{"id": "35949479", "header": "Bí thư Hà Nội: Để BN714 đi nhiều nơi, có phải chủ quan không?", "datetime": "2020-08-06T22:24:03.000+07:00", "summary": "Ông Vương Đình Huệ đánh giá BN714 đi rất nhiều nơi, tiếp xúc nhiều người trong thời gian dài cho thấy sự 'lơ là, chủ quan' trong công tác phòng chống dịch.", "content": "Chiều 6/8, Thường trực Thành ủy Hà Nội có cuộc họp với Ban Chỉ đạo phòng, chống dịch bệnh COVID-19 TP và lãnh đạo các, quận, huyện, thị xã. Tại cuộc họp, Ủy viên Bộ Chính trị, Bí thư Thành ủy Hà Nội Vương Đình Huệ đánh giá, ca bệnh 714 mới công bố tại Bắc Từ Liêm có lịch trình di chuyển, thăm khám phức tạp nên sẽ có nguy cơ lây nhiễm cao tại nhiều khu vực, cho nhiều người., ông Huệ đặt câu hỏi.Bí thư Thành ủy Hà Nội cũng đề nghị người dân đeo khẩu trang để bảo vệ sức khỏe lâu dài: Ông Vương Đình Huệ đánh giá, thành phố trong đợt 1 và 2 đã xử lý rất tốt, khi có ca bệnh đầu tiên các đơn vị đã vào cuộc tích cực, phong tỏa và ngăn chặn dịch bệnh lây lan.ông Huệ đề nghị.Bí thư Thành ủy Hà Nội yêu cầu thành phố kích hoạt toàn bộ hệ thống chống dịch về người, phương tiện, phương thức thực hiện. Thường trực Thành ủy giao thành phố nghiên cứu, nâng mức rủi ro cao hơn cho một số khu vực, địa phương có ổ dịch. Hiện thành phố đang thực hiện theo Chỉ thị 19, tuy nhiên có thể nâng cao hơn một mức so với kịch bản đã phê duyệt.Thành phố và các cơ sở cũng cần rà soát lại các điều kiện, đảm bảo phương châm 4 tại chỗ, xem xét nhu cầu, khả năng cung ứng các thiết bị cho công tác phòng, chống dịch. Bên cạnh đó, thành phố rà soát cung cầu, mua sắm thiết bị công khai minh bạch, tránh tiêu cực và tham nhũng.Đồng thời ông Vương Đình Huệ cũng đề nghị Sở Công Thương rà soát khả năng cung ứng vật tư hàng hóa, lương thực thực phẩm thiết yếu, không được để thiếu hụt. Các đơn vị làm tốt hơn nữa công tác truy vết theo nguyên tắc “đi từng ngõ, gõ từng nhà, rà từng đối tượng”; những người đi về từ vùng dịch cần được rà soát, cách ly; ngăn chặn xuất nhập cảnh trái phép, nếu không người đứng đầu địa phương đó phải chịu trách nhiệm.ông Huệ nói.Về những nhiệm vụ trong tâm tiếp theo, ông Huệ yêu cầu thành phố phải tổ chức tốt, tuyệt đối kỳ thi THPT sắp tới, thành phố phải theo dõi sát, tuân thủ hướng dẫn của Bộ Giáo dục và Đào tạo. Tổ chức an toàn đại hội các đảng bộ trên địa bàn thành phố, không phô trương, tập trung vào phần nội dung. Chuẩn bị tốt vật tư cần thiết khi thành phố nâng lên một mức cảnh báo.Thành phố tiếp tục hỗ trợ kinh phí, vật tư, nhân lực cho Đà Nẵng. Duy trì các hoạt động sản xuất và kinh doanh để phát triển kinh tế, đáp ứng đầy đủ nhu cầu cho người dân, đảm bảo an toàn vệ sinh thực phẩm, phòng chống dịch. Chuẩn bị các hoạt động kỷ niệm của thành phố và Trung ương ở mức tốt nhất. ", "topic": "Đời sống", "tag": ["BN714", "Thành ủy Hà Nội", "Vương Đình Huệ", "Lịch trình", "Ca bệnh", "Bắc Từ Liêm", "Hà Nội", "Tiếp xúc", "Bí thư", "Dịch", "Chống dịch bệnh Covid-19 TP", "Phòng chống", "Chủ quan", "Lơ là", "Ban Chỉ đạo Phòng", "Cuộc họp", "Kích hoạt", "Thường trực", "Khẩu trang", "Vật tư"], "link": "https://vtc.vn/bi-thu-ha-noi-de-bn714-di-nhieu-noi-co-phai-chu-quan-khong-ar562199.html"}