{"id": "35948101", "header": "Cuộc hôn nhân của cô gái Việt lấy chồng Đức: Người mẹ chồng đặc biệt khiến ai nấy phải ước ao", "datetime": "2020-08-06T19:30:00.000+07:00", "summary": "'Chuẩn bị chụp thì anh ngả đầu vào, chụm đầu với mình. Lúc đó mình cũng có cảm giác anh đang có ý với mình rồi', Khánh Ngọc kể.", "content": "Yêu lâu hay mau cũng không quan trọng, điều quan trọng nhất là cả hai có đồng điệu tâm hồn và muốn gắn bó cả đời hay không. Như câu chuyện của cô gái có tên Khánh Ngọc dưới đây. Cô vô tình gặp được người đàn ông của cuộc đời qua mạng xã hội và cuối cùng nhận về hạnh phúc bất ngờ.Khánh Ngọc 24 tuổi, chồng cô là Matthias Verhey 26 tuổi, mang quốc tịch Đức. Ngọc và Matthias quen nhau qua một app dành cho dân du lịch. Hai người vào chung một group chat nhưng vì một lý do đặc biệt, Ngọc chọn nhắn tin cho Matthias.Ngọc kể: Ngay buổi trò chuyện đầu, chàng trai đến từ Đức đã mời Ngọc đi ăn nhưng cô từ chối. Ngày hôm sau anh tiếp tục mời, Ngọc thấy hơi \"tội\" nên đồng ý. Ai dè, cuộc gặp mặt đầu tiên này Ngọc có được một anh người yêu ngoại quốc.\"Ngọc kể.Ngay trong buổi gặp đầu tiên, Matthias đã tỏ tình với Ngọc. Không phải là quyết định bồng bột bởi cảm xúc của anh chứa đựng rất nhiều vào trong đó. Có lẽ, thanh niên người Đức trúng \"tiếng sét ái tình\" với cô gái Việt Nam.\", Ngọc chia sẻ.Ngọc cũng cảm thấy Matthias rất dễ thương. Cuộc đi chơi hôm đó kéo dài đến 4 giờ sáng khi họ loanh quanh ngắm nghía phố phường. Cuối cùng, cả hai trở thành người yêu nhanh chóng.Trong 1 tháng rưỡi Matthias ở Việt Nam, anh được Ngọc dẫn đi khắp phố, ăn toàn đặc sản như đuông dừa, trứng vịt lộn và cả chuột nướng, sầu riêng... Món nào anh cũng ăn rất thích thú. Điều không phải \"anh Tây\" nào cũng làm được.Bố mẹ Ngọc biết con gái yêu trai ngoại quốc thì lại lo lắng, đúng như tâm lý của nhiều ông bố bà mẹ Việt Nam.Ngọc chia sẻ: Yêu nhau được một thời gian, Matthias không thể chờ đợi thêm được và cầu hôn Khánh Ngọc theo cách thức khá đặc biệt. Ngọc tâm sự.Sau khi Matthias cầu hôn, gia đình hai bên chuẩn bị cho việc đám cưới. Đám hỏi của Ngọc được tổ chức rất Việt Nam để gia đình chồng biết rõ hơn về tập tục của người Việt. Đám cưới thì làm ở Đức bởi Ngọc không muốn quá mức rườm rà khi tổ chức lễ cưới ở hai nơi.Ngọc kể: Những hình ảnh trong lễ ăn hỏi và đám cưới.Bố mẹ chồng đối xử với Ngọc rất tốt. Họ yêu quý người con dâu châu Á này và trân trọng cô., Ngọc tâm sự.Hiện tại, vợ chồng Ngọc đang sống ở Đức. Cũng vì dịch bệnh nên hai người chưa thể quay lại Việt Nam.Ngọc chia sẻ về 6 tháng có chồng vừa qua:Matthias rất cưng chiều Khánh Ngọc. Theo cô, chồng chăm sóc và yêu chiều mình đến mức có cảm tưởng như cô là con gái chứ không phải vợ., Ngọc kết lại.Cuộc sống là vậy mà, đúng người đúng thời điểm thì bước vào lễ đường hạnh phúc thôi nào! ", "topic": "Đời sống", "tag": ["Mẹ chồng", "Lấy chồng", "Khánh Ngọc", "Hôn nhân", "Chồng", "Chụm", "Ước ao", "Yêu", "Bàng hoàng", "Gia đình chồng", "Ngọc", "Cha mẹ", "Bọn mình", "Bùi Viện", "Con một", "Đầu vào", "Cô gái", "Người yêu", "Quàng vai", "Gặp mặt"], "link": "https://phunuvietnam.vn/cuoc-hon-nhan-cua-co-gai-viet-lay-chong-duc-nguoi-me-chong-dac-biet-khien-ai-nay-phai-uoc-ao-2220206819933285.htm"}