{"id": "35949868", "header": "COVID-19 hết ngày 6/8 tại ASEAN: Toàn khối vượt 300.000 ca bệnh, Philippines thành vùng dịch lớn nhất", "datetime": "2020-08-07T00:05:00.000+07:00", "summary": "Theo trang thống kê worldometers.info, tính tới hết ngày 6/8, số người mắc COVID-19 tại Hiệp hội các quốc gia Đông Nam Á (ASEAN) là trên 300.000, trong đó 7.900 người tử vong. Philippines đã vượt Indonesia và trở thành ổ dịch lớn nhất Đông Nam Á.", "content": "Trong ngày 6/8, ASEAN ghi nhận 5.791 ca mắc và 99 ca tử vong. Nước có số ca mắc nhiều nhất trong 24 giờ qua là Philippines với 3.561 ca. Đứng thứ hai ASEAN về ca mắc mới trong ngày 6/8 là Indonesia với 1.882 ca. Tiếp đó là Singapore với 301 ca.Số ca mắc COVID-19 ở Philippines đã cao hơn nước láng giềng Indonesia và trở thành quốc gia có số ca bệnh cao nhất ở khu vực Đông Nam Á.Ngày 6/8, Philippines đã ghi nhận 3.561 ca mắc, nâng tổng số người mắc bệnh lên 119.460 trường hợp. Số ca tử vong cũng tăng lên 2.150 người sau khi có thêm 28 người chết. Việc gia tăng các ca mắc và ca tử vong mới ở trong và các khu vực xung quanh thủ đô Manila đã buộc giới chức Philippines tái áp đặt lệnh phong tỏa gây ảnh hưởng đến khoảng 1/4 số dân của đất nước gồm 107 triệu người này.Tổng thống Rodrigo Duterte ngày 2/8 thông báo phong tỏa 2 tuần đối với thủ đô Manila và các vùng lân cận, khu vực đóng góp 2/3 sản lượng kinh tế của Philippines. Lệnh phong tỏa này có hiệu lực từ ngày 4/8. Philippines tái áp đặt các biện pháp hạn chế sau khi một nhóm bác sĩ và y tá cảnh báo rằng hệ thống y tế của nước này có thể sẽ sụp đổ nếu các ca nhiễm tiếp tục tăng lên.Trong bối cảnh dịch COVID-19, kinh tế Philippines trong quý II/2020 đã suy giảm nhiều hơn so với dự báo, đẩy nước này rơi vào suy thoái lần đầu tiên trong vòng 29 năm qua.Trong cuộc họp báo trực tuyến ngày 6/8, Cơ quan Thống kê Philippines (PSA) cho biết trong quý II năm nay, kinh tế quốc gia Đông Nam Á này đã giảm tới 16,5% so với cùng kỳ năm 2019. Mức suy giảm GDP này cao hơn nhiều so với mức giảm 0,7% trong quý I và là mức giảm lớn nhất tính theo quý của Philippines kể từ năm 1981.Giới phân tích cho biết dịch COVID-19 đã tác động nặng nề tới kinh tế Philippines. Quý II là quãng thời gian nước này áp đặt lệnh phong tỏa nhằm kiềm chế sự lây lan của virus SARS-CoV-2.Tổng thống Indonesia Joko Widodo mới đây đã ban hành Chỉ thị số 06/2020 liên quan đến việc tăng cường kỷ luật và thực thi pháp luật đối với các Nghị định về Y tế trong phòng chống và kiểm soát dịch COVID-19 nhằm ngăn chặn dịch đang lan rộng ngoài cộng đồng.Chỉ thị của Tổng thống đã đưa ra nhiều biện pháp trừng phạt khác nhau đối với những người vi phạm về quy định y tế, bao gồm phạt cảnh cáo bằng văn bản, lao động công ích, phạt hành chính, đình chỉ hoặc tạm thời đóng cửa hoạt động kinh doanh. Đối tượng áp dụng là các cá nhân, nhân viên kinh doanh, nhà quản lý, nhà tổ chức, người phụ trách các địa điểm và cơ sở công cộng (văn phòng, doanh nghiệp và công nghiệp, trường học, địa điểm tôn giáo, nhà ga, sân bay, phương tiện giao thông công cộng, xe cá nhân…)Ngoài ra, Chỉ thị cũng nêu bật những quy định y tế mà người dân phải tuân thủ. Cụ thể, người dân bắt buộc phải đeo khẩu trang khi ra khỏi nhà, hay giao tiếp với những người chưa rõ tình trạng sức khỏe. Người dân cần rửa tay thường xuyên, hạn chế tiếp xúc, giữ khoảng cách, thực hiện lối sống vệ sinh và lành mạnh. Chỉ thị cũng quy định việc cung cấp thông tin phổ biến và giáo dục về cách phòng ngừa và kiểm soát COVID-19 cho cộng đồng. Chính quyền cần phải bổ sung lập tức các quy định này để thực hiện tại tại các địa phương.Nhằm hỗ trợ người dân, Chính phủ Indonesia sẽ chuyển tiền mặt vào tài khoản ngân hàng của 13,8 triệu lao động trong vòng 4 tháng tới nhằm thúc đẩy nhu cầu tiêu dùng và phục hồi nền kinh tế sau dịch COVID-19.Bộ Y tế nước này ngày 6/8 thông báo có thêm 1.882 ca mắc, đưa tổng số người mắc bệnh tại nước này lên 118.753 trường hợp. Trong khi đó, số ca tử vong cũng tăng 69 người, theo đó tổng số người chết vì COVID-19 tăng lên 5.521 trường hợp.Bộ Du lịch Campuchia dự kiến trong tình huống xấu nhất, ngành du lịch nước này sẽ phải mất 7 năm mới có thể trở lại mức như trước khi xảy ra đại dịch COVID-19.Trong tình huống xấu nhất, Campuchia sẽ thiệt hại khoảng 3 tỷ USD doanh thu từ du khách nước ngoài, khiến đóng góp của ngành du lịch vào Tổng sản phẩm quốc nội (GDP) giảm từ 12% xuống dưới 10%. Còn trong tình huống khả quan nhất, ngành du lịch Campuchia sẽ cần 5 năm để có thể hồi phục như trước khi xảy ra đại dịch.Theo báo cáo của Bộ Du lịch Campuchia, tính đến tháng 7 vừa qua, 3.135 cơ sở kinh doanh trong ngành du lịch của nước này phải đóng cửa thường xuyên, dẫn tới hơn 110.000 lao động bị mất việc làm, trong đó các cơ sở massage, karaoke, quán rượu bia là những cơ sở kinh doanh chịu ảnh hưởng nặng nề nhất.Tuy nhiên, Bộ Du lịch Campuchia đang chuẩn bị kế hoạch kích cầu du lịch nội địa để hỗ trợ nền kinh tế, đồng thời từng bước đón khách quốc tế quay trở lại theo kế hoạch được thiết kế riêng để thu hút du khách thượng lưu và những người đã nghỉ hưu, đặc biệt đến từ các khu vực được xem là tương đối an toàn trong mùa dịch như khu vực Đông Nam Á, Trung Quốc, Nhật Bản và Hàn Quốc.Bộ Y tế Campuchia cũng vừa thông báo điều chỉnh mới nhất, theo đó các nhân viên ngoại giao hoặc các tổ chức quốc tế, có thị thực ngoại giao (visa A) và công vụ (visa B) sẽ được miễn chi phí xét nghiệm COVID-19 khi nhập cảnh.Theo quy định, mỗi khách nước ngoài đến Campuchia phải trả 105 USD phí xét nghiệm COVID-19 lần đầu và phí dịch vụ đưa đón từ sân bay về khách sạn để chờ kết quả xét nghiệm. Tuy nhiên, hành khách được miễn phí xét nghiệm lần đầu sau đó xét nghiệm dương tính với COVID-19 thì chi phí điều trị sẽ do cá nhân, đại sứ quán và các tổ chức quốc tế tự chi trả.Bộ Nhân lực Singapore cho biết khoảng 265.000 lao động nước ngoài, chủ yếu làm trong lĩnh vực xây dựng, sửa chữa tàu biển và lĩnh vực chế biến…, đủ điều kiện được chấp thuận quay trở lại làm việc. Trong số này, khoảng 180.000 người là công nhân sống trong các khu ký túc xá.Bộ Y tế Singapore cũng khẳng định các cơ quan chức năng đang tích cực tiến hành các biện pháp khử trùng để đảm bảo tất cả khu ký túc xá công nhân nước ngoài không còn virus SARS-CoV-2 trước ngày 7/8 tới. Tuy nhiên, còn 17 khu nhà ở cách biệt tại 8 khu ký túc xá phức hợp sẽ tiếp tục được sử dụng làm các cơ sở cách ly. Các khu nhà này đang tiếp nhận 9.700 công nhân.Tính tới nay, tổng cộng có khoảng 273.000 công nhân nước ngoài (chiếm khoảng 90% công nhân nước ngoài trong các khu ký túc xá) đã hồi phục hoàn toàn hoặc đã được xét nghiệm và có kết quả không mắc COVID-19. Nhiều người trong số họ có thể quay trở lại làm việc khi những người quản lý khu ký túc, các nhà tuyển dụng và người lao động có sự chuẩn bị cần thiết để giảm thiểu tối đa nguy cơ lây nhiễm mới. Người lao động được phép quay trở lại làm việc sẽ được nhận một “mã code truy cập xanh” trên ứng dụng SGWorkPass và sẽ phải cài đặt một ứng dụng để cập nhật tình trạng sức khỏe thường xuyên.Truyền thông Campuchia đưa tin nhà chức trách Thái Lan đã chuẩn bị đón nhận lại lao động người Campuchia khi Thái Lan chuẩn bị bước sang giai đoạn 7 của kế hoạch nới lỏng lệnh phong tỏa do dịch COVID-19. Theo giai đoạn tiếp theo của việc mở cửa trở lại, lao động di cư từ Campuchia, Myanmar và Lào sẽ được phép vào Thái Lan để làm việc theo các quy định về kiểm soát dịch bệnh.Tại cửa khẩu Aranyaprathet thuộc tỉnh Sa Kaeo (Thái Lan), giáp tỉnh Banteay Meanchey (Campuchia), các nhân viên y tế, cảnh sát di trú và lực lượng hải quan Thái Lan đã phối hợp để thực hiện lệnh cách ly 14 ngày, kiểm tra giấy khám sức khỏe và thực hiện các thủ tục về truy dấu liên lạc.Việc thực hiện giai đoạn 7 kế hoạch nới lỏng phong tỏa cũng sẽ cho phép các chợ biên giới được nối lại hoạt động. Trong những tuần qua, truyền thông Thái Lan đưa tin có hàng trăm lao động di cư nước ngoài đã bị bắt giữ khi tìm cách nhập cảnh bất hợp pháp vào Thái Lan.Trước đó, ngày 4/8, Nội các Thái Lan đã thông qua kế hoạch của Bộ Lao động cho phép hơn 500.000 lao động nước ngoài có giấy tờ hợp pháp tiếp tục ở lại làm việc cho tới cuối tháng 3/2022. Phó Phát ngôn viên Chính phủ Thái Lan Rachada Dhnadirek cho biết việc thông qua nói trên được thực hiện theo những hướng dẫn mới của chính phủ về quản lý lao động di cư từ Campuchia, Lào và Myanmar trong thời kỳ đại dịch COVID-19.Những hướng dẫn của Bộ Lao động nhằm mục đích đảm bảo Thái Lan vẫn duy trì được lực lượng lao động cần thiết để củng cố nền kinh tế, nhưng cũng giảm bớt rủi ro lây nhiễm COVID-19 từ những người nước ngoài. ", "topic": "Kinh tế", "tag": ["Asean", "Ca bệnh", "Philippines", "Indonesia", "Hiệp hội các quốc gia Đông Nam Á", "Dịch", "Mắc bệnh", "Tử vong", "Manila", "Bộ Du lịch Campuchia", "Cơ quan Thống kê Philippines", "Jakarta", "Đông Nam Á", "SARS-COV-2", "Vượt", "Đại dịch", "Xét nghiệm", "Nhân viên y tế", "Tổng số", "Phong tỏa"], "link": "https://baotintuc.vn/the-gioi/covid19-het-ngay-68-tai-asean-toan-khoi-vuot-300000-ca-benh-philippines-thanh-vung-dich-lon-nhat-20200806213632264.htm"}