{"id": "35948705", "header": "Tăng giá xếp dỡ container để DN cảng biển tái đầu tư", "datetime": "2020-08-06T20:22:00.000+07:00", "summary": "Kích cầu doanh nghiệp làm hàng tại Cái Mép - Thị Vải Tiếp tục thực hiện các giải pháp phát triển cảng biển và dịch vụ hậu cần cảng Cảng CMIT đón tàu mẹ trong tuyến dịch vụ TP17", "content": "Tại hội nghị trực tuyến về việc nắm bắt và giải quyết các khó khăn, vướng mắc của DN thuộc lĩnh vực hàng hải và khung giá dịch vụ tại cảng biển do Cục Hàng hải Việt Nam tổ chức vào ngày 4/8 vừa qua, ông Phạm Quốc Long, Phó Chủ tịch Hiệp hội Đại lý và Môi giới hàng hải cho biết: Hiện nay, mức giá xếp dỡ container tại các cảng biển ở Việt Nam quá thấp so với các nước trong khu vực. Đặc biệt, giá bốc xếp container xuất nhập khẩu tại cảng nước sâu của Việt Nam theo Thông tư 54/2018 của Bộ GT-VT chỉ bằng 45-80% so với các cảng Hongkong, Singapore, Malaysia, Trung Quốc, thậm chí là thấp hơn cảng Phnompenh (Campuchia)-một cảng sông với mức đầu tư không lớn. Có thể lấy ví dụ, cảng quốc tế Cái Mép (CMIT) là cảng nước sâu đón tàu mẹ trực tiếp đi Mỹ, châu Âu có trọng tải lớn với hơn 18.000 container, nhưng giá dịch vụ xếp dỡ hơn chỉ khoảng 50 USD/container. Trong khi đó, cảng Phnom Penh của Campuchia chỉ đón tàu 200 container nhưng có giá 65 USD/container. Ở các nước trong khu vực, chi phí này cao hơn từ 20-127 USD, cụ thể Malaysia 90 USD, Brunei 81 USD, Philippines 111 USD, Singapore 111 USD, Trung Quốc 103 USD, Hong Kong 130 USD, Myanmar lên tới 167 USD.Ông Nguyễn Xuân Kỳ, Phó Giám đốc Cảng quốc tế Cái Mép (CMIT) cho rằng, giá dịch vụ bốc xếp tại khu vực cảng CM-TV như hiện nay là quá thấp. Do đó, có thể tăng thêm 30% trong thời gian tới. Việc tăng phí dịch vụ cảng biển sẽ đáp ứng được nhu cầu thu hồi vốn và tái đầu tư cho các DN cảng và thu lại số tiền dịch vụ các DN cảng xứng đáng được hưởng.Ủng hộ quan điểm này, Thứ trưởng Bộ GT-VT Nguyễn Văn Công cho rằng, tiếp tục điều chỉnh giá dịch vụ để bảo đảm quyền lợi cho DN là cần thiết. Việc tăng giá bốc xếp container không làm tăng tổng chi phí logistics và chỉ số tiêu dùng Việt Nam. Vì hiện nay gần như 100% hàng hóa xuất nhập khẩu đi/đến Việt Nam đều do các hãng tàu nước ngoài đảm nhận. Theo đó, mục tiêu đến năm 2025, giá xếp dỡ container xuất nhập khẩu tại cảng biển Việt Nam cần phải bằng 60-70% so với giá xếp dỡ trong khu vực. Đến một thời điểm sau năm 2025, phải tiệm cận bằng giá dịch vụ trong khu vực, ít nhất bằng Campuchia. Ông Nguyễn Văn Công đề nghị Cục Hàng hải Việt Nam phải tiếp tục nghiên cứu đề xuất của DN để hình thành được một khung giá hợp lý nhất, bảo đảm cho DN tăng được nguồn thu để tái đầu tư, nâng cấp hạ tầng. “Về cảng biển, nên tăng giá từ năm 2021, sau đó mỗi năm tăng thêm 10% cho tới khi tiệm cận mức giá của các nước trong khu vực. Nhiều cảng biển lỗ, sau khi đầu tư phải chuyển đổi công năng vì giá dịch vụ thấp, không đủ bù chi phí. Nên cần tăng, để hỗ trợ DN đầu tư xây dựng cảng biển”, Thứ trưởng Bộ GT-VT Nguyễn Văn Công nhấn mạnh.Theo các DN cảng biển, chủ tàu nước ngoài trả cho các DN cảng biển phí bốc xếp tại khu vực Cái Mép và 41 USD/TEUs trong khi thu các chủ hàng tới 120 USD/TEUs, cao gấp 3 lần. Như vậy, nếu vẫn giữ mức giá sàn hiện tại thì với khoảng 3,6 triệu TEUs hàng hóa xuất nhập khẩu thông qua cụm cảng CM-TV mỗi năm, các hãng tàu đã hưởng phần chênh lệch phí xếp dỡ hơn 300 triệu USD/năm.Bài, ảnh:  ", "topic": "Kinh tế", "tag": ["Xếp dỡ", "Cảng CMIT", "Cảng biển", "Cái Mép", "Hãng tàu", "CM-TV", "Làm hàng", "Bộ GT-VT", "Bốc xếp", "Tăng giá", "Hàng hải", "Cảng", "CMIT", "Phạm Quốc Long", "Cảng Cái Mép-Thị Vải", "Thông tư 54/2018", "Cảng quốc tế Cái Mép", "Công-te-nơ", "Nguyễn Văn Công", "Xuất nhập khẩu"], "link": "http://www.baobariavungtau.com.vn/kinh-te/202008/tang-gia-xep-do-container-de-dn-cang-bien-tai-dau-tu-905980/"}