{"id": "35948813", "header": "Hậu vệ Norwich sẵn sàng ngồi dự bị để được đến Liverpool", "datetime": "2020-08-06T20:56:00.000+07:00", "summary": "Jamal Lewis muốn chuyển sang khoác áo Liverpool và chấp nhận dự bị cho Andy Robertson.", "content": "Theo , Liverpool có thể chi 10 triệu bảng để chiêu mộ Lewis nhằm tăng cường nhân sự cho vị trí hậu vệ trái. Đây là con số không nhiều đối với nhà đương kim vô địch Premier League. Tuy nhiên, Norwich muốn nhận được 20 triệu bảng. Hai bên vẫn đang bàn bạc để thống nhất số tiền chuyển nhượng.Thương vụ này được đánh giá là khả thi khi Lewis có cùng công ty đại diện với Trent Alexander-Arnold và Robertson. Theo James Pearce, cây viết của The Athletic, một người thân với đội chủ sân Anfield, Lewis sẵn sàng ngồi dự bị để được khoác áo đội đương kim vô địch Premier League.Hiện tại, HLV Juergen Klopp không có hậu vệ trái thực thụ nào trong đội hình ngoại trừ Andy Robertson. Mỗi khi cầu thủ người Scotland không có mặt, James Milner hoặc Joe Gomez sẽ trám vào khoảng trống.Sau khi Norwich xuống hạng, nhiều cầu thủ tài năng của họ được các đội bóng khác nhòm nhó. Lewis là một trong số đó. Ở Premier League mùa giải 2019/20, hậu vệ sinh năm 1998 chơi khá ổn. Anh ra sân 28 lần và ghi một bàn thắng. Anh được  đánh giá có khả năng chuyền, rê bóng tốt, những phẩm chất phù hợp với lối đá tấn công biên mà Liverpool theo đuổi.Nếu Lewis cập bến Anfield, anh sẽ có khả năng phát triển cao, bởi HLV Klopp là người giỏi nâng tầm các tài năng. Hè 2017, Robertson chuyển đến Liverpool theo bản hợp đồng có giá 8 triệu bảng nhưng giờ đây, anh là một trong những hậu vệ trái hàng đầu thế giới. Mùa giải 2019/20, Robertson có đến 12 đường kiến tạo.  ", "topic": "Thể thao", "tag": ["NORWICH", "Jamal Lewis", "Andy Robertson", "Dự bị", "Liverpool", "INDEPENDENT", "Hậu vệ", "James Pearce", "The Athletic", "Giải bóng đá ngoại hạng Anh", "Khoác áo", "Trent Alexander-Arnold", "Sẵn sàng", "Cây viết", "James Milner", "Đương kim vô địch", "Nhòm", "Joe Gomez", "Sân Anfield", "Bàn bạc"], "link": "https://zingnews.vn/hau-ve-norwich-san-sang-ngoi-du-bi-de-duoc-den-liverpool-post1115630.html"}