{"id": "35942431", "header": "Chiến dịch gây quỹ tranh cử của Tổng thống Donald Trump vượt 1 tỷ USD", "datetime": "2020-08-06T11:33:00.000+07:00", "summary": "Chiến dịch gây quỹ tranh cử của Tổng thống Mỹ Donald Trump đã vượt qua chiến dịch của ứng cử viên đảng Dân chủ Joe Biden 25 triệu USD trong tháng 7/2020, đồng thời vượt mốc 1 tỷ USD.", "content": "Chiến dịch  của  đã vượt qua chiến dịch của ứng cử viên  Joe Biden 25 triệu USD trong tháng 7/2020, đồng thời vượt mốc 1 tỷ USD cho toàn bộ chu kỳ tranh cử Tổng thống Mỹ năm 2020.Chiến dịch tái tranh cử của Tổng thống Trump và Ủy ban Quốc gia Cộng hòa (RNC) đã vận động được sự ủng hộ 165 triệu USD trong tháng 7/2020, so với 140 triệu USD mà ông Biden và Ủy ban Quốc gia Dân chủ thu về được trong cùng thời kỳ. Đây là tháng gây quỹ tốt nhất của Tổng thống Trump và RNC trong quá trình vận động tranh cử từ đầu chiến dịch đến nay.Trong khi đó, chiến dịch tranh cử của ông Trump thể hiện sự tự hào về việc chi tiền vào các hoạt động vận động tranh cử trên thực địa, với việc sử dụng 1.500 nhân viên, con số được cho là gấp đôi so với chiến dịch của ông Biden.Tuy nhiên, chiến dịch gây quỹ của hai ứng cử viên này đang tỏ ra so kè quyết liệt về số tiền mặt thu được, trong bối cảnh chỉ còn chưa đến 90 ngày trước \"Ngày bầu cử\". Chiến dịch của ông Biden cho biết có 294 triệu USD trong ngân hàng, tăng 50 triệu USD so với tháng trước, trong khi đó con số này của chiến dịch tranh cử của ông Trump với 300 triệu USD.Đội ngũ tranh cử của ông Biden đã công bố vào hôm 5/8 rằng họ đã chi 280 triệu USD cho các  trên truyền hình và kỹ thuật số, gấp đôi so với chiến dịch của ông Trump. Quản lý chiến dịch của ông Biden là Jen O’Malley Dillion cho biết chiến dịch của ứng cử viên này đang tiến triển đáng kinh ngạc từ mùa hè này với một tháng gây quỹ thu về số tiền lớn./. ", "topic": "Thế giới", "tag": ["Gây quỹ", "Joe Biden", "Tranh cử", "Trump", "RNC", "Đảng dân chủ", "Chiến dịch", "Donald Trump", "Tổng thống", "Ứng cử viên", "Vận động tranh cử", "Tổng thống Mỹ", "Vượt", "Mốc", "Chu kỳ", "Vượt qua", "Thực địa", "So kè", "Gấp đôi", "Vận động"], "link": "http://www.vietnamplus.vn/chien-dich-gay-quy-tranh-cu-cua-tong-thong-donald-trump-vuot-1-ty-usd/655948.vnp"}