{"id": "35942326", "header": "Thông điệp đoàn kết từ Hiroshima", "datetime": "2020-08-06T11:46:35.000+07:00", "summary": "Ngày 6-8, Nhật Bản tổ chức lễ tưởng niệm 75 năm ngày Mỹ ném bom nguyên tử xuống TP Hiroshima. Dịp này, Thị trưởng TP Hiroshima hối thúc cộng đồng quốc tế đoàn kết chống lại các mối đe dọa nghiêm trọng đối với nhân loại như vũ khí hạt nhân hay đại dịch Covid-19.", "content": "Ngày 6-8, Nhật Bản tổ chức lễ tưởng niệm 75 năm ngày Mỹ ném bom nguyên tử xuống TP Hiroshima. Dịp này, Thị trưởng TP Hiroshima hối thúc cộng đồng quốc tế đoàn kết chống lại các mối đe dọa nghiêm trọng đối với nhân loại như vũ khí hạt nhân hay đại dịch Covid-19.Lễ tưởng niệm hằng năm được tổ chức tại Công viên Tưởng niệm Hòa bình gần Khu vực số 0 (nơi quả bom phát nổ) của TP Hiroshima.Toàn cảnh Công viên Tưởng niệm Hòa bình. (Ảnh: Kyodo News)Trong bối cảnh đại dịch Covid-19 diễn biến khó lường, buổi lễ diễn ra với số lượng khách mời có hạn. Theo đài NHK, khoảng 800 khách mời đã đến tham dự sự kiện này, trong đó có “hibakusha” - những người sống sót sau vụ ném bom.Ban tổ chức bố đã trí ghế ngồi cách xa nhau, bảo đảm yêu cầu về giãn cách xã hội. Số quốc gia cử đại diện tới dự buổi lễ gần tương đương với những năm trước. Trước khi lễ tưởng niệm diễn ra, chính quyền Hiroshima cho biết, đại diện của 83 quốc gia và Liên hiệp châu Âu (EU) sẽ tới dự sự kiện này.Các khách mời giữ khoảng cách an toàn để ngăn chặn Covid-19 lây lan. (Ảnh chụp từ video của đài NHK)Những người tham dự buổi lễ đã dành một phút mặc niệm vào đúng 8 giờ 15 phút sáng nay (giờ địa phương), thời điểm quả bom nguyên tử do quân đội Mỹ thả xuống TP Hiroshima phát nổ. Thị trưởng TP Hiroshima Matsui Kazumi đã trang trọng đặt danh sách nạn nhân của vụ ném bom vào bên trong bia tưởng niệm.Trong bài phát biểu sau phút mặc niệm, ông Matsui cho biết: “Vào ngày 6-8-1945, một quả bom nguyên tử đã tàn phá thành phố của chúng ta. Lúc đó có tin đồn rằng sẽ không có gì phát triển tại đây trong 75 năm. Nhưng đến nay, Hiroshima đã phục hồi và trở thành biểu tượng của hòa bình được hàng triệu người trên khắp thế giới viếng thăm. Lúc này nhân loại đang đối mặt với mối đe dọa mới: chủng virus corona mới. Tuy nhiên, với bài học từ những thảm kịch trong quá khứ, chúng ta có thể vượt qua mối đe dọa này”.Ông Matsui cho biết, Hiroshima coi trách nhiệm của mình là xây dựng sự đồng thuận trong xã hội, theo đó người dân trên thế giới phải đoàn kết hoàn thành việc xóa bỏ vũ khí hạt nhân và vun đắp hòa bình bền vững. Thị trưởng hối thúc các quốc gia gạt bỏ sự khác biệt và cùng nhau vượt qua những thách thức do con người và thiên nhiên tạo ra.“Là quốc gia duy nhất từng bị tấn công hạt nhân, Nhật Bản phải thuyết phục toàn thế giới đoàn kết với tinh thần của Hiroshima”, Thị trưởng Hiroshima nhấn mạnh.Cũng tại lễ tưởng niệm, Thủ tướng Nhật Bản Shinzo Abe cho rằng, mỗi quốc gia cần phải đẩy mạnh các nỗ lực “loại bỏ cảm giác không tin tưởng thông qua hợp tác và đối thoại”. “Tại TP Hiroshima, nơi người dân vẫn thường cầu nguyện cho hòa bình lâu dài, tôi xin cam kết rằng Nhật Bản sẽ làm mọi việc có thể để hiện thực hóa mục tiêu hòa bình bền vững và thế giới không có vũ khí hạt nhân”, ông Abe phát biểu.Thủ tướng Nhật Bản Shinzo Abe đặt vòng hoa tưởng nhớ các nạn nhân. (Ảnh: Kyodo News)Do diễn biến phức tạp của đại dịch Covid-19, Tổng Thư ký Liên hợp quốc (LHQ) Antonio Guterres không thể tham dự buổi lễ theo kế hoạch ban đầu. Tuy nhiên, ông đã gửi thông điệp dưới hình thức video, kêu gọi các quốc gia duy trì tầm nhìn chung và lộ trình xóa bỏ hoàn toàn vũ khí hạt nhân.“Bây giờ là thời điểm dành cho các biện pháp đối thoại, xây dựng lòng tin, giảm quy mô của các kho vũ khí hạt nhân và kiềm chế tối đa”, ông Guterres lưu ý. Tổng Thư ký LHQ khẳng định, cách duy nhất để loại bỏ hoàn toàn rủi ro hạt nhân là loại bỏ hoàn toàn vũ khí hạt nhân.Tổng Thư ký Liên hợp quốc Antonio Guterres gửi video dài ba phút tới Hiroshima. (Ảnh: Kyodo News)Cách đây tròn 75 năm, máy bay ném bom của Mỹ đã thả một quả bom nguyên tử lõi urani mang tên \"Little Boy\" (Cậu bé) xuống TP Hiroshima. Tính đến cuối năm 1945, ước tính có 140 nghìn người tử vong do vụ ném bom này. Tới ngày 9-8-1945, Mỹ lại ném một quả bom nguyên tử xuống TP Nagasaki.Hàng trăm nghìn người đã chết sau đó vì các căn bệnh liên quan đến nhiễm phóng xạ và các vết thương do hai quả bom nguyên tử của Mỹ gây raTheo Bộ Y tế, Lao động và Phúc lợi Nhật Bản, trong số “hibakusha”, 136.682 người vẫn còn sống tính đến tháng 3-2020. Tuổi trung bình của “hibakusha” hiện là 83,31.Người phụ nữ không giấu được xúc động trước di ảnh của người thân đã thiệt mạng sau khi quân đội Mỹ ném bom nguyên tử xuống Hiroshima. (Ảnh: Kyodo News)Các em nhỏ cũng đến Công viên Tưởng niệm Hòa bình để cầu nguyện cho các nạn nhân. (Ảnh: Kyodo News)Những người đến viếng thăm Công viên Tưởng niệm Hòa bình đều đeo khẩu trang để ngăn chặn dịch bệnh lây lan. (Ảnh: Kyodo News) ", "topic": "Thế giới", "tag": ["Bom nguyên tử", "Hiroshima", "Vũ khí hạt nhân", "Tưởng niệm", "Ném", "Nhật Bản", "Công viên Tưởng niệm Hòa", "Thị trưởng", "Kyodo News", "Ném bom", "Hối thúc", "Mỹ", "Đoàn kết", "Đại dịch", "Abe Shinzō", "Cộng đồng quốc tế", "Nhân loại", "Thảm kịch", "Thủ tướng Nhật", "Thông điệp"], "link": "https://nhandan.com.vn/tin-tuc-the-gioi/thong-diep-doan-ket-tu-hiroshima-611734/"}