{"id": "35940045", "header": "Thu nhập cao từ những loại cây hiếm", "datetime": "2020-08-06T09:00:00.000+07:00", "summary": "Tại xã Vĩnh Trung, huyện Vị Thủy, tỉnh Hậu Giang, một số bà con có được thu nhập cao nhờ trồng một giống xoài lạ có màu hồng phấn rất đẹp, có tên gọi là xoài cát hồng.", "content": "Loại xoài này màu đẹp, quả to, chất lượng thơm ngon hơn nhiều và tất nhiên giá bán cũng rất cao. Ngay cả khi dịch Covid-19 các loại xoài khác chỉ còn từ 8.000- 15.000 đ/kg, nhưng xoài hồng phấn vẫn ở mức 30.000- 35.000 đ/kg.Một nông dân trồng xoài phấn hồng tại ấp 6, xã Vĩnh Trung cho biết,k trước kia gia đình có 25 công ruộng chuyên canh mía sau đó lên bờ trồng xoài Đài Loan nhưng thu nhập không cao. Năm 2015, gia đình trồng thử nghiệm 720 cây xoài hồng phấn trên 10 công đất. Kết quả mang về khá bất ngờ, năm 2017 ngay trong vụ đầu tiên đã thu hoạch trên 12 tấn trái với giá bán 50.000 đ/kg, sau khi trừ hết chi phí anh còn lời trên 400 triệu đồng. Từ đó, gia đình đã chuyển đổi toàn bộ diện tích trồng xoài Đài Loan sang xoài hồng phấn và dự kiến thu hoạch trong năm 2020 này.Quả xoài phấn hồng có mùi thơm rất lâu, ít xơ, nhiều nước, hạt nhỏ, có thể để lâu từ 10 đến 12 ngày trong điều kiện bình thường, rất thuận lợi cho việc vận chuyển đi xa.Tới nay, một số gia đình ở xã Vĩnh Trung đã thay những cây trồng trước đó bằng xoài phấn hồng. Nhiều nhà đã phá bỏ vườn trồng cam, quýt để chuyển sang trồng xoài hồng. Theo bà con, giống xoài này có thân rất khỏe tốt, tán cây không quá cao nên dễ thu hoạch trái. Cây có thể cho quả sau 24 tháng trồng; trồng được trên nhiều loại đất, chỉ cần đất có độ tơi xốp, đường thoát nước tốt không bị ngập úng và không bị nhiễm mặn. Bình quân mỗi quả khi thu hoạch có trọng lượng từ 1,2 đến 1,5kg. Đặc biệt, có quả nặng tới 2,5kg.Được biết, chính quyền xã Vĩnh Trung đang làm kế hoạch thực hiện quy trình hỗ trợ dán tem nguồn gốc xuất xứ trên trái xoài cát hồng phấn. Đây là biện pháp giúp người tiêu dùng an tâm hơn về nguồn gốc của trái xoài đang cho tín hiệu lạc quan và tạo tiền đề để người dân vùng này phát triển loại cây xoài hồng phấn cho hiệu quả kinh tế rất cao.Tương tự, thời gian qua, nhiều địa phương trong cả nước, trong đó có các địa phương vùng núi cao đã tìm những giống cây lạ, năng suất cao, chất lượng tốt, hiệu quả kinh doanh tốt để trồng cùng với những loại cây ăn quả truyền thống. Trong đó có thể kể đến: giống táo tây lùn, dưa pepino, cherry Mỹ hay lựu đỏ Ai Cập,đu đủ lùn cao sản da xanh và da vàng. Đặc biệt giống cà chua thân gỗ được trồng khá phổ biến. Đáng chú ý, những giống cây trồng này hợp với khí hậu nước ta, cho năng suất cao, nhanh thu hoạch. Chúng có sức đề kháng tốt, ít sâu bệnh nên không tốn nhiều công chăm sóc. Cách trồng những loại cây này rất đơn giản nên có thể tự trồng ngay tại nhà.Với cây táo đỏ lùn, chỉ cao 1-2 mét, trái màu đỏ đậm, phần thịt ăn rất giòn và ngọt. Đặc biệt cây dễ trồng lại cho năng suất rất cao từ 15-20 kg cho vụ bói đầu tiên. Không chỉ cho trái ngon mà chúng còn được ví là “cây tài lộc” mang may mắn, thịnh vượng cho gia chủ. Nên người trồng có thể bán mỗi chậu táo lùn từ 2 triệu đến 5 triệu đồng. Quả táo này màu sắc đẹp, mùi rất thơm, khi cắt ra vẫn giữ nguyên được màu vàng nhạt không bị xỉn. Với đặc tính “siêu lùn” nên cây táo đỏ lùn rất thuận tiện cho việc chăm sóc, thu hoạch, đồng thời dễ dàng trồng chậu. Giống táo này có khả năng tự thụ phấn đậu quả nên chỉ sau hơn 1,5 năm trồng cây đã ra quả trĩu cành. Cây thường ra quả từ hè đến cuối thu, từ lúc ra hoa đến kết trái là 4 tháng.Còn với cây lựu đỏ Ai Cập có thể trồng chậu tạo dáng bonsai, giá đắt gấp 20 lần lựu ta. Cây khá dễ trồng, không kén đất và không quá tốn nhiều công chăm sóc. Có thể trồng quanh năm và thu hoạch từ tháng 10 đến tháng 2 năm sau. Khi cây đạt độ trưởng thành từ 16- 18 tháng sẽ ra quả sai trĩu cành. Trung bình một cây cho hơn 150kg quả/năm. ", "topic": "Văn hóa", "tag": ["Vĩnh Trung", "Cát Hồng", "Phấn hồng", "Hồng phấn", "Vị Thủy", "Thu nhập", "Hậu Giang", "Dưa", "Màu hồng", "Hiếm", "Bà con", "Thu hoạch", "Quả xoài", "Chuyên canh", "Mía", "Lùn", "Tên gọi", "Đường thoát nước", "Đài loan", "Xoài cát"], "link": "http://daidoanket.vn/thu-nhap-cao-tu-nhung-loai-cay-hiem-503318.html"}