{"id": "35941682", "header": "Bức ảnh 'Cô gái Chăm Việt Nam' của nhiếp ảnh gia Hà Tĩnh giành chiến thắng cuộc thi quốc tế", "datetime": "2020-08-06T11:03:33.000+07:00", "summary": "Nhiếp ảnh gia quê Hà Tĩnh Trần Tuấn Việt vừa giành giải cao nhất cuộc thi nhiếp ảnh xoay quanh đề tài đôi mắt (Eyes 2020) do ứng dụng chia sẻ ảnh Agora tổ chức.", "content": "Bức ảnh “Cô gái Chăm Việt Nam” của nhiếp ảnh gia Trần Tuấn Việt giành chiến thắng cuộc thi Eyes 2020. Vượt qua gần 10.000 bức ảnh từ khắp nơi trên thế giới gửi về, bức ảnh chụp cô bé người Chăm ở Ninh Thuận của nhiếp ảnh gia Trần Tuấn Việt đã giành chiến thắng chung cuộc của cuộc thi nhiếp ảnh Eyes 2020.Agora là ứng dụng/mạng xã hội chuyên về nhiếp ảnh, từng tổ chức rất nhiều cuộc thi với giải thưởng và quy mô lớn. Thể lệ cuộc thi không giới hạn độ tuổi, chuyên nghiệp hay nghiệp dư.Ban tổ chức sẽ chọn ra 50 bức ảnh đẹp nhất trong tổng số gần 10.000 bức ảnh gửi về. Cuối cùng, bức ảnh nhận được nhiều bình chọn nhất sẽ giành chiến thắng với phần thưởng 1.000 USD.Bức ảnh “ của nhiếp ảnh gia Trần Tuấn Việt đã giành giải nhất với 1.236 lượt bình chọn.Ngay khi nhận kết quả, anh Trần Tuấn Việt thông báo số tiền 1.000 USD nhận được sẽ chuyển vào Quỹ phòng chống dịch Covid-19 của Việt Nam.Đây là lần thứ 3 nhiếp ảnh gia Trần Tuấn Việt giành chiến thắng các cuộc thi ảnh do Agora tổ chức trong năm nay. Trước đó là cuộc thi ảnh Niềm vui (Fun 2020) và Kiến trúc (Architecture 2020). Toàn bộ 3.000 USD (gần 70 triệu đồng) tiền thắng giải đều được anh ủng hộ quỹ chống Covid-19.Giải thưởng từ 3 lần thắng giải ảnh của Agora đều được nhiếp ảnh gia quê Hà Tĩnh ủng hộ công tác phòng chống dịch Covid-19 tại Việt Nam. Chia sẻ kỷ niệm chụp bức ảnh “Cô gái Chăm Việt Nam”, nhiếp ảnh gia quê gốc Đức Thọ cho biết, anh chụp bức ảnh này trong chuyến xuyên Việt từ miền Nam ra miền Trung năm ngoái. “Cô gái trong ảnh là Thạch Thị Sa Pa, nhân vật được biết đến nhiều trong giới nhiếp ảnh. Khi dừng chân ở gần thành phố Phan Rang - Tháp Chàm và gặp gỡ cô bé, những người bạn nước ngoài đi cùng với tôi đều đều rất ngạc nhiên trước đôi mắt của em”.Sa Pa có đôi mắt hai màu, một bên màu xanh và một bên màu nâu. Trong khoa học, hiện tượng một người có hai màu mắt được gọi là heterochromia iridis - loạn sắc tố mống mắt, hiếm gặp ở người.Bức ảnh của nhiếp ảnh gia Hammad Habib. Bức ảnh của nhiếp ảnh gia Marco Tagliarino. Bức ảnh của nhiếp ảnh gia Mir Ovi. Bức ảnh của nhiếp ảnh gia Anskar Lenzen. ", "topic": "Giải trí", "tag": ["AGORA", "Trần Tuấn Việt", "AGORA Images", "Nhiếp ảnh gia", "Đẹp nhất", "Bức ảnh", "Nhiếp ảnh", "Hà Tĩnh", "Cuộc thi", "Giành chiến thắng", "Đôi mắt", "Fun 2020", "Cô gái", "Architecture 2020", "Chia sẻ ảnh", "Giành giải", "Quỹ phòng chống dịch Covid-19", "Người Chăm", "Xoay quanh", "Đề tài"], "link": "http://baohatinh.vn/xa-que/buc-anh-co-gai-cham-viet-nam-cua-nhiep-anh-gia-ha-tinh-gianh-chien-thang-cuoc-thi-quoc-te/196637.htm"}