{"id": "35943084", "header": "Sao nữ 'Thiên thần của Charlie' sau khi giải nghệ", "datetime": "2020-08-06T12:49:00.000+07:00", "summary": "Nữ diễn viên Cameron Diaz cho biết cô tìm được sự thanh thản trong tâm hồn sau khi giải nghệ và bắt đầu hành trình làm mẹ.", "content": "Quyết định giải nghệ khi đang ở đỉnh cao sự nghiệp của Cameron Diaz sau vai diễn trong (2014) từng khiến khán giả hoài nghi.Trong số mới nhất của chương trình , Cameron Diaz đã chia sẻ với người dẫn chương trình Gwyneth Paltrow rằng quá khứ tập trung cho sự nghiệp đã khiến cô “chưa bao giờ dành không gian, và thời gian cho cuộc sống riêng tư”.“Tôi đã quyết định mình muốn điều gì đó khác trong cuộc đời này. Tôi đã quá tập trung vào sự nghiệp trong thời gian dài, làm việc, làm phim và chúng khiến tôi mệt mỏi” – Diaz nói.Nữ diễn viên cho biết: “Khi bạn quay một bộ phim, nó sẽ lấy đi toàn bộ thời gian của bạn. Bạn ở phim trường 12 tiếng một ngày trong nhiều tháng và không còn thời gian cho điều gì khác”.Ngôi sao của  thừa nhận cuộc sống trong ánh hào quang là chuỗi ngày mỏi mệt. Chia sẻ nhận được sự đồng tình của Gwyneth Paltrow khi nữ diễn viên cho biết cô “hoàn toàn thấu hiểu” câu chuyện của Cameron Diaz.“Làm việc ở cường độ cao, trở thành người của công chúng và sống cùng với hình ảnh ấy là công việc gian nan. Có quá nhiều nguồn năng lượng đến khi bạn cùng lúc là diễn viên, tham gia các sự kiện báo chí và xuất hiện trước công chúng” – cô chia sẻ.Cameron Diaz cho biết khi bản thân bước sang tuổi 40, cô quyết định tìm lại chính mình và trở lại làm con người độc lập, đặc biệt sau khi đã cống hiến hai thập kỷ cho sự nghiệp diễn xuất.Khi được Paltrow hỏi bỏ lại mọi thứ sau lưng và sống cuộc đời mới mang lại cảm giác như thế nào, Diaz trả lời: “Đó là sự bình yên. Sự thanh thản trong tâm hồn bởi tôi cuối cùng cũng biết cách tự chăm sóc bản thân”. ", "topic": "Giải trí", "tag": ["CHARLIE", "Cameron Diaz", "Giải nghệ", "GOOP", "Thanh thản", "Thiên thần", "Gwyneth Paltrow", "HEALTH", "Tâm hồn", "Nữ diễn viên", "Làm mẹ", "Charlie’s Angels", "Tìm được", "Hoài nghi", "In", "Hành trình", "Vai diễn", "Riêng tư", "Làm phim", "MC"], "link": "https://zingnews.vn/sao-nu-thien-than-cua-charlie-sau-khi-giai-nghe-post1116231.html"}