{"id": "35940656", "header": "Trung Quốc chạy thử tàu đổ bộ lớn hạng ba thế giới", "datetime": "2020-08-06T09:55:00.000+07:00", "summary": "Chiếc đầu tiên thuộc lớp tàu đổ bộ Type-075 rời nhà máy Hộ Đông - Trung Hoa ở thành phố Thượng Hải đã bắt đầu đợt chạy thử sơ bộ trên biển từ ngày 5-8.", "content": "Theo hình ảnh được chia sẻ trên mạng xã hội Trung Quốc hôm qua thì dù bắt đầu chạy ra biển thử nghiệm nhưng tàu đổ bộ Type-075 đầu tiên của Trung Quốc dường như vẫn đang trong quá trình thi công, với sàn đáp đang được hoàn thiện.Tàu Type 075 có lượng giãn nước toàn tải khoảng 40.000 tấn, là tàu tấn công đổ bộ lớn nhất của Trung Quốc và đứng thứ 3 trên thế giới chỉ sau các tàu tấn công đổ bộ lớp Wasp và lớp America của Mỹ.Con tàu có thể chở theo 30 trực thăng cùng số lượng lớn xe tăng đổ bộ, xe bọc thép, tàu bay phản lực và hàng trăm lính thủy đánh bộ thực hiện các cuộc tấn công đổ bộ hoặc các chiến dịch trên bộ sau đó.Trung Quốc lên kế hoạch đóng 3 tàu thuộc lớp Type-075, nhưng giữ bí mật về quá trình phát triển và chế tạo chúng. Hình ảnh về chiếc đầu tiên chỉ xuất hiện hồi đầu năm 2019, trước khi nó được hạ thủy vào tháng 9.Giới chuyên gia quân sự từng tỏ ra bất ngờ với tiến độ chế tạo chiếc Type-075 đầu tiên khi Trung Quốc chỉ mất vài tháng sau khi hạ thủy để hoàn thiện phần thượng tầng cùng hệ thống điện và radar.Kích thước của Type-075 tương đương tàu đổ bộ tấn công lớp Wasp của Mỹ, nhưng khả năng tác chiến của nó có thể bị giới hạn đáng kể do Trung Quốc không sở hữu máy bay có khả năng cất cánh trên đường băng ngắn và hạ cánh thẳng đứng (STOVL) như F-35B và MV-22 Osprey.Tuy nhiên, giới chuyên gia nhận định Type-075 khó có thể được biên chế vào hải quân Trung Quốc trong thời gian ngắn. Là thế hệ tàu sân bay trực thăng nội địa đầu tiên của Trung Quốc, Type-075 sẽ phải trải qua nhiều năm thử nghiệm trong các điều kiện ngặt nghèo để bảo đảm khả năng vận hành.Trước đó, theo Thời báo Hoàn Cầu, tại xưởng đóng tàu Hudong – Zhonghua, tàu tấn công đổ bộ Type 075 thứ nhất vốn được Trung Quốc hạ thủy hồi tháng 9/2019 đã bị bốc cháy vào 11-4.Ngọn lửa dường như bắt nguồn từ khoang chứa máy bay trong thân tàu sân bay trực thăng Type-075 đầu tiên của Trung Quốc, tạo ra những cột khói đen lớn bốc lên bao trùm boong tàu.Đám cháy nhanh chóng được khống chế, nhưng nhiều khu vực trên thân tàu đã bị ám đen. Nguyên nhân dẫn đến sự cố và thiệt hại chưa được xác định.Bộ Quốc phòng Trung Quốc không bình luận về sự việc.Trong bối cảnh quan hệ Trung Quốc - Đài Loan ngày càng xấu đi cùng tình hình căng thẳng trên Biển Đông, hải quân Trung Quốc có kế hoạch trang bị thêm nhiều tàu đổ bộ tấn công chở trực thăng (LHD). Trước đó, 5 chiếc LHD Type 071 có lượng giãn nước toàn tải 25.000 tấn đã được hạ thủy kể từ năm 2016. Trong đó, 3 chiếc Type 071 đã được đưa vào biên chế, còn 2 chiếc vẫn chạy thử trên biển. ", "topic": "Thế giới", "tag": ["Tàu đổ bộ", "Chạy thử", "Type 075", "Hạng ba", "WASP", "Tàu tấn công", "Thượng hải", "AMERICA", "Trung Quốc", "Hạ thủy", "Sơ bộ", "Đổ bộ", "STOVL", "Lính thủy đánh bộ", "Máy bay trực thăng", "Giãn", "Phản lực", "Nhà máy", "Tàu", "Xe bọc thép"], "link": "https://thoidai.com.vn/trung-quoc-chay-thu-tau-do-bo-lon-hang-ba-the-gioi-114469.html"}