{"id": "35943483", "header": "Khu dân cư Long Cang chưa đền bù giải tỏa xong", "datetime": "2020-08-06T13:30:00.000+07:00", "summary": "Dự án Khu dân cư Long Cang chưa đền bù giải tỏa xong nên dự án chưa được cấp giấy phép xây dựng, chưa được phép giao dịch mua bán…", "content": "Đó là thông tin được ông Đặng Văn Út, Phó giám đốc Công ty Công ty Cổ phần thương mại dịch vụ Bất Động Sản N.G.O (Công ty N.G.O, địa chỉ Số 10, ấp 4, xã Long Cang, huyện Cần Đước, tỉnh Long An) xác nhận với báo Đất Việt vào ngày 5/8/2020.Theo đó, dự án Khu dân cư Long Cang (dành cho người thu nhập thấp) tại ấp 3, xã Long Cang, huyện Cần Đước, tỉnh Long An đã được UBND tỉnh Long An chấp thuận chủ trương đầu tư từ năm 2018; điều chỉnh chủ trương đầu tư ngày 3/1/2019. Được UBND huyện Cần Đước Phê duyệt đồ án quy hoạch chi tiết xây dựng tỷ lệ 1/500 ngày 23/8/2019.“Tuy nhiên hiện dự án vẫn chưa được cấp giấy phép xây dựng, chưa làm thủ tục chuyển mục đích xử dụng đất được”, ông Út cho biết.Ông Út cho biết thêm: “Nguyên nhân của việc này là do đến thời điểm hiện tại vẫn còn 3 hộ dân chưa chịu nhận đền bù giải tỏa. Đã kê biên áp giá rồi nhưng họ đòi giá cao quá nên chúng tôi chưa đáp ứng được. Những hộ dân này cho rằng tiền đền bù đất của họ áp theo quy định hiện đang thấp hơn nhiều so với giá thị trường nên họ không chịu”, ông Út cho biết.Mặc dù chưa được cấp giấy phép xây dựng nhưng theo ghi nhận, hiện các con đường bên trong dự án đã được rải đá, bó vỉa hẻ. Các lô nền cũng đã được cắm cọc phân ranh.Về việc này, ông Út cho biết: “Sở Xây dựng đã cho phép chúng tôi được xây dựng trước khi có giấy phép xây dựng”.Ông Út cũng cho biết, do dự án chưa đền bù giải tỏa xong, chưa làm thủ tục chuyển mục đích xử dụng đất được và cũng chưa được cấp giấy phép xây dựng, chưa hoàn thành xây dựng cơ sở hạ tầng nên dự án chưa được phép giao dịch mua bán.Tuy nhiên ông Út thừa nhận: “Chúng tôi có ký hợp đồng hợp tác với Tây Nam Land (Công ty CP đầu tư Xây dựng địa ốc Tây Nam Land) để công ty này độc quyền phân phối cho khách hàng”.Khi được hỏi, dự án được phê duyệt đầu tư là dự án dành cho người thu nhập thấp thì những đối tượng cụ thể như thế nào sẽ được mua, ông Út cho biết: “Nói là dự án dành cho người thu nhập thấp nhưng đối tượng nào cũng được mua.Hiện tụi anh ưu tiên cho những người như cán bộ công nhân viên hay công nhân thì họ có thu nhập thấp.Tuy nhiên, những người có tiền nhiều người ta mua cũng được. Gọi là thu nhập thấp thì mình bán giá thấp hơn so với các dự án khác một xíu ấy mà”.Trong vai khách hàng, PV được một nhân viên môi giới tên M. tự giới thiệu là nhân viên của Tây Nam Land cho biết: “Dự án Khu dân cư Long Cang (dành cho người thu nhập thấp) được đặt tên thương mại là Tây Nam Center.Dự án có khoảng gần 800 nền nhưng đã bán gần hết, hiện dự án chỉ còn vài chục lô, giá bán giao động từ 12-15 triệu đồng/m2, tùy vị trí”… ", "topic": "Nhà đất", "tag": ["Đền bù", "Giải tỏa", "Long Cang", "Đặng Văn Út", "Cần Đước", "Giấy phép", "Đối tượng thu nhập thấp", "Báo Đất Việt", "UBND tỉnh Long An", "Út", "Được phép", "Mua bán", "Phân ranh", "Giao dịch", "Áp giá", "Long An", "Dự án", "Đồ án", "Kê biên", "Cắm cọc"], "link": "http://baodatviet.vn/kinh-te/bat-dong-san/khu-dan-cu-long-cang-chua-den-bu-giai-toa-xong-3415812/"}