{"id": "35947428", "header": "Chính sách chống vàng hóa nhìn từ thị trường vàng", "datetime": "2020-08-06T18:36:00.000+07:00", "summary": "Đã từ rất lâu, thị trường vàng trong nước lại mới sôi động như những ngày qua. Kim loại quý liên tiếp ghi nhận mức cao nhất từ trước đến nay.", "content": "Mặc dù vậy, thị trường vàng trong nước dường như vẫn vận hành trong một trật tự nhất định. Theo giới chuyên gia, đây một lần nữa là minh chứng khẳng định cho sự thành công của chính sách chống vàng hóa. Sau khi phá vỡ ngưỡng 2.000 USD/ounce lần đầu tiên vào ngày 4/8, giá vàng thế giới liên tục lập đỉnh mới. Các nhà đầu tư đang lo ngại những biện pháp kích thích kinh tế được tiến hành để đối phó với đại dịch COVID-19 sẽ khiến lạm phát tăng cao. Qua đó làm giảm giá trị của các tài sản khác. Lợi nhuận thực từ trái phiếu của Mỹ cũng đã giảm mạnh, khiến một kênh đầu tư không sinh lãi như vàng trở nên hấp dẫn hơn. Ông Bart Melek, người đứng đầu bộ phận chiến lược hàng hóa tại công ty môi giới đầu tư TD Securities, cho rằng thị trường đang chứng kiến đà suy giảm liên tục của đồng USD, trong khi đường cong lợi suất của trái phiếu Chính phủ Mỹ rơi xuống sâu hơn và sự kỳ vọng lạm phát gia tăng. Những yếu tố này là chỉ dấu về khả năng trong tương lai gần, chi phí cơ hội của việc nắm giữ vàng sẽ ngày càng thấp đi. Giá vàng thế giới đã tăng 34% kể từ đầu năm đến nay và là một trong những tài sản có hiệu suất tốt nhất cả năm 2020. Các nhà đầu tư đã mua vào số lượng lớn kim loại quý này với hy vọng nó sẽ giữ nguyên giá trị khi đại dịch COVID-19 làm xáo động thị trường. Tuy nhiên, nhà phân tích độc lập Robin Bhar cho biết, vàng đã tăng giá quá nhanh khi nhảy vọt hơn 200 USD chỉ trong hơn hai tuần. Diễn biến này đồng nghĩa giai đoạn điều chỉnh sắp diễn ra. Ông Bhar cho rằng bất kỳ sự phục hồi nào trong lợi suất trái phiếu Chính phủ Mỹ và đồng USD mạnh lên sẽ cản trở đà tăng giá của vàng và đẩy kim loại quý này xuống thấp hơn. Còn ở thị trường trong nước, giá vàng luôn tăng theo đà tăng của giá vàng thế giới. Tính từ đầu năm 2020 đến nay, mỗi lượng vàng SJC đã tăng khoảng 18 triệu đồng, tương đương 41%. Thực tế cho thấy, nhu cầu giao dịch vàng trên thị trường những ngày qua không tăng đột biến. Chênh lệch giữa giá vàng trong nước và thế giới những ngày gần đây luôn ở mức cao, khoảng cách giữa giá mua vào và bán ra cũng được nới rộng. Những chỉ số đó cho thấy độ rủi ro đối với những người đầu cơ, \"lướt sóng\". Đó cũng là những yếu tố khiến người dân không dám mạnh tay đầu cơ vàng. Tiến sỹ Nguyễn Trí Hiếu, chuyên gia kinh tế phân tích, giá vàng tăng nhanh nhưng giảm cũng sẽ khó lường. Các doanh nghiệp kinh doanh vàng vì thế mà buộc phải nới rộng chênh lệch mua và bán để bảo đảm sự an toàn cho chính họ. Đó là nguyên nhân khiến giá vàng trong nước luôn cao hơn giá thế giới trong những ngày qua. Điều đó cũng đồng nghĩa rủi ro lại bị đẩy tới phía khách hàng. Cuối giờ chiều nay (6/8), giá vàng SJC tại Công ty Vàng bạc Đá quý Sài Gòn được niêm yết ở mức 59,6 - 61,42 triệu đồng/lượng (mua vào - bán ra). Quy đổi theo tỷ giá tại Vietcombank, giá vàng trong nước đang đắt hơn giá vàng thế giới khoảng hơn 4 triệu đồng/lượng (chưa tính thuế và các khoản phí). Theo giới chuyên gia, chủ trương chống vàng hóa trong nhiều năm nay và cụ thể là từ khi Nghị định 24/2012/NĐ-CP về quản lý hoạt động kinh doanh vàng được ban hành, kim loại quý này đã không còn vị thế như trước đây. Vàng không còn là phương tiện thanh toán, nhu cầu về vàng hiện nay cũng không đến từ việc đầu cơ mà đã trở về nhu cầu thực của người dân như: đồ trang sức, làm quà tặng hoặc tìm kiếm sự may mắn mỗi dịp đầu năm. Thực tế, trong những năm gần đây, dù có thời điểm giá vàng tăng mạnh thì người bán và người mua không còn tấp nập. Đặc biệt, trong đợt biến động lần này, mặc dù thị trường sôi động hơn nhưng không có hiện tượng đầu cơ, lướt sóng. Đây là điều tích cực cho thấy thành công của chính sách chống vàng hóa nền kinh tế. Bên cạnh đó, bài học đầu cơ vàng của 10 năm trước vẫn còn đó cũng khiến giới đầu cơ trở nên thận trọng và không dám tham gia \"chơi vàng\" bởi giá vàng lên, xuống thất thường và luôn khó đoán định. Tiến sỹ Nguyễn Trí Hiếu khẳng định, Ngân hàng Nhà nước đã thành công trong điều hành thị trường vàng. Minh chứng là ngay cả những đợt biến động lớn về giá thì thị trường vẫn bình ổn và không còn những \"cơn sốt vàng\". Cung cầu thị trường cũng luôn cân bằng. Tiến sỹ Nguyễn Trí Hiếu phân tích, có 3 nhu cầu đối với vàng gồm: nhu cầu làm phương tiện thanh toán, nhu cầu đầu tư và nhu cầu làm trang sức. Tuy nhiên, nhu cầu làm phương tiện thanh toán giờ không còn bởi chính sách của Nhà nước đã loại vàng ra khỏi phương tiện thanh toán.Hai nhu cầu còn lại giờ không nhiều và không còn sức ảnh hưởng lớn đến thị trường. Riêng về nhu cầu đầu tư, trong những năm gần đây vàng không còn là kênh đầu tư hấp dẫn bởi rủi ro cao. Đó cũng chính là nguyên nhân khiến thị trường bình ổn suốt thời gian qua. Giới kinh doanh vàng cho biết, những ngày gần đây giá vàng tăng mạnh và lượng khách giao dịch tấp nập hơn ngày thường, nhưng chủ yếu là khách hàng nhỏ lẻ. Thị trường cũng không xuất hiện những giao dịch đột biến và hầu như vắng bóng nhà đầu tư. Còn theo Ngân hàng Nhà nước, khác với trước đây, khi giá vàng tăng thì người dân thường đổ xô đi mua vàng, nhưng hiện nay giao dịch thị trường không có đột biến, tình hình mua, bán vàng miếng trầm lắng, doanh số mua, bán vàng đã giảm khoảng 30% so với cùng thời điểm năm 2018. Giá vàng đã lần lượt vượt qua các mốc 50 - 55 triệu đồng/lượng rồi đến 60 - 61 triệu đồng/lượng. Tuy nhiên, dù giá kim loại quý có liên tục \"nhảy nhót\" thì thị trường vàng hầu như đang ở một \"sân\" riêng và không ảnh hưởng đến những thị trường khác. Ông Phan Dũng Khánh, Giám đốc tư vấn đầu tư Công ty Chứng khoán Maybank KimEng nhìn nhận việc giá vàng tăng trong những ngày này hầu như không ảnh hưởng đến thị trường chứng khoán bởi nhu cầu vàng tại Việt Nam không nhiều.Tuy nhiên, tại Việt Nam sau khi không còn chính sách gửi vàng có lãi (không giống như gửi tiền tiết kiệm, việc gửi vàng vào ngân hàng chẳng những không được hưởng lãi suất mà thậm chí còn khiến người gửi mất một khoản phí, thường gọi là phí giữ hộ vàng) thì nhu cầu yếu hơn nên mức độ ảnh hưởng đến thị trường không đáng kể. Theo Tiến sỹ Nguyễn Đức Độ, Phó Viện trưởng Viện Kinh tế Tài chính (Học viện Tài chính), những chính sách của Ngân hàng Nhà nước thời gian qua đã khiến nhu cầu về vàng yếu đi, chính vì vậy trong thời gian qua người dân ít quan tâm đến vàng như trước. Do vậy, việc giá vàng tăng phi mã cũng không ảnh hưởng đến tỷ giá hay các lĩnh vực khác. Thực tế thời gian qua đã cho thấy, giá USD tại các ngân hàng luôn ổn định và không có dấu hiệu ảnh hưởng từ giá vàng. Ngân hàng Nhà nước nhận định, trong thời gian tới, giá vàng thế giới có thể còn biến động khó lường, chủ yếu phụ thuộc vào diễn biến phức tạp của đại dịch COVID-19 trên toàn cầu cũng như tình hình địa - chính trị trên thế giới. Cơ quan này cũng khẳng định sẽ tiếp tục theo dõi sát diễn biến giá vàng trên thị trường, nếu có diễn biến bất thường, Ngân hàng Nhà nước sẽ có các giải pháp và đủ nguồn lực để bình ổn thị trường./. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Thị trường vàng", "Kim loại quý", "Ngưỡng", "Vàng", "Giao dịch", "Mua vào", "Nhà đầu tư", "Vàng sjc", "Tăng giá", "Trong nước", "Biến động", "Thế giới", "Thị trường", "Bán ra", "Kích thích", "Chuyên gia", "Đại dịch", "Yếu tố", "Tăng mạnh"], "link": "https://bnews.vn/chinh-sach-chong-vang-hoa-nhin-tu-thi-truong-vang/165264.html"}