{"id": "35942687", "header": "Có một 'hành tinh tuyết' từng tồn tại ngay cạnh Trái Đất", "datetime": "2020-08-06T12:05:00.000+07:00", "summary": "Nghiên cứu mới từ Canada cho thấy khung cảnh Bắc Cực tuyết giá ở Trái Đất có thể từng tồn tại khắp nơi ở hành tinh hàng xóm: Sao Hỏa.", "content": "Trong những bức ảnh chụp bởi các robot và tàu vũ trụ tự hành đang làm nhiệm vụ trên Sao Hỏa của NASA, hành tinh đỏ hiện lên như một thế giới sa mạc khô cằn. Nhiều bằng chứng cho thấy nơi đây có thể từng là \"hành tinh xanh\" giống Trái Đất, tức có đại dương và sông ngòi, nhưng vì lý do nào đó, nước đã bị thất thoát. Nghiên cứu mới lại cho rằng tình hình không khả quan đến vậy.Các tác giả từ Đại học British Columbia cho rằng Sao Hỏa quá khứ không hề là hành tinh đại dương, mà là một hành tinh tuyết! Tiến sĩ Anna Grau Galofre, tác giả chính của nghiên cứu khẳng định giả thuyết những thung lũng trên Sao Hỏa được hình thành từ các dòng sông cố đại là chưa thuyết phục.\"Nếu bạn nhìn Trái Đất từ một vệ tinh, bạn sẽ thấy rất nhiều thung lũng: một số trong số chúng được tạo ra bởi các dòng sông, một số được tạo ra bởi sông băng, một số được tạo ra bởi các quá trình khác và mỗi loại có hình dạng đặc biệt. Sao Hỏa cũng thế\" – bà nói.Một trong các quá trình đó, và có thể là phổ biến nhất, chính là hiện tượng dòng nước chảy giữa một tảng băng và mặt đất bên dưới. Để xác thực, họ đã dùng hình ảnh mặt cắt của thung lũng Maumee của sao Hỏa so sánh với mặt cắt của khu vực đảo Devon ở Bắc Cực của Trái Đất: chúng giống hệt nhau!Tổng cộng có tới 22 trong số 66 mạng lưới thung lũng trên Sao Hỏa phù hợp với mô hình bị \"điêu khắc\" bởi nước tan chảy dưới sông băng, 9 mẫu được hình thành bởi chính sông băng, trong khi chỉ có 14 mẫu được hình thành từ các dòng sông. Các mẫu còn lại không đủ rõ ràng để tìm hiểu.Nhưng bấy nhiêu bằng chứng cũng đế nhóm khoa học gia cho rằng Sao Hỏa cổ đại phải là một hành tinh tuyết, độ bao phủ của băng giá gấp nhiều lần so với Trái Đất, theo bài công bố trên Nghiên cứu dựa trên dữ liệu từ Mars Orbiter Laser Altimet, thiết bị trinh sát được đặt trên tàu vũ trụ Mars Global Surveyor của NASA. ", "topic": "Khoa học", "tag": ["Hành tinh", "Sao hỏa", "Tuyết", "Trái đất", "Bắc Cực", "Ngay cạnh", "Anna Grau Galofre", "Hàng xóm", "Đại Học British Columbia", "Tồn tại", "Nasa", "Khung cảnh", "Tự hành", "Sông ngòi", "Canada", "Khô cằn", "Thung lũng", "Tàu vũ trụ", "Sông băng", "Khắp nơi"], "link": "http://nld.com.vn/suc-khoe/co-mot-hanh-tinh-tuyet-tung-ton-tai-ngay-canh-trai-dat-20200805161454233.htm"}