{"id": "35944392", "header": "CLB TPHCM, SLNA hiến kế 'giải cứu' V-League", "datetime": "2020-08-06T14:44:00.000+07:00", "summary": "Đa số các đội bóng V-League không muốn dừng giải đấu, nhưng cần một câu trả lời quyết đoán của VFF và VPF.", "content": "V-League hoãn vô thời hạn vì dịch Covid-19 khiến VFF, VPF cùng các đội bóng như ngồi trên đống lửa. Đặc biệt sau khi bầu Đệ tuyên bố Thanh Hóa bỏ LS V-League 2020, đã đặt ra vấn đề rất lớn cần phải giải quyết ngay với giải bóng đá quốc nội số 1 Việt Nam: V-League có tổ chức được không và đâu là thời điểm trở lại, kết thúc.Thực tế, Thanh Hóa và một số đội bóng như Nam Định, Hải Phòng, Quảng Nam có lý của mình khi đề xuất dừng giải đấu, trao cúp cho đội dẫn đầu và không có đội nào xuống hạng. Đây là những đội bóng ở Top dưới BXH, nhưng điều mà họ lo ngại hơn cả là vấn đề tài chính được dự báo rất khó khăn nếu V-League không biết bao giờ mới trở lại.Trong bối cảnh ấy, nhiều đội bóng cũng đã đưa ra ý kiến của mình, nhằm giúp VFF, VPF tháo được nút thắt. Theo Chủ tịch SLNA Nguyễn Hồng Thanh, VFF, VPF cùng các đội bóng nên ngồi với nhau, để cùng thống nhất về thời hạn đưa ra quyết định dừng lại hay đá tiếp.Theo đề xuất của đại diện đội bóng xứ Nghệ, mốc thời gian giữa tháng 10 là hợp lý. Nếu sau thời gian này V-League vẫn chưa thể trở lại thì tốt nhất nên dừng, trao cúp cho đội dẫn đầu.Người đứng đầu CLB SLNA thẳng thắn chia sẻ đội bóng của mình ký hợp đồng với các cầu thủ đến hết 31/10 - thời điểm mùa giải 2020 kết thúc như kế hoạch ban đầu. Trong trường hợp V-League kéo dài thêm, sẽ đặt ra bài toán rất khó giải với các đội bóng, đặc biệt là với những đội có ngân sách eo hẹp như SLNA.Một số đội bóng khác cũng có quan điểm như SLNA. Hiện tại đa số đều cho cầu thủ về nhà, nhưng vẫn trả lương đầy đủ. Tuy nhiên, nếu cứ tiếp tục chờ nhưng không biết bao giờ mới hết dịch, chắc chắn sẽ khiến những nhà quản lý mệt mỏi, đau đầu.Chủ tịch Nguyễn Húp của Quảng Nam - người rất nhiều lần có kiến nghị dừng V-League, đưa ra ý kiến: \"VFF, VPF đưa ra mốc thời gian cụ thể, và tính toán để giải đấu có thể hoàn thành. Trong trường hợp không làm được như vậy, V-League nên dừng luôn để giảm thiệt hại cho các đội bóng\".Trong khi đó, Chủ tịch CLB TPHCM Nguyễn Hữu Thắng cho biết hiện tại các đội sẽ vẫn chờ đợi, nhưng cần có mốc thời gian cụ thể. Bên cạnh đó, ông Thắng cũng đưa ra đề xuất trong trường hợp xấu nhất là V-League 2020 buộc phải dừng lại, thì giải đấu không nên có nhà vô địch cũng không có đội xuống hạng, đồng thời có thêm 2 đội đang đứng đầu giải hạng Nhất lên chơi V-League, Jbo Việt mùa tới.Trong cuộc trả lời giới truyền thông mới đây, Chủ tịch VPF Trần Anh Tú cho biết, do AFF Cup 2020 gần như sẽ phải lùi sang năm sau, nên các giải bóng đá chuyên nghiệp Việt Nam có thêm nhiều thời gian vào cuối năm.Tuy nhiên, bản thân ông Tú cũng chưa thể đưa ra mốc thời gian cụ thể cho ngày trở lại của V-League khi diễn biến dịch Covid-19 đang phức tạp. Nhiều khả năng VPF sẽ phải tổ chức một cuộc họp trực tuyến như hồi cuối tháng 3, để cùng các CLB tìm ra hướng giải quyết. ", "topic": "Thể thao", "tag": ["Sông Lam Nghệ An", "Xuống hạng", "Đề xuất", "VPF", "Dịch", "V-League", "Đội bóng", "Liên đoàn bóng đá việt nam", "Cúp", "CLB TPHCM", "Hiến kế", "LS V-League 2020", "Đệ", "Giải cứu", "Quyết đoán", "Đa số", "Ngồi trên đống lửa", "Vô thời hạn", "Không muốn", "Giải đấu"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-viet-nam/v-league/cac-doi-bong-de-xuat-phuong-an-giai-cuu-v-league-663978.html"}