{"id": "35945416", "header": "Tin vui cho người sắp mua Galaxy Note20", "datetime": "2020-08-06T16:04:00.000+07:00", "summary": "Người dùng các dòng Galaxy S20, Note10 và S10 cũng được hưởng lợi nhờ quyết định mới của Samsung.", "content": " Sự kiện ra mắt Galaxy Note20, Note20 Ultra cùng nhiều sản phẩm thú vị của Samsung đã diễn ra vào tối 5/8 (giờ Việt Nam). Bên cạnh thiết kế, cấu hình và giá bán, thông tin quan trọng về hỗ trợ phần mềm của Samsung cho các sản phẩm cũng được tiết lộ.Cụ thể, Galaxy Note20 và Note20 Ultra sẽ được Samsung hỗ trợ cập nhật Android mới, vá lỗi bảo mật trong 3 năm, tương đương dòng Pixel của Google.Không chỉ bộ đôi Note20 mới ra mắt, dòng Galaxy S20 trình làng hồi đầu năm gồm S20, S20+ và S20 Ultra cũng sẽ được cập nhật phần mềm trong 3 năm.Điều đó có nghĩa dòng Galaxy Note20 và S20 bán ra với phiên bản Android 10, sẽ được nâng cấp lên Android 11 khi phiên bản chính thức phát hành vào cuối năm, tiếp đến là Android 12 ra mắt năm 2021 và Android 13 năm 2022.Công ty Hàn Quốc cũng áp dụng thời gian cập nhật 3 năm cho các dòng smartphone cao cấp năm ngoái gồm Galaxy Note10 và S10. Cả hai bán ra với phiên bản Android 9 Pie, sẽ tiếp tục được cập nhật đến phiên bản Android 12 phát hành năm 2021.Theo , đây là tin vui với người dùng smartphone Samsung bởi trước đây, hãng chỉ cập nhật Android cho các sản phẩm trong 2 năm.Thời gian 2 năm cho cả dòng cao cấp lẫn giá rẻ khiến nhiều người không hài lòng bởi một số dòng giá rẻ, dù ra mắt sau chỉ vài tháng nhưng vẫn được hỗ trợ Android mới, trong khi dòng cao cấp đời cũ thì không được cập nhật.Galaxy Note20 và Note20 Ultra có kích thước màn hình lần lượt là 6,7 inch và 6,9 inch. Màn hình Galaxy Note20 Ultra có tần số quét 120 Hz như Galaxy S20, trong khi Galaxy Note20 là 60 Hz.Bút S Pen trên Galaxy Note 20 được dời sang góc trái với độ trễ chỉ 9 ms, tốc độ nhận diện nhanh, chính xác nhằm mang đến cảm giác dùng như viết thật.Thế hệ Galaxy Note mới sử dụng chip Exynos 990, RAM 8 GB hoặc 12 GB. Galaxy Note20 có pin 4.300 mAh (Note10 là 3.500 mAh), Note20 Ultra tăng lên 4.500 mAh (Note10+ chỉ 4.300 mAh). Cả hai máy được tích hợp sạc nhanh 25 W.Galaxy Note20 có giá bán tại Việt Nam là 24 triệu đồng, Galaxy Note20 Ultra có giá 30 triệu đồng cho bản 4G và 33 triệu đồng cho bản 5G. Sản phẩm có thể đặt trước từ 6/8, và sẽ đến tay người dùng vào ngày 21/8 kèm theo nhiều ưu đãi hấp dẫn.  ", "topic": "Công nghệ ", "tag": ["Galaxy Note20", "Galaxy Note20 Ultra", "Galaxy S20", "Note20 Ultra", "S10", "Samsung", "Tin vui", "S20", "Galaxy Note", "S20 Ultra", "Android 11", "S Pen", "Hưởng lợi", "Cầm nắm", "Người dùng", "Android 10", "Google Android", "TECHRADAR", "Lỗ hổng bảo mật", "Galaxy Note10"], "link": "https://zingnews.vn/tin-vui-cho-nguoi-sap-mua-galaxy-note20-post1116269.html"}