{"id": "35942802", "header": "Chứng khoán Nhật - Hàn vẫn tăng điểm giữa căng thẳng Mỹ - Trung", "datetime": "2020-08-06T12:22:33.000+07:00", "summary": "Các chỉ số chứng khoán của châu Á biến động trái chiều trong phiên giao dịch sáng nay 6/8 do nhà đầu tư dè chừng căng thẳng Mỹ - Trung.", "content": "Chứng khoán Hàn Quốc dẫn đầu làn sóng tăng điểm tại khu vực châu Á trong phiên giao dịch sáng 6/8. Ảnh: AFPChứng khoán Hàn Quốc tăng điểm mạnh nhất khu vực châu Á với chỉ số Kospi bật tăng 1,76% với cổ phiếu của Huyndai Motor vọt lên 5%. Sắc xanh cũng được duy trì trên thị trường Nhật Bản với chỉ Nikkei 225 nhích 0,32%, còn chỉ số Topix tăng 0,28%.Chứng khoán Trung Quốc đại lục sáng nay biến động trái chiều. Chỉ số Shanghai Composite tăng nhẹ 0,2% trong khi Shenzhen Component trượt 0,3%. Trên sàn chứng khoán Hong Kong, chỉ số Hang Seng tăng không đáng kể.Tại thị trường chứng khoán Singapore, chỉ số Straits Times nhích thêm 0,72% lên 2.550,93 điểm. Cổ phiếu của Tập đoàn DBS sáng nay vẫn tăng 1,5% dù lợi nhuận ròng quý II/2020 giảm 22% so với cùng kỳ năm ngoái. Theo nhà cung cấp dữ liệu tài chính Refinitiv, lợi nhuận quý II/2020 của DBS đạt 1,25 tỷ đô la Singapore (tương đương 912,9 triệu USD), cao hơn mức 1,19 tỷ SGD dự báo trước đó.Chứng khoán Australia diễn biến tích cực với chỉ số S&P/ASX 200 nhích 0,72%. Nhìn chung, chỉ số MSCI khu vực châu Á - Thái Bình Dương (ngoại trừ Nhật Bản) tăng thêm 0,72%.TikTok trở thành tâm điểm trong căng thẳng Mỹ - Trung vài tuần qua. Ngoại trưởng Mỹ hôm 5/8 cho biết chính quyền Washington muốn ban hành lệnh cấm các ứng dụng \"không đáng tin\" của Trung Quốc như TikTok và WeChat, nhằm loại những ứng dụng này khỏi kho ứng dụng của Mỹ.Trong khi đó, Mỹ vẫn bế tắc về gói cứu trợ kinh tế mới để đối phó với tác động của Covid-19. Các nhà làm luật nước này vẫn bất đồng trong đàm phán gói cứu trợ, còn Nhà Trắng dọa sẽ \"hành xử\" riêng với gói cứu trợ nếu phe Dân chủ không chấp thuận.Chứng khoán Mỹ đêm qua chứng kiến cả 3 chỉ số lớn đồng loạt tăng điểm. Chỉ số S&P 500 tăng 0,6% lên đóng cửa với 3.327,77 điểm, còn Nasdaq Composite lên điểm 0,4% để kết thúc phiên với 10.998,40. Chỉ số bình quân công nghiệp Dow Jones tăng vọt 373,05 điểm, tương đương 1,4% lên 27.201,52 điểm.Đồng bạc xanh sáng nay tiếp tục trượt giá. Chỉ số đô la Mỹ so với các đồng tiền mạnh khác giảm từ mức 93,6 xuống 92,704 điểm. Đồng yên Nhật Bản nhích giá lên mức 105,54 JPY đổi 1 USD so với mức 105,6 JPY/USD trong phiên giao dịch hôm qua. Đô la Australia cũng mạnh lên và trao tay 1 AUD/0,7207 USD so với mức 1 AUD/0,715 USD thiết lập đầu tuần.Giá dầu trên thị trường châu Á sáng nay nhích nhẹ. Giá dầu Brent giao kỳ hạn tăng 0,2% lên 45,26 USD/thùng, còn dầu thô Mỹ giao kỳ hạn gần như đi ngang ở mức 42,20 USD/thùng. ", "topic": "Kinh tế", "tag": ["Chứng khoán", "Phiên giao dịch", "Châu á", "Thị trường chứng khoán", "Chỉ số chứng khoán", "Huyndai Motor", "Nikkei 225", "Shenzhen Component", "Hang Seng", "Shanghai Composite", "TOPIX", "Nhà đầu tư", "KOSPI", "Dè chừng", "Trái chiều", "Chỉ số", "Căng thẳng", "Nhích", "DBS", "Biến động"], "link": "https://baodautu.vn/chung-khoan-nhat---han-van-tang-diem-giua-cang-thang-my---trung-d127166.html"}