{"id": "35944806", "header": "Việt Nam xuất siêu 4,78 tỷ USD mặt hàng gỗ và sản phẩm gỗ", "datetime": "2020-08-06T15:26:00.000+07:00", "summary": "Xuất khẩu gỗ và các sản phẩm gỗ 7 tháng năm 2020 đạt 6,09 tỷ USD, tăng 6,2% so với cùng kỳ năm 2019.", "content": "Theo Bộ Nông nghiệp và Phát triển nông thôn, giá trị xuất khẩu gỗ và các sản phẩm gỗ tháng 7/2020 đạt 1,05 tỷ USD, lũy kế xuất khẩu gỗ và các sản phẩm gỗ 7 tháng năm 2020 đạt 6,09 tỷ USD, tăng 6,2% so với cùng kỳ năm 2019. Như vậy, sau khi có tăng trưởng âm vào tháng 5 do tác động của dịch COVID-19, xuất khẩu nhóm mặt hàng này đã nhanh chóng tăng trưởng khá trở lại.Trong khi đó, giá trị nhập khẩu tháng 7/2020 đạt 198 triệu USD; lũy kế nhập khẩu gỗ và sản phẩm gỗ nhập khẩu trong 7 tháng đạt gần 1,31 tỷ USD, giảm 10,3% so với cùng kỳ năm 2019. Như vậy, xuất siêu gỗ và sản phẩm gỗ đạt 4,78 tỷ USD. Hoa Kỳ, Trung Quốc, Nhật Bản và Hàn Quốc tiếp tục là 4 thị trường nhập khẩu gỗ và sản phẩm gỗ lớn nhất của Việt Nam chiếm khoảng 84% tổng giá trị xuất khẩu. Theo Cục Chế biến và Phát triển thị trường nông sản, trong 5 năm trở lại đây, gỗ dán của Việt Nam có tốc độ phát triển nhanh với mức tăng trưởng bình quân 31%/năm. Kể từ 2015, đã có 42 dự án FDI đầu tư mới vào ngành công nghiệp gỗ dán của Việt Nam. Trong giai đoạn vừa qua, xuất khẩu gỗ dán từ Trung Quốc sang Mỹ giảm trong khi xuất khẩu gỗ dán từ Việt Nam sang Mỹ lại tăng trưởng mạnh. Tuy nhiên, sự gia tăng mạnh trong xuất khẩu mặt hàng này của Việt Nam sang các thị trường xuất khẩu chính làm nảy sinh một số rủi ro. Các rủi ro này có thể diễn ra trên cả hai phương diện về thị trường xuất khẩu và mở rộng điều tra đối với một số mặt hàng mới có sử dụng nguồn gỗ dán làm nguyên liệu đầu vào. Bởi mới đây, Bộ Kinh tế và Tài chính Hàn Quốc đã có thông báo chính thức áp tạm thuế chống bán phá giá lên sản phẩm gỗ dán xuất xứ từ Việt Nam. Ngoài 6 công ty có mức thuế chống bán phá giá riêng thì mức áp chung cho tất cả các công ty xuất khẩu gỗ dán là 10,54%. Sản phẩm áp dụng tạm thời thuế chống bán phá giá là gỗ dán với một hoặc nhiều lớp có độ dày không nhỏ hơn 6mm. Thời gian áp thuế từ 29/5/2020 đến 28/9/2020 . Bên cạnh đó, theo thông tin từ Cục Phòng vệ Thương mại – Bộ Công Thương, Bộ Thương mại Mỹ (DOC) chính thức khởi xướng điều tra áp dụng biện pháp chống lẩn tránh thuế với sản phẩm gỗ dán của Việt Nam. Các doanh nghiệp Việt Nam nếu chứng minh được nguyên liệu sử dụng để sản xuất sản phẩm gỗ dán xuất khẩu sang Mỹ có xuất xứ Việt Nam hoặc từ nước khác (không phải Trung Quốc) có thể sẽ không bị coi là có hành vi lẩn tránh. Cục Chế biến và Phát triển thị trường nông sản nhận định, Hiệp định thương mại tự do Việt Nam – Liên minh châu Âu (EVFTA) đi vào thực thi sẽ giúp có thêm 17% tổng giá trị xuất khẩu gỗ và sản phẩm gỗ sang EU hưởng thuế 0%. Cụ thể, các mặt hàng thuộc mã từ 4401 – 4409, EU áp thuế từ 2 – 4%; các mặt hàng thuộc mã HS 4414/15/18/20/21, EU áp thuế từ 2,5 – 4% sẽ hưởng thuế 0% ngay sau khi Hiệp định thực thi. Hiện nay, nhóm các mặt hàng này đang chiếm 10% giá trị xuất khẩu của Việt Nam sang EU. Nhóm mặt hàng chiếm 7% tổng giá trị xuất khẩu sang EU, gồm đồ nội thất sử dụng trong nhà bếp (HS 9403.40), bộ phận đồ gỗ (HS 9403.90), đồ nội thất kết hợp với vật liệu khác (HS 9403.80) với mức thuế áp dụng trước Hiệp định là từ 2,7 – 5,6% sẽ về 0% khi Hiệp định có hiệu lực. Cơ hội mang lại cho ngành gỗ không chỉ ở góc độ xuất khẩu mà còn ở khía cạnh tiếp cận máy móc, thiết bị, công nghệ hiện đại, lợi ích từ nguồn nguyên liệu gỗ tốt, xuất xứ rõ ràng… Cùng với sự hỗ trợ từ phía Chính phủ và các cơ quan chức năng, các doanh nghiệp cũng cần xem xét các tiêu chuẩn áp dụng của thị trường EU, tìm kiếm các đối tác để tận dụng cơ hội rất lớn này, Cục Chế biến và Phát triển thị trường nông sản khuyến cáo./. ", "topic": "Kinh tế", "tag": ["Gỗ", "Xuất khẩu", "Cùng kỳ", "Dịch", "Sản phẩm", "Nhập khẩu", "Tác động", "Thị trường", "Mặt hàng", "Liên minh châu âu", "Việt nam", "Nguyên liệu", "Xuất siêu", "Gỗ dán", "Trung Quốc", "Chống bán phá giá", "Bộ nông nghiệp và phát triển nông thôn", "Tổng giá trị", "Tăng trưởng", "Tốc độ phát triển"], "link": "https://bnews.vn/viet-nam-xuat-sieu-4-78-ty-usd-mat-hang-go-va-san-pham-go/165236.html"}