{"id": "35944910", "header": "Tuyên Quang: Đẩy nhanh tiến độ trồng rừng", "datetime": "2020-08-06T15:38:34.000+07:00", "summary": "Đầu vụ tiến độ trồng rừng ở tỉnh Tuyên Quang bị chậm do việc khai thác gỗ rừng trồng gặp khó khăn, nhưng đến khó khăn này đã được giải quyết.", "content": "Vào dịp giữa tháng 6, do ảnh hưởng của dịch bệnh Covid-19 nên các cơ sở chế biến gỗ bị chậm sản xuất, tiêu thụ gỗ rừng trồng gặp khó khăn, trong đó ảnh hưởng nặng nhất là Nhà máy chế biến gỗ của Công ty cổ phần Woodsland Tuyên Quang, các đơn hàng đồ gỗ xuất khẩu sang thị trường châu Âu và Mỹ bị cắt giảm nên tiến độ khai thác gỗ rừng và tiến độ trồng rừng tại một số địa phương bị ảnh hưởng.Tuy nhiên, các địa phương cũng chủ động xác định, đến khi các công ty sản xuất, chế biến gỗ thu mua trở lại, các địa phương cần bắt tay vào trồng rừng vụ mới nhanh và kịp thời đảm bảo khung thời vụ tốt nhất. Bởi nếu không trồng đúng khung thời vụ, nhất là vào mùa khô, rễ cây chưa đủ khỏe để hút nước và chất dinh dưỡng nuôi cây rất dễ dần đến cây có sức đề kháng yếu, sâu bệnh tấn công gây chết yểu. Tính đến đầu tháng 8, tỉnh Tuyên Quang hoàn thành trồng mới hơn 9.300 ha rừng, đạt 91% kế hoạch đề ra, tương đương tiến độ trồng rừng cùng kỳ năm ngoái. Phấn đấu đến cuối tháng 9, tỉnh sẽ hoàn thành kế hoạch trồng rừng trong năm.Trước nguy cơ của tình hình sâu bệnh hại có thể bùng phát, với những diện tích rừng trồng cho thu hoạch quá 3 chu kỳ có thể dễ xảy ra tình trạng bệnh keo chết héo, ngành NN-PTNT cũng khuyến cáo người dân cần chú ý có thể thay thế trồng cây trồng khác để đảo chu kỳ. Nếu tiếp tục trồng keo cần phải thực hiện nghiêm túc việc vệ sinh, tiêu độc khử trùng đất, hạn chết thấp nhất môi trường sống cho các loại nấm bệnh phát sinh.Ông Triệu Đăng Khoa, Chi cục phó Chi cục Kiểm lâm tỉnh Tuyên Quang cho biết, vụ trồng rừng năm nay tỉnh đề ra kế hoạch trồng mới hơn 10.300 ha rừng. Tính đến đầu tháng 8, toàn tỉnh Tuyên Quang đã trồng mới được hơn 9.300 ha rừng. Diện tích rừng trồng mới tập trung chủ yếu tại các huyện Yên Sơn, gần 3.000 ha; huyện Hàm Yên 3.270 ha, huyện Chiêm Hóa hơn 1.970 ha…Để đảm bảo đủ cho hơn 10.300 ha rừng trồng mới, nguồn cây giống cần đáp ứng là hơn 18,6 triệu cây. Đến nay, các đơn vị cung ứng cây giống trên địa bàn tỉnh cơ bản đáp ứng được nguồn cây giống phục vụ nhu cầu trồng rừng. Ngành NN-PTNT tỉnh cũng chỉ đạo các công ty lâm nghiệp và các địa phương cần xác định, việc cung ứng cây giống chất lượng cao cần được triển khai thực hiện nghiêm túc để đảm bảo cho người dân trồng rừng trong khung thời vụ tốt nhất.Các tổ chức, cá nhân cũng đã chuẩn bị tốt các điều kiện như xử lý thực bì, chất lượng cây giống tại vườn ươm, đặc biệt chú trọng đến việc cung cấp nguồn cây giống chất lượng cao. Trong số hơn 9.300 ha rừng đã được trồng mới năm nay, các địa phương đã thực hiện trồng được khoảng 1.300 ha rừng bằng cây giống chất lượng cao. Đây đều là những cây được các vườn ươm tuyển lựa từ cây giống đầu dòng chất lượng cao để nuôi cấy mô hoặc lấy nguồn giống từ vườn ươm của Trường Đại học Tân Trào.Ông Ma Xuân Hạ, thôn Cầu, xã Minh Thanh, huyện Sơn Dương cho biết, gia đình ông vừa bán được 2 ha rừng thu về trên 150 triệu đồng. Trồng rừng xong ông chủ động xử lý thực bì, cuốc hố trồng rừng mới. Cũng giống như diện tích rừng đã cho khai thác, khi chọn cây giống trồng ông đều đến các vườn ươm có uy tín, chất lượng để không bị mua cây giống trôi nổi, chất lượng thấp. Cùng với đó, ông cũng chú trọng xử lý tốt thực bì, đào hố đúng quy cách, trồng đúng thời vụ để hạn chế sâu bệnh cho diện tích rừng mới trồng.Sau khi hoàn thành việc trồng mới, ông Hạ cũng thường xuyên thăm rừng, kịp thời phát hiện những cây bị sâu bệnh hoặc phát triển kém để trồng dặm đảm bảo mật độ cho cây phát triển ổn định, đồng thời bón phân đầy đủ để cây phát triển tốt, cho năng suất rừng cao.Với 65% tỷ lệ độ che phủ rừng, Tuyên Quang đang nằm trong top đầu cả nước về độ che phủ rừng. Tỉnh này cũng dẫn đầu cả nước về diện tích rừng được cấp chứng chỉ FSC với 25.366 ha. Tỉnh xác định việc thực hiện tốt công tác trồng rừng hằng năm giúp tỉnh duy trì thế mạnh về kinh tế lâm nghiệp, giúp người dân có cuộc sống ấm no từ rừng. ", "topic": "Kinh tế", "tag": ["Trồng rừng", "Rừng trồng", "Tuyên Quang", "Tiến độ", "Rừng", "Gỗ", "Sâu bệnh", "Thời vụ", "Đẩy nhanh", "NN-PTNT", "Gặp khó khăn", "Triệu Đăng Khoa", "Chết héo", "Khai thác", "Đồ gỗ", "Chậm", "Lâm nghiệp", "Chết yểu", "Hút nước", "Rễ cây"], "link": "https://nongnghiep.vn/tuyen-quang-day-nhanh-tien-do-trong-rung-d270258.html"}