{"id": "35948394", "header": "Bộ Y tế đề nghị người dân thực hiện tốt 6 khuyến cáo phòng chống dịch", "datetime": "2020-08-06T20:13:03.000+07:00", "summary": "Theo Quyền Bộ trưởng Bộ Y tế Nguyễn Thanh Long, trong những ngày tới,Việt Nam sẽ tiếp tục ghi nhận thêm nhiều ca bệnh mới. Bộ Y tế tiếp tục khuyến cáo người dân thực hiện 6 biện pháp phòng chống dịch COVID-19.", "content": "Để phòng, chống dịch COVID Bộ Y tế đề nghị thực hiện tốt các điểm sau đây:1. Hạn chế đến nơi công cộng, nơi tập trung đông người.2. Đeo khẩu trang khi ra ngoài, giữ khoảng cách tiếp xúc tốt nhất 2m3. Thường xuyên rửa tay bằng xà phòng hoặc dung dịch sát khuẩn.4. Không đưa tay lên mắt, mũi, miệng, thường xuyên súc họng bằng nước muối hoặc dung dịch sát khuẩn5. Vệ sinh thông thoáng nhà cửa, lau rửa các bề mặt tiếp xúc.6. Thực hiện khai báo y tế, cập nhật tình hình sức khỏe hàng ngày, giữ liên hệ với cơ sở y tế gần nhất.Liên hệ ngay với đường dây nóng Bộ Y tế: 1900.9095 để được tư vấn; cài đặt ứng dụng Bluezone để được cảnh báo nguy cơ lây nhiễm COVID-19: https://www.bluzone.gov.vn.Cùng với đó, Bộ Y tế và Văn phòng tổ chức Y tế Thế giới tại Việt Nam phối hợp xây dựng clip: Cách phá vỡ chuỗi lây truyền của COVID-19.Clip mang tới thông điệp, dù bạn ở đâu hay bạn là ai, mỗi chúng ta đều có thể phá vỡ chuỗi lây truyền của COVID-19.1. Che miệng và mũi khi ho, hắt hơi2. Rửa tay sạch thường xuyên, đặc biệt là trước và sau khi đeo khẩu trang, khi đi ra ngoài hoặc khi về nhà.3. Tránh những nơi đông người và tránh tụ tập đông người4. Tránh chạm vào các bề mặt ở nơi công cộng vì chúng có thể bị bám dính vi rút từ người mắc.5. Giữ khoảng cách khi giao tiếp xã hội, đeo khẩu trang khi giao tiếp với người khác.6. Nếu Bạn cảm thấy không khỏe, hãy ở nhà. Gọi đường dây nóng Bộ Y tế 19009095 hoặc cơ quan y tế địa phương để được tư vấn. Nếu kết quả xét nghiệm của bạn dương tính, hãy tuân thủ hướng dẫn của Bộ Y tế về cách ly và điều trị. Hãy cung cấp cho cán bộ y tế danh sách những người Bạn đã tiếp xúc gần đây.7. Tuân thủ cách ly 14 ngày nếu Bạn trở về từ vùng dịch hoặc từng tiếp xúc với người mắc COVID-19. Nếu bạn phải tự cách ly tại nhà, hãy tuân thủ hướng dẫn của cán bộ y tế.Đại dịch COVID-19 đã và đang thay đổi cách chúng ta sống, làm việc và kết nối với nhau. Đó là một thách thức, nhưng cùng nhau chúng ta có thể phá vỡ chuỗi lây truyền của COVID-19. ", "topic": "Đời sống", "tag": ["Khẩu trang", "Bộ y tế", "Đeo", "Nguyễn Thanh Long", "Ca bệnh", "Khuyến cáo", "Bộ trưởng bộ y tế", "Phòng chống", "Dịch", "BLUEZONE", "Sát khuẩn", "Công cộng", "Rửa tay", "Dung dịch", "Lây truyền", "Đông người", "Đưa tay", "Đề nghị", "Đường dây nóng", "Nước muối"], "link": "http://cand.com.vn/y-te/bo-y-te-de-nghi-nguoi-dan-thuc-hien-tot-6-khuyen-cao-phong-chong-dich-606136/"}