{"id": "35947949", "header": "Hà Nội bán chỉ định đất vàng 69 Nguyễn Du là không đúng thực tế", "datetime": "2020-08-06T19:16:00.000+07:00", "summary": "Thanh tra Chính phủ kiến nghị, đến thời điểm 31/10/2020 chưa thực hiện được việc thu hồi thì chuyển hồ sơ sang cơ quan điều tra để xem xét, xử lý.", "content": "Thanh tra Chính phủ vừa công bố kết luận liên quan đến việc chuyển nhượng quyền sử dụng đất và tài sản trên đất tại số 69 Nguyễn Du, quận Hai Bà Trưng, Thành phố Hà Nội.Cơ sở nhà, đất tại 69 Nguyễn Du, quận Hai Bà Trưng, Hà nội là tài sản Nhà nước do Công ty quản lý và phát triển nhà thuộc Sở Xây dựng Hà Nội quản lý cho Tập đoàn Dầu khí quốc gia Việt Nam (PVN) thuê làm trụ sở. Đến thời điểm 1/1/2008 hợp đồng thuê trên hết hạn nhưng sau đó chưa ký lại và Tổng công ty Cổ phần xây lắp Dầu khí PVC (công ty con của PVN) trước đó không trực tiếp thuê địa điểm này.Ngày 19/1/2007 của Thủ tướng có Quyết định về việc sắp xếp lại, xử lý nhà đất thuộc sở hữu Nhà nước và thẩm quyền quyết định việc bán tài sản trên đất, chuyển nhượng quyền sử dụng khu đất 69 Nguyễn Du thuộc UBND Thành phố Hà Nội. Tuy nhiên, PVC, PVN, UBND Thành phố Hà Nội đã có văn bản gửi Bộ Tài chính để trình Phó Thủ tướng Chính phủ cho phép UBND Thành phố Hà Nội bán chỉ định cơ sở nhà, đất tại số 69 Nguyễn Du cho PVC để xây dựng trụ sở. Theo Thanh tra Chính phủ, việc làm này là không đúng thực tế.Sau khi mua, PVC không tiến hành đầu tư xây dựng trụ sở làm việc mà đề xuất và được PVN đồng ý thông qua chủ trương cho phép PVC chuyển nhượng cơ cở nhà đất trên. Sau đó PVC thuê Công ty Cổ phần Sông Đà Toàn cầu tư vấn đấu giá, phê duyệt giá khởi điểm và ủy quyền cho công ty Tư vấn bán đấu giá trong khi UBND Thành phố Hà Nội chưa có quyết định giao đất cho PVC là không đúng quy định của pháp luật về đất đai và đấu giá.Ngày 31/12/2009, PVC ký hợp đồng (không số) chuyển nhượng quyền sử dụng đất cho Công ty Cổ phần Đầu tư và Khoáng sản Hợp Thành. Khi tổ chức đấu giá, công nhận kết quả trúng đấu giá, PVC chưa được UBND Thành phố Hà Nội giao đất, vì vậy việc chuyển nhượng quyền sử dụng đất tại 69 Nguyễn Du như trên là không có cơ sở pháp lý, sai quy định Luật đất đai và Nghị định Chính phủ về bán đấu giá tài sản.“Trách nhiệm thuộc về PVC, PVN, UBND Thành phố Hà Nội, Bộ Tài chính và cơ quan, đơn vị, cá nhân trong việc tham mưu, đề xuất, chỉ đạo và bán chỉ định tài sản trên đất, chuyển nhượng quyền sử dụng đất tại số 69 Nguyễn Du”, Thanh tra kết luận.Trên cơ sở của các tổ chức, cá nhân, Thanh tra Chính phủ đã kiến nghị Thủ tướng Chính phủ giao UBND Thành phố Hà Nội phối hợp với PVN rà soát để thu hồi và xử lý các phát sinh trong quá trình thu hồi cơ sở nhà đất này; đến thời điểm 31/10/2020 chưa thực hiện được việc thu hồi thì chuyển hồ sơ sang cơ quan điều tra để xem xét, xử lý theo quy định của pháp luật. ", "topic": "Nhà đất", "tag": ["PVN", "PVC", "Thanh tra chính phủ", "Nguyễn du", "Kết luận", "Chuyển nhượng quyền sử dụng đất", "Khu đất vàng", "Kiến nghị", "Xem xét", "Ủy ban nhân dân thành phố hà nội", "Thẩm quyền", "Thu hồi", "Hai Bà Trưng (quận)", "Chỉ định", "Xử lý", "Đất vàng", "Sở Xây dựng Hà Nội", "Sở hữu nhà nước", "Bất động sản", "Được việc"], "link": "https://nongnghiep.vn/ha-noi-ban-chi-dinh-dat-vang-69-nguyen-du-la-khong-dung-thuc-te-d270403.html"}