{"id": "35942607", "header": "Cô dâu bị thổi bay trong vụ nổ tại Beirut khi đang chụp ảnh cưới", "datetime": "2020-08-06T11:39:00.000+07:00", "summary": "Một cặp đôi đang chụp ảnh cưới tại thành phố Beirut đã bị sóng xung kích của vụ nổ kinh hoàng thổi bay. Họ may mắn thoát chết.", "content": "Rạng rỡ trong bộ váy yêu kiều với chiếc khăn voan trắng tinh khôi, cô dâu Israa Seblani, 29 tuổi cười tươi tạo dáng trước ống kính trong buổi chụp ảnh cưới của mình.Tuy nhiên, một tiếng nổ rung trời tạo ra cơn lốc thổi bay mọi thứ đã phá vỡ khung cảnh lãng mạn này. Đoạn video đầy kịch tính đã ghi lại khoảnh khắc kinh hoàng của dư chấn vụ nổ làm rung chuyển thủ đô của Liban hôm 4/8, khiến ít nhất 135 người thiệt mạng và trên 5.000 người khác bị thương.Seblani - một bác sĩ làm việc tại Mỹ - cùng vị hôn phu của mình là anh Ahmad Subeih, 34 tuổi, một doanh nhân – đã có buổi chụp ảnh cưới tại một studio ở thủ đô Beirut. Họ đã đến thành phố này 3 tuần trước để chuẩn bị cho đám cưới sắp diễn ra của mình.Tuy nhiên, vụ nổ đã khiến mọi kế hoạch của họ không được như ý muốn. Không còn là khung cảnh lãng mạn, vụ nổ đã khiến cảnh tượng trở nên hỗn loạn như ngày tận thế. Những đống kính vỡ vụn, những bông hoa được trang trí trên bàn tiệc cũng bị cơn lốc thổi bay .“Cũng giống như mọi cô gái khác, tôi rất hạnh phúc khi chuẩn bị mọi thứ cho ngày trọng đại của mình. Tôi sắp kết hôn. Bố mẹ tôi sẽ rất vui khi nhìn thấy tôi trong chiếc váy cưới, trông tôi giống như một nàng công chúa. Nhưng khi tiếng nổ vang lên, chúng tôi đã choáng váng và tự hỏi chuyện gì đang xảy ra. Tôi lo sợ liệu mình có chết không”, Seblani chia sẻ.“Không điều gì có thể diễn tả được sự tàn phá và âm thanh kinh hoàng của vụ nổ. Chúng tôi vẫn còn sốc. Tôi chưa bao giờ nghe thấy bất cứ điều gì tương tự âm thanh của vụ nổ này. Tôi cảm thấy rất buồn về những gì đã diễn ra tại đây. Khi tỉnh dậy và chứng kiến những thiệt hại mà Beirut đang phải chống chọi, tôi đã thầm cảm ơn Chúa vì chúng tôi vẫn còn sống sót”, anh Subeih nói.Khi trở về khách sạn để lấy đồ đạc và hộ chiếu. Họ đã chứng kiến cảnh tượng \"không thể tin nổi” tại đây. Tuy nhiên, Seblani vẫn đang mong chờ một đám cưới hoàn hảo mà họ đã mất rất nhiều thời gian để chuẩn bị.“Thiệt hại quá nặng nề. Nhiều người đã thiệt mạng và bị thương. Nhưng thật may mắn vì vợ chồng tôi và nhiếp ảnh gia đều được an toàn. Cảm ơn Chúa đã bảo vệ chúng tôi”, cô nói.Khoảng 18h ngày 4/8 (giờ địa phương), kho chứa 2.750 tấn ammonium nitrate bị tịch thu từ một tàu chở hàng năm 2014 tại cảng Beirut đã phát nổ. Vụ nổ có sức công phá ngang 240 tấn TNT đã làm rung chuyển thủ đô Beiruts. Hiện trường vụ nổ được mô tả “như ngày tận thế” với sức tàn phá khủng khiếp như \"bom nguyên tử\".Vụ nổ gây cơn chấn động phá hủy nhiều nhà ở đang khiến khoảng 250.000 người rơi vào cảnh “màn trời chiếu đất”. Trong khi đó, kênh truyền hình Al Hadath TV dẫn phát biểu của Thị trưởng Beirut, ông Marwan Abboud cho biết tổng thiệt hại sau thảm kịch tại thủ đô của Liban ước tính khoảng 10 - 15 tỷ USD, bao gồm cả thiệt hại trực tiếp và gián tiếp liên quan đến hoạt động kinh doanh.Thị trưởng Abboud nói thêm rằng lượng lúa mì còn lại hiện nay có hạn và bày tỏ lo ngại về một cuộc khủng hoảng nhân đạo nếu không nhận được sự hỗ trợ của cộng đồng quốc tế. ", "topic": "Giải trí", "tag": ["Liban", "Beirut", "Vụ nổ", "Kinh hoàng", "Rung chuyển", "Thủ đô", "Bị thương", "Cô dâu", "Cưới", "Chụp ảnh", "Bay", "Xung kích", "Video", "Thoát chết", "Cơn lốc", "Tận thế", "Tiếng nổ", "Cặp đôi", "Yêu kiều", "Voan"], "link": "https://baotintuc.vn/chuyen-la-the-gioi/co-dau-bi-thoi-bay-trong-vu-no-tai-beirut-khi-dang-chup-anh-cuoi-20200806112236644.htm"}