{"id": "35942031", "header": "Quỹ đầu tư Pyn Elite Fund trở thành cổ đông lớn Tập đoàn Công nghệ CMC", "datetime": "2020-08-06T11:04:00.000+07:00", "summary": "Với việc Pyn Elite Fund mua thêm 61.750 cổ phiếu CMG đã giúp quỹ này nắm giữ 5,085 triệu cổ phiếu, tương đương 5,08% vốn điều lệ CMG.", "content": "Theo Sở Giao dịch Chứng khoán Tp. Hồ CHí Minh (HOSE), Quỹ đầu tư Pyn Elite Fund thông báo mua 61.750 cổ phiếu CMG của CTCP Tập đoàn Công nghệ CMC để nâng tỷ lệ sở hữu lên 5,08%.Với tỷ lệ này, Quỹ đầu tư Pyn Elite Fund đến từ Phần Lan chính thức trở thành cổ đông lớn của CTCP Tập đoàn Công nghệ CMC.Cụ thể, với việc Pyn Elite Fund mua thêm 61.750 cổ phiếu CMG đã giúp quỹ này nắm giữ 5,085 triệu cổ phiếu, tương đương 5,08% vốn điều lệ. Ước tính, Pyn Elite Fund đã chi gần 1,8 tỷ đồng để thực hiện giao dịch này.Theo báo cáo tài chính hợp nhất quí I niên độ tài chính 2020 (kỳ kế toán từ 1/4/2020 – 30/6/2020) của CTCP Tập đoàn Công nghệ CMC, doanh thu thuần của công ty tăng 5% so với cùng kỳ năm ngoái lên 1.058 tỷ đồng, trong khi lợi nhuận sau thuế đạt 43 tỷ đồng, tăng gấp đôi so với cùng kỳ năm trước.Lý giải về sự tăng trưởng vượt bậc này, công ty cho biết, lợi nhuận sau thuế tăng là do khối giải pháp và công nghệ có sự tăng trưởng lợi nhuận 67% so với cùng kỳ. Khối kinh doanh quốc tế bắt đầu có lợi nhuận, tăng trưởng 126% so với cùng kỳ.Trên thị trường chứng khoán, CMG hiện có giá 30.600 đồng/cổ phiếu (kết phiên giao dịch 6/8). Vốn hóa thị trường đạt hơn 3.060 tỷ đồng. Tỷ lệ P/E (hệ số giá trên thu nhập 1 cổ phiếu) là 18,54 lần.CTCP Tập đoàn Công nghệ CMC là một trong những tập đoàn công nghệ thông tin - viễn thông lớn tại Việt Nam. Thành lập từ năm 1993, công ty hiện hoạt động kinh doanh chủ yếu ở 3 khối: Khối Công nghệ & Giải pháp (Technology & Solution), Khối Kinh doanh Quốc tế (Global Business), Khối Dịch vụ Viễn thông (Telecommunications)./. ", "topic": "Kinh tế", "tag": ["PYN Elite Fund", "Cổ phiếu CMG", "Tập đoàn Công nghệ CMC", "CMG", "Cổ đông lớn", "Quỹ đầu tư", "Cổ phiếu", "Vốn điều lệ", "Nắm giữ", "Niên độ", "HOSE", "Tương đương", "Phần lan", "Lợi nhuận sau thuế", "Báo cáo tài chính", "Hợp nhất"], "link": "https://bnews.vn/quy-dau-tu-pyn-elite-fund-tro-thanh-co-dong-lon-tap-doan-cong-nghe-cmc/165207.html"}