{"id": "35947589", "header": "Bộ Công Thương cắt giảm được gần 900 điều kiện kinh doanh", "datetime": "2020-08-06T18:46:58.000+07:00", "summary": "Trong vòng 10 năm, từ năm 2011-2020, Bộ Công Thương đã rà soát, cắt giảm được 880/1216 điều kiện đầu tư kinh doanh.", "content": "Trong giai đoạn 2011-2020, Bộ Công Thương đã hoàn thành cắt giảm, đơn giản hóa hơn 700 thủ tục hành chính (TTHC), cắt giảm được 880/1216 điều kiện kinh doanh; cắt giảm được 1051 mã HS/1891 mã HS trong danh mục các sản phẩm, hàng hóa là đối tượng kiểm tra chuyên ngành của Bộ Công Thương. Qua đó góp phần làm giảm số tờ khai phải kiểm tra an toàn thực phẩm và kiểm tra chất lượng...Đó là một số kết quả nổi bật về cải cách hành chính của Bộ Công Thương được Bộ trưởng Bộ Công Thương Trần Tuấn Anh chia sẻ tại Hội nghị tổng kết thực hiện chương trình tổng thể cải cách hành chính giai đoạn 2011 – 2020 và định hướng giai đoạn 2021 – 2030 được tổ chức vào chiều nay, 6-8.Theo đó, Bộ trưởng Trần Tuấn Anh cho biết, công tác cải cách hành chính Bộ Công Thương giai đoạn 2011 – 2020 được tiến hành đồng bộ và có những chuyển biến tích cực trên tất cả các lĩnh vực.Đơn cử như về cải cách tổ chức bộ máy đến thời điểm hiện nay đã tham mưu Chính phủ cắt giảm 5 đầu mối thuộc Bộ, giảm từ 35 đơn vị xuống còn 30 đơn vị; đặc biệt đã sắp xếp giảm được 74 phòng thuộc vụ/cục.\"Bộ Công Thương là một trong những Bộ đi đầu về ứng dụng công nghệ thông tin và đẩy mạnh xây dựng Chính phủ điện tử, Bộ điện tử. Bộ đã ban hành nhiều chính sách, chương trình, kế hoạch ứng dụng công nghệ thông tin và triển khai đạt được nhiều kết quả tích cực\" - Bộ trưởng Trần Tuấn Anh cho biết.Phát biểu tại Hội nghị, Phó Thủ tướng thường trực Chính phủ Trương Hòa Bình biểu dương, đánh giá cao các kết quả và thành tích của Bộ, ngành Công Thương đã đạt được trong công tác cải cách hành chính giai đoạn 2011-2020.Tuy nhiên, bên cạnh những kết quả đã đạt được, Phó Thủ tướng cũng cho rằng công tác cải cách TTHC của ngành Công Thương còn một số hạn chế, tồn tại.Đơn cử như công tác xây dựng văn bản quy phạm pháp luật chưa đạt kế hoạch đề ra, vẫn còn tình trạng chậm ban hành văn bản quy định chi tiết; chất lượng các dự án, dự thảo văn bản quy phạm pháp luật chưa cao; một số điều kiện kinh doanh cắt giảm còn chưa thực chất...Trong thời gian tới, Phó thủ tướng đề nghị Bộ Công Thương tiếp tục triển khai một cách đồng bộ, quyết liệt và toàn diện các nội dung cải cách hành chính. Qua đó góp phần xây dựng nền hành chính thống nhất, trong sạch, hiện đại, hiệu quả phục vụ nhân dân, đáp ứng yêu cầu phát triển kinh tế - xã hội của đất nước. ", "topic": "Kinh tế", "tag": ["Cắt giảm", "Bộ công thương", "C/C", "Hệ thống điều hòa (hải quan)", "Bộ điện tử", "Điều kiện", "Trần Tuấn Anh", "Cục Xuất Nhập khẩu", "Kinh doanh", "Cải cách hành chính", "Phó thủ tướng thường trực", "Tờ khai", "Đơn giản hóa", "Kiểm tra chất lượng", "Trương Hòa Bình", "Rà soát", "Thủ tục hành chính", "An toàn thực phẩm", "Danh mục", "Đơn cử"], "link": "https://plo.vn/kinh-te/bo-cong-thuong-cat-giam-duoc-gan-900-dieu-kien-kinh-doanh-929606.html"}