{"id": "35940248", "header": "Hàng trăm người mắc kẹt ở sân bay vì lệnh tái phong tỏa tại Philippines", "datetime": "2020-08-06T09:00:00.000+07:00", "summary": "Hàng trăm người đã bị mắc kẹt ở sân bay Manila, sau khi thủ đô của Philippines bị tái áp đặt lệnh phong tỏa nhằm ngăn chặn sự lây lan của dịch Covid-19 từ ngày 4/8.", "content": "Trước đó, lệnh phong tỏa từng được gỡ bỏ ở Philippines hồi tháng Sáu để khôi phục một phần nền kinh tế, bất chấp mối quan ngại về việc số ca mới mắc bệnh sẽ tăng nhanh trở lại. Và trên thực tế, Philippines đã nhanh chóng trở thành quốc gia đứng thứ hai khu vực Đông Nam Á có số ca mắc Covid-19 nhiều nhất chỉ sau Indonesia.Tính tới ngày 5/8, hơn 112.000 ca mắc Covid-19 được ghi nhận ở Philippines với hơn 2.000 người đã tử vong.“Chúng tôi bị kẹt ở đây vì lệnh phong tỏa. Với số tiền mang theo, chúng tôi chỉ đủ ăn 1 bữa/ngày để tồn tại”, bà Vivian Ilustre, một hành khách cho hay.Trước 24 giờ lệnh phong tỏa được thi hành ở thủ đô Manila, nhiều người dân đã đổ xô tới sân bay để mong trở về nhà.“Tôi đến từ Bulacan và tôi đã phải di chuyển suốt nhiều giờ trong ngày hôm qua để tới sân bay, nhưng tôi đã bị muộn vài phút và không được lên máy bay. Giờ thì tôi mắc kẹt ở đây với nỗi lo về tiền bạc và thực phẩm trong những ngày tới”, anh Marlo Generalao, một hành khách bị mắc kẹt ở sân bay, chia sẻ.Trong khi đó, không ít trường hợp mắc kẹt ở sân bay Manila là do không có tiền làm xét nghiệm nhanh trước khi được lên máy bay như yêu cầu của chính phủ Philippines.“Ngày dự sinh của tôi là 23/8. Tình hình ở đây vô cùng khó khăn, họ còn không cho chúng tôi lấy một manh chiếu để nằm trên nền nhà trong khi thời tiết khá lạnh. Chúng tôi không thể trở về nhà ở Taguig. Chúng tôi không thể chờ đợi được hơn nữa do chồng tôi đã mất việc vì ảnh hưởng của đại dịch”, cô Marinel nói.Phần lớn các chuyến bay nội địa cất cánh và hạ cánh xuống thủ đô Manila đã bị hoãn.Lệnh tái phong tỏa thủ đô Manila được thực hiện khi mà chỉ riêng trong ngày 4/8, Philippines xác nhận có tới 6.352 ca mới mắc Covid-19. Lệnh phong tỏa sẽ kết thúc vào ngày 18/8 với yêu cầu tất cả những người dưới 21 tuổi và trên 60 tuổi phải ở trong nhà bởi đây là nhóm đối tượng nằm trong diện có nguy cơ cao mắc Covid-19.Trước đó, trong tuyên bố vào cuối ngày 2/8, Tổng thống Rodrigo Duterte thừa nhận ông không thể áp đặt các biện pháp cách ly nghiêm ngặt nhất trên toàn bộ đất nước do chính phủ đang dần cạn ngân sách.“Các ngài vẫn nói với tôi về việc đưa Manila và nhiều khu vực khác ở Philippines vào diện phong tỏa để không còn các ca lây nhiễm Covid-19. Nhưng vấn đề là chúng ta không còn nhiều tiền. Tôi không thể cung cấp thêm thực phẩm và tiền cho người dân”, tờ Manila Bulletin dẫn lời ông Duterte.Minh Thu (lược dịch) ", "topic": "Thế giới", "tag": ["Manila", "Philippines", "Phong tỏa", "Sân bay Manila", "Mắc kẹt", "Áp đặt", "Thủ đô", "Sân bay", "Dịch", "Lây lan", "Hạ lệnh", "Chính phủ Philippines", "Đủ ăn", "Lên máy bay", "Tăng nhanh", "Quan ngại", "Ngăn chặn", "Khôi phục", "Đổ xô", "Mang theo"], "link": "https://infonet.vietnamnet.vn/the-gioi/hang-tram-nguoi-mac-ket-o-san-bay-vi-lenh-tai-phong-toa-tai-philippines-260579.html"}