{"id": "35945921", "header": "Chàng trai trẻ quyết tâm 'đưa ông bà đi khắp thế gian'", "datetime": "2020-08-06T16:33:00.000+07:00", "summary": "Thương ông bà vất vả, chàng trai trẻ Dương Hải Linh quyết đưa ông bà đến những địa điểm du lịch đẹp nhất và ghi lại những khoảnh khắc xúc động bằng một bộ ảnh đẹp.", "content": "Không cần tạo hình kiểu mẫu, không trang phục xa hoa, lộng lẫy nhưng bộ ảnh chụp ông bà của Hải Linh (30 tuổi, quê ở Hải Dương) nhận được sự yêu thích của cộng đồng mạng.Bộ ảnh đơn giản chụp ở những địa điểm du lịch nổi tiếng với nụ cười tươi luôn nở trên môi ông bà của Linh khiến ai xem cũng phải xúc động.Nhân vật chính của bộ ảnh là ông Vũ Xuân Thủy và và bà Vũ Thị Mỳ, cả ông và bà năm nay đã 70 tuổi. Nhìn các bức ảnh chụp ông bà của Hải Linh, nhiều người cũng ao ước muốn đưa những người thân yêu của mình đến tham quan những nơi đẹp nhất.Theo chia sẻ của Hải Linh, bản thân anh là người chuyển giới. Thời gian đầu, anh gặp khó khăn với gia đình nên anh quyết định đi xuyên Việt để đầu óc được thoải mái.Năm 2015, anh thực hiện chuyến đi xuyên Việt và thấy ở Việt Nam có nhiều cảnh đẹp quá nên muốn đưa người thân tới tận nơi tham quan.“Bố mẹ mình bận nên không sắp xếp được, chỉ có ông bà tham gia chuyến đi này. Ông bà mình là nông dân, trước kia gắn bó với vườn ruộng, ao cá, giờ có tuổi nên ở nhà nghỉ ngơi. Ông bà ít đi chơi nên mình muốn chụp nhiều ảnh làm kỷ niệm cho ông bà”, Hải Linh nói.Hải Linh chia sẻ thêm, hồi năm 2017 anh bị tai nạn phải nằm một chỗ trong vòng 34 ngày. Thời gian đó, anh chỉ biết xem ảnh và nghĩ về những chuyến đi. Bây giờ thấy ông bà cũng có tuổi, sức khỏe ngày một kém hơn nên anh quyết tâm thực hiện chuyến đi vào tháng 7 năm nay.Chuyến đi này Hải Linh đưa ông bà đi từ Hà Giang đến Đà Lạt trong khoảng nửa tháng. Vì bản thân đi nhiều có kinh nghiệm du lịch ở mỗi nơi nên anh và ông bà không gặp nhiều khó khăn đối với chuyến đi này.Ông bà của Linh sống cùng nhau đến nay được 50 năm và có 4 người con. Tất cả đều đã lập gia đình, họ thường xuyên quan tâm, chăm sóc đến ông bà.Hải Linh là cháu ngoại của ông bà, anh tốt nghiệp Học viện Báo chí và Tuyên truyền. Sau khi tốt nghiệp, anh quyết định làm công việc liên quan đến ngành học, khởi nghiệp với các tour du lịch và kinh doanh tự do.Những bức ảnh chụp ông bà ngoại của Linh sau khi đăng tải lên mạng xã hội đã nhận được sự yêu thích của mọi người. Rất nhiều người đã để lại lời chúc ông bà sống khỏe mạnh, hạnh phúc bên con cháu.Thiên AnẢnh: NVCC ", "topic": "Văn hóa", "tag": ["Ông bà", "Hải Linh", "Thế gian", "Đẹp nhất", "Bộ ảnh", "Vũ Xuân Thủy", "Chàng trai", "Quyết tâm", "Xúc động", "Xuyên việt", "Vườn ruộng", "Kiểu mẫu", "Địa điểm", "Du lịch", "Xa hoa", "Vất vả", "Ghi lại", "Lộng lẫy", "Khoảnh khắc", "Ao ước"], "link": "https://infonet.vietnamnet.vn/gia-dinh/chuyen-nha/chang-trai-tre-quyet-tam-dua-ong-ba-di-khap-the-gian-260596.html"}