{"id": "35944011", "header": "Người Việt tải nhầm ứng dụng gần giống Bluezone", "datetime": "2020-08-06T14:15:00.000+07:00", "summary": "Ứng dụng có tên Bluzone - gần giống với Bluezone - Khẩu trang điện tử, lọt top 3 ứng dụng được tải nhiều tại Việt Nam. Đáng chú ý, đây không phải là ứng dụng truy vết Covid-19.", "content": "Trước tình hình diễn biến phức tạp của dịch bệnh Covid-19, Cục tin học hóa thuộc Bộ Thông tin và Truyền thông đã phát triển ứng dụng có tên là Bluezone. Ứng dụng này được sử dụng để truy vết nhanh Covid-19 cho người Việt.Song thời gian gần đây, rất nhiều người Việt đã tải nhầm một ứng dụng có tên gần giống là Bluzone. Đây là một ứng dụng nước ngoài, không liên quan đến công tác phòng, chống dịch Covid-19. Đặc biệt là, trên Apple Store và CH Play, ứng dụng này được tải về nhiều thứ ba tại Việt Nam.Ở phần đánh giá ứng dụng Bluzone, có nhiều comment phàn nằng rằng \"Ứng dụng này không thực hiện truy vết như giới thiệu\" hoặc \"đây là ứng dụng cho người Việt nhưng lại không có tiếng Việt\". Điều này xảy ra là do nhiều người Việt Nam viết nhầm tên, đó là thiếu mất chữ \"e\" trong từ \"blue\" của ứng dụng truy vết Bluezone.Bluezone là ứng dụng truy vết nhanh sử dụng định vị Bluetooth trên smartphone. Nó có tên đầy đủ là \"Bluezone - Khẩu trang điện tử\", mang biểu tưởng màu xanh với biểu tượng tấm khiên và hình virus SAR-CoV-2.Các điện thoại thông minh đã cài đặt ứng dụng này, bất kể là điện thoại Android hay iPhone, sẽ thực hiện trao đổi tín hiệu với nhau trong khoảng cách hai mét và tự động lưu lại nhật ký tiếp xúc. Khi phát hiện có ca nhiễm Covid-19 mới, Bluezone sẽ ngay lập tức tự cập nhật lịch sử tiếp xúc của người bệnh cho các smartphone để đối chiếu. Nếu trùng khớp, người dùng sẽ nhận được cảnh báo về nguy cơ lây nhiễm.Hãy truy cập đường link: www.bluezone.gov.vn để tải về ứng dụng Bluezone, hoặc gõ tìm kiếm trên kho ứng dụng iOS, Android. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Nhầm", "Truy", "Ứng dụng", "Người Việt", "Cục Tin học hóa", "Khẩu trang", "CH Play", "Lọt", "Điện tử", "Apple Store", "Bộ thông tin và truyền thông", "Top", "Trước tình hình", "Comment", "Diễn biến phức tạp"], "link": "http://nghenhinvietnam.vn/tin-tuc/nguoi-viet-tai-nham-ung-dung-gan-giong-bluezone-67355.html"}