{"id": "35942350", "header": "Đạo diễn Stanley Kubrick - Thiên tài tôn thờ sự hoàn hảo", "datetime": "2020-08-06T11:48:03.000+07:00", "summary": "Stanley Kubrick nổi tiếng khắp Hollywood là một người lạnh lùng, khó tính và cực kỳ cầu toàn. Ông thực sự bị ám ảnh và luôn say mê hướng tới sự tuyệt đối.", "content": "Stanley Kubrick nổi tiếng khắp Hollywood là một người lạnh lùng, khó tính và cực kỳ cầu toàn. Ông thực sự bị ám ảnh và luôn say mê hướng tới sự tuyệt đối.Ngày 26-7 vừa qua là dịp kỷ niệm ngày sinh của thiên tài Stanley Kubrick. Vào ngày này 92 năm trước, nhân loại đón chào con người mà sau này sẽ trở thành một trong số rất ít đạo diễn xuất chúng nhất mà nghệ thuật điện ảnh từng có được.Ông đã tạo ra chuẩn mực mới với thứ ngôn ngữ điện ảnh lôi cuốn, ma mị, độc nhất vô nhị của mình. Như một nhà phê bình đã từng nhận xét, ông đã thay đổi nền điện ảnh mãi mãi… Ngay tại thời điểm sau khi ông mất hơn 20 năm và để lại bao nuối tiếc trong lòng khán giả, Kubrick vẫn được coi là nhà làm phim có ảnh hưởng lớn nhất mọi thời đại.Trong bộ phim “The Shining” (1980), Jack Torrance- do Jack Nicholson thủ vai đã dành nhiều ngày tự cô lập bản thân với thế giới bên ngoài để viết tiểu thuyết trong khách sạn ma quái Overlook và dần dần rơi vào trạng thái điên loạn… Để miêu tả chân thực nhất tiếng gõ ám ảnh từ máy đánh chữ, Kubrick đã yêu cầu trợ lý của mình gõ đi gõ lại một câu duy nhất trong nhiều tuần để ghi âm “Chỉ làm mà không chơi biến Jack thành thằng đần” (All work and no play makes Jack a dull boy) vì ông nghĩ rằng mỗi phím trên máy đánh chữ sẽ tạo ra một âm thanh, chỉ khác nhau chút đỉnh và ông muốn nó phải chính xác tuyệt đối 100%. Kubrick thậm chí còn tỉ mỉ đến mức dịch dòng chữ này sang các thứ tiếng khác ngoài tiếng Anh, sử dụng thành ngữ Đức, Pháp, Ý và Tây Ban Nha, quay lại toàn bộ để đạt được hiệu quả tương tự ở các phiên bản nước ngoài.Một câu chuyện nổi tiếng khác về tính cầu toàn của Stanley được ghi lại trên phim trường thực hiện bộ phim thứ ba - “The Killing” (1956), mô tả cuộc tranh cãi giữa Kubrick và nhà quay phim nổi tiếng Lucien Ballard.Thành viên trong đoàn làm phim Alexander Singer nhớ lại: “Stanley rất kỹ tính trong khâu set up từng cảnh quay cụ thể, tất cả đều phải được lên kế hoạch tỉ mỉ trước. Sau đó anh ấy đưa ra yêu cầu cho Lucien Ballard, Lucien nhìn anh ấy: ‘Tôi hiểu rồi, đây sẽ là một cảnh quay rất đẹp”. Lucien bắt tay vào thiết lập dolly track (đường ray đặt khớp với bánh xe dolly đi theo hành động của cảnh diễn) nhưng anh ấy thay đổi khoảng cách đáng kể so với yêu cầu ban đầu của Kubrick. “Đợi chút, Lucien, anh đang làm gì thế?”. “Tôi đã thiết lập dolly shot và thay vì 25mm như ý anh, tôi sẽ dùng 50mm, anh sẽ có cùng kích thước hình ảnh… nó sẽ không tạo ra bất cứ khác biệt nào”. “Chà, khác biệt rất lớn đấy. Ngay khi anh lùi lại, anh không thể giữ được kích thước hình ảnh mà toàn bộ phối cảnh sẽ thay đổi’… Stanley nhìn Lucien Ballard và nói dứt khoát: “Hoặc là anh di chuyển cái camera và đặt nó vào đúng nơi, hoặc là anh bước khỏi trường quay này và không bao giờ quay trở lại!\". .Không chỉ khó tính với bản thân mình, Kubrick còn rất khắt khe với màn thể hiện của các diễn viên, mặc dù những người được làm việc với thiên tài này đều là các ngôi sao tài năng nhất. Stanley chắc chắn không phải “Stanley quay một đúp ăn ngay”. Trong “The Shining”, Jack Nicholson đã phải diễn đi diễn lại phân cảnh bổ rìu vào cánh cửa đến 60 lần với 60 cánh cửa khác nhau cho đến khi nhận được cái gật đầu của Kubrick. Người vợ Wendy Torrance, do Shelley Duvall thể hiện còn giúp lưu danh “The Shining” trong Kỷ lục Guinness như bộ phim có nhiều cảnh quay lại nhất trong lịch sử (với 127 đúp cho một phân cảnh của Shelly). Trong bộ phim “Eyes Wide Shut” (1999), tài tử Tom Cruise cũng đã phải diễn đi diễn lại 82 lần cho cảnh… đi xuống cầu thang và 95 lần cho cảnh… đi qua một cánh cửa. Cũng trong chính bộ phim này, một lần nữa Sách Kỷ lục Guiness lại xướng tên “Eyes Wide Shut” của Stanley là bộ phim được có những cảnh quay liên tục dài nhất, với tổng cộng 400 ngày tiền kỳ.Một điều ít ai biết về Kubrick, đó là ông rất đam mê cờ vua và cũng là kỳ thủ xuất sắc. Trước khi trở thành đạo diễn, Kubrick đã từng chơi cờ để kiếm tiền. Có vẻ như làm phim cũng giống như chơi một ván cờ chiến lược, nơi mọi toan tính và ý đồ của vị đạo diễn đều nằm trong những nước đi thông minh. Ông có khả năng nhìn toàn cảnh bàn cờ và tính toán từng đường đi nước bước để rồi kết thúc bằng một pha chiếu tướng vào tim khán giả. : Nhưng chỉ thông minh thì chưa đủ để Kubrick trở thành nhà làm phim vĩ đại đến thế, mà ông còn có nhãn quan nghệ thuật của một nhiếp ảnh gia, điều làm nên một thứ ma thuật khác trong những tác phẩm của Stanley.Thời còn trẻ, từng là nhiếp ảnh gia cho tạp chí “Look” nên nhãn quan về nghệ thuật của Kubrik đã được trau dồi rất nhiều trong thời gian này. Khó ai quên được màn chuyển cảnh hàng triệu năm trôi qua giữa cảnh tổ tiên loài người ném khúc xương lên trời và vệ tinh nhân tạo quay quanh trái đất trong “2001: A Space Odyssey”. Màn chuyển này táo bạo và ấn tượng đến nỗi mãi về sau này, người ta vẫn phải nhắc về nó như một cảnh quay kinh điển thay đổi nền điện ảnh. Hay những cảnh quay theo chân cậu bé Danny đạp xe ba bánh khắp khách sạn Overlook gây hồi hộp tột độ cho khán giả…Mặc dù là nhiếp ảnh gia chuyên trị đen trắng nhưng khả năng sử dụng màu sắc của Kubrick cũng rất sành sỏi. Từ quang cảnh thế kỷ 18 đầy hoa lệ của châu Âu báo hiệu chuyến phiêu lưu tự do đầy phóng khoáng trong “Barry Lyndon” đến kiến trúc Gothic rực rỡ làm bật lên vẻ đẹp đáng sợ dị thường trong “Eyes Wide Shut” hay trào lưu nghệ thuật trang trí phóng khoáng trong “A Clockwork Orange”. Kubrick còn nổi tiếng với kỹ thuật “phối cảnh một điểm tụ” (“1 point perspective”) trong mỹ học khi tạo ra những cảnh quay sâu hun hút buộc người xem phải dán mắt vào màn hình, thứ mà sau này đã trở thành nguồn cảm hứng cho rất nhiều nhà làm phim khác.Ngoài ra để phác họa chân thực nhất châu Âu thế kỷ 18 trong “Barry Lyndon” (giải Oscar cho quay phim xuất sắc nhất năm 1976), Kubrick sử dụng toàn bộ ánh sáng tự nhiên và dùng nến để làm nguồn sáng chính cho phim. Phương pháp này mang đến vẻ đẹp lung linh của ánh nến và sự chân thực trong bối cảnh lịch sử của phim, vấn đề duy nhất là ống kính không thể bắt hình trong điều kiện ánh sáng kém. Và thế là Kubrick đã sử dụng ống kính Carl Zeiss Planar vốn được phát triển riêng cho NASA để tàu Apollo có thể chụp được bề mặt Mặt Trăng vào năm 1966.Những cảnh quay đẹp mà không có âm nhạc xuất sắc thì không đủ để thỏa mãn ám ảnh về sự hoàn hảo của Kubrick. Nhạc phẩm kinh điển “The Blue Danube” của J.Strauss vang lên giữa không gian bao la của vũ trụ, đoạn cao trào cũng là lúc con người chinh phục những vì sao trong 2001 “A Space Odyssey” dường như là sự kết hợp hoàn hảo. Hay cảnh hành động slowmotion (tua chậm) trên nền nhạc “The Thieving Magpie (Overture)” của nhà soạn nhạc người Ý Rossini trong A Clockwork Orange cũng để lại bao cảm xúc đắm say cho khán giả.Kubrick thừa nhận rằng, ông yêu thích việc biên tập, thích nó hơn bất cứ giai đoạn nào trong việc làm phim. Thậm chí ông còn có cả studio ở nhà để tiện cho việc chỉnh sửa. Ông dành nhiều thời gian để giám sát khâu hậu kỳ cuối cùng của các dự án, cũng tương đương quãng thời gian dành cho khâu tiền kỳ. Những bản cuối cùng của Kubrick luôn phải là những sản phẩm được biên tập hoàn hảo nhất.Trong sự nghiệp làm phim kéo dài gần nửa thế kỷ, Stanley cho ra đời 13 tác phẩm thuộc đủ thể loại, từ phim hài trào phúng black comedy đến phim khoa học giả tưởng, từ phim kinh dị tâm lý, phim tâm lý cổ trang đến phim phản chiến…Tất cả đều được đánh giá cao về giá trị nghệ thuật, đều tạo nên chuẩn mực mới trong nền điện ảnh và tạo trường ảnh hưởng sâu rộng đến đa số các nhà làm phim hiện đại. Từ những đạo diễn gạo cội Steven Spielberg, Martin Scorsese hay gần đây là Quentin Tarantino và Christopher Nolan. Phong cách của Quentin chịu ảnh hưởng rất nhiều từ bộ phim tâm lý tội phạm “The Killing” còn Nolan thừa nhận mình là fan của Kubrick và bộ phim “Interstellar” của anh lấy ý tưởng trực tiếp từ “2001 A Space Odyssey” huyền thoại ngày nào.Cái chết của Stanley là mất mát to lớn với những người đam mê môn nghệ thuật thứ bảy, nhưng những di sản của ông sẽ còn trường tồn mãi mãi với thời gian. ", "topic": "Giải trí", "tag": ["Stanley Kubrick", "SPACE", "Thiên tài", "Stanley", "DOLLY", "Odyssey", "Cầu toàn", "Jack Nicholson", "Đạo diễn", "Tôn thờ", "Hoàn hảo", "Khó tính", "Máy đánh chữ", "Ám ảnh", "Nhà làm phim", "Say mê", "EYES", "Jack Torrance", "Lạnh lùng", "Hollywood"], "link": "https://nhandan.com.vn/chan-dung/dao-dien-stanley-kubrick-thien-tai-ton-tho-su-hoan-hao-611603/"}