{"id": "35940026", "header": "Lingard và Martial ghi bàn, Man Utd lọt vào tứ kết Europa League", "datetime": "2020-08-06T09:16:03.000+07:00", "summary": "Trong trận lượt về vòng 1/8 Europa League trên sân nhà, Man Utd đã ngược dòng giành chiến thắng với tỷ số 2-1 trước LASK. Như vậy, họ đã lọt vào tứ kết giải đấu với tổng tỷ số 7-1 sau 2 lượt trận.", "content": "Do đã nắm trong tay lợi thế quá lớn với chiến thắng 5-0 ở trận lượt đi ngay trên sân của LASK, Man Utd đã thi đấu với đội hình trẻ trong trận tiếp đón đại diện Áo trên sân nhà Old Trafford ở lượt về.Bất chấp việc sử dụng đội hình B nhưng Quỷ đỏ vẫn chiếm thế áp đảo so với đối thủ. Kết quả, họ đã giành chiến thắng với tỷ số 2-1 với những bàn thắng của Lingard và Martial. Như vậy, thầy trò HLV Solskjaer đã giành quyền lọt vào tứ kết Europa League với tổng tỷ số 7-1.Lingard gỡ hòa cho Man UtdBước vào trận đấu này, HLV Solskjaer đã thay thế gần như toàn bộ đội hình ở trận gặp Leicester City. Ông chỉ giữ lại đúng đội trưởng Harry Maguire và hậu vệ cánh Brandon Williams. Trên hàng công Ighalo đá cao nhất. Hỗ trợ cho cầu thủ này là bộ ba Daniel James, Lingard và Juan Mata.Man Utd dồn lên tấn công ngay sau tiếng còi khai cuộc. Phút thứ 4, từ tình huống phạt góc, trung vệ Maguire đã có cú đánh đầu vọt xà ở cự ly gần. Tuy nhiên, LASK cũng cho thấy quyết tâm, ngay cả khi không còn nhiều hy vọng ngược dòng.Phút thứ 10, cũng từ tình huống phạt góc, Andres Andrade bật rất cao đánh đầu trúng xà ngang của Man Utd. Trong những phút tiếp theo, LASK cũng có thêm một vài cơ hội nhưng các chân sút của CLB này quá yếu kém trong khâu dứt điểm.Trong thời gian cuối hiệp 1, Man Utd cần bóng tốt hơn nhưng hàng công của họ chưa thực sự trơn tru. Đây cũng là điều dễ hiểu bởi HLV Solskjaer chỉ đơn thuần lắp ghép những cái tên dự bị. 45 phút đầu tiên qua đi, Man Utd không tung ra nổi cú dứt điểm trúng đích nào về phía khung thành của LASK.Sang hiệp 2, Man Utd cũng không thi đấu khá khẩm hơn. Thậm chí, họ còn để thủng lưới ở phút 55. Philipp Wiesinger đã bất ngờ có tung ra cú sút xa hiểm hóc, hạ gục thủ thành Sergio Romero, mở tỷ số cho LASK.Dù vậy, lợi thế dẫn bàn của LASK không tồn tại lâu. Man Utd vùng lên mạnh mẽ và có được bàn gỡ hòa chỉ 2 phút sau đó. Lingard đã có pha phá bẫy việt vị trước khi dễ dàng hạ gục thủ thành Alexander Schlager. Tỷ số được quân bình 1-1.Có được bàn thắng gỡ hòa, HLV Solskjaer thực hiện hàng loạt sự thay đổi. Paul Pogba, Andreas Pereira và Tahith Chong vào thay Lingard, Fred và Brandon Williams. Man Utd vẫn ép sân nhưng không tạo ra quá nhiều đột biến.MArtial ấn định chiến thắng 2-1 cho Man UtdBước ngoặt trận đấu chỉ diễn ra khi Martial vào sân thay Daniel James trong những phút cuối. Chỉ 4 phút sau khi có mặt trên sân, tiền đạo người Pháp đã tạo nên khác biệt. Martial có pha bật tường với Juan Mata trước khi cầm bóng xộc thẳng vào vòng cấm và ghi bàn cho Man Utd. 2-1 cũng là tỷ số cuối cùng của trận đấu.*Ở trận đấu khác, người cũ của Man Utd là Lukaku tiếp tục tỏa sáng giúp Inter giành chiến thắng với tỷ số 2-0 trước Getafe trong trận đấu diễn ra trên đất Đức (chỉ đá 1 lượt do trận lượt đi không diễn ra).Hai đại diện khác cũng ghi danh vào tứ kết sau lượt đấu đêm qua là Copenhagen (thắng 3-1 Istanbul Basaksehir sau 2 lượt trận) và Shakhtar Donetsk (thắng 5-1 Wolfsburg sau 2 lượt trận).Vào đêm nay, 4 trận đấu cuối cùng ở vòng 1/8 Europa League sẽ diễn ra giữa Leverkusen vs Rangers, Sevilla vs AS Roma, Wolves vs Olympiacos, Basel vs Frankfurt. ", "topic": "Thể thao", "tag": ["MARTIAL", "LASK", "Europa League", "Tứ kết", "Lọt vào", "Brandon Williams", "Andres Andrade", "Ngược dòng", "Manchester United", "Ole Gunnar Solskjaer", "Daniel James", "Lượt về", "MAGUIRE", "Ghi bàn", "Giành chiến thắng", "Philipp Wiesinger", "Nắm trong tay", "Sân nhà", "Juan Mata", "Harry Maguire"], "link": "http://baoquangngai.vn/channel/2029/202008/lingard-va-martial-ghi-ban-man-utd-lot-vao-tu-ket-europa-league-3016207/"}