{"id": "35944893", "header": "Những người 'nói hay, tay siêng' ở miền Tây Nghệ An", "datetime": "2020-08-06T15:32:00.000+07:00", "summary": "Phong trào thi đua yêu nước đã khơi dậy mạnh mẽ tinh thần tự lực, tự cường, vươn lên làm giàu trong đồng bào các dân tộc vùng núi cao ở miền Tây Nghệ An. Ngày càng có nhiều tấm gương nông dân sản xuất, kinh doanh giỏi, là hình mẫu cho cộng đồng học tập và noi theo.", "content": "Người dân ở xóm Liên Tân, xã Thọ Hợp (Quỳ Hợp) nói về anh Nguyễn Mạnh Hùng với tất cả sự mến mộ, nể phục. Bởi anh là người đã biến “sỏi đá thành cơm” ngay trên chính mảnh đất quê hương.Sau 10 năm đi xuất khẩu lao động ở nước ngoài, năm 2016 Nguyễn Mạnh Hùng (sinh năm 1985) trở về quê hương để đầu tư chăn nuôi đại gia súc, gia cầm. Anh chọn thuê 10 ha đất ở thung lũng Thung Khặng (Thọ Hợp), nơi tách biệt khu dân cư để đầu tư trang trại chăn nuôi bò, dê. Với kinh nghiệm tích lũy được trong thời gian anh làm việc trong trại sản xuất, chăn nuôi công nghệ cao của Israel, anh đã áp dụng vào trang trại mình một cách rất hiệu quả. Hiện tại tổng đàn gia súc bò, dê, lợn của gia đình anh lên đến gần 300 con và hàng trăm con gà, vịt các loại. Mô hình kinh tế này đã mang lại cho gia đình anh nguồn thu từ 250 - 300 triệu đồng/năm.Chi hội trưởng nông dân xóm Liên Tân, xã Thọ Hợp, Quỳ Hợp Lê Thị Phương cho biết: \"Chi hội xóm Liên Tân của xã Thọ Hợp có tổng 76 hội viên, trong đó anh Hùng là hội viên chăn nuôi xuất sắc, là tấm gương tiêu biểu trong phát triển kinh tế trang trại của hội nông dân xã”.Nhận thấy vùng nguyên liệu chè Hùng Sơn (Anh Sơn) rất thích hợp để xây dựng thương hiệu chè sạch bằng phương pháp thủ công và mong muốn đưa sản phẩm chè búp của gia đình ra thị trường, năm 2016 ông Võ Văn Đồng ở thôn Quang Tiến, xã Hùng Sơn đã ra tận Thái Nguyên học cách chế biến chè chất lượng cao.Sau khi học hỏi được kinh nghiệm, ông Đồng về đầu tư 1,2 tỷ đồng mua máy móc trang thiết bị, dây chuyền sản xuất chế biến chè sạch. Chè của gia đình ông trồng tuân thủ nghiêm ngặt các quy trình chăm bón và chế biến an toàn cùng với đó kết hợp công nghệ máy móc hiện đại của nước ngoài nên sản phẩm trà nhanh chóng khẳng định được thương hiệu và được người tiêu dùng đánh giá cao.Sau thành công ban đầu, ông Võ Văn Đồng đã thành lập Hợp tác xã chè xanh Minh Sáng, chuyên sản xuất, chế biến trà xanh truyền thống. Năm 2020, sản phẩm chè Minh Sáng được UBND tỉnh công nhận sản phẩm OCOP đạt hạng 3 sao. Hiện nay, HTX tạo việc làm thường xuyên cho 30 lao động thường xuyên và thời vụ. Năm 2019, HTX sản xuất được 5 tấn chè khô, mang lại doanh thu hơn 1 tỷ đồng. Ngoài ra, ông Đồng còn xây dựng chuồng trại chăn nuôi, mỗi năm 150 con lợn thịt và hơn 500 con gà. Sau khi trừ chi phí, mỗi năm cho gia đình ông Đồng thu về trên 600 triệu đồng.Cũng tại huyện Anh Sơn, cách trung tâm xã Phúc Sơn gần 20 km, bản Cao Vều 2 thuộc vùng biên giới, tiếp giáp với huyện Khay-Xăm-Phon, tỉnh Bô-Ly-Khăm-Xay, nước bạn Lào. Cao Vều 2 là nơi sinh sống của 91 hộ với 316 nhân khẩu, trong đó đồng bào dân tộc thiểu số chiếm gần 80%.Và trong những năm qua, dưới sự dẫn dắt của người Bí thư Chi bộ kiêm Trưởng bản Đặng Đình Lâm, đồng bào Cao Vều 2 đã tiếp thu nhiều cái mới, thay đổi tư duy, xây dựng cuộc sống ấm no, hạnh phúc hơn. Thành công nhất là bà con đã chuyển đổi được 7 ha đất trồng ngô, khoai, lạc manh mún sang trồng mía tập trung cung cấp cho nhà máy đường; chuyển đổi hơn 100 ha diện tích đất đồi trồng sắn, làm lúa nương hoặc để hoang hóa để trồng keo lai.Một số hộ gia đình cũng đã cải tạo vườn đồi với các cây trồng không có giá trị sang trồng chè công nghiệp. Chăn nuôi cũng được bà con chú trọng tăng số lượng và chú trọng chất lượng con nuôi với việc làm chuồng trại, chế độ thức ăn, tiêm phòng...Theo ông Đặng Đình Lâm, để bà con làm theo thì “trăm nghe không bằng một thấy, mình phải là người đi trước, làm trước. Bí thư Chi bộ kiêm Trưởng bản Đặng Đình Lâm làm trước từ việc tổ chức chăn nuôi lợn, gà sạch, trồng rau hàng hóa bán ra thị trường, nhất là phục vụ các đoàn khách du lịch đến địa bàn. Hiện tại, ông Lâm mạnh dạn đầu tư làm nhà sàn theo mô hình homestay phục vụ chỗ nghỉ và lưu trú cho khách. Ông Lâm cũng là người dày công trong việc tìm tòi và khôi phục lại các bản sắc văn hóa của đồng bào Thái, như hát khắp, hát nhuôn, hò đối đáp, cồng chiêng, khắc luống,... Nhờ Bí thư Chi bộ Đặng Đình Lâm làng du lịch cộng đồng bản Cao Vều 2 đã hình thành và thu hút nhiều khách tham quan, nghỉ dưỡng, trong đó có cả các đoàn đến từ Nhật Bản.Ông Đặng Đình Lâm còn giữ vai trò quan trọng trong tuyên truyền, phổ biến, giáo dục pháp luật cho bà con, phối hợp với Đồn Biên phòng Phúc Sơn giữ gìn an ninh biên giới, tăng cường mối đoàn kết với cán bộ, nhân dân cụm bản Mường Chăm, nước bạn Lào...Sinh năm 1984, anh Lữ Trung Thành trưởng thành từ phong trào thi đua ở địa phương. Anh đã kinh qua các vị trí Chỉ huy phó, rồi Chỉ huy trưởng Ban chỉ huy Quân sự xã Nậm Nhoóng, sau là Bí thư Đảng ủy xã và bây giờ là Chủ tịch UBND xã Nậm Nhoóng, huyện Quế Phong. Dù ở trên cương vị công tác nào, anh cũng luôn thể hiện vai trò tiên phong, gương mẫu trong công việc và chủ động thực hiện nhiều phong trào ở địa phương, trở thành điển hình trong học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh do huyện Quế Phong tôn vinh giai đoạn 2011 - 2016.Trong nhiệm kỳ 2015 - 2020, ở cương vị là báo cáo viên cấp huyện và Bí thư Đảng ủy xã Nậm Nhoóng, các chủ trương, chỉ thị, nghị quyết của Đảng cấp trên và các thông tin thời sự do Huyện ủy Quế Phong cung cấp, anh Lữ Trung Thành đều nghiên cứu một cách nghiêm túc và chuyển tải bằng phương pháp gần gũi, dễ hiểu, gắn với liên hệ thực tế. Anh từng đạt giải Ba tại Hội thi báo cáo viên, tuyên truyền giỏi cấp huyện. Anh tâm sự: “Mình là người trẻ, vừa là người đứng đầu ở địa phương và là người được tiếp cận những chủ trương, chính sách đầu tiên của xã, vì vậy trách nhiệm của mình là phải chuyển tải các chủ trương, chính sách của Đảng, Nhà nước đến được với cán bộ, đảng viên và nhân dân để thực hiện, vì mục tiêu cuối cùng là đưa địa phương phát triển và cuộc sống của người dân được cải thiện.Anh Lữ Trung Thành là người “giỏi nói, giỏi làm”. Giỏi làm ở đây là giỏi chỉ đạo cả hệ thống chính trị cùng đồng tâm, đồng lòng vào cuộc để thực hiện các nhiệm vụ chính trị của địa phương. Điểm nhấn trong nhiệm kỳ 2015 – 2020 ở xã Nậm Nhoóng là đã đưa một số cây trồng hàng hóa vào sản xuất. Điển hình là trồng cây bon bo dưới tán rừng tự nhiên được hầu hết các hộ dân trong xã hưởng ứng với diện tích hơn 100 ha. Đó còn là trồng 40 ha chanh leo.Ngoài ra nhiều diện tích vườn cũng được Chủ tịch xã Lữ Trung Thành vận động bà con trồng các loại rau xanh như: cải, cải bắp, đậu, rau gia vị... Vụ xuân vừa qua Chủ tịch xã Nậm Nhoóng Lữ Trung Thành còn định hướng địa phương đưa vào trồng thí điểm lạc xuân, đồng thời khảo nghiệm giống lúa chất lượng cao Japonica... Song song với đó, tập trung chỉ đạo nhân dân phát triển chăn nuôi trâu, bò, gà, lợn, và đến nay xã Nậm Nhoóng trở thành địa phương có tổng đàn trâu, bò nhiều nhất huyện Quế Phong.Trăn trở lớn nhất của anh Lữ Trung Thành là bằng nhiều giải pháp giúp đồng bào thay đổi tư duy, tập quán sản xuất, tiếp tục đưa một số cây trồng mới phù hợp vào sản xuất; tập trung phát triển chăn nuôi gia súc theo mô hình gia trại, trang trại gắn với trồng cỏ, từ đó giảm tỷ lệ hộ nghèo nhanh và bền vững ở địa phương... ", "topic": "Kinh tế", "tag": ["Thọ Hợp", "Xóm Liên Tân", "Siêng", "Đặng Đình Lâm", "Quỳ Hợp", "Miền Tây Nghệ An", "Võ Văn Đồng", "Hùng Sơn", "Thôn Quang Tiến", "Minh Sáng", "Phong trào thi đua", "Chè sạch", "Sỏi đá", "Nguyễn Mạnh Hùng", "Chăn nuôi", "Chè", "Giỏi", "Tự lực", "Tự cường", "Tấm gương"], "link": "http://www.baonghean.vn/nhung-nguoi-noi-hay-tay-sieng-o-mien-tay-nghe-an-272193.html"}