{"id": "35945076", "header": "Sôi nổi Giải cầu lông Thiếu niên - Nhi đồng tỉnh Hải Dương năm 2020", "datetime": "2020-08-06T15:50:33.000+07:00", "summary": "Hội thi Thể thao Ngành văn hóa, thể thao và du lịch tỉnh Hà Nam năm 2020; Giải cầu lông Thiếu niên - Nhi đồng tỉnh Hải Dương năm 2020; Sôi nổi Giải bóng đá nhi đồng huyện Hoa Lư năm 2020 là những thông tin thể thao nổi bật tại một số tỉnh Đồng bằng sông Hồng.", "content": " Sau hai ngày diễn ra sôi nổi, Giải cầu lông Thiếu niên - Nhi đồng tỉnh Hải Dương năm 2020 đã kết thúc tại Nhà thi đấu TDTT tỉnh.Tham dự giải năm nay có hơn 200 vận động viên (VĐV) nam, nữ đến từ 17 đơn vị gồm: 12 huyện, thị xã, thành phố và 05 đơn vị là: Nhà Thi đấu thể dục thể thao tỉnh, Nhà Thiếu nhi tỉnh, Liên đoàn Lao động tỉnh, Trung tâm Tập luyện & Thi đấu Cầu lông 360 và Trung tâm Hỗ trợ Thanh niên, Công nhân và Lao động.Các VĐV tham gia tranh tài theo 04 lứa tuổi: 09 tuổi trở xuống, từ 10-11 tuổi, từ 12-13 tuổi và từ 14-15 tuổi ở 5 nội dung gồm: đơn nam, đơn nữ, đôi nam, đôi nữ và đôi nam – nữ phối hợp.Kết thúc giải, ở nhóm 9 tuổi trở xuống, Ban Tổ chức trao giải nhất đơn nam, nữ cho các VĐV Hoàng Nam Phong (TP Hải Dương), Đông Thị Diệp Quỳnh (Nhà thi đấu TDTT).Nhóm 2, từ 10-11 tuổi. Giải nhất đơn nam, nữ thuộc về 2 VĐV Hoàng Tuấn Minh, Nguyễn Tuyết Vân (cùng thuộc Trung tâm Tập luyện và Thi đấu cầu lông 360). Giải nhất đôi nam, đôi nam nữ thuộc về 2 cặp VĐV Vương Đình Nam – Hoàng Tuấn Minh và Vương Đình Nam – Nguyễn Tuyết Vân (cùng thuộc Trung tâm Tập luyện và Thi đấu cầu lông 360); nội dung đôi nữ, nhất, cặp VĐV Vũ Thị Minh Thy – Nguyễn Hà Anh (TP Hải Dương).Nhóm 3, từ 12-13 tuổi, nhất đơn nam, VĐV Nguyễn Minh Tài (Thanh Miện), Nghiêm Thúy An (Nhà Thiếu nhi tỉnh) nhất đơn nữ. Nhất đôi nam thuộc về cặp VĐV Nguyễn Minh Tài - Đinh Đỗ Đức Minh (Thanh Miện). Nhất nội dung đôi nữ và đôi nam - nữ phối hợp thuộc về cặp VĐV Nguyễn Ngọc Khánh Linh - Nguyễn Thúy An và Nguyễn Danh Nhật Minh - Nguyễn Ngọc Khánh Linh đều thuộc Nhà Thiếu nhi tỉnh.Nhóm 4, từ 14-15 tuổi. Các tay vợt của TP Hải Dương chiếm ưu thế khi giành 5/5 giải nhất, đó là Phạm Hoàng Dương và Phạm Diệp Anh nội dung đơn; Phạm Quang Vinh-Phạm Hoàng Dương, Đinh Thị Ngân Hà - Phạm Diệp Anh và Phạm Quang Vinh - Đinh Thị Ngân Hà nội dung đôi.Giải cầu lông thiếu niên - nhi đồng tỉnh Hải Dương là hoạt động thường niên nhằm tạo sân chơi bổ ích, lành mạnh, đồng thời thúc đẩy phong trào tập luyện môn cầu lông cho các vận động viên và người yêu thích môn thể thao này trên địa bàn tỉnh. Ngày 5/8, Trung tâm Văn hóa- Thể thao và Truyền thanh huyện Hoa Lư đã tổ chức Giải bóng đá nhi đồng huyện Hoa Lư năm 2020.Giải bóng đá nhi đồng huyện Hoa Lư năm 2020 thu hút sự tham gia của 11 đội bóng đến từ các xã, thị trấn trong toàn huyện. Các đội tuyển sẽ chia làm 3 bảng thi đấu chọn ra 3 đội nhất bảng và 1 đội nhì có điểm số cao nhất vào vòng trong. Bốn đội vào vòng trong chia làm 2 cặp đấu, hai đội thắng cặp đấu này sẽ thi đấu với nhau tranh nhất nhì, hai đội thua sẽ tranh giải ba.Có 4 đội bóng vượt qua vòng loại đã thi đấu trước đó vào đầu tháng 7. Bốn đội vào đến vòng trong gồm: Trường Yên, Ninh Khang, Ninh Mỹ, Ninh Vân. Ngay sau lễ khai mạc đã diễn ra 2 cặp đấu: Ninh Khang- Trường Yên, Ninh Mỹ- Ninh Vân.Kết quả sau một ngày thi đấu với quyết tâm cao, tinh thần thể thao cao thượng, giải đã kết thúc tốt đẹp. Ban tổ chức đã trao nhiều giải thưởng cho các đội bóng: Theo đó, giải nhất thuộc về đội tuyển nhi đồng xã Ninh Khang, giải nhì đội tuyển nhi đồng xã Ninh Vân, giải ba xã Trường Yên, đội tuyển nhi đồng xã Ninh Mỹ đạt giải phong cách.Giải cầu thủ ghi nhiều bàn thắng nhất được trao cho Bùi Bảo Linh, xã Trường Yên với 8 bàn thắng, thủ môn Đinh Vạn Lưu (Ninh Khang) giành giải thủ môn xuất sắc nhất, giải tổ trọng tài xuất sắc nhất là cặp trọng tài Lý Văn Trường- Nguyễn Trọng Tuệ.Giải Bóng đá nhi đồng là hoạt động thể thao tạo sân chơi bổ ích cho các em học sinh trong những ngày hè, thông qua giải là cơ sở tuyển chọn đội tuyển bóng đá nhi đồng huyện Hoa Lư tham gia thi đấu Giải bóng đá nhi đồng Cup Phát thanh- Truyền hình tỉnh Ninh Bình lần thứ 24.Đây cũng là một hoạt động của huyện Hoa Lư thiết thực chào mừng thành công của Đại hội đại biểu Đảng bộ huyện Hoa Lư lần thứ XXIII, nhiệm kỳ 2020-2025, tiến tới Đại hội đại biểu Đảng bộ tỉnh Ninh Bình lần thứ XXII. Sở Văn hóa, Thể thao và Du lịch vừa ban hành Điều lệ Hội thi Thể thao ngành văn hóa, thể thao và du lịch tỉnh Hà Nam năm 2020.Mục đích nhằm thiết thực chào mừng Đại hội Đảng bộ các cấp, hướng tới Đại hội Đảng bộ tỉnh Hà Nam lần thứ XX, nhiệm kỳ 2020 – 2025. Kỷ niệm 75 năm ngày truyền thống ngành Văn hóa (28/8/1945 – 28/8/2020) và ngày Quốc khách nước Cộng hòa Xã hội Chủ nghĩa Việt Nam (02/9/1945 - 02/9/2020). Tiếp tục đẩy mạnh phong trào \"Toàn dân rèn luyện thân thể theo gương Bác Hồ vĩ đại\" và các phong trào thể dục thể thao; Triển khai hiệu quả Quy hoạch tổng thể phát triển văn hóa, thể thao tỉnh Hà Nam đến năm 2020, tầm nhìn 2030.Tham gia Hội thi VĐV là cán bộ viên chức, người lao động các phòng, đơn vị thuộc Sở Văn hóa, Thể thao và Du lịch, Phòng Văn hóa và Thông tin, Trung tâm Văn hóa, Thể thao huyện, thị xã, thành phố trên địa bàn tỉnh Hà Nam.Nội dung thi đấu gồm các môn: Môn Bóng chuyền hơi; Môn Cầu lông; Môn Bóng bàn. Áp dụng Luật thi đấu hiện hành, có bổ sung tại cuộc họp chuyên môn. Mỗi nội dung của từng môn phải có từ 03 đơn vị đăng ký thi đấu trở lên mới được tổ chức thi đấu và tính giải, theo nguyên tắc phải có đội, VĐV bị loại. Trường hợp không đủ 03 đơn vị thì các VĐV sẽ thi đấu giao lưu.Theo các quy định: Mỗi VĐV chỉ được đăng ký 01 nội dung/môn thi đấu cho 01 đơn vị. Trường hợp đơn vị không đủ đôi VĐV Cầu lông, Quần vợt thì có thể xin ghép đôi với VĐV của đơn vị khác để thi đấu. Trong trường hợp bất khả kháng, đội Bóng chuyền hơi có thể thi đấu với đội hình 2 nam + 3 nữ nếu được đội bạn chấp thuận. Những người thuộc chuyên ngành Bóng chuyền, Bóng bàn, Cầu lông, Quần vợt được mời làm nhiệm vụ trọng tài, không được tham gia thi đấu môn thể thao chuyên ngành của mình.Thời gian dự kiến khai mạc và thi đấu diễn ra vào cuối tháng 8/2020. ", "topic": "Thể thao", "tag": ["Cầu lông", "Nhi đồng", "Hoa Lư", "Thiếu niên", "Hải Dương", "Vương Đình Nam", "Nguyễn Tuyết Vân", "Hoàng Tuấn Minh", "Sôi nổi", "Hà Nam", "Phạm Diệp Anh", "Nhà thi đấu TDTT", "Nguyễn Minh Tài", "Đôi nam", "Đôi nữ", "Nguyễn Ngọc Khánh Linh", "Đơn nam", "Ninh Khang", "Nhà Thiếu", "Phạm Hoàng Dương"], "link": "http://toquoc.vn/soi-noi-giai-cau-long-thieu-nien-nhi-dong-tinh-hai-duong-nam-2020-20200806150225881.htm"}