{"id": "35941146", "header": "Các tập đoàn công nghệ Đài Loan: Những quán quân 'tàng hình'", "datetime": "2020-08-06T10:16:00.000+07:00", "summary": "Tuy có vai trò và độ ảnh hưởng lớn đến thị trường công nghệ thế giới nhưng các doanh nghiệp công nghệ Đài Loan lại dường như chỉ âm thầm, an phận làm gia công cho các ông lớn.", "content": "Các doanh nghiệp công nghệ Đài Loan thường đứng sau, gia công sản phẩm cho các ông lớn về công nghệ như Apple, Sony, HP, IBM, Tencent, Dell... Vậy đâu là lý do?Năm 2018, Hãng tin Reuters (Thomson Reuters Corporation) đã công bố danh sách 100 hãng công nghệ hàng đầu thế giới. Với 13 công ty có mặt trong bảng xếp hạng, Đài Loan và Nhật Bản cùng đứng ở vị trí thứ 2, vượt qua Hàn Quốc - chỉ có 3 công ty trong bảng xếp hạng.Trong số các công ty Đài Loan có mặt trong danh sách này, công ty chế tạo chip bán dẫn Đài Loan (TSMC) xếp thứ 7 và là công ty duy nhất của châu Á lọt vào top 10 hãng công nghệ hàng đầu thế giới.Trong số 13 công ty công nghệ của Đài Loan nêu trên, chỉ hai cái tên Acer và Asus là quen thuộc, với sản phẩm là các dòng máy tính xách tay (laptop) và phần nào là Foxconn với danh hiệu “nhà sản xuất iPhone”.Các công ty còn lại, như Lite-On, Pegatron, Winstron, SPIL, Qisda, Quanta... đều là những cái tên khá xa lạ với thị trường sản phẩm công nghệ. Dẫu vậy, sự đóng góp của các doanh nghiệp này trên bản đồ công nghệ thế giới là không hề nhỏ.Top 10 công ty ODM (sản xuất theo đơn đặt hàng) lớn nhất thế giới trong lĩnh vực điện tử có đến 7 công ty của Đài Loan, 2 công ty của Mỹ và 1 của Singapore. Nên nhớ, top 10 công ty này chiếm trên 70% doanh thu của toàn bộ các doanh nghiệp ODM trong lĩnh vực điện tử trên thế giới.Bởi vậy, Hiệp hội Các nhà sản xuất bán dẫn thế giới (SEMI) trong báo cáo mới nhất vào tháng 6/2020 đã dự tính doanh thu năm 2020 của ngành bán dẫn thế giới sẽ tăng trưởng 5%, đạt khoảng 301 tỷ USD. Trong đó, riêng doanh thu của các nhà sản xuất Đài Loan tăng 5,5%, đạt khoảng 95 tỷ USD (chiếm gần 1/3).Sự trỗi dậy của Trung Quốc, trở thành thị trường sản xuất bán dẫn lớn nhất thế giới đã thúc đẩy Đài Loan mở rộng nhiều nhà máy sản xuất tại đây.Từ đầu thập niên 2000, các công ty công nghệ Đài Loan đã sản xuất rất nhiều sản phẩm điện tử, công nghệ cho các thương hiệu Trung Quốc như Huawei, ZTE, Oppo, Tencent... Gần đây, nhiều công ty điện tử của Trung Quốc được đầu tư và nâng quy mô sản xuất, nhưng các dòng sản phẩm giá trị nhất vẫn trong tay các nhà sản xuất Đài Loan.Năm 2019, trong top 10 nhà xuất khẩu lớn nhất Trung Quốc thì có 4 doanh nghiệp của Đài Loan (đều trong lĩnh vực công nghệ, điện tử), là Foxconn (2 công ty con), Pegatron và Quanta.Các công ty công nghệ khác của Đài Loan có nhà máy tại Trung Quốc cũng đều nằm trong top 50 những nhà xuất khẩu lớn nhất tại Trung Quốc.6 tháng đầu năm 2020, trong khi các nền kinh tế hàng đầu châu Á đều chịu tác động nặng nề bởi đại dịch Covid-19 thì kinh tế Đài Loan có mức tăng trưởng trên 1%, cao nhất trong 10 năm qua. Sự tăng trưởng này chủ yếu do nhu cầu sử dụng sản phẩm công nghệ của thế giới tăng đột biến (phục vụ các hoạt động trực tuyến). Trong khi đó, các doanh nghiệp Đài Loan có lợi thế xuất khẩu (đạt 24 tỷ USD trong quý I/2020 và chiếm 28% tổng giá trị sản phẩm bán dẫn, công nghệ của thế giới).Đối với các sản phẩm công nghệ, sản xuất chip đòi hỏi đặc tính kỹ thuật cao nhất, do đó không nhiều quốc gia trên thế giới sở hữu được công nghệ này. Cùng với Samsung ở Hàn Quốc và Intel ở Mỹ, Đài Loan đang ở thế dẫn đầu trong ngành công nghệ bán dẫn và sản xuất chip.Đài Loan cũng có sự hiện diện quan trọng trong quá trình sản xuất, cung ứng sản phẩm quan trọng này ra thế giới bởi chỉ riêng Công ty TSMC (Taiwan Semiconductor Manufacturing Corporation) đã sản xuất khoảng một nửa tổng sản lượng chíp toàn cầu mỗi năm.Và đó cũng chính là lý do mà sản phẩm nhỏ bé nhưng lại mang vai trò chiến lược này có thể thay đổi mạnh mẽ thế giới khi Mỹ đang dùng con bài chiến lược này để khống chế “ông lớn” trong lĩnh vực công nghệ của Trung Quốc là Huawei.Tuy có vai trò và độ ảnh hưởng đến thị trường công nghệ thế giới to lớn nhưng các doanh nghiệp công nghệ Đài Loan lại dường như chỉ “an phận” âm thầm đứng sau gia công sản phẩm cho các ông lớn về công nghệ như Apple, Sony, HP, IBM, Tencent, Dell... mà không mảy may quan tâm đến tự tạo riêng cho mình một sản phẩm, một thương hiệu. Vậy đâu là lý do?Thập niên 90, Đài Loan cùng Hàn Quốc, Singapore và Hồng Kông được mệnh danh là 4 con rồng châu Á bởi những kỳ tích trong phát triển kinh tế liên tục.Không giống với các nền kinh tế trên, Đài Loan chịu sự tác động và có định hướng phát triển kinh tế khá giống với nền kinh tế lớn nhất châu Á (lúc bấy giờ) là Nhật Bản. Một trong số những điểm nhấn để nâng cao giá trị sản phẩm mà các doanh nghiệp Đài Loan chịu sự ảnh hưởng từ các doanh nghiệp Nhật Bản là phân chia lĩnh vực rõ ràng để tập trung chuyên sâu.Trong ngành công nghiệp bán dẫn tại Đài Loan có trên 90% là doanh nghiệp nhỏ và vừa, thậm chí có doanh nghiệp chỉ sản xuất 1-2 sản phẩm, nhưng lại là những linh kiện vô cùng quan trọng, có hàm lượng kỹ thuật và giá thành rất cao.Chính việc chuyên sâu hóa các sản phẩm giúp cho các doanh nghiệp vừa nâng cao được giá trị sản phẩm lại có điều kiện để nghiên cứu, đẩy mạnh ứng dụng các công nghệ, kỹ thuật mới trong sản xuất để có các lợi thế mà các doanh nghiệp “ôm đồm” nhiều không có được.Và giờ đây, nhờ kiên trì đẩy mạnh và đầu tư đúng hướng, Đài Loan đang có một ngành sản xuất công nghệ dựa trên nền tảng công nghiệp bán dẫn đứng hàng đầu thế giới.Một trong số lý do các ông lớn công nghệ Đài Loan như Foxconn, Pegatron, SPIL, Winstron, Inventec... tham gia sản xuất những chiếc điện thoại, máy tính, laptop, máy tính bảng, smart TV... và vô số những sản phẩm công nghệ khác nhưng lại không tự sản xuất và bán sản phẩm của riêng mình cũng một phần bởi thị trường Đài Loan, với quy mô dân số hơn 20 triệu người, được cho là quá nhỏ với bất kỳ sản phẩm công nghệ nào.Những năm 2008, hãng điện thoại HTC của Đài Loan đã nổi lên như một thương hiệu điện thoại lớn (có thời điểm vượt doanh số của Samsung và Nokia, khi đó iPhone thị phần còn khá khiêm tốn). Nhưng chỉ sau vài năm, hãng này đã thất bại khi không giữ được thị trường trong nước và thua kém khi cạnh tranh tại nước ngoài. Đây chính là một bài học đắt giá để các hãng sản xuất công nghệ khác tránh đi theo vết xe đổ.Mặt khác, các doanh nghiệp công nghệ hiện đang cung ứng sản phẩm cho các khách hàng, nếu như các doanh nghiệp này tự sản xuất và bán sản phẩm tương tự, các khách hàng trên sẽ ngay lập tức dừng việc hợp tác và tìm nhà sản xuất khác.Chưa rõ sản phẩm làm ra có bán được không, nhưng phải dừng việc hợp tác, sản xuất truyền thống là bài toán mà các doanh nghiệp công nghệ Đài Loan không lựa chọn để đánh đổi.“Chúng tôi là những người làm kỹ thuật, thế mạnh của chúng tôi là nghiên cứu và phát triển trong lĩnh vực kỹ thuật thì chỉ nên đi sâu vào các lợi thế của mình, những người giỏi hơn trong lĩnh vực bán hàng sẽ làm tốt công việc sau đó”, CEO của một hãng công nghệ lớn (xin phép giấu tên) đã chia sẻ như vậy khi được hỏi về khả năng phát triển sang lĩnh vực làm thương hiệu sản phẩm riêng.Cuộc chiến công nghệ, chính sách thương mại ngày càng có những diễn biến phức tạp. Các doanh nghiệp công nghệ Đài Loan với những khách hàng khổng lồ tại Mỹ và thị trường hấp dẫn tại Trung Quốc luôn hiểu rõ các khía cạnh tác động ngày càng rõ.Ngành công nghiệp này chiếm tới 15% GDP của Đài Loan, và chắc chắn sẽ chịu nhiều sự tác động trong thời gian tới. Sự phức tạp trong các mối quan hệ chính trị Trung Quốc - Đài Loan - Mỹ không cho phép các doanh nghiệp công nghệ trên thay đổi các tôn chỉ sản xuất truyền thống. Do đó, trong thời gian tới việc tiếp tục “ẩn mình” ở phương thức gia công sản phẩm sẽ là lựa chọn duy nhất của các doanh nghiệp công nghệ Đài Loan. ", "topic": "Kinh tế", "tag": ["Đài loan", "Tàng hình", "Gia công", "Bán dẫn", "An phận", "ODM", "Quán quân", "Foxconn", "Ông lớn", "Tencent", "Tuy có", "Công nghệ", "Dell", "IBM", "Âm thầm", "SEMI", "TSMC", "HP", "Máy tính xách tay", "Sony"], "link": "https://baodautu.vn/cac-tap-doan-cong-nghe-dai-loan-nhung-quan-quan-tang-hinh-d127163.html"}