{"id": "35949113", "header": "Quan tâm hơn để nâng tầm bi sắt", "datetime": "2020-08-05T22:41:00.000+07:00", "summary": "Lâu nay, bi sắt (petanque) bị gắn mác không mấy hay là trò chơi của những xe ôm, ba gác, hay là trò tiêu khiển của dân nhậu với các vụ độ kèo.", "content": "Tuy nhiên, bi sắt là môn thể thao quý tộc có xuất xứ từ Pháp, được nhiều quốc gia phát triển trên thế giới đầu tư thể thao thành tích cao và có nhiều tiềm năng vươn tầm ASIAD, Olympic.Cũng là một môn thể thao trí tuệ, nhưng bi sắt đòi hỏi ở người chơi sự khéo léo, điềm tĩnh và dẻo dai. Cái hay của bi sắt là tuổi thọ vận động viên (VĐV) khá cao khi một người ở tuổi 40 đến 50 vẫn có thể thi đấu đỉnh cao. Ngoài ra, chi phí đầu tư ban đầu của bi sắt khá thấp. Chỉ cần một bộ bi và một khoảng đất trống có kích thước 4x15m là có thể chơi được. Các giải bi sắt thường được tổ chức trên sân đất nện có rải đá dăm, nhưng thực tế môn này có thể thi đấu tốt ở sân cỏ, sân đất nện và sân có rải đá 1x2cm. Thông thường một bộ 3 bi có giá khoảng 3 triệu đồng, đắt nhất là hàng nhập khẩu từ Pháp với giá 12 triệu đồng. Bộ bi sử dụng ít khi hỏng và có thể dùng nhiều năm. Ông Đặng Xuân Vui, Trưởng bộ môn bi sắt, Trung tâm Huấn luyện và Thi đấu thể dục thể thao (TDTT) Hà Nội cho biết: “Mỗi năm, một VĐV tuyến 1 của bi sắt Hà Nội được thay bi một lần để bảo đảm đúng tiêu chuẩn trong tập luyện và thi đấu đỉnh cao. Số bi được thay đó sẽ tiếp tục được chuyển xuống cho các VĐV tuyến 2, tuyến 3 để sử dụng hết công năng”.Bi sắt xuất hiện tại Việt Nam từ những năm đầu của thế kỷ 20 và phong trào phát triển mạnh ở các tỉnh, thành phố phía Nam. Năm 2001, bi sắt chính thức được đưa vào hệ thống thi đấu của SEA Games. Và năm 2002, bi sắt Việt Nam có giải vô địch quốc gia đầu tiên. Qua tìm hiểu của phóng viên Báo Quân đội nhân dân, bi sắt đã trở thành một trò chơi dân dã được nhiều người tham gia vui chơi mỗi ngày. Nhiều quán cafe, nhà hàng ở TP Hồ Chí Minh, Bà Rịa-Vũng Tàu, Sóc Trăng, Vĩnh Long... đều có sân bi sắt để phục vụ người chơi. Nhưng thực tế, để đầu tư thể thao thành tích cao cho môn bi sắt thì không nhiều địa phương làm được. Hiện nay, cả nước mới chỉ có 15 tỉnh, thành phố phát triển môn bi sắt, trong đó chỉ có vài ba đơn bị là đầu tư theo hướng chuyên nghiệp. Mặc dù bi sắt là môn thể thao không quá tốn kém, nhưng không nhiều đơn vị có sân tập đạt chuẩn cho VĐV. Khó khăn là vậy nhưng bi sắt Việt Nam đã và đang khẳng định được vị thế ở sân chơi khu vực và quốc tế. Ở SEA Games, Việt Nam và Thái Lan thường chia nhau vị trí nhất toàn đoàn. Trên đấu trường quốc tế, bi sắt Việt Nam từng giành Huy chương Đồng giải vô địch thế giới, Huy chương Bạc giải cúp các câu lạc bộ thế giới và Huy chương Vàng Asian Indoor Games.Trong thể thao thành tích cao của Việt Nam, bi sắt đang thuộc nhóm 3 nên sự quan tâm không được nhiều như những môn thuộc nhóm 1 hay 2. Cũng bởi nhiều người chưa thực sự hiểu về bi sắt nên môn thể thao này gặp nhiều khó khăn trong công tác vận động tài trợ. Có ý kiến cho rằng, bi sắt nên có một liên đoàn để điều hành các giải đấu, vận động tài trợ được chuyên nghiệp hơn. Nhưng cũng có người nhận định, việc có liên đoàn thời điểm này chưa chắc đã giải quyết được vấn đề bởi cần nhìn nhận thực tế điều mà bi sắt Việt Nam đang cần gì nhất. Đề cập đến vấn đề này, ông Đoàn Tuấn Anh, Trưởng bộ môn bi sắt, Tổng cục TDTT (Bộ Văn hóa, Thể thao và Du lịch) khẳng định: “Hiện Tổng cục TDTT đang rà soát những môn thể thao nào chưa có liên đoàn sẽ tạo cơ chế để môn đó hoàn thiện, trong đó có bi sắt. Điều mà bi sắt Việt Nam cần nhất lúc này là các địa phương sớm chuẩn hóa về cơ sở vật chất, dụng cụ tập luyện và thi đấu cho VĐV. Một số đơn vị cần đầu tư sân bãi, có mái che để bảo đảm tiêu chuẩn. Ngoài ra, các địa phương phải cùng với Tổng cục TDTT hỗ trợ tích cực để VĐV có cơ hội đi tập huấn, tham dự thi đấu các giải quốc tế nhiều để nâng cao trình độ; tạo điều kiện để VĐV kéo dài thời gian tập trung, tập luyện trước các giải đấu”.Nhiều năm gắn bó với bi sắt Thái Lan, Lào và hiện tại là Việt Nam, chuyên gia người Thái Lan Samnaeng Youngcham đánh giá: “Trình độ của các VĐV bi sắt Việt Nam đang ở tốp đầu châu Á. Người Việt có sự khéo léo, nhanh nhẹn và thông minh nên rất phù hợp để rèn luyện môn thể thao này. Tuy nhiên, điểm yếu của các VĐV bi sắt Việt Nam là ít được tập huấn và thi đấu”.Giới chuyên môn bi sắt tin rằng, một ngày không xa môn thể thao này sẽ có trong nội dung thi đấu tại ASIAD và thậm chí là Olympic. Theo thông tin từ Liên đoàn Bi sắt thế giới, đơn vị này đã thành lập Ban vận động để đưa bi sắt trở thành một môn biểu diễn tại Olympic Paris 2024. ", "topic": "Thể thao", "tag": ["Bi sắt", "Dân nhậu", "Trò tiêu khiển", "Ba gác", "Nâng tầm", "Kèo", "Môn thể thao", "Gắn mác", "Từ pháp", "Trò chơi", "Xe ôm", "Sân đất nện", "Vận động viên", "Asiad", "Đá dăm", "Rải", "Quốc gia phát triển", "Olympic", "Không mấy", "Quý tộc"], "link": "https://www.qdnd.vn/the-thao/trong-nuoc/quan-tam-hon-de-nang-tam-bi-sat-630509"}