{"id": "35940285", "header": "TPBank công bố đại sứ thương hiệu nằm trong đề cử 'Top 100 gương mặt đẹp nhất thế giới 2020'", "datetime": "2020-08-06T09:32:33.000+07:00", "summary": "Ngồi nhà vẫn mở được tài khoản ngân hàng và sử dụng được ngay, chuyện tưởng như vẫn ở thì tương lai xa hay chỉ có trong những bộ phim khoa học viễn tưởng nay đã được ngân hàng tím TPBank biến thành hiện thực. Chủ tịch Sơn Tùng đã làm được rồi, bạn còn chần chừ gì mà chưa thử ngay đi?", "content": "Không cần thao tác phức tạp hay tốn nhiều thời gian, chỉ mất vài phút ngay trên app TPBank với vài bước đăng ký đơn giản là bạn đã có ngay tài khoản TPBank, thoải mái chuyển tiền, thanh toán hóa đơn hay mua sắm thỏa thích được rồi.Đầu tiên, bạn chỉ cần nhập số điện thoại, chụp CMND/CCCD 2 mặt để xác thực giấy tờ tùy thân, sau đó xác thực danh tính online bằng cách quay các góc khuôn mặt và cuối cùng, nhập email, tên tài khoản và thiết lập mật khẩu là tài khoản của bạn đã được đăng ký thành công.Vậy là từ giờ, bạn đã có thể quên mối lo hè nắng nôi hay đông rét mướt, muốn mở tài khoản phải ra tận ngân hàng, bạn ở bất cứ đâu thì cũng đã có TPBank lo rồi. Tiện lợi, nhanh chóng, các giao dịch trên app TPBank còn được miễn phí hoàn toàn như: chuyển tiền online tới mọi ngân hàng tại Việt Nam, thanh toán hóa đơn, nạp thẻ điện thoại, mua sắm online, …Thao tác đơn giản là thế nhưng để làm được điều đó, ngân hàng tím đã chịu chi, đầu tư những công nghệ khủng hàng đầu như: Máy học (Machine Learning), Trí tuệ nhân tạo (AI), Công nghệ nhận dạng ký tự quang học (OCR), Công nghệ nhận diện khuôn mặt (Face Recognition) & Công nghệ nhận diện người sống (Liveness Check), Công nghệ nhận diện khách hàng giả mạo, lừa đảo (Fraud detection). Bạn yên tâm với những giao dịch tiện lợi, nhanh gọn nhưng vẫn được bảo mật cực cao trên app TPBank.Không dừng lại ở đó, TPBank còn ứng dụng thành công công nghệ gọi điện trực tuyến (Video Call) đảm bảo xác minh thông tin qua app có hiệu quả như gặp mặt trực tiếp, giúp bạn có thể mở tối đa hạn mức giao dịch ngay trên app mà không cần đến quầy hay gặp mặt trực tiếp nhân viên ngân hàng.Tại Việt Nam, mới chỉ có TPBank là ngân hàng đầu tiên hoàn thiện tới bước định danh này và đã sẵn sàng đưa vào hoạt động ngay khi được phép.Không ngừng đổi mới, sáng tạo, phát triển những sản phẩm ngân hàng số đi tiên phong, nên cũng không lấy làm lạ khi TPBank lựa chọn ca sĩ Sơn Tùng M-TP để kết hợp đưa những sản phẩm chất lượng của mình đến đông đảo khách hàng, nhất là khách hàng trẻ.Không cần dùng nhiều mỹ từ để đánh bóng, Sơn Tùng M-TP là cái tên gắn liền với những bản hit đình đám khuấy động cộng đồng mạng, cán đổ các kỷ lục, nhanh chóng chiếm vị trí quán quân ở tất cả các bảng xếp hạng. Sơn Tùng M-TP và TPBank có rất nhiều điểm chung. Cả hai đều trẻ, đều sáng tạo, luôn tìm tòi cái mới để đem đến những sản phẩm chất lượng nhất đến với khách hàng – khán giả của mình và đều tạo nên những dấu ấn riêng đậm nét, khác biệt trong lĩnh vực của mình. Nếu như TPBank luôn dựa trên sự thấu hiểu đến tận cùng nhu cầu của khách hàng để tạo ra những sản phẩm công nghệ tiên phong, dẫn đầu xu thế thì Sơn Tùng M-TP luôn biết cách tự làm mới mình trong từng sản phẩm âm nhạc, truyền đi năng lượng, đam mê, sự tích cực với tinh thần rất Sơn Tùng M-TP. Chúng ta luôn thấy một Sơn Tùng M-TP đậm chất riêng, luôn nổi bật trong làng giải trí, cũng như thấy một TPBank không dễ dàng hòa lẫn dấu ấn trong giới ngân hàng.Trong vai trò đại sứ thương hiệu TPBank, Sơn Tùng M-TP xuất hiện với hình ảnh điển trai, lịch lãm nhưng vẫn giữ được vẻ trẻ trung, nhiệt huyết, tràn đầy năng lượng vốn có.Không chỉ dừng lại ở việc hợp tác đại sứ thương hiệu, TPBank và Sơn Tùng M-TP còn hé lộ đang chuẩn bị những dự án được 2 bên đầu tư công phu dành tặng fan hâm mộ, những người yêu mến Tùng và TPBank. Không lâu nữa đâu, bạn sẽ sớm được bật mí về món quà siêu ý nghĩa được dành tặng vào ngay tháng 10 này.Cùng chờ tin từ TPBank và Tùng nhé!Tải app để mở tài khoản dùng ngay TẠI ĐÂY ", "topic": "Công nghệ ", "tag": ["CALL", "Mở tài khoản", "Liveness Check", "Face Recognition", "Nhận dạng ký tự quang học", "Ngân hàng", "OCR", "MACHINE", "Tài khoản", "Online", "Xác thực", "Sơn Tùng M-TP", "Hóa đơn", "Học máy", "Nhận diện", "Giấy tờ tùy thân", "Đại sứ", "Sơn Tùng", "Đẹp nhất", "Phim khoa học viễn tưởng"], "link": "https://saostar.vn/cong-nghe/tpbank-cong-bo-dai-su-nam-trong-de-cu-top-100-guong-mat-dep-nhat-20200805212735157.html"}