{"id": "35943096", "header": "Công trình giáo dục Eco Kindi tại Vinh đoạt giải quốc tế tại Úc", "datetime": "2020-08-06T12:53:00.000+07:00", "summary": "Công trình giáo dục trường mẫu giáo Eco Kindi của công ty LAVA kết hợp cùng Module K, Viet Decor với sự tham gia của hầu hết kiến trúc sư, nhà thiết kế người Việt vừa đoạt giải tại cuộc thi AIA International Chapter Architecture Awards 2020.", "content": "Công ty LAVA (Laboratory For Visionary Architecture) đã đoạt giải Công trình giáo dục tại cuộc thi AIA International Chapter Architecture Awards 2020 với công trình giáo dục mang tên Eco Kindi - đại diện duy nhất đến từ Việt Nam.Chương trình được tổ chức bởi Australian Institute of Architects Awards, là cơ hội cho các công trình quốc tế được trình diễn, đón nhận và vinh danh tại nước Úc và trên toàn thế giới.Sau nhiều tháng cạnh tranh với 14 đối thủ đáng gờm đến từ khắp quốc gia, nét kiến trúc sáng tạo vượt bậc của Eco Kindi đã chinh phục được 8 tiêu chí đánh giá cốt lõi, bao gồm khung khái niệm, phúc lợi và văn hóa, mối quan hệ của kiến trúc xây dựng với cảnh quan, khả năng di chuyển, lồng ghép các ngành liên quan, kết quả chi phí và giá trị, tính bền vững cũng như mức độ đáp ứng nhu cầu của khách hàng và người sử dụng. Chính những yếu tố trên đã thuyết phục hoàn toàn ban giám khảo.Trường mẫu giáo Eco Kindi tọa lạc tại thành phố Vinh, đạt tiêu chuẩn quốc tế với trang thiết bị tiên tiến nhằm đáp ứng sức chứa 750 học sinh. Ngôi trường tạo nên một môi trường năng động, thúc đẩy sự sáng tạo, giúp trẻ phát triển nhận thức mới lạ về không gian qua cấu trúc hình học đa chiều và ngôn ngữ thiên nhiên trong thiết kế.Trường bao gồm ba tòa nhà hình bán nguyệt, chia thành ba tầng và kết nối với nhau bởi cây cầu chữ Y, tạo điều kiện cho sự tương tác giữa con người và môi trường bên trong lẫn bên ngoài.Eco Kindi không chỉ là trường mẫu giáo bình thường mà là một khu phức hợp bao gồm trung tâm thể thao, hồ bơi, lớp học nghệ thuật, phòng âm nhạc, thư viện và nhà bếp - tất cả đều phục vụ cho sự phát triển toàn diện của trẻ.Hơn nữa, Eco Kindi còn sở hữu sự kết hợp sắc màu bắt mắt ở các khung cửa sổ, thiết kế hữu cơ, bề mặt có hình dạng giống như chú khủng long chạy dài trên trần nhà. Nhìn chung, Eco Kindi là thiết kế của một trường mẫu giáo sinh thái mới của LAVA, hợp tác cùng Module K và Viet Decor, nhằm khuyến khích sự khám phá, học tập dựa trên hoạt động tương tác với thiên nhiên cho thế hệ trẻ em Việt Nam mai sau.Tính nhận thức về không gian được khai thác triệt để trong công trình này xuất phát từ những trải nghiệm thời thơ ấu của Chris Bosse – nhà sáng lập LAVA tại Stuttgart (Đức), nơi mà các ký ức về tất cả khung cảnh vẫn hiện hữu sống động trong tâm trí ông như mới ngày hôm qua.Bosse và LAVA đặt niềm tin mãnh liệt vào ngành giáo dục. Họ tận dụng sức mạnh của kiến trúc để định hình trí tuệ trẻ và thúc đẩy sự phát triển sáng tạo không giới hạn. Ông chia sẻ quan điểm: “Nếu bạn muốn tạo ra một tương lai tốt hơn, bạn phải bắt đầu với việc giáo dục con em của chúng ta”.Đối với ông, kích thước hay sự độc đáo của một công trình chỉ đóng vai trò thứ yếu vì các giải pháp mang tính bức phá đáp ứng cho các câu hỏi cho việc “Con người cần gì để đạt được sự thịnh vượng?” và “Chúng ta muốn sống như thế nào?” mới đứng đầu trong tôn chỉ của LAVA.Khi thực hiện các dự án bất kể lớn nhỏ, bên cạnh hai yếu tố cốt lõi là tự nhiên và công nghệ, con người luôn là trung tâm trong mọi thiết kế của LAVA. Về cơ bản, các hình thức tự nhiên giúp làm giàu các giác quan, vì vậy, các vật liệu hữu cơ tự nhiên sẽ an toàn và phù hợp với trẻ trong giai đoạn phát triển.Eco Kindi được thực hiện bởi đội ngũ người nước ngoài của LAVA bên cạnh nhân sự chủ chốt người Việt. Nhóm dự án của LAVA tại Việt Nam gồm có: Đông Việt Ngọc Bảo, Đỗ Thị Dương, Trịnh Tiên, Trương Bùi, Bảo, Nguyễn Nguyễn Long, Nguyễn Phúc Anh Thu. Nhóm Module K gồm có: Nguyễn Thị Kim Ngọc, Nguyễn Anh Huy. Và nhóm Vietdecor gồm có: Trần Hữu Thơ, Phạm Ngọc Thái, Phạm Công Trung, Nguyễn Tuấn Anh.LAVA được thành lập vào năm 2007 bởi Chris Bosse, Tobias Wallisser và Alexander Rieck. LAVA đang thực hiện các dự án thiết kế tổng thể đại học và trụ sở mới ở Riyadh, và các dự án hỗn hợp tại Berlin, TP.HCM và Hàng Châu – Trung Quốc. ", "topic": "Nhà đất", "tag": ["Trường mẫu giáo", "LAVA", "Vinh", "Đoạt giải", "Thành phố Vinh", "Công trình", "Giáo dục", "Sinh thái", "Hình học", "Kiến trúc", "Đa chiều", "Kiến trúc sư", "Môi trường bên trong", "Hình bán nguyệt", "Phúc lợi", "Ngôi trường", "Quốc tế", "Nhà thiết kế", "Người Việt", "Cuộc thi"], "link": "http://nguoidothi.net.vn/cong-trinh-giao-duc-eco-kindi-tai-vinh-doat-giai-quoc-te-tai-uc-24762.html"}