{"id": "35943725", "header": "Chế độ Pro Video trên Galaxy Note 20 series có rất nhiều điểm mới", "datetime": "2020-08-06T14:01:54.000+07:00", "summary": "Trên Galaxy Note 20 series, Samsung đã dành sự quan tâm lớn dành cho khả năng quay video bằng cách cải thiện chế độ Pro Video", "content": "Điều chỉnh âm thanh định hướng là một trong những cải tiến lớn được thêm vào chế độ Pro Video mới trên Galaxy Note 20 series. Tính năng mới này cho phép người dùng chuyển đổi giữa ba micrô và thu âm thanh từ một trong ba hướng khác nhau khi quay video. Để kiểm soát tốt nguồn âm thanh vào, trên màn hình sẽ hiển thị mức độ âm thanh theo thời gian thực.Một tính năng đặc biệt hữu ích đó là dùng chính micro Bluetooth khi quay video. Chỉ cần sử dụng một bên tai nghe Galaxy Buds Live là bạn có thể tận dụng micro của nó để thu âm. Galaxy Buds Live vốn đã được trang bị hệ thống micro khá chất lượng nên có thể hy vọng giải pháp này thực sự hữu ích. Thường khi quay video ở những nơi đông người, tạp âm sẽ lọt vào rất nhiều, ngoài ra nếu muốn quay lại một nhân vật khác đứng ở xa mà không muốn phải sắm thêm những bộ mic không dây tốn kém, Galaxy Buds Live có thể giải quyết tốt trường hợp này.Galaxy Note 20 hiện có thể quay video 8K ở 24 khung hình / giây nhưng nếu muốn hậu kỳ sâu hơn, sử dụng hiệu ứng làm chậm thì bạn nên quay video 120fps ở Full HD như vậy sẽ phù hợp nhất với màn hình 120Hz của Galaxy Note 20 Ultra.Một thanh trượt thu phóng mới đã được thêm vào chế độ Pro Video, tùy theo tốc độ vuốt của tay mà hiệu ứng thu phóng sẽ thay đổi theo, như vậy bạn có thể tự do hơn để thể hiện sự sáng tạo. Ngoài ra, Single Take cũng được cải tiến, thông minh hơn nhờ có AI và chức năng Color Picking Portrait mới có thể tạo ra những bức ảnh chân dung giống như studio.Chế độ Pro Video chắc chắn là một thứ bạn nên trải nghiệm khi có cơ hội trên tay bộ đôi Galaxy Note 20 và Note 20 Ultra. ", "topic": "Công nghệ ", "tag": ["Galaxy Note 20 series", "Galaxy Note 20", "Galaxy Buds Live", "Video", "Chế độ", "Mi-crô", "Sự quan tâm", "Quay phim", "Samsung", "Âm thanh", "Cải tiến", "Tạp âm", "Series", "Thời gian thực", "Thêm vào", "Thường khi"], "link": "http://nghenhinvietnam.vn/tin-tuc/che-do-pro-video-tren-galaxy-note-20-series-co-rat-nhieu-diem-moi-67340.html"}