{"id": "35949648", "header": "Tổng thống Mỹ lạc quan về khả năng có vaccine phòng COVID-19 vào đầu tháng 11 tới", "datetime": "2020-08-06T22:36:00.000+07:00", "summary": "Tổng thống Donald Trump ngày 6/8 tuyên bố có khả năng Mỹ sẽ có vaccine phòng chống dịch bệnh viêm đường hô hấp cấp COVID-19 trước cuộc bầu cử tổng thống diễn ra vào ngày 3/11 tới, một dự đoán lạc quan hơn rất nhiều so với thời điểm được các chuyên gia y tế Nhà Trắng đưa ra.", "content": "Khi được hỏi trên chương trình phát thanh \"Geraldo Rivera\" về thời điểm có thể sẽ có vaccine phòng COVID-19, Tổng thống Trump nói: \"Sớm hơn cuối năm nay, thậm chí có thể sớm hơn nhiều\". Trả lời câu hỏi cho rằng có khả năng vaccine sẽ được đưa vào sử dụng trước ngày 3/11, ông chủ Nhà Trắng nói: \"Tôi nghĩ vaccine có thể có trước đó, hoặc đúng vào khoảng thời điểm đó\".Mặc dù tình trạng dịch bệnh COVID-19 tại Mỹ vẫn chưa có dấu hiệu thuyên giảm và làn sóng dịch thứ hai đang diễn ra tại một số bang, song Tổng thống Donald Trump vẫn thúc giục các trường học mở cửa trở lại và đưa mọi hoạt động xã hội trở lại mức bình thường. Cho đến nay, ông Trump vẫn rất lạc quan về sự phục hồi kinh tế khi vaccine được đưa vào sử dụng. Ông khẳng định: \"Chúng tôi sẽ có vaccine cũng như các liệu pháp điều trị COVID-19 rất sớm\".Trước đó, ngày 5/8, Chính phủ Mỹ thông báo sẽ chi 1 tỷ USD để có được 100 triệu liều vaccine phòng COVID-19 của hãng dược phẩm Johnson & Johnson nếu hãng này bào chế thành công.Tập đoàn Johnson & Johnson cho biết sẽ giao vaccine cho Cơ quan Nghiên cứu và Phát triển y sinh tiên tiến (BARDA) trên cơ sở phi lợi nhuận để đưa vào sử dụng sau khi Cơ quan Quản lý Thực phẩm & Dược phẩm Mỹ (FDA) thông qua. Hiện loại vaccine mà Johnson & Johnson phát triển đang được thử nghiệm trên các tình nguyện viên ở Mỹ và Bỉ trong giai đoạn nghiên cứu ban đầu.Hiện Mỹ vẫn là quốc gia chịu tác động nặng nề nhất của dịch COVID-19 trên thế giới, với 4.976.177 ca mắc và 161.679 ca tử vong. ", "topic": "Thế giới", "tag": ["Vaccine phòng COVID-19", "Vacxin", "Lạc quan", "Tổng thống Mỹ", "Nhà Trắng", "Donald Trump", "Tổng thống", "Bầu cử", "Phát thanh", "Mỹ", "Tháng mười một", "Dự đoán", "Trump", "Y tế", "Thuyên giảm", "JOHNSON", "Tuyên bố", "Khả năng", "Washington", "Tập đoàn Johnson"], "link": "https://baotintuc.vn/the-gioi/tong-thong-my-lac-quan-ve-kha-nang-co-vaccine-phong-covid19-vao-dau-thang-11-toi-20200806223217924.htm"}