{"id": "35946627", "header": "Hải Phát Invest: Doanh thu ì ạch, liên tục nhận 'trát' phạt, vợ Chủ tịch bán xong 10 triệu cổ phần", "datetime": "2020-08-06T17:27:00.000+07:00", "summary": "6 tháng đầu năm 2020, Hải Phát Invest của ông Đỗ Quý Hải chỉ lãi gần 60 tỷ đồng, đạt khoảng 16% kế hoạch năm. Doanh nghiệp của ông Đỗ Quý Hải còn bị Cục thuế thành phố Hà Nội xử phạt liên tiếp về sai phạm thuế. Trong một diễn biến mới đây, bà Chu Thị Lương, vợ của ông Đỗ Quý Hải đã bán thành công gần 10 triệu cổ phần.", "content": "Theo báo cáo kết quả giao dịch cổ phiếu của người có liên quan đến người nội bộ của Công ty Cổ phần Đầu tư Hải Phát - Hải Phát Invest (HoSE: HPX), bà Chu Thị Lương - vợ của ông Đỗ Quý Hải, Chủ tịch hội đồng quản trị đã hoàn tất việc bán hơn 9,8 triệu cổ phần của doanh nghiệp này.Thời gian diễn ra giao dịch là từ ngày 6/7 đến ngày 4/8 theo phương thức khớp lệnh và thỏa thuận. Số cổ phiếu này tương đương hơn 4,2% vốn của Hải Phát Invest.Trước lần thoái vốn này, bà Lương là cổ đông lớn của Hải Phát Invest với tỉ lệ sở hữu 8% vốn điều lệ. Như vậy, tỉ lệ nắm giữ vốn cổ phần còn lại của vợ Chủ tịch hội đồng quản trị là 3,75%.Ước tính, trong thời gian diễn ra thương vụ thoái vốn của bà Lương, cổ phiếu Hải Phát Invest đã giảm từ 28.700 đồng/cổ phần (ngày 6/7) xuống 25.600 đồng/cổ phần (ngày 4/8), tương ứng với mất 11% giá trị. Chiếu theo mức giá bình quân là 27.150 đồng/cổ phần, thì bà Lương có thể đã thu về khoảng 265 tỷ đồng sau khi thương vụ này hoàn tất.Báo cáo tài chính quý II công bố gần đây cho thấy Hải Phát Invest vừa trải qua một mùa kinh doanh khá ảm đạm. Doanh thu thuần trong quý chỉ đạt 276,8 tỷ đồng, giảm 66% so với cùng kỳ năm 2019. Trong đó, hoạt động kinh doanh bất động sản đóng góp 64% nguồn thu, ứng với 177 tỷ đồng, giảm mạnh 75% so với cùng kỳ.Trong quý, doanh thu hoạt động tài chính của HPX chỉ đạt hơn 75 tỷ đồng giảm 28,6% so với cùng kỳ. Bên cạnh đó, với gánh nặng chi phí gia tăng, như chi phí tài chính tăng thêm 22%, chi phí quản lý doanh nghiệp cũng tăng 28%, khiến Hải Phát Invest báo lãi sau thuế chỉ vỏn vẹn 26 tỷ đồng, giảm 47% so với cùng kỳ năm 2019.Lũy kế 6 tháng đầu năm 2020, Hải Phát Invest mang về hơn 636 tỷ đồng doanh thu thuần, giảm 45% so với cùng kỳ. Lợi nhuận sau thuế xấp xỉ 60 tỷ đồng, giảm 11% so với số tiền đạt được cùng kỳ năm trước.Kết quả này vẫn còn cách khá xa so với kế hoạch cả năm. Được biết, Hải Phát Invest đặt mục tiêu doanh thu từ 1.600 tỷ - 2.000 tỷ đồng, lợi nhuận sau thuế hợp nhất từ 350 - 400 tỷ đồng.Tại ngày 30/6/2020, tổng tài sản của Hải Phát Invest ghi nhận 6.453 tỷ đồng, giảm nhẹ 5% so với đầu năm. Trong đó, tài sản ngắn hạn nhích nhẹ lên 4.058 tỷ đồng và tài sản dài hạn tăng lên 2.395 tỷ đồng.Đáng chú ý, tiền và các khoản tương đương tiền của doanh nghiệp giảm mạnh so với đầu năm. Trong đó, tiền mặt giảm mạnh từ hơn 26 tỷ đồng về gần 8 tỷ đồng, tiền gửi ngân hàng không kỳ hạn giảm từ 317 tỷ đồng còn 225 tỷ đồng, các khoản tương đương tiền giảm mạnh nhất, từ hơn 58 tỷ đồng về còn 500 triệu đồng.Trong một diễn biến khác, mới đây ngày 24/7, Cục Thuế thành phố Hà Nội ban hành quyết định xử phạt vi phạm hành chính về thuế đối với Công ty Cổ phần Đầu tư Hải Phát - Hải Phát Invest, địa chỉ ở tầng 5, Tòa CT3, The Pride, Khu Đô thị mới An Hưng, phường La Khê, quận Hà Đông, Hà Nội.Cụ thể, Hải Phát Invest khai sai dẫn đến thiếu số tiền thuế phải nộp hoặc tăng số tiền thuế được hoàn, tăng số thuế được miễn, giảm nhưng người nộp thuế đã ghi chép kịp thời, đầy đủ các nghiệp vụ kinh tế làm phát sinh nghĩa vụ thuế trên sổ kế toán, hóa đơn, chứng từ.Hải Phát Invest kê khai dẫn đến thiếu số tiền thuế phải nộp hơn 442,6 triệu đồng. Ngoài ra, Hải Phát Invest còn nộp tiền chậm nộp thuế hơn 135,4 triệu đồng.Tổng số tiền phạt và tiền chậm nộp của Hải Phát Invest là hơn 578 triệu đồng. Cục thuế thành phố Hà Nội cho biết công ty đã nộp số tiền này vào Ngân sách Nhà nước ngày 22/7.Trước đó, ngày 30/6, Cục Thuế thành phố Hà Nội cũng đã ra quyết định xử phạt hành chính đối với Hải Phát Invest do công ty kê khai thiếu doanh thu không chịu thuế, khấu trừ thuế giá trị gia tăng mua vào của hàng hóa dịch vụ của đơn vị bỏ địa chỉ kinh doanh nhưng chưa hoàn thành thủ tục đóng mã số thuế theo quy định.Bên cạnh đó, Hải Phát Invest cũng chưa kê khai doanh thu tính thuế thu nhập doanh nghiệp đối với các căn hộ thuộc dự án bất động sản đã đủ điều kiện bàn giao; chưa tạm nộp thuế thu nhập doanh nghiệp theo tỷ lệ 1% đối với hoạt động bất động sản theo quy định.Khoảng cuối năm 2018, Hải Phát Invest của ông Đỗ Quý Hải cũng đã từng bị Cục Thuế thành phố Hà Nội thanh tra và xử phạt tiền tỷ khi bị phát hiện hành vi khai sai thuế.Tháng 12/2019, Thanh tra Ủy ban Chứng khoán Nhà nước cũng đã ban hành quyết định xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và thị trường chứng khoán đối với Hải Phát Invest với số tiền 70 triệu đồng. ", "topic": "Kinh tế", "tag": ["Hải Phát Invest", "Đỗ Quý Hải", "Chu Thị Lương", "Ì ạch", "Cổ phần", "Doanh thu", "Thuế", "Xử phạt", "Vợ", "Phạt", "Lãi", "Thoái vốn", "Chủ tịch hội đồng quản trị", "Liên tục", "Vốn cổ phần", "Diễn biến", "Chiếu theo", "Khớp lệnh", "Sai phạm", "Chủ tịch"], "link": "https://vietnamfinance.vn/hai-phat-invest-doanh-thu-i-ach-lien-tuc-nhan-trat-phat-vo-chu-tich-ban-xong-10-trieu-co-phan-20180504224242015.htm"}