{"id": "35944890", "header": "Thủ tướng chỉ ra 6 nội dung cần giải quyết khi thực hiện EVFTA", "datetime": "2020-08-06T15:37:04.000+07:00", "summary": "Sáng 6/8,Thủ tướng Nguyễn Xuân Phúc chủ trì Hội nghị trực tuyến với chủ đề 'Triển khai Kế hoạch thực thi Hiệp định EVFTA'. Theo đó, Thủ tướng đã nêu lên 6 câu hỏi lớn trong việc triển khai FTA nói chung cũng như EVFTA nói riêng.", "content": "Theo đó, Thủ tướng cho biết vào ngày 30/6 năm ngoái, cũng tại hội trường hôm nay, Hiệp định Thương mại tự do Việt Nam – EU (EVFTA) và Hiệp định Bảo hộ đầu tư Việt Nam – EU (EVIPA) được ký kết.Theo nghiên cứu của Bộ Kế hoạch và Đầu tư, trong điều kiện bình thường thì Hiệp định sẽ giúp GDP Việt Nam tăng thêm bình quân lên đến 3,25% trong giai đoạn 5 năm đầu thực hiện, lên 5,3% trong 5 năm tiếp theo và 7,72% trong 5 năm sau đó.Theo một nghiên cứu của Ngân hàng Thế giới, nếu thực hiện đồng thời cả EVFTA và CPTPP thì GDP của Việt Nam có thể tăng thêm tới 3,2% trong thập kỷ 2021-2030.EVFTA dự kiến sẽ mở ra cơ hội cho các doanh nghiệp Việt Nam tăng kim ngạch xuất khẩu sang EU thêm khoảng 42% vào năm 2025 và gần 45% vào năm 2030 nhờ những cam kết mở cửa thị trường mạnh mẽ, cam kết xóa bỏ thuế nhập khẩu lên tới gần 100% biểu thuế của EU.Thủ tướng khẳng định: \"Thị trường EU luôn có yêu cầu khắt khe về chất lượng và tiêu chuẩn cao đối với hàng hóa, dịch vụ. Đây sẽ không là nơi dành cho những doanh nghiệp thiếu kiên trì, không sáng tạo, hàng hóa kém chất lượng\".Đồng thời, tăng trưởng kinh tế toàn cầu hiện đang phải chịu những cơn gió ngược dữ dội của đại dịch Covid-19. Điều này đã tác động nghiêm trọng đến đời sống kinh tế - xã hội, các chuỗi cung ứng, chuỗi phân phối bị gián đoạn.Các nền kinh tế lớn cũng như các đối tác hàng đầu của Việt Nam như Hoa Kỳ, Trung Quốc, Nhật Bản đều chịu mức suy giảm kỷ lục về tăng trưởng kinh tế, ngay cả EU cũng bị suy giảm GDP 2020.Thủ tướng nhấn mạnh: \"Tình hình kinh tế thế giới, cả EU và cả Việt Nam đang gặp khó khăn. Vì vậy câu hỏi lớn hơn mà chúng ta cần đặt ra là phải làm gì để nâng mình lên trong hợp tác của các đối tác EU, khối kinh tế phát triển hùng mạnh hàng đầu của thế giới?\".Theo đó, Thủ tướng cũng chỉ ra 6 nội dung mà các bộ, các ngành, địa phương và cộng đồng doanh nghiệp cần tập trung thảo luận và giải quyết.Thứ nhất đó là giải quyết vấn đề chưa hiệu quả trong hoạt động truyền thông về hội nhập kinh tế quốc tế nói chung và FTA nói riêng.Thủ tướng cho biết cần phải tìm cách khắc phục tình trạng hạn chế nhận thức, hiểu biết của cộng đồng doanh nghiệp, người dân và ngay cả trong các cơ quan quản lý Nhà nước.Thứ hai đó là việc tận dụng cơ hội từ các FTA chưa được như mong đợi. Lý giải về điều này, Thủ tướng cho rằng cần phải tìm ra lý do, \"có phải do cơ chế chính sách của chúng ta còn chưa thông thoáng, còn tạo ra những rào cản vô hình đối với doanh nghiệp? Hay là do chính các doanh nghiệp của chúng ta đang còn thụ động, chưa thay đổi tư duy kinh doanh?\".Thứ ba là làm thế nào để phát triển nguồn nhân lực có chất lượng cao trong các doanh nghiệp. Đây là yếu tố sống còn trong kinh doanh. Doanh nghiệp cần làm gì? Chính phủ, chính quyền địa phương trong cả nước cần làm gì để hỗ trợ hiệu quả?Thứ tư, phải làm gì để phát triển kết cấu hạ tầng, khi đây là một yêu cầu hàng đầu để sản xuất kinh doanh có hiệu quả?Thứ năm, phát triển bền vững là nội dung quan trọng trong EVFTA. Đây là yêu cầu có tiêu chuẩn cao, không chỉ về nâng cao hiệu quả kinh tế, mà đi đôi với các yêu cầu khắt khe về làm tốt hơn nhiệm vụ, trách nhiệm xã hội, lao động, việc làm và bảo vệ môi trường.Thủ tướng phát biểu: \"Không thể bán hải sản tươi ngon, giá rẻ tại thị trường EU nếu là hải sản đánh bắt trái phép. Chúng ta phải làm gì để tất cả người dân, doanh nghiệp trong và cơ quan quản lý quan tâm cùng hành động?\".Cuối cùng, Thủ tướng nhận định, khi EVFTA có hiệu lực, nhiều sản phẩm của Việt Nam phải cạnh tranh trên thị trường nội địa với các sản phẩm của EU. Các doanh nghiệp không thể đóng cửa, hay dựng nên hàng rào bảo hộ.Vì vậy, Chính phủ và doanh nghiệp cần phải thực hiện đúng cam kết, quản lý tốt thị trường, tạo nên môi trường kinh doanh lành mạnh. ", "topic": "Kinh tế", "tag": ["Hiệp định EVFTA", "Liên minh châu âu", "Cam kết", "Triển khai", "Thực thi", "Hiệp định", "Nguyễn Xuân Phúc", "Hội nghị", "Hiệp định thương mại tự do", "Online", "Thủ tướng", "EVIPA", "Nêu lên", "GDP 2020", "Hàng hóa", "Gió ngược", "Chủ trì", "CPTPP", "Nói riêng", "Giải quyết"], "link": "http://toquoc.vn/thu-tuong-chi-ra-6-noi-dung-can-giai-quyet-khi-thuc-hien-evfta-4202068151333887.htm"}