{"id": "35941429", "header": "Nhà sử học Allan Lichtman dự đoán Biden sẽ đánh bại Trump", "datetime": "2020-08-06T10:34:40.000+07:00", "summary": "Nhà sử học đã dự đoán chính xác mọi cuộc bầu cử tổng thống kể từ năm 1984 - bao gồm cả dự đoán Tổng thống Donald Trump giành chiến thắng năm 2016 - đã tuyên bố lựa chọn người đắc cử cho năm 2020 là ứng cử viên đảng Dân chủ Joe Biden.", "content": "Allan Lichtman, một tác giả và giáo sư sử học tại American University, đã tiết lộ dự đoán của mình trong một video cho tờ báo The New York Times xuất bản hôm thứ Tư (5/8).Phương pháp dự đoán của Lichtman phần lớn bỏ qua các phân tích thăm dò ý kiến chi tiết, điều này khiến ông là một trong số ít các nhà phân tích đã đúng khi dự báo ông Trump thắng cử trong năm 2016.“Những người bỏ phiếu và các chuyên gia nhận định trong cuộc bầu cử suy nghĩ như thể họ đang trong những cuộc đua ngựa. Tuy nhiên, lịch sử cho chúng ta biết các cử tri không bị lừa bởi các mánh khóe của chiến dịch. Cử tri bỏ phiếu thực tế theo cách đảng nắm giữ Nhà Trắng đã điều hành đất nước tốt như thế nào”, Allan Lichtman nói.Số liệu từ các cuộc thăm dò ý kiến chỉ là những bức ảnh chụp trong thời gian ngắn. “Không có gì trong các số liệu đó có bất kỳ tác động nào đến kết quả của một cuộc bầu cử tổng thống”, ông nói thêm.Mô hình dự đoán của Lichtman xem xét 13 hạng mục khác nhau, được đặt tên là “Chìa khóa của Nhà Trắng”, có liên quan đến hồ sơ dữ liệu của bên đang đương nhiệm ở Nhà Trắng hơn là những người được đề cử.Chìa khóa của mô hình này được thể hiện dưới dạng các mệnh đề đúng – sai, và sẽ có lợi cho bên đang đương nhiệm nếu mệnh đề là đúng. Tuy nhiên, nếu hơn 6 các mệnh đề là sai, người đang ứng cử khác trong trường hợp này là Joe Biden được dự đoán sẽ giành chiến thắng trong cuộc bầu cử.Tim Murtaugh, Giám đốc truyền thông trong chiến dịch của Trump đã đẩy lùi dự đoán đó trong một tuyên bố với CNBC.“Đây là cuộc bầu cử không giống với bất kỳ bầu cử nào khác trong lịch sử và sự lựa chọn không thể rõ ràng hơn giữa thành tích đã được xác lập của Tổng thống Trump đối với tất cả người Mỹ bên cạnh 47 năm thất bại của Joe Biden và sự ưng thuận phái chính trị cực tả. Các cử tri Mỹ sẽ quyết định cuộc bầu cử này chứ không phải học giả hay giáo sư”, Tim Murtaugh nói.Tuy nhiên, Chiến dịch Biden đã không trả lời ngay lập tức yêu cầu bình luận của CNBC về vấn đề này.Mô hình này thể hiện sự ủng hộ với Joe Biden trên 7 trong số 13 hạng mục. Các hạng mục này chạm vào các vấn đề như nền kinh tế ngắn hạn và dài hạn dưới thời Trump.Bên cạnh đó, Lichtman cũng đưa ra một số lưu ý thận trọng. “Vẫn có một số yếu tố khác bên ngoài mô hình như sự đàn áp cử tri và sự can thiệp vào cuộc bầu cử tiềm năng ở Nga”, ông nói. ", "topic": "Thế giới", "tag": ["Joe Biden", "Trump", "Bầu cử", "Tổng thống", "Allan Lichtman", "Donald Trump", "Cử tri", "Đảng dân chủ", "Nhà sử học", "Nhà Trắng", "Bỏ phiếu", "American University", "Ứng cử viên", "Báo The New York Times", "Dự đoán", "Đắc cử", "Thăm dò ý kiến", "Sử học", "Tim Murtaugh", "Thắng cử"], "link": "https://tinnhanhchungkhoan.vn/quoc-te/nha-su-hoc-allan-lichtman-du-doan-biden-se-danh-bai-trump-338192.html"}