{"id": "35949027", "header": "Bí thư Hà Nội kêu gọi hỗ trợ hiện vật sau bài học tham nhũng ở CDC", "datetime": "2020-08-06T21:15:00.000+07:00", "summary": "Lưu ý về vụ tham nhũng trong mua sắm vật tư y tế xảy ra tại CDC Hà Nội trước đó, ông Vương Đình Huệ muốn TP kêu gọi hỗ trợ bằng hiện vật, máy móc thay vì tiền.", "content": "Phát biểu kết luận tại buổi làm việc với Ban chỉ đạo phòng chống dịch Covid-19 TP ngày 6/8 , Bí thư Thành ủy Hà Nội Vương Đình Huệ nhấn mạnh tình hình dịch bệnh trên thế giới và trong nước đang rất khó lường.Đánh giá Hà Nội đã có kinh nghiệm và sự tin cậy của người dân sau khi chống dịch thành công ở các giai đoạn trước, ông Huệ cho rằng tình hình hiện tại rất khó khăn, đòi hỏi nỗ lực, quyết tâm cao hơn.\"Khó khăn của đợt này hơn trước do tốc độ lây lan nhanh hơn, xuất hiện nhiều ca bệnh trong cộng đồng; vật tư thiết bị đang thiếu, thiếu máy móc xét nghiệm PCR\", Bí thư Hà Nội nhìn nhận.Ông yêu cầu Hà Nội kích hoạt toàn bộ hệ thống phòng chống dịch từ trước đến nay cả về nhân lực, cơ chế, phương thức phối hợp giữa các lực lượng theo mức độ cao hơn 1 mức so với kịch bản phê duyệt từ đầu.Ban chỉ đạo phòng, chống dịch Covid-19 TP nghiên cứu, nâng mức cảnh báo cho một số khu vực có rủi ro cao hơn mức chung của toàn thành phố; một số hoạt động phải thực hiện như Chỉ thị 16 của Thủ tướng. Sở Công Thương rà soát toàn bộ khả năng cung ứng vật tư hàng hóa, lương thực thực phẩm và nhu yếu phẩm khác, không để xảy ra thiếu hụt.Đáng chú ý, Bí thư Hà Nội nhắc Ban chỉ đạo mua sắm vật tư, trang thiết bị phải đảm bảo công khai, minh bạch theo hướng dẫn của Bộ Tài chính và Bộ Y tế, tránh tiêu cực, tham nhũng như đã xảy ra ở CDC Hà Nội giai đoạn dịch trước.\"Các cơ quan, đơn vị của thành phố kêu gọi nhà hảo tâm giúp thành phố thì nên giúp bằng hiện vật. Các doanh nghiệp mua máy thì thủ tục rất nhanh, chứ không cần thẩm định, đấu thầu. Chúng ta thiếu cái gì thì đề nghị hỗ trợ\", ông Huệ nói.Ông cho rằng tiền thì rất cần, nhưng cái cần hơn bây giờ là vật tư, thiết bị xét nghiệm, máy thở. Nếu được hỗ trợ thì không cần phải mua sắm.Ông Huệ yêu cầu các đơn vị thực hiện tốt hơn nữa công tác truy vết, phát huy vai trò thôn, tổ dân phố, công an xã. Ngoài truy vết F1, các trường hợp có triệu chứng, đi về từ vùng dịch phải kiểm soát chặt chẽ người nhập cảnh, ngăn chặn triệt để nhập cảnh trái phép.\"Địa bàn nào mà để sơ sẩy, không phát hiện, ngăn chặn được người nhập cảnh trái phép hay không tuân thủ cách ly thì người đứng đầu cấp ủy, chính quyền ở đó phải chịu trách nhiệm\", Bí thư Thành ủy nói.Về vấn đề xét nghiệm, Bí thư Hà Nội yêu cầu tập trung ưu tiên xét nghiệm PCR theo diện rộng. Ngoài bệnh viện của Hà Nội, phải huy động bệnh viện tư nhân theo hướng dẫn của Bộ Y tế, ưu tiên xét nghiệm các trường hợp F1, người có triệu chứng, bên cạnh đó kết nối với hiệu thuốc để xác định đối tượng nghi ngờ.Ông Huệ cho rằng Hà Nội cũng cần tính toán cho phương án xấu nhất, rà soát các cơ sở y tế của thành phố để kiểm đếm khả năng tiếp nhận, chữa trị. TP chuẩn bị huy động lại Bệnh viện dã chiến tại Mê Linh nếu dịch tiếp tục diễn biến xấu.Thời gian tới, các sở, ngành, quận, huyện tổ chức tốt đại hội Đảng bộ các cấp và đơn vị theo hướng thiết thực không phô trương, hình thức; cắt biểu diễn văn nghệ, đưa đón đại biểu, tập trung cho nội dung.Các sở, ngành đảm bảo điều kiện để người dân, doanh nghiệp duy trì hoạt động sản xuất, kinh doanh, lưu thông sản phẩm hàng hóa, đáp ứng đầy đủ yêu cầu của người dân trong mọi tình huống. ", "topic": "Kinh tế", "tag": ["CDC Hà Nội", "Hiện vật", "Tham nhũng", "Vương Đình Huệ", "Vật tư", "Bí thư", "Kêu gọi", "PCR", "Máy móc", "Xét nghiệm", "Mua sắm", "Bài học", "Chỉ thị 16", "Y tế", "Ca bệnh", "Thành ủy Hà Nội", "Bí thư thành ủy", "Hà Nội", "Hỗ trợ", "Sở Công thương"], "link": "https://zingnews.vn/bi-thu-ha-noi-keu-goi-ho-tro-hien-vat-sau-bai-hoc-tham-nhung-o-cdc-post1116480.html"}