{"id": "35943525", "header": "Đại gia khu công nghiệp Bình Dương sắp niêm yết 1 tỷ cổ phiếu", "datetime": "2020-08-06T13:39:00.000+07:00", "summary": "Becamex chuẩn bị niêm yết 1 tỷ cổ phiếu trên sàn chứng khoán TP.HCM. Đây là doanh nghiệp đầu ngành trong lĩnh vực bất động sản công nghiệp với quỹ đất hơn 10.000 ha.", "content": "Tổng công ty Đầu tư và Phát triển Công nghiệp (Becamex) mới đây được Sở Giao dịch Chứng khoán TP.HCM chấp thuận niêm yết cổ phiếu. Becamex là doanh nghiệp Nhà nước với 95,4% vốn thuộc sở hữu của UBND tỉnh Bình Dương.Đây là một trong những doanh nghiệp kinh doanh lĩnh vực bất động sản công nghiệp có quy mô lớn nhất Việt Nam. Hiện Becamex có vốn điều lệ 10.350 tỷ đồng, niêm yết trên sàn UPCoM với vốn hóa 1,3 tỷ USD.Becamex khởi đầu trong lĩnh vực bất động sản công nghiệp với khu công nghiệp Việt Nam – Singapore (VSIP) liên doanh cùng nhóm nhà đầu tư Singapore được xây dựng tại tỉnh Bình Dương. Đến nay, VSIP đã mở rộng ra các tỉnh, thành khác gồm Quảng Ngãi, Bắc Ninh, Hải Phòng, Nghệ An, Hải Dương.Sau VSIP, Becamex trực tiếp đầu tư 6 khu công nghiệp tại Bình Dương với tổng vốn đầu tư 13.800 tỷ đồng, diện tích đất cho thuê 2.900 ha. Tỷ lệ lấp đầy tại các khu công nghiệp này đạt trên 80%.Trong cụm 6 khu công nghiệp trên, Becamex cho biết hiện diện tích kinh doanh còn lại ở khu công nghiệp Bàu Bàng mở rộng khoảng gần 500 ha. Với nhu cầu thuê đất công nghiệp hàng năm 100-120 ha, quỹ đất này đủ giúp doanh nghiệp kinh doanh đến hết năm 2025.Song song đó, công ty đang tiếp tục đầu tư khu công nghiệp Cây Trường ở Bình Dương với diện tích quy hoạch 700 ha, vốn đầu tư gần 4.000 tỷ đồng. Dự án này đã được chấp thuận đầu tư, đang trong giai đoạn giải phóng mặt bằng và hoàn tất thủ tục pháp lý.Becamex cho biết tính cả VSIP (Becamex nắm giữ 49% vốn), doanh nghiệp sở hữu tổng cộng 14 khu công nghiệp với diện tích đất 10.456 ha, tương đương 11,4% tổng diện tích đất khu công nghiệp trên cả nước và đứng đầu ngành.Vị thế của Becamex về quy mô quỹ đất vượt trội so với đối thủ. Hai doanh nghiệp xếp sau về quỹ đất khu công nghiệp là Tập đoàn Cao su Việt Nam (VRG) và Tổng công ty Sonadezi sở hữu lần lượt 5.928 và 5.325 ha đất, tương đương 59% và 51% diện tích đất của Becamex. Quỹ đất của các doanh nghiệp còn lại trong top 10 chỉ dao động 1.000-2.000 ha.Song song với đầu tư khu công nghiệp, Becamex cũng phát triển nhiều dự án bất động sản nhà ở thương mại. Công ty đã đầu tư 6 dự án bất động sản dân cư ở Bình Dương với quy mô vốn 42.600 tỷ đồng, diện tích 3.100 ha.Ngoài các dự án dân cư thương mại quy hoạch liền kề các khu công nghiệp, Becamex tham gia \"siêu dự án\" Khu Công nghiệp Dịch vụ Đô thị Thành phố mới Bình Dương với tổng mức đầu tư 32.000 tỷ đồng, diện tích 1.000 ha. Đại dự án này do Becamex liên doanh cùng Tập đoàn Tokyu Nhật Bản đầu tư. Thành phố mới Bình Dương đã hoàn thiện các hạng mục hạ tầng kỹ thuật cơ bản nhưng đến nay chưa trở thành một đô thị thu hút dân cư như kỳ vọng ban đầu.Ngoài ra, Becamex còn tham gia một số dự án thi công, xây lắp hạ tầng giao thông, đầu tư 2 bệnh viện và 1 trường đại học tại Bình Dương.Bốn năm gần nhất, doanh thu hợp nhất của Becamex dao động từ 6.500 tỷ đến 8.200 tỷ đồng. Doanh thu thuần giảm 6% trong 2 năm liên tiếp trước khi bật tăng mạnh 26% hồi năm ngoái.Tuy nhiên, bất chấp biến động về doanh thu, lợi nhuận sau thuế của doanh nghiệp vẫn tăng trưởng liên tục từ 890 tỷ năm 2016 lên 2.600 tỷ năm 2019. Đặc biệt, Becamex ghi nhận lãi ròng nhảy vọt 134% vào năm 2018 từ 1.000 tỷ lên 2.400 tỷ đồng.Năm 2020, Becamex đặt mục tiêu kinh doanh dè dặt hơn nhiều do ảnh hưởng của đại dịch Covid-19. Kế hoạch doanh thu, lợi nhuận của công ty giảm 40% và 65% so với kết quả 2019, dự kiến chỉ đạt 6.000 tỷ và 930 tỷ đồng.Becamex cho biết ngoài việc Covid-19 kéo dài ảnh hưởng tình hình thu hút đầu tư nước ngoài làm giãn thời gian thực hiện hợp đồng của các nhà đầu tư, doanh nghiệp cũng không còn ghi nhận lợi nhuận đầu tư tài chính lớn như 2019. Bên cạnh đó, nguồn thu cổ tức từ các đơn vị thành viên suy giảm khi những công ty này cũng bị ảnh hưởng bởi dịch bệnh.Năm nay, Becamex sẽ đẩy mạnh mảng bất động sản dân cư, thúc đẩy lĩnh vực này trở thành nguồn thu chính thay thế khu công nghiệp. Doanh thu từ khu công nghiệp của Becamex năm 2020 dự kiến chỉ đạt 750 tỷ, bằng vỏn vẹn 23% của năm 2019 trong khi nguồn thu từ bất động sản nhà ở kỳ vọng tăng gấp đôi lên 2.000 tỷ đồng.Công ty cũng đã đưa ra kịch bản cho năm 2021 khi dự báo tình hình kinh doanh hồi phục trở lại với doanh thu, lợi nhuận sẽ tăng 10% so với con số dự phóng của năm nay. ", "topic": "Kinh tế", "tag": ["BECAMEX", "Khu công nghiệp bình dương", "VSIP", "Lĩnh vực bất động sản", "Quỹ đất", "Cổ phiếu", "Khu công nghiệp Bàu Bàng", "Đầu ngành", "Khu công nghiệp", "Đại gia", "Công nghiệp", "UBND tỉnh Bình Dương", "Tổng công ty Sonadezi", "VRG", "Bình Dương", "Liên doanh", "Sàn giao dịch chứng khoán", "UpCom", "Chấp thuận", "Doanh nghiệp"], "link": "https://zingnews.vn/dai-gia-khu-cong-nghiep-binh-duong-sap-niem-yet-1-ty-co-phieu-post1116251.html"}