{"id": "35942975", "header": "Chiến lược giao hàng mới của Tiki: Giao nhanh thôi chưa đủ", "datetime": "2020-08-06T12:15:00.000+07:00", "summary": "TikiNOW Giao trong ngày vừa được triển khai tại Hà Nội, TP. HCM và Đà Nẵng, áp dụng cho 35 ngành hàng giúp đảm bảo đáp ứng mọi nhu cầu mua sắm của người tiêu dùng.", "content": "Mới đây, Tiki vừa cho ra mắt dịch vụ giao hàng nhanh với tên gọi TikiNOW Giao trong ngày. Đúng với tên gọi, đơn hàng sẽ được giao ngay trong ngày khi khách hàng đặt mua các sản phẩm có biểu tượng “TikiNOW Giao trong ngày” trước 13h. Các đơn hàng được đặt sau thời gian này sẽ đến tay khách hàng vào hôm sau.Chi phí cho mỗi đơn hàng TikiNOW Giao trong ngày chỉ 29.000 đồng, và hoàn toàn miễn phí cho các thành viên của gói TikiNOW.Đặt “TikiNOW Giao trong ngày” trước 13h, khách hàng sẽ nhận hàng ngay trong ngàyĐiểm đặc biệt từ dịch vụ này chính là số lượng sản phẩm được áp dụng rất lớn và đa dạng từ 35 ngành hàng. Với hơn 500.000 sản phẩm từ 35 ngành hàng có thể được giao trong ngày, người tiêu dùng sẽ vừa được tận hưởng dịch vụ giao hàng nhanh chóng vừa có nhiều lựa chọn khi mua sắm.Ngoài Hà Nội và TP. HCM, cả 2 dịch vụ TikiNOW Giao trong ngày và TikiNOW 2h đều được áp dụng ở cả Đà Nẵng, giúp kịp thời cung ứng những sản phẩm thiết yếu với dịch vụ mua sắm nhanh chóng và an toàn cho người dân trong giai đoạn dịch bệnh tái bùng phát.Theo ông Ngô Hoàng Gia Khánh, Phó Tổng giám đốc Phát triển Doanh nghiệp tại Tiki, sứ mệnh lớn nhất của dịch vụ giao nhanh tại Tiki là giúp khách hàng tiết kiệm thời gian mua sắm. Sau một thời gian triển khai, Tiki nhận ra giao nhanh thôi chưa đủ, phải giao nhanh được nhiều sản phẩm mà khách hàng cần. Có như vậy mới tối đa trải nghiệm khi mua sắm online của người tiêu dùng.Tiki đã bổ sung thêm dịch vụ TikiNOW Giao trong ngày giúp khách hàng có thể mở rộng lựa chọn với hơn 500.000 sản phẩm, và dự kiến lên đến 1 triệu sản phẩm chỉ trong 3 tháng tới.Tham khảo và trải nghiệm ngay dịch vụ TikiNOW Giao Trong Ngày tại đây. ", "topic": "Kinh tế", "tag": ["TIKI", "Mua sắm", "TIKINOW", "Giao hàng", "Người tiêu dùng", "Đơn hàng", "Chiến lược", "Đà Nẵng", "Giao ngay", "Áp dụng", "Đáp ứng", "Tên gọi", "Ngô Hoàng Gia Khánh", "Đặt mua", "Đúng với"], "link": "https://baodautu.vn/chien-luoc-giao-hang-moi-cua-tiki-giao-nhanh-thoi-chua-du-d127177.html"}