{"id": "35948989", "header": "Các đồ chơi trong Toy Story hoàn toàn có thể chết ?", "datetime": "2020-08-06T21:12:46.000+07:00", "summary": "Series Toy Story gắn liền với nhiều thế hệ trẻ cho đến trưởng thành đã được xác nhận bí ẩn lớn nhất của mình sau gần 25 năm phát triển.", "content": "Câu chuyện đồ chơi đầu tiên ra mắt vào năm 1995 rồi sau đó một tay định vị Pixar lên bản đồ điện ảnh, hậu truyện đầu tiên nhanh chóng được đưa vào sản xuất và phát hành 4 năm sau đó, tất nhiên thành công và may mắn tiếp tục mỉm cười với studio. Nhưng bất ngờ, khi khán giả để được chứng kiến Toy Story 3 đã phải chờ đợi đến tận năm 2010, điều tương tự tiếp diễn với phần thứ 4 đầy khó hiểu khi mà doanh thu thương mại của phim vẫn bay cao trên mong đợi.Cơ chế sinh học của những đồ chơi trong ăn khách nhà Pixar luôn là câu hỏi khiến cho lớp khán giả khi trưởng thành phải tò mò. Liệu họ có tuổi thọ vĩnh viễn nếu như các bộ phận không bị hỏng hóc, hay nếu như chẳng may bị vỡ tan tành, họ có thể hồi sinh bằng cách được con người sửa chữa mà vẫn giữ được ký ức cũ. Mới đây đạo diễn của Toy Story 3, Lee Unkrich trên twitter phản hồi một fan đã tiết lộ rằng Woody, Buzz và các đồ chơi khác trong vũ trụ Toy Story thực sự có thể sẽ chết nếu chúng bị phá hủy.Vậy là câu hỏi lớn của khán giả bấy lâu nay đã có lời giải, các nhân vật đồ chơi có thể tồn tại mãi và chỉ lìa đời khi bị vỡ vụn, nhưng Toy Story 4 vô tình đặt ra một sự băn khoăn thậm chí còn lớn hơn nhiều, liệu đồ chơi có thể tạo ra sự sống không? Forky là sản phẩm thủ công được Bonnie tạo ra ở giờ học thủ công chỉ từ những mảnh đồ nhựa Woody lấy trong thùng rác. Forky sau đó đã trở thành một món đồ chơi đầy tình cảm và vui nhộn. Vậy chẳng phải chỉ cần các đồ chơi muốn, họ cũng có thể tạo ra những cơ thể chơi biết tư duy, nói chuyện và hoạt động hay sao. Josh Cooley, đạo diễn của Toy Story 4, đã cố gắng giải thích bí ẩn này bằng luận điểm rằng tình yêu và sự chăm sóc của một đứa trẻ có thể tạo ra sự sống trong vũ trụ Toy Story, và Bonnie rõ ràng có một vị trí đặc biệt trong trái tim cô bé dành cho Forky. ", "topic": "Giải trí", "tag": ["Đồ chơi", "Toy Story 3", "Pixar", "Series", "Bí ẩn", "Thế hệ trẻ", "Chết", "Woody", "Hồi sinh", "Trưởng thành", "Gắn liền", "Lee Unkrich", "Studio", "Truyện", "Tan tành", "Định vị", "Mỉm cười", "Hỏng hóc", "Tiếp diễn", "Bản đồ"], "link": "http://nghenhinvietnam.vn/tin-tuc/cac-do-choi-trong-toy-story-hoan-toan-co-the-chet-67263.html"}