{"id": "35948239", "header": "Tegoshi Yuya viết sách 'nói xấu' công ty và bạn gái cũ, BTS và TWICE bị bắt làm cameo", "datetime": "2020-08-06T20:01:33.000+07:00", "summary": "Cuốn sách 'Avalanche' của cựu thành viên nhóm NEWS - Tegoshi Yuya vừa phát hành đã gây sóng gió showbiz Nhật Bản bởi những điều mà anh tiết lộ. Hai nhóm nhạc K-Pop là BTS và TWICE cũng bị lôi vào làm cameo giữa hỗn độn.", "content": "Tegoshi Yuya là cựu thành viên nhóm NEWS, thuộc Johnny & Associates - một trong những công ty giải trí hàng đầu Nhật Bản, đào tạo và ra mắt những nam thần tượng đình đám như SMAP, Arashi, NEWS, KAT-TUN… Tegoshi Yuya còn tham gia đóng phim, một tựa phim có anh diễn vai nam phụ rất nổi tiếng ở Việt Nam là .Tháng 5 vừa rồi, Tegoshi Yuya bị khán giả xứ hoa anh đào chỉ trích dữ dội khi đi quẩy tại quán bar bất chấp Nhật Bản đang công bố tình trạng khẩn cấp, thực hiện giãn cách xã hội phòng chống dịch COVID-19. Cuối tháng 6, Tegoshi Yuya bất ngờ thông báo mình không còn là thành viên của NEWS nữa và sẽ rời khỏi công ty Johnny & Associates.Ngày 5/8 mới đây, Tegoshi Yuya đã phát hành cuốn sách . Tựa sách  nghĩa là một khối tuyết khổng lồ lở từ sườn núi, tác động của nó gây ra rất lớn. Anh muốn thông qua cuốn sách, khán giả có thể được nghe trực tiếp những lời đồn về mình, cũng như cho họ thấy thế giới của các idol nam. Tựa sách cũng được lấy cảm hứng từ  - một game yêu thích của Tegoshi Yuya, bởi các nhân vật chính trong game thuộc một tổ chức có tên là Avalanche.Nội dung của đã làm showbiz Nhật Bản dậy sóng, đặc biệt là Johnny & Associates bởi những gì mà Tegoshi Yuya tiết lộ.Nói về nhóm nhạc Arashi, Tegoshi Yuya kể rằng mình đã từng bình phẩm về chuyện Arashi hát nhép và xin lỗi, cũng như được Arashi chấp nhận. Tegoshi Yuya cho biết mình ủng hộ cuộc hôn nhân của Ninomiya Kazunari - thành viên nhóm Arashi, và chỉ trích những fan quay lưng với Arashi vì cuộc hôn nhân này.Yamashita Tomohisa (YamaPi) và Nishikido Ryo là hai thành viên cùng nhóm NEWS với Tegoshi Yuya.Tegoshi Yuya đã kể trong cuốn sách rằng mình hơi bực bội khi mới gia nhập nhóm vì họ. Tegoshi Yuya tiết lộ ngay từ đầu công ty đã chỉ định YamaPi và Nishikido Ryo là ngôi sao của nhóm. Tegoshi Yuya cho rằng mình là người biểu diễn tốt hơn YamaPi. Và rằng cả YamaPi và Nishikido Ryo chỉ quan tâm đến các hoạt động khác hơn là các hoạt động cùng nhóm. Vì vậy, Tegoshi Yuya muốn cả hai rời nhóm còn hơn là cứ gây khó khăn cho các thành viên khác.Iwahashi Genki (King & Prince) và Matsushima Sou (SEXY ZONE) là hai đàn em chung công ty với Tegoshi Yuya. Cả hai đang mắc chứng rối loạn hoảng sợ và phải tạm dừng hoạt động.Tegoshi Yuya cho rằng chứng bệnh tâm lý này của hai đàn em là do họ không đủ tích cực, và nếu họ nhiệt huyết hơn với các fan thì có lẽ sẽ không gặp phải chuyện này.Người hiếm hoi được Tegoshi Yuya khen ngợi trong  là Kamenashi Kazuya (KAT-TUN). Tegoshi Yuya bảo rằng Kamenashi Kazuya là một người làm việc rất chuyên nghiệp và chu đáo, quan tâm đến các khi đóng chính trong bộ phim truyền hình  (Tegoshi Yuya đóng vai phụ).Không chỉ có đàn anh, đồng nghiệp và những đàn em cũ, ngay cả những người yêu cũ Tegoshi Yuya cũng không quên nhắc đến. Trong đó có Kashiwagi Yuki (Yukirin) của AKB48. Các fan của Yukirin rất phẫn nộ khi cô bị nhắc đến trong cuốn sách, vì hiện tại Yukirin vẫn còn đang hoạt động với AKB48 và nhóm có luật không hẹn hò.Ngoài ra còn có Kito Momona - cựu thành viên SKE48, người bị truyền thông chụp ảnh đang ở cùng Tegoshi Yuya vào năm 2013. Tegoshi Yuya nói rằng khi đó mình không biết Kito Momona là thành viên của nhóm SKE48 và không nhận ra cô còn là trẻ vị thành niên dưới 20 tuổi.Hai nhóm nhạc đình đám K-Pop là BTS và TWICE cũng được Tegoshi Yuya nhắc đến trong .Tegoshi Yuya nói rằng hiện tại K-Pop đang chiếm lĩnh thế giới chứ không phải Johnny’s bởi vì Hàn Quốc có chính sách thúc đẩy các hoạt động nghệ thuật văn hóa và cố gắng phổ biến chúng ra thế giới. Tegoshi Yuya viết rằng BTS đã nổi tiếng nhờ màn trình diễn tại Grammy và vị trí trên các bảng xếp hạng thông qua doanh số album.Còn TWICE, bên cạnh các thành viên người Hàn, nhóm còn có các thành viên Đài Loan và Nhật Bản nên có thể nói và hát được ba ngôn ngữ ở bất cứ đâu trên thế giới. Tegoshi Yuya cảm thấy nếu NEWS hoặc một ai đó của Johnny & Associate học tiếng Anh và có các thành viên quốc tế trong nhóm thì họ cũng sẽ được phổ biến trên toàn thế giới, thậm chí còn lọt vào bảng xếp hạng Billboard.Cuốn sách  của Tegoshi Yuya hiện đang gây ra những ồn ào không ít. Phần đông bức xúc vì Tegoshi Yuya đang cho rằng các nhóm K-Pop chỉ nổi tiếng vì họ có sự hỗ trợ của đất nước mình và có thể nói được nhiều ngôn ngữ, thay vì nhắc đến tài năng của họ. Và việc nhắc đến các đồng nghiệp cũ cũng như những người mình đã từng hẹn hò, dù nói xấu hay nói tốt, cũng là một chiêu trò chẳng mấy đẹp Tegoshi Yuya dùng để quảng bá cuốn sách này. ", "topic": "Giải trí", "tag": ["Tegoshi Yuya", "AVALANCHE", "NEWS", "Arashi", "JOHNNY", "KAT-TUN", "Nói xấu", "K-pop", "Hỗn độn", "Cuốn sách", "SMAP", "Nhóm nhạc", "My Hero", "Kamenashi Kazuya", "Sách", "Lôi", "Tựa sách", "Bạn gái", "Phát hành", "BOSS"], "link": "https://hoahoctro.tienphong.vn/hht-giai-tri/tegoshi-yuya-viet-sach-noi-xau-cong-ty-va-ban-gai-cu-bts-va-twice-bi-bat-lam-cameo-1701098.tpo"}