{"id": "35948755", "header": "Ấn Độ triển khai 6 vệ tinh giám sát quân đội Trung Quốc tại biên giới", "datetime": "2020-08-06T20:45:00.000+07:00", "summary": "Các cơ quan an ninh Ấn Độ có kế hoạch triển khai từ 4-6 vệ tinh giám sát để theo dõi các hoạt động của quân đội Trung Quốc ở sát biên giới.", "content": "Các cơ quan an ninh Ấn Độ đang có kế hoạch triển khai từ 4-6 vệ tinh giám sát để theo dõi các hoạt động của quân đội Trung Quốc ở sát biên giới Ấn Độ, cũng như các khu vực nội địa nằm dọc theo đường Kiểm soát Thực tế (LAC) giữa hai nước.Động thái của Ấn Độ diễn ra sau khi quân đội Trung Quốc có các cuộc diễn tập tại khu vực Tân Cương vài tháng qua, huy động hơn 40.000 binh lính cùng các loại vũ khí, pháo hạng nặng tới gần biên giới, đồng thời cho binh lính xâm nhập lãnh thổ Ấn Độ.Với các thiết bị mới, Ấn Độ hy vọng sẽ giảm sự phụ thuộc vào các nguồn tin nước ngoài nhằm giám sát hoạt động của quân đội Trung Quốc. Quân đội Ấn Độ hiện đang sở hữu một số vệ tinh quân sự được sử dụng cho việc giám sát các đối thủ. Tuy nhiên, năng lực quan sát và phân tích của các vệ tinh này được cho là chưa đáp ứng được yêu cầu hiện tại. Tại thời điểm này, binh lính Trung Quốc đã xâm nhập vào lãnh thổ của Ấn Độ dọc theo bờ Bắc hồ Pangong ở Đông Ladakh, các khu vực Kugrang Nala, Gogra.Tới thời điểm này, phía Trung Quốc vẫn từ chối rút quân hoàn toàn tại nhiều địa điểm tại Đông Ladakh và muốn xây dựng một chốt quan sát tại vị trí Finger 5. Việc thiếu thông tin rõ ràng về các hoạt động của Trung Quốc khiến Ấn Độ bị động trong việc điều binh lính và thiết bị tới dọc đường LAC, cũng như bổ sung thêm lực lượng dự bị gần biên giới.Theo các nguồn tin quân sự Ấn Độ, Trung Quốc cũng đã triển khai các hoạt động tương tự dọc tuyến LAC tại các bang Himachal Pradesh, Uttarakhand, Sikkim và Anurachal Pradesh. Tuy nhiên, mức độ và quy mô không như tại Đông Ladakh. Cuộc đối đầu giữa Trung Quốc và Ấn Độ tại biên giới bắt đầu từ ngày 5/5, khi một số lượng lớn binh lính Trung Quốc tiến vào thung lũng Galwan; đồng thời cố gắng thay đổi nguyên trạng tại đường LAC.Xung đột đã nổ ra tại đây hôm 15/6 khiến nhiều binh lính hai nước thiệt mạng. Tới thời điểm này, quân đội hai nước đã tổ chức 5 vòng đàm phán ở cấp tư lệnh quân đoàn nhưng việc rút quân vẫn chưa thể hoàn tất./. ", "topic": "Thế giới", "tag": ["LAC", "Rút quân", "Ấn Độ", "Biên giới", "Đông Ladakh", "Hai nước", "Trung Quốc", "Quân Giải phóng Nhân dân Trung Quốc", "Vệ tinh", "Nguồn tin", "Giám sát", "Bắc hồ Pangong", "Binh lính", "Tân Cương", "Đường LAC", "Lực lượng Vũ trang Ấn Độ", "Triển khai", "An ninh", "Diễn tập", "Theo dõi"], "link": "https://vov.vn/xa-hoi/an-do-trien-khai-6-ve-tinh-giam-sat-quan-doi-trung-quoc-tai-bien-gioi-1079783.vov"}