{"id": "35945749", "header": "Trẻ em có nguy cơ trở thành nạn nhân của tấn công trực tuyến khi cách ly xã hội", "datetime": "2020-08-06T16:25:00.000+07:00", "summary": "Báo cáo từ Kaspersky cho thấy trẻ em dành nhiều thời gian cho hoạt động giải trí, học tập trên mạng trong giai đoạn cách ly xã hội. Nếu không có chỉ dẫn đầy đủ từ người lớn, trẻ có thể trở thành nạn nhân của tấn công trực tuyến.", "content": "Từ tháng 1 đến tháng 5/2020, nghiên cứu của Kaspersky cho thấy người dân Việt Nam, bao gồm cả trẻ em, đã có sự thay đổi đáng kể trong hoạt động hàng ngày.Theo số liệu, trẻ em dùng nhiều thời gian trực tuyến trong giai đoạn giãn cách. Bao gồm các hoạt động giải trí và mua sắm trên mạng, bên cạnh việc tham gia lớp học online.Mức độ quan tâm của trẻ em Việt Nam đối với trò chơi điện tử......và với hoạt động thương mại điện tử từ tháng 1 đến tháng 5/2020.Thống kê cho thấy có sự gia tăng trong hoạt động ở các trang thương mại điện tử và trò chơi điện tử đối với trẻ em Việt Nam. Sau đó, tỷ lệ này giảm dần khi giãn cách xã hội được nới lỏng.Ông Yeo Siang Tiong, Tổng Giám đốc Kaspersky khu vực Đông Nam Á cho biết: “Trẻ em thường mượn thiết bị của cha mẹ để chơi game, mua sắm trên mạng, cũng như truy cập mạng xã hội hoặc xem video. Nếu không có chỉ dẫn đầy đủ từ người lớn, trẻ có thể dễ dàng trở thành nạn nhân của tấn công trực tuyến, khiến thiết bị bị nhiễm mã độc mà cha mẹ không hay biết. Do đó, các bậc phụ huynh nên thường xuyên giao tiếp với con cái về cách để giữ an toàn khi trực tuyến\".Như vậy, cha mẹ đóng vai trò rất quan trọng trong việc giúp đỡ và hỗ trợ con trẻ đúng cách để giúp trẻ có trải nghiệm trực tuyến tích cực; không vô tình chia sẻ thông tin cá nhân và thanh toán với tin tặc, dẫn đến bị lừa đảo hoặc mất tiền.Một khảo sát khác của hãng bảo mật cho thấy cha mẹ quan tâm đến sự an toàn khi trực tuyến của con trẻ nhưng lại dành ít thời gian hơn để hướng dẫn trẻ về cách bảo mật trực tuyến. Hơn một nửa (58%) số người được khảo sát thừa nhận họ dành chưa đầy 30 phút để nói chuyện với con về vấn đề này.Hải Đăng ", "topic": "Công nghệ ", "tag": ["Kaspersky", "Cách ly", "Trẻ em", "Chỉ dẫn", "Nạn nhân", "Yeo Siang Tiong", "Người lớn", "Trò chơi điện tử", "Trên mạng", "Giải trí", "Online", "Giãn", "Nguy cơ", "Xã hội", "Thương mại điện tử", "Đông Nam Á", "Học tập", "Đầy đủ", "Giai đoạn", "Lớp học"], "link": "https://ictnews.vietnamnet.vn/bao-mat/tre-em-viet-nam-danh-nhieu-thoi-gian-online-trong-thoi-gian-gian-cach-xa-hoi-260633.html"}