{"id": "35944939", "header": "Thanh Hóa xin bỏ V-League 2020", "datetime": "2020-08-06T15:41:04.000+07:00", "summary": null, "content": "Chiều 5-8, Chủ tịch Nguyễn Văn Đệ của CLB Thanh Hóa ký công văn gửi VFF và VPF để bày tỏ nguyện vọng không tiếp tục tham gia thi đấu ở V-League 2020. \"CLB Thanh Hóa quyết định không tiếp tục tham gia các trận đấu còn lại của Giải bóng đá vô địch quốc gia Việt Nam LS V-League 2020, do không biết thời điểm chính thức thi đấu trở lại khi tình hình hoạt động của CLB Thanh Hóa đang gặp nhiều khó khăn, đặc biệt là nguồn tài chính để duy trì hoạt động\", công văn viết.Cũng trong công văn, đội bóng xứ Thanh khẳng định: \"Trong trường hợp VFF và VPF có kế hoạch hỗ trợ tài chính cho các câu lạc bộ bóng đá, trong đó có CLB Thanh Hóa để duy trì hoạt động cho đến khi có thông báo V-League 2020 tiếp tục thi đấu trở lại, CLB Thanh Hóa sẽ báo cáo cấp có thẩm quyền để tiếp tục tham gia V-League 2020\".Theo bầu Đệ, đội bóng xứ Thanh không thể ngồi yên chờ mãi được trong khi đang gặp nhiều khó khăn về tài chính. Chủ tịch CLB Thanh Hóa mong muốn VFF và VPF cần sớm họp và đưa ra những giải pháp cần thiết trong lúc chưa biết khi nào giải đấu mới có thể trở lại do ảnh hưởng của dịch Covid-19.Hôm 26-7, V-League 2020 chính thức tạm hoãn sau vòng 11 do tình hình diễn biến phức tạp của dịch Covid-19. Ngay sau đó, các CLB như Thanh Hóa, SLNA, Quảng Nam... đồng loạt gửi công văn đến VFF và VPF đề nghị kết thúc sớm V-League 2020, trao cúp cho CLB Sài Gòn và không có đội xuống hạng.Trao đổi với báo chí ngày 28-7, ông Trần Anh Tú - Chủ tịch Hội đồng quản trị kiêm Tổng giám đốc VPF cho biết V-League 2020 chỉ hủy trong trường hợp bất khả kháng và không còn thời gian tổ chức. Sau 11 vòng đấu của V-League 2020, CLB Thanh Hóa đang đứng thứ 8 trên bảng xếp hạng với 14 điểm (4 trận thắng, 2 trận hòa và 5 trận thua). ", "topic": "Thể thao", "tag": ["Nguyễn Văn Đệ", "CLB Thanh Hóa", "Thanh Hóa", "Đệ", "VPF", "Công văn", "Liên đoàn bóng đá việt nam", "Nguyện vọng", "Không biết", "Ngồi yên", "Cấp có thẩm quyền", "Tài chính"], "link": "http://cadn.com.vn/news/87_229251_thanh-hoa-xin-bo-v-league-2020.aspx"}