{"id": "35942925", "header": "Bị chê khi dẫn chương trình Rap Việt, Trấn Thành nói gì?", "datetime": "2020-08-06T12:24:04.000+07:00", "summary": "Chương trình Rap Việt đang thu hút sự chú ý của khán giả vì mới mẻ và lạ lẫm nhưng người dẫn chương trình này là Trấn Thành lại vấp phải nhiều lời khen chê khác nhau.", "content": "Độ \"hot\" của Trấn Thành ở showbiz Việt là điều nhiều người thừa nhận. Nhiều chương trình có anh tham gia đã lọt top thịnh hành của YouTube Việt. Thế nhưng mới đây, khi đảm nhận vai trò dẫn chương trình Rap Việt - chương trình truyền hình mới dành cho ca sĩ theo dòng rap, Trấn Thành lại vấp phải nhiều lời khen chê khác nhau.Trong những ý kiến chỉ trích, nhiều người thẳng thắn: \"Trấn Thành không phù hợp để dẫn chương trình dành cho các rapper này vì thiếu chuyên môn\"; \"Trấn Thành giả tạo, già dơ, kém duyên lẫn trịch thượng. Bạn chỉ làm nổi, có một chút hoạt náo mà thôi, thiếu hụt hoàn toàn những sự đồng cảm và kiến thức của mảng âm nhạc này\"...Mới đây, Trấn Thành đã lên tiếng \"phản pháo\" những chỉ trích hướng về mình sau nhiều ngày im lặng. Trấn Thành cho biết có chút buồn lòng vì không dưng lại nhận phải toàn lời ra tiếng vào, bị dư luận bàn tán, đàm tiếu không hay dù bản thân anh luôn cố gắng.Trấn Thành than thở: \"Cái mặt thị phi. Làm cái gì cũng gây om sòm! Tui mệt ghê á!\". Nhiều bạn bè, đồng nghiệp và cả người hâm mộ đã chia sẻ, đồng cảm với nỗi niềm của Trấn Thành.Sự \"chiếm sóng\" của Trấn Thành ở nhiều chương trình là điểm mạnh nhưng cũng là điểm yếu của anh. Dù điều đó khẳng định vị trí vững chắc của Trấn Thành ở showbiz Việt nhưng việc xuất hiện với tần suất dày đặc lại khiến hình ảnh anh trở nên nhàm chán, không có nhiều sự mới lạ và bứt phá. Chưa kể, thời gian gần đây, Trấn Thành cũng hay bị phàn nàn là \"xàm xí\" trong cách dẫn chương trình của mình.Trong bài phân tích về MC Việt, một người tự nhận là nhà sản xuất chương trình, truyền thông cho rằng sự \"càn quét\" của những gương mặt như Trấn Thành, Trường Giang, Quyền Linh, Đại Nghĩa là \"hết thuốc chữa\" vì \"xàm xí, lố lăng, đúng kiểu gây hài cho trẻ con xem, đúng kiểu hoạt náo viên thường thấy của các sư kiện làng xã…\".Cách đây ít giờ, MC Quyền Linh đã chia sẻ nỗi lòng về những khó khăn của bản thân trên trang cá nhân. \"Nghệ sĩ cũng là những con người hết sức bình thường, cũng vui buồn, hỉ nộ ái ố. Nhưng nghệ sĩ là những người luôn luôn giấu đi những nỗi buồn riêng của mình để đem niềm vui và hạnh phúc cho mọi người. Nhiều lúc suy nghĩ không biết mình có phải nghệ sĩ không nữa\" - Quyền Linh bộc bạch.Cách đây vài ngày, Quyền Linh không thể mừng sinh nhật cùng 2 cô con gái vì bận công tác ở tỉnh. Anh đã \"thương đứt ruột\" khi đọc tâm thư của cô con gái lớn, cảm thấy đau lòng vì không thể ở bên gia đình nhiều hơn, nhất là trong những ngày đặc biệt. \"Dịch bệnh, mưa bão hay bất kể khó khăn nào, chúng tôi vẫn phải đến. Nhìn giọt nước mắt của những người mẹ, nghe tiếng khóc của các con, trái tim tôi thắt lại. Sự hồi sinh của những trái tim bé bỏng ấy chính là hạnh phúc và sứ mệnh của tôi\" - anh trải lòng khi tham gia một chương trình từ thiện mới đây. ", "topic": "Giải trí", "tag": ["Dẫn chương trình", "Trấn Thành", "Rap", "Khen chê", "Chê", "MC", "Youtube Việt", "Vấp", "Nhiều lời", "Lạ lẫm", "Trịch thượng", "Không dưng", "Hoạt náo", "Làm nổi", "Lời ra tiếng vào", "Mới mẻ", "Om sòm", "Thị phi", "Dơ", "Thịnh hành"], "link": "http://nld.com.vn/van-nghe/bi-che-gia-tao-gia-do-kem-duyen-lan-trich-thuong-tran-thanh-noi-gi-20200806095651525.htm"}