{"id": "35948104", "header": "Cuộc chiến gìn giữ ký ức về Hiroshima và Nagasaki: Lời kể của một nhân chứng sống", "datetime": "2020-08-06T19:40:00.000+07:00", "summary": "Trong khi Nhật Bản tưởng niệm 75 năm thảm họa bom nguyên tử ở Hiroshima và Nagasaki, những người sống sót cố gắng nhắc nhở thế giới về sự kinh hoàng của vũ khí hạt nhân.", "content": "Bà Keiko Ogura phát biểu trong cuộc họp báo trực tuyến từ Hiroshima tháng 7/2020. (Nguồn: AP)Quá khứ đau lòngKeiko Ogura mới lên 8 tuổi khi chiếc máy bay ném bom B-29 có biệt danh “Enola Gay” thả trái bom hạt nhân có sức công phá tương đương 16.000 tấn thuốc nổ TNT xuống Hiroshima vào lúc 8 giờ 15 phút, ngày 6/8/1945.Ước tính 80.000 người trên tổng số 350.000 cư dân thành phố thiệt mạng ngay sau vụ nổ. Đến cuối năm 1945, con số này tăng lên 140.000 do các vết thương hay phơi nhiễm phóng xạ.Ogura đang chơi ở gần nhà khi sóng xung kích từ trái bom hất bổng bà lên và khiến bà bất tỉnh. Tuy nhiên, bà là một trong số ít người may mắn sống sót để kể lại câu chuyện đó. Những người như Ogura luôn mơ ước về thế giới không còn vũ khí hạt nhân, tuy mong muốn này đang ngày càng xa vời.“Sáng hôm đó, bố tôi nói rằng có gì đó không ổn và bảo tôi không đến trường”, bà kể. Vụ nổ làm tốc mái và phá hủy hầu hết nội thất trong nhà, nơi bà sống cùng cha mẹ và hai anh em trai. Họ đã may mắn sống sót. “Chỉ có bóng tối và sự yên lặng tuyệt đối. Tôi không biết phải làm gì ngoài ép mình xuống sàn nhà. Tất cả những gì tôi nghe được là tiếng em trai khóc”, Ogura hồi tưởng.Đến buổi chiều, những người ở trong bán kính khoảng một dặm rưỡi từ tâm vụ nổ bắt đầu về đến nhà. “Mặt và tóc họ bị bỏng nghiêm trọng, da bị bong ra. Họ không nói gì… chỉ rên rỉ và xin nước”.Ogura lấy nước từ giếng cho hai người và kinh hoàng chứng kiến họ ngã quỵ và chết ngay sau khi uống nước. “Tôi không biết việc đưa nước cho họ trong tình trạng đó là nguy hiểm và đã tự dằn vặt về cái chết của họ suốt 10 năm sau đó”.Ogura là một trong khoảng 136.700 \"hibakusha\" - thuật ngữ chỉ những người sống sót sau hai vụ nổ hạt nhân ở Hiroshima và Nagasaki - còn lại, tính cả những người còn trong bụng mẹ vào thời điểm đó. Với độ tuổi trung bình là 83, nhiều người đang phải chống chọi với các căn bệnh mãn tính gây ra bởi phơi nhiễm hạt nhân.Hơn 300.000 hibakusha đã qua đời, trong đó 9.254 người chết năm ngoái, theo số liệu của Bộ Y tế Nhật Bản.Khảo sát gần đây của hãng tin  chỉ ra rằng, hơn 3/4 số người sống sót cảm thấy khó khăn trong việc kể lại câu chuyện của bản thân, trong đó nhiều người dẫn lý do tuổi già. Chỉ khoảng 1/5 số người được hỏi nói rằng, họ vẫn muốn tiếp tục chia sẻ về ký ức của mình.Những người như Ogura, dành nhiều năm đi khắp nước Nhật và nhiều quốc gia trên thế giới để kể lại câu chuyện đau thương, đang cảm thấy nản lòng với quá ít nỗ lực nhằm giải trừ vũ khí hạt nhân, cũng như lo ngại về thế giới không còn những ký ức của các hibakusha.“Ban đầu, nhớ lại những ngày đó mang đến cảm giác rất đau đớn”, Ogura chia sẻ. Bà đã không kể về trải nghiệm của mình cho đến 40 năm sau. “Nhưng tôi mong những người Mỹ trẻ tuổi biết được đất nước họ đã làm gì. Tôi không đổ lỗi, tôi chỉ muốn họ biết được sự thật và suy ngẫm”.Chạy đua với thời gianMặc dù mới 5 tuổi vào thời điểm đó, Sueichi Kido vẫn nhớ tiếng động cơ của chiếc Bockscar, loại B-29 thả trái bom plutoni xuống Nagasaki vào ngày 9/8/1945, giết chết 74.000 người. “Tôi nhớ, có ai đó nói rằng, tiếng của nó nghe không giống máy bay Nhật… rồi ánh sáng lóe lên và tiếng nổ đến ngay sau đó”, ông chia sẻ với .Kido, 80 tuổi, là giảng viên đại học nghỉ hưu và là Tổng thư ký của Nihon Hidankyo, tổ chức đại diện cho những người sống sót sau hai vụ nổ. “Có những điều tôi nhớ rõ về buổi sáng đó, nhưng có những thứ tôi hoàn toàn không nhớ gì”, ông chia sẻ.Kido đang đứng trước nhà mình, cách tâm vụ nổ khoảng 2 km, khi bị sóng xung kích hất tung lên. Mẹ ông đứng gần đó bị bỏng nặng ở mặt và ngực. “Không còn gì sót lại trong khu vực xung quanh. Tất cả là màu đen. Tôi nhớ đã trông thấy các thi thể cháy thành than trôi trên sông”.Sáu ngày sau, Kido cùng bảy anh chị em và cha mẹ lần đầu tiên nghe thấy giọng nói của Nhật Hoàng Hirohito trên radio. “Chúng tôi không hiểu rõ những điều ngài nói, ngoại trừ Nhật Bản đã thua trong cuộc chiến”.Cuối tuần này, ông Kido sẽ thực hiện cuộc hành hương thường niên về lại Nagasaki. “Không còn nhiều người trong chúng tôi còn sống. Thời gian sắp hết và chúng tôi phải đối mặt với điều đó. Nhưng tôi sẽ dành quãng đời còn lại của mình, làm hết sức có thể như một thành viên của thế hệ hibakusha cuối cùng\".Quyết tâm của Kido được chia sẻ bởi Ogura, người đang chạy đua với thời gian thay vì nỗi dằn vặt của người sống sót.“Những người như tôi luôn tự hỏi, tại sao mình còn sống khi những người khác đã chết?”, bà nói. “Tôi không bao giờ quên hai người đã chết trước mặt mình. Tuy nhiên, tôi vẫn sẽ kể lại câu chuyện đó cho đến hơi thở cuối cùng, để cái chết của họ và những nạn nhân khác không vô ích”. ", "topic": "Khoa học", "tag": ["Hiroshima", "Nhật Bản", "Vũ khí hạt nhân", "Nagasaki", "Keiko Ogura", "Người sống sót", "Bom nguyên tử", "Vụ nổ", "Nhân chứng sống", "Ký ức", "B-29 Superfortress", "Thảm họa", "Hạt nhân", "Gìn giữ", "Cuộc chiến", "Công phá", "Kinh hoàng", "Tưởng niệm", "Nhiễm phóng xạ", "Xung kích"], "link": "https://baoquocte.vn/cuoc-chien-gin-giu-ky-uc-ve-hiroshima-va-nagasaki-loi-ke-cua-mot-nhan-chung-song-121021.html"}