{"id": "35944848", "header": "Trung Quốc âm mưu bố trí 'tai mắt' khắp Biển Đông", "datetime": "2020-08-06T15:12:08.000+07:00", "summary": "Trung Quốc đang xây dựng một loạt các nền tảng giám sát trải dài trên Biển Đông. Trong đó, một số nền tảng được đặt ở vùng biển Trung Quốc đang có tranh chấp.", "content": "Theo tạp chí  đưa tin ngày 5-8, Trung Quốc đã và đang xây dựng một loạt các nền tảng giám sát trải dài trên Biển Đông. Các nền tảng hầu hết được đặt vùng biển Trung Quốc, tuy nhiên một số khác lại đang trôi nổi trong vùng biển quốc tế.Mặc dù có vẻ chỉ là một hành động dân sự bình thường, đây lại được xem là một phần trong nỗ lực của Hải quân Trung Quốc nhằm kiểm soát Biển Đông. Những dữ liệu thu thập được sẽ gửi về cho Hải quân Trung Quốc vì mục đích quân sự.Tuy nhiên, đây có thể chỉ là một phần của nền tảng giám sát còn lớn hơn nhiều, và khó có thể thấy được vì nó được các con sóng che lấp. Điều này sẽ củng cố lợi thế chiến lược của Trung Quốc so với các nước khác trong khu vực. Ngoài ra, nó cũng có thể được sử dụng để theo dõi các cuộc tập trận của Hải quân Mỹ.Nghiên cứu của tổ chức Sáng kiến Minh bạch Hàng hải châu Á thuộc Trung tâm Nghiên cứu Chiến lược và Quốc tế (CSIS) cho biết các nền tảng giám sát là một phần của cái mà Trung Quốc gọi là “Mạng thông tin đại dương xanh”. Một số thông tin về mạng lưới này đã được tiết lộ tại triển lãm hàng không và hàng không vũ trụ quốc tế Langkawi năm 2019.Các nền tảng giám sát được trang bị một loạt các cảm biến và thiết bị liên lạc. Nó bao gồm các tháp cảm biến quang điện/hồng ngoại, vô tuyến tần số cao và các cột anten di động.Ngoài ra, hầu hết các nền tảng được trang bị một radar vòm lớn, có thể đóng vai trò là cảm biến chính. Các nền tảng giám sát này có thể tự vận hành và hiếm khi cần bảo trì.Với các nền tảng này, Trung Quốc đang tăng cường phạm vi phủ sóng radar trên Biển Đông.Hiện tại, Trung Quốc đã có hệ thống radar trải dài từ đảo Hải Nam (Trung Quốc) đến các căn cứ của Bắc Kinh ở quần đảo Hoàng Sa và Trường Sa (thuộc chủ quyền Việt Nam).Ngoài ra, Bắc Kinh còn đặt các thiết bị cảm biến trên đá Bông Bay (quần đảo Hoàng Sa, Việt Nam) để thu thập thông tin tình báo trên tuyến đường biển chiến lược nối từ Hoàng Sa đến Trường Sa (Việt Nam).Các nền tảng giám sát đặt dưới nước thường được gọi là “Vạn lý Trường thành dưới nước”.Về một số mặt, hệ thống giám sát của Trung Quốc sử dụng ở Biển Đông tương tự như Hệ thống giám sát Sonar (SOSUS) Hải quân Mỹ từng triển khai trong thời kỳ Chiến tranh Lạnh.Trung Quốc cho biết nước này không có ý định sẽ che giấu việc sử dụng mạng lưới này, nhưng tất nhiên Bắc Kinh sẽ giữ bí mật về công nghệ, vị trí đặt cũng như tình trạng của mạng lưới. ", "topic": "Thế giới", "tag": ["Tai mắt", "Biển Đông", "Âm mưu", "Vùng biển", "Tạp chí Forbes", "Nền tảng", "Hải quân Quân giải phóng Nhân dân Trung Quốc", "Trung Quốc", "Giám sát", "LANGKAWI", "Bố trí", "CSIS", "Trôi nổi", "Quần đảo hoàng sa", "Tranh chấp", "Che lấp", "Mạng thông tin", "Hải quân Hoa Kỳ", "Triển lãm hàng không", "Tần số cao"], "link": "https://plo.vn/quoc-te/trung-quoc-am-muu-bo-tri-tai-mat-khap-bien-dong-929515.html"}