{"id": "35949366", "header": "Rồi đến một ngày bạn nhận ra, những thứ tự ưu tiên trong cuộc sống cần được sắp xếp lại", "datetime": "2020-08-06T22:07:00.000+07:00", "summary": "Những nhu cầu, mong muốn trước kia của bạn dần được tối giản hóa. Điều mà bạn vẫn cho là bình thường, thậm chí tầm thường bỗng trở thành xa xỉ. Điều mà bạn vẫn nghĩ rằng nhàm tẻ, đơn điệu thực ra vẫn có giá trị riêng.", "content": "1. Có sức khỏe là có tất cả rồi. Bạn có thể nỗ lực phấn đấu để có một vị trí thật tốt trong sự nghiệp, một căn nhà vững chãi để che nắng che mưa, một chiếc xe đắt tiền để di chuyển,… Vậy cũng cần phải cố gắng để có sức khỏe thật tốt. Nếu sức khỏe không còn, những thứ tốt đẹp kể trên liệu còn ý nghĩa gì nữa?2. Có một nơi gọi là “nhà” là đủ. Nhà của bạn hoặc nhà/ phòng bạn đi thuê. Hãy nói lời cảm ơn nó sau mỗi ngày đi học, đi làm và trở về. Hãy chăm chút cho nó, để không gian đó tràn ngập nguồn năng lượng tích cực: cắm một cành hoa tươi, trồng một cái cây bé xinh, mở cửa sổ nhiều hơn để căn phòng có thật nhiều ánh sáng… Đó là những điều giản đơn nhất bạn có thể chủ động làm mà không cần đợi chờ sự đồng ý của bất kì ai.3. Có đủ tiền để chi tiêu trong 6 tháng tới là được. Đã đến lúc chú tâm đến những kế hoạch ngắn hạn. Cuộc đời tuy dài nhưng cũng thật ngắn. Nếu kế hoạch dài hạn và những mục tiêu lớn khiến bạn quá mỏi mệt, hãy chia nhỏ nó ra. Việc chú tâm tới một phần của bản kế hoạch lớn sẽ khiến bạn dễ thở và tận hưởng cảm giác thoải mái trọn vẹn hơn.4. Có việc làm là được. Trong khi hàng triệu triệu người trên khắp thế giới đang bị thất nghiệp thì công việc hiện tại của bạn chính là một món quà rồi.5. Bớt than thở lại và chăm chỉ nhiều hơn, vì biết đâu người đang nghe bạn than thở còn khó khăn hơn bạn. Sự vô tư và sự vô tâm đôi khi chỉ cách nhau nửa tấc.6. Không quan trọng bạn bè kiếm nhiều tiền hơn bạn ra sao, thăng tiến thế nào. Mà quan trọng là bạn có hài lòng với những gì mình đang có hay không, bạn có kế hoạch rõ ràng trong tương lai không? Bạn đang sống phần đời của mình, bạn không sống giùm phần đời của bất kì ai khác. Lộ trình của loài cá không giống với lộ trình của loài chim. Cá nước, chim trời. Đừng so sánh!7. Thế giới ngoài kia có quá nhiều biến cố: Dịch bệnh, động đất, cháy rừng, núi lửa, sóng thần, biến đổi khí hậu, suy thoái kinh tế, thất nghiệp… Chỉ vài tiếng kẹt xe, một vài ngày công việc bị đình trệ, bị đồng nghiệp hiểu lầm, một mối tình tan vỡ,… liệu có khó khăn tới mức không thể vượt qua được hay không?8. Những cảm xúc tiêu cực của bạn, những giọt nước mắt của bạn và một cái bụng đói hay đến một hơi thở còn cảm thấy khó khăn, đằng nào quan trọng hơn? Những nhu cầu sống tối thiểu nhất sẽ “thức tỉnh” bạn.9. Đừng chờ đợi một người sẽ hiểu và yêu thương bạn vô điều kiện. Vì chỉ có bạn mới có thể làm được điều phi thường đó. Hiểu được điều này càng sớm thì càng đỡ mất thời gian tìm kiếm và chờ đợi, càng đỡ kì vọng thì càng đỡ thất vọng.10. Dù bạn bao nhiêu tuổi, bạn đang làm công việc gì, thu nhập ra sao, thành công hay thất bại thế nào, thì trong mắt gia đình bạn vẫn chỉ có một phiên bản duy nhất. Hãy yêu thương và gắn bó với gia đình mình nhiều hơn! ", "topic": "Đời sống", "tag": ["Thứ tự ưu tiên", "Nhàm", "Đơn điệu", "Tầm thường", "Tối giản", "Xa xỉ", "Trước kia", "Sắp xếp", "Kế hoạch ngắn hạn", "Che mưa", "Che nắng", "Thật tốt", "Nhận ra", "Cành hoa", "Chú tâm", "Vững chãi", "Kế hoạch dài hạn", "Có giá trị", "Nhu cầu", "Đợi chờ"], "link": "https://hoahoctro.tienphong.vn/hht-goc-hanh-phuc/roi-den-mot-ngay-ban-nhan-ra-nhung-thu-tu-uu-tien-trong-cuoc-song-can-duoc-sap-xep-lai-1700911.tpo"}