{"id": "35946504", "header": "Trung Quốc phản ứng mạnh, Đài Loan hé lộ cách 'chào đón' mùa COVID-19 trước phái đoàn Bộ trưởng Mỹ", "datetime": "2020-08-06T17:15:00.000+07:00", "summary": "Reuters đăng tải, hôm thứ 5 (6/8), Trung Quốc đe dọa sẽ có biện pháp đáp trả đối với chuyến công du tới Đài Loan của Bộ trưởng Y tế và Dịch vụ Con người Mỹ Alex Azar.", "content": "Bắt đầu từ chủ nhật (9/8), đây là chuyến thăm chính thức cấp cao nhất của một quan chức Mỹ tới Đài Loan trong vòng 4 thập kỷ qua. Chuyến đi được đánh giá là sẽ làm gia tăng căng thẳng giữa Bắc Kinh và Washington sau một loạt các mâu thuẫn song phương trong nhiều vấn đề từ thương mại, nhân quyền cho tới đại dịch COVID-19. Trung Quốc coi Đài Loan là vấn đề nhạy cảm và quan trọng nhất trong quan hệ song phương với Mỹ.Phát biểu tại một cuộc họp báo tại Bắc Kinh, phát ngôn viên Bộ Ngoại giao Trung Quốc Wang Wenbin cho hay, bất kỳ nỗ lực từ chối hoặc thách thức nguyên tắc \"một Trung Quốc\" cũng sẽ kết thúc bằng thất bại.\"Trung Quốc sẽ triển khai những biện pháp đáp trả mạnh mẽ trước cách hành xử của Mỹ\", ông Wang nói.Tháng trước, Bắc Kinh từng tuyên bố sẽ áp dụng lệnh trừng phạt lên tập đoàn sản xuất vũ khí của Mỹ là Lockheed Martin vì liên quan tới việc Mỹ bán vũ khí cho Đài Bắc.Washington ngừng công nhận Đài Bắc và chuyển sang Bắc Kinh từ năm 1979. Kể từ khi lên nắm quyền, Tổng thống Donald Trump đã có nhiều động thái ủng hộ cho Đài Loan cũng như thúc đẩy buôn bán vũ khí với hòn đảo.Theo kế hoạch, ông Azar sẽ gặp gỡ nhà lãnh đạo Đài Loan Thái Anh Văn. Chuyến đi của ông nhằm củng cố quan hệ hợp tác kinh tế và y tế với Đài Loan, đồng thời hỗ trợ Đài Loan trong cuộc chiến chống lại đại dịch COVID-19.Dưới áp lực của Bắc Kinh, Đài Loan không được tham gia với tư cách thành viên của hầu hết các tổ chức quốc tế, bao gồm cả Tổ chức Y tế Thế giới.Trung tâm Kiểm soát và Phòng chống Dịch bệnh Đài Loan cho hay, Bộ trưởng Azar và các thành viên trong phái đoàn Mỹ sẽ phải xét nghiệm COVID-19 trước khi khởi hành từ Mỹ và một lần nữa sau khi đặt chân tới Đài Loan.Chỉ khi kết quả xét nghiệm là âm tính họ mới được nhập cảnh.\"Họ cũng sẽ phải đeo khẩu trang mọi lúc\", Tổng giám đốc trung tâm Chuang Jen-hsiang khẳng định.Phái đoàn Mỹ cũng sẽ phải duy trì giãn cách xã hội trong khi gặp mặt các quan chức chính quyền Đài Loan, đồng thời sử dụng thang máy riêng nhằm \"tránh bất kỳ nguy cơ nào\". ", "topic": "Thế giới", "tag": ["Alex Azar", "Đài loan", "Phái đoàn", "Wang Wenbin", "Công du", "Hé lộ", "Đáp trả", "Chào đón", "Bộ trưởng", "Bộ trưởng bộ y tế", "Trung Quốc", "WANG", "Phản ứng", "Khẩu trang", "Mỹ", "Chuyến thăm chính thức", "Reuters", "Bắc kinh", "Đại dịch", "Bộ Ngoại Giao Trung Quốc"], "link": "http://toquoc.vn/trung-quoc-phan-ung-manh-dai-loan-he-lo-cach-chao-don-mua-covid-19-truoc-phai-doan-bo-truong-my-2020080617035982.htm"}