{"id": "35946177", "header": "Giá vàng lập đỉnh 62 triệu đồng/lượng, người dân đổ xô đi bán", "datetime": "2020-08-06T16:54:00.000+07:00", "summary": "Theo khảo sát của phóng viên VOV, đầu giờ chiều 6/8 tại nhiều cừa hàng vàng ở Hà Nội lượng người tìm đến bán vàng tăng đột biến.", "content": "Đầu giờ chiều ngày 6/8, giá vàng trong nước bất ngờ tăng cao và lập đỉnh ở mức 62 triệu đồng/lượng. Đây là mức cao nhất từ trước tới nay của giá vàng trong nước.Cụ thể, lúc 14h ngày 6/8, Công ty VBĐQ Sài Gòn niêm yết giá vàng mua vào 60,8 triệu đồng/lượng; giá bán ra là 62,3 triệu đồng/lượng, tăng 2,55 triệu đồng/lượng ở chiều mua vào và tăng 2,8 triệu đồng/lượng ở chiều bán ra so với thời điểm mở cửa phiên giao dịch. Chênh lệch giá bán vàng đang cao hơn giá mua 1,5 triệu đồng/lượng.Cùng thời điểm, Tập đoàn DOJI niêm yết giá vàng mua vào - bán ra ở mức 60,10 – 61,50 triệu đồng/lượng. Như vậy, giá vàng tại DOJI tăng 2 triệu đồng ở chiều mua vào và tăng 2,6 triệu đồng/lượng ở chiều bán ra. Chênh lệch giá mua – bán vàng tại đây đang là 1,4 triệu đồng/lượng.Việc giá vàng tăng cao khiến cho nhiều người dân có tâm lý muốn bán chốt lời. Qua khảo sát của PV VOV.VN tại các cửa hàng kinh doanh vàng ở Hà Nội chiều 6/8, lượng người tìm đến bán vàng tăng cao.Tại cửa hàng vàng của Công ty vàng bạc đá quý Phú Quý (Trần Nhân Tông, Hà Nội), lượng người tìm đến bán vàng khá đông. Không chỉ có vàng miếng mà nhiều người có vàng trang sức cũng đem đến bán.Chị Nguyễn Thị Vân Anh – Ngã Tư Vọng, Hà Nội cho biết, mấy hôm nay thấy giá vàng tăng liên tục nên chị cũng băn khoăn không biết nên bán hay giữ tiếp. Tuy nhiên, đến đầu giờ chiều nay giá vàng lên đến mức 62 triệu đồng/lượng, chị đã quyết định bán.“Tôi cũng không có nhiều, chỉ có vài cây tích cóp phòng thân, nhưng hôm nay thấy vàng tăng cao nên bán đi. Nếu vàng có tăng thì mình giữ tiền, còn nếu giảm thì lại mua vào” – chị Vân Anh chia sẻ.Tuy nhiên, cũng không ít người bán vàng với mục đích chốt lời vì mua lúc giá thấp, nay vàng tăng thì bán đi.Anh Lê Anh Tuấn, ở Lê Văn Hưu (Hà Nội) cho biết, đã mua được một ít vàng với giá chỉ gần 50 triệu đồng/lượng, nay giá tăng cao nên bán đi chốt lãi.Anh Trần Xuân Dũng – Trưởng phòng kinh doanh vàng miếng của Công ty vàng bạc đá quý Phú Quý cho biết, trong ngày hôm nay, giá vàng trong nước tăng cao nên lượng người tìm đến bán đông hơn mua. Khi giá vàng lập đỉnh 62 triệu đồng/lượng thì trên thị trường bắt đầu xuất hiện việc chốt lời của nhà đầu tư.“Theo tôi, trong vòng tầm 2 – 3 tháng tới, giá vàng thế giới có thể tiếp tục tăng và đạt mốc 2.200 USD/oz; khi đó giá vàng trong nước cũng có thể đạt 64-65 triệu đồng/lượng. Vì hiện tại dịch bệnh khiến các quỹ đầu tư đang mua vàng vào rất nhiều, nên tác động đến việc tăng của giá vàng trên thế giới” – anh Dũng nhận định.Nhưng anh Dũng cũng lưu ý, người dân nên cẩn trọng khi quyết định mua vàng vào thời điểm này vì các quỹ đầu tư đang mua vào với số lượng rất lớn. Nên nếu vào thời điểm các quỹ đầu tư chốt lời thì giá vàng có thể đảo chiều xuống mạnh.Theo các chuyên gia, biến động của giá vàng phụ thuộc nhiều nguyên nhân vì thế rất khó để đưa ra những phán đoán xu hướng giá vàng thời điểm này. Tuy nhiên, nếu tình hình dịch bệnh Covid-19 còn diễn biến phức tạp và kéo dài thì khả năng giá vàng vẫn sẽ tiếp tục tăng trong thời gian tới./. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Đầu giờ", "Trong nước", "Vàng miếng", "Bán ra", "Vàng", "Mua vào", "Mở cửa", "Giá mua", "Đỉnh", "Đổ xô", "Chốt lời", "Công ty VBĐQ Sài Gòn", "Khảo sát", "Tập Đoàn DOJI", "Tiệm vàng", "Đột biến", "Ngã Tư Vọng", "VOV.VN"], "link": "https://vov.vn/kinh-te/gia-vang-lap-dinh-62-trieu-dongluong-nguoi-dan-do-xo-di-ban-1079678.vov"}