{"id": "35941520", "header": "Đàm Vĩnh Hưng ra mắt 2 ca khúc chưa từng được cấp phép", "datetime": "2020-08-06T10:37:19.000+07:00", "summary": "Ca sĩ Đàm Vĩnh Hưng là người đầu tiên phát hành chính thức hai ca khúc Chuyện hoa sim và Những đồi hoa sim tại Việt Nam", "content": "Đàm Vĩnh Hưng vừa tung MV mới với mashup (phối lời và nhạc) \"Chuyện hoa sim\" và \"Những đồi hoa sim\". Đây là một trong những sản phẩm thuộc dự án \"Chuyện loài hoa dang dở\" được Đàm Vĩnh Hưng công bố trước đó. Sau 1 album tuyển tập 13 ca khúc bolero nổi tiếng về hoa và 2 MV đặc biệt, Đàm Vĩnh Hưng cho ra mắt MV tiếp theo trong dự án này với màu sắc cổ điển quen thuộc.Điiều đáng chú ý trong MV này là câu chuyện hậu trường về nỗ lực của Đàm Vĩnh Hưng trong khâu chọn bài, xin phép phát hành những ca khúc chưa được phổ biến tại Việt Nam.Giải thích lý do vì sao lại cất công xin phép các ca khúc bolero như \"Chuyện hoa sim\" hay \"Những đồi hoa sim\", Đàm Vĩnh Hưng cho hay: \"Cái máu của Hưng là vậy, đã không làm thì thôi, khi làm thì phải làm cho tới. Mình làm một album về hoa thì sao bỏ qua được 2 ca khúc bolero này. Mình phải vượt qua được giới hạn của chính mình, không thể hát đi hát lại những ca khúc quen thuộc được\".Việc xin phép mất rất nhiều thời gian và công sức của Đàm Vĩnh Hưng vì phần lớn phải chờ đợi cơ quan có thẩm quyền thẩm định rồi mới đến khâu cấp phép. Nhiều bài hát đã được Đàm Vĩnh Hưng lựa chọn đưa vào album nhưng không phải ca khúc nào cũng suôn sẻ được phát hành. Cuối cùng, hai ca khúc \"Chuyện hoa sim\" và \"Những đồi hoa sim\" cũng được cấp phép phổ biến tại Việt Nam và Đàm Vĩnh Hưng là người đầu tiên làm được điều này.\"Dịch bệnh khiến nhiều dự định của Hưng bị hoãn lại nhưng không sao. Mình vẫn có \"hàng\" để khán giả thưởng thức âm nhạc tại nhà bằng một liên khúc cực hay mà Hưng vô cùng tâm đắc\" - nam ca sĩ nói.\"Những đồi hoa sim\" được phổ nhạc từ bài thơ \"Màu tím hoa sim\" của nhà thơ Hữu Loan. Bài thơ được ông sáng tác từ năm 1949 và được nhạc sĩ Dzũng Chinh phổ nhạc vào năm 1960. Sau đó, \"Những đồi hoa sim\" được lan truyền và nổi tiếng với tiếng hát của \"Nhạn trắng Gò Công\" Phương Dung. Tuy nhiên, ca khúc chưa được cấp phép biểu diễn tại quê nhà mà chỉ được những giọng ca như Đan Nguyên, Thanh Tuyền, Như Quỳnh… hát tại các sân khấu hải ngoại.\"Những đồi hoa sim\" chưa phải là bản phóng tác âm nhạc sát với tác phẩm của thi sĩ Hữu Loan nhất. Cũng từ bài thơ \"Màu tím hoa sim\", nhạc sĩ Anh Bằng đã phổ nhạc thành ca khúc \"Chuyện hoa sim\" được ca sĩ Như Quỳnh thể hiện và rất nổi tiếng. ", "topic": "Giải trí", "tag": ["Đàm Vĩnh Hưng", "Hoa sim", "Loài hoa", "Dang dở", "Cấp phép", "Ca khúc", "Đồi", "Album", "Ca sĩ", "Phát hành", "Tuyển tập", "Xin phép", "Ra mắt", "Hát", "Cất công", "Màu tím hoa sim", "Phối", "Hữu Loan", "Dzũng Chinh", "Cổ điển"], "link": "http://nld.com.vn/van-nghe/dam-vinh-hung-ra-mat-2-ca-khuc-chua-tung-duoc-cap-phep-20200806085628247.htm"}