{"id": "35942735", "header": "Mưa dông làm gãy, đổ 9 cây xanh và úng ngập nhiều tuyến phố Hà Nội", "datetime": "2020-08-06T12:16:34.000+07:00", "summary": "Theo báo cáo nhanh của Sở Xây dựng Hà Nội cập nhật đến 9h ngày 6-8, ảnh hưởng của hoàn lưu bão số 2 đã gây mưa dông trên diện rộng trên địa bàn thành phố trong ngày 5-8. Mưa lớn tập trung tại các quận: Hoàng Mai, Ba Đình, Đống Đa, Hai Bà Trưng, Tây Hồ với lượng mưa lớn hơn 90mm, các quận còn lại lượng mưa bình quân 50-60mm.", "content": "Giải tỏa cây gãy, đổ. (Ảnh minh họa)Mưa dông đã gây gãy, đổ 9 cây xanh trên các tuyến phố: Đội Cấn, Nguyễn Văn Ngọc (quận Ba Đình), Nguyễn Hữu Huân (quận Hoàn Kiếm), Lạc Long Quân (quận Tây Hồ), Đặng Tiến Đông (quận Đống Đa), Thiên Hiền (quận Nam Từ Liêm), Bùi Thị Xuân (quận Hai Bà Trưng), Trần Duy Hưng, đường ven tường rào Công viên Nghĩa Đô (quận Cầu Giấy).Trong đó, có 6 trường hợp cây đổ, 2 trường hợp cây gãy cành, 1 trường hợp cây nghiêng. Các cây này có đường kính 20-45cm, thuộc các chủng loại: Muồng, ban, bằng lăng, xà cừ, trứng cá, phượng. Công ty TNHH một thành viên Công viên cây xanh Hà Nội đã nhanh chóng giải tỏa cây gãy, đổ; dựng lại cây mới trồng bị nghiêng và chằng chống bảo đảm an toàn.Mưa lớn trên diện rộng, mưa tập trung từ khoảng 18h30-19h10 và 21h10-21h40 ngày 5-8 đã gây úng ngập cục bộ tại nhiều tuyến phố trên địa bàn Hà Nội như: Bùi Xương Trạch, Quan Nhân, Nguyễn Tuân, Nguyễn Xiển, Triều Khúc, Thụy Khuê, Liên Trì, Tông Đản, Nguyễn Chính... Nguyên nhân là do mưa lớn xảy ra trong thời gian ngắn, với lượng mưa khoảng 70mm trong 30 phút, vượt khả năng bảo đảm tiêu thoát của hệ thống thoát nước.Để bảo đảm phòng, chống úng ngập, Công ty đã triển khai công tác ứng trực, giải quyết thoát nước, vận hành các trạm bơm, bảo đảm khả năng tiêu thoát nước trên địa bàn thành phố.Theo dự báo của Trung tâm Dự báo khí tượng thủy văn quốc gia, Hà Nội sẽ tiếp tục có mưa rào và dông, cục bộ có mưa vừa, mưa to, các lực lượng thoát nước vẫn tiếp tục ứng trực theo phương án. ", "topic": "Nhà đất", "tag": ["Bão số 2", "Úng ngập", "Làm gãy", "Mưa dông", "Tuyến phố", "Cây xanh", "Sở Xây dựng Hà Nội", "Trên diện rộng", "Lượng mưa", "Thiên Hiền", "Mưa lớn", "Tây Hồ", "Ba Đình", "Đống Đa", "Đặng tiến đông", "Công viên Nghĩa Đô", "Hai Bà Trưng", "Nguyễn Hữu Huân", "Hoàng Mai", "Nguyễn Văn Ngọc"], "link": "http://hanoimoi.com.vn/tin-tuc/khoa-hoc/974995/mua-dong-lam-gay-do-9-cay-xanh-va-ung-ngap-nhieu-tuyen-pho-ha-noi"}