{"id": "35946628", "header": "Việt Nam phản đối Trung Quốc điều tàu chiến, máy bay tới Trường Sa", "datetime": "2020-08-06T17:29:00.000+07:00", "summary": "Mọi hoạt động tại hai quần đảo Trường Sa và Hoàng Sa mà không được sự cho phép của Việt Nam đều vô giá trị và không có lợi cho hòa bình, an ninh ổn định ở khu vực Biển Đông.", "content": "Chiều 6/8, tại buổi họp báo thường kỳ Bộ Ngoại giao, trả lời câu hỏi của phóng viên đề nghị cho biết phản ứng của Việt Nam trước thông tin Trung Quốc điều tàu chiến, máy bay chiến đấu tới các cấu trúc tôn tạo ở quần đảo  của Việt Nam, trong đó có , Người Phát ngôn Bộ Ngoại giao  nêu rõ: “Quần đảo Hoàng Sa và quần đảo Trường Sa là bộ phận lãnh thổ không thể tách rời của Việt Nam. Mọi hoạt động tại hai quần đảo này mà không được sự cho phép của Việt Nam đều vô giá trị và không có lợi cho hòa bình, an ninh ổn định ở khu vực Biển Đông. Việt Nam kiên quyết phản đối.\"Trước thông tin Trung Quốc xây dựng mạng lưới do thám ở Biển Đông, Người Phát ngôn Lê Thị Thu Hằng một lần nữa nhấn mạnh: “Việc duy trì hòa bình, ổn định, an ninh ở Biển Đông là lợi ích, trách nhiệm của tất cả các nước trong khu vực và cộng đồng quốc tế. Do đó, mọi hoạt động của các nước cần thực hiện một cách có trách nhiệm, có thiện chí để phục vụ mục tiêu nói trên.\"Cũng nêu quan điểm về thông tin Trung Quốc công bố bản sửa đổi “Quy tắc kỹ thuật để kiểm tra theo luật định tàu biển trong các chuyến đi nội địa” theo luật định của Trung Quốc, Người Phát ngôn Lê Thị Thu Hằng nêu rõ: “Việc Trung Quốc đưa khu vực quần đảo Hoàng Sa của Việt Nam vào trong quy tắc kiểm tra kỹ thuật tàu biển nội địa theo luật định 2020 đã vi phạm chủ quyền của Việt Nam đối với quần đảo này, không có lợi cho duy trì môi trường hòa bình, ổn định và hợp tác ở Biển Đông. Lập trường nhất quán của Việt Nam là mọi hoạt động liên quan đến quần đảo Hoàng Sa của Việt Nam mà không được sự cho phép của Việt Nam đều là hành vi vi phạm chủ quyền của Việt Nam và vô giá trị.\"Bình luận về thông tin Australia trao công hàm Liên hợp quốc phản đối các yêu sách của Trung Quốc ở Biển Đông, Người Phát ngôn Lê Thị Thu Hằng khẳng định: “Việc các nước lưu hành công hàm tại Liên hợp quốc là thực tiễn bình thường trong quan hệ quốc tế. Lập trường nhất quán của Việt Nam về các vấn đề liên quan đến Biển Đông đã được thể hiện trong các dịp khác nhau. Việt Nam cho rằng các nước chia sẻ nguyện vọng và mục tiêu chung về duy trì và thúc đẩy hòa bình, ổn định, hợp tác và phát triển tại Biển Đông. Để làm được điều này, việc tôn trọng trật tự pháp lý trên biển và thực thi đầy đủ, thiện chí, trách nhiệm Công ước Liên hợp quốc về Luật Biển (UNCLOS) 1982 là thiết yếu.\"\"Việt Nam hoan nghênh lập trường của các nước về vấn đề Biển Đông phù hợp với luật pháp quốc tế và chia sẻ quan điểm như đã nêu trong tuyên bố Hội nghị Cấp cao ASEAN lần thứ 36 rằng UNCLOS là khuôn khổ pháp lý điều chỉnh mọi hoạt động trên biển và đại dương. Trên tinh thần đó, cùng các nước ASEAN, Việt Nam mong rằng tất cả các nước, bao gồm các nước đối tác của ASEAN, sẽ nỗ lực đóng góp vào duy trì hòa bình, ổn định, hợp tác tại Biển Đông và giải quyết các tranh chấp thông qua đối thoại cùng các biện pháp hòa bình khác theo luật pháp quốc tế, vì lợi ích chung phù hợp với nguyện vọng của các nước trong khu vực và cộng đồng quốc tế. Việt Nam luôn luôn đóng góp tích cực và có trách nhiệm vào quá trình này,” người phát ngôn  nhấn mạnh./. ", "topic": "Thế giới", "tag": ["Vô giá trị", "Không có lợi", "Tàu chiến", "Quần đảo Trường Sa", "Lê Thị Thu Hằng", "Trường Sa", "Biển Đông", "Phản đối", "Người phát ngôn bộ ngoại giao", "Hoàng Sa", "Đá Subi", "Hòa bình", "Quần đảo hoàng sa", "Trung Quốc", "Quần đảo", "Máy bay", "Luật định", "Tàu biển", "An ninh", "Tôn tạo"], "link": "http://www.vietnamplus.vn/viet-nam-phan-doi-trung-quoc-dieu-tau-chien-may-bay-toi-truong-sa/656033.vnp"}