{"id": "35948629", "header": "Đã có 4 hộ tháo dỡ, trả mặt bằng", "datetime": "2020-08-06T20:22:00.000+07:00", "summary": null, "content": "Ông Nguyễn Xuân Thanh, Chủ tịch UBND phường 7 cho biết, 30 năm trước, 5 kiốt 701, 703, 705, 705A và 707 Trương Công Định được UBND phường 7 cho 5 cá nhân thuê để kinh doanh, bao gồm các ông: Phan Hồng Sơn; Trần Ngọc Nhân; Trần Văn Thành; Đỗ Văn Hiếu và Nguyễn Bá Tòng. Đây là đất của HTX Mua bán phường Thắng Nhì (cũ). Năm 1991, HTX giải thể và hóa giá tài sản và giao cho UBND phường 7 quản lý với tổng diện tích đất là 155,1m2. Tiền cho thuê dùng cho hoạt động của công đoàn phường. Đến năm 2012, UBND TP. Vũng Tàu yêu cầu các phường rà soát lại quỹ đất công để quản lý. UBND phường 7 có biên bản thanh lý hợp đồng cho thuê đất và đề nghị 5 hộ trên bàn giao lại đất cho nhà nước. Tuy nhiên, các hộ trên không chấp hành. Do đó, ngày 29/8/2019, UBND TP.Vũng Tàu ban hành các Quyết định về việc áp dụng biện pháp khắc phục hậu quả do có hành vi lấn chiếm đất công đối với các ông: Phan Hồng Sơn, Trần Ngọc Nhân, Trần Văn Thành, Đỗ Văn Hiếu, Nguyễn Bá Tòng.Gần 10 năm qua, chính quyền đã nhiều lần yêu cầu những người thuê kiôt phải trả mặt bằng nhưng các hộ này không chấp hành. Ông Nguyễn Xuân Thanh cho biết thêm, do các hộ dân chây ì, không chịu trả lại kiôt nên chính quyền đã đề xuất cưỡng chế và được UBND TP. Vũng Tàu đồng ý sẽ tiến hành vào ngày 12/8 tới. Sau khi biết sẽ bị cưỡng chế, các hộ ở các kiốt từ số 701 đến 705 Trương Công Định đã phối hợp với lực lượng chức năng tháo dỡ trong ngày 6/8.Riêng kiốt số 707 Trương Công Định do ông Nguyễn Bá Tòng đang sử dụng có diện tích 83,32m2, trong đó diện tích đất thuê của UBND phường 7 là 44m2. Phần còn lại là do quá trình sử dụng gia đình ông Tòng có cơi nới, san lấp phần đất phía sau kiốt (phần đất này thuộc một phần thửa 20 cũ do Công ty 12 - Nhà văn hóa đứng tên đăng ký). Gần đây nhất, ngày 9/1/2020, UBND TP. Vũng Tàu tiếp tục ban hành Quyết định số 152/QĐ-CCXP cưỡng chế buộc thực hiện biện pháp khắc phục hậu quả đối với ông Nguyễn Bá Tòng vì hành vi chiếm đất Nhà nước quản lý nhằm mục đích sinh sống và buôn bán tại số 707, Trương Công Định.Theo thông tin UBND TP. Vũng Tàu, ông Tòng đang khởi kiện các Quyết định hành chính (Quyết định số 273/QĐ-KPHQ, Quyết định số 152/QĐ-CCXP của UBND TP. Vũng Tàu về cưỡng chế buộc thực hiện biện pháp khắc phục hậu quả) của UBND TP. Vũng Tàu tại Tòa án Nhân dân tỉnh.Tuy nhiên, theo nội dung Công văn số 5663/UBND-TNMT về việc trả lời đơn kiến nghị của ông Nguyễn Bá Tòng của UBND TP. Vũng Tàu ký ngày 3/8/2020 thì đơn khiếu nại của ông Tòng đã được UBND TP. Vũng Tàu giải quyết khiếu nại lần đầu tại Quyết định số 2004/QĐ-UBND ngày 29/4/2020, qua đó, đã bác đơn của ông Tòng. UBND TP. Vũng Tàu cũng chưa nhận được bất kỳ văn bản hay thông báo thụ lý vụ án từ Tòa án. Vì vậy không có cơ sở để xem xét, chấp thuận hoãn thi hành các quyết định hành chính trên.Ông Nguyễn Xuân Thanh cho biết thêm, đến trước ngày 12/8 các hộ nào không tự nguyện bàn giao đất cho UBND phường 7 thì cơ quan chức năng sẽ tiến hành cưỡng chế theo Quyết định của UBND TP. Vũng Tàu. Theo đó, tổng diện tích đất cần phải thu hồi từ 5 kiôt trên là 298,4m2. Toàn bộ phần đất này là đất do Nhà nước quản lý. Sau khi thu hồi UBND phường 7 sẽ bàn giao cho Ban Quản lý đầu tư xây dựng thực hiện dự án tái định cư dự án mở rộng hẻm 90, Hoàng Văn Thụ, phường 7.Bài, ảnh:  ", "topic": "Nhà đất", "tag": ["UBND phường 7", "Nguyễn Bá Tòng", "Trần Ngọc Nhân", "Tháo dỡ", "Nguyễn Xuân Thanh", "Phan Hồng Sơn", "Mặt bằng", "Đỗ Văn Hiếu", "Vũng Tàu", "Đường Trương Công Định", "Trương Định", "Trần Văn Thành", "Người thuê", "Chây ì", "UBND TP.Vũng Tàu", "Hóa giá", "Thuê", "Ủy ban nhân dân thành phố", "Bàn giao", "Cưỡng chế"], "link": "http://www.baobariavungtau.com.vn/phap-luat/202008/day-kiot-cho-thue-tai-duong-truong-cong-dinh-tp-vung-tau-da-co-4-ho-thao-do-tra-mat-bang-905981/"}