{"id": "35944959", "header": "Thép VICASA – VNSTEEL (VCA): 6 tháng đạt lợi nhuận 12,7 tỷ đồng, hoàn thành 79,4% kế hoạch", "datetime": "2020-08-06T15:26:42.000+07:00", "summary": "Quý II/2020, CTCP Thép VICASA – VNSTEEL (Mã chứng khoán VCA - UPCoM) ghi nhận doanh thu 504,6 tỷ đồng, lợi nhuận sau thuế 4,8 tỷ đồng, bằng 94,5% và 61,5% so với cùng kỳ năm 2019.", "content": "Doanh nghiệp lý giải kết quả kinh doanh quý II/2020 sụt giảm so với quý II/2019 là do tình hình thị trường tiêu thụ thép cán trong quý II/2020 giảm do cạnh tranh gay gắt và giá bán giảm so với cùng kỳ làm cho lợi nhuận gộp trong quý giảm 8,13 tỷ đồng.Lũy kế 6 tháng đầu năm 2020, VCA đạt doanh thu 975,2 tỷ đồng, lợi nhuận sau thuế 12,7 tỷ đồng, lần lượt bằng 79,4% và 72,6% so với thực hiện trong 6 tháng đầu năm 2019. Như vậy, sau 6 tháng đầu năm, doanh nghiệp hoàn thành được 79,4% kế hoạch cả năm.Trong năm 2020, doanh nghiệp đặt kế hoạch sản xuất phôi thép 195.000 tấn, sản xuất thép cán là 175.000 tấn, trong đó tiêu thụ phôi thép là 15.200 tấn, tiêu thụ thép can là 175.000 tấn. Dựa trên kịch bản sản lượng như vậy, VCA dự kiến lợi nhuận sau thuế 16 tỷ đồng, dự kiến cổ tức 7% trong năm.Điểm sáng trong báo cáo tài chính 6 tháng đầu năm 2020 là dòng tiền hoạt động kinh doanh chính của doanh nghiệp dương 162,1 tỷ đồng, tăng 50,5% so với cùng kỳ. Trong khi đó, dòng tiền tài chính lại ghi nhận âm tới 158,1 tỷ đồng, chủ yếu là doanh ngiệp trả bớt nợ vay và chia cổ tức cho chủ sở hữu.Tính tới 30/6/2020, tổng nợ vay ngắn hạn và dài hạn là 102,1 tỷ đồng, giảm tới 135,9 tỷ đông, tương ứng giảm 57,1% dư nợ vay. Như vậy, tỷ lệ nợ vay trên tổng nguồn vốn của doanh nghiệp đã giảm mạnh từ 46,9% về còn 25,9%, điều này giúp tình hình tài chính lành mạnh hơn.Trước đó, ngày 16/7/2020, Sở Giao dịch Chứng khoán TP.HCM (HOSE) thông báo đã nhận hồ sơ đăng ký niêm yết gần 15,2 triệu cổ phiếu của CTCP Thép VICASA – VNSTEEL.Doanh nghiệp hoạt động chủ yếu là sản phẩm thép cán và sản phẩm phôi thép với địa bàn kinh doanh tại TP.HCM, Bà Rịa – Vũng Tàu, Nha Trang, Cần Thơ.Tính tới 31/12/2019, cơ cấu cổ đông của VCA với hai cổ đông lớn là Tổng công ty Thép Việt Nam – CTCP sở hữu 65% vốn điều lệ, cổ đông CTCP Thép Đà Nẵng sở hữu 7,14% vốn điều lệ và ngoài ra là những cổ đông khác. ", "topic": "Kinh tế", "tag": ["VCA", "CTCP Thép VICASA – VNSTEEL", "Thép", "Lợi nhuận sau thuế", "Thép cán", "UpCom", "Mã chứng khoán", "Lợi nhuận", "Phôi thép", "Cùng kỳ", "Doanh thu", "Hoàn thành", "Kết quả kinh doanh", "Đặt kế hoạch", "Gộp", "Kế hoạch", "Ghi nhận", "Cổ tức"], "link": "https://tinnhanhchungkhoan.vn/doanh-nghiep/thep-vicasa-vnsteel-vca-6-thang-dat-loi-nhuan-127-ty-dong-hoan-thanh-794-ke-hoach-338239.html"}