{"id": "35948315", "header": "Chị cả 'xóm chửa hoang' của Cát Đỏ: Lặng lẽ cưới đại gia, được tặng quà cưới 1,2 tỷ đồng", "datetime": "2020-08-06T20:07:04.000+07:00", "summary": "Nữ ca sĩ Trinh Tuyết Hương đóng chị đại 'xóm chửa hoang' trong phim Cát Đỏ gây tò mò cho nhiều người.", "content": "Bộ phim  của đạo diễn Lưu Trọng Ninh đã phát sóng được 2 tập và bước đầu thu hút sự quan tâm của dư luận bởi chất lượng nghệ thuật tốt, các thước phim đậm chất điện ảnh. Lấy bối cảnh đặc biệt ở vùng cồn cát Bình Thuận, phim đặc tả chân dung của những con người đơn giản, bộc trực, quanh năm gắn liền với nắng và gió.Nổi bật nhất là ba cô gái Đủ, Nhớ và Nhan, những con người mắc kẹt giữa vòng xoáy tình yêu và tìm kiếm con đường hạnh phúc cho riêng mình. Cả ba nhân vật chính đều có những mối tình éo le, không thể đến với người mình yêu dù đã có con. Họ sống cùng nhau ở một nơi được mệnh danh \"xóm chửa hoang\" nơi miền cồn cát khắc nghiệt.Đảm nhận vai Đủ, cô chị cả trong nhóm, là Trinh Tuyết Hương. Cô có con với Tư, một người chở xe bò thuê trong vùng. Nhưng cuộc tình giữa họ bị ngăn cách bởi Tư đã thề suốt đời không đi bước nữa với người vợ quá cố.Tại buổi họp báo ra mắt phim, đạo diễn Lưu Trọng Ninh từng cho biết, khi tìm người cho nhân vật Đủ, ai cũng nói Kiều Trinh là diễn viên phù hợp nhất. Nhưng rồi Tuyết Hương đến và thuyết phục được ekip bởi sự chân phương và mộc mạc. Để được nhận vai, Tuyết Hương vẫn phải trải qua nhiều lần casting và từ lần đầu tiên đến lần cuối cùng, cô đã tăng tới 6kg.Cũng như cô em Thúy Diễm, Tuyết Hương cũng phải phơi da cho \"đen giòn\" để lên hình. Hậu quả là sau khi quay xong, người đẹp phải mất 6 tháng mới \"hồi da\" được, nhưng cân nặng thì hoàn toàn không đổi.Tuyết Hương không phải là gương mặt mới của showbiz Việt, cô hoạt động chủ yếu với tư cách ca sĩ. Người đẹp xuất thân từ dòng nhạc đơn ca tài tử, sau đó lấn sân sang tân nhạc với thể loại dân ca và nhạc trữ tình và phát hành 6 album.Tài năng diễn xuất của Trinh Tuyết Hương được đích thân diễn viên Kim Tính phát hiện và dìu dắt. Cô góp mặt trong các phim truyền hình như: Đời tư của Tuyết Hương khá kín đáo. Năm 2017, cô quyết định âm thầm tổ chức hôn lễ với người chồng đại gia Nguyễn Đình Phú tại Khánh Hòa. Thông tin và hình ảnh đám cưới của nữ ca sĩ chỉ hé lộ khi một người bạn thân đăng tải lên trang cá nhân hình ảnh mặc áo cưới cùng dòng chia sẻ: Được biết, trong ngày cưới, Tuyết Hương cùng ông xã đã được bố mẹ chồng tặng 30 lượng vàng cùng nhiều trang sức có giá trị 1,2 tỷ đồng để làm quà kết hôn. Tuy nhiên thời gian gần đây, nhiều người hâm mộ để ý rằng nữ ca sĩ đã chỉnh lại trạng thái trên trang cá nhận là Single (Độc thân), khiến tin đồn ly hôn dậy lên. Điều này khiến khán giả không khỏi tiếc nuối cho người đẹp. ", "topic": "Giải trí", "tag": ["Cát Đỏ", "Trinh Tuyết Hương", "Chửa hoang", "Quà cưới", "Xóm", "Tuyết Hương", "Cưới", "Lưu Trọng Ninh", "Đại gia", "Lặng lẽ", "Cồn cát", "Nữ ca sĩ", "Đặc tả", "Tặng", "Bộc trực", "Xe bò", "Tò mò", "Đen giòn", "Thước phim", "Người mình yêu"], "link": "https://phunuvietnam.vn/chi-ca-xom-chua-hoang-cua-cat-do-lang-le-cuoi-dai-gia-duoc-tang-qua-cuoi-12-ty-dong-5120206816526219.htm"}