{"id": "35948010", "header": "Châu Âu siết chặt các biện pháp đối phó 'làn sóng' COVID-19 thứ hai", "datetime": "2020-08-06T19:29:00.000+07:00", "summary": "Để đối phó với làn sóng dịch bệnh COVID-19 thứ hai diễn biến phức tạp, Ba Lan tái áp đặt quy định bắt buộc đeo khẩu trang ở nơi công cộng, đối với cả các sự kiện thể thao và văn hóa.", "content": "Ngày 6/8, Ba Lan đã tái áp đặt quy định bắt buộc đeo khẩu trang tại 9 tỉnh miền Nam và Đông sau khi số ca nhiễm gia tăng. Quy định này áp đặt ở nơi công cộng, đối với cả các sự kiện thể thao và văn hóa.Hiện quy định đeo khẩu trang chỉ bắt buộc ở trong phòng kín như các cửa hiệu hoặc tại các sân bay, mà không áp dụng các nơi công cộng ngoài trời.Tuy nhiên, số ca nhiễm đã gia tăng mạnh nhất tại Silesia, vùng công nghiệp ở miền Nam, nơi các mỏ than đang bị ảnh hưởng nặng nề do khó thực hiện giãn cách xã hội.Phát biểu với báo giới, Bộ trưởng Y tế  Lukasz Szmowski nhấn mạnh cần cảnh giác với việc số ca nhiễm đang tăng.Ngày 6/8, bộ trên ghi nhận 726 ca nhiễm mới, mức cao nhất ghi nhận trong một ngày kể từ khi bùng phát dịch. Ngoài ra, có 18 ca tử vong mới, nâng tổng số ca tử vong lên 1.774 ca.Một số nghị sỹ đã có xét nghiệm dương tính với virus SARS-CoV-2 khiến Quốc hội phải hoãn họp cho đến cuối tháng Tám.Trong khi đó, tại Phần Lan, tốc độ lây lan virus đang tăng nhanh. Theo người phụ trách chiến lược của Bộ Y tế, bà Liiisa-Maria Voipio-Pulkki, tỷ lệ nhiễm đã tăng hơn mức 1 (từ 1.1-1.4).Bà cho biết \"làn sóng thứ hai\" đã bắt đầu, và \"làn sóng này sẽ mạnh hơn hay yếu hơn còn tùy vào cách chúng ta ứng phó.\"Dù số ca nhiễm tăng,  hiện vẫn là nước ghi nhận số ca nhiễm ít nhất , với 2 ca nhiễm trên 100.000 dân trong 14 ngày qua.Đến nay nước này ghi nhận tổng cộng 7.512 ca nhiễm và 331 ca tử vong trong số 5,5 triệu dân.Hầu hết các biện pháp phong tỏa từ mùa Xuân đã được dỡ bỏ, các cuộc tụ tập trong nhà và ngoài trời đều đã được phép, các nhà hàng và quán rượu được mở lại bình thường và trẻ em sẽ đến trường vào tuần tới sau kỳ nghỉ Hè.Slovakia, một trong số các quốc gia có số ca tử vong thấp nhất châu Âu, đã ghi nhận số ca mắc mới theo ngày cao nhất trong vòng hơn 3 tháng qua với 63 trường hợp.Theo số liệu mới nhất công bố ngày 6/8, tổng số ca bệnh tại Slovakia đã tăng lên 2.480 trường hợp, trong đó 1.824 người đã hồi phục.Tuần trước, quốc gia Trung Âu này ghi nhận ca tử vong đầu tiên kể từ giữa tháng Năm, nâng tổng số người chết vì COVID-19 lên 29 trường hợp. Tuy nhiên, Bộ Y tế Slovakia cho biết nước này đang kiểm soát được tình hình dịch bệnh.Trong diễn biến liên quan dịch tại châu Mỹ, Bộ Y tế Mexico ngày 5/8 xác nhận có thêm 829 ca tử vong, nâng tổng số người chết tại nước này lên 49.698 trường hợp. Trong khi đó, số ca nhiễm mới tăng thêm 6.139 người, khiến tổng số người mắc bệnh tăng lên 456.100 trường hợp.Hiện số ca mắc COVID-19 ở Mexico cao thứ 6 thế giới, trong khi số ca tử vong cao thứ 3.Mỹ Latinh, nơi chiếm khoảng 8% dân số thế giới, đã nỗ lực ngăn chặn sự lây lan của đại dịch  trong bối cảnh chính phủ các nước đang tìm cách nới lỏng lệnh phong tỏa nhằm khôi phục kinh tế trong khu vực./. ", "topic": "Thế giới", "tag": ["Làn sóng", "Lây nhiễm", "Dịch bệnh", "Dịch", "Bùng phát", "Ca nhiễm", "Thứ hai", "Ghi nhận", "Lukasz Szmowski", "Khẩu trang", "Ba Lan", "Đối phó", "Siết chặt", "Áp đặt", "Silesia", "Liiisa-Maria Voipio-Pulkki", "Biện pháp", "Đeo", "Công cộng", "Bắt buộc"], "link": "http://www.vietnamplus.vn/chau-au-siet-chat-cac-bien-phap-doi-pho-lan-song-covid19-thu-hai/656066.vnp"}