{"id": "35941676", "header": "Du lịch Nga kỳ vọng vào kích cầu nội địa", "datetime": "2020-08-06T10:51:00.000+07:00", "summary": "Các doanh nghiệp kinh doanh dịch vụ du lịch ở Nga đang phải trông chờ vào lượng du khách nội địa cũng như các biện pháp kích cầu của chính phủ để từng bước khôi phục lại cỗ máy du lịch.", "content": "Cũng như nhiều lĩnh vực khác, ngành du lịch của Liên bang Nga đang gặp rất nhiều khó khăn do đại dịch COVID-19 dẫn tới đóng cửa biên giới, đóng cửa các quán ăn, nhà hàng, khiến lượng khách du lịch giảm mạnh.Hiện các doanh nghiệp kinh doanh dịch vụ du lịch ở Nga đang phải trông chờ vào lượng du khách nội địa cũng như các biện pháp kích cầu của chính phủ để từng bước khôi phục lại cỗ máy du lịch. Tại Quảng trường Cung điện ở trung tâm St. Petersburg - thành phố du lịch ấn tượng nhất của LB Nga nay khác hẳn so với những mùa Hè trước. Mùa Hè là mùa du lịch song năm nay hầu như không có sự hiện diện của các du khách nước ngoài do biên giới vẫn đóng cửa.Sát bên cạnh đó, bảo tàng Hermitage – một trong những điểm du lịch nổi tiếng nhất, nơi “cần phải đến” vẫn cửa đóng.Khác hẳn với hình ảnh xếp hàng dài rồng rắn để vào bảo tàng một năm trược, nay một số du khách đứng bâng khuâng trước cửa vào Hermitage vì không mua được vé.Thông báo bên cạnh cửa ra vào bảo tàng cho thấy vé thăm bảo tàng bán trên mạng xong hầu như chưa có ai mua được những tấm vé này. Tuy vậy các điểm thắng cảnh và bảo tàng tư nhân ở St. Petersburg đã mở cửa đón khách. Một trong những địa điểm đó, được người dân thành phố yêu thích là đảo vui chơi giải trí và nghỉ ngơi “Hà Lan Mới” đưa vào khai thác cách đây vài năm.Tuy nhiên, các quán ăn ở đây vẫn chưa được phép cho thực khách vào ngồi trong quán mà chỉ được bán tại quầy ngoài trời cho khách mua mang đi. Đảo “Hà Lan Mới” là một trong những điểm kinh doanh nhộn nhịp nhất của chuỗi nhà hàng Việt Nam “Phở Roll”.Nhân viên công ty này cho biết tiệm ăn nơi đây vẫn là nơi đạt doanh thu cao nhất trong chuỗi nhà hàng.Tuy trong nhà hàng, các nhân viên vẫn tất bật nấu, chuẩn bị các món ăn Việt song sau đó phải đóng gói, cho vào túi giấy để đưa ra giao cho khách tại quần phục vụ ngoài trời.Với quán ăn ở những khu vực khác, thực khách cũng chỉ được mua mang đi hoặc ngồi ăn ngoài trời mà không được vào ngồi trong quán.Tình trạng này khiến một số quán ăn trên phố vẫn đóng cửa, có thể do lo ngại doanh thu không đủ trả tiền thuê mặt bằng. Ngành du lịch Nga hiện đang trông đợi vào các biện pháp kích cầu du lịch của Chính phủ.Đặc biệt là chương trình kích cầu hoàn tiền (cash-back) nội địa trong tháng 8/2020 của Cơ quan du lịch LB Nga Rostourism, theo đó với những du khách ở từ 5 đêm trở lên sẽ được hoàn tiền 15.000 ruble (214 USD).Tuy nhiên, các khu vực nghỉ mát ven bờ biển của nước Nga, như Sochi, Anapa, khách sạn hầu như hết chỗ do người Nga chuyển sang du lịch trong nước.Giá thuê phòng ở các khu vực nghỉ mát ven biển này là “khá cao”, có thể lên tới 10.000 ruble (143 USD)/đêm. Các nhà quan sát lạc quan hy vọng lượng du khách sẽ tăng lên vì từ ngày 27/7, St. Petersburg cho phép mở cửa trở lại các nhà hàng và trung tâm thương mại, qua đó sẽ hấp dẫn thêm du khách.Tuy nhiên, du khách chờ đợi biên giới sẽ được mở lại trong năm nay để khách nước ngoài lại có thể đến với thành phố St. Petersburg xinh đẹp, qua đó giúp doanh thu ngành du lịch thành phố có thể trở lại thời kỳ trước đại dịch./. ", "topic": "Văn hóa", "tag": ["Kích cầu", "Nội địa", "Doanh nghiệp", "Doanh thu", "Du lịch", "Kinh doanh", "Sông Moskva", "Quảng trường Cung", "Trông chờ", "Cỗ máy", "Sankt-Peterburg", "Khôi phục", "Bảo tàng Hermitage", "Du khách", "Quán ăn", "Từng bước", "LB Nga", "Liên bang nga", "Đại dịch", "Bảo tàng"], "link": "https://bnews.vn/du-lich-nga-ky-vong-vao-kich-cau-noi-dia/165204.html"}