{"id": "35940042", "header": "Ông Biden không thể đi nhận đề cử đảng Dân chủ, vì COVID-19", "datetime": "2020-08-06T09:04:01.000+07:00", "summary": "Ông Trump nói có thể ông sẽ phát biểu chấp nhận đề cử của đảng Cộng hòa từ Nhà Trắng, nhưng chưa có quyết định cuối cùng.", "content": "Cựu Tổng thống Mỹ Joe Biden đã phải hủy kế hoạch tới TP Milwaukee (bang Wisconsin) để chính thức nhận đề cử từ đảng Dân chủ làm ứng viên đại diện đảng tham gia tranh cử tổng thống tháng 11 tới. Lý do chính là vì dịch COVID-19 diễn biến phức tạp, theo tin từ đài.Thay vào đó, ông Biden sẽ nhận đề cử theo hình thức trực tuyến.Đại hội đảng Dân chủ Quốc gia dự kiến sẽ được tổ chức vào ngày 17-8. Cả ông Biden và các nhân vật Dân chủ tham gia đại hội đều sẽ phát biểu từ xa.“Ngay từ đầu đại dịch này chúng tôi đã đặt sức khỏe và an toàn của người dân Mỹ lên đầu tiên” – Chủ tịch Ủy ban Dân chủ Quốc gia, ông Tom Perez nói ngày 5-8.“Chúng tôi làm theo khoa học, lắng nghe các bác sĩ và các chuyên gia sức khỏe công cộng, và tiếp tục điều chỉnh kế hoạch để bảo vệ sinh mạng. Đó là sự lãnh đạo chín chắn và có trách nhiệm mà nước Mỹ xứng đáng được có. Và đó cũng là sự lãnh đạo mà ông Joe Biden sẽ mang vào Nhà Trắng” – ông Perez nói thêm.Ông Biden từng đến TP Houston (bang Texas) hồi tháng 6 để gặp gia đình người đàn ông da màu George Floy – người đã bị một cảnh sát da trắng dùng gối ghè cổ đến chết và sự việc đã làm dấy lên làn sóng biểu tình phản đối phân biệt chủng tộc khắp nước Mỹ. Vài tuần trước ông Biden có phát biểu ở quê nhà – TP Wilmington (bang Delaware). Tuy nhiên nhìn chung chiến dịch tranh cử của ông Biden phần lớn được thực hiện qua hình thức từ xa, từ nhà ông.Đảng Cộng hòa nhân điều này nói rằng ông Biden đang lợi dụng tình hình COVID-19 để ẩn mình chờ đến ngày bầu cử, tránh để lộ sự bất tài của mình.Cũng có nhiều ý kiến nghi ngờ liệu sự thực có phải ông Biden bị bệnh, hay mất năng lực, hay vì chiến lược tranh cử không đủ mạnh.Tuy nhiên cũng có ý kiến hoan nghênh đây là quyết định này “tốt, có trách nhiệm” và “thông minh”, rằng “tại sao phải di chuyển khi không cần thiết?”.Trả lời phỏng vấn báo  tháng trước, bà Jennifer Palmieri – từng là phát ngôn viên Nhà Trắng dưới thời Tổng thống Barack Obama và là cố vấn chiến dịch tranh cử của bà Hillary Clinton năm 2016 – nói rằng ông Biden rất nổi tiếng với các cử tri và vì thế hoàn toàn có thể thành công với chiến dịch trực tuyến.Các cuộc bầu cử sơ bộ vừa qua đã cho thấy sự ủng hộ mạnh mẽ của cử tri với ông Biden như một sự thay thế ông Trump, dù ông Biden “không phải là ứng viên sắc nét nhất hay là khuôn mặt mới mẻ nhất”.Ông Trump tháng trước cũng đã hủy Đại hội đảng Cộng hòa Quốc gia vốn đã được lên lịch tổ chức ở TP Jacksonville (bang Florida). Đại hội được điều chỉnh quy mô nhỏ hơn và dự kiến sẽ được tổ chức tại TP Charlotte (bang North Carolina) vào ngày 24-8.Ngày 5-8 ông Trump nói có thể ông sẽ phát biểu chấp nhận đề cử của đảng Cộng hòa từ Nhà Trắng, nhưng chưa có quyết định cuối cùng. ", "topic": "Thế giới", "tag": ["Đảng dân chủ", "Đề cử", "Trump", "Joe Biden", "Đảng Dân chủ Quốc gia", "Đảng cộng hòa", "Tổng thống", "Bang Wisconsin", "Nhà Trắng", "Tom Perez", "George Floy", "RT.", "Bầu cử", "Tranh cử", "TP Houston", "Bang Delaware", "Hủy", "Cựu tổng thống", "Đại hội", "Theo tin"], "link": "https://plo.vn/quoc-te/ong-biden-khong-the-di-nhan-de-cu-dang-dan-chu-vi-covid19-929414.html"}