{"id": "35944204", "header": "Không còn đánh mắt thâm xì như phim kinh dị, Song Hye Kyo trang điểm nhạt là nhìn ngất ngây", "datetime": "2020-08-06T14:30:00.000+07:00", "summary": "Tái xuất với hình ảnh mới, tường thành nhan sắc hàng đầu xứ sở kim chi Song Hye Kyo làm ai cũng phải ngẩn ngơ trước nhan sắc trong veo, ngọt ngào dù chỉ makeup đơn giản.", "content": "Sau 1 năm ly hôn chồng trẻ, Song Hye Kyo cho thấy bước \"lột xác\" đáng kể về diện mạo. Không chỉ ngày càng ăn mặc sành điệu và gợi cảm hơn, hình tượng mà \"ngọc nữ\" màn ảnh Hàn theo đuổi cũng thay đổi 180 độ và trở nên nổi loạn. Thay vì kết thân với lối trang điểm mỏng nhẹ như sương, Song Hye Kyo dù là trong các bộ ảnh chụp hay xuất hiện tại các sự kiện lớn đều makeup đậm, cá tính. Tuy nhiên, sự phá cách này cũng đôi lần mang lại cho người đẹp những phản ứng trái chiều.Tuy nhiên mới đây nhất, mỹ nhân họ Song đã phần nào gỡ gạc lại phong độ nhan sắc của mình bằng màn tái xuất không thể ấn tượng và hút mắt hơn. Thay vì trung thành với kiểu trang đậm dễ cộng thêm vài tuổi đời cho dung mạo cũng như làm mất đi nét tươi trẻ, Song Hye Kyo trong bộ ảnh mới dù chỉ makeup đơn giản vẫn đủ làm bao người hẫng một nhịp tim.Rõ ràng, so với layout makeup đậm đà và sắc nét dễ làm cho vẻ ngoài của nữ diễn viên họ Song trở nên già và dữ tợn, phong cách trang điểm mỏng nhẹ và giản đơn này lại giúp cho cô thêm phần trẻ trung, rạng rỡ hơn rất nhiều. Nhất là đối với mỹ nhân sở hữu vẻ đẹp dịu dàng, chuẩn ngọc nữ như Song Hye Kyo, việc trang điểm nhẹ, nhưng nhấn vào đôi mắt kẻ eyeliner mỏng chính là cách để cô tỏa sáng ngút ngàn.Với những ai muốn sở hữu một đôi mắt có hồn, quyến rũ hơn nhưng để tránh rơi vào tình trạng thảm họa như Song Hye Kyo trước đây, dưới đây là 2 chiêu họa mắt lung linh mà chị em có thể tham khảo khi áp dụng layout makeup sương sương:Lo ngại rằng việc trang điểm sương sương quá nhạt nhòa, không đủ để bạn tỏa sáng, bạn có thể phủ bột nhũ lên bầu mắt, đuôi mắt. Bước makeup này tuy đơn giản nhưng lại có hiệu quả trong việc giúp diện mạo chị em trở nên long lanh hơn trông thấy. Việc trang điểm mắt nhũ cũng không làm cho vẻ ngoài của nàng già và dữ mà ngược lại vô cùng trẻ trung, ngọt ngào.Với chị em đề cao vẻ đẹp tự nhiên, bạn có thể chọn lối makeup mắt này với 2 bước đơn giản: phủ phấn tông màu hồng cam và kẻ eyeliner mí trên. Dù thoạt nhìn qua tưởng đơn giản, nhưng tuyệt chiêu trang điểm mắt này sẽ giúp cho đôi mắt của bạn luôn toát lên vẻ trong sáng, rạng rỡ. ", "topic": "Giải trí", "tag": ["Đánh mắt", "Trang điểm", "Song hye gyo", "Xì", "Ngất ngây", "Phim kinh dị", "Tường thành", "Ngọc nữ", "Ngẩn ngơ", "Nhạt", "Tái xuất", "Trong veo", "Nhan sắc", "STYLE", "Má hồng", "Ngọt ngào", "Mắt khói", "Dày cộm", "Chát", "Mắt mèo"], "link": "https://phunuvietnam.vn/khong-con-danh-mat-tham-xi-nhu-phim-kinh-di-song-hye-kyo-trang-diem-nhat-la-nhin-ngat-ngay-5120206812827790.htm"}