{"id": "35947414", "header": "Nền tảng internet vạn vật của doanh nghiệp Việt đạt chứng chỉ toàn cầu", "datetime": "2020-08-06T18:38:00.000+07:00", "summary": "Đội nhân sự của VNPT đã nỗ lực trong suốt 8 tháng để hoàn thiện sản phẩm và thực hiện các bước kiểm định vô cùng nghiêm ngặt theo quy định của đơn vị cung cấp Chứng chỉ quốc tế.", "content": "Thông tin từ Tập đoàn Bưu chính Viễn thông Việt Nam (VNPT) chiều 6/8 cho hay, đơn vị này đã nhận được Chứng chỉ quốc tế oneM2M-Chứng chỉ toàn cầu dành cho giải pháp công nghệ VNPT IoT Platform.Theo đại diện VNPT, để lấy chứng chỉ quốc tế cho giải pháp công nghệ VNPT IoT Platform, đội nhân sự của VNPT gồm hơn 20 chuyên gia phần mềm, phần mềm nhúng, kiến trúc/giải pháp, sản phẩm, thiết bị, ứng dụng, hệ thống, kiểm thử… đã nỗ lực trong suốt 8 tháng để hoàn thiện sản phẩm và thực hiện các bước kiểm định vô cùng nghiêm ngặt theo quy định của đơn vị cung cấp Chứng chỉ quốc tế.Cụ thể, VNPT IoT Platform phải trải qua tối thiểu 282 lần thử nghiệm thuộc hạng mục kiểm định chặt chẽ do tổ chức oneM2M qui định. Trong đó, chỉ riêng hạng mục thử nghiệm hiệu suất của sản phẩm đã gồm 258 lần và được kiểm định bằng hệ thống thử nghiệm hoàn toàn tự động của hãng Spirent do Authorized Test Lab (đơn vị thử nghiệm của oneM2M) chỉ định.Hệ thống thử nghiệm tự động này tuân thủ đúng theo tiêu chuẩn ISO/IEC 9646, sử dụng ngôn ngữ thử nghiệm TTCN-3 mới nhất. Bên cạnh đó, 24 lần kiểm nghiệm sản phẩm (test case) còn lại được thử nghiệm trực tiếp dưới sự giám sát của Authorized Test Lab của Hàn Quốc.Sau khi đã trải qua số lần thử nghiệm nêu trên, VNPT và Authorized Test Lab tiếp tục hoàn thiện hồ sơ, đệ trình lên GCF (Diễn đàn chứng chỉ toàn cầu) để GCF rà soát, xem xét và cấp chứng chỉ cho VNPT IoT Platform.oneM2M được biết đến là tổ chức được thành lập bởi 200 thành viên gồm các nhà mạng, công ty công nghệ hàng đầu trên thế giới và hoạt động trong nhiều năm qua. Đạt chứng chỉ của oneM2M, VNPT IoT Platform có hiệu lực trên toàn cầu. Nền tảng công nghệ này có khả năng hoạt động liên thông và tương thích với mọi sản phẩm của hơn 200 thành viên trong cộng đồng oneM2M.Nền tảng VNPT IoT Platform đạt Chứng chỉ quốc tế  là minh chứng cho những nỗ lực của VNPT khi liên tục có những sản phẩm, dịch vụ ngày càng hoàn thiện, có được chỗ đứng vững chắc ở thị trường trong nước cũng như quốc tế, làm tiền đề cho việc phát triển các tính năng và phiên bản công nghệ ngày càng cao cấp hơn.Thời gian qua, nhiều sản phẩm, dịch vụ của VNPT cũng đã khẳng định mình bằng những chứng chỉ chất lượng quốc tế. Như cuối tháng 5 vừa qua, VNPT là một trong 20 đơn vị viễn thông - công nghệ trên thế giới nhận được chứng chỉ MEF 3.0, một danh hiệu chất lượng cao nhất lĩnh vực mạng viễn thông quốc tế. được coi là một tiêu chuẩn quốc tế cho dịch vụ kết nối trao đổi thông tin Ethernet và được ví như một tấm \"thẻ bài\" đảm bảo uy tín, năng lực mà nhiều tập đoàn viễn thông hàng đầu thế giới..Trong những năm qua, VNPT không ngừng thay đổi, từng bước hiện đại hóa hạ tầng công nghệ thông tin, đồng thời tập trung nghiên cứu và phát triển các công nghệ mới; xây dựng các nền tảng (platform) về giải pháp số. Cho đến nay, hệ sinh thái các giải pháp số của VNPT ngày càng phong phú và hoàn thiện với các giải pháp ở nhiều lĩnh vực khác nhau như Chính phủ điện tử, y tế, nông nghiệp, giáo dục, các giải pháp đô thị thông minh… trong đó hàng trăm giải pháp của VNPT hiện đang được cung cấp để phục vụ xây dựng chính phủ điện tử.Theo dự kiến, đến hết năm 2025, doanh thu từ công nghệ thông tin sẽ chiếm khoảng 20% tổng số doanh thu của VNPT./.Tạp chí Forbes Việt Nam vừa công bố danh sách 50 thương hiệu dẫn đầu trong các lĩnh vực kinh doanh tại Việt Nam năm 2020. Theo đó, Tập đoàn VNPT đứng ở top 3 trong số 50 thương hiệu giá trị nhất Việt Nam.Bảng xếp hạng này được thực hiện theo phương pháp đánh giá của Forbes (Mỹ), tính toán vai trò đóng góp của thương hiệu vào hiệu quả kinh doanh của doanh nghiệp. Sau khi lập danh sách sơ bộ hơn 100 doanh nghiệp có thương hiệu mạnh,  đã tính toán thu nhập trước thuế và lãi vay và xác định giá trị đóng góp của tài sản vô hình.Trước đó, vào tháng 5 vừa qua, theo báo cáo của Brand Finance, VNPT là thương hiệu tăng trưởng ấn tượng nhất trong số 150 nhà mạng lớn trên toàn cầu và có mức tăng hạng mạnh nhất trong top 4 thương hiệu viễn thông lớn nhất Việt Nam. ", "topic": "Công nghệ ", "tag": ["VNPT IoT Platform", "Chứng chỉ", "Vnpt", "Authorized Test Lab", "Vạn vật", "Kiểm định", "ISO/IEC 9646", "TTCN-3", "GCF", "Nền tảng", "Toàn cầu", "Nghiêm ngặt", "CASE", "MEF 3.0", "Nhân sự", "Hoàn thiện", "Internet", "Quốc tế", "Doanh nghiệp", "Công nghệ thông tin"], "link": "http://www.vietnamplus.vn/nen-tang-internet-van-vat-cua-doanh-nghiep-viet-dat-chung-chi-toan-cau/656061.vnp"}