{"id": "35948635", "header": "AFC không đổi lịch thi đấu vòng loại World Cup của tuyển Việt Nam", "datetime": "2020-08-06T20:26:00.000+07:00", "summary": "Sau những cuộc họp trực tuyến, Liên đoàn Bóng đá châu Á đã chốt lịch thi đấu các giải cấp đội tuyển và CLB tới cuối năm 2020.", "content": "Sau nhiều cuộc họp và thảo luận với các Liên đoàn thành viên về sự ảnh hưởng của dịch Covid-19 đối với hoạt động bóng đá, căn cứ tình hình diễn biến của dịch bệnh, LĐBĐ châu Á (AFC) đã ban hành lịch thi đấu các giải đấu cấp đội tuyển và CLB diễn ra vào giai đoạn cuối năm 2020.Lịch thi đấu vòng loại thứ hai World Cup 2022, loạt trận của các bảng đấu khu vực châu Á sẽ tái khởi động từ ngày 8/10. Lịch thi đấu của đội tuyển Việt Nam vẫn không thay đổi so với kế hoạch. Đội sẽ đến làm khách trên sân của Malaysia vào ngày 13/10, sau đó trở về sân nhà để tiếp đón Indonesia vào ngày 12/11. Trận đấu cuối bảng G của thầy trò HLV Park Hang-seo trước tuyển UAE sẽ diễn ra ngày 17/11.Với lịch thi đấu VCK U19 châu Á 2020 tại Uzbekistan, các trận đấu vòng bảng khởi tranh từ 14/10 đến 31/10. Thầy trò HLV Philippe Troussier nằm ở bảng C với Saudi Arabia, Australia và Lào. Với VCK U16 châu Á 2020 diễn ra tại Bahrain, các trận đấu sẽ diễn ra từ ngày 25/11 đến 12/12.Ở môn futsal, VCK futsal châu Á 2020 sẽ diễn ra từ 4/11 đến 15/11. Kuwait đang được đề xuất là quốc gia đăng cai thay thế cho Turkmenistan. Theo kết quả bốc thăm, tuyển futsal Việt Nam nằm ở bảng A với Turkmenistan, Tajikistan và Oman.Về kế hoạch tổ chức các giải đấu cấp CLB, AFC xây dựng lịch thi đấu theo hướng tập trung tại một địa điểm. Các bảng đấu F/G thuộc khu vực Đông Nam Á của đấu trường AFC Cup 2020 đều được tổ chức ở Việt Nam (trong điều kiện cho phép), nơi có sự hiện diện của CLB TP.HCM và CLB Quảng Ninh.AFC cam kết tổ chức thành công các trận đấu với sự hợp tác và hỗ trợ của các liên đoàn thành viên, đồng thời sẽ tiếp tục theo sát diễn biến dịch Covid-19. Nếu có bất cứ thay đổi nào liên quan tới lịch thi đấu các giải/trận trên, AFC sẽ cập nhật tới từng liên đoàn thành viên. ", "topic": "Thể thao", "tag": ["Liên đoàn bóng đá châu á", "Lịch thi đấu", "Tuyển việt nam", "Vòng loại", "World cup", "Cuộc họp", "Liên đoàn", "Tuyển UAE", "VCK U19 Châu Á 2020", "VCK U16 Châu Á 2020", "World Cup 2022", "Đội tuyển", "Philippe Troussier", "VCK futsal châu Á 2020", "Giai đoạn cuối", "Turkmenistan", "Tuyển Futsal Việt Nam", "Uzbekistan", "Dịch bệnh", "Online"], "link": "https://zingnews.vn/afc-khong-doi-lich-thi-dau-vong-loai-world-cup-cua-tuyen-viet-nam-post1116412.html"}