{"id": "35941227", "header": "Facebook, Twitter gỡ bài của TT Trump do thông tin sai về Covid-19", "datetime": "2020-08-06T10:28:00.000+07:00", "summary": "Facebook và Twitter đã xóa bài đăng của Tổng thống Mỹ Donald Trump vì đưa thông tin sai lệch về Covid-19.", "content": "Bài viết này đăng tải đoạn video phỏng vấn ông Trump của  hôm 5/8. Trong đó, ông tuyên bố trẻ em là đối tượng gần như miễn nhiễm với Covid-19, theo .“Đoạn video bao gồm nhiều tuyên bố sai lệch khi cho rằng một nhóm người miễn dịch với Covid-19. Điều này vi phạm chính sách của chúng tôi về tuyên truyền thông tin sai lệch có liên quan đến đại dịch”, phát ngôn viên của Facebook cho biết.Trên Twitter, chiến dịch tranh cử và tài khoản cá nhân của ông Trump đều đăng tải và chia sẻ đoạn video này. Mạng xã hội Twitter cũng yêu cầu tài khoản @TeamTrump xóa đoạn video vì vi phạm chính sách tuyên truyền thông tin sai lệch.Chiến dịch tranh cử của ông Trump thì chỉ trích các tập đoàn truyền thông thiên vị và muốn chống lại tổng thống. Người phát ngôn Courtney Parella tuyên bố: “Mạng xã hội không phải là trọng tài của sự thật”.Trước đó, Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) từng khẳng định một số ít trẻ em và trẻ sơ sinh có thể nhiễm virus corona và truyền mầm bệnh cho những người khác.Theo nghiên cứu của Tổ chức Y tế Thế giới (WHO), trong 6 triệu ca nhiễm bệnh từ ngày 24/2 đến ngày 12/7 có đến 4,6% là trẻ em từ 5-14 tuổi.Nhà Trắng chưa phản hồi yêu cầu bình luận song ông Trump đã lặp lại tuyên bố này trong một cuộc họp báo.“Nhìn vào số liệu, bạn sẽ thấy hệ miễn dịch của trẻ rất tốt. Theo nhiều cuộc thống kê, trẻ em có thể đương đầu với Covid-19 khá tốt”, ông Trump chia sẻ với các phóng viên. ", "topic": "Thế giới", "tag": ["Trump", "Miễn dịch", "Gỡ", "Facebook", "Twitter", "Video", "Sai lệch", "Fox News", "Trẻ em", "Tài khoản", "Donald Trump", "Tổng thống Mỹ", "Xóa", "Miễn nhiễm", "Phỏng vấn", "Sai", "Tranh cử", "Mạng xã hội", "Đại dịch", "Phát ngôn viên"], "link": "https://zingnews.vn/facebook-twitter-go-bai-cua-tt-trump-do-thong-tin-sai-ve-covid-19-post1116195.html"}