{"id": "35946979", "header": "Dự án Nhiệt điện Thái Bình 2, Quốc hội bị 'qua mặt'", "datetime": "2020-08-06T17:57:14.000+07:00", "summary": "Quy mô đầu tư của dự án Nhiệt điện Thái Bình 2 phải trình Quốc hội quyết định nhưng thực tế đã không như vậy.", "content": "Chiều 6-8, Thanh tra Chính phủ phát thông báo kết luận thanh tra một số nội dung đối với dự án nhà máy Nhiệt điện Thái Bình 2 và việc chuyển nhượng quyền sử dụng đất và tài sản trên đất tại số 69 Nguyễn Du, quận Hai Bà Trưng, Thành phố Hà Nội.Trong hai nội dung này, phần trách nhiệm liên quan đến dự án Nhiệt điện Thái Bình 2, Thanh tra Chỉnh phủ kiến nghị, và Phó Thủ tướng thường trực Trương Hòa Bình đồng ý để cơ quan thanh tra chuyển hồ sơ để Ủy ban Kiểm tra Trung ương xem xét, xử lý theo thẩm quyền.Theo tìm hiểu của , Dự án nhà máy Nhiệt điện Thái Bình 2 (NĐTB2) được Thủ tướng giao Tập đoàn Dầu khí Việt Nam (PVN) làm đầu mối đầu tư năm 2008. Đến năm 2010, PVN phê duyệt dự án này theo mặt bằng giá lúc đó với tổng mức đầu tư (TMĐT) là trên 31.500 tỷ đồng.Chủ đầu tư dự án lúc đó là Tổng Công ty Điện lực Dầu khí Việt Nam (PVPower). Đến đầu năm 2011, PVN quyệ́t định chuyển chủ đầu từ PVPower sang PVN. Tổng công ty cổ phần Xây lắp Dầu khí Việt Nam (PVC - có ông Trịnh Xuân Thanh từng làm lãnh đạo), được chi định làm Tồng thầu EPC.Dự án này được PVPower ký với PVC hợp đồng EPC, giá tạm tính 1,2 tỉ USD.Giữa năm 2011, PVN phê duyệt điều chỉnh tổng mức đầu tư lên gần 34.300 tỉ đồng. Dự án này được bổ sung vào danh mục các dự án nguồn điện cấp bách giai đoạn 2013-2020. Đến tháng 10-2016, PVN quyết định phê duyệt tổng mức đầu tư lần 2 lên tới gần 41.800 tỉ đồng...Quá trình điều chỉnh này, PVN có báo cáo lãnh đạo Chính phủ và được Phó Thủ tướng Hoàng Trung Hải khi đó “đồng ý về nguyên tắc”.Vấn đề là, năm 2009, Hội đồng thẩm định nhà nước đã kiến nghị Thủ tướng xem xét trình Quốc hội quyết định chủ trương đầu tư. Bởi theo Nghị quyết 66/2006 của Quốc hội thì tổng mức đầu tư cao như vậy thì dự án thuộc diện Quốc hội quyết định.Tài liệu vụ việc cho thấy, Phó Thủ tướng Hoàng Trung Hải và Ban cán sự đảng Chính phủ khi đó có giao cho Ban cán sự đảng Bộ Công Thương thay mặt Chính phủ báo cáo với Quốc hội. Tuy vậy, đến cuối tháng 3-2010, Ban cán sự đảng Bộ Công Thương lại kiến nghị Thủ tướng báo cáo Bộ Chính trị theo hướng quy đổi các dự án vượt 20.000 tỉ về mặt bằng giá năm 2006. Như thế, tổng mức đầu tư sẽ thấp hơn và dự án đỡ được thủ tục trình Quốc hội.Đáng chú ý, khoảng thời gian đầu năm 2010, Nghị quyết 66/2006 của Quốc hội đang được nghiên cứu sửa đổi, theo hướng các công trình, dự án trọng điểm quốc gia phải có tổng mức 35.000 tỷ đồng trở lên mới phải trình Quốc hội, thay vì là 20.000 tỉ.Cuối tháng 4-2010, Phó Thủ tướng Hoàng Trung Hải đồng ý đề xuất này. Trên cơ sở đó, Bộ Công Thương hướng dẫn PVN quy đổi tổng mức đầu tư dự án Thái Bình 2 và Long Phú 1 về mặt bằng giá 2006, còn gần 18.500 tỷ đồng. Tiếp đó, Bộ Công Thương lấy con số này báo cáo Thủ tướng.Trên cơ sở đề nghị của Bộ Công Thương, Thường trực Chính phủ đã họp và Thủ tướng ra kết luận đồng ý về mặt chủ trương. Sau đó, lãnh đạo Chính phủ bút phê \"đồng ý\"...Về vấn đề này, Thanh tra Chính phủ nhận định: Theo NQ 66/2006 của Quốc hội, dự án có tổng mức đầu tư 20.000 tỉ, trong đó có 30% phần vốn nhà nước trở lên thì phải trình Quốc hội. NĐTB2 giữa năm 2010 có tổng mức đầu tư trên 31.500 tỷ, với 30% vốn chủ sở hữu của PVN thì nằm trong quy định ấy.Do đó, việc PVN, Bộ Công Thương đề xuất Thủ tướng quy đổi tổng mức đầu tư về mặt bằng giá 2006, còn 18.500 tỉ đồng nhằm không trình Quốc hội thông qua chủ trương đầu tư là không đúng với nghị quyết của Quốc hội.Điều này kéo theo hệ lụy là PVN căn cứ vào văn bản do Phó Thủ tướng Hoàng Trung Hải ký và hồ sơ thẩm định để phê duyệt quyết định đầu tư không đúng với Nghị định 12/2009, Luật Xây dựng 2003.Thanh tra Chính phủ cũng đánh giá việc PVN điều chỉnh tổng mức đầu tư từ gần 31.500 tỉ lên gần 41.780 tỉ đồng là không đúng các quy định pháp luật lúc đó.Trách nhiệm về các vấn đề nêu trên thuộc về PVN, các cơ quan, tổ chức và cá nhân đã tham mưu, đề xuất, chỉ đạo và quyết định các vấn đề liên quan tới NĐTB2...Ngoài việc chuyển hồ sơ cho Ủy ban Kiểm tra Trung ương xem xét, xử lý theo thẩm quyền, Thanh tra Chính phủ cũng kiến nghị Chính phủ tiếp tục tạo điều kiện, tháo gỡ khó khăn, vướng mắc để dự án NĐTB2 sớm hoàn thiện, đi vào khai thác. ", "topic": "Nhà đất", "tag": ["PVN", "Nhiệt điện Thái Bình 2", "PVPOWER", "Quốc hội", "Tập đoàn dầu khí việt nam", "Qua mặt", "PVC", "Thanh tra chính phủ", "Pháp Luật TP HCM", "Của dự án", "Dự án", "Hoàng Trung Hải", "Ủy ban kiểm tra trung ương", "Bút phê", "Chuyển nhượng quyền sử dụng đất", "Nguyễn du", "Năm 2011", "Mặt bằng", "Tổng công ty cổ phần xây lắp dầu khí việt nam", "Phó thủ tướng thường trực"], "link": "https://plo.vn/thoi-su/du-an-nhiet-dien-thai-binh-2-quoc-hoi-bi-qua-mat-929576.html"}