{"id": "35947114", "header": "Lao động Trung Quốc chật vật vì nhà máy đóng cửa hàng loạt", "datetime": "2020-08-06T18:17:00.000+07:00", "summary": "'Cơn bão kép' từ cuộc chiến thương mại Mỹ - Trung và dịch Covid-19 đã kéo 290 triệu lao động nhập cư tại Trung Quốc rơi vào vòng xoáy lao đao nhất từ trước đến nay.", "content": "Sau 25 năm gắn bó với công việc sản xuất hàng hóa cho thị trường nước ngoài tại các nhà máy ở Trung Quốc, chị Rao Dequn (43 tuổi) sắp đối mặt với cảnh thất nghiệp trong chưa đầy 1 tháng tới, theo Rời quê nhà Quý Châu, chị Rao chuyển đến làm việc tại các nhà máy ở tỉnh Quảng Đông (Trung Quốc) hơn 25 năm qua. Nửa quãng đời lao động nhập cư của chị Rao có thể chấm dứt tại thời điểm này, dưới tác động của làn sóng đóng cửa hàng loạt nhà máy sản xuất hàng hóa xuất khẩu do những ảnh hưởng từ dịch Covid-19 và căng thẳng Mỹ - Trung.Cuối tháng 7, chị Rao và khoảng 900 đồng nghiệp đã được công ty giày Đông Quan thông báo đóng cửa nhà máy trong vòng 5 tuần kế tiếp. Chị đã gắn bó với nhà máy hơn 10 năm. Chị cho biết: \"Rất khó tìm việc làm khác tại các nhà máy lân cận vì nhiều nơi gần đây cũng phải đóng cửa hoặc sa thải công nhân\".Chị Rao là một ví dụ cho 290 triệu dân lao động nhập cư, rời nông thôn để đến làm việc tại các khu công nghiệp nhằm trang trải cuộc sống tại Trung Quốc. Vốn đối mặt với thu nhập ít ỏi để có thể duy trì mức sống thành thị, nay phần đông lao động nhập cư đang phải đối mặt với cơn bão mất việc và loay hoay với lựa chọn đi hay ở.Chị Rao và chồng sống trong một căn phòng thuê 9 m2 với giá thuê 250 nhân dân tệ/tháng (835.000 VND). Cuộc sống của đôi vợ chồng xoay quanh nhà tắm chật chội, một chiếc giường tầng, quạt điện, một chiếc bàn gấp dùng để làm bàn ăn và ghế nhựa. Chồng chị, anh Liu Liang, cũng là lao động nhập cư ở một nhà máy nội thất gần đó, nhưng công việc khá bấp bênh trong nhiều tháng qua.\"Tình trạng việc làm bấp bênh làm chúng tôi có thể phải bỏ Dongguan để về quê\", chị Rao chia sẻ.Công xưởng thế giới, danh xưng cho ngành công nghiệp gia công của Trung Quốc, tổn thất to lớn khi Trung Quốc đối mặt với con bão kép từ dịch bệnh và sự tẩy chay từ quốc tế.Mô hình gia công từng đem lại cho Trung Quốc hàng tỷ USD lợi nhuận có nguy cơ đánh mất lợi thế về chi phí trước các nền kinh tế mới nổi ở Đông Nam Á. Mặt khác, dịch bệnh bùng phát đã gây thiệt hại lớn cho ngành gia công Trung Quốc khi hàng loạt đơn đặt hàng từ nước ngoài bị hủy.Trong những năm gần đây, chính quyền Bắc Kinh hướng tới loại bỏ dần những ngành sản xuất sử dụng nhiều lao động như gia công để tập trung vào các ngành công nghiệp khác có giá trị cao hơn. Tuy nhiên, Trung Quốc có thể đang đánh giá thấp tầm ảnh hưởng của các khu công nghiệp gia công trong việc cung cấp việc làm và ổn định xã hội cho tầng lớp lao động phổ thông và người lao động nhập cư.Zhao Jian, chuyên viên từ Viện nghiên cứu tài chính Atlantis, cho biết phương án \"lưu thông kép\" của Trung Quốc - không đóng cửa với thế giới nhưng đặt trọng tâm vào nền kinh tế nội địa, có thể dẫn đến tình trạng bất ổn việc làm và đe dọa an ninh kinh tế.Theo Bộ Thương mại Trung Quốc, ngành xuất khẩu đóng góp khoảng 180 triệu việc làm ở quốc gia này, chiếm 33% tổng số 530 triệu việc làm phi nông nghiệp của Trung Quốc.\"Dù Trung Quốc đã giảm phụ thuộc vào nhu cầu quốc tế, các công xưởng gia công vẫn đóng vai trò quan trọng trong việc bố trí việc làm cho người lao động\", ông Zhao Jian cho biết.Theo dữ liệu chính thức của Trung Quốc, tỷ lệ thất nghiệp của nước này giảm nhẹ 5,7% trong tháng 6 so với mức 5,9% một tháng trước đó, song đội ngũ công nhân nhập cư lại không được đưa vào thống kê này.Tình trạng thu hẹp sản xuất và đóng cửa nhà máy tại Dongguan đang lan rộng đến nỗi cơ quan chức năng địa phương phải hỗ trợ bằng chương trình chia sẻ nhân lực lao động giữa các nhà máy. Chính quyền địa phương đóng vai trò trung tâm điều phối và lưu chuyển công nhân nhàn rỗi sang những nhà máy khác thiếu nhân lực.Dongguan Chang An Mattel Toys, một trong những nhà sản xuất búp bê lớn nhất thế giới, đã tuyển 250 công nhân từ nhà máy khác từ chương trình chia sẻ nhân lực. Tính đến nay, chương trình có hơn 13.000 công nhân tham gia và các công nhân được trả khoảng 500 nhân dân tệ (1,6 triệu VND)/tháng.Hàng chục công nhân trẻ, chủ yếu là nam giới độ tuổi 20, xếp hàng dài để xin được việc làm với mức lương khởi điểm 1.950 nhân dân tệ (6,5 triệu VND)/tháng. Nếu làm việc liên tục 11 giờ/ngày, 26 ngày/tháng, một công nhân có thể kiếm được 4.559 nhân dân tệ (15 triệu VND), vẫn rất khó khăn để chi tiêu với mức sống tại các thành phố ở Trung Quốc.“Công việc tại nhà máy sản xuất đồ chơi rất vất vả nhưng mức lương không cao. Tuy vậy, có còn hơn không\", một công nhân chia sẻ. ", "topic": "Kinh tế", "tag": ["Nhập cư", "Nhà máy", "Đóng cửa", "Lao đao", "DONGGUAN", "Lao động", "Chật vật", "Liu Liang", "Cơn bão", "Công xưởng", "Vòng xoáy", "Sản xuất hàng hóa", "Rao", "Trung Quốc", "Lặng ngắt", "Hàng loạt", "Zhao Jian", "Quý Châu", "Dân lao động", "Bàn gấp"], "link": "https://zingnews.vn/lao-dong-trung-quoc-chat-vat-vi-nha-may-dong-cua-hang-loat-post1116262.html"}