{"id": "35949511", "header": "Áp dụng vài 'chiêu' đơn giản này, đảm bảo cha mẹ hết đau đầu vì ông bà quá 'tuân lệnh' cháu", "datetime": "2020-08-06T22:17:00.000+07:00", "summary": "Đối với ông bà, không có gì đáng giá bằng nụ cười của cháu, thế nên họ sẵn sàng làm mọi thứ miễn sao cháu vui.", "content": "Trong khi cha mẹ không cho phép trẻ mua đồ chơi, ăn bánh kẹo hoặc xem điện thoại cả ngày nhằm bảo vệ sức khỏe và sự phát triển của con, thì đối với ông bà, không có gì đáng giá bằng nụ cười của cháu. Thế nên bất chấp những quy tắc do bạn đặt ra, ông bà vẫn phớt lờ và làm theo ý mình.Đứng trước tình huống nhạy cảm này, một số cha mẹ đã lựa chọn cách nói thẳng và yêu cầu ông bà không được phép chiều theo ý trẻ nữa. Điều này khiến cuộc chiến trong gia đình xảy ra, và trẻ là người hưởng lợi nhất vì tự dưng lại trở thành \"trung tâm của vũ trụ\".Song, nếu bạn khéo léo và tinh tế thì có lẽ mọi chuyện sẽ tốt hơn. Chẳng hạn như cách giải quyết 3 tình huống phổ biến dưới đây.Cứ mỗi lần đến thăm hoặc cùng cháu đi siêu thị là ông bà lại mua đủ thứ đồ cho cháu, nhất là đồ chơi, cho dù hôm đó không phải là sinh nhật hay ngày đặc biệt. Điều này khiến cho bạn lo lắng vì có quá nhiều đồ chơi sẽ khiến con bị phân tâm, không kích thích được sự sáng tạo và nhanh \"cả thèm chóng chán\".Trước khi nói bất kỳ điều gì, bạn hãy nhớ rằng tất cả mọi việc ông bà làm chỉ vì ông bà quá yêu trẻ và muốn mang đến cho con những điều tốt nhất. Thế nên, đầu tiên, bạn hãy cảm ơn ông bà vì những món quà đã dành cho cháu. Sau đó, hãy nói rõ với ông bà rằng trẻ đã có quá nhiều đồ chơi, do đó, nếu muốn ông bà hãy mua sách vở, quần áo, đồ dùng học tập cho cháu.Với những món đồ chơi ông bà mới mua, bạn có thể cất đi để một thời gian sau hãy mang ra cho con sử dụng.Mặc dù đã cập nhật kiến thức với ông bà rằng xem nhiều điện thoại, ipad không tốt cho sự phát triển của trẻ, nhất là não bộ. Song, nhiều ông bà vẫn chọn cách phớt lờ những lời cảnh báo này.iết rằng hầu như các ông bà đều không thể nói \"Không\" trước những yêu sách của trẻ. Thế nhưng, bạn có thể thỏa thuận với họ là mỗi lần cháu đòi xem điện thoại, ông bà hãy đặt đồng hồ và cho cháu xem trong vòng 10 phút. Khi đồng hồ reng thì yêu cầu trẻ cất điện thoại, ipad. Và tối đa chỉ xem 30 phút/ngày.Trẻ con thường dễ bị hấp dẫn bởi thức ăn ngọt, đặc biệt là bánh kẹo. Nhưng ăn nhiều đồ ngọt lại khiến con bị sâu răng. Trong khi bạn cố gắng hạn chế cho con ăn đồ ngọt, thì ông bà lại luôn đem bánh kẹo ra cho cháu ăn thoải mái.Thật ra, cho cháu ăn bánh kẹo chỉ là một cách thể hiện tình yêu của ông bà dành cho cháu, do đó, bạn đừng tỏ vẻ không hài lòng vì điều này. Thay vào đó, mỗi khi ông bà chơi với cháu, bạn hãy đưa cho họ ít bánh kẹo và nói rõ rằng ông bà có thể cho cháu ăn nhưng chỉ một chút thế này thôi. Ông bà đừng cho cháu ăn thêm vì đồ ngọt sẽ làm hư răng của trẻ.Nguồn: Parents ", "topic": "Đời sống", "tag": ["Ông bà", "Tuân lệnh", "Đáng giá", "Bánh kẹo", "Miễn sao", "Không có gì", "Cha mẹ", "Chiêu", "Đồ chơi", "Đau đầu", "Nụ cười", "Phớt lờ", "Sự phát triển", "Cách nói", "Tự dưng", "Đơn giản", "Áp dụng", "Phân tâm", "Đủ thứ", "Điện thoại"], "link": "http://toquoc.vn/ap-dung-vai-chieu-don-gian-nay-dam-bao-cha-me-het-dau-dau-vi-ong-ba-qua-tuan-lenh-chau-2220206821057432.htm"}