{"id": "35943943", "header": "Khu nghỉ dưỡng chưa thoát thua lỗ, Sacom Tuyền Lâm vẫn quyết tăng vốn", "datetime": "2020-08-06T14:24:00.000+07:00", "summary": "Kết quả kinh doanh của khu nghỉ dưỡng SAM Tuyền Lâm vẫn trong chưa thoát cảnh thua lỗ. Tuy nhiên, mới đây doanh nghiệp này đã công bố kế hoạch tăng vốn điều lệ lên 1.400 tỷ đồng.", "content": "CTCP SAM Holdings đã quyết định không thực hiện quyền mua cổ phần trong đợt tăng vốn của công ty con CTCP Sacom Tuyền Lâm. Theo kế hoạch, Sacom Tuyền Lâm sẽ tăng vốn điều lệ từ 897 tỷ đồng lên 1.400 tỷ đồng. Việc từ chối mua 49,85 triệu cổ phần trong đợt chào bán này sẽ khiến tỷ lệ sở hữu của SAM Holdings tại công ty con giảm từ 99,75% xuống 64%.Công ty cũng ủy quyền cho HĐQT Sacom Tuyền Lâm chủ động lựa chọn, tìm kiếm đối tác phù hợp để chào bán.Sacom Tuyền Lâm được thành lập từ năm 2009 và là chủ đầu tư dự án Khu nghỉ dưỡng cao cấp tại Tuyền Lâm, Lâm Đồng. Resort đầu tiên gồm 8 căn biệt thự cao cấp trong khu nghỉ dưỡng đi vào hoạt động từ năm 2013. Sân golf 18 lỗ chính thức mở cửa một năm sau đó. Và tới năm 2015, Swiss-Belresort Tuyen Lam với 151 phòng cũng đã đi vào hoạt động.Trong 5 công ty con trực thuộc công ty mẹ Sam Holdings, Sacom Tuyền Lâm là công ty có số lượng nhân sự làm việc lớn nhất (hơn 320 người theo cập nhật vào cuối năm 2019). Tuy nhiên, đây cũng là công ty duy nhất vẫn đang thua lỗ dù kết quả kinh doanh năm trước đã cải thiện so với năm 2018.Doanh thu năm 2019 đạt 98,1 tỷ, tăng 13% so với năm 2018 và hoàn thành 98% kế hoạch đề ra là 100 tỷ. Biên lợi nhuận gộp tăng, công ty không còn kinh doanh dưới giá vốn. Tuy nhiên, Sacom Tuyền Lâm vẫn lỗ trước thuế 15,4 tỷ đồng, giảm so với con số của năm ngoái là 34,8 tỷ đồng và thấp hơn so với số lỗ kế hoạch là 26,4 tỷ đồng.Nếu muốn tiếp tục đầu tư vào công ty con, SAM Holdings phải lo liệu về nguồn vốn từ nguồn huy động thêm hoặc bán các tài sản hiện hữu,… Đến cuối quý II, SAM Holdings có quy mô tổng tài sản 5.650 tỷ đồng. Trong đó, 1.600 tỷ đồng giá trị tài sản của công ty này nằm tại các khoản đầu tư mua cổ phần của các doanh nghiệp. Không ít khoản đầu tư cổ phiếu đã được thực hiện từ nhiều năm trước.Các khoản tiền và tiền gửi ngân hàng hiện còn khoảng 223 tỷ đồng, giảm 1/3 so với thời điểm cuối năm 2019. Hoạt động kinh doanh nửa đầu năm của nhóm công ty đã giảm đi đáng kể so với cùng kỳ. Nguyên nhân chính do sự suy giảm của doanh thu cùng biên lợi nhuận gộp cũng rơi khá sâu. Lợi nhuận sau thuế hợp nhất nửa đầu năm 2020 chỉ đạt 7,5 tỷ đồng, giảm hơn một nửa so với kết quả năm trước. ", "topic": "Kinh tế", "tag": ["Sacom Tuyền Lâm", "SAM Holdings", "SAM Tuyền Lâm", "Khu nghỉ dưỡng", "Tăng vốn", "Thua lỗ", "CTCP SAM Holdings", "Kết quả kinh doanh", "Vốn điều lệ", "Thoát", "Tuyền Lâm", "Công ty con", "Mua cổ phần", "Chào bán", "Trong đợt"], "link": "https://baodautu.vn/khu-nghi-duong-chua-thoat-thua-lo-sacom-tuyen-lam-van-quyet-tang-von-d127188.html"}