{"id": "35944557", "header": "Chân dung Quyền Tổng giám đốc và những thay đổi của Coteccons sau loạt biến cố", "datetime": "2020-08-06T15:14:33.000+07:00", "summary": "Hội đồng Quản trị Coteccons (HoSE: CTD) vừa quyết định bổ nhiệm ông Võ Thanh Liêm, hiện là Phó Tổng Giám Đốc làm Quyền Tổng giám đốc kể từ ngày 6/8/2020.", "content": "Được biết, ông Võ Thanh Liêm bắt đầu làm việc với Coteccons từ năm 2002 và giữ chức vụ Phó Tổng Giám Đốc từ năm 2017.Ông Liêm có nhiều kinh nghiệm trong quản lý điều hành và chịu trách nhiệm chính tại Coteccons ở các lĩnh vực quan trọng như điều hành khối xây lắp, xúc tiến, mở rộng quan hệ với các với các Chủ đầu tư lớn trong và ngoài nước.Ngoài việc bổ nhiệm Quyền Tổng giám đốc này, HĐQT Coteccons cũng đã quyết định bắt tay hợp tác với các tập đoàn và chuyên gia tư vấn hàng đầu thế giới về chiến lược, nhân sự, kỹ thuật và tài chính để nâng cấp hệ thống quản trị doanh nghiệp, chuẩn hóa theo thông lệ quốc tế.Các nhiệm vụ trọng yếu trước mắt được HĐQT Coteccons đưa ra gồm có việc xây dựng một chiến lược kinh doanh mới. Các Tiểu Ban trực thuộc HĐQT được tái cơ cấu và nâng cấp trở thành các ban chuyên biệt, đóng vai trò tư vấn và ra quyết định trong phạm vi được ủy quyền, nhằm đảm bảo sự ổn định trong kinh doanh và tuân thủ việc thực thi chiến lược cũng như áp dụng các thông lệ tốt nhất.Các Tiểu Ban sẽ hoạt động như một cầu nối để đảm bảo tính xuyên suốt giữa công tác quản trị và điều hành tại Coteccons. Thành viên các Tiểu ban sẽ bao gồm các thành viên HĐQT, thành viên Ban điều hành và các chuyên gia hàng đầu trong các lĩnh vực liên quan được Coteccons mời từ bên ngoài.Các chuyên gia được đề cử có ông Wayne Harris - Chuyên gia xây dựng có nhiều kinh nghiệm với các chuyên ngành về an toàn sức khỏe và quản lý vận hành, người có lịch sử 3 năm phục vụ với Coteccons và hơn 30 năm kinh nghiệm làm việc ở các thị trường khác nhau. Và ông David Evans, chuyên gia tư vấn Quản lý và Chiến lược cấp cao trong lĩnh vực xây dựng, có nhiều kinh nghiệm trong việc quản lý các nhà thầu, tư vấn xây dựng cho các dự án phức tạp tại các thị trường khác nhau trên toàn cầu.Coteccons cho biết, HĐQT đã lập lịch trình sơ bộ và giao trách nhiệm cho một số thành viên khởi động các hoạt động trên như thông qua kết quả hoạt động sản xuất kinh doanh 6 tháng đầu năm 2020 với doanh thu 7.525 tỷ đồng và lợi nhuận sau thuế 281 tỷ đồng.Và thông qua mục tiêu của năm 2020 là doanh thu 16.000 tỷ đồng và lợi nhuận sau thuế 580-600 tỷ đồng. Thông qua kế hoạch chi trả cổ tức cho cổ đông 30% mệnh giá (3.000 đồng/cổ phiếu), dự kiến thực hiện trong tháng 8 năm 2020.Ngoài ra, HĐQT cũng đã thảo luận một số vấn đề về đại dịch Covid-19, xác định đó vừa là thách thức nhưng cũng là cơ hội để hoàn thiện công ty.Việc lựa chọn ông Liêm vào vị trí Quyền Tổng giám đốc cũng như bổ nhiệm một số nhân sự, chuyên gia từ cả nguồn lực mới và hiện hữu tại Coteccons cho thấy việc quyết tâm đổi mới với tư duy mở rộng sau những biến cố với cổ đông lớn dai dẳng nhiều năm qua của doanh nghiệp xây dựng này. ", "topic": "Kinh tế", "tag": ["COTECCONS", "Võ Thanh Liêm", "CTD", "Biến cố", "Tổng giám đốc", "Chân dung", "Phó tổng giám đốc", "Bổ nhiệm", "HOSE", "Liêm", "Hội đồng quản trị", "Tiểu ban", "Xây lắp", "Thông lệ", "David Evans", "Giữ chức vụ", "Chuẩn hóa", "Quản trị", "Xúc tiến", "Điều hành"], "link": "https://vietnamdaily.net.vn/doanh-nghiep/chan-dung-quyen-tong-giam-doc-va-nhung-thay-doi-cua-coteccons-sau-loat-bien-co-97821.html"}