{"id": "35942639", "header": "Nga bị tố cấp thêm vũ khí cho ông Haftar, Mỹ cực kỳ lo ngại", "datetime": "2020-08-06T12:05:00.000+07:00", "summary": "Mỹ 'cực kỳ lo ngại' trước những hành động thù địch leo thang ở Libya trong bối cảnh Nga bị tố cung cấp vũ khí cho lực lượng ông Haftar.", "content": "Hôm 4-8, Mỹ nói rằng nước này “cực kỳ lo ngại” trước những hành động thù địch leo thang ở Libya. Mỹ cảnh báo tình hình căng thẳng hơn nữa sẽ chỉ đào sâu và kéo dài cuộc khủng hoảng, theo báo  (Thổ Nhĩ Kỳ).Tổng thư ký Liên Hợp Quốc Antonio Guterres từng cảnh báo sự can thiệp của nước ngoài cùng lính đánh thuê vào cuộc xung đột ở Libya đạt đến mức độ chưa từng có.Cố vấn An ninh Quốc gia Mỹ Robert O'Brien nói rằng những nỗ lực làm leo thang cuộc xung dột ở Libya có nguy cơ ảnh hưởng lợi ích an ninh chung của Washington và các đồng minh tại Địa Trung Hải. Ông O'Brien vừa trở lại nhà Trắng hôm 4-8 sau khi nhiễm COVID-19 và hồi phục.“Mỹ cực kỳ lo ngại về cuộc xung đột đang leo thang ở Libya. Chúng tôi cực lực phản đối sự can thiệp quân sự của nước ngoài, trong đó có việc các bên sử dụng lính đánh thuê và các nhà thầu quân sự tư nhân” – ông O’Brien nói.“Những nỗ lực của các lực lượng nước ngoài trong việc khai thác cuộc xung đột - chẳng hạn như thiết lập sự hiện diện quân sự lâu dài hay xác lập quyền kiểm soát đối với các nguồn tài nguyên vốn thuộc về người dân Libya – đặt ra mối đe dọa nghiêm trọng cho sự ổn định của khu vực và sự giao thiệp toàn cầu” – theo ông O’Brien.Ông O’Brien còn cho hay sau các cuộc thảo luận của Tổng thống Donald Trump với nhiều nhà lãnh đạo thế giới liên quan tới xung đột Libya, Mỹ đưa ra kết luận rằng: “Rõ ràng là không có bên nào chiến thắng”.“Người Libya chỉ có thể giành chiến thắng nếu họ cùng nhau đòi lại chủ quyền của mình và tái xây dựng một đất nước thống nhất” – cố vấn của Tổng thống Trump nói.“Với tư cách là một bên tích cực nhưng trung lập, Mỹ đang theo đuổi giao thiệp ngoại giao 360 độ với Libya và những bên liên quan trong cuộc xung đột nhằm tìm ra một giải pháp ủng hộ chủ quyền của Libya, đồng thời bảo vệ lợi ích chung của Mỹ, đồng minh và đối tác” – ông O’Brien nhấn mạnh.“Cuối cùng, chúng tôi kêu gọi tất cả các bên – cả bên chịu trách nhiệm cho sự leo thang hiện tại lẫn những ai đang nỗ lực để chấm dứt điều đó – cho phép Tập đoàn Dầu khí Quốc gia Libya (NOC) khôi phục công việc quan trọng của họ với sự minh bạch hoàn toàn; thực thi giải pháp phi quân sự hóa cho Sirte và Jufra; tôn trọng lệnh cấm vận vũ khí của Liên Hợp Quốc (LHQ); hoàn tất lệnh ngừng bắn theo khuôn khổ các cuộc đàm phán quân sự do LHQ chủ trì” – ông O’Brien nói thêm.Theo trang tin , hôm 2-8, quân đội Libya cho biết các máy bay vận tải do Nga sản xuất đã vận chuyển thêm vũ khí cho các lực lượng trung thành với Nguyên soái Khalifa Haftar – chỉ huy Quân đội Quốc gia Libya (LNA).Trả lời hãng tin  (Thổ Nhĩ Kỳ), Tướng Abdulhadi Dirah – người phát ngôn của Đơn vị tác chiến chung Sirte-Jufra thuộc quân đội Libya cho hay các máy bay vận tải loại Ilyushin chở đạn dược đã thực hiện năm chuyến bay tới TP Sirte và Jufra hôm 1-8.Ông Dirah cho biết thêm ngoài ra, có thêm hai chuyến bay khác chở các tay súng Syria bay từ Syria tới TP Benghazi ở miền đông – TP lớn thứ hai Libya và là trung tâm của lực lượng ông Haftar.Tháng trước, Lầu Năm Góc công bố những hình ảnh vệ tinh để làm bằng chứng việc Nga đưa khí tài quân sự tới TP Sirte vốn do lực lượng ông Haftar kiểm soát.Libya rơi vào tình trạng hỗn loạn kể từ năm 2011, khi nhà lãnh đạo Muammar Gaddafi bị lật đổ và sát hại trong chiến dịch quân sự do phương Tây hậu thuẫn.Từ đó, Libya chủ yếu do hai phe quyền lực Chính phủ Hòa hợp Dân tộc (GNA) được LHQ công nhận và LNA kiểm soát.Mặc dù chính phủ mới ở Libya được thành lập năm 2015 theo thỏa thuận do LHQ chủ trì song các nỗ lực dàn xếp chính trị lâu dài đến nay đều thất bại do chiến dịch quân sự của ông Haftar.Tháng 4-2019, ông Haftar phát động chiến dịch đánh chiếm thủ đô Tripoli cùng những khu vực ở tây bắc Libya. Cuộc tấn công khiến hàng ngàn người thiệt mạng, trong đó có cả dân thường.Ông Haftar chủ yếu được Các Tiểu vương quốc Ả Rập thống nhất (UAE), Ai Câp, Nga hậu thuẫn. Trong khi đó, GNA nhận sự trợ giúp của Thổ Nhĩ Kỳ.Nguyên soái Khalifa Haftar cáo buộc Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan dẫn đầu một dự án thuộc địa ở Libya,  cho biết hôm 4-8.“Chúng tôi không chấp nhận một người Thổ lạc hậu cai trị chúng tôi lần nữa, chúng tôi không muốn thấy một người Thổ Nhĩ Kỳ đi trước mặt những anh hùng của chúng tôi” –  dẫn nội dung đăng trên tài khoản Facebook của ông Haftar.Trong bài phát biểu hôm 1-8, ông Haftar nói rằng Đế quốc Ottoman của người Thổ đã kiểm soát Libya 300 năm, gây ra bao cảnh giết chóc và cướp bóc. Ông Haftar còn nói người Libya sẽ không chấp nhận chủ nghĩa thực dân một lần nữa.LNA hứng chịu loạt thất bại lớn trên chiến trường trước GNA trong những tháng gần đây. Thất bại này đặt dấu chấm hết cho chiến dịch đánh chiếm Tripoli kéo dài 14 tháng của LNA.Với sự hậu thuẫn của Thổ Nhĩ Kỳ, GNA cho biết lực lượng này muốn chiếm TP Sirte, cửa ngõ dẫn tới các cảng dầu chính của Libya.Thổ Nhĩ Kỳ cho hay GNA sẽ chỉ đồng ý lệnh ngừng bắn để chấm dứt xung đột Libya nếu các lực lượng của ông Haftar rút khỏi các khu vực quan trọng ở phía tây và miền trung. ", "topic": "Thế giới", "tag": ["Libya", "LNA", "GNA", "Tripoli", "Khalifa Haftar", "Thổ nhĩ kỳ", "Ngừng bắn", "Quân đội quốc gia Libya", "Xung đột", "Lính đánh thuê", "Liên hợp quốc", "Leo thang", "Vũ khí", "Quân sự", "Lo ngại", "Thù địch", "Miền đông", "Cực kỳ", "Lực lượng", "Chấm dứt"], "link": "https://plo.vn/quoc-te/nga-bi-to-cap-them-vu-khi-cho-ong-haftar-my-cuc-ky-lo-ngai-929435.html"}