{"id": "35946701", "header": "Cộng đồng mạng đứng hoàn toàn về phía HIEUTHUHAI trước nhận định sân khấu CUA (King of Rap 2020) 'hao hao' Turtle Ship của Zico", "datetime": "2020-08-06T17:30:00.000+07:00", "summary": "Đa số cộng đồng mạng lại đứng về phía HIEUTHUHAI khi ca khúc CUA bị so sánh với Turtle Ship của Zico.", "content": "Tối 1/8, chương trình  đã chính thức lên sóng và nhận về những phản hồi vô cùng tích cực từ khán giả. Bên cạnh sự \"chất chơi\" đến từ bộ tứ HLV, mà chất lượng dàn thí sinh cũng là điều khiến cho nhiều người trầm trồ. Nổi bật trong đó chắc chắn phải kể đến HIEUTHUHAI, chàng hot boy gây \"náo loạn\" với phần thể hiện cực ấn tượng với ca khúc .Tuy nhiên, không lâu sau khi HIEUTHUHAI gây bão mạng xã hội, đã bất ngờ xuất hiện một bài đăng cho rằng bài rap  khá giống với của team Zico tại . Cụ thể, theo \"chủ thớt\" thì phần hook (đoạn đẩy cao trào trước khi vào điệp khúc) của bài CUA mang đến cảm giác tương đồng với và mong muốn được \"trưng cầu dân ý\" của mọi người.Tuy nhiên, đa số cộng đồng mạng lại đứng về phía HIEUTHUHAI trong trường hợp này. Rất nhiều ý kiến cho rằng, flow rap, cách nhấn nhá trong đoạn hook của HIEUTHUHAI rất phổ biến, dễ dàng bắt gặp trong các sản phẩm âm nhạc liên quan đến rap. Có chăng phần giống nhau nhất chính là cả HIEUTHUHAI và Zico đều... đẹp trai lai láng khiến chị em mê mệt.Mang đến sân khấu vòng thi đầu tiên của ca khúc , HIEUTHUHAI dường như chẳng gặp khó khăn nào để chinh phục khán giả cũng như bộ tứ HLV. Ngoại hình sáng sân khấu, cùng lối trình diễn có chút ngông nghênh \"chơi bời\" đáng yêu đã khiến bộ tứ huấn luyện viên LK, Datmaniac, Lil'Shady và BigDaddy gật gù thích thú.Hiện tại, phần trình diễn của HIEUTHUHAI tại  vẫn đang \"lì lợm\" trong top trending Youtube suốt những ngày qua sau khi tập 1 lên sóng. Có thể thấy được rằng, đã giúp khai phá ra một HIEUTHUHAI tài năng, ngoại hình sáng láng, phong cách trình diễn ấn tượng, khiến cho khán giả có cái nhìn khác hơn về định nghĩa của rapper. ", "topic": "Giải trí", "tag": ["HIEUTHUHAI", "King Of Rap 2020", "Turtle Ship", "TURTLE", "Zico", "Thế giới Rap", "SHIP", "Hao hao", "Cua", "Bộ tứ", "Sân khấu", "Show Me The Money 4", "Đa số", "Ca khúc", "FLOW"], "link": "https://saostar.vn/am-nhac/dan-mang-dung-ve-phia-hieuthuhai-khi-bi-so-sanh-voi-zico-20200806110640908.html"}