{"id": "35945742", "header": "Bầu Đệ bất ngờ 'đổi ý', CLB Thanh Hóa trở lại đá V-League 2020", "datetime": "2020-08-06T16:25:00.000+07:00", "summary": "Ông bầu Nguyễn Văn Đệ cho biết CLB Thanh Hóa rút lại ý định bỏ V-League 2020, sau khi BTC giải hứa lắng nghe, chia sẻ khó khăn với các CLB.", "content": "Chiều qua (5/8), CLB Thanh Hóa gửi công văn tới VFF và VPF, thông báo quyết định không tiếp tục thi đấu tại V-League 2020. Nguyên nhân bởi giải đã ba lần hoãn vì Covid-19, không biết khi nào có thể trở lại, đội khó khăn về kinh tế, trong khi VFF và VPF không quan tâm hay hỗ trợ. Tuy nhiên, chỉ một ngày sau, đội bóng xứ Thanh đã rút lại quyết định trên.“Sau khi chúng tôi gửi công văn, lãnh đạo VFF và VPF có gọi điện trao đổi. Họ cho biết sẽ sắp xếp để đầu tuần tới các đội ngồi lại với nhau, lắng nghe khó khăn, cùng tìm giải pháp. Như vậy là họ đã biết tôn trọng các CLB, biết lắng nghe. Vì vậy, chúng tôi sẽ trở lại thi đấu, nếu tình hình dịch ổn”, bầu Đệ lý giải về việc thay đổi quyết định chóng vánh.Trước đó, Chủ tịch CLB Thanh Hóa Nguyễn Văn Đệ cho rằng, VFF và VPF không bỏ tiền nuôi các CLB nên không hiểu, mỗi mùa giải thông thường kéo dài khoảng 7 tháng, nhưng với tình hình này không biết bao giờ mới có thể kết thúc và nứ duy trì như thế thì đội bóng xứ Thanh “vỡ quỹ”, mất khả năng trả lương cho các cầu thủ.“Mọi người nói chúng tôi không tuyên bố bỏ giải để phá là không đúng. Đội đơn giản muốn dừng, lấy thành tích 11 vòng đã qua để làm kết quả cả mùa. Có điều này là bởi dịch bùng phát, bóng đá khó có thể trở lại. Giờ nếu Ban tổ chức đưa ra được phương án hợp lý, chúng tôi chơi”, ông Đệ nói thêm.Sau 11 vòng, Thanh Hóa đang đứng thứ tám với 14 điểm. Đây là vị trí được tham dự cuộc đua vô địch ở giai đoạn hai. Trước khi CLB này đệ đơn xin dừng, một số đội bóng thuộc nhóm dưới như Quảng Nam, SLNA hay Nam Định, Hải Phòng cũng bày tỏ mong muốn sớm kết thúc giải./. ", "topic": "Thể thao", "tag": ["Nguyễn Văn Đệ", "CLB Thanh Hóa", "Thanh Hóa", "Đệ", "Đổi ý", "VPF", "Ông bầu", "Lắng nghe", "Liên đoàn bóng đá việt nam", "Hứa", "Ý định", "Công văn", "Không biết", "Hoãn", "Bất ngờ", "Ban tổ chức", "Tìm giải pháp", "Chóng vánh", "Câu lạc bộ", "Khó khăn"], "link": "https://vov.vn/the-thao/bau-de-bat-ngo-doi-y-clb-thanh-hoa-tro-lai-da-vleague-2020-1079647.vov"}