{"id": "35946781", "header": "Bầu Đệ rút lại quyết định bỏ V.League", "datetime": "2020-08-06T17:28:00.000+07:00", "summary": "Sau 24 giờ gửi đơn đến VFF, VPF (công văn số 310/CLBBĐ Thanh Hóa-CV) thông báo việc không tiếp tục tham gia Giải bóng đá vô địch quốc gia – LS V.League 2020, chiều nay 6.8, bầu Đệ cho biết, ông đã rút lại quyết định này.", "content": "Theo nguồn tin của  CLB Thanh Hóa là đội bóng của tỉnh Thanh Hóa và các lãnh đạo tỉnh đã không hay biết cũng như không hề đồng ý với quyết định rút khỏi V.League của bầu Đệ. Sau khi công văn của bầu Đệ được các báo đưa tin, lãnh đạo Sở VHTTDL cho biết, họ không có kế hoạch để Thanh Hóa rút khỏi V.League. Sở cũng yêu cầu CLB Thanh Hóa và bầu Đệ phải rút lại công văn đã gửi lên VFF và VPF.Trả lời phỏng vấn báo chí vào chiều nay 6.8, bầu Đệ cho biết ông ủng hộ chủ trương của lãnh đạo tỉnh, lãnh đạo Sở bởi bóng đá là của nhân dân Thanh Hóa, do tỉnh lãnh đạo. Bầu Đệ cho biết ông cũng đã nói chuyện với lãnh đạo Liên đoàn bóng đá Việt Nam (VFF) và Công ty cổ phần bóng đá chuyên nghiệp Việt Nam (VPF và tìm được tiếng nói chung để đi đến quyết định rút lại công văn đã gửi.Một lãnh đạo VPF cho biết, VPF đã biết tin bầu Đệ rút lại đơn. Tuy nhiên công văn chính thức về việc này thì VPF chưa nhận đượcTrong công văn gửi VFF, VPF vào chiều 5.8, đội bóng xứ Thanh nêu rõ, CLB Thanh Hóa quyết định không tiếp tục tham gia các trận đấu còn lại của LS V.League do ảnh hưởng của Covid-19 chưa biết giải khi nào mới trở lại, trong khi tình hình hoạt động của CLB đang gặp nhiều khó khăn, đặc biệt là nguồn tài chính để duy trì hoạt động.Để đảm bảo an toàn cho các VĐV và BHL, trước mắt, CLB bóng đá Thanh Hóa cho phép các thành viên BHL, các VĐV trở về gia đình nghỉ ngơi, thực hiện các biện pháp phòng, chống dịch COVID-19, duy trì tập luyện trực tuyến tại nhà theo giáo án được BHL đưa ra và chuẩn bị các điều kiện tốt nhất để tham gia thi đấu tại Giải năm sau.CLB Thanh Hóa cũng nêu rõ: \"Trong trường hợp VFF, VPF có kế hoạch hỗ trợ tài chính cho các CLB, trong đó có Thanh Hóa để duy trì hoạt động cho đến khi có thông báo giải LS V.League 2020 tiếp tục thi đấu trở lại, Thanh Hóa sẽ báo cáo các cấp có thẩm quyền tiếp tục tham gia giải LS V.League 2020\". Tại công văn này, CLB Thanh Hóa cũng thông báo, họ tiếp tục giữ nguyên quan điểm và nội dung đề xuất tại công văn gửi VFF, VPF trước đó về việc đề nghị kết thúc V.League sau vòng đấu thứ 11 và trao Cúp vô địch cho CLB Sài Gòn. Tuy nhiên trả lời báo chí vào chiều 6.8, bầu Đệ cho biết, dù VFF, VPF có hỗ trợ hay không, đội Thanh Hóa cũng duy trì hoạt động. ", "topic": "Thể thao", "tag": ["V.LEAGUE", "VPF", "CLB Thanh Hóa", "V.League 2020", "Đệ", "Liên đoàn bóng đá việt nam", "Công văn", "Vô địch quốc gia", "Sở VHTTDL", "Thanh Hóa", "Hay biết", "CLB bóng đá Thanh Hóa", "Thông báo", "Quyết định", "Bóng đá", "Trả lời phỏng vấn"], "link": "http://baovanhoa.vn/the-thao/artmid/422/articleid/32378/bau-de-rut-lai-quyet-dinh-bo-vleague"}