{"id": "35946154", "header": "Đạm Cà Mau tự chủ trong bảo dưỡng tổng thể năm 2020 - Tiết kiệm chi phí và an toàn với dịch bệnh", "datetime": "2020-08-06T17:02:03.000+07:00", "summary": "Đại diện Công ty Cổ phần Phân bón dầu khí Cà Mau (PVCFC, HOSE: DCM) cho biết: Trong đợt bảo dưỡng tổng thể (BDTT) thường niên 2020 tới đây, nhà máy hoàn toàn chủ động thực hiện tất cả thay vì phải thuê nhà thầu phục vụ một số hạng mục như trước. Đây là nỗ lực rất lớn vì nhiều khó khăn và tình hình dịch bệnh Covid-19 đang diễn biến phức tạp.", "content": "Dự kiến đợt bảo dưỡng diễn ra từ ngày 17 đến ngày 27/8/2020. Dù còn đến 2 tuần mới dừng máy thực hiện nhưng không khí đã vô cùng tất bật, khẩn trương. Tại xưởng cơ khí, khâu chuẩn bị rất nhộn nhịp với tiếng ồn vang của máy hàn, cắt, gia công, sửa chữa…Đặc biệt, nhằm giảm tải cho đợt bảo dưỡng cao điểm tới, nhà máy sửa chữa trước một số van trong tổng số 132 van an toàn, 8 van điều khiển và nhiều van tay khác. Hướng dẫn nội dung, phân công nhân sự và nhóm việc, lắp đặt dàn giáo, thiết bị thiết yếu… cũng đã chuẩn bị 100% sẵn sàng “vào trận”.Năm nay, ĐCM phải thực hiện 1.950 hạng mục. Trong đó, cải hoán cụm primary reformer F04201 xưởng urê và thiết bị trao đổi nhiệt E04208 xưởng Amonia là hai hạng mục quan trọng. Tiếp nối thành tựu trước đây, hai sáng kiến mục tiêu này rất được kỳ vọng tạo nên cú hích giúp tiết giảm 0,54% năng lượng tiêu hao, công ty tiết kiệm tới 30 tỷ đồng/năm.Thực hiện giữa lúc dịch bệnh Covid-19 tái bùng phát đã gây không ít khó khăn trong việc mua sắm vận chuyển vật tư thiết bị, huy động chuyên gia trong và ngoài nước… Mặt khác, yêu cầu tiến độ cực ngắn; hoàn thành hơn 99,5% đầu việc cùng 100% hạng mục quan trọng; rút ngắn thời gian dừng máy từ 44 giờ xuống 40 giờ… là những áp lực lớn cho đội ngũ.Tuy nhiên, Ban chỉ huy BDTT nắm bắt tốt tình hình đã chủ động tập trung phần lớn vật tư từ trước, sát cánh hỗ trợ khích lệ lực lượng kỹ sư lành nghề nội bộ trở thành nòng cốt, tự chủ thực hiện.Nguồn nhân lực trẻ, sáng tạo vốn là thế mạnh của Đạm Cà Mau nay càng phát huy hiệu quả. Kinh nghiệm 10 năm vận hành, bảo dưỡng với đầy đủ kinh nghiệm, am hiểu, thành thạo sẽ rất thuận lợi để đợt bảo dưỡng này nhanh chóng thành công.“Thật ra mọi chuẩn bị đã bắt đầu ngay sau đợt BDTT năm trước. Nhân lực, vật tư đều đã sẵn sàng. Một số công tác hiện nay cũng là chặn cuối để chính thức thực hiện”, ông Đặng Quang Hùng – Phó Giám đốc Nhà máy ĐCM – Chỉ huy trưởng bảo dưỡng cho biết.Tiêu chí An toàn trong thi công, sức khỏe, môi trường vẫn được đặt lên hàng đầu bên cạnh chất lượng, tiến độ và tiết kiệm. Các quy định liên quan được kiểm soát gắt gao từ đầu và suốt quá trình nhằm đảm bảo an toàn cao nhất.Ban chỉ huy càng đặc biệt chú trọng ứng phó dịch bệnh Covid-19 trong giai đoạn tái bùng phát phức tạp. Các công tác khai báo y tế, đo thân nhiệt, đeo khẩu trang, giãn cách hợp lý… trong suốt quá trình làm việc buộc thực hiện nghiêm túc, khắt khe nhằm đảm bảo an toàn nhất có thể.Thách thức không nhỏ trước đợt bảo dưỡng lớn nhưng với tâm thế chủ động, Đạm Cà Mau sẵn sàng và quyết tâm hoàn thành đúng tiến độ. Từ sự chuẩn bị kỹ lưỡng, thấu đáo, vận dụng kinh nghiệm thực tiễn, đây cũng là cơ hội tốt để đội ngũ CBCNV nâng cao tay nghề, vươn tầm cao, đánh dấu mốc tự chủ và hoàn toàn tự tin, độc lập trong các chương trình sau này.Trong 1.950 hạng mục BDTT năm 2020 có 244 hạng mục tiểu tu, 1.406 hạng mục trung tu, 56 hạng mục đại tu và 244 hạng mục SCĐX. Các hạng mục công việc quan trọng nhất: sửa chữa cụm primary reformer F04201; sửa chữa thiết bị trao đổi nhiệt E04208; sửa chữa thiết bị trao đổi nhiệt E06113; thay thế xúc tác R04204, R41001 và bổ sung xúc tác R04301. ", "topic": "Kinh tế", "tag": ["PVCFC", "Nhà máy đạm cà mau", "Bảo dưỡng", "DCM", "Tự chủ", "Tiết kiệm", "Dịch bệnh", "Tổng thể", "Hạng mục", "Van an toàn", "HOSE", "Máy hàn", "Nhà thầu", "Trong đợt", "Nhà máy", "Thường niên", "Giàn giáo", "Urê", "An toàn", "Diễn biến phức tạp"], "link": "https://congthuong.vn/dam-ca-mau-tu-chu-trong-bao-duong-tong-the-nam-2020-tiet-kiem-chi-phi-va-an-toan-voi-dich-benh-141736.html"}