{"id": "35944346", "header": "Hương Giang lần đầu bộc bạch sự yếu đuối: 'Đàn ông sẽ chọn người khác...'", "datetime": "2020-08-06T14:39:00.000+07:00", "summary": "Ngồi ghế nữ chính của 'Người ấy là ai', Hương Giang bộc bạch sự yếu đuối: 'Người đàn ông mà họ giỏi họ sẽ chọn những người phụ nữ khác...'", "content": "Hoa hậu Hương Giang lần thứ 2 trở thành nữ chính trong chương trình \"Người ấy là ai\" nhận được nhiều sự quan tâm của công chúng.Ngồi ghế cố vấn xuyên suốt 3 mùa của chương trình, Hương Giang đã chia sẻ cho các cô gái cũng như chàng trai tham gia nhiều lời khuyên bổ ích nhưng dường như nó lại chưa được áp dụng với chính bản thân nàng Hoa hậu.Đoạn clip của Hương Giang có lẽ là một trong những phần giới thiệu mang lại cảm xúc cho mọi người nhiều nhất khi mẹ của nữ ca sĩ chia sẻ mong muốn giản đơn rằng con gái của mình có thể tìm được một chàng trai thật sự yêu thương mình mà thôi.Hương Giang nhận lời làm nữ chính lần hai bởi: Thứ nhất vì quá xúc động trước sự quan tâm về chuyện tình cảm của mọi người dành cho mình. Thứ hai, cô muốn tìm được một người thương thật sự. \"Đến một thời điểm, mình thấy không cần phải đóng vai một người độc thân, một mỹ nữ lạnh lùng, mạnh mẽ nữa. Tôi không muốn mạnh mẽ, em muốn có người yêu thật\", Hương Giang tâm sự.Hương Giang đối mặt với 5 \"cực phẩm\" trai đẹp của chương trình. Đó là Phú Thịnh - đang sở hữu một công ty chuyên về truyền thông, gương mặt baby, ngoại hình 6 múi; Hoàng Thiệu - từng có 4 năm học tập, làm việc và sinh sống tại Đài Loan, đang là chủ của hệ thống Little Taiwan tại các tỉnh thành trên cả nước; Matt Liu - chàng trai đến từ Singapore, hiện là CEO của một công ty về lĩnh vực cơ khí; Lê Hoàng - chàng cơ trưởng điển trai; Huy Kai - chàng trai sinh ra và lớn lên ở Thái Lan, đang là người mẫu và dịch thuật viên 6 thứ tiếng.Sau những phân tích và nhận định từ ban cố vấn, Hương Giang chọn loại Lê Hoàng đầu tiên vì nghĩ rằng anh đã có chủ. Kết quả chính xác. Nhưng phải đến tập 14 lên sóng vào tuần tới, chương trình mới tiết lộ cô có chọn được người như mong đợi hay không.Mặc dù chưa chính thức có kết quả về việc Hương Giang sẽ ra về cùng chàng trai nào, tuy nhiên, sự chú ý lại đổ dồn về phía anh chàng cực phẩm - Matt Liu hiện đang là CEO công ty về cơ khí. Không chỉ được quan tâm bởi profile cực khủng, Matt Liu để lộ nhiều khoảnh khắc trùng hợp đến khó tin với Hương Giang làm rộ lên tin đồn hẹn hò.Cư dân mạng lại lan truyền bức ảnh chàng CEO ăn tối tại một nhà hàng do bạn anh đăng tải. Điều đáng nói là bối cảnh của bữa tiệc ven sông, bàn ghế, ly rượu... trong ảnh đều được cho là trùng khớp với một bức ảnh mà Hoa hậu Hương Giang đã chia sẻ trước đó. Thậm chí, nhiều người còn phát hiện bóng một người phụ nữ mặc trang phục khá giống Hương Giang trong tấm kính phía sau.Tiếp đó, một bức ảnh trùng khớp về bối cảnh khác giữa Matt Liu và Hương Giang khiến người hâm mộ càng trở nên xôn xao. Theo đó, hai bức ảnh này đều được chụp trong khung cảnh giống nhau từ bãi cỏ đến các đạo cụ được bài trí xung quanh... Được biết, bức ảnh kia được Hương Giang chụp trong chuyến du lịch tại Đà Lạt cùng gia đình Hoa dâm bụt hồi cuối tháng 6.Ngoài ra, thời gian gần đây, Hương Giang lại có sở thích chơi golf và thường xuyên chia sẻ hình ảnh, clip đi đánh golf trên trang cá nhân. Thật trùng hợp khi Matt Liu cũng có đam mê với môn thể thao này. Điều này khiến người hâm mộ càng thêm nghi vấn và tò mò về mối quan hệ hiện tại của cả hai.Giữa nhiều thông tin đồn đoán, đến hiện tại, cả Hương Giang và Matt Liu vẫn chưa lên tiếng phản hồi. Tuy nhiên, trước nhiều bằng chứng hẹn hò, cư dân mạng tiếp tục đồn đoán cho rằng nhiều khả năng Hoa hậu Hương Giang sẽ trao hoa cho Matt Liu trong tập cuối của chương trình \"Người ấy là ai\" mùa 3.Ngoài ra ở đoạn teaser của tập 14 còn có những khoảnh khắc cực kỳ xúc động khi chính Hương Giang chia sẻ: 'Em biết giá trị của mình, nhưng em luôn có sự tự ti là nếu người đàn ông họ giỏi, họ sẽ chọn những người phụ nữ khác…'.Vậy Hương Giang sẽ chọn loại chàng trai nào tiếp theo? Ai là chủ nhân của những hashtag ấn tượng? Và Hương Giang có chọn đúng chàng trai độc thân cho mình? Tập 14 Người ấy là ai - Mùa 3 sẽ chính thức lên sóng lúc 20h thứ Sáu - 07/08.Trước đó, Hương Giang tiết lộ mối tình cách đây 1 năm với doanh nhân trẻ hơn 5 tuổi. Cả hai gặp nhau trong một lần đi mua đất, chính anh chàng cũng đã tặng cho nàng Hậu một lô đất. Đến Đức Phúc và Hòa Minzy cũng xác nhận người ấy rất hợp với Hương Giang. Nhưng sau một thời gian tìm hiểu, người đàn ông này lại chưa muốn tiến tới tình yêu với Hương Giang vì sợ đổ vỡ mà chỉ muốn duy trì mối quan hệ trên tình bạn, dưới tình yêu như thời điểm đó. Chính vì không muốn cả 2 khó xử nên Hương Giang đã chủ động xác nhận, cô và anh chỉ có thể làm bạn.Ngoài ra, Hương GIang từng có 2 năm công khai hẹn hò với bạn trai Việt kiều - Criss Lai và cùng tham gia chương trình \"Cuộc đua kỳ thú\" vào năm 2014.Tuy nhiên cặp đôi đã chia tay vì không tìm được tiếng nói chung. Tuy nhiên đến hiện tại, cả hai vẫn giữ được mối quan hệ tốt đẹp sau chuyện tình đổ vỡ./. ", "topic": "Giải trí", "tag": ["Matt Liu", "Hoàng Thiệu", "Hương Giang", "Huy Kai", "Phú Thịnh", "Yếu đuối", "Bộc bạch", "Chàng trai", "Lê Hoàng", "CEO", "Cơ trưởng", "Đàn ông", "Người đàn ông", "Hoa hậu", "Giỏi", "Ghế", "Sự quan tâm", "Độc thân", "Cố vấn", "Phụ nữ"], "link": "https://vov.vn/van-hoa-giai-tri/huong-giang-lan-dau-boc-bach-su-yeu-duoi-dan-ong-se-chon-nguoi-khac-1079477.vov"}