{"id": "35943029", "header": "Mã Quốc Minh muốn cưới Thang Lạc Văn", "datetime": "2020-08-06T12:40:00.000+07:00", "summary": "Tài tử TVB thường xuyên đến nhà gặp gỡ cha mẹ Thang Lạc Văn. Mới đây, anh còn mua xe tặng nữ diễn viên.", "content": "Ngày 5/8, trang đưa tin nam diễn viên Mã Quốc Minh tới nhà đón bạn gái Thang Lạc Văn, sau đó chở cô đi mua xe. Theo truyền thông Hong Kong, tài tử TVB tỏ ra quấn quýt bạn gái và cả hai đã sẵn sàng để kết hôn.cho biết trong dịp sinh nhật nam diễn viên Thang Lạc Tông, cha của Thang Lạc Văn, Mã Quốc Minh đã đến nhà và thay gia đình bạn gái tiếp khách. Mẹ của Thang Lạc Văn rất yêu mến và nhiều lần khen ngợi tài tử họ Mã. Gia đình hai bên cũng thúc giục họ sớm kết hôn.Mã Quốc Minh đã 46 tuổi vì vậy mẹ của nam diễn viên mong anh nhanh chóng lập gia đình. Trước khi hẹn hò với Thang Lạc Văn, tài tử có 3 năm tình ái với Á hậu Hong Kong 2012 Hoàng Tâm Dĩnh. Nhưng Hoàng Tâm Dĩnh lại phản bội Mã Quốc Minh, ngoại tình với nam ca sĩ đã có vợ Hứa Chí An. Sự việc bại lộ vào tháng 4/2019, sau đó cả hai quyết định chia tay.Nhiều khán giả bày tỏ sự thương cảm, đồng tình với Mã Quốc Minh vì anh rất yêu chiều bạn gái, giúp đỡ cô trong sự nghiệp. Dù bị phản bội, Mã Quốc Minh không hề chỉ trích Hoàng Tâm Dĩnh.Ngày 13/6, Mã Quốc Minh và Thang Lạc Văn xác nhận tình cảm. Cả hai từng hợp tác trong dự án My Dearly Sinful Mind vào năm 2017. Kể từ đó họ giữ mối quan hệ đồng nghiệp thân thiết. Mối tình của họ nhận được sự ủng hộ từ đồng nghiệp và công chúng.Thang Lạc Văn sinh năm 1987. Cha cô là diễn viên Thang Trấn Tông, chú là \"Yến Thanh\" Thang Trấn Nghiệp.Năm 2012, nữ diễn viên tham gia cuộc thi Hoa hậu Hong Kong và lọt vào top 10. Sau đó, cô gia nhập TVB, có sự nghiệp suôn sẻ nhờ danh tiếng của cha chú. Hiện tại, Thang Lạc Văn là nữ diễn viên được TVB nâng đỡ. Cô vừa thay thế vai diễn của Huỳnh Tâm Dĩnh trong . Thang Lạc Văn cũng từng tham gia các phim  ", "topic": "Giải trí", "tag": ["Thang Lạc Văn", "Mã Quốc Minh", "TVB", "Tài tử", "Hoàng Tâm Dĩnh", "Sohu", "Cưới", "Quấn quýt", "Nữ diễn viên", "Bạn gái", "Hứa Chí An", "Nam diễn viên", "Gặp gỡ", "Hồng kông", "Tiếp khách", "Thúc giục"], "link": "https://zingnews.vn/ma-quoc-minh-muon-cuoi-thang-lac-van-post1116264.html"}