{"id": "35942001", "header": "Động thái Mỹ 'áp đảo' Trung Quốc trong chiến dịch mạng lưới sạch", "datetime": "2020-08-06T11:21:00.000+07:00", "summary": "Ngoại trưởng Mike Pompeo lên tiếng việc gỡ bỏ các ứng dụng của Trung Quốc là biện pháp mới trong chiến dịch mạng lưới sạch của Mỹ.", "content": "Theo trang SCMP, các nhà ngoại giao hàng đầu của Washington đã kêu gọi các cửa hàng công nghệ tại Mỹ loại bỏ các ứng dụng của Trung Quốc, bao gồm TikTok và WeChat vào ngày 5/8 trong bối cảnh leo thang căng thẳng của chính quyền Tổng thống Trump đối phó với công nghệ Trung Quốc tại Mỹ.Lời kêu gọi của Ngoại trưởng Mỹ Mike Pompeo nhằm vào Apple và Google với yêu cầu gỡ bỏ các ứng dụng của Trung Quốc đặt ra chiến lược mới là chiến dịch mạng lưới sạch, trong đó tập trung vào việc yêu cầu các nước ngăn chặn sự tham gia 5G của Huawei.Là một phần của nỗ lực đa dạng mới, Ngoại trưởng Mike Pompeo cho biết, Bộ Ngoại giao Mỹ cũng đang tìm cách ngăn chặn các ứng dụng của Mỹ cài đặt sẵn hoặc sẵn sàng để tải xuống các thiết bị di động do Huawei sản xuất cũng như các nhà cung cấp thông tin khác không đáng tin cậy.\"Chúng tôi không muốn các công ty bị ảnh hưởng từ những hành vi vi phạm\", ông Pompeo nói.Ngoại trưởng Pompeo cũng đưa ra một số chi tiết về các biện pháp thực hiện nhưng không đưa ra tín hiệu hướng dẫn có tính ràng buộc.Bên cạnh việc tập trung mới vào các ứng dụng di động thì chiến lược \"mạng lưới sạch\" đã nhận được sự ủng hộ của hơn 30 quốc gia và lãnh thổ, bao gồm cả các vấn đề xung quanh hệ thống cáp quang dưới biển và điện toán đám mây.\"Chúng tôi đang bảo vệ thông tin cá nhân nhạy cảm nhất của người Mỹ và quyền sở hữu trí tuệ giá trị nhất của các doanh nghiệp Mỹ, bao gồm cả công tác nghiên cứu vaccine phòng Covid-19 từ các thách thức bên ngoài\", Ngoại trưởng Pompeo nói.Bắc Kinh hiện đã từ chối tham gia chiến dịch mạng sạch và cáo buộc Washington có các hành động vi phạm. Việc mở rộng chiến lược của Washington diễn ra trong bối cảnh tăng cường giám sát của Mỹ đối với Tik Tok khi công ty mẹ ByteDance đang đàm phán với Microsoft mua ứng dụng truyền thông xã hội nhằm xoa dịu các lo ngại về an ninh quốc gia.Ngoại trưởng Pompeo từng nói rằng, cùng với các phần mềm do Trung Quốc sản xuất, các ứng dụng của nước này đang là mối đe dọa cho việc bảo mật dữ liệu cá nhân của người dân Mỹ. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Ứng dụng", "Mike Pompeo", "Trump", "Mỹ", "Mạng lưới", "Chiến dịch", "Áp đảo", "WECHAT", "Tổng thống", "Trung Quốc", "Gỡ", "SCMP", "Động thái", "Bộ trưởng ngoại giao", "Ngoại trưởng mỹ", "Nhà ngoại giao", "Washington", "Huawei", "5G"], "link": "http://toquoc.vn/dong-thai-my-ap-dao-trung-quoc-trong-chien-dich-mang-luoi-sach-20200806110007629.htm"}