{"id": "35943666", "header": "Meghan Markle lộ quá khứ chỉ trích công khai hôn lễ xa hoa của Công nương Kate nhưng đến lượt đám cưới mình thì linh đình không kém", "datetime": "2020-08-06T13:59:33.000+07:00", "summary": "Meghan Markle từng chỉ trích hôn lễ xa hoa như cổ tích của Công nương Kate là hình mẫu phi thực tế dành cho giới trẻ.", "content": "Mối quan hệ giữa Công nương Kate và em dâu Meghan đã gây ra nhiều tranh luận dữ dội kèm theo đó là một loạt những nghi vấn lùm xùm xung quanh. Vào ngày 5/8, trang Mirror cho hay, trước khi làm dâu hoàng gia, Meghan từng công khai chỉ trích hôn lễ hoàng gia của Hoàng tử William và Công nương Kate.Trong một bài viết công khai trên blog cá nhân của mình vào năm 2014, Meghan tuyên bố rằng Công nương Kate và hôn lễ như cổ tích của cô là một minh chứng tồi tệ cho những cô gái trẻ chỉ mong ước lớn lên có một cuộc sống vương giả như vậy. Theo Meghan, các cô gái không nên giữ ảo mộng về việc một ngày nào đó mình sẽ trở thành một nàng công chúa trong truyện cổ tích.Meghan cho rằng hôn lễ của Công nương Kate đã khiến các cô gái trẻ có suy nghĩ xa rời thực tại. Một phụ nữ trưởng thành cần sống thực tế hơn thay vì trông chờ vào một hoàng tử trong mơ sẽ cho mình một cuộc sống như trong cổ tích. Lễ cưới của vợ chồng Công tước xứ Cambridge được tổ chức vào năm 2011, thu hút 2 tỉ người xem trên toàn thế giới. Công nương Kate khi đó được ví là nàng Lọ Lem ngoài đời khi từ một người ở tầng lớp trung lưu một bước trở thành dâu hoàng gia.Tuy nhiên, 4 năm sau đó, chính Meghan lại lựa chọn con đường của Công nương Kate, trở thành một nàng dâu hoàng gia. Thậm chí hôn lễ của cô cũng xa hoa không kém gì chị dâu, đặc biệt nó còn quy tụ dàn khách mời toàn là những ngôi sao nổi tiếng. Nhiều người dùng mạng mỉa mai rằng Meghan luôn hành động đi ngược lại với lời nói của mình.Trong khi đó, Meghan từng trả lời phỏng vấn trước khi kết hôn với Hoàng tử Harry rằng cô rất yêu thích hoàng gia Anh và từ lâu đã luôn ngưỡng mộ các thành viên hoàng gia cũng như là tìm hiểu rất rõ truyền thống và lịch sử của gia đình chồng. Tuy nhiên trên thực tế, Meghan từng chỉ trích đám cưới của chị dâu và cô cũng rời bỏ hoàng gia chỉ sau gần 2 năm sinh sống với họ.Nhiều ý kiến cho rằng, nếu như Meghan thực sự đã tìm hiểu rất rõ về hoàng gia thì chắc chắn cô cũng xác định được những gì mình cần làm để hòa hợp với gia đình nhà chồng. Tuy nhiên, trên thực tế, Meghan bất chấp các quy tắc và luôn muốn làm theo ý của mình để rồi giờ đây cô cùng chồng con rời khỏi hoàng gia, sang Mỹ xây dựng cuộc sống mới và gây ra một loạt vụ lùm xùm, thị phi. ", "topic": "Giải trí", "tag": ["KATE", "Công nương", "Meghan Markle", "Hôn lễ", "Xa hoa", "Linh đình", "Đám cưới", "Cổ tích", "Chỉ trích", "Đến lượt", "Mirror", "Công khai", "Công nương Kate", "Hình mẫu", "Hoàng gia", "Quá khứ", "Em dâu", "Ảo mộng", "Hoàng tử william", "Vương giả"], "link": "http://toquoc.vn/meghan-markle-lo-qua-khu-chi-trich-cong-khai-hon-le-xa-hoa-cua-cong-nuong-kate-nhung-den-luot-dam-cuoi-minh-thi-linh-dinh-khong-kem-22202068113552405.htm"}