{"id": "35941610", "header": "Video giải cứu bé gái Beirut mắc kẹt 24 giờ trong đống đổ nát", "datetime": "2020-08-06T10:45:00.000+07:00", "summary": "Vụ nổ rung chuyển thành phố Beirut (Liban) ngày 4/8 đã khiến trên 130 người thiệt mạng và trên 5.000 người khác bị thương. Công cuộc tìm kiếm và cứu hộ vẫn được gấp rút thực hiện. Điều thần kỳ xảy ra khi một cô bé được cứu sống sau 24 giờ mắc kẹt trong đống đổ nát của một tòa nhà.", "content": "Tờ Daily Mail (Anh) cho biết sau vụ nổ, có nhiều người đã mắc kẹt trong các công trình đổ nát và lực lượng cứu hộ vẫn nỗ lực thực hiện công tác tìm kiếm cứu nạn.Truyền thông địa phương đã đăng tải hình ảnh về một cuộc giải cứu cảm động. Trong video là cảnh lực lượng cứu hộ di dời đống đổ nát và cứu sống một cô bé mắc kẹt tại địa điểm trong 24 giờ .Thủ tướng Hassan Diab tuyên bố dành 3 ngày từ 6/8 để tưởng niệm các nạn nhân trong vụ nổ. Hãng thông tấn Reuters (Anh) đưa tin rằng gần 25.000 người Beirut mất nhà cửa. Thiệt hại về tài sản ước tính ban đầu lên tới hơn 3 tỷ USD.Trong khi đó, số người tử vong có nguy cơ tiếp tục tăng bởi vẫn còn nhiều trường hợp mất tích hoặc mắc kẹt trong đống đổ nát.Tổng thống Michel Aoun trong khi đó xác nhận 2.750 tấn ammonium nitrate lưu trữ tại cảng ở Beirut trong 6 năm là nguyên nhân dẫn đến vụ nổ thảm khốc.Ngân hàng Thế giới ngày 5/8 thông báo sẽ phối hợp với các đối tác Liban trong việc tái thiết và khắc phục hậu quả vụ việc. Các nước Vùng Vịnh đã điều máy bay tới Liban viện trợ thiết bị y tế.Thổ Nhĩ Kỳ nói sẽ cử 20 bác sĩ đến Liban. Iraq đề nghị giúp Liban về nhiên liệu trong khi Iran gợi ý góp sức trong việc xây bệnh viện dã chiến và cung cấp thực phẩm. Nga, Mỹ, Anh, Pháp, Đức… cũng lên tiếng hỗ trợ Liban. ", "topic": "Khoa học", "tag": ["Mắc kẹt", "Beirut", "Giải cứu", "Liban", "Đổ nát", "Video", "Vụ nổ", "Rung chuyển", "Bé gái", "Cứu sống", "Cô bé", "Thần kỳ", "Gấp rút", "Hassan Diab", "Công cuộc", "Cứu hộ", "Lực lượng cứu hộ", "Hãng thông tấn Reuters", "Bị thương", "Daily Mail"], "link": "https://baotintuc.vn/the-gioi/video-giai-cuu-be-gai-beirut-mac-ket-24-gio-trong-dong-do-nat-20200806100642762.htm"}