{"id": "35949502", "header": "Xuất khẩu thủy sản: Hy vọng từ những tín hiệu tích cực", "datetime": "2020-08-06T22:27:04.000+07:00", "summary": "Giá trị xuất khẩu thủy sản đạt 4,38 tỷ USD trong 7 tháng năm 2020, đây mức đạt thấp so với mục tiêu cả năm đề ra là 10 tỷ USD, ngành thủy sản vẫn cần cố gắng, nỗ lực rất nhiều để có các đơn hàng trong bối cảnh ảnh hưởng của đại dịch COVID-19.", "content": "Cục Chế biến và Phát triển thị trường Nông sản (Bộ Nông nghiệp và Phát triển Nông thôn) cho biết, giá trị xuất khẩu thủy sản tháng 7 năm 2020 ước đạt 780 triệu USD, đưa giá trị xuất khẩu thủy sản 7 tháng năm 2020 đạt 4,38 tỷ USD, giảm 6,4% so với cùng kỳ năm 2019. Đây là mức ghi nhận giá trị xuất khẩu vẫn giảm so với cùng kỳ, tuy nhiên so với các tháng 5, 6/2020, mức giảm đã được cải thiện dần khi đạt 2,81 tỷ USD, giảm 11,5% trong 5 tháng đầu năm và 3,56 tỷ USD, giảm 8,6% trong 6 tháng đầu năm.Về các thị trường nhập khẩu, Nhật Bản, Hoa Kỳ, Trung Quốc và Hàn Quốc là 4 thị trường nhập khẩu hàng đầu của thủy sản Việt Nam trong 6 tháng đầu năm 2020, chiếm 59,8% tổng giá trị xuất khẩu thủy sản.Về các mặt hàng xuất khẩu, trong tháng 6/2020, giá trị xuất khẩu tôm thẻ chân trắng đạt 228,21 triệu USD, chiếm 31,73% tổng kim ngạch xuất khẩu thủy sản. Tôm sú đạt 50,27 triệu USD, chiếm 6,69%. Với cá tra, đạt 107,63 triệu USD, chiếm 14,97%.Ở thị trường trong nước, giá cá tra nguyên liệu tại các tỉnh thuộc Đồng bằng sông Cửu Long trong tháng 7/2020 giảm nhẹ khoảng 500 đồng/kg so với tháng trước, đạt quanh mức 17.500-17.800 đồng/kg đối với cá tra loại I (700-900g/con). Nhu cầu bắt cá nguyên liệu ngoài của các công ty hiện vẫn yếu.Thị trường vẫn diễn biến chậm do tình hình xuất khẩu vẫn ảm đạm với lượng đặt hàng mới yếu, lượng tồn kho cao cùng với giá xuất khẩu thấp. Tiến độ thả nuôi cá thịt hiện đang chững, các hộ nuôi sau khi thu hoạch cá thịt tạm thời treo ao chờ tín hiệu từ thị trường mới cân nhắc việc bắt giống thả lại.Thị trường tôm nguyên liệu trong nước tháng 7 ít biến động về giá do nguồn cung và nhu cầu đều phục hồi chậm. Tại Bạc Liêu, tôm sú ướp đá cỡ 20, 30, 40 con/kg ổn định lần lượt ở mức 210.000 đồng/kg, 180.000 đồng/kg và 140.000 đồng/kg. Giá tôm thẻ chân trắng cỡ 60 con/kg chững giá ở mức 100.000 đồng/kg, cỡ 70 con/kg là 90.000 đồng/kg, cỡ 100 con/kg là 85.000 đồng/kg.Đánh giá về tình hình xuất khẩu thủy sản trong những tháng đầu năm, ông Nguyễn Quốc Toản – Cục trưởng Cục Chế biến và Phát triển thị trường nông sản cho rằng, kim ngạch xuất khẩu thủy sản giảm so với cùng kỳ do lý do khách quan khi đại dịch COVID-19 tác động trực tiếp đến khoảng 35-50% các đơn hàng thủy sản. Đặc biệt, tác động trực tiếp đến khối tiêu thụ thủy sản là các nhà hàng, khách sạn,...Mặc dù kim ngạch xuất khẩu vẫn ở mức thấp so với mục tiêu đề ra (cả năm phấn đấu đạt 10 tỷ USD), ông Toản nhận định, ngành thủy sản vẫn còn có những tín hiệu tích cực do lợi thế từ Hiệp định thương mại tự do Việt Nam - EU (EVFTA) có hiệu lực từ 1/8/2020; các dòng thuế sẽ được đưa về theo các lộ trình, điều này sẽ tạo ra những dư địa thuận lợi cho ngành thủy sản.Bên cạnh đó, cùng với những khó khăn hiện tại, ngành thủy sản vẫn đón nhận được những tín hiệu tốt khi doanh số bán lẻ của thủy sản đông lạnh, thủy sản đóng hộp, ướp, hun khói vẫn tăng.Tuy nhiên, ông Toản cũng lưu ý, những tháng cuối năm, ngành thủy sản sẽ gặp phải sự cạnh tranh của một số nước lớn. Dù vậy, về phía chúng ta, sẽ có những phân tích, đánh giá riêng về từng thị trường để có các giải pháp đồng bộ, kể cả việc đáp ứng các tiêu chuẩn, an toàn thực phẩm và nâng cao năng lực cạnh tranh.Trong khi chú ý đến vấn đề thị trường xuất khẩu, ngành thủy sản vẫn cần quan tâm đến sản xuất trong nước để đáp ứng nhu cầu của thị trường. Về vấn đề này, ông Toản nhấn mạnh đến mặt hàng cá tra khi kích cỡ, trọng lượng cần đảm bảo thích ứng với yêu cầu của thị trường. Đồng thời, cần có chỉ đạo về mặt thị trường đối với ngành hàng cá tra khi các tháng đầu năm, hoạt động sản xuất, chế biến, xuất khẩu cá tra có xu hướng giảm sút do tác động kép của đại dịch COVID-19 và xâm nhập mặn kéo dài.Đặc biệt về tôm, cần đẩy mạnh cấp mã số vùng nuôi. Điều này càng cần thiết khi một số thị trường lớn sẽ đặt vấn đề về truy xuất nguồn gốc, vì vậy, việc giải quyết tiến độ cấp mã số vùng nuôi cần được triển khai quyết liệt hơn.“Giá cá tra giảm, doanh nghiệp thiếu nguyên liệu chế biến, đấy là những khó khăn thách thức. Trên thị trường nội địa, chúng ta rất cố gắng, vào cuộc rất quyết liệt, tuy nhiên sự “hấp thụ” cũng không phải ngay một lúc. Bối cảnh còn nhiều khó khăn nhưng không cho phép chúng ta được chủ quan trong các tháng cuối năm” – Ông Toản phân tích.Riêng về mặt hàng tôm, theo Hiệp hội Chế biến và Xuất khẩu Thủy sản Việt Nam, trước những diễn biến bất ổn của dịch COVID-19, xuất khẩu tôm Việt Nam sang Mỹ vẫn đạt mức tăng trưởng khá ổn định trong 6 tháng đầu năm. Mỹ là một trong số những thị trường nhập khẩu tôm chính của Việt Nam ghi nhận tăng trưởng dương liên tục. Nhu cầu nhập khẩu tôm của Mỹ hiện nay, trong bối cảnh phức tạp của dịch bệnh, chủ yếu phục vụ kênh bán lẻ, thương mại điện tử và giao hàng tại nhà. Vì vậy, doanh nghiệp xuất khẩu Việt Nam sang thị trường Mỹ nên tập trung vào các sản phẩm chế biến sâu, giá trị gia tăng để phù hợp nhu cầu thị trường của phân khúc này.Bên cạnh đó, ít nhất 17 nguồn cung xuất khẩu tôm cho Mỹ đã giảm trong tháng 5/2020 so với tháng 5/2019. Do vậy, nhu cầu nhập khẩu tôm của Mỹ từ Việt Nam sẽ không giảm để bù đắp cho nguồn cung giảm từ các nguồn kể trên.Dự báo, trong quý III/2020, tăng trưởng xuất khẩu tôm Việt Nam sang Mỹ sẽ không cao bằng quý II/2020, do Ấn Độ và Ecuador chuyển hướng tăng xuất khẩu sang Mỹ. Tuy nhiên, với lợi thế về thuế chống bán phá giá thấp, xuất khẩu tôm Việt Nam sang Mỹ trong cả năm 2020 dự báo vẫn tăng khoảng 20% so với năm 2019./. ", "topic": "Kinh tế", "tag": ["Cá tra", "Thủy sản", "Xuất khẩu", "Tín hiệu", "Đại dịch", "Đơn hàng", "Tôm thẻ", "Chân trắng", "Tôm sú", "Cá thịt", "Đề ra", "Hy vọng", "Tích cực", "Giá trị", "Cùng kỳ", "Tôm nguyên liệu", "Bối cảnh", "Giá xuất khẩu", "Nguyễn Quốc Toản", "Mặt hàng xuất khẩu"], "link": "http://dangcongsan.vn/kinh-te/xuat-khau-thuy-san-hy-vong-tu-nhung-tin-hieu-tich-cuc-561006.html"}