{"id": "35949319", "header": "Beirut: 2.750 tấn ammonium nitrate phát nổ có nguồn gốc từ đâu?", "datetime": "2020-08-06T21:56:12.000+07:00", "summary": "Liên quan đến vụ nổ kinh hoàng ở Lebanon hôm 4-8, lô hàng 2.750 tấn ammonium nitrate đã đến cảng Beirut trên một tàu thuộc sở hữu của Nga vào năm 2013. Con tàu chở lô hóa chất này mang tên MV Rhosus hành trình đến Mozambique nhưng đã dừng ở Beirut do khó khăn tài chính.", "content": "Theo điều tra của CNN, vào năm 2013, tàu MV Rhosus khởi hành từ Batumi, Gruzia, đích đến là Mozambique. Nó mang theo 2.750 tấn ammonium nitrate, một hóa chất công nghiệp thường được làm phân bón và thuốc nổ để khai thác mỏ. Con tàu treo cờ Moldova dừng lại ở Hy Lạp để tiếp nhiên liệu.Nhưng khi đó, chủ tàu nói với các thủy thủ Nga và Ukraine rằng ông ta đã hết tiền và họ sẽ phải nhận thêm hàng hóa để trang trải chi phí đi lại, vì thế họ phải đi đường vòng tới Beirut, Lebanon.Con tàu thuộc sở hữu của một công ty có tên Teto Shipping mà ông chủ của nó là Igor Grechushkin, một doanh nhân vùng Khabarovsk cư trú tại CH Cyprus. Tới Beirut, MV Rhosus đã bị chính quyền cảng địa phương bắt giữ do “vi phạm nghiêm trọng trong việc điều khiển tàu, không trả phí cho cảng và bị các thủy thủ Nga, Ukraine khiếu kiện”, theo Liên đoàn Thủy thủ Nga nói với CNN.Theo thuyền trưởng Boris Prokoshev, các thủy thủ đã ở trên con tàu 11 tháng. Họ phải bán nhiên liệu, lấy tiền ăn uống và thuê luật sư. Cuối cùng, nhóm thủy thủ Nga bỏ tàu về nước mà không nhận được đồng lương nào.Các email trao đổi sau đó giữa thuyền trưởng Boris Prokoshev và luật sư Charbel Dagher ở Lebanon cho thấy, lô hàng ammonium nitrate đã được dỡ xuống cảng của Beirut vào tháng 11-2014. Chúng nằm trong kho 6 năm, mặc dù Giám đốc Hải quan Lebanon, Badri Daher và nhiều người khác đã nhiều lần cảnh báo về mối nguy hiểm cực độ của lô hàng giống như “quả bom nổi” này.Và hậu quả là, lô hàng hóa chất đó rất có thể là nguyên nhân chính dẫn đến vụ nổ ở Beirut hôm 4-8 khiến ít nhất 135 người thiệt mạng, hàng nghìn người khác bị thương. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Kinh hoàng", "Mozambique", "Lô hàng", "Phát nổ", "Con tàu", "Teto Shipping", "Igor Grechushkin", "Hóa chất", "Boris Prokoshev", "Tàu", "Nguồn gốc", "Gruzia", "CH Cyprus", "Thủy thủ", "Moldova", "Cảng"], "link": "http://anninhthudo.vn/the-gioi/beirut-2750-tan-ammonium-nitrate-phat-no-co-nguon-goc-tu-dau/862649.antd"}