{"id": "35946822", "header": "Chuyên gia Australia quan ngại về các kho lưu trữ hóa chất tương tự như ở Liban", "datetime": "2020-08-06T17:44:00.000+07:00", "summary": "Vụ nổ nghiêm trọng ở Beirut của Liban đang làm gia tăng quan ngại ở Australia khi các kho hóa chất lớn tương tự đặt gần nhiều khu vực dân cư, đặc biệt là tại thành phố cảng Newcastle, phía Bắc Sydney.", "content": "Công ty chất nổ Orica luôn lưu trữ từ 6.000-12.000 tấn amoni nitrat, cũng như sản xuất 430.000 tấn hóa chất mỗi năm trên đảo Kooragang ở cảng Newcastle, cách trung tâm thành phố chỉ 3 km.Kỹ sư hóa học Keith Craig cho rằng đây là nơi hoàn toàn không phù hợp để sản xuất và lưu trữ chất hóa học nguy hiểm như vậy, đồng thời cảnh báo nhiều người sẽ thiệt mạng và bị thương nếu xảy ra sự cố tại nhà máy của Orica.Tuy nhiên, người phát ngôn Orica cho rằng vụ việc kinh hoàng ở Beirut là do khâu quản lý sản phẩm không tốt.Còn tại Orica, ngoài việc quản lý rủi ro và an toàn một cách nghiêm ngặt, hoạt động của công ty trên đảo Kooragang được giới chức Australia giám sát chặt chẽ và kiểm tra thường xuyên.Hơn nữa, khu vực lưu trữ amoni nitrat trên đảo Kooragang được xây dựng bằng những chất liệu có khả năng chống cháy.Australia là quốc gia sản xuất và nhập khẩu lớn chất amoni nitrat, chất chủ yếu được sử dụng trong lĩnh vực khai mỏ.Tại Australia đã xảy ra 2 sự cố nghiêm trọng liên quan đến việc vận chuyển amoni nitrat, bao gồm một vụ nổ xe tải năm 1972 khiến 3 người thiệt mạng. Vào năm 2014, một xe tải chở 50 tấn chất hóa học cũng gặp tai nạn và phát nổ, khiến 8 người bị thương và phá hủy 1 cây cầu.Một công ty khai mỏ có liên quan đến vụ việc này hiện vẫn đang phải đối mặt với hoạt động pháp lý.Ngày 4/8, vụ nổ lớn đã xảy ra trong quá trình hàn tại một nhà kho của cảng Beirut ở Liban. Các tia lửa đã châm ngòi pháo được cất giữ gần nhà kho, dẫn tới làm nổ 2.750 tấn amoni nitrat. Được biết, số hóa chất này lưu kho cảng Beirut để chờ được xử lý từ năm 2014.Theo các nhà địa chấn học, vụ nổ tương đương một trận động đất có độ lớn 4,5. Ít nhất 137 người đã thiệt mạng và 5.000 người bị thương trong vụ nổ, trong khi đó vẫn còn nhiều người đang mất tích.Các kết quả điều tra sơ bộ cho thấy tình trạng lơ là quản lý và vận hành kho chứa vật liệu có nguy cơ cháy nổ cao ở cảng Beirut trong nhiều năm qua là nguyên nhân dẫn đến vụ nổ trên. ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Liban", "Cảng Newcastle", "Cảng Beirut", "Kinh hoàng", "Lưu trữ", "Hóa chất", "Quan ngại", "Australia", "Sydney", "Ni-trat", "Chất hóa học", "Tương tự", "Khai mỏ", "Dân cư", "Phá hủy", "Phía bắc", "Nghiêm trọng", "Quản lý rủi ro"], "link": "https://bnews.vn/chuyen-gia-australia-quan-ngai-ve-cac-kho-luu-tru-hoa-chat-tuong-tu-nhu-o-liban/165254.html"}