{"id": "35942714", "header": "Vỡ mộng làm giàu, mất tiền tỷ buôn lan đột biến, có nên tiếp tục dốc vốn đầu tư?", "datetime": "2020-08-06T12:09:30.000+07:00", "summary": "Nuôi mộng làm giàu từ lan đột biến, tôi phải trả giá đắt khi mất toàn bộ số tiền tích cóp và đi vay ngay giữa mùa COVID-19.", "content": "Nhiều năm nay, thú chơi lan đột biến rất thu hút giới đại gia có tiền. Những cây có giá chỉ vài triệu đồng cũng được nhiều người sẵn sàng chi ra vài chục, vài trăm triệu, thậm chí là cả tỷ đồng mua để thể hiện sự sành chơi cũng như đẳng cấp. Nghĩ đây là cơ hội tốt để đầu tư, tôi đã lấy toàn bộ số tiền tích cóp và vay thêm để mua vài chục gốc lan đột biến. Người bán hào hứng giới thiệu, đây là lan rừng đột biến quý hiếm chứ không phải loại nhân giống, với vài chục gốc lan này nếu tìm được người mua sẽ có thể \"thổi giá\" lên tới cả trăm tỷ.Thế nhưng, tôi nhanh chóng vỡ mộng. Không chỉ không bán được mà nhiều cây lan còn bị chết do tôi không biết cách chăm sóc. Hiện tôi vẫn tích cực rao bán, nhờ cả bạn bè trong giới chơi cây cảnh kết nối với các đại gia. Nhưng dường như thị trường đã bão hòa, người mua không thấy đâu, tôi vẫn đang phải ngậm \"trái đắng\" khi ôm những quả \"bom nổ chậm\".Hơn 4 tháng nay, riêng khoản trả nợ \"vay nóng\" đã lên tới vài trăm triệu đồng, chưa kể số tiền gia đình tích cóp bao lâu cũng mất trắng. Đáng nói là tôi cũng chưa biết giải quyết ra sao với những \"cục nợ\" này. Vì trong quá trình chăm, chỉ cần sơ sẩy là lan hỏng hoặc không ra hoa. Giờ cho đi cũng không được mà bán cũng không xong.Ấy thế mà nhiều người bạn của tôi vẫn giữ quan điểm: đầu tư thì có thể lỗ, cũng có thể lãi, quan trọng là nắm bắt cơ hội đúng thời điểm thôi. Theo họ, thị trường vẫn đang rất \"nóng\", nhiều thương vụ giao dịch lan đột biến gần đây luôn có mức giá gây sốc. Nếu tôi tiếp tục kiên trì đầu tư thì khả năng thắng vẫn còn.Tôi nên quyết định thế nào trước những lời khuyên làm giàu này?Đây là câu chuyện của anh Hùng ở Từ Liêm, Hà Nội, một người đang sở hữu nhiều chậu lan đột biến quý hiếm. Anh Hùng nói rằng, băn khoăn của anh cũng là của nhiều người khác đang có ý định buôn lan đột biến, khi mà thị trường này gần đây rất nóng.Theo các chuyên gia, sở dĩ những cây lan đột biến được định giá cao vì có mặt hoa, hình dáng độc, lạ nhưng nếu đúng hàng chuẩn, lan đột biến phải là giống lan rừng, không phải lan nhập khẩu. Ở trong các nghiên cứu để nhân mô, có rất nhiều dòng lan đột biến nhưng những dòng lan đột biến đấy không được giới chơi tiếp đón nhiều vì hoa không được đẹp tinh xảo. Những dòng lan đột biến hiếm phải được sưu tầm tự nhiên do khí hậu, thời tiết, môi trường khắc nghiệt tạo nên. Vì thế bông hoa lan đột biến mãi mãi giữ nguyên, không thay đổi màu sắc, khuôn hình.Tuy nhiên, theo chuyên gia thì không phải giò lan đột biến nào cũng quý hiếm.\"\",anh Trần Văn Thịnh, chủ vườn lan Thiên Bảo Phú (Giao Xuân, Giao Thủy, Nam Định) - một người chơi lan lâu năm, chia sẻ.Tuy nhiên, cũng có nhiều nạn nhân đã phải \"khuynh gia bại sản\". Trong đó, không ít những đại gia, những người buôn cây thiếu am hiểu về thị trường, vay mượn tiền đầu tư vào lan phi điệp đột biến để rồi đến giờ không biết bán cho ai.Giá trị của lan phi điệp đột biến là do người những người chơi và người bán tự ra giá lẫn nhau không có một cơ sở xác định cụ thể, nên nếu thích người mua có thể trả hàng tỷ còn đối với những người bình thường có khi nó chỉ rẻ bèo như những loài cây cảnh khác.Ngoài ra chính vì số lượng lan đột biến ít không thỏa mãn được nhu cầu của người chơi lan nên đã đẩy giá lan lên cao, bên cạnh đó cũng không loại trừ trường hợp lan đột biến đang bị \"thổi giá\".\"\", anh Trần Văn Thịnh nói.Nguồn tin trên báocho biết, công an tỉnh Tuyên Quang vừa có công văn gửi Sở, ban, ngành, Chủ tịch UBND các huyện, thành phố thuộc tỉnh cảnh báo về các cuộc giao dịch lan trị giá tiền tỷ diễn ra trên địa bàn trong thời gian qua có thể gây ra nhiều hệ quả các vụ việc lừa đảo, mâu thuẫn, tranh chấp, có thể tạo nên \"bong bóng đầu tư\", tiềm ẩn nguy cơ phá hoại về an ninh kinh tế của các thế lực thù địch.\"\", một lãnh đạo của công an tỉnh Tuyên Quang cho biết.Theo vị này, việc giao dịch lan đột biến có giá trị lên tới hàng tỷ đồng trong thời gian qua cho thấy tiềm ẩn nhiều nguy cơ rất nguy hiểm.\"\", Phó Giám đốc Công an tỉnh Tuyên Quang cho hay về hiện trạng thực tế đời sống.Đại tá Hà Phúc Thịnh cho rằng, từ những cuộc giao dịch lan đột biến sẽ có thể là mầm mống cho các loại tội phạm sinh sôi và phát triển, tạo thuận lợi cho tín dụng đen hoạt động...Tỉnh Tuyên Quang cũng có nhiều người đang chạy theo lan đột biến, đổ hàng tỷ đồng vào để làm vườn lan với hy vọng kiếm lời, chạy theo cơn sốt của thị trường. Nhưng không phải ai cũng có tiền sẵn trong nhà để làm mà phải đi vay mượn từ khắp mọi nguồn.Cảnh báo của Công an tỉnh Tuyên Quang đưa ra về việc giao dịch lan đột biến, muốn khuyên người dân, trước khi làm gì cần phải suy xét cho kỹ, tránh vấp phải những hệ lụy đáng tiếc khi thị trường lan đột biến bị vỡ \"bong bóng đầu tư\". ", "topic": "Kinh tế", "tag": ["Lan", "Phong lan", "Giò", "Đột biến", "Vỡ mộng", "Làm giàu", "Tích cóp", "Toàn bộ số tiền", "Bạc tỉ", "Vay", "Vốn đầu tư", "Quý hiếm", "Trần Văn Thịnh", "Bom nổ chậm", "Người mua", "Thú chơi", "Đại gia", "Trả giá", "Giao Xuân", "Nhân giống"], "link": "https://vtc.vn/vo-mong-lam-giau-mat-tien-ty-buon-lan-dot-bien-co-nen-tiep-tuc-doc-von-dau-tu-ar562011.html"}