{"id": "35949718", "header": "Chuẩn bị lễ cầu hôn lãng mạn, chàng trai đốt cháy luôn cả nhà", "datetime": "2020-08-06T23:01:00.000+07:00", "summary": "Một chàng trai đã chẳng may làm cháy nhà của chính mình trong khi chuẩn bị khung cảnh lãng mạn để cầu hôn bạn gái. Vấn đề bây giờ là cô gái có đồng ý lấy anh chàng đó nữa không?", "content": "Kế hoạch cầu hôn lãng mạn của một chàng trai đã tan thành mây khói - theo đúng nghĩa đen - bởi vì anh ấy chẳng may gây hỏa hoạn, khiến căn hộ của mình bị thiêu rụi.Một buổi tối mới đây, Đội Cứu hỏa và Cứu hộ South Yorkshire (Anh) đã được gọi tới dập đám cháy ở một căn hộ tại thành phố Sheffield. Sau đó, qua một loạt bài đăng trên Twitter, Đội Cứu hỏa kể rằng, đây là kết quả của một \"màn cầu hôn nóng bỏng\", gồm một chuỗi sự kiện rất lãng mạn.Hôm ấy, chàng trai chủ căn hộ đã trang trí nhà mình bằng rất nhiều bóng bay, trên bàn thì để một chai rượu vang. Sau đó, anh thắp hàng trăm cốc nến nhỏ để bày khắp nơi.Thế rồi anh khóa cửa nhà, đi đón bạn gái. Theo lời giải thích của anh này thì bạn gái làm việc \"ở ngay gần đó\", nên anh nghĩ rằng cần sắp xếp đồ trong nhà để \"sẵn sàng cho khoảnh khắc trọng đại\".Nhưng khi hai anh chị quay trở lại thì nhà đang rừng rực cháy!Đội Cứu hỏa kết luận: \"Cũng may là chúng tôi đã nhanh chóng khống chế được đám cháy và không ai bị thương\", rồi viết thêm: \"Ngoài ra, cô ấy đã đồng ý rồi!\".Họ cũng cảnh báo: \"Dù nến rất lãng mạn, và dù rằng chúng tôi cũng rất thích nến, nhưng các bạn cần nhớ rằng nến có thể rất nguy hiểm! Đề nghị các bạn tắt hẳn chúng khi không cần dùng nữa; đừng để nến gần những đồ dễ bắt lửa như rèm cửa; và đừng thắp hơn 100 cốc nến xong cứ thế đi ra ngoài\".Dù sao, cộng đồng mạng cũng gửi lời chúc mừng cặp đôi mới đính hôn. Mặc dù cũng có người nhắc nhở cô gái trong câu chuyện này: \"Anh ấy chuẩn bị cầu hôn mà đã thế, thì đừng nên để anh ấy chuẩn bị đám cưới nhé\". ", "topic": "Đời sống", "tag": ["Cầu hôn", "Lãng mạn", "Luôn cả", "Chẳng may", "Đốt cháy", "Cháy nhà", "Chàng trai", "Đội cứu hỏa", "Bạn gái", "Anh chàng", "Thắp", "Mây khói", "Khung cảnh", "Nghĩa đen", "Chuẩn bị", "Chai rượu vang", "Cô gái", "Đám cháy", "Anh ấy", "Căn hộ"], "link": "https://giaoducthoidai.vn/chuan-bi-le-cau-hon-lang-man-chang-trai-dot-chay-luon-ca-nha-1596729152405.html"}