{"id": "35944638", "header": "Vinamilk sắp chi hơn 3.400 tỷ đồng trả cổ tức, ngày chốt quyền 30/9", "datetime": "2020-08-06T15:12:00.000+07:00", "summary": "Công ty Cổ phần Sữa Việt Nam (Vinamilk, HoSE: VNM) vừa phát đi thông báo về ngày đăng ký cuối cùng trả cổ tức đợt 1 năm 2020 bằng tiền mặt và phát hành cổ phiếu tăng vốn từ nguồn vốn chủ sở hữu (cổ phiếu thưởng).", "content": "Theo đó, Vinamilk sẽ thanh toán cổ tức đợt 1 năm 2020 bằng tiền mặt với tỷ lệ 20%. Hạn đăng ký cuối cùng là vào ngày 30/9/2020. Ngày thanh toán dự kiến là 15/10/2020.Như vậy, với hơn 1,74 tỷ cổ phiếu đang lưu hành, số tiền mà VNM chi trả cổ tức cho các cổ đông hiện hữu sẽ lên đến hơn 3.400 tỷ đồng.Theo kế hoạch phân phối cổ tức năm 2020 của Vinamilk, ban lãnh đạo công ty này sẽ chia cổ tức bằng tiền với tỷ lệ tối thiểu là 50%. Sau khi tạm ứng cổ tức đợt 1 với tỷ lệ 20%, VNM dự kiến chốt danh sách chi trả cổ tức đợt 2 vào ngày 31/12/2020 với tỷ lệ 10%.Bên cạnh đó, Vinamilk cũng thông báo về kế hoạch phát hành cổ phiếu thưởng để thực hiện tăng vốn cổ phần từ nguồn vốn chủ sở hữu. Tỷ lệ thực hiện dự kiến là 5:1. Cổ đông sở hữu 5 cổ phiếu sẽ được nhận 1 cổ phiếu mới.Với tỷ lệ trên, Vinamilk sẽ phát hành thêm hơn 340 triệu cổ phiếu mới. Số cổ phần phát hành thêm sẽ được làm tròn đến hàng đơn vị, phần lẻ phát sinh sẽ bị hủy bỏ.Trong quý II/2020, lợi nhuận sau thuế hợp nhất của Vinamilk đạt 3.085 tỷ đồng, tăng 6,2% so với cùng kỳ. Lũy kế nửa đầu năm, VNM báo lãi ròng đạt 5.861 tỷ đồng, tăng 2,8% và hoàn thành 55% kế hoạch cả năm.Vinamilk tiền thân là Công ty Sữa – Cà phê miền Nam, trực thuộc Tổng cục Thực phẩm, được thành lập năm 1976. Cổ phiếu VNM chính thức được niêm yết trên sàn HoSE vào năm 2006.VNM hiện đang được giao dịch ở mức giá 114.800 đồng/cổ phiếu (giá đóng cửa phiên 6/8/2020). Giá trị vốn hóa thị trường ước tính khoảng 200.000 tỷ đồng. ", "topic": "Kinh tế", "tag": ["Cổ tức", "Vinamilk", "Cổ phiếu thưởng", "VNM", "HOSE", "Phát hành cổ phiếu", "Tăng vốn", "Chủ sở hữu", "Tiền mặt", "Nguồn vốn", "Cổ đông hiện hữu", "Cổ phiếu", "Đăng ký", "Thanh toán", "Tạm ứng", "Lưu hành", "Chi trả", "Thông báo", "Phần lẻ", "Vốn cổ phần"], "link": "https://vietnamfinance.vn/vinamilk-sap-chi-hon-3400-ty-dong-tra-co-tuc-ngay-chot-quyen-309-20180504224242003.htm"}