{"id": "35944302", "header": "Trong thế giới fangirl: Nguyện mãi là 'Phi hành gia' nhỏ bé trong hành tinh Directioners", "datetime": "2020-08-06T14:46:59.000+07:00", "summary": "Âm nhạc của One Direction vẫn luôn gắn kết và chữa lành fan chúng mình, đúng như câu hát của các anh trong bài 'Through the dark': 'Ngay cả khi màn đêm tối tăm tìm đến cậu, chúng mình sẽ tìm cách để vượt qua tất cả.'", "content": "Mọi người hay bảo thần tượng là ngôi sao xa mà chẳng thể nào chạm tới được. Nhưng người ta hay quên rằng có những người vì cố gắng để chạm đến và xứng đáng với ánh hào quang của những ngôi sao kia mà cố gắng hết sức để rèn luyện và trau dồi bản thân để trở thành những “Phi hành gia”.Câu chuyện của mình bắt đầu từ năm 2012 khi mình là một học sinh lớp 7, tình cờ bị thu hút bởi một bài hát trên tivi với 5 anh chàng đẹp trai, giọng ấm cùng những cô bạn fangirl cuồng nhiệt ở London. Tò mò, mình tìm hiểu và biết đến nhóm nhạc tên One Direction, rồi “lọt hố” fandom từ lúc nào không hay.Từ việc thích ngoại hình và giọng hát, mình nghe nhạc 1D nhiều hơn, tìm hiểu thông tin, để ý lời bài hát nhiều hơn, và chăm chỉ học tiếng Anh hơn. Mình luôn tự nhủ phải học tốt tiếng Anh thì sau mới có tiền đi concert, mới sang Anh gặp các cậu ấy và lúc gặp mới có thể giao tiếp được.Mình bắt đầu thói quen tra từ mới trong bài hát và tìm đọc báo về 1D, dù hồi ấy mỗi lần muốn tra gì lại phải mượn điện thoại anh trai rất bất tiện.Cứ như thế, tình yêu với One Direction của mình lớn dần song song với khả năng ngoại ngữ của mình, để bây giờ trở thành sinh viên năm cuối hệ Chất Lượng Cao khoa Sư phạm tiếng Anh. Mình đã có thể tự mua và được tặng nhiều đồ xinh xinh của 1D, còn tìm mua những số báo Hoa Học Trò chỉ vì có tin về 1D và quen được rất nhiều bạn mới nhờ One Direction nữa.Năm ngoái, mình tham gia một nhóm dịch các video 1D, nhờ đó trở thành thành viên của ban tổ chức buổi offline kỉ niệm 10 năm thành lập One Direction tại Hà Nội vào giữa tháng 7 vừa rồi.Dù 1D đã mất đi một thành viên vào năm 2015, và nhóm đã tạm nghỉ vào năm 2016 để các thành viên bước trên con đường solo riêng, buổi offline fandom của chúng mình đã rất đông dù còn nhiều bạn chưa thể tham dự được. Hôm đó mình thật sự xúc động vì sau 10 năm ca hát, các anh chàng vẫn chiếm được tình cảm sâu đậm của nhiều người hâm mộ từ nơi xa như chúng mình.Âm nhạc của One Direction vẫn luôn gắn kết và chữa lành chúng mình, đúng như câu hát của các anh trong bài : Mình đã đi một quãng đường dài từ một cô bé lớp 7 chỉ học hành bình thường. Giờ đây mình tự hào về quãng thời gian trưởng thành và cố gắng của mình cùng One Direction và cả fandom của các cậu. Nhờ có các cậu mà 8 năm qua mình vẫn luôn giữ tình yêu với ngôn ngữ Anh, văn hóa Anh và giữ tình bạn đẹp với những người bạn, anh, chị, em dễ thương cùng chung niềm yêu thích với các cậu.Đến mãi sau này, dù có thế nào thì chúng mình vẫn là một tập thể “Phi hành gia” yêu thương nhau, mình tin là vậy.Thời hạn nhận bài dự thi đã kết thúc vào 31/7/2020. Cảm ơn bạn đọc đã yêu thích và tích cực gửi bài viết dự thi đến Hoa Học Trò Online. Kết quả cuộc thi sẽ được đăng tải trên Hoa Học Trò Online trong thời gian tới, hãy theo dõi nhé! ", "topic": "Giải trí", "tag": ["FANGIRL", "One Direction", "Chúng mình", "Tối tăm", "Màn đêm", "FANDOM", "Nhà du hành vũ trụ", "Hành tinh", "Nguyện", "Nhỏ bé", "Hoa Học Trò (báo)", "Lớp 7", "Chữa", "Gắn kết", "Hay quên", "Âm nhạc", "Kia mà", "Hát", "Tìm cách", "Từ lúc nào"], "link": "https://hoahoctro.tienphong.vn/hht-suoi-am-trai-tim/trong-the-gioi-fangirl-nguyen-mai-la-phi-hanh-gia-nho-be-trong-hanh-tinh-directioners-1700917.tpo"}