{"id": "35944696", "header": "Phản ứng của VPF trước thông tin CLB Thanh Hóa muốn bỏ V-League", "datetime": "2020-08-06T15:00:00.000+07:00", "summary": "Chủ tịch VPF khẳng định giải Vô địch Quốc gia là nền tảng của bóng đá Việt. Nếu giải này không được xây dựng tốt, đội tuyển quốc gia sẽ bị ảnh hưởng và kéo theo nhiều hệ lụy.", "content": "Việc câu lạc bộ Thanh Hóa muốn nghỉ thi đấu phần còn lại  đang là tâm điểm của bóng đá Việt Nam. Lý do chính được nêu ra xuất phát từ thiệt hại nặng nề của tài chính của đội bóng vì dịch COVID-19.Đây là điều nhiều câu lạc bộ tại V-League đều phải gánh chịu chứ không riêng Thanh Hóa. Tuy nhiên, hiện chỉ có đội bóng này nghĩ tới phương án “bỏ giải” như vậy.Trước vấn đề của , Chủ tịch VPF-ông Trần Anh Tú cho rằng câu lạc bộ phải có phương án chuẩn bị khi đối mặt khó khăn tài chính chứ không phải để tới khủng hoảng như vậy. Ông Tú cho biết nếu hỗ trợ, VPF cũng chỉ góp được một phần nhỏ trong trường hợp kinh doanh tốt.Ông Tú khẳng định việc Thanh Hóa “bỏ giải” là hành động thiếu tính xây dựng và có thể làm sụp đổ nền bóng đá Việt Nam. Chủ tịch VPF khẳng định giải Vô địch Quốc gia là nền tảng của bóng đá Việt. Nếu giải này không được xây dựng tốt, đội tuyển quốc gia sẽ bị ảnh hưởng và kéo theo nhiều hệ lụy.Vì vậy, phía VFF cho biết sẽ xem xét, lắng nghe ý kiến từ các câu lạc bộ và thảo luận với VPF để giải quyết khó khăn trong thời gian sớm nhất.Trong trường hợp Thanh Hóa “bỏ giải” sẽ phải chịu phạt tối thiểu 300 triệu đồng và bị tụt xuống thi đấu ở giải hạng Ba (giải đấu ngoài chuyên nghiệp) từ mùa sau. Cùng với đó, “ông bầu” của đội bóng, Nguyễn Văn Đệ bị cấm tham gia hoạt động bóng đá trong 5 năm.Ở khía cạnh các câu lạc bộ, Chủ tịch câu lạc bộ SHB Đà Nẵng-ông Bùi Xuân Hòa phản đối việc đội bóng xứ Thanh muốn nghỉ thi đấu V-League mùa giải này ở thời điểm hiện tại. Ông Hòa cho rằng đây là hành động thiếu tinh thần đóng góp vào mục tiêu chung. Người đứng đầu SHB Đà Nẵng khẳng định khó khăn là tình hình chung, thậm chí đội bóng ven sông Hàn còn đang ở tâm dịch COVID-19, nhưng không phải như vậy là đòi “dừng cuộc chơi.”Còn Giám đốc điều hành của , ông Nguyễn Tấn Anh cho rằng các đội bóng cần phải bình tĩnh và xem xét kỹ lưỡng mỗi quyết định đưa ra ở thời điểm này, việc “bỏ giải” không phải một lựa chọn hay. Đại diện đội bóng phố núi cho biết Xuân Trường và đồng đội đã sẵn sàng thi đấu trở lại khi V-League tiếp tục sau khi tạm hoãn.Dẫu vậy, phía câu lạc bộ Nam Định lại đưa ra suy nghĩ khác về việc Thanh Hóa muốn kết thúc V-League 2020 sớm. Giám đốc điều hành câu lạc bộ này, ông Trần Thái Toán cho rằng ý kiến của đội bóng xứ Thanh là quan điểm của nhiều đội khác tại giải đấu lúc này, chỉ khác trong việc mạnh mẽ dám xin nghỉ thi đấu. Ông Toán đồng cảm với sự khó khăn trong mùa dịch COVID-19 cùng với Thanh Hóa.Câu lạc bộ Thanh Hóa quyết định không thi đấu phần còn lại của V-League 2020 vì chịu nhiều khó khăn do dịch  nhưng khẳng định sẽ đá tiếp nếu được Công ty cổ phần bóng đá chuyên nghiệp Việt Nam (VPF) và Liên đoàn bóng đá Việt Nam (VFF) hỗ trợ kinh phí vượt qua khó khăn./. ", "topic": "Thể thao", "tag": ["VPF", "V-League", "Trần Anh Tú", "CLB Thanh Hóa", "Liên đoàn bóng đá việt nam", "Câu lạc bộ Thanh Hóa", "Giải vô địch quốc gia", "Hệ lụy", "Dịch", "Kéo theo", "Chủ tịch", "Bóng đá", "Đội tuyển quốc gia", "Lịch sử bóng đá Việt Nam", "Thanh Hóa", "Nền tảng", "Phản ứng", "Nguyễn Văn Đệ", "Khẳng định", "Phần còn lại"], "link": "http://www.vietnamplus.vn/phan-ung-cua-vpf-truoc-thong-tin-clb-thanh-hoa-muon-bo-vleague/655991.vnp"}