{"id": "35946956", "header": "Nhiều ngành dịch vụ, sản xuất tăng nhu cầu tuyển dụng", "datetime": "2020-08-06T17:48:00.000+07:00", "summary": "Trạng thái bình thường mới đã kích nhu cầu chi tiêu quay trở lại. Mặc dù đang có sự đối nghịch trong sự phục hồi giữa các ngành dịch vụ, nhưng nhu cầu tuyển dụng của nhiều ngành sản xuất đang có chiều hướng 'tăng nhiệt'…", "content": "Báo cáo của Tập đoàn cung cấp dịch vụ Navigos Search trong Quý 2/2020 cho thấy, các lĩnh vực đã phục hồi và có dấu hiệu trên đà phục hồi hầu hết đều thuộc mảng Dịch vụ cho người tiêu dùng. Tuy nhiên, các mảng Dịch vụ cho doanh nghiệp vẫn chưa có dấu hiệu phục hồi, thậm chí các ngành trong mảng này đều thuộc nhóm có nhu cầu tuyển dụng giảm mạnh nhất so với Quý 1.Ngành thể hiện sự phục hồi rõ rệt nhất, có tăng trưởng dương là Du lịch - Nhà hàng, nhu cầu tăng đến 11%. Tiếp theo, 3 ngành có dấu hiệu đang trên đà phục hồi, tuy có sụt giảm so với với Quý 1 nhưng rất thấp, tỷ lệ tăng trưởng âm dao động trên dưới 10%, lần lượt là các ngành: Tài chính/Ngân hàng; Chăm sóc sức khỏe và Khoa học cuộc sống; Bất động sản.Bên cạnh đó, 3 ngành giảm nhiều nhất trong nhu cầu tuyển dụng, tỷ lệ giảm mạnh khi so với Quý 1/2020 lần lượt là: Dịch vụ vận tải, giảm 58%; Truyền thông - Quảng cáo, giảm 58%; Bán hàng & Marketing cho doanh nghiệp sản xuất, giảm 38%.Trong Quý 2, nhu cầu tuyển dụng các vị trí quản lý cấp trung và cấp Quản lý của ngành may mặc tăng nhẹ, hầu hết đến từ các nhà máy Dệt may có vốn đầu tư nước ngoài như Hàn Quốc và Mỹ… Các nhà máy gia công những đơn hàng quần áo phân khúc siêu thị, giá rẻ đã phục hồi hoạt động sản xuất về trạng thái bình thường nhờ bắt đầu nhận được các đơn đặt hàng trở lại, đáng kể đến là các nhà máy gia công các đơn hàng cho các hãng bán lẻ hàng đầu của Mỹ.Sau khi hiệp định thương mại EVFTA được thông qua và các nước mở cửa biên giới trở lại, tiềm năng sẽ xuất hiện nhiều cơ hội việc làm cho người lao động do các làn sóng đầu tư vào các ngành Sản xuất mũi nhọn. Theo đó, ngành Dệt May/Da Giày, do được hưởng nhiều quy chế ưu đãi nên Việt Nam sẽ trở thành điểm đầu tư lý tưởng của doanh nghiệp nước ngoài từ châu Á, châu Âu, châu Mỹ; hiệp định EVFTA cũng là động lực thúc đẩy ngành Nông nghiệp xuất khẩu mạnh mẽ hơn.Theo quan sát của Navigos Search, đối với ngành Điện tử, Quý 2/2020 ghi nhận một số doanh nghiệp đã tái khởi động kế hoạch dịch chuyển các dự án nhà máy mới từ Châu Á sang Việt Nam, khiến nhu cầu tuyển dụng trong lĩnh vực này bắt đầu \"tăng nhiệt\".Các doanh nghiệp đã và đang có kế hoạch đầu tư và triển khai các dự án mới trong ngành điện tử, ô tô tại các thành phố công nghiệp như Hà Nam, Hải Phòng, Hải Dương. Ngành công nghiệp phụ trợ hứa hẹn cũng sẽ \"lên ngôi\" khi được chú trọng thu hút nguồn vốn nước ngoài FDI nhiều hơn từ các nước châu Âu và trong khu vực.Các doanh nghiệp Nhật Bản vẫn chọn Việt Nam là \"miền đất hứa\", trong quý 2 vừa qua, Navigos Search ghi nhận các công ty của Nhật mới thành lập tại Việt Nam chưa thể đi vào hoạt động sản xuất được do ảnh hưởng từ dịch COVID-19. Đặc biệt, nhiều chuyên gia cấp cao người Nhật hiện giữ vị trí chủ chốt trong nhà máy chưa có điều kiện sang Việt Nam, dẫn đến việc ra quyết định tuyển dụng cho một số vị trí cũng bị trì hoãn theo.Tuy nhiên, dự kiến trong Quý 4 sẽ có những sự biến động rõ rệt trong dịch chuyển đầu tư, từ đó sẽ có ảnh hưởng lớn đến nhu cầu tuyển dụng của một số doanh nghiệp. Đặc biệt, từ nửa cuối năm, sẽ có rất nhiều nhà đầu tư Nhật Bản chuyển nhà máy từ Trung Quốc sang Việt Nam. Dự kiến các nhà đầu tư mới sẽ tập trung vào khu vực Khu công nghiệp Thăng Long 3 thuộc tỉnh Vĩnh Phúc và Khu công nghiệp Đồng Văn 3 thuộc tỉnh Hà Nam. ", "topic": "Kinh tế", "tag": ["Navigos Search", "Tuyển dụng", "Mũi nhọn", "Cơ hội việc làm", "Nhân sự", "Nhu cầu", "Phục hồi", "Sản xuất", "Tập đoàn", "May mặc", "Đối nghịch", "Lĩnh vực", "Có dấu hiệu", "Nhà máy dệt", "Trạng thái", "Giảm mạnh", "Gia công", "Hãng bán lẻ", "Đơn hàng", "Chi tiêu"], "link": "https://giaoducthoidai.vn/nhieu-nganh-dich-vu-san-xuat-tang-nhu-cau-tuyen-dung-1596702968985.html"}