{"id": "35946906", "header": "Căn hộ cho thuê ở TP.HCM giảm giá sát sàn vẫn trầy trật tìm khách", "datetime": "2020-08-06T17:56:38.000+07:00", "summary": "Do ảnh hưởng của dịch COVID-19, loại hình căn hộ hạng sang cho thuê tại TP.HCM dù giảm giá sát sàn vẫn ế ẩm, trầy trật tìm khách.", "content": "Làn sóng COVID-19 thứ 2 bất ngờ xuất hiện khiến thị trường căn hộ cho thuê tại TP.HCM suy yếu.Khảo sát của PV VTC News đầu tháng 8/2020, tại TP.HCM, loại hình căn hộ hạng sang ế ẩm, dù đã giảm gần nửa giá nhưng vẫn trầy trật tìm khách.Anh Trí Dũng, một người môi giới căn hộ cho thuê tại TP.HCM cho biết, do tình hình chung của dịch bệnh, tất cả sản phẩm căn hộ cho thuê đều giảm giá. Có những căn giảm hơn 40%, tuy vậy vẫn khó tìm khách. anh Dũng nói.Tương tự, anh Nhật Quang, cũng là một môi giới nhà đất tại TP.HCM cho hay đang tìm cách chống chọi giữa mùa dịch. anh Quang than thở.Theo những người làm nghề môi giới, nguyên nhân chính khiến căn hộ hạng sang cho thuê rơi vào trạng tháng ế ẩm, dù giảm sát sàn là mất đi lượng khách chủ chốt - người ngoại quốc.Từ trước đến nay, lượng khách hàng của loại hình căn hộ cho thuê có đến 40% là người nước ngoài. Tuy nhiên, do tình hình dịch bệnh, người nước ngoài không thể vào Việt Nam nên loại hình căn hộ cho thuê cũng bị ảnh hưởng nghiêm trọng.Chưa kể đến các khách thuê cũ cũng liên tục trả nhà vì không thể vào Việt Nam.Anh Jacob Issac (quốc tịch Úc, 3 năm làm giáo viên Anh ngữ tại Quận 1) cho rằng bản thân thấy có lỗi vì đơn phương chấm dứt hợp đồng với chủ căn hộ ở Quận 4. anh Jacob Issac cho biết.Ở một diễn biến khác, theo đánh giá của các đơn vị kinh doanh bất động sản, thị trường căn hộ cho thuê sẽ khó khăn trong năm 2020 thậm chí kéo dài tới 2021 bởi nền kinh tế đi xuống, người dân thắt chặt chi tiêu.Ngoài ra, trước tình hình dịch bệnh chưa có dấu hiệu được kiểm soát, lượng khách nước ngoài khó có thể trở lại Việt Nam trong năm 2020 điều đáng lo ngại. ", "topic": "Nhà đất", "tag": ["Căn hộ cho thuê", "Trầy trật", "Ế ẩm", "Hạng sang", "Giảm giá", "Cho thuê", "Dịch bệnh", "Căn hộ", "Loại hình", "Thuê", "Nửa giá", "VINHOMES", "Người môi giới", "Dịch", "Môi giới", "Nhật quang", "VTC News", "Môi giới bất động sản", "Phân khúc", "Đình trệ"], "link": "https://vtc.vn/can-ho-cho-thue-o-tphcm-giam-gia-sat-san-van-tray-trat-tim-khach-ar562128.html"}