{"id": "35942117", "header": "Sao Hỏa cổ đại: Từng được bao phủ trong các tảng băng?", "datetime": "2020-08-06T11:33:04.000+07:00", "summary": "Hành tinh Đỏ thực sự trông như thế nào trong suốt một tỷ năm đầu tiên? Câu hỏi này phần nào được hé mở sau khi các nhà khoa học phân tích hơn 10.000 phân đoạn thung lũng trên sao Hỏa.", "content": "Theo đó, các nhà khoa học đã lấy cảm hứng từ đảo Devon ở Bắc Cực thuộc Canada, một nơi khô ráo và lạnh lẽo. Phân tích đã chỉ ra một số thung lũng trên  có thể đã được hình thành bởi một quá trình tương tự như những gì ẩn nấp dưới lớp băng của đảo Devon.\"Nếu bạn nhìn Trái đất từ một vệ tinh, bạn sẽ thấy rất nhiều thung lũng. Một số trong số chúng được tạo ra bởi các dòng sông, một số được tạo ra bởi sông băng, một số được tạo ra bởi các quá trình khác và mỗi loại có hình dạng đặc biệt. Sao Hỏa có thể cũng tương tự như vậy, trong đó các thung lũng trông rất khác biệt với nhau, cho thấy rằng nhiều quá trình đã diễn ra\", Anna Grau Galofre, tác giả chính của nghiên cứu mới tại Đại học bang Arizona cho biết.Các nhà nghiên cứu cho biết, có thể là dòng nước tan chảy từ băng giữa một tảng băng và mặt đất bên dưới nó. Theo các nhà khoa học, sự xói mòn đó tạo ra một mô hình thung lũng khác với thung lũng tạo ra bởi một dòng sông chảy tự do, và nhiều  mà họ nghiên cứu dường như phù hợp hơn với mô hình hình thành từ tảng băng đó.Grau Galofre và đồng nghiệp của cô bắt đầu với các bản đồ chi tiết được tạo ra bởi Mars Orbiter Laser Altimeter, cao độ kế được lắp trên tàu vũ trụ Mars Global Surveyor của NASA và nghiên cứu Hành tinh Đỏ từ năm 1997 đến 2001. Các nhà khoa học đã phát triển một chương trình kết hợp sáu đặc điểm khác nhau của mỗi phân đoạn trong 10.000 phân đoạn thung lũng, sau đó so sánh từng cụm với các thuộc tính dựa trên bốn kịch bản hình thành khác nhau.Theo phân tích, 22 trong số 66 mạng lưới được đánh giá là phù hợp nhất với các mô hình được hình thành do nước tan chảy dưới sông băng, các nhà nghiên cứu kết luận. Chín mạng lưới phù hợp nhất với mô hình hình thành bởi chính  trong khi 14 mạng lưới khác phù hợp nhất với mô hình được hình thành bởi các dòng sông. Hầu hết các mạng lưới còn lại không đủ rõ ràng để phù hợp cho một kịch bản hình thành cụ thể.Các nhà nghiên cứu cũng phát hiện ra rằng, các thung lũng trông giống như chúng được hình thành do nước tan chảy bên dưới sông băng trải dài khắp sao Hỏa, trong khi những thung lũng được hình thành bởi các con sông tập trung xung quanh Arabia Terra, một khu vực đặc biệt cổ xưa của sao Hỏa, theo NASA.Các dòng sông và nước tan chảy trượt xuống dưới sông băng ngụ ý một điểm khác biệt chính về môi trường xung quanh là nhiệt độ. Các nhà khoa học cho rằng nghiên cứu mới của họ rất phù hợp với các lý thuyết gần đây rằng sao Hỏa có thể lạnh hơn trong thời cổ đại so với các giả thuyết khác đã đưa ra.\"Trong 40 năm qua, kể từ khi các thung lũng của sao Hỏa được phát hiện lần đầu tiên, giả định rằng các dòng sông đã từng chảy trên sao Hỏa, làm xói mòn và bắt nguồn tất cả các thung lũng\" - Grau Galofre nói - \"Chúng tôi đã cố gắng kết hợp mọi thứ lại với nhau và đưa ra một giả thuyết có lý hơn cả\". ", "topic": "Khoa học", "tag": ["Sao hỏa", "Hành tinh Đỏ", "Đảo Devon", "Hành tinh", "Cổ đại", "Thung lũng", "Phân đoạn", "Nasa", "Hé mở", "Sông băng", "Bao phủ", "Mô hình", "Nhà khoa học", "Cao độ kế", "Đại học Bang Arizona", "Dòng sông", "Lớp băng", "Bắc Cực", "Lạnh lẽo", "Khô ráo"], "link": "https://giaoducthoidai.vn/sao-hoa-co-dai-tung-duoc-bao-phu-trong-cac-tang-bang-1596684706289.html"}