{"id": "35947282", "header": "Tuyền Mập - MC của chương trình gây tranh cãi về đồ bộ chính thức lên tiếng", "datetime": "2020-08-06T18:20:00.000+07:00", "summary": "Không phải là người trực tiếp phát ngôn tranh cãi về đồ bộ, Tuyền Mập vẫn chân thành gửi lời xin lỗi những ai đã hiểu lầm về nội dung của chương trình.", "content": "Xoay quanh câu hỏi đồ bộ có nên mặc ra đường hay không? - một chương trình \"tám chuyện\" về chị em phụ nữ đang gây tranh cãi tưng bừng trên mạng xã hội.Hiện tại, Facebook của cả 4 MC chương trình đều đang bị cư dân mạng \"thả phẫn nộ\", kèm theo đó là những bình luận đọc không mấy êm tai. Chúng tôi đã liên lạc được với một trong những MC có mặt ở buổi talkshow là diễn viên Tuyền Mập, chị đã có những chia sẻ chân thành về \"sự cố\" ngoài ý muốn này.4 MC của chương trình đang bị cư dân mạng tấn công vì phát ngôn: Không thể hiểu nổi tại sao nhiều người lại mặc đồ bộ ra đường?Đại ý thế này, cả 4 MC làm theo chủ đề biên tập đưa ra: \"Có nên hay không mặc đồ bộ đi ra đường?\". Tôi từng nhiều lần chứng kiến những người phụ nữ, khi đi ra đường mặc nguyên bộ đồ bộ, nhăn nheo và không có nội y ở trong.Ngoài ra thêm một vấn đề nữa cần bàn luận đó là mua đồ bộ bán trong shop hay bày bán ở chợ, để cho chúng tôi vote (bình chọn) nên chọn phương án nào. Cả 4 MC đâu nói gì đến việc giàu nghèo hay mua đồ ở chợ là không tốt?Nhưng cư dân mạng lại cắt ghép, xuất một clip trong tổng thể cả chương trình rồi nói MC đang chế nhạo bộ đồ bộ của người phụ nữ.Có chứ! Căn bản khi đi đóng phim, ghi hình cho các tiểu phẩm có nội dung về cuộc sống thường nhật, tôi vẫn mặc đồ bộ, từ thun lạnh, thun 4 chiều... là điều rất bình thường.Nhưng đó là khi tôi đang phản ánh cuộc sống, còn trên một talkshow, phải phân tích mổ xẻ, buộc phải có những ý kiến trái chiều.Tuy nhiên cộng đồng mạng họ lại quá \"phấn khích\" mắng chửi tôi. Tôi sợ những người lạ như vậy, vì khi bạn mắng chửi bạn không có quyền đánh giá tôi. Chính họ cũng đâu xem hết show, coi từ đoạn cắt rồi đánh giá cả 4 MC.Tôi ở nhà cũng mặc đồ bộ để chăm con, nhưng bước ra đường không bao giờ mặc đồ bộ. Lúc con tôi 1 - 2 tuổi, bận rộn quá nên ra đường tôi cũng mặc đồ bộ, nhưng tôi biết là mình phải có đồ lót ở trong.Nhiều người mặc đồ bộ nhăn nhàu ra đường, rồi lấy lí do bận rộn này nọ, không có thời gian đi thay đồ. Ủa, chuyện bạn không đi thay đồ được, rồi người ta nhìn bạn đấy? Chúng tôi làm chương trình là để phân tích mổ xẻ, chứ đâu nêu đích danh chị A, chị B.Ở đây chúng tôi bàn luận theo chủ đề của chương trình, chứ không phải chương trình làm ra rồi 4 MC muốn nói gì đó nói.Bản thân Tuyền Mập cũng sử dụng đồ bộ ở nhà, tuy nhiên theo cô, ra đường cần phải lịch sự.Bây giờ tôi đăng status trên Facebook, chưa đầy một tiếng đã có mấy trăm bình luận, rồi bị thả phẫn nộ. Thậm chí còn bị đào lại những dòng trạng thái cũ, livestream bán hàng để chửi rủa cả con tôi, trù tôi... Nói chung là, quá sức chịu đựng.Nếu bạn ở nhà mặc gì cũng được, thậm chí \"khỏa thân\" cũng chẳng sao, vì đó là nhà riêng, ai cũng có quyền thoải mái. Nhưng ra đường phải chỉn chu.Không ai nói đồ bộ không ra khỏi nhà được, vì có vải che thân vẫn tốt hơn là không có. Nhưng là một phụ nữ hiện đại, mình nên biết cân nhắc trang phục sao cho không bị hớ hênh. Chẳng hạn như mặc đồ bộ không có nội y là không nên. Tôi cũng thấy nhiều người mặc đồ bộ thun bóng, khi ngồi ăn đưa chân lên gác thấy \"sạch sành sanh\", như vậy nên hay không?Tôi thừa nhận đây cũng là sự thiếu sót, trong khuôn khổ của chương trình không thể nào đủ lột tả được hết ý mà chúng tôi muốn nói. Lên tivi, những câu chữ nhạy cảm như \"nội y - đồ lót\"... kiểu gì cũng bị cắt, thậm chí từ \"nách\" cũng bị cắt luôn.Thật ra tôi định đăng Facebook, nhưng kiểu gì cũng bị ném đá nên thôi sẵn đây nói hết \"ruột gan\" vậy. Tôi là một nghệ sĩ, nên chẳng bao giờ muốn làm mất lòng khán giả, từ tình yêu thương của mọi người tôi mới có ngày hôm nay.Tôi là người miền Tây, con dâu miền Tây, tôi cũng sống ở khu lao động, hiểu được cái nghèo như thế nào. Thế nên thật tâm chưa bao giờ tôi nghĩ đồ bộ là xấu hay muốn khi dễ những người mặc đồ bộ.Nếu trong chương trình có lời nói làm mọi người buồn, tôi gửi lời xin lỗi đến mọi người, những ai đã vô tình đọc phải những bình luận chửi rủa trên MXH đã làm mọi người phiền lòng. ", "topic": "Giải trí", "tag": ["Tuyền Mập", "Mập", "MC", "Phát ngôn", "Gây tranh cãi", "Diễn viên", "Hiểu lầm", "Phẫn nộ", "Êm tai", "Thun", "Talk show", "Chân thành", "Đồ lót", "VOTE", "Gửi lời", "Cư dân mạng", "Tranh cãi", "Tán chuyện", "Xin lỗi", "Bộ đồ"], "link": "http://toquoc.vn/tuyen-map-mc-cua-chuong-trinh-gay-tranh-cai-ve-do-bo-chinh-thuc-len-tieng-2202068172719179.htm"}