{"id": "35943667", "header": "Thủ tướng: 'Cao tốc' EVFTA sẽ nối gần Việt Nam với EU", "datetime": "2020-08-06T13:35:00.000+07:00", "summary": "Cơ hội đã có, đường cao tốc đã mở, để vượt lên, vượt qua thách thức, nhất là thách thức suy giảm kinh tế rất khó khăn hiện nay, thực hiện khát vọng giàu mạnh, chúng ta phải có quyết tâm cao hơn nữa, thay đổi tư duy, phải hành động mạnh mẽ, quyết liệt và sáng tạo hơn nữa. Đó là tinh thần hướng tới mục tiêu nâng tầm trình độ và phát triển của DN và cả nền kinh tế khi mà các DN Việt Nam được chơi và tiến tới được đua với những tập đoàn, DN lớn, phát triển cao của EU.", "content": "Thủ tướng nhấn mạnh điều này khi kết luận Hội nghị trực tuyến “Triển khai kế hoạch thực thi EVFTA” vào sáng 6/8.Tại hội nghị, các hiệp hội, cộng đồng DN đã đề cập nhiều vấn đề, từ tác động trực tiếp đến tính hiệu quả của việc triển khai EVFTA cũng như tận dụng những cơ hội và lợi ích mà hiệp định này mang lại.Theo Chủ tịch VCCI Vũ Tiến Lộc, muốn chuẩn bị tốt cho bữa tiệc hội nhập EVFTA hay CPTPP thì “chúng ta cần gia cố chiếc kiềng 3 chân trong bếp lửa của mình là thể chế, cơ sở hạ tầng và nguồn nhân lực”. Đây cũng chính là nền tảng của năng lực cạnh tranh, yếu tốt cốt lõi để bảo đảm thành công trong hội nhập. Cho rằng chơi với “người khổng lồ” sẽ có nhiều cơ hội, ông Vũ Tiến Lộc góp ý, việc phát triển bền vững là giấy thông hành cho DN vào thị trường EU. Thước đo của việc thực hiện EVFTA là số lượng các DN vừa và nhỏ hai bên làm ăn, buôn bán được với nhau. Tuyến cao tốc EVFTA mở ra giữa Việt Nam và EU không chỉ cho xe siêu trường, siêu trọng mà còn cho cả các xe tải nhỏ của các hộ kinh doanh, DN vừa và nhỏ, ông Lộc góp ý.Tổng Giám đốc Tập đoàn Dệt may Việt Nam Lê Tiến Trường cho biết, ngành dệt may Việt Nam đứng thứ ba thế giới với thị phần chiếm 6%, nhưng đối với thị trường châu Âu, chỉ chiếm 2,2%. Do đó, EVFTA là cơ hội lớn để dệt may Việt Nam vươn lên, chiếm thị phần tương xứng. Nghĩa là trong 5 năm tới, phải tăng thêm 10 tỷ USD, đạt kim ngạch xuất khẩu 15-20 tỷ USD, chứ không chỉ 5,5 tỷ USD như hiện nay.Về kiến nghị, theo ông Trường, trong 8.500 DN dệt may trong nước thì có 85% có quy mô vốn dưới 50 tỷ đồng, 15% trên 50 tỷ đồng và quy mô vốn trên 500 tỷ đồng thì chỉ có 3%. Nếu đầu tư cho sản xuất nguyên liệu thì quy mô vốn 500 tỷ đồng là chưa đủ. Do đó, cần có chính sách thu hút FDI và cần có các khu công nghiệp được quy hoạch cho sản xuất nguyên liệu, công nghiệp phụ trợ cho dệt may.Cùng quan điểm, bà Nguyễn Thị Nga, Chủ tịch Tập đoàn BRG, nhà đầu tư chiến lược của Tổng công ty Thương mại Hà Nội (Hapro) bày tỏ mong muốn Chính phủ hỗ trợ DN Việt Nam có vùng sản xuất nguyên liệu; có hướng dẫn cho DN về nội dung, ưu điểm, điều kiện để hàng hóa có thể vào thị trường EU. Bà Nga cho biết, DN mình đã chủ động tăng tỉ lệ nội địa hóa để đáp ứng yêu cầu của EVFTA, thay đổi mẫu mã sản phẩn phù hợp với thị trường EU cũng như nỗ lực hơn để tăng gấp 2 lần kim ngạch xuất khẩu vào EU, lên 40 triệu USD vào năm 2021 (từ mức 20 triệu USD như hiện nay).Còn theo ông Nguyễn Hoài Nam, Phó Tổng thư ký Hiệp hội Chế biến và xuất khẩu thủy sản Việt Nam (VASEP), năm 1999, khi Việt Nam vào danh sách được phép xuất khẩu vào châu Âu thì mới có 19 DN với doanh số 129 triệu USD. Đến nay, doanh số là 1,3 tỷ USD xuất khẩu thủy sản vào EU, tức là tăng lên 10 lần. Hiện Việt Nam đứng thứ 4 trong số quốc gia xuất khẩu thủy sản vào châu Âu. “Chúng tôi mong rằng, nếu cách đây 20 năm, chúng ta chỉ xuất được 129 triệu USD và 20 năm qua, chúng ta tăng được 10 lần, thì hôm nay, đây là lần thứ 2 mở thêm xa lộ mới như thế này”, lãnh đạo VASEP cam kết sẽ tăng nhiều lần con số xuất khẩu dệt may hiện nay.Đại diện tổ chức nước ngoài duy nhất phát biểu tại hội nghị, ông Jean-Jacques Bouflet, Phó Chủ tịch Phòng Thương mại và Công nghiệp EU (EuroCham) cho rằng, EVFTA là thỏa thuận toàn diện, tham vọng nhất mà EU ký kết với một nước đang phát triển. EVFTA là một phiếu tín nhiệm từ Liên minh châu Âu đối với Việt Nam, đối với sự cải cách, tầm quan trọng chiến lược của Việt Nam trên trường quốc tế. “Công việc tiếp theo của chúng ta là bảo đảm làm sao cho hiệp định phát huy hết tiềm năng của mình. EuroCham sẵn sàng đóng góp vào việc thực hiện thông suốt, hiệu quả hiệp định này”, ông nói.Ghi nhận các ý kiến, kết luận hội nghị, Thủ tướng Nguyễn Xuân Phúc nhắc lại phát biểu tại lễ ký kết EVFTA vào ngày 30/6 năm ngoái rằng khi đi vào hiệu lực hiệp định này sẽ như một tuyến đường cao tốc quy mô lớn, hiện đại, nối gần hơn giữa EU và Việt Nam. Từ đây, người dân hai bên dễ dàng hợp tác, giao lưu, các DN của hai bên có thể tiếp cận thuận lợi thị trường của nhau.Nhấn mạnh một số nội dung hướng vào cơ hội và hành động khi lưu thông trên cao tốc EVFTA, Thủ tướng nêu rõ, chúng ta có một niềm tin, không phải hôm nay chúng ta mới tham gia EVFTA, mà chúng ta đã có 13 FTA đang thực thi, trong đó có 2 hiệp định với nội dung rất mới, đó là CPTPP và EVFTA. Đây là những hiệp định thế hệ mới và mở ra nhiều cơ hội lớn cho Việt Nam và các đối tác có liên quan.Nhắc lại nội dung điện đàm với Chủ tịch Ủy ban châu Âu (EC) Ursula von der Leyen ngày 29/7 khẳng định sẵn sàng dành cho Việt Nam những gói hỗ trợ kỹ thuật, nâng cao năng lực thực thi EVTA, Thủ tướng cho rằng, đây là sự hỗ trợ quý báu để chúng ta học hỏi và cùng trao đổi, hợp tác với các đối tác EU nhằm thực thi EVTA theo cách hai bên cùng thắng. Bên cạnh đó, Chính phủ đã có kế hoạch hành động với 5 nhóm nhiệm vụ gồm 41 nhiệm vụ cụ thể cho các bộ, ngành, địa phương và DN. Thủ tướng yêu cầu các bộ, ngành, địa phương cần chủ động và tích cực hành động hơn nữa trong việc triển khai kế hoạch thực thi EVFTA. Thủ tướng hoan nghênh Bộ Công Thương, Bộ Nông nghiệp và Phát triển nông thôn và một số địa phương đã ban hành chương trình hành động. “Chúng ta sẽ có nhiều cách làm hiệu quả nhưng phải chú ý tiết kiệm chi phí cho DN”.Giao nhiệm vụ để thực thi kế hoạch EVFTA là quan trọng nhưng triển khai đi vào cuộc sống còn quan trọng hơn nhiều, Thủ tướng nêu rõ, chủ trương 1, biện pháp thực hiện phải 10, đặc biệt cần phải thường xuyên rà soát, đánh giá kết quả thực hiện, rút kinh nghiệm để làm tốt hơn.Các bộ trưởng, chủ tịch UBND của 63 tỉnh, thành phố trong cả nước phải trực tiếp chỉ đạo, ưu tiên triển khai thực thi EVFTA một cách hiệu quả, đồng thời cần tăng cường phối hợp, tránh tình trạng “quyền anh, quyền tôi” và phải đặt lợi ích quốc gia lên cao nhất.Bộ Công Thương phải là cơ quan đầu mối, là nhạc trưởng điều phối các nỗ lực thực thi EVFTA, tránh dàn trải, phân tán nguồn lực, bảo đảm sự thống nhất trong quá trình áp dụng và triển khai hiệu quả các cam kết.Điều quan trọng là chúng ta hình thành các quy hoạch phát triển gắn với hệ thống kết cấu hạ tầng, là yêu cầu cơ bản cho đầu tư hợp tác thành công của các DN.Cần đặc biệt chú trọng khâu đào tạo nguồn nhân lực về quản lý nhà nước trong hội nhập quốc tế. Đây là điểm nghẽn của chúng ta mà muốn giải quyết căn cơ, phải có cách làm bài bản theo thời gian.Tiếp tục cải cách thể chế tốt hơn nữa để phục vụ cho sự phát triển bền vững của đất nước cũng như phát triển quan hệ bền vững Việt Nam-EU, nhất là thực thi tốt hiệp định EVFTA. Đi liền với đó, phải đẩy mạnh công tác truyền thông, không chỉ phổ biến các thông tin chung chung, mà phải nâng cao nhận thức về các thách thức, cơ hội của EVFTA, đặc biệt là các hướng dẫn cụ thể, phù hợp với yêu cầu của từng đối tượng, hiệp hội DN, ngành hàng, thông qua các hình thức trực tuyến để tiếp cận được nhiều DN hơn, bảo đảm thiết thực, hiệu quả. “Chúng ta nên suy nghĩ có cần xây dựng đường dây nóng, trang web hỏi đáp, tư vấn nhanh cho DN”, Thủ tướng đặt vấn đề.Các DN và đặc biệt là hiệp hội, chính là chủ thể góp phần quyết định tạo nên thành công của hội nhập, thực thi EVFTA. “Các DN đều hiểu rõ ‘một cây làm chẳng nên non, ba cây chụm lại nên hòn núi cao’, phải có sự hợp tác, học hỏi kinh nghiệm của nhau, phải liên kết chuỗi vì riêng rẽ từng DN khó có đủ sức mạnh cạnh tranh, không tận dụng được hiệu quả cơ hội mang lại từ EVFTA”, Thủ tướng bày tỏ. “Chúng ta đã nói rất nhiều về câu chuyện muốn đi nhanh thì đi một mình mà muốn đi xa là hãy cùng nhau đi”.Thông thường các DN tập trung sản xuất kinh doanh nhằm tối đa hóa lợi nhuận, tư duy này bắt buộc phải thay đổi khi chúng ta tham gia EVFTA, đòi hỏi phải cân bằng giữa lợi ích kinh doanh, các nghĩa vụ xã hội, tiêu chuẩn lao động và nguyên tắc bảo vệ môi trường. Điều này là phù hợp với mục tiêu phát triển bền vững SDG 2030 của Liên Hợp Quốc, luật chơi của toàn cầu.Thủ tướng cũng nhấn mạnh vai trò kiến tạo phát triển hạ tầng, đào tạo nguồn nhân lực, tạo khung khổ pháp lý thuận lợi, những định hướng, những khuyến khích DN nỗ lực sáng tạo, hành động, nhằm nắm bắt cơ hội tiến lên trưởng thành và luôn giữ cho mình tâm thế lạc quan với sự tỉnh táo, táo bạo, khôn ngoan, để luôn chắc tay lái, thành công trên cung đường cao tốc EVFTA. ", "topic": "Kinh tế", "tag": ["Cao tốc", "Thủ tướng", "Vũ Tiến Lộc", "Đường cao tốc", "Siêu trường", "Siêu trọng", "Thực thi", "Liên minh châu âu", "Hiệp định", "CPTPP", "Phòng thương mại và công nghiệp vn", "Dệt may", "EVTA", "Giàu mạnh", "Chắc tay lái", "Tư duy", "Jean-Jacques Bouflet", "Doanh nghiệp vừa và nhỏ", "Thách thức", "Lê Tiến Trường"], "link": "http://baochinhphu.vn/kinh-te/thu-tuong-cao-toc-evfta-se-noi-gan-viet-nam-voi-eu/403370.vgp"}