{"id": "35941181", "header": "Ngã rẽ mới trong quan hệ Australia-Trung Quốc", "datetime": "2020-08-06T10:09:00.000+07:00", "summary": "Những lời lẽ công kích nhau trên mạng xã hội giữa Đại sứ Australia tại Ấn Độ và Đại sứ Trung Quốc tại Ấn Độ đang dấy lên một đợt sóng căng thẳng ngoại giao mới giữa Canberra và Bắc Kinh.", "content": "Theo tin từ hãng CNN, hơn một tháng sau khi có những căng thẳng liên quan đến thương mại khi Trung Quốc áp thuế với lúa mạch Australia và dừng nhập khẩu thịt bò từ 4 lò mổ lớn nhất nước này, quan hệ Bắc Kinh-Canberra tiếp tục xấu đi.Lần này, không chỉ có cuộc điều tra về đại dịch COVID-19 phủ bóng đen mà còn có thêm cuộc đấu khẩu lớn giữa Đại sứ Australia tại Ấn Độ và Đại sứ Trung Quốc tại Ấn Độ trong vấn đề Biển Đông.Cụ thể, trong bài trả lời phỏng vấn hãng tin ANI, Đại sứ Australia Barry OFarrell đã khẳng định rằng nước này bác bỏ các yêu sách của Trung Quốc về quyền lịch sử và các vùng nước nội thủy có liên quan đến Biển Đông; đồng thời cho rằng, những hành động của Trung Quốc trên thực địa đang làm mất ổn định tình hình, có thể kích động các hành động leo thang.Đại sứ Australia cũng cho biết, theo phán quyết của Tòa Trọng tài quốc tế năm 2016, các yêu sách của Trung Quốc về Biển Đông đã bị bác bỏ và Bắc Kinh phải tôn trọng phán quyết này.Chưa đầy 24h sau, Đại sứ Trung Quốc tại Ấn Độ Tôn Vệ Đông lập tức lên trang Twitter cá nhân bày tỏ sự phản đối. Lời qua tiếng lại, cuối cùng hai Đại sứ đã đấu khẩu trực tiếp với nhau trên mạng xã hội và có vẻ không ai chịu nhường ai.Trong khi đó, ở một diễn biến khác, chính phủ Australia đã quyết định tiến hành hai cuộc điều tra bổ sung vào ứng dụng TikTok. TikTok là nền tảng video âm nhạc và mạng xã hội của Trung Quốc được ra mắt vào năm 2017, dành cho các thị trường bên ngoài Trung Quốc. TikTok cho phép người dùng xem các clip nhạc, quay các clip ngắn và chỉnh sửa chúng, đồng thời thêm các hiệu ứng đặc biệt vào các clip.Để tạo video nhạc của riêng mình, trước tiên người dùng chọn từ danh sách nhạc nền. Sau đó, ứng dụng ghi lại chúng trong khi chúng làm bất cứ điều gì chúng muốn trong sáu mươi giây.Ngày nay, Tik Tok là nền tảng video ngắn hàng đầu ở châu Á và là ứng dụng phát triển nhanh nhất thế giới. Tuy nhiên, thời gian gần đây, Tik Tok đang bị Mỹ và nhiều nước trên thế giới cáo buộc chia sẻ thông tin người dùng với chính phủ Trung Quốc.Tại Australia, nhiều nghị sĩ đã lên tiếng lo ngại về sự phát triển của ứng dụng này. Nghị sĩ Anthony Byrne, Phó chủ tịch Ủy ban tình báo và an ninh Quốc hội Australia còn ủng hộ TikTok bị cấm như một hành động trả đũa nếu Chính phủ Trung Quốc tiếp tục tấn công mạng hoặc ép buộc kinh tế chống lại Australia. Theo nhận định của các nhà phân tích, tuyên bố sẽ cấm Tik Tok của Mỹ và Ấn Độ cũng đang tác động đến sự tính toán của chính quyền Canberra.Một điểm đáng chú ý nữa là sự nghi ngờ Trung Quốc cũng đang ngày càng gia tăng ở Australia. Một cuộc khảo sát mới được Viện Lowy tại Sydney công bố cho thấy niềm tin của người Australia với Trung Quốc và Chủ tịch Trung Quốc Tập Cận Bình đã giảm mạnh do căng thẳng song phương gần đây.Cụ thể, số người Australia tin tưởng Trung Quốc hành động có trách nhiệm trên trường quốc tế giảm từ 52% năm 2018 xuống còn 23%. Số người Australia coi Trung Quốc là đối tác kinh tế giảm xuống còn 55% so với 82% năm 2018.94% số người được hỏi nói rằng họ muốn thấy Australia giảm phụ thuộc kinh tế vào Trung Quốc và 82% ủng hộ các biện pháp trừng phạt quan chức Trung Quốc liên quan đến vi phạm nhân quyền. (Trung Quốc chiếm khoảng 1/4 giá trị thương mại của Australia. Các khoáng sản Australia được xuất khẩu tới Trung Quốc để xây dựng ngành công nghiệp nặng và sản xuất năng lượng).Trên thực tế, quan hệ song phương Australia-Trung Quốc bắt đầu rạn nứt hồi năm 2017 khi Canberra đưa ra luật an ninh mới nhằm ngăn sự can thiệp của nước ngoài vào chính trị trong nước, đặc biệt là cấm Huawei tham dự vào quá trình xây dựng mạng 5G và mở rộng quyền hạn trong việc sát nhập các doanh nghiệp do nước ngoài sở hữu…Trung Quốc cho rằng luật này nhắm thẳng vào họ và vì thế đã có các biện pháp trả đũa. Ông Yun Jiang, Giám đốc Trung tâm chính sách Trung Quốc tại Đại học Quốc gia Australia nhận xét: “Trước đây, dù nổi giận với Mỹ, Trung Quốc đã cố gắng thân thiện hơn với các quốc gia khác. Tuy nhiên, Trung Quốc thấy lập trường của Australia trong quan hệ với Mỹ không lay chuyển, do đó Trung Quốc khó có thể sử dụng chiến lược tương tự với Australia. Và các động thái gần đây của Australia về việc điều tra nguyên nhân đại dịch COVID-19 đã khiến Trung Quốc bực mình”.Vì thế, những tháng gần đây, Bắc Kinh đã áp lệnh trừng phạt thương mại vào các sản phẩm Australia, tuyên án tử hình công dân Australia và chế giễu liên minh lâu đời của Canberra với Washington.Leo thang căng thẳng giữa hai bên tiếp tục gia tăng khi ngày 23-7, Australia gửi công hàm lên Liên Hợp Quốc (LHQ) bác bỏ các yêu sách chủ quyền phi lý của Trung Quốc tại Biển Đông; khẳng định các đòi hỏi này trái với Công ước quốc tế của LHQ về Luật biển năm 1982 (UNCLOS).“Chúng tôi không chấp nhận điều Trung Quốc nói. Về điều này, xin hãy lưu ý tới các công hàm phản đối số 22/HC-2020, số 24/HC-2020 và số 25/HC-2020 của Việt Nam cũng như công hàm 000192-2020 của Philippines”, công hàm của Australia có đoạn viết.Viết trên tờ The Interpreter của Viện nghiên cứu Lowy, TS Bec Strating thuộc Đại học La Trobe (Australia) nhận định việc đệ trình công hàm lên LHQ vào thời điểm này “rất có ý nghĩa”. “Ngôn từ của Australia có phần thận trọng hơn nhưng bám sát vào pháp lý hơn là các vấn đề hành vi. Australia từ lâu đã nêu rõ các tranh chấp trên Biển Đông cần được giải quyết theo luật quốc tế”, TS Bec Strating nhận định.Còn GS Carl Thayer (ĐH New South Wales, Học viện Quốc phòng Australia) thì cho rằng thông điệp quan trọng của Australia là bác bỏ cả cơ sở pháp lý và lịch sử đối với các yêu sách của Trung Quốc tại Biển Đông.“Đây có thể được xem là sự đẩy lùi dành cho việc bành trướng của Trung Quốc về yêu sách biển ở Đông Nam Á và là một khởi đầu tốt cho Bộ Quốc phòng và Bộ Ngoại giao và thương mại Australia, bên cạnh việc nhắm vào các dự án của Chủ tịch Trung Quốc Tập Cận Bình”, TS Sascha-Dominik Dov Bachmann – GS tại Trường luật Canberra, ĐH Canberra (Australia) nhấn mạnh.Báo cáo của Viện chính sách The Henry Jackson Society (Anh) vừa công bố cho thấy, Australia đang phụ thuộc vào Trung Quốc trong các lĩnh vực quan trọng của nền kinh tế, hơn bất kỳ quốc gia thành viên nào khác trong liên minh tình báo Five Eyes (gồm Australia, Mỹ, Anh, Canada và New Zealand).Trong đó, Australia là quốc gia phụ thuộc chiến lược nhất vào Trung Quốc, với 595 loại hàng hóa quan trọng chiến lược, cao hơn bất kỳ quốc gia nào khác trong nhóm, trong khi con số này của Mỹ và Anh lần lượt là 414 và 229.Việc phụ thuộc tới 33% tổng thương mại quốc tế vào Trung Quốc khiến Australia dễ bị tổn thương, không chỉ bởi sự ép buộc kinh tế mà còn cả về cạnh tranh chuỗi cung ứng. Tuy nhiên, Australia lại có những lý do riêng để không quá vội vàng khuất phục trước “đòn cảnh cáo của Bắc Kinh”.Nếu Trung Quốc càng cố tình dùng thương mại làm vũ khí gây sức ép, thúc đẩy trừng phạt thương mại đơn phương thì sẽ càng có ít tiếng nói ở Australia kêu gọi làm lành. Ngược lại, nó tạo thành động lực lớn để Canberra gia tăng tìm kiếm thị trường mới bên ngoài Trung Quốc và củng cố các liên minh.Cuộc tham vấn ngoại giao–quốc phòng thường niên giữa Mỹ và Australia diễn ra hồi cuối tháng 7 vừa qua là một minh chứng quan trọng bởi trong các cuộc nói chuyện, hai bên đều nhấn mạnh việc tìm hướng phối hợp đối phó với Trung Quốc.Theo Đại sứ Mỹ tại Australia Arthur B.Culvahouse Jr., Australia và Mỹ đang có cùng quan điểm về khu vực Ấn Độ Dương – Thái Bình Dương tự do và rộng mở. Và trong bối cảnh Mỹ và Australia có nhiều động thái liên quan Biển Đông, một quan chức cấp cao Mỹ đã công khai bày tỏ muốn Canberra tăng cường các chiến dịch tuần tra tự do hàng hải ở vùng biển này, tương tự Washington.Theo tờ The Sydney Morning Herald, nhiều chiến lược gia kêu gọi các lực lượng của Nhật Bản và Ấn Độ tham gia cùng Mỹ và Australia trong tập trận chung ở Biển Đông nhằm kiềm chế tham vọng về yêu sách chủ quyền phi pháp của Trung Quốc.Chuyên gia Michael Shobridge tại Viện Chính sách chiến lược Australia còn đánh giá, đây là thời cơ để Canberra tham gia các chiến dịch tự do hàng hải chung với Washington, thách thức lại yêu sách chủ quyền phi lý của Trung Quốc ở Biển Đông. Việc chần chừ chỉ khiến Trung Quốc có thêm điều kiện tiếp tục các hành vi phi pháp và hung hăng ở vùng biển này.Một cuộc khảo sát cũng cho thấy, sự ủng hộ ngày càng tăng của người Australia đối với liên minh an ninh giữa Canberra và Washington (tăng 6 điểm, lên 78%) và 55% đánh giá mối quan hệ của Australia với Mỹ quan trọng hơn mối quan hệ với Trung Quốc. ", "topic": "Thế giới", "tag": ["Australia-Trung Quốc", "Canberra", "Australia", "Trung Quốc", "Ấn Độ Tôn Vệ Đông", "Đại sứ", "TIKTOK", "Bắc kinh", "ANI", "Bắc Kinh-Canberra", "Yêu sách", "Ngoại giao", "Nội thủy", "Tik tok", "Ấn Độ", "Quan hệ", "Đợt sóng", "Biển Đông", "Đấu khẩu", "Rẽ"], "link": "http://cstc.cand.com.vn/ho-so-interpol-cstc/nga-re-moi-trong-quan-he-australia-trung-quoc-606019/"}