{"id": "35942327", "header": "Chương trình 'Người ấy là ai' bị tố không tôn trọng người chơi", "datetime": "2020-08-06T11:46:35.000+07:00", "summary": "Tâm Đinh - nam chính của chương trình truyền hình Người ấy là ai - bức xúc Chúng tôi bị đối xử như những kẻ ngốc.", "content": "Nhận được thắc mắc từ khán giả rằng khi nào mới xuất hiện trên \"Người ấy là ai\" vì chỉ còn 1 tập nữa là mùa 3 kết thúc và vì trước đó, Lý Nhã Kỳ đăng những hình ảnh \"nhá hàng\" về chương trình này, cô đã lên tiếng xin lỗi. Lý Nhã Kỳ cho biết không thể xuất hiện và lý do được đưa ra từ ban tố chức chương trình là \"do file dựng bị hư\". Sau đó, trên mạng xã hội xuất hiện thông tin \"Người ấy là ai\" bị cắt phát sóng 1 tập có sự tham gia của ban cố vấn - gồm Lý Nhã Kỳ, Liên Bỉnh Phát, Gin Tuấn Kiệt và hoa hậu - ca sĩ Hương Giang.Ngay sau khi tin này được đưa ra, vận động viên bóng rổ chuyên nghiệp Tâm Đinh, nam chính trong tập bị cắt, đã bức xúc lên tiếng. Tâm Đinh cho biết \"Người ấy là ai\" là một trải nghiệm tuyệt vời khi anh được nữ chính Linh Hoàng lựa chọn cuối cùng. Anh rất háo hức và mong chờ tập này phát sóng theo đúng lịch trình. Tuy nhiên, một thời gian dài trôi qua và tất cả đều không nghe lại thông tin từ phía chương trình về việc phát sóng dự kiến.Tâm Đinh đã nhắn tin hỏi và nhận được câu trả lời đột ngột: \"Người giữ dữ liệu hôm đó bị tai nạn và tất cả cảnh quay bị mất\". Lý do này, theo Tâm Đinh là khó tin. \"Điều này có nghĩa là tập của chúng tôi sẽ không bao giờ được phát sóng trên truyền hình. Tất cả chúng tôi đều bị sốc. Lý do đưa ra lại hết sức vô lý ở một chương trình chuyên nghiệp. Tôi cảm thấy những người tham gia không nhận được nhiều sự tôn trọng sau khi quay phim. Tất cả khách mời và tôi nên được thông báo một cách chuyên nghiệp và giải thích kịp thời khi chương trình không được phát sóng vì bất cứ lý do gì\" - anh bày tỏ.Tâm Đinh bức xúc: \"Chúng tôi không có thông tin gì. Không có lời xin lỗi hay lời giải thích nào thêm từ chương trình. Tất cả những gì tôi hy vọng là chương trình sẽ nghĩ đến cảm xúc của các thí sinh và cảm xúc thực sự liên quan đến việc quay một chương trình. Chúng tôi tôn trọng thời gian của họ, vì vậy tôi hy vọng họ cũng sẽ tôn trọng chúng tôi. Chúng tôi không muốn bị đối xử như những kẻ ngốc\".Vận động viên bóng rổ này cho biết anh cảm thấy tồi tệ, thất vọng bởi người hâm mộ, gia đình và bạn bè đang mong chờ được xem chương trình nhưng đành phải lỡ hẹn. Dù được ban tổ chức mời quay lại vào mùa tiếp theo nhưng vụ việc này khiến anh cảm thấy không tin tưởng.Tâm Đinh còn cho biết trong quá trình ghi hình, anh và những người tham gia được tặng điện thoại từ nhà tài trợ như một món quà. Tuy nhiên, sau khi chụp ảnh quảng cáo, họ yêu cầu gửi lại điện thoại và nói rằng sẽ gửi cái khác sau đó. Đến giờ, những người chơi vẫn chưa nhận lại được chiếc điện thoại nào...Trong khi đó, nữ chính Linh Hoàng \"hứa sẽ không nói gì\" trước thông tin tập này bị cắt. Đến nay, ban tổ chức chương trình vẫn chưa lên tiếng lý giải về trường hợp này. ", "topic": "Giải trí", "tag": ["Tâm Đinh", "Ngốc", "Người chơi", "Bóng rổ", "Linh Hoàng", "Tôn trọng", "Lý Nhã Kỳ", "Đối xử", "Liên Bỉnh Phát", "Phát sóng", "Gin Tuấn Kiệt", "Bức xúc", "Tập tin", "Truyền hình", "Hương Giang", "Linh Đoan", "Hư", "Lên tiếng", "Xin lỗi", "Nghe lại"], "link": "http://nld.com.vn/giai-tri/chuong-trinh-nguoi-ay-la-ai-bi-to-khong-ton-trong-nguoi-choi-20200806091456956.htm"}