{"id": "35948626", "header": "Gong Yoo xây dựng cơ bụng 6 múi ở tuổi 41 thế nào?", "datetime": "2020-08-06T20:35:00.000+07:00", "summary": "Huấn luyện viên riêng của Gong Yoo tiết lộ anh thường dành 3 tiếng mỗi ngày tại phòng tập.", "content": "Loạt ảnh chụp cơ bắp của Gong Yoo mới đây được chia sẻ trên các diễn đàn. Để có thân hình chuẩn, diễn viên 41 tuổi đã chăm chỉ tập luyện, nghiêm túc ăn kiêng.Yoon Tae-shik - huấn luyện viên của nam diễn viên Hàn Quốc - chia sẻ về bí kíp xây dựng cơ bắp mà Gong Yoo áp dụng qua cuộc phỏng vấn với tờ .Diễn viên phim  tập với huấn luyện viên riêng trong khoảng 10 năm. Anh cố gắng đi tập mỗi khi không vướng lịch trình.\"Tôi gặp anh ấy còn nhiều hơn cả gặp mẹ\", Yoon Tae-shik chia sẻ.Khi cần rèn luyện cơ thể cho một bộ phim hoặc chương trình truyền hình, Gong Yoo sẽ đến phòng tập 2 lần/ngày. Nam diễn viên thậm chí áp dụng chế độ ăn và tập như vận động viên thực thụ.Thực đơn ăn kiêng gồm 3 loại thực phẩm chính là ức gà, khoai lang và các loại rau. Những món ăn này có lượng calo thấp nhưng vẫn đảm bảo đủ chất.Huấn luyện viên riêng của Gong Yoo chia sẻ thêm rằng nam diễn viên từng gọi điện để hỏi có được uống bia không. Đồ uống có cồn có nhiều calo, không phù hợp với những người đang giảm cân. Trong khi đó, nó chứa các năng lượng rỗng, khiến cơ thể không thể chuyển hóa để thực hiện quá trình trao đổi chất.Khi ghi hình, diễn viên phim  không ăn kiêng. Tuy nhiên, anh luôn đảm bảo có đủ 5 chất dinh dưỡng trong bữa ăn. Gong Yoo thích tự nấu ăn. Các món được chế biến theo dạng nướng và hấp.Buổi tập của anh diễn ra trong khoảng 3 tiếng. Diễn viên sinh năm 1979 dành 10-15 phút khởi động, một tiếng cho tập tạ, còn lại là thời gian cardio.Lịch trình tập luyện của Gong Yoo hướng đến mục tiêu cắt giảm lượng mỡ thừa. Bên cạnh đó, nó giúp tăng sức bền cho cơ thể.  ", "topic": "Đời sống", "tag": ["Gong Yoo", "Yêu tinh", "Phòng tập", "ALLURE", "Ăn kiêng", "Cơ bắp", "Nam diễn viên", "Bí kíp", "Thân hình", "Lịch trình", "Diễn viên", "Ảnh chụp", "Ca-lo", "Chăm chỉ", "Tiết lộ", "Tập luyện", "Nghiêm túc", "Xây dựng", "Huấn luyện viên", "Diễn đàn"], "link": "https://zingnews.vn/gong-yoo-xay-dung-co-bung-6-mui-o-tuoi-41-the-nao-post1116435.html"}