{"id": "35947375", "header": "Chuyển kết luận thanh tra dự án nhiệt điện Thái Bình 2 sang UB Kiểm tra T.Ư", "datetime": "2020-08-06T18:35:00.000+07:00", "summary": "Chuyển kết luận thanh tra dự án nhà máy nhiệt điện Thái Bình 2; việc chuyển nhượng nhà đất tại 69 Nguyễn Du, Hà Nội đến UB Kiểm tra Trung ương để xem xét xử lý theo thẩm quyền.", "content": "Thanh tra Chính phủ vừa thông báo kết luận thanh tra một số nội dung đối với dự án nhà máy nhiệt điện (NMNĐ) Thái Bình 2; việc chuyển nhượng quyền sử dụng đất và tài sản trên đất tại số 69 Nguyễn Du, quận Hai Bà Trưng, TP Hà Nội.Đối với dự án NMNĐ Thái Bình 2, Thanh tra Chính phủ tập trung thanh tra việc thông qua chủ trương đầu tư và phê duyệt đầu tư, việc chỉ định thầu đối với gói thầu EPC, việc bổ sung dự án vào danh mục các dự án nguồn điện cấp bách, việc điều chỉnh giá trị hợp đồng EPC.Dự án NMNĐ Thái Bình 2 được Thủ tướng giao Tập đoàn Dầu khí Việt Nam (PVN) làm đầu mối đầu tư. PVN phê duyệt dự án theo mặt bằng giá quý 11/2010 là 31.505,4 tỷ đồng (vốn chủ sở hữu 30%, vốn vay 70%), chủ đầu tư là Tổng công ty Điện lực Dầu khí Việt Nam (PVPower).Tháng 3/2011, PVN quyết định chuyển chủ đầu từ PVPower sang PVN. Tổng công ty cổ phần Xây lắp Dầu khí Việt Nam (PVC) được chỉ định làm Tổng thầu EPC của dự án.Ngày 26/5/2011, Hội đồng thành viên PVN có quyết định phê duyệt điều chỉnh tổng mức đầu tư dự án lên 34.295,1 tỷ đồng. Sau khi dự án được bổ sung vào danh mục các dự án nguồn điện cấp bách giai đoạn 2013-2020, ngày 4/10/2016, PVN phê duyệt điều chỉnh tổng mức đầu tư (lần 2) với giá trị là 41.799,1 tỷ đồng.Ngay 16/7/2017, PVN và PVC đã ký phụ lục hợp đồng số 26 điều chỉnh giá trị hợp đồng là 948,6 triệu USD và hơn 10.709.879 triệu đồng.Theo kết luận thanh tra, dự án này phải do Quốc hội thông qua chủ trương đầu tư. Việc PVN và Bộ Công Thương đề xuất Thủ tướng Chính phủ quy đổi tổng mức đầu tư dự án về mặt bằng giá năm 2006 là 18.495,5 tỷ đồng để không trình Quốc hội thông qua chủ trương đầu tư và kiến nghị Thủ tướng Chính phủ giao Hội đồng quản trị PVN quyết định đầu tư dự án là không đúng nghị quyết của Quốc hội.Thanh tra Chính phủ cũng cho biết, trong khi dự án chưa được Quốc hội thông qua chủ trương đầu tư, Hội đồng quản trị PVN căn cứ công văn 800 do Phó Thủ tướng Chính phủ ký và hồ sơ thẩm định dự án của PVN để phê duyệt quyết định đầu tư dự án là không đúng quy định.Kết luận thanh tra cũng chỉ rõ, việc PVN điều chỉnh dự án lần 1 nhưng chưa báo cáo Thủ tướng Chính phủ là thực hiện không đúng quy định. Đối với việc điều chỉnh tổng mức đầu tư lần 2 thực hiện không đúng quyết định 2414 ngày 11/12/2013 của Thủ tướng Chính phủ.Những sai phạm này thuộc về trách nhiệm thuộc PVN, Bộ Công Thương, các cơ quan, đơn vị và cá nhân trong việc tham mưu, đề xuất, chỉ đạo và quyết định.Việc chỉ định thầu đối với gói thầu EPC của dự án này, kết luận cho thấy, mặc dù chưa xác định các điều kiện để được chỉ định thầu đối với Gói thầu EPC dự án theo quy định của pháp luật nhưng PVN đã đề xuất, được Bộ Công Thương đồng ý, trình Thủ tướng Chính phủ xem xét, ủy quyền cho Hội đồng quản trị PVN quyết định việc chỉ định thầu.Từ đó, ngày 11/6/2010 Phó Thủ tướng Chính phủ có văn bản số 978 đồng ý về nguyên tắc việc chỉ định thầu, yêu cầu Hội đồng quản trị PVN quyết định việc chỉ định thầu dự án theo quy định. Sau đó, PVN thực hiện gói thầu EPC dự án theo hình thức chỉ định thầu...Thanh tra Chính phủ khẳng định, việc chỉ định PVC làm tổng thầu EPC dự án là không đúng quy định Luật Đấu thầu và Nghị định 85/2009 của Chính phủ.Trách nhiệm thuộc PVN, PVC, Bộ Công Thương, các cơ quan, đơn vị và cá nhân trong việc tham mưu, đề xuất, chỉ đạo và quyết định chỉ định PVC là tổng thầu dự án NMNĐ Thái Bình 2.Ngoài ra, việc tham mưu, đề xuất đưa dự án NMNĐ Thái Bình 2 vào danh mục các dự án nguồn điện cấp bách giai đoạn 2013-2020 thực hiện không đúng Quyết định 2414 của Thủ tướng Chính phủ.Cùng với đó, việc PVN điều chỉnh giá gói thầu EPC tăng 5.456.780 triệu đồng là không tuân thủ hợp đồng EPC đã ký, không đúng quy định.Về cơ sở nhà, đất tại số 69 Nguyễn Du, quận Hai Bà Trưng, Hà Nội có diện tích nhà 655,6m2, diện tích đất là 596,7m2, trước khi PVC mua theo chỉ định, cơ sở nhà, đất tại số 69 Nguyễn Du là tài sản thuộc sở hữu nhà nước do Công ty Quản lý và Phát triển nhà thuộc Sở Xây dựng Hà Nội quản lý, PVN đã thuê làm văn phòng làm việc đến đầu năm 2008.Trên cơ sở đề nghị của Bộ Tài chính, ngày 6/10/2008, Thủ tướng cho phép UBND TP Hà Nội bán cơ sở nhà, đất tại số 69 Nguyễn Du cho PVC (thuộc PVN) để đầu tư xây dựng trụ sở làm việc của PVC phù hợp với quy hoạch của TP Hà Nội. Tháng 8/2009, UBND TP Hà Nội xác định giá bán tài sản trên đất, giá trị chuyển nhượng quyền sử dụng đất tại số 69 Nguyễn Du là 39.868 triệu đồng.Sau khi PVC nộp tiền, ngày 17/11/2009, UBND TP Hà Nội có quyết định thu hồi đất tại số 69 Nguyễn Du giao cho PVC. PVC tổ chức bán đấu giá quyền sử dụng đất cơ sở 69 Nguyễn Du.Ngày 31/12/2009, PVC ký hợp đồng chuyển nhượng quyền sử dụng đất cho Công ty cổ phần Đầu tư và Khoáng sản Hợp Thành với giá trị là 95.949 triệu đồng.Ngày 20/4/2016, UBND TP Hà Nội có quyết định thu hồi đất tại số 69 Nguyễn Du giao Công ty cổ phần Đầu tư và Khoáng sản Hợp Thành để cải tạo xây dựng Tòa nhà văn phòng 69 Nguyễn Du.Thanh tra Chính phủ cũng kết luận, việc chuyển nhượng quyền sử dụng đất tại 69 Nguyễn Du không có cơ sở pháp lý, sai quy định Luật đất đai 2003 và Nghị định số 05/2005 của Chính phủ về bán đấu giá tài sản.Trách nhiệm của sai phạm này thuộc về PVC, PVN, UBND TP Hà Nội, Bộ Tài chính và cơ quan, đơn vị, cá nhân trong việc tham mưu, đề xuất, chỉ đạo và bán chỉ định tài sản trên đất, chuyển nhượng quyền sử dụng đất tại số 69 Nguyễn Du.Từ những sai phạm này, Thanh tra Chính phủ kiến nghị Thủ tướng Chính phủ chỉ đạo các bộ, ngành liên quan theo thẩm quyền tổ chức kiểm điểm, xử lý trách nhiệm theo quy định pháp luật đối với các cơ quan, đơn vị, tổ chức, cá nhân có những vi phạm, khuyết điểm nêu tại kết luận thanh traThanh tra Chính phủ chuyển kết luận thanh tra đến UB Kiểm tra Trung ương để xem xét, xử lý theo thẩm quyền đối với tổ chức, cá nhân có liên quan đến khuyết điểm, vi phạm.Đối với việc chuyển nhượng quyền sử dụng đất và tài sản trên đất tại số 69 Nguyễn Du có sai phạm, Thanh tra Chính phủ kiến nghị Thủ tướng Chính phủ giao UBND TP Hà Nội phối hợp với PVN rà soát để thu hồi và xử lý các phát sinh trong quá trình thu hồi cơ sở nhà đất này. Đến thời điểm 31/10/2020 chưa thực hiện được việc thu hồi thì chuyển hồ sơ sang cơ quan điều tra để xem xét, xử lý theo quy định của pháp luật. ", "topic": "Nhà đất", "tag": ["PVN", "PVC", "Thanh tra chính phủ", "Nguyễn du", "Nhiệt điện Thái Bình 2", "Thanh tra", "Kết luận", "Chuyển nhượng quyền sử dụng đất", "Tập đoàn dầu khí việt nam", "Kiến nghị", "Xem xét", "Ủy ban nhân dân thành phố hà nội", "Thẩm quyền", "Hai Bà Trưng (quận)", "Chỉ định", "Quy đổi", "Dự án", "Xử lý", "Thẩm định", "Chỉ định thầu"], "link": "https://vietnamnet.vn/vn/thoi-su/chong-tham-nhung/chuyen-ket-luan-thanh-tra-du-an-nhiet-dien-thai-binh-2-sang-ub-kiem-tra-t-u-664108.html"}