{"id": "35945812", "header": "Lỗ hổng bảo mật nghiêm trọng trong Microsoft Office có thể kiểm soát macOS", "datetime": "2020-08-06T16:27:00.000+07:00", "summary": "Lỗ hổng có thể dẫn đến hacker chiếm quyền kiểm soát toàn bộ máy Mac bằng cách sử dụng các tài liệu Office đơn giản có chứa mã độc.", "content": "Theo trang 9To5Mac, cựu hacker NSA Patrick Wardle đã phát hiện ra lỗ hổng bảo mật trong phiên bản Microsoft Office dành cho Mac. Lỗ hổng có thể dẫn đến tin tặc chiếm quyền kiểm soát toàn bộ máy Mac bằng cách sử dụng các tài liệu Office đơn giản có chứa mã độc.Để thêm mã độc, hacker đã sử dụng nhiều lỗ hổng và lỗi khác nhau trong các ứng dụng Microsoft OfficeNguồn tin nói rằng lỗ hổng này dựa trên chức năng \"vĩ mô\". Tính năng này cho phép người dùng sử dụng các lệnh và hướng dẫn tùy chỉnh để tự động hóa một số tác vụ trong ứng dụng Microsoft Office. Các cuộc tấn công này là phổ biến trên Windows, nhưng Wardle đã chứng minh rằng những điều tương tự có thể xảy ra trên macOS.Mặc dù các cuộc tấn công tương tự đòi hỏi sự tương tác của người dùng để hoạt động, hacker cảnh báo rằng một số người dùng không nhận thức được rủi ro vẫn có thể cho phép các hoạt động như vậy.Để thêm mã độc, hacker đã sử dụng nhiều lỗ hổng và lỗi khác nhau trong các ứng dụng Microsoft Office. Wardle đã tạo một tệp ở định dạng SLK để bỏ qua hệ thống bảo mật macOS. Vì Microsoft Office sử dụng định dạng cụ thể này, ngay cả khi người dùng tải xuống tệp từ một nguồn không xác định, macOS sẽ không hỏi người dùng liệu họ có thực sự muốn mở tệp hay không.Bằng cách tạo tệp bắt đầu bằng ký tự \"$\", mã độc có thể làm hỏng sandbox Microsoft Office để truy cập vào bất kỳ phần nào khác của hệ điều hành. Tin tặc có thể mở ứng dụng máy tính thông qua Microsoft Excel mà không cần ủy quyền của người dùng để chứng minh mã độc, nhưng nó cũng có thể được sử dụng cho các mục đích khác.Lý do cuộc tấn công này ít gây hại hơn là ứng dụng Microsoft Office sẽ hỏi người dùng nếu họ thực sự muốn kích hoạt chức năng macro. Nhưng như Wardle đã nói, một số người dùng đã không đọc cảnh báo hệ thống và họ có thể chỉ cần nhấp vào tùy chọn để bỏ qua hộp thoại.Các lỗ hổng bảo mật này đã được sửa bởi phiên bản mới nhất của Microsoft Office cho Mac và macOS Catalina 10.15.3. Nhưng nó vẫn ảnh hưởng đến người dùng cài đặt bản cập nhật phần mềm theo thời gian. Microsoft cho biết hiện đang thảo luận với Apple để xác định và giải quyết các vấn đề tương tự do Wardle tìm thấy.Điệp Lưu(Theo 9To5Mac) ", "topic": "Công nghệ ", "tag": ["MACOS", "Microsoft Office", "Lỗ hổng bảo mật", "Office", "MAC", "Mã độc", "Hacker", "Lỗ hổng", "Patrick Wardle", "Cơ quan An ninh Quốc gia Hoa Kỳ", "Kiểm soát", "Ứng dụng", "Tài liệu", "Slk", "Chứa", "Nghiêm trọng", "Người dùng", "Tác vụ", "Windows", "Vĩ mô"], "link": "https://ictnews.vietnamnet.vn/bao-mat/lo-hong-bao-mat-nghiem-trong-trong-microsoft-office-co-the-kiem-soat-macos-260626.html"}