{"id": "35941936", "header": "Phim Tết 2021 lộ diện", "datetime": "2020-08-06T11:21:34.000+07:00", "summary": "Xác nhận bước vào đường đua phim Tết 2021, NSND Hồng Vân, NSND Lê Khanh và Kaity Nguyễn hóa thân thành ba chị em xinh đẹp giàu sang, nổi danh trong giới thượng lưu trí thức đương đại.", "content": "Do tình hình dịch bệnh, buổi giới thiệu dự án phim của hai đạo diễn Bảo Nhân và Namcito đã thông báo hoãn tổ chức, thay vào đó dự án phim điện ảnh “Gái già lắm chiêu V – Những cuộc đời vương giả” được công bố bằng hình thức online. Đây là phim điện ảnh tiếp theo xác nhận bước vào đường đua phim Tết 2021.Tác phẩm qui tụ dàn diễn viên nổi tiếng nhiều thế hệ từ Bắc tới Nam, trong đó NSND Lê Khanh, NSND Hồng Vân sẽ tái hợp và đóng cùng nữ diễn viên trẻ Kaity Nguyễn để hóa thân thành ba chị em xinh đẹp nhà họ Lý giàu sang, nổi danh trong giới thượng lưu trí thức đương đại.Ba chị em sống cuộc đời vương giả tại Bạch Trà Viên – một biệt thự tráng lệ, giàu sang bậc nhất xứ Huế với vườn Bạch trà nở rộ trắng muốt. Ba chị em còn là những người phụ nữ nổi danh trong giới sưu tầm và đấu giá cổ vật. Trong đêm tiệc đấu giá phiên Xuân tại Bạch Trà Viên, một báu vật có giá trị lên tới 30 triệu đô của Lý Gia bị đánh cắp, buộc Lý Linh (Kaity Nguyễn) cùng hai người chị của mình là Lý Lệ Hà (NSND Lê Khanh) và Lý Lệ Hồng (NSND Hồng Vân) truy tìm kẻ cắp. Rồi từ đó, hàng loạt bí mật tưởng chừng đã được che giấu suốt cả đời của mỗi người dần dần được phơi bày.Sau thành công với vai diễn Mệ nội lắm chiêu trong Gái Già Lắm Chiêu 3, mang lại cho nữ nghệ sĩ giải Nữ diễn viên phụ xuất sắc nhất của giải Cánh Diều, NSND Hồng Vân tiếp tục đồng hành cùng hai đạo diễn trong tác phẩm tiếp theo với một vai diễn hoàn toàn mới. NSND Hồng Vân sẽ đóng vai một cô em gái duyên dáng và kỳ quặc, mang lại nhiều tiếng cười cũng như rắc rối cho Lý Gia.Với tạo hình trẻ trung, sang chảnh khác hẳn nhân vật trước đây, vai diễn Lý Lệ Hồng của NSND Hồng Vân hứa hẹn đem lại những tiếng cười lẫn những giọt nước mắt đắng cay ẩn sau sự sang trọng của giới nhà giàu.Ở mỗi dự án của Bảo Nhân và Namcito, bên cạnh việc lột xác giúp các diễn viên thăng hạng, còn góp phần giới thiệu thêm những gương mặt mới. Với Gái Già Lắm Chiêu V, nhân tố mới được giới thiệu là nam diễn viên trẻ Khương Lê. Với gương mặt nam tính, góc cạnh cùng chiều cao 1m86, Khương Lê đạt chuẩn ngoại hình để trở thành “nam thần màn ảnh” kế tục hai đàn anh tiền nhiệm Bình Minh, Lê Xuân Tiền.NTK Đỗ Mạnh Cường là người đứng sau sự lột xác của cả Kaity Nguyễn, NSND Lê Khanh và NSND Hồng Vân trong dự án điện ảnh mới này. Nhà thiết kế cho biết, đây là lần đầu tiên anh đảm nhận vai trò Giám đốc thời trang của một dự án điện ảnh, sẽ chịu trách nhiệm phần thiết kế trang phục cho ba chị em Lý gia trong phim. ", "topic": "Giải trí", "tag": ["Gái già", "Lê Khanh", "Chiêu", "Kaity Nguyễn", "Hồng Vân", "Bảo nhân", "Bạch Trà Viên", "Giàu sang", "Nghệ sĩ nhân dân", "Nổi danh", "Lý Lệ Hồng", "Đường đua", "Thượng lưu", "Khương Lê", "Lộ diện", "Đương đại", "Tết", "Lý Gia", "Hóa thân", "Phim"], "link": "http://congan.com.vn/van-hoa-giai-tri/phim-tet-2021-lo-dien_97196.html"}