{"id": "35947907", "header": "Liban quốc tang 3 ngày tưởng niệm các nạn nhân vụ nổ tại Beirut", "datetime": "2020-08-06T19:22:00.000+07:00", "summary": "Liban tổ chức quốc tang bắt đầu từ ngày 6-8/8 để tưởng niệm 145 nạn nhân thiệt mạng trong vụ nổ kinh hoàng tại cảng Beirut.", "content": "Từ ngày 6/8, Liban tổ chức quốc tang 3 ngày nhằm  các nạn nhân thiệt mạng trong  tại cảng Beirut.Vụ nổ xảy ra ngày 4/8 trong quá trình hàn tại một nhà kho của cảng Beirut. Các tia lửa đã châm ngòi pháo được cất giữ gần nhà kho, dẫn tới làm nổ 2.750 tấn amoni nitrat.Được biết, số hóa chất này lưu kho cảng  để chờ được xử lý từ năm 2014.Theo các nhà địa chấn học, vụ nổ tương đương một trận động đất có độ lớn 4,5. Ít nhất 145 người đã thiệt mạng và 5.000 người bị thương trong vụ nổ, trong khi vẫn còn hàng chục người đang mất tích.Các kết quả điều tra sơ bộ cho thấy tình trạng lơ là quản lý và vận hành kho chứa vật liệu có nguy cơ cháy nổ cao ở cảng Beirut trong nhiều năm qua là nguyên nhân dẫn đến vụ nổ trên.Trước thông tin này, Iraq ngày 6/8 thông báo sẽ lập danh sách kiểm kê tất cả các vật liệu nguy hiểm đang lưu kho tại các cảng và sân bay của nước này.Một ủy ban khẩn cấp, do người đứng đầu cơ quan biên giới Iraq phụ trách, được giao nhiệm vụ hoàn thành việc kiểm kê trong 72 giờ đồng hồ. Mục đích của việc này là nhằm tránh nguy cơ lặp lại thảm kịch Beirut.Cùng ngày 6/8, Chủ tịch Ủy ban châu Âu Ursula von der Leyen đã điện đàm với Thủ tướng Liban Hassan Diab và cho biết Liên minh châu Âu (EU) sẵn sàng giúp đỡ  với những ưu đãi về thương mại và thuế quan.Trong một tuyên bố, bà Ursula von der Leyen nói: \"Ủy ban châu Âu sẵn sàng nghiên cứu cách thức tăng cường các mối quan hệ thương mại trong giai đoạn đầy thách thức hiện nay, đặc biệt trong việc tạo điều kiện hơn nữa về thương mại và thuế quan.\"Bà cũng đề xuất EU hỗ trợ Beirut trong công tác đánh giá quá trình tái thiết và phục hồi, cũng như ủng hộ Liban trong các cuộc thảo luận với những thể chế tài chính quốc tế nhằm giải ngân thêm các khoản viện trợ kinh tế.EU đã triển khai hơn 100 nhân viên cứu hỏa, một tàu quân sự chở thuốc men tới Liban và kích hoạt hệ thống bản đồ vệ tinh Copernicus để hỗ trợ đánh giá thiệt hại sau thảm họa này./. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Liban", "Cảng Beirut", "Tưởng niệm", "Kinh hoàng", "Quốc tang", "Vụ Nổ Lớn", "Người bị thương", "Khu cảng", "Thiệt mạng", "Địa chấn học", "Lưu kho", "Nạn nhân", "Làm nổ", "Tia lửa", "Nhà kho", "Ni-trat", "Hassan Diab", "VON"], "link": "http://www.vietnamplus.vn/liban-quoc-tang-3-ngay-tuong-niem-cac-nan-nhan-vu-no-tai-beirut/656068.vnp"}