{"id": "35947836", "header": "Ông Trump đòi chia tiền thương vụ TikTok", "datetime": "2020-08-06T19:18:00.000+07:00", "summary": "Dù ông Trump đòi Bộ Tài chính Mỹ phải được chia phần trong thương vụ mua TikTok tại Mỹ, nhiều khả năng điều này sẽ không xảy ra.", "content": "Lo ngại ByteDance - công ty có trụ sở tại Bắc Kinh - sẽ dùng TikTok để theo dõi hàng triệu người dùng Mỹ theo lệnh chính quyền Trung Quốc, Tổng thống Trump đe dọa cấm cửa ứng dụng này.Để tránh nguy cơ bị loại khỏi thị trường béo bở, ByteDance có thể bán lại chi nhánh tại Mỹ cho một tên tuổi khác trong đó có Microsoft. Theo , thương vụ này có thể lên đến hàng chục tỷ USD.Ngày 3/8, ông Trump nói với các phóng viên rằng bản thân ủng hộ những thương vụ như thế, miễn là Microsoft hoặc công ty nào đó mua lại có thể “chia phần” cho Bộ Tài chính Mỹ.Tổng thống Trump cho rằng Nhà Trắng đã giúp thương vụ này diễn ra nên “một phần không nhỏ số tiền giao dịch phải chuyển vào ngân khố Mỹ”.Theo , cả cố vấn kinh tế Larry Kudlow và thư ký báo chí Kayleigh McEnany của Nhà Trắng đều tỏ ra bất ngờ trước yêu cầu giống một lời “tống tiền” từ ông Trump.Larry Kudlow cho hay điều này không hề được lên kế hoạch từ trước. Ông nhận định có thể tổng thống nghĩ vì Bộ Tài chính Mỹ đã bỏ công sức rất nhiều vào việc này, chuyện trả phí là lựa chọn đáng cân nhắc. Tuy nhiên, ông Larry nói thêm chuyện trả tiền cho kho bạc cũng không quá cần thiết.McEnany thì không trả lời rõ ràng khi được hỏi trong cuộc họp báo hôm 4/8. Ông chỉ nói chung chung rằng sẽ không giải thích cụ thể bất kỳ động thái nào của Tổng thống Trump.Không có gì ngạc nhiên về phản ứng của Nhà Trăng với tuyên bố của tổng thống. Khoản thanh toán này chưa từng có tiền lệ và nhiều khả năng sẽ không xảy ra.Cựu cố vấn trưởng Bộ Tư pháp ông Gene Kimmelman nhận định phát ngôn của ông Trump là bất thường. “Tôi không hiểu rõ tổng thống đang nói gì. Không có gì lạ khi giao dịch giữa các quốc gia luôn có ý nghĩa địa chính trị rất lớn. Tuy nhiên, thật lạ thường khi Bộ Tài chính cũng được chia phần trong giao dịch này”, ông Gene nói.Gizmodo ", "topic": "Thế giới", "tag": ["TIKTOK", "Chia phần", "Microsoft", "Bộ Tài chính Mỹ", "Trump", "Mỹ", "GIZMODO", "Thương vụ", "Kayleigh McEnany", "Đòi", "Tổng thống", "Larry Kudlow", "Mua lại", "Bắc kinh", "Chia", "Cấm cửa", "Theo lệnh", "Béo bở", "Thư ký báo chí", "Ngân khố"], "link": "https://zingnews.vn/ong-trump-doi-chia-tien-thuong-vu-tiktok-post1116084.html"}