{"id": "35944244", "header": "'Chị Ong Vàng' mang bầu bị chối bỏ, giờ đeo đồng hồ nửa tỷ, con đẹp như trai Hàn", "datetime": "2020-08-06T14:30:00.000+07:00", "summary": "Mạnh mẽ một mình nuôi con, cuộc sống của hai mẹ con hot girl 9X khiến nhiều người ngưỡng mộ.", "content": "Từng là hot girl Hà thành được công chúng dành nhiều tình cảm, đặc biệt là quãng thời gian tham gia phim \"Nhật ký Vàng Anh\", \"chị Ong Vàng\" của chương trình dành cho thiếu nhi- \"Mười vạn câu hỏi vì sao\"... Bẵng đi nhiều năm, giờ cuộc sống của hot girl Khánh Ly (Ly Kute) và con trai là bé Khoai Tây đã có rất nhiều thay đổi. Không chỉ chăm con bụ bẫm, khỏe mạnh, mẹ đơn thân còn thành công trong kinh doanh và dư giả một mình nuôi con.Bé Khoai Tây chính là kết quả của cuộc tình không trọn vẹn giữa Khánh Ly và cầu thủ Mạc Hồng Quân. Thời điểm đó, sau chia tay ít lâu, nam cầu thủ công khai bạn gái mới và giờ đã có gia đình hạnh phúc thì Khánh Ly lại chọn cuộc sống một mình nuôi con trai.Quãng thời gian vất vả nhất với hot girl 9X là khi cô mang thai, không chỉ mang những nỗi lo như những người phụ nữ lần đầu mang thai, cô còn phải chịu nhiều áp lực từ dư luận xoay quanh chuyện ồn ào tình cảm giữa ba người. Suốt thời gian thai kỳ, Khánh Ly đã lên chùa tịnh dưỡng để bản thân thoát khỏi những thị phi bủa vây.Từ khi làm mẹ, Khánh Ly rút lui hoàn toàn khỏi showbiz, cuộc sống của cô cũng rất kín tiếng. Thậm chí đến thời điểm này, Khánh Ly vẫn chưa tiết lộ tên thật của bé Khoai Tây, trong một lần trò chuyện, cô chỉ bật mí con trai tên Minh. Tuy nhiên, bà mẹ một con lại rất thoải mái chia sẻ ảnh Khoai Tây lên mạng xã hội.Vượt qua những ngày vất vả, nhờ công việc kinh doanh thuận lợi, biết chi tiêu hợp lí, Khánh Ly ở tuổi 30 được xem là một bà mẹ giỏi giang với cuộc sống giàu có, không để con thiếu bất cứ thứ gì. Ngoài việc chăm bẵm nhóc tỳ rất kĩ từ khi mới chào đời, cô còn đầu tư cho con điều kiện sống vô cùng đầy đủ. Bé Khoai Tây được học trường mần non quốc tế với học phí khoảng 100 triệu đồng/năm, cậu bé còn khiến nhiều người bất ngờ với khả năng nói tiếng Anh tự tin từ bé.Từ 2 năm trước, mẹ đơn thân đã tích góp mua được căn hộ, xế hộp tiền tỷ. Vì vậy mà con trai cũng có cuộc sống chẳng thua kém \"cậu ấm\" nào. Từ phòng riêng trong căn hộ tiền tỷ rộng rãi, hiện đại và tiện nghi, cậu bé còn được mẹ mua sắm đủ loại đồ chơi đắt đỏ. Về ngoại hình, Khoai Tây cũng được mẹ chăm chút từ mái tóc xoăn chuẩn \"soái ca Hàn xẻn\", trang phục cực chất và cũng toàn đồ từ thương hiệu quần áo trẻ em uy tín.Ngoài ra, Khánh Ly còn thường xuyên dành không gian riêng tư cho hai mẹ con bằng những chuyến du lịch sang chảnh. Từ nước ngoài đến những địa điểm du lịch đắt đỏ trong nước, bé Khoai Tây đều được mẹ cho khám phá.Nhiều người nhận xét con trai Khánh Ly ngoài nét đẹp được thừa hưởng từ bố lẫn mẹ, cậu bé còn rất thông minh và là đứa trẻ sống tình cảm, có tính tự lập cao. Trên trang cá nhân, bà mẹ một con nhiều lần tự hào kể về con trai khi còn rất nhỏ đã chững chạc và biết yêu thương mẹ.Nhìn vào cuộc sống bình yên của mẹ con \"chị Ong Vàng\", nhiều mẹ đơn thân cũng xem đây là hình ảnh để cố gắng, mạnh mẽ nuôi con khôn lớn. Còn với những người từng hâm mộ hot girl Ly Kute một thời giờ lại thấy rất mừng cho hai mẹ con. Làm mẹ đã là hành trình nhiều khó khăn, làm mẹ đơn thân càng vất vả gấp trăm lần, vì vậy chỉ có sự lạc quan và tình yêu dành cho con mới đủ khiến Khánh Ly thành công như hiện tại. ", "topic": "Giải trí", "tag": ["Ong vàng", "Khánh Ly", "Ly Kute", "Chối bỏ", "Hot girl", "Đồng hồ", "Mẹ con", "Nuôi con", "Khoai tây", "Đeo", "Đơn thân", "9X", "Một mình", "Nhật ký vàng anh", "Dư giả", "Bụ bẫm", "Mang thai", "Mạc Hồng Quân", "Ngưỡng mộ", "Làm mẹ"], "link": "https://phunuvietnam.vn/chi-ong-vang-mang-bau-bi-choi-bo-gio-deo-dong-ho-nua-ty-con-dep-nhu-trai-han-5120206814443613.htm"}