{"id": "35942695", "header": "Phát huy nguồn lực to lớn trong dân để phát triển quận 6", "datetime": "2020-08-06T11:48:00.000+07:00", "summary": "Sáng 6-8, Đảng bộ quận 6 tổ chức Đại hội đại biểu lần thứ XII nhiệm kỳ 2020-2025. Đồng chí Nguyễn Hữu Hiệp, Ủy viên Ban Thường vụ, Trưởng ban Dân vận Thành ủy TPHCM dự đại hội.", "content": "Phát biểu chỉ đạo tại đại hội, đồng chí Nguyễn Hữu Hiệp biểu dương, chúc mừng những kết quả tích cực mà Đảng bộ, chính quyền và nhân dân quận 6 đạt được trong nhiệm kỳ qua.Đồng chí Nguyễn Hữu Hiệp lưu ý những vấn đề trọng tâm để đại hội trao đổi thêm về nhiệm vụ, giải pháp trong nhiệm kỳ 2020-2025. Trong đó, đồng chí nhấn mạnh, quận 6 cần xác định rõ nhóm ngành nghề là thế mạnh để phát triển theo đúng định hướng thương mại - dịch vụ.Đối với phát triển thương mại, quận 6 nên đặc biệt đầu tư phát triển 3 cụm trung tâm thương mại dịch vụ Bình Tây - Bình Phú - Phú Lâm, phát huy thế mạnh là địa bàn cửa ngõ với những con đường thủy, bộ huyết mạch nối trung tâm TPHCM với các tỉnh miền Tây Nam bộ.Đồng chí Nguyễn Hữu Hiệp cũng lưu ý quận 6 thực hiện tốt chương trình “Chỉnh trang đô thị và nâng cao chất lượng môi trường sống”. Trong đó quận cần đánh giá thực trạng của các chung cư hiện hữu, nhất là 44 chung cư được xây dựng trước năm 1975 để có phương án tu bổ, sửa chữa hay xây mới.Theo đồng chí Nguyễn Hữu Hiệp, thực hiện chỉnh trang đô thị chắc chắn sẽ ảnh hưởng trực tiếp đến đời sống người dân, do đó cần sự đánh giá toàn diện, sâu sát, nắm chắc tình hình nhân dân, vừa vận động thuyết phục vừa có sự hỗ trợ, giúp đỡ để các hộ dân bị ảnh hưởng có cuộc sống ổn định, không để phát sinh điểm nóng.Điều đó đòi hỏi người làm công tác lãnh đạo quản lý phải gần dân, sâu sát dân, thực tâm đồng cảm đời sống từng hộ dân bị ảnh hưởng để tính toán những vấn đề xã hội, những hệ lụy phát sinh khi thực hiện, từ đó có hướng lãnh đạo, chỉ đạo giải quyết phù hợp, quan tâm xây dựng chính sách bồi thường hỗ trợ tái định cư một cách thực chất.Đồng chí nhấn mạnh thêm, muốn thực hiện tốt chỉnh trang đô thị cần phải làm tốt 3 lĩnh vực gồm quy hoạch và quản lý quy hoạch; quản lý, sử dụng chặt chẽ nhà đất công; chính sách khơi thông nguồn lực từ nhân dân.Trong công tác xây dựng Đảng, đồng chí Nguyễn Hữu Hiệp đánh giá cao việc quận 6 đã nhấn mạnh yếu tố đoàn kết và nêu gương; đề nghị mỗi đại biểu dự đại hội sẽ là hạt nhân đoàn kết trong các chi, đảng bộ mình đang sinh hoạt, hết sức giữ gìn sự đoàn kết và nêu gương trước nhân dân.Bên cạnh đó cần thực hiện tốt Nghị quyết Trung ương 4 khóa XI và khóa XII về xây dựng, chỉnh đốn Đảng gắn với đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh; tăng cường kiểm tra giám sát đặc biệt là những lĩnh vực nhạy cảm, dễ phát sinh tiêu cực.Đồng chí Nguyễn Hữu Hiệp cũng lưu ý quận 6 cần phát huy vai trò, tiềm lực to lớn trong nhân dân để cùng hệ thống chính trị thực hiện thắng lợi Nghị quyết Đại hội. Nguồn lực trong nhân dân được đồng chí Nguyễn Hữu Hiệp đặc biệt nhấn mạnh là 26% dân số là người dân tộc Hoa, vốn có bản tính cần cù, nhạy bén, giỏi kinh doanh, buôn bán. Trên tâm thế khuyến khích người dân tham gia góp ý xây dựng Đảng, xây dựng chính quyền, xây dựng các chủ trương chính sách, sẽ huy động được sự tham gia và hưởng ứng mạnh mẽ của nhân dân thực hiện các nhiệm vụ mà Nghị quyết đại hội đề ra.Trước đó, trình bày báo cáo chính trị tại đại hội, đồng chí Lê Văn Tân, Bí thư Quận ủy, Chủ tịch HĐND quận 6 cho biết, nhiệm kỳ qua, cơ cấu kinh tế của quận chuyển dịch theo đúng hướng thương mại - dịch vụ. Tốc độ tăng trưởng bình quân đạt 11,34%/năm. Tỷ trọng các ngành dịch vụ chiếm 87,56% và ngành công nghiệp là 12,44%. Đến năm 2019 quận có 5.946 doanh nghiệp, tăng gấp đôi sau 5 năm. Ngay từ năm 2016, quận đã đạt mục tiêu thu ngân sách trên 1.000 tỷ đồng, trước một năm so với mục tiêu phấn đấu của nghị quyết. Giai đoạn 2015-2019, tổng thu ngân sách nhà nước đạt hơn 5.800 tỷ đồng.Bên cạnh đó, hạ tầng kinh tế được ưu tiên đầu tư gắn với công tác quy hoạch, phát triển chợ - siêu thị - trung tâm thương mại phù hợp định hướng phát triển chung của thành phố. Các chợ được nâng cấp theo hướng văn minh thương nghiệp, mà chợ Bình Tây là một công trình trọng điểm. Không chỉ phát huy thế mạnh về buôn bán, việc nâng cấp sửa chữa chợ Bình Tây còn là một “cú hích” cho du lịch trọng điểm của quận và thành phố. Quận cũng hình thành và phát triển 7 tuyến đường thương mại - dịch vụ đa ngành và một khu ẩm thực (tại phường 13).Song song với phát triển kinh tế, quy hoạch mạng lưới trường lớp trên địa bàn quận 6 cũng đạt kết quả tốt. Từ năm 2015 đến nay, quận đã đầu tư nguồn ngân sách hơn 155 tỷ đồng để xây dựng, sửa chữa cơ sở vật chất trường lớp, góp phần nâng tỷ lệ bình quân học bán trú của cả 3 bậc học đạt 77,82%. Trong nhiệm kỳ, quận xây dựng được 6 trường chuẩn quốc gia, nâng số trường chuẩn quốc gia tại quận lên 14 trường, vượt chỉ tiêu nghị quyết. Thực hiện phương châm “lấy sức dân lo cho dân” cùng nhiều giải pháp quyết liệt, quận đã hoàn thành chương trình “Giảm nghèo bền vững giai đoạn 2015-2020” trước một năm so với chỉ tiêu của Nghị quyết Đại hội Đảng bộ quận và trước 3 năm so với kế hoạch của UBND TP.Trong công tác xây dựng Đảng, đáng chú ý là công tác bồi dưỡng, giáo dục, phát triển đảng viên mới được thực hiện tốt, có chất lượng. Quận chú trọng kết nạp đảng đối với quần chúng trẻ tuổi, phụ nữ, công nhân, người lao động, giáo viên, học sinh, người Hoa và tiểu thương; với số lượng đảng viên được kết nạp trong nhiệm kỳ là 1.060 đảng viên, vượt chỉ tiêu nghị quyết đề ra. Trong các doanh nghiệp ngoài nhà nước, đơn vị sự nghiệp ngoài công lập, quận 6 đã xây dựng mới được 25 chi đoàn, 35 chi hội thanh niên, 10 tổ chức đảng và phát triển 100 đảng viên mới… ", "topic": "Nhà đất", "tag": ["Đảng bộ quận 6", "Nguyễn Hữu Hiệp", "Quận 6", "XII", "Đại hội đại biểu", "Đại hội", "Nguồn lực", "Phát huy", "To lớn", "Nhiệm kỳ", "Bình Tây", "Chỉnh trang", "Bình Phú", "Phú Lâm", "Sâu sát", "Ban thường vụ", "Người Trung Quốc", "HĐND Quận 6", "Thế mạnh", "Đảng bộ"], "link": "http://sggp.org.vn/phat-huy-nguon-luc-to-lon-trong-dan-de-phat-trien-quan-6-677770.html"}