{"id": "35948098", "header": "Hiệp định EVFTA: 'Tuyến đường cao tốc đã mở' đối với cả Việt Nam và EU", "datetime": "2020-08-06T19:27:00.000+07:00", "summary": "Hiệp định EVFTA (Hiệp định Thương mại tự do Việt Nam - Liên minh châu Âu) đã chính thức có hiệu lực từ ngày 1/8/2020. Việt Nam là quốc gia đang phát triển đầu tiên ở khu vực châu Á - Thái Bình Dương ký Hiệp định thương mại tự do với Liên minh châu Âu (EU). Hiệp định được ví như 'Tuyến đường cao tốc đã mở' đối với cả Việt Nam và EU, nhất là doanh nghiệp hai nước.", "content": "Ngày 6/8, tại Trụ sở Chính phủ, Thủ tướng Nguyễn Xuân Phúc chủ trì Hội nghị trực tuyến về triển khai kế hoạch thực thi Hiệp định EVFTA. Hội nghị với sự tham dự của Phó Thủ tướng, Bộ trưởng Ngoại giao Phạm Bình Minh, Bộ trưởng Bộ Công Thương Trần Tuấn Anh cùng lãnh đạo 63 tỉnh, thành phố tại các đầu cầu truyền hình cũng như lãnh đạo các hiệp hội doanh nghiệp của Việt Nam và EU.Hiệp định EVFTA đã chính thức có hiệu lực từ ngày 1/8/2020. Việt Nam là quốc gia đang phát triển đầu tiên ở khu vực châu Á - Thái Bình Dương ký Hiệp định thương mại tự do với Liên minh châu Âu (EU). Hiệp định được ví như “tuyến đường cao tốc đã mở\" đối với cả Việt Nam và EU, nhất là doanh nghiệp hai nước.Phát biểu khai mạc hội nghị, Thủ tướng Nguyễn Xuân Phúc nhắc lại, cách đây khoảng 1 năm, ngày 30/6/2019, Việt Nam và EU đã ký chính thức ký Hiệp định EVFTA và Hiệp định Bảo hộ Đầu tư Việt Nam-EU (EVIPA), thể hiện tư duy chiến lược, mở ra không gian rộng lớn giữa hai bên.Thủ tướng Nguyễn Xuân Phúc cho biết, từ đầu năm 2020, lãnh đạo Việt Nam liên tục điện đàm với lãnh đạo nhiều quốc gia, trong đó có điện đàm với Chủ tịch Ủy ban châu Âu (EC). Hai bên cùng tự hào hướng tới một mốc son quan hệ mới và kỳ vọng những điều khoản của Hiệp định EVFTA sẽ đi vào thực tiễn cuộc sống, đáp ứng sự mong đợi của doanh nghiệp của người dân hai bên. Hiệp định lịch sử này càng có ý nghĩa khi cả hai bên đang gặp nhiều khó khăn về kinh tế-xã hội do tác động nghiêm trọng của đại dịch COVID-19.EVFTA là một Hiệp định thương mại tự do (FTA) thế hệ mới có tiêu chuẩn cao, toàn diện, độ mở lớn và cân bằng lợi ích cho cả hai bên. Riêng đối với Việt Nam, nghiên cứu của Bộ Kế hoạch và Đầu tư cho thấy, trong điều kiện bình thường thì Hiệp định có thể góp phần giúp GDP tăng thêm bình quân lên đến 3,2% trong giai đoạn 5 năm đầu thực hiện, bình quân lên đến 5,3% cho 5 năm tiếp theo và lên đến 7,72 % cho 5 năm sau đó.Tuy nhiên, Thủ tướng Nguyễn Xuân Phúc cũng nhấn mạnh, EU luôn là thị trường có yêu cầu khắt khe về chất lượng và tiêu chuẩn cao đối với hàng hóa, dịch vụ, nơi đây không có chỗ cho những doanh nghiệp thiếu kiên trì, không sáng tạo, hàng hóa kém chất lượng. Hiệp định EVFTA mở ra cơ hội để Việt Nam đổi mới mô hình tăng trưởng, thúc đẩy các doanh nghiệp Việt Nam tự nâng cấp chính mình, chấp nhận những luật chơi mới, khó hơn để tiến sâu hơn, vươn lên những công đoạn có giá trị cao hơn trong chuỗi cung ứng, chuỗi phân phối của EU và toàn cầu. \"Do vậy, ngay lúc này, câu hỏi lớn hơn, quan trọng hơn là chúng ta phải làm gì, làm như thế nào, nỗ lực ra sao để đạt được ước tính, những kết quả tốt đẹp đó, nhất là để nâng mình lên trong hợp tác của các đối tác EU, khối kinh tế phát triển hùng mạnh hàng đầu của thế giới\", Thủ tướng trăn trở.Thủ tướng nêu ra 6 câu hỏi cần phải giải quyết lúc này, đó là: Thứ nhất, tại sao hoạt động truyền thông về hội nhập kinh tế quốc tế nói chung và FTA nói riêng chưa hiệu quả? Nhận thức, hiểu biết của cộng đồng doanh nghiệp, người dân và ngay cả trong các cơ quan quản lý Nhà nước vẫn còn hạn chế. Phải làm gì để khắc phục được tình trạng này?Thứ hai, tại sao việc tận dụng cơ hội từ các FTA chưa được như mong đợi? Có phải là do cơ chế chính sách của chúng ta còn chưa thông thoáng, còn tạo ra những rào cản vô hình đối với doanh nghiệp hay một phần do chính các doanh nghiệp của chúng ta đang còn thụ động, chưa thay đổi tư duy kinh doanh?Thứ ba, làm thế nào để phát triển nguồn nhân lực có chất lượng cao tại các doanh nghiệp, đây là yếu tố sống còn trong kinh doanh. Doanh nghiệp cần làm gì? Chính phủ, chính quyền địa phương trong cả nước cần làm gì để hỗ trợ hiệu quả?Thứ tư, phải làm gì để phát triển kết cấu hạ tầng, vì đây là một yêu cầu hàng đầu để sản xuất kinh doanh có hiệu quả?Thứ năm, yêu cầu về phát triển bền vững là nội dung quan trọng trong EVFTA và có tiêu chuẩn cao, không chỉ về nâng cao hiệu quả kinh tế, mà đi đôi với các yêu cầu khắt khe về làm tốt hơn nhiệm vụ, trách nhiệm xã hội, lao động, việc làm và bảo vệ môi trường. \"Không thể bán hải sản tươi ngon, giá rẻ tại thị trường EU nếu là hải sản đánh bắt trái phép. Chúng ta phải làm gì để tất cả người dân, doanh nghiệp trong và cơ quan quản lý quan tâm cùng hành động?”Thứ sáu, khi EVFTA có hiệu lực, nhiều sản phẩm của Việt Nam phải cạnh tranh trên thị trường nội địa với các sản phẩm của EU, không thể đóng cửa, dựng nên hàng rào bảo hộ, mà chúng ta phải thực hiện đúng cam kết, quản lý tốt thị trường, tạo nên môi trường kinh doanh lành mạnh. Như vậy, Chính phủ và doanh nghiệp cần phải làm gì?Trên cơ sở 6 nội dung lớn mà Thủ tướng Chính phủ đã nêu, từ góc độ, chức năng quản lý của mình, Bộ trưởng Bộ Công Thương Trần Tuấn Anh cho rằng, Việt Nam cần nhận thức đúng đắn rằng, cũng như các FTA khác, Hiệp định EVFTA được xây dựng trên nguyên tắc có đi có lại và cân bằng về lợi ích của cả hai bên. Theo đó, khi EU xóa bỏ thuế quan cho hàng hóa của Việt Nam có cơ hội trong việc xuất khẩu sang thị trường EU thì ngược lại chúng ta cũng phải có nghĩa vụ mở cửa thị trường của mình cho hàng hóa của châu Âu.Theo Bộ trưởng Trần Tuấn Anh: Vấn đề ở đây là bên cạnh việc trang bị năng lực cạnh tranh cho hàng hóa trong nước, chúng ta cần phải tạo ra một môi trường cạnh tranh bình đẳng, lành mạnh cho hàng hóa của cả hai bên. Điểm đáng lưu ý là EU có cơ cấu xuất nhập khẩu hàng hóa mang tính bổ trợ với Việt Nam và do vậy không trực tiếp cạnh tranh với hàng hóa cùng phân khúc của chúng ta. Chính vì thế, những mặt hàng mà EU có thế mạnh khi nhập khẩu vào thị trường Việt Nam như máy móc, thiết bị… sẽ giúp hỗ trợ cho ngành sản xuất trong nước giảm giá thành và nâng cao năng lực sản xuất, từ đó tạo ra những sản phẩm có sức cạnh tranh tốt hơn.Bộ trưởng Trần Tuấn Anh bày tỏ tin tưởng, với sự nhận thức đúng đắn và sự chuẩn bị tốt, Việt Nam có thể đón đầu và tận dụng hiệu quả được những cơ hội và kỳ vọng mà Hiệp định EVFTA sẽ mang lại. \"Nếu EVFTA được ví như con đường cao tốc cho việc thúc đẩy tăng trưởng nền kinh tế thì ngày hôm nay chúng ta đã tự tin sẵn sàng thông xe cho con đường đó, để giúp cho các phương tiện lưu thông trên đó - chính là doanh nghiệp và nền kinh tế - được vận hành một cách thuận lợi, thông suốt và hiệu quả hơn”, Bộ trưởng Bộ Công Thương Trần Tuấn Anh khẳng định.Tại hội nghị, các hiệp hội, cộng đồng doanh nghiệp đã đề cập nhiều vấn đề, từ tác động trực tiếp đến tính hiệu quả của việc triển khai EVFTA cũng như tận dụng những cơ hội và lợi ích mà hiệp định này mang lại.Theo Chủ tịch VCCI Vũ Tiến Lộc, muốn chuẩn bị tốt cho bữa tiệc hội nhập EVFTA hay CPTPP thì chúng ta cần gia cố chiếc kiềng 3 chân trong bếp lửa của mình là thể chế, cơ sở hạ tầng và nguồn nhân lực. Đây cũng chính là nền tảng của năng lực cạnh tranh, yếu tốt cốt lõi để bảo đảm thành công trong hội nhập. Cho rằng chơi với “người khổng lồ” sẽ có nhiều cơ hội, Chủ tịch VCCI Vũ Tiến Lộc góp ý, việc phát triển bền vững là giấy thông hành cho doanh nghiệp vào thị trường EU. Thước đo của việc thực hiện EVFTA là số lượng các doanh nghiệp vừa và nhỏ hai bên làm ăn, buôn bán được với nhau. Tuyến cao tốc EVFTA mở ra giữa Việt Nam và EU không chỉ cho xe siêu trường, siêu trọng mà còn cho cả các xe tải nhỏ của các hộ kinh doanh, doanh nghiệp vừa và nhỏ.Tổng Giám đốc Tập đoàn Dệt may Việt Nam Lê Tiến Trường cho biết, ngành dệt may Việt Nam đứng thứ ba thế giới với thị phần chiếm 6%, nhưng đối với thị trường châu Âu, chỉ chiếm 2,2%. Do đó, EVFTA là cơ hội lớn để dệt may Việt Nam vươn lên, chiếm thị phần tương xứng. Nghĩa là trong 5 năm tới, phải tăng thêm 10 tỷ USD, đạt kim ngạch xuất khẩu 15-20 tỷ USD, chứ không chỉ 5,5 tỷ USD như hiện nay. Về kiến nghị, theo ông Trường, trong 8.500 doanh nghiệp dệt may trong nước thì có 85% có quy mô vốn dưới 50 tỷ đồng, 15% trên 50 tỷ đồng và quy mô vốn trên 500 tỷ đồng thì chỉ có 3%. Nếu đầu tư cho sản xuất nguyên liệu thì quy mô vốn 500 tỷ đồng là chưa đủ. Do đó, cần có chính sách thu hút FDI và cần có các khu công nghiệp được quy hoạch cho sản xuất nguyên liệu, công nghiệp phụ trợ cho dệt may.Cùng quan điểm, bà Nguyễn Thị Nga, Chủ tịch Tập đoàn BRG, nhà đầu tư chiến lược của Tổng công ty Thương mại Hà Nội (Hapro) bày tỏ mong muốn Chính phủ hỗ trợ doanh nghiệp Việt Nam có vùng sản xuất nguyên liệu; có hướng dẫn cho doanh nghiệp về nội dung, ưu điểm, điều kiện để hàng hóa có thể vào thị trường EU. Bà Nga cho biết, doanh nghiệp mình đã chủ động tăng tỉ lệ nội địa hóa để đáp ứng yêu cầu của EVFTA, thay đổi mẫu mã sản phẩn phù hợp với thị trường EU cũng như nỗ lực hơn để tăng gấp 2 lần kim ngạch xuất khẩu vào EU, lên 40 triệu USD vào năm 2021 (từ mức 20 triệu USD như hiện nay).Đại diện tổ chức nước ngoài duy nhất phát biểu tại hội nghị, ông Jean-Jacques Bouflet, Phó Chủ tịch Phòng Thương mại và Công nghiệp EU (EuroCham) cho rằng, EVFTA là thỏa thuận toàn diện, tham vọng nhất mà EU ký kết với một nước đang phát triển. EVFTA là một phiếu tín nhiệm từ Liên minh châu Âu đối với Việt Nam, đối với sự cải cách, tầm quan trọng chiến lược của Việt Nam trên trường quốc tế. Công việc tiếp theo của chúng ta là bảo đảm làm sao cho hiệp định phát huy hết tiềm năng của mình. EuroCham sẵn sàng đóng góp vào việc thực hiện thông suốt, hiệu quả hiệp định này.Ghi nhận các ý kiến, kết luận hội nghị, Thủ tướng Nguyễn Xuân Phúc nhắc lại phát biểu tại lễ ký kết EVFTA vào ngày 30/6 năm ngoái rằng khi đi vào hiệu lực hiệp định này sẽ như một tuyến đường cao tốc quy mô lớn, hiện đại, nối gần hơn giữa EU và Việt Nam. Từ đây, người dân hai bên dễ dàng hợp tác, giao lưu, các doanh nghiệp của hai bên có thể tiếp cận thuận lợi thị trường của nhau. “Như vậy, dù xe tải hay xe khách, đại bàng hay chim sẻ sẽ cùng đi, cùng bay trên cao tốc ấy”, Thủ tướng nói.Nhấn mạnh một số nội dung hướng vào cơ hội và hành động khi lưu thông trên cao tốc EVFTA, Thủ tướng nêu rõ, chúng ta có một niềm tin, không phải hôm nay chúng ta mới tham gia EVFTA, mà chúng ta đã có 13 FTA đang thực thi, trong đó có 2 hiệp định với nội dung rất mới, đó là CPTPP và EVFTA. Đây là những hiệp định thế hệ mới và mở ra nhiều cơ hội lớn cho Việt Nam và các đối tác có liên quan.Nhắc lại nội dung điện đàm với Chủ tịch Ủy ban châu Âu (EC) Ursula von der Leyen ngày 29/7 khẳng định sẵn sàng dành cho Việt Nam những gói hỗ trợ kỹ thuật, nâng cao năng lực thực thi EVTA, Thủ tướng cho rằng, đây là sự hỗ trợ quý báu để chúng ta học hỏi và cùng trao đổi, hợp tác với các đối tác EU nhằm thực thi EVTA theo cách hai bên cùng thắng. Bên cạnh đó, Chính phủ đã có kế hoạch hành động với 5 nhóm nhiệm vụ gồm 41 nhiệm vụ cụ thể cho các bộ, ngành, địa phương và doanh nghiệp. Thủ tướng yêu cầu các bộ, ngành, địa phương cần chủ động và tích cực hành động hơn nữa trong việc triển khai kế hoạch thực thi EVFTA. Thủ tướng hoan nghênh Bộ Công Thương, Bộ Nông nghiệp và Phát triển nông thôn và một số địa phương đã ban hành chương trình hành động. “Chúng ta sẽ có nhiều cách làm hiệu quả nhưng phải chú ý tiết kiệm chi phí cho doanh nghiệp”.Giao nhiệm vụ để thực thi kế hoạch EVFTA là quan trọng nhưng triển khai đi vào cuộc sống còn quan trọng hơn nhiều, Thủ tướng nêu rõ, chủ trương 1, biện pháp thực hiện phải 10, đặc biệt cần phải thường xuyên rà soát, đánh giá kết quả thực hiện, rút kinh nghiệm để làm tốt hơn.Các bộ trưởng, chủ tịch UBND của 63 tỉnh, thành phố trong cả nước phải trực tiếp chỉ đạo, ưu tiên triển khai thực thi EVFTA một cách hiệu quả, đồng thời cần tăng cường phối hợp, tránh tình trạng “quyền anh, quyền tôi” và phải đặt lợi ích quốc gia lên cao nhất.Bộ Công Thương phải là cơ quan đầu mối, là nhạc trưởng điều phối các nỗ lực thực thi EVFTA, tránh dàn trải, phân tán nguồn lực, bảo đảm sự thống nhất trong quá trình áp dụng và triển khai hiệu quả các cam kết.Điều quan trọng là chúng ta hình thành các quy hoạch phát triển gắn với hệ thống kết cấu hạ tầng, là yêu cầu cơ bản cho đầu tư hợp tác thành công của các doanh nghiệp.Cần đặc biệt chú trọng khâu đào tạo nguồn nhân lực về quản lý nhà nước trong hội nhập quốc tế. Đây là điểm nghẽn của chúng ta mà muốn giải quyết căn cơ, phải có cách làm bài bản theo thời gian.Tiếp tục cải cách thể chế tốt hơn nữa để phục vụ cho sự phát triển bền vững của đất nước cũng như phát triển quan hệ bền vững Việt Nam-EU, nhất là thực thi tốt hiệp định EVFTA. Đi liền với đó, phải đẩy mạnh công tác truyền thông, không chỉ phổ biến các thông tin chung chung, mà phải nâng cao nhận thức về các thách thức, cơ hội của EVFTA, đặc biệt là các hướng dẫn cụ thể, phù hợp với yêu cầu của từng đối tượng, hiệp hội doanh nghiệp, ngành hàng, thông qua các hình thức trực tuyến để tiếp cận được nhiều doanh nghiệp hơn, bảo đảm thiết thực, hiệu quả. “Chúng ta nên suy nghĩ có cần xây dựng đường dây nóng, trang web hỏi đáp, tư vấn nhanh cho doanh nghiệp”, Thủ tướng đặt vấn đề.Các doanh nghiệp và đặc biệt là hiệp hội, chính là chủ thể góp phần quyết định tạo nên thành công của hội nhập, thực thi EVFTA. “Các doanh nghiệp đều hiểu rõ ‘một cây làm chẳng nên non, ba cây chụm lại nên hòn núi cao’, phải có sự hợp tác, học hỏi kinh nghiệm của nhau, phải liên kết chuỗi vì riêng rẽ từng doanh nghiệp khó có đủ sức mạnh cạnh tranh, không tận dụng được hiệu quả cơ hội mang lại từ EVFTA”, Thủ tướng bày tỏ. “Chúng ta đã nói rất nhiều về câu chuyện muốn đi nhanh thì đi một mình mà muốn đi xa là hãy cùng nhau đi”.Thông thường các doanh nghiệp tập trung sản xuất kinh doanh nhằm tối đa hóa lợi nhuận, tư duy này bắt buộc phải thay đổi khi chúng ta tham gia EVFTA, đòi hỏi phải cân bằng giữa lợi ích kinh doanh, các nghĩa vụ xã hội, tiêu chuẩn lao động và nguyên tắc bảo vệ môi trường. Điều này là phù hợp với mục tiêu phát triển bền vững SDG 2030 của Liên Hợp Quốc, luật chơi của toàn cầu.Thủ tướng cũng nhấn mạnh vai trò kiến tạo phát triển hạ tầng, đào tạo nguồn nhân lực, tạo khung khổ pháp lý thuận lợi, những định hướng, những khuyến khích doanh nghiệp nỗ lực sáng tạo, hành động, nhằm nắm bắt cơ hội tiến lên trưởng thành và luôn giữ cho mình tâm thế lạc quan với sự tỉnh táo, táo bạo, khôn ngoan, để luôn chắc tay lái, thành công trên cung đường cao tốc EVFTA./. ", "topic": "Kinh tế", "tag": ["Hiệp định EVFTA", "Thực thi", "Liên minh châu âu", "Hiệp định", "Ký hiệp định", "Đường cao tốc", "Hội nghị", "Nguyễn Xuân Phúc", "Cao tốc", "Thương mại tự do", "Thủ tướng", "Hiệp định thương mại tự do", "Trần Tuấn Anh", "Có hiệu lực", "Đang phát triển", "Bộ công thương", "Thái bình dương", "Doanh nghiệp", "Trụ sở Chính phủ", "Ủy ban châu âu"], "link": "http://dangcongsan.vn/thoi-su/hiep-dinh-evfta-tuyen-duong-cao-toc-da-mo-doi-voi-ca-viet-nam-va-eu-561015.html"}