{"id": "35945800", "header": "COVID.19: Nói và làm ở bên Tây", "datetime": "2020-08-06T16:37:07.000+07:00", "summary": "Khoa học gàn thì quản lý sai. Khi số ca nhiễm tại Mỹ chạm ngưỡng 100.000, CDC Mỹ đề xuất toàn dân đeo khẩu trang, nhưng vấp phải quá nhiều sự phản đối.", "content": "Một nhà khoa học làm thí nghiệm. Ông đặt con cào cào lên cái đĩa rồi hô: Cào cào… nhảy! Cào cào nhảy rõ xa. Ông dùng kéo cắt đứt hai càng sau của cào cào rồi hô: Cào cào… nhảy! Hô mỏi mồm, cào cào không động đậy. Nhà khoa học nắn nót ghi một kết luận: Cào cào nghe bằng chân.Sự thật thì những nhà khoa học hàng đầu thế giới ngày nay có gàn dở như vậy không? Khi đại dịch COVID-19 hạ gục châu Âu với lượng tử vong gấp bội Vũ Hán thì người ta chỉ tranh cãi liên miên về khẩu trang trên truyền hình. Chuyên gia bệnh truyền nhiễm hàng đầu Mỹ là Anthony S. Faucy thì say sưa phân tích \"3 lý do khiến người Mỹ không nên đeo khẩu trang\". Trung tâm kiểm soát bệnh tật Mỹ (CDC) cũng chống khẩu trang.Khoa học gàn thì quản lý sai. Khi số ca nhiễm tại Mỹ chạm ngưỡng 100.000, CDC Mỹ đề xuất toàn dân đeo khẩu trang, nhưng vấp phải quá nhiều sự phản đối. Đành phải xuống thang, không bắt buộc đeo khẩu trang mà dừng ở mức \"khuyến khích''. Tổng thống Trump cho rằng yêu cầu dùng khẩu trang là lời khuyên tốt, nhưng vẫn khẳng định chính ông sẽ không đeo.Tổng thống Brazil vừa chống khẩu trang, vừa cùng dân đi biểu tình chống giãn cách xã hội. Tới tháng 8, con số ca nhiễm của nước này là 2.700.000, ca tử vong là 94.000 và chính tổng thống cũng dương tính với COVID-19.Các nhà nghiên cứu y học còn tranh cãi thì các nhà dữ liệu như Jeremy Howard (San Franciso) vào cuộc. Howard thấy tại châu Á, nơi đeo khẩu trang là hiển nhiên và châu Âu, mới áp đặt khẩu trang trong đại dịch, các con số lây nhiễm khựng lại đáng kinh ngạc. Riêng dữ liệu từ Bắc Kinh cho thấy, áp dụng đeo khẩu trang khiến việc lây lan giảm tới 79%.Howard thuyết phục Quốc hội và Nhà Trắng không nổi, ông đành chuyển thông điệp cho thống đốc các bang. Thống đốc bang Ohio là DeWine ủng hộ ngay. Từ tháng 3, bang này quyết định cấm tụ tập, đóng cửa nhà hàng, trường học và giữ được số ca nhiễm ở mức khá thấp.Phiền nỗi dân Mỹ không có văn hóa đeo khẩu trang nên họ cự tuyệt bằng tuần hành và tố thống đốc đã tước đi \"quyền tự do\" của con người. DeWine đành rút lại bản hướng dẫn chống dịch có yêu cầu đeo khẩu trang.Một số người dân Mỹ bỏ khẩu trang khi nghe tin đồn rằng thanh kim loại trên khẩu trang là ăng ten 5G có thể ăn cắp thông tin vừa gây ung thư. Không ít người cho rằng đại dịch chỉ là ảo, do truyền thông thổi phồng. Có những bữa đại tiệc COVID do thanh niên tổ chức nhằm chứng minh đại dịch chỉ là nói xạo. Thậm chí, họ con nghi ngờ tỷ phú Bill Gate tạo ra dịch cúm này để độc quyền vaccine...Sau hơn nửa năm, các nhà khoa học và quản lý chống khẩu trang không còn giữ nổi sự kiêu ngạo nữa. Các thông tin tốt từ khẩu trang đánh bại họ. Khi Mỹ có 4 triệu ca nhiễm và 150.000 ca tử vong thì Tổng thống Trump đeo khẩu trang và đưa lên twitter câu: “Đeo khẩu trang là yêu nước”.Nhiều nước Âu, Mỹ quyết định phạt người không đeo khẩu trang trên dưới 150 USD. Tiếc rằng đã quá lâu, họ từ bỏ thứ vũ khí hiệu quả với chi phí cực thấp này.Ở xứ ta thì không ai gàn tới mức nhờ khoa học chứng minh điều hiển nhiên. Họ tự làm truyền thông rất sáng tạo cả chính thống và ngoài luồng. Xứ ta nói ít hiểu nhiều. WHO chưa tuyên “đại” dịch thì ta đã chuyển sang trạng thái thời chiến. Các nước khác phải chờ chữ “đại dịch” từ WHO thì mới cuống lên.Nói làn sóng thứ 2 chỉ là ảo. Hiện nay toàn cầu chỉ có duy nhất 1 con sóng đang không ngừng lớn lên. Việt Nam tạm ổn là nhờ quản lý thông minh. Khi chưa có vaccine thì chưa thể thoát đại dịch. Công ty Vaccine và sinh phẩm số 1 Bộ Y tế vừa báo tin vui rằng lô vaccine đầu tiên của Việt Nam có thể ra đời sau 9 tới 12 tháng nữa, nhưng thời gian sẽ rút ngắn hơn.Những ca nhiễm cộng đồng mới không làm chúng ta hốt hoảng. Michael J Aumock, một doanh nhân Mỹ kẹt tại nước ta nhận xét rằng: “Ở Việt Nam, chính quyền không cần giải thích cách làm của mình là đúng đắn. Họ cứ làm quyết liệt, dân tin tưởng tuân thủ”. ", "topic": "Khoa học", "tag": ["Ca nhiễm", "CDC Mỹ", "Khẩu trang", "Cào cào", "Đeo", "Tử vong", "Jeremy Howard", "Lây nhiễm", "Vấp", "Toàn dân", "Ngưỡng", "Gàn dở", "San Franciso", "Đại dịch", "Động đậy", "Nắn nót", "Khoa học", "Phản đối", "Chạm", "Xuống thang"], "link": "http://cstc.cand.com.vn/muon-mau-cuoc-song/covid-19-noi-va-lam-o-ben-tay-606090/"}