{"id": "35946174", "header": "Bầu Đệ bị tuýt còi, yêu cầu rút đơn đòi bỏ V-League", "datetime": "2020-08-06T16:45:00.000+07:00", "summary": "UBND tỉnh Thanh Hóa yêu cầu bầu Đệ rút đơn đòi bỏ V-League và rút kinh nghiệm sâu sắc.", "content": "Như đã thông tin, chiều tối ngày 5/8, bầu Đệ của Thanh Hóa đã có đơn gửi LĐBĐVN (VFF), Công ty cổ phần bóng đá chuyên nghiệp Việt Nam (VPF) tuyên bố không tham dự V-League 2020. Bầu Đệ cho rằng đội bóng của mình đang gặp nhiều khó khăn, đặc biệt là về tài chính trong khi mùa giải chưa biết khi nào mới được tổ chức trở lại.Điều đáng nói là công văn của bầu Đệ đã không được báo cáo lên Sở VH, TT&DL Thanh Hóa cũng như UBND tỉnh Thanh Hóa. Vì thế, chuyện Thanh Hóa tuyên bố bỏ V-League chỉ là quyết định của cá nhân bầu Đệ.Xung quanh vụ việc này, chúng tôi có cuộc trao đổi nhanh với ông Phạm Nguyên Hồng, Giám đốc sở VH, TT&DL Thanh Hóa.Thưa ông, việc bầu Đệ có công văn gửi VFF và VPF về việc không tham dự các trận đấu còn lại của LS V-League 2020 có được báo cáo lên Sở VH, TT&DL Thanh Hóa cũng như UBND tỉnh Thanh Hóa? - Chúng tôi chỉ nhận được công văn của anh Đệ cách đây mấy hôm. Đó là công văn CLB Thanh Hóa cho biết sẽ cùng một số CLB khác ở V-League kiến nghị dừng giải vì những diễn biến phức tạp của dịch Covid-19. Còn công văn chiều 5/8 thì chúng tôi không nhận được.Vậy quan điểm của sở VH, TT&DL Thanh Hóa khi bầu Đệ không báo cáo về công văn vừa gửi VFF, VPF?- Chuyện này anh Đệ phải rút kinh nghiệm.Vậy hướng giải quyết sắp tới của sở VH, TT&DL Thanh Hóa thế nào?- Cá nhân tôi đã có tham mưu với Chủ tịch tỉnh Thanh Hóa, và được biết Chủ tịch UBND tỉnh đã có chỉ đạo anh Đệ phải rút ngay đơn đã gửi VFF, VPF. Còn việc anh Đệ gửi công văn với quan điểm thế nào thì báo chí có thể trao đổi trực tiếp. Tôi nghĩ rằng sau vụ việc này anh Đệ phải có trách nhiệm trả lời giới truyền thông.Được biết bầu Đệ có nói CLB Thanh Hóa gặp rất nhiều khó khăn về vấn đề kinh phí khi V-League phải tạm hoãn vì dịch Covid-19. Vậy tỉnh Thanh Hóa sẽ giúp đội bóng thế nào để vượt qua tình cảnh khó khăn này?- Thực ra anh Đệ nói vậy thôi, đấy là tính cách của anh ấy. Mọi hoạt động của CLB đều được tỉnh đảm bảo bằng nguồn xã hội hóa. Kinh phí của đội sẽ được giải quyết nội bộ.Ông có cho rằng hành động của bầu Đệ là không đúng, khiến giải đấu càng trở nên căng thẳng?- Đúng là không nên phải xin kinh phí của VFF, VPF, ai làm thế bao giờ. Chuyện này chưa có tiền lệ.Xin cảm ơn ông!Xem highlights Thanh Hóa 0-0 HAGL (nguồn: VTV) ", "topic": "Thể thao", "tag": ["CLB Thanh Hóa", "Nguyễn Văn Đệ", "VPF", "V-League", "Công văn", "Đệ", "Liên đoàn bóng đá việt nam", "Phạm Nguyên Hồng", "TT&DL Thanh Hóa", "Thanh Hóa", "UBND Tỉnh Thanh Hóa", "Sở VH", "Rút kinh nghiệm", "Đòi", "LS V-League 2020", "Rút ngay", "Sâu sắc", "Yêu cầu", "Chủ tịch tỉnh", "Tuyên bố"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-viet-nam/v-league/ubnd-tinh-thanh-hoa-yeu-cau-bau-de-rut-don-bo-v-league-664083.html"}