{"id": "35941439", "header": "Đà Nẵng: Ứng dụng tra cứu thông tin ca bệnh COVID-19 nhanh hơn", "datetime": "2020-08-06T10:47:04.000+07:00", "summary": "Sau 3 ngày tích cực xây dựng và nhập dữ liệu, ngày 6/8, Sở TT&TT Đà Nẵng đã đưa vào sử dụng ứng dụng cơ sở dữ liệu thông tin bệnh nhân COVID-19 để phục vụ người dân tra cứu thông tin dịch tễ các ca dương tính với SARS-CoV-2.", "content": "Theo Sở TT&TT, trong thời gian qua, định kỳ 2 lần/ngày, Bộ Y tế công bố các ca mắc COVID-19 và Ban Chỉ đạo phòng, chống dịch COVID-19 Đà Nẵng tiếp tục công khai thông tin dịch tễ phục vụ cho công tác phòng tránh.Tuy nhiên, sau nhiều ngày, các thông tin trên rời rạc, người dân khó tìm kiếm, đặc biệt là liên kết mối quan hệ (lây nhiễm) giữa các bệnh nhân; các cơ quan, địa phương không thể thống kê nhanh để phục vụ quản lý. Do vậy, Sở TT&TT đã chỉ đạo Trung tâm Thông tin dịch vụ công trích lọc thông tin xây dựng cơ sở dữ liệu, đưa lên Cổng Dữ liệu mở thành phố (www.opendata.danang.gov.vn hoặc https://congdulieu.vn) để phục vụ người dân và các cơ quan chức năng.Ứng dụng này giúp người dân tra cứu thông tin dịch tễ, mối quan hệ với các bệnh nhân khác, các địa điểm bệnh nhân từng đến… để biết, phòng tránh. Ứng dụng này cũng hỗ trợ các cơ quan quản lý, ngành y tế lọc danh sách bệnh nhân theo địa bàn, giới tính, năm sinh. Xem lại thông tin dịch tễ của từng bệnh nhân. Xem thông tin nguồn lây và người bị lây đối với từng bệnh nhân. Ứng dụng này sử dụng chức năng lọc, tìm kiếm dữ liệu nhanh chóng, thuận tiện, tránh mất thời gian phải tổng hợp, thống kê hàng ngày.Để tìm kiếm thông tin về bệnh nhân COVID-19, người dân có thể chọn các hình thức tra cứu qua ứng dụng Zalo (mở Zalo, truy cập fanpage “Tổng đài 1022 Đà Nẵng”, vào menu \"Covid 19\", chọn “Thông tin dịch tễ”, nhập số thứ tự ca bệnh hoặc tên bệnh nhân), hoặc truy cập Cổng Dữ liệu mở thành phố, chia sẻ qua API để tích hợp vào các ứng dụng khác.Ông Trần Ngọc Thạch, Phó Giám đốc Sở TT&TT cho biết, hiện nay, thông tin dịch tễ, lịch sử di chuyển của các ca bệnh COVD-19 tại Đà Nẵng ngày càng nhiều. Để thuận lợi cho việc tìm kiếm thông tin về các ca bệnh, Cổng Dữ liệu mở thành phố đã tổng hợp dữ liệu thông tin dịch tễ các ca bệnh và cập nhật lên Cổng để cộng đồng cùng tra cứu. Trong quá trình đưa vào sử dụng, Sở TT&TT sẽ tiếp nhận ý kiến người dùng, tập trung hoàn thiện và tiếp tục cập nhật dữ liệu các bệnh nhân mới lên ứng dụng này. ", "topic": "Công nghệ ", "tag": ["Ca bệnh", "Tra cứu", "SARS-COV-2", "Sở TT&TT Đà Nẵng", "Đà Nẵng", "Dịch tễ", "Nhanh hơn", "Dương tính", "Bệnh nhân", "Chống dịch Covid-19 Đà Nẵng", "Sở TT&TT", "Cơ sở dữ liệu", "Ứng dụng", "Dữ liệu", "Ban Chỉ đạo Phòng", "Nhập", "Bộ y tế", "Truy xuất", "Phòng tránh", "Đưa vào"], "link": "http://baochinhphu.vn/khoa-hoc-cong-nghe/da-nang-ung-dung-tra-cuu-thong-tin-ca-benh-covid19-nhanh-hon/403339.vgp"}