{"id": "35949388", "header": "Quản chặt thu chi ngân sách, dồn lực cho phát triển", "datetime": "2020-08-06T22:12:33.000+07:00", "summary": "Mặc dù Hà Nội cùng cả nước phải thực hiện nhiều biện pháp phòng, chống dịch Covid-19, nhưng trong sáu tháng đầu năm 2020, kinh tế của Thủ đô vẫn có những bước phát triển tích cực hơn so với dự báo. Tuy nhiên, việc dịch Covid-19 xuất hiện trở lại từ cuối tháng 7 khiến nhiều hoạt động trên các lĩnh vực kinh tế, xã hội, văn hóa, du lịch… gặp khó khăn. Trong bối cảnh đó, UBND thành phố đã ban hành Văn bản số 3560/UBND-KT yêu cầu các sở, ban, ngành, đoàn thể, UBND các quận, huyện, thị xã triển khai nghiêm túc các nhiệm vụ thu, chi ngân sách từ nay đến cuối năm.", "content": "Mặc dù Hà Nội cùng cả nước phải thực hiện nhiều biện pháp phòng, chống dịch Covid-19, nhưng trong sáu tháng đầu năm 2020, kinh tế của Thủ đô vẫn có những bước phát triển tích cực hơn so với dự báo. Tuy nhiên, việc dịch Covid-19 xuất hiện trở lại từ cuối tháng 7 khiến nhiều hoạt động trên các lĩnh vực kinh tế, xã hội, văn hóa, du lịch… gặp khó khăn. Trong bối cảnh đó, UBND thành phố đã ban hành Văn bản số 3560/UBND-KT yêu cầu các sở, ban, ngành, đoàn thể, UBND các quận, huyện, thị xã triển khai nghiêm túc các nhiệm vụ thu, chi ngân sách từ nay đến cuối năm.Các cơ quan của thành phố phối hợp Cục Thuế, Cục Hải quan tổ chức hiệu quả việc miễn, giảm, giãn thuế và thu ngân sách; đồng thời, tăng cường quản lý thu, chống thất thu, chống chuyển giá, quản lý chặt chẽ hoàn thuế, xử lý, thu hồi nợ đọng thuế; Sở Tài nguyên và Môi trường, UBND các quận, huyện, thị xã rà soát, chỉ đạo, đôn đốc đẩy nhanh tiến độ các dự án giao đất thu tiền sử dụng đất, đấu giá đất. Đối với việc chi ngân sách, các đơn vị đẩy nhanh tiến độ thực hiện và giải ngân chi đầu tư nhằm thúc đẩy tăng trưởng kinh tế, phấn đấu giải ngân hết số vốn đầu tư công được giao kế hoạch năm 2020. Các dự án có tỷ lệ giải ngân dưới 60% kế hoạch sẽ được cắt giảm, điều chuyển sang các dự án có tiến độ giải ngân tốt hơn.Trong bối cảnh kinh tế Thủ đô đang gặp không ít những khó khăn như hiện nay thì việc “khoan sức dân” thông qua các giải pháp miễn, giảm, giãn thuế và các khoản thu của thành phố đã tạo điều kiện cho các doanh nghiệp, cá nhân, tổ chức có điều kiện kinh doanh, duy trì, khôi phục lao động sản xuất. Tuy nhiên, việc “thu đúng, thu đủ” cũng hết sức quan trọng, để bảo đảm cân đối ngân sách của thành phố. Khi kinh tế gặp khó khăn, đầu tư công, nhất là đầu tư hạ tầng sẽ tạo ra những dư địa để phát triển. Điều này càng có ý nghĩa hơn khi Hà Nội cần đồng bộ hóa hạ tầng ở cả khu vực đô thị và khu vực nông thôn. Giải ngân đúng tiến độ đồng nghĩa với bảo đảm tiến độ xây dựng các công trình hạ tầng. Việc thành phố kiên quyết cắt giảm, điều chuyển vốn các dự án chậm giải ngân sang những dự án cấp bách hơn sẽ góp phần nâng cao trách nhiệm của các cơ quan, đơn vị trong thúc đẩy các dự án đầu tư công.Đáng chú ý, UBND thành phố giao các sở, ban, ngành, UBND các quận, huyện, thị xã chỉ đạo các cơ quan, đơn vị trực thuộc triệt để tiết kiệm chi thường xuyên, cắt giảm ít nhất 70% kinh phí hội nghị, đi công tác trong nước và nước ngoài; tiết kiệm thêm 10% chi thường xuyên khác còn lại của năm 2020. Thực hành tiết kiệm, chống lãng phí vốn là một chủ trương lớn của Đảng, Nhà nước ta. Trong bối cảnh xã hội bị ảnh hưởng bởi dịch Covid-19, thực hành tiết kiệm càng cấp thiết. Song, từ chỉ đạo này của thành phố, các cơ quan, ban ngành cần cân đối, xem xét tổ chức hội nghị, công tác một cách hợp lý, để thực hiện tốt nhiệm vụ, nhưng vẫn tiết giảm được chi phí.Quản lý chặt chẽ cả thu lẫn chi ngân sách sẽ tạo điều kiện để thành phố có thêm nguồn lực đầu tư. Việc tiết giảm chi tiêu đòi hỏi các đơn vị năng động hơn trong công tác tổ chức, hoạt động; tạo kinh nghiệm trong thực hành tiết kiệm, chống lãng phí trong những năm tiếp theo. Tuy nhiên, để quản lý thu chi, tiết kiệm chi phí hiệu quả, thành phố cũng cần tăng cường kiểm tra, giám sát, đôn đốc các đơn vị; xử lý các cơ quan, đơn vị thực hiện thiếu nghiêm túc. ", "topic": "Nhà đất", "tag": ["Ngân sách", "Rà soát", "Thu chi", "Ban hành", "Giãn thuế", "Thu ngân sách", "Chỉ đạo", "Thị xã", "Gặp khó khăn", "Đoàn thể", "Chặt", "Lực", "Hà Nội", "Thành phố", "Dịch", "Nghiêm túc", "Thủ đô", "Dự báo", "Bối cảnh", "Kinh tế"], "link": "https://nhandan.com.vn/tranghanoi-dethudota-ngaycang/quan-chat-thu-chi-ngan-sach-don-luc-cho-phat-trien-611827/"}