{"id": "35944041", "header": "Ngành du lịch Campuchia dự kiến mất 7 năm để hồi phục hậu COVID-19", "datetime": "2020-08-06T14:31:00.000+07:00", "summary": "Bộ Du lịch Campuchia dự kiến trong tình huống xấu nhất, ngành du lịch nước này sẽ phải mất 7 năm để có thể trở lại như bình thường do đại dịch COVID-19.", "content": "Bộ cũng khẳng định đại dịch tác động sâu sắc đến tất cả các lĩnh vực của kinh tế thế giới, đặc biệt là ngành du lịch. Trong mùa dịch COVID-19, có ba kịch bản đối với ngành du lịch Campuchia năm 2020. Kịch bản thứ nhất, ngành du lịch nước này sẽ giảm 50-60% với lượng khách quốc tế đến Campuchia ước đạt khoảng 2,5 triệu lượt.Trong kịch bản thứ hai, ngành này giảm 60-70% với lượng khách quốc tế đến đây đạt khoảng 2 triệu lượt. Với kịch bản thứ ba, ngành này giảm tới 70-90% khi chỉ đón 1,5 triệu lượt khách quốc tế. Với tình huống xấu nhất, Campuchia sẽ thiệt hại khoảng 3 tỷ USD doanh thu từ khách du lịch nước ngoài, khiến đóng góp của ngành du lịch vào Tổng sản phẩm quốc nội (GDP) của Campuchia giảm từ 12% xuống dưới 10%.Còn trong tình huống khả quan nhất, ngành du lịch Campuchia sẽ cần 5 năm để có thể hồi phục như trước khi xảy ra đại dịch. Theo báo cáo của Bộ Du lịch Campuchia, 3.135 cơ sở kinh doanh trong ngành du lịch phải đóng cửa thường xuyên tính đến tháng 7/2020, trong đó có các nhà hàng, khách sạn, cơ sở mát-xa, công ty du lịch, kinh doanh karaoke, quán bar và quán bia.Hậu quả là hơn 110.000 lao động bị mất việc làm, trong đó các cơ sở mát-xa, karaoke, quán rượu và quán bia là những cơ sở kinh doanh chịu ảnh hưởng nặng nề nhất. Tuy nhiên, Bộ Du lịch Campuchia đang chuẩn bị kế hoạch kích cầu du lịch nội địa để hỗ trợ nền kinh tế, đồng thời từng bước đón khách quốc tế quay trở lại theo kế hoạch được thiết kế riêng để thu hút du khách giàu có và những người đã nghỉ hưu, đặc biệt đến từ các khu vực được xem là tương đối an toàn trong mùa dịch như khu vực Đông Nam Á, Trung Quốc, Nhật Bản và Hàn Quốc. Trong 6 tháng đầu năm nay, Campuchia đón hơn 1,18 triệu lượt khách nước ngoài, giảm 64,6% so với cùng kỳ năm ngoái.Dự kiến, khách quốc tế đến Campuchia sẽ tăng 25-35% trong năm 2021, đạt doanh thu khoảng 2 tỷ USD và góp phần tạo ra 500.000 việc làm.Đến năm 2023, khi Campuchia là nước chủ nhà tổ chức Thế Vận hội Đông Nam Á (SEA Games), lượng khách quốc tế đến Campuchia dự kiến tăng 30-35%, đạt doanh thu 2,5-3,5 tỷ USD./. ", "topic": "Văn hóa", "tag": ["Bộ Du lịch Campuchia", "Campuchia", "Phnom penh", "Khu đền Angkor Wat", "Hồi phục", "Đại dịch", "Du lịch", "Xiêm Riệp", "Khách quốc tế", "Dự kiến", "Dịch", "Xấu", "Phía tây bắc", "Kinh tế thế giới", "Tình huống", "Quang cảnh", "Kịch bản", "Quán bia", "Bình thường", "Cơ sở kinh doanh"], "link": "https://bnews.vn/nganh-du-lich-campuchia-du-kien-mat-7-nam-de-hoi-phuc-hau-covid-19/165226.html"}