{"id": "35945666", "header": "Thường Tín kiến nghị gỡ khó trong quản lý khai thác, vận chuyển cát, sỏi lòng sông tại vùng giáp ranh với Hưng Yên", "datetime": "2020-08-06T16:25:00.000+07:00", "summary": "UBND huyện Thường Tín đề nghị UBND Thành phố kiến nghị UBND tỉnh Hưng Yên chỉ đạo các cơ quan chức năng tăng cường, thường xuyên phối hợp lực lượng của Thành phố Hà Nội và huyện Thường Tín trong kiểm tra, xử lý trường hợp vi phạm về khai thác, vận chuyển khoáng sản cát sỏi trái phép trên sông Hồng, nhất là tại các địa điểm giáp ranh trên sông giữa tỉnh Hưng Yên với Hà Nội.", "content": "Thực hiện kế hoạch khảo sát công tác quản lý khai thác cát, sỏi lòng sông và quản lý các bến thủy nội địa trên địa bàn Hà Nội, sáng nay (6/8), đoàn khảo sát của Ban Kinh tế-Ngân sách HĐND TP và Ban Đô thị HĐND TP đã khảo sát tại huyện Thường Tín. Trong đó, đoàn tiến hành khảo sát thực tế khu vực Cảng Hồng Vân, bến đò xã Chương Dương và làm việc tại UBND huyện.Theo UBND huyện Thường Tín, Huyện ủy đã ban hành nghị quyết, chỉ thị về tăng cường lãnh đạo, chỉ đạo công tác quản lý đất đai, TTXD, môi trường, trong đó có công tác quản lý, xử lý vi phạm về khai thác, kinh doanh vật liệu xây dựng (VLXD) trái phép. UBND huyện thành lập Ban chỉ đạo, ban hành các văn bản chỉ đạo, tổ chức thực hiện quản lý, kiểm tra, xử lý vi phạm về đất đai, TTXD, đê điều; thành lập các đoàn kiểm tra công tác quản lý đất đai, TTXD, đê điều, khoáng sản tại các xã, thị trấn và thành lập đoàn thanh tra trách nhiệm tổ chức, cá nhân, cán bộ liên quan trong thực hiện nhiệm vụ; kịp thời phát hiện sai phạm, lập hồ sơ xử lý… Hằng năm, UBND huyện cũng tổ chức hội nghị để chủ tịch UBND xã ký cam kết với Huyện ủy, HĐND, UBND huyện về thực hiện kịp thời công tác quản lý, xử lý vi phạm đất đai, TTXD, trong đó có vi phạm liên quan hoạt động khai thác, kinh doanh VLXD trái phép và bảo vệ đê điều. Từ năm 2011 đến tháng 6/2019, lực lượng chức năng đã kiểm tra, xử lý tổng cộng 51 trường hợp vi phạm về khai thác khoáng sản (cát) trái pháp luật tại lòng sông, vận chuyển kinh doanh khoáng sản không rõ nguồn gốc, trong đó tịch thu 2 tầu thuyền khai thác cát trộm; xử phạt hành chính 826.100.000 đồng; số đối tượng vi phạm bị xử phạt vi phạm hành chính là 68 người.Bên cạnh đó, trên địa bàn huyện hiện có 8 bến khách ngang sông (7 bến đã được cấp phép đang hoạt động, 1 bến đang làm thủ tục cấp phép) và có 8 bến thủy nội địa được cấp phép. Trong năm 2019, 2020, Đội Thanh tra đường thủy đã xử lý vi phạm 8 bến nội địa và Đội Thanh tra giao thông huyện xử phạt 1 phương tiện đường thủy không đảm bảo điều kiện, 10 trường hợp không mặc áo phao tại các bến khách ngang sông. Năm 2019, UBND huyện phối hợp Đội Thanh tra giao thông đường thủy lập biên bản xử lý 6 trường hợp và xử phạt 45.000.000; năm 2020 xử lý phạt 1 trường hợp 7.500.000 đồng do vi phạm trật tự ATGT đường thủy nội địa trên địa bàn trước, trong và sau mùa mưa bão; tháng 6/2020 phối hợp Đội thanh tra GTVT xúc, san ủi 32 khối cát chảy xuống sông, phát quang 98 bụi cây che khuất thầm nhìn, xúc gom 9,5m3 rác thải sinh hoạt, lập 2 biên bản do chở vật liệu rơi vãi ra đường…Mặc dù vậy, Trưởng Phòng TN&MT huyện Phạm Văn Tập chia sẻ, hạn chế hiện nay là tại khu vực sông Hồng thuộc huyện hằng năm còn xảy ra một số vụ việc vi phạm về khai thác, hút cát trộm dưới lòng sông Hồng, song công tác kiểm tra, phát hiện, bắt giữ các trường hợp này gặp nhiều khó khăn do lực lượng tham gia mỏng, chưa có đủ phương tiện phục vụ khi kiểm tra, đối tượng lại thường hoạt động vào ban đêm. Với kinh doanh cát, sỏi khu vực ven sông Hồng, trên địa bàn huyện có 8 địa điểm, DN có quyết định của UBND TP cho thuê đất để làm cảng, bãi tập kết, trung chuyển VLXD (trong đó 2 cảng, 6 địa điểm tập kết); ngoài ra tại 3 xã ven sông Hồng có 5 địa điểm tập kết, trung chuyển VLXD do hộ cá nhân hoạt động. Vị trí địa điểm đã được các sở, ngành TP thẩm định về quy hoạch, nhưng chưa được UBND TP quyết định cho thuê đất, nên trong thời gian chờ đợi, các hộ cá nhân vẫn hoạt động trái phép làm bãi tập kết, trung chuyển VLXD. Cùng đó, dù cơ quan chức năng huyện, xã phối hợp lực lượng chuyên ngành TP thường xuyên kiểm tra, xử lý, hướng dẫn nhưng do địa bàn trải dài nên các bến thủy nội địa hàng hóa vẫn không khắc phục được triệt để vi phạm, còn tình trạng tập kết vật liệu tại các bến thủy nội địa mùa mưa bão.Vì vậy, UBND huyện đề nghị UBND TP kiến nghị UBND tỉnh Hưng Yên trong chỉ đạo thực hiện công tác quy hoạch các địa điểm khai thác cát lòng sông Hồng cần tổ chức nghiên cứu, đánh giá toàn diện mức độ ảnh hưởng tiêu cực từ hoạt động khai thác cát với dòng chảy sông và tình hình sạt lở đất bờ sông phía Tây thuộc địa phận huyện Thường Tín; trên cơ sở đó có biện pháp phối hợp giải quyết hiệu quả. Đặc biệt, UBND TP cần kiến nghị UBND tỉnh Hưng Yên chỉ đạo các cơ quan chức năng tăng cường, thường xuyên phối hợp lực lượng của TP Hà Nội và huyện Thường Tín trong kiểm tra, xử lý trường hợp vi phạm về khai thác, vận chuyển khoáng sản cát sỏi trái phép trên sông Hồng (nhất là tại các địa điểm giáp ranh trên sông giữa tỉnh Hưng Yên với Hà Nội) và về vận tải thủy nội địa. Cùng đó, đề nghị UBND TP và các sở, ngành liên quan xem xét điều chỉnh, bổ sung quy hoạch địa điểm các mỏ khai thác khoáng sản, địa điểm bãi tập kết, trung chuyển VLXD khu vực bãi ven sông Hồng và chỉ đạo, hướng dẫn việc thực hiện công tác đấu giá để cho thuê địa điểm; bổ sung các quy định, cơ chế về cấp phép hoạt động và quy định chi tiết với từng khu vực các bến thủy nội địa để đảm bảo an toàn đường thủy, đúng quy định và đáp ứng nhu cầu VLXD trên địa bàn.Kết luận buổi làm việc, Trưởng Ban Kinh tế-Ngân sách HĐND TP Hồ Vân Nga thay mặt đoàn khảo sát ghi nhận sự quan tâm của cấp ủy, chính quyền, phòng, ban, ngành và các xã, thị trấn tại huyện Thường Tín trong công tác quản lý nhà nước về khai thác cát, sỏi lòng sông và bến thủy nội địa trên địa bàn. Song, trong điều kiện còn nhiều vướng mắc về cơ chế, hướng dẫn chưa kịp thời của các sở, ngành, mà thực tế nhu cầu của người dân, DN đang còn nhiều, để công tác này đạt hiệu quả cao hơn trong thời gian tới, Trưởng đoàn đề nghị chính quyền địa phương thực hiện quyết liệt hơn việc quản lý, tăng cường tuyên truyền cho người dân cũng như kiểm tra, giám sát, xử lý vi phạm; đồng thời chủ động phối hợp chặt chẽ hơn với các sở, ngành liên quan để kịp thời tháo gỡ khó khăn. Với những đề xuất, kiến nghị của huyện, Ban Kinh tế-Ngân sách và Ban Đô thị HĐND TP sẽ tổng hợp đầy đủ, báo cáo UBND TP để có những chỉ đạo thống nhất, sát sao hơn về vấn đề này. ", "topic": "Nhà đất", "tag": ["Thường Tín", "Lòng sông", "UBND huyện Thường Tín", "UBND tỉnh Hưng Yên", "Phối hợp lực lượng", "Cảng Hồng Vân", "Sông Hồng", "TTXD", "Vùng giáp ranh", "Hưng Yên", "Khoáng sản", "Bến Thủy", "Khai thác", "Kiến nghị", "Vận chuyển", "Giáp ranh", "Vật liệu xây dựng", "Trái phép", "Hội đồng nhân dân thành phố", "Đê điều"], "link": "http://kinhtedothi.vn/thuong-tin-kien-nghi-go-kho-trong-quan-ly-khai-thac-van-chuyen-cat-soi-long-song-tai-vung-giap-ranh-voi-hung-yen-392357.html"}