{"id": "35946525", "header": "Hợp tác Việt-Bỉ trong lĩnh vực xã hội học nông thôn đạt nhiều kết quả khả quan", "datetime": "2020-08-06T17:18:00.000+07:00", "summary": "Nông nghiệp là một trong những lĩnh vực được ưu tiên trong hợp tác kinh tế giữa Việt Nam và Vương quốc Bỉ, trong đó khoa Lý luận chính trị xã hội của Học viện Nông nghiệp Việt Nam đã được thụ hưởng nhiều thành quả quan trọng.", "content": "Chúng tôi tới thăm thôn Mai Thôn, xã Chi Lăng, huyện Quế Võ, tỉnh Bắc Ninh vào một ngày hè nắng đẹp. Đây là địa phương nằm trong đề tài nghiên cứu “Ảnh hưởng của di cư tới phát triển nông nghiệp tại đồng bằng sông Hồng, Việt Nam” do Tiến sĩ Nguyễn Thị Minh Khuê, giảng viên Khoa Lý luận chính trị xã hội (Học viện Nông nghiệp Việt Nam), nghiên cứu sinh thuộc Đại học Lìege (Vương quốc Bỉ), thực hiện.Kết hợp giữa phương pháp định tính và định lượng, đề tài đã chỉ ra tính chất tuần hoàn ngày càng trở nên quan trọng trong di cư từ nông thôn ra thành thị. Tính chất tuần hoàn trong di cư đã đặt người nông dân vào vị trí trọng tâm trong quá trình hồi tiếp nông thôn đô thị và biến di cư trở thành một yếu tố chính thúc đẩy biến đổi xã hội nông thôn và phát triển nông nghiệp.Tiền gửi về từ di cư trở thành thu nhập chính của các hộ gia đình nông thôn, và được sử dụng chủ yếu cho tiêu dùng. Tuy nhiên tiền gửi về ở Mai Thôn cũng cho thấy xu hướng tích cực trong việc đầu tư vào nông nghiệp. Xu hướng này thúc đẩy các hộ đình ở Mai Thôn lựa chọn các giống lúa và con giống có chất lượng cao, thân thiện với môi trường và các nguồn lực tại địa phương.Tiến sĩ Nguyễn Thị Minh Khuê là một trong số các giảng viên thuộc Khoa Lý luận chính trị xã hội của Học viện Nông nghiệp Việt Nam (VNUA) được thụ hưởng các chương trình đào tạo tại Vương quốc Bỉ trong khuôn khổ hợp tác giữa Học viện nông nghiệp Việt Nam và các trường đại học của Bỉ trong lĩnh vực xã hội học nông thôn, được thực hiện từ năm 2009.Ngoài ra, thông qua dự án “Xây dựng năng lực cho thanh niên và lồng ghép giới trong nghiên cứu chuỗi giá trị nông nghiệp và dự án phát triển” được Ủy ban hợp tác và phát triển (CCD) thuộc Học viện nghiên cứu và giảng dạy đại học Bỉ (ARES) tài trợ, 4 giảng viên khoa Lý luận chính trị xã hội của VNUA đã có cơ hội thực hiện nghiên cứu Tiến sĩ tại Bỉ.Ở chiều ngược lại, 6 sinh viên Bỉ được nhận học bổng Thạc sĩ tại Việt Nam trong khuôn khổ chương trình trao đổi giữa hai bên.Theo PGS.TS Nguyễn Thị Diễn, Trưởng khoa Lý luận chính trị xã hội, Khoa được thành lập từ thành công của dự án hợp tác giữa ARES-CCD và VNUA. Bên cạnh chất lượng giảng dạy được cải thiện, những nghiên cứu khoa học của giảng viên trong Khoa còn được công bố tại những tạp chí khoa học quốc tế.Khoa Lý luận chính trị xã hội của VNUA hiện có 38 giảng viên. Kể từ khi thành lập cách đây 10 năm, Khoa đã đào tạo và hướng dẫn cho hơn 1.000 sinh viên, trong đó có chuyên ngành xã hội học nông nghiệp. Trong năm học này, Khoa đã đưa vào giảng dạy một bộ môn mới, đó là pháp luật nông nghiệp, ngoài ra còn có thêm chương trình đào tạo Thạc sĩ phát triển cộng đồng.Tổ chức phi chính phủ của Bỉ, Rikolto, chính là một trong những đối tác của VNUA. Hoạt động tại Việt Nam từ năm 1994, Rikolto (trước đây là VECO Việt Nam) đã triển khai dự án tại nhiều tỉnh, thành phố trong nhiều lĩnh vực, đóng góp vào Khung chiến lược chung Việt-Bỉ tại Việt Nam.“Hỗ trợ chuỗi giá trị nông nghiệp bền vững và bao trùm có lợi cho nông hộ nhỏ ở Việt Nam” là chương trình do Rikolto thực hiện nhằm nâng cao hình ảnh, chất lượng và khả năng cạnh tranh cho nông sản Việt Nam.Đánh giá về hợp tác giữa hai bên, bà Hoàng My Lan, giám đốc Rikolto tại Việt Nam nhấn mạnh : “Các bạn sinh viên Việt Nam đã có cơ hội nghiên cứu tại Bỉ. Ngoài ra, chúng tôi cũng hiểu hơn về tính ứng dụng và tính khả thi của từng dự án.Trong tương lai gần, chúng tôi muốn đưa thêm nhiều cơ sở đào tạo của Bỉ và Việt Nam vào chương trình hợp tác của mình, nhằm đa dạng nội dung giảng dạy theo hướng có lợi nhất cho các em sinh viên”.Một mạng lưới học thuật quốc tế đã được gây dựng giữa những chuyên gia, giảng viên, nghiên cứu sinh của hai quốc gia. Mô hình hợp tác hiệu quả sẽ giúp hai bên mở rộng hợp tác trong những dự án mới liên quan đến sức khỏe, bảo vệ môi trường, vệ sinh an toàn thực phẩm, nhập cư, hoặc vai trò của phụ nữ trong phát triển nông thôn, như mong muốn của PGS.TS Nguyễn Thị Diễn. ", "topic": "Công nghệ ", "tag": ["Vương quốc Bỉ", "Xã hội học", "VNUA", "Nguyễn Thị Minh Khuê", "Lý luận", "Nông thôn", "Thụ hưởng", "Đại học Lìege", "Nguyễn Thị Diễn", "Hồi tiếp", "Hợp tác", "Khả quan", "Nông nghiệp", "Di cư", "Đặng Xá", "Quế Võ", "Nghiên cứu sinh", "Chính trị", "Giảng viên", "CCD"], "link": "https://thoidai.com.vn/hop-tac-viet-bi-trong-linh-vuc-xa-hoi-hoc-nong-thon-dat-nhieu-ket-qua-kha-quan-114486.html"}