{"id": "35940268", "header": "Số ca mắc Covid-19 thế giới tiến sát 19 triệu, hơn 710 nghìn người chết", "datetime": "2020-08-06T09:31:04.000+07:00", "summary": "Theo số liệu thống kê của Worldometers đến 7 giờ 30 phút sáng 6-8 (theo giờ Việt Nam), số ca mắc Covid-19 trên thế giới đã tiến gần sát mốc 19 triệu, với 18.956.627 ca mắc và 710.038 người tử vong do Covid-19. Ngoài Ấn Độ, số ca mắc và tử vong mới tập trung chủ yếu ở Mỹ và khu vực Mỹ Latinh.", "content": "Theo số liệu thống kê của Worldometers đến 7 giờ 30 phút sáng 6-8 (theo giờ Việt Nam), số ca mắc Covid-19 trên thế giới đã tiến gần sát mốc 19 triệu, với 18.956.627 ca mắc và 710.038 người tử vong do Covid-19. Ngoài Ấn Độ, số ca mắc và tử vong mới tập trung chủ yếu ở Mỹ và khu vực Mỹ Latinh.Trong một ngày, thế giới ghi nhận thêm 262.554 ca mắc và 6.589 ca tử vong do Covid-19. Mỹ, Brazil, Ấn Độ tiếp tục là ba quốc gia dẫn đầu về số ca mắc và tử vong do Covid-19 mới trong một ngày qua. Trong đó, Mỹ ghi nhận thêm 54.891 ca mắc và 1.291 ca tử vong, nâng tổng số lên 4.973.311 ca mắc và 161.581 ca tử vong.Brazil ghi nhận thêm 54.685 ca mắc và 1.322 ca tử vong, nâng tổng số lên 2.862.761 ca mắc và 97.418 ca tử vong.Ấn Độ ghi nhận thêm 56.626 ca mắc và 919 ca tử vong, nâng tổng số lên 1.963.239 ca mắc và 40.739 ca tử vong.Quan chức về bệnh truyền nhiễm hàng đầu của , Anthony Fauci, ngày 5-8 cho biết, các hãng sản xuất thuốc có thể sẽ có hàng chục triệu liều vắc-xin phòng Covid-19 vào đầu năm tới. Và cho tới cuối năm 2021, sẽ có khoảng một tỷ liều vắc-xin phòng Covid-19 được sản xuất.Cùng ngày, Thị trưởng thành phố Chiago Lori Lightfoot, cho biết, các trường học tại thành phố này sẽ chỉ dạy học trực tuyến khi năm học bắt đầu lại vào tháng 9. Trong khi đó, thành phố New York thông báo thiết lập các chốt kiểm tra tại các cây cầu và đường hầm để buộc cách ly những người tới từ 35 bang trong danh sách các điểm nóng về dịch Covid-19. Hình phạt cho những người không tuân thủ lệnh cách ly có thể lên tới 10 nghìn USD.Thành phố Los Angeles trước đó cũng thông báo các học sinh sẽ ở nhà trong khi Thị trưởng thành phố New York Bill de Blasio mong muốn học sinh sẽ tới lớp một phần.Tòa án tối cao  ngày 5-8 đã ra phán quyết, chính phủ của Tổng thống Jair Bolsonaro phải thông qua các biện pháp nhằm ngăn chặn sự lây lan của dịch Covid-19 tại các cộng đồng dân cư bản địa dễ bị tổn thương.Đa số các thẩm phán cho thời hạn Chính phủ trong vòng 30 ngày phải xây dựng một kế hoạch làm giảm mối đe dọa từ dịch Covid-19 đối với những người bản địa. APIB, một tổ chức bảo vệ người bản địa tại Brazil, cho biết, 631 người bản địa đã tử vong do Covid-19 và 22.325 trong số 850 nghìn người bản địa đã được xác nhận mắc Covid-19. Một nửa trong số 300 bộ lạc bản địa của Brazil đã ghi nhận các ca lây nhiễm Covid-19.Dịch bệnh cũng đang lây lan mạnh tại các quốc gia Nam Mỹ như . Trong đó, Colombia một ngày qua ghi nhận tới 10.735 ca mắc và 309 ca tử vong, nâng tổng số lên 345.714 ca mắc và 11.624 ca tử vong do Covid-19; Argentina ghi nhận thêm 7.147 ca mắc và 127 ca tử vong, nâng tổng số lên 220.682 ca mắc và 4.106 ca tử vong do Covid-19.Ở châu Âu, nhiều nước ghi nhận số ca mắc mới tăng mạnh và tiếp tục thực thi các biện pháp giãn các nhằm hạn chế sự lây lan của dịch bệnh.Chính phủ  đã công bố hướng dẫn phòng, chống dịch viêm đường hô hấp cấp Covid-19 mới sau khi số lượng ca lây nhiễm ở nước này tăng kỷ lục trong những ngày gần đây, với 640 ca mắc và 18 ca tử vong mới trong ngày 5-8.cũng thông báo hoãn kế hoạch mở cửa các quán bar và câu lạc bộ đêm, đồng thời siết chặt hơn nữa hoạt động đi lại sau khi số ca nhiễm mới ở nước này tăng gấp hơn 2 lần trong tuần qua.Vùng tại Vương quốc Anh đã tái áp đặt phong tỏa ở trong và chung quanh thành phố Aberdeen (Đông Bắc), sau khi ghi nhận hàng chục ca nhiễm mới ở đây trong tuần này. Các biện pháp trên, bao gồm đóng cửa tất cả các điểm vui chơi giải trí trong nhà và ngoài trời từ 16 giờ. Người dân tại thành phố này sẽ bị cấm đến thăm nhau và không được ra khỏi nhà xa hơn 5 dặm (8km). Các biện pháp mới sẽ được xem xét lại sau bảy ngày nữa, đúng thời điểm nhiều trường học ở Scotland dự định mở cửa trở lại.Châu Á cũng đang chứng kiến dịch bệnh diễn biến phức tạp, tiềm ẩn nguy cơ tái bùng phát diện rộng.  vẫn là quốc gia có số ca mắc và tử vong cao nhất trong khu vực. Trong những tuần qua, Ấn Độ đã đẩy mạnh công tác xét nghiệm.Ngày 5-8, công ty dược phẩm Zydus Cadila của Ấn Độ thông báo vắc-xin ZyCoV-D phòng bệnh viêm đường hô hấp cấp Covid-19 do hãng này phát triển đã đáp ứng các yêu cầu về an toàn và được dung nạp tốt trong cuộc thử nghiệm giai đoạn đầu ở người.Tại , theo số liệu do China Daily công bố sáng 6-8, nước này ghi nhận thêm 37 ca mắc mới trong ngày 5-8, trong đó có 30 ca lây nhiễm trong cộng đồng, nâng tổng số ca mắc tại nước này lên 84.528 ca mắc.Trung Quốc đã nới lỏng các hạn chế nhập cảnh nước này đối với các sinh viên và người lao động Hàn Quốc.Tại , chính quyền thành phố Tokyo ngày 5-8 thông báo có thêm 263 ca nhiễm mới, giảm so với 309 ca ghi nhận ngày 4-8, nâng tổng số ca mắc Covid-19 ở thành phố này lên 14.285 ca. Số ca nhiễm mới bình quân ở thành phố này là 344,4 ca/ngày trong bảy ngày qua.Trước tình hình trên, chính quyền Tokyo đã nâng cảnh báo về dịch bệnh lên mức cao nhất, cảnh báo khả năng ban bố tình trạng khẩn cấp, đồng thời yêu cầu các cửa hàng karaoke, quán bar và cơ sở phục vụ đồ uống có cồn khác phải đóng cửa trước 22 giờ.Bộ Y tế  ước tính gần 1/3 dân số nước này, tương đương 10 triệu người, đã mắc Covid-19. Phát biểu với báo giới, Bộ trưởng Y tế Afghanistan Ahmad Jawad Osmani cho biết, con số trên được đưa ra dựa trên kết quả khảo sát về xét nghiệm kháng thể đối với khoảng 9.500 người trên cả nước.Trong 24 giờ qua, khu vực này chỉ có hai quốc gia Indonesia và Philippines ghi nhận các ca tử vong do Covid-19.  vẫn là quốc gia có số ca tử vong trong một ngày cao nhất khu vực. Nước này ghi nhận thêm 1.815 ca mắc và 64 ca tử vong do Covid-19, nâng tổng số lên 116.871 ca mắc và 5.452 ca tử vong.Trong khi đó, tiếp tục là quốc gia ghi nhận số ca mắc mới trong một ngày cao nhất trong khu vực. Nước này ghi nhận thêm 3.462 ca mắc và chín ca tử vong, nâng tổng số lên 115.980 ca mắc và 2.123 ca tử vong. Trước diễn biến mới, nhà chức trách Philippines cho biết sẵn sàng tái áp đặt các biện pháp giãn cách phòng dịch nghiêm ngặt.Một số nước khác trong khu vực đang kiểm soát tốt dịch bệnh và đời sống kinh tế-xã hội bắt đầu trở lại, trong số này có Thái Lan và Malaysia. Tuy nhiên, dịch bệnh nhìn chung vẫn diễn biến phức tạp, tiềm ẩn nguy cơ bùng phát trở lại. Trong ngày, Đông - Nam Á có tới tám quốc gia ghi nhận các ca bệnh mới.Tại châu Phi, Bộ Y tế  ngày 5-8 cho biết, số ca mắc Covid-19 tại nước này đã tăng 60% trong bảy ngày qua, lên gần 800 ca. Số ca tử vong hiện là 16.Người phát ngôn chính phủ cho biết các cơ quan chức năng đang ngày càng hối thúc người dân đeo khẩu trang và áp dụng các biện pháp y tế phòng dịch khác trên cả nước.Tại , Bộ Y tế cho biết ba tỉnh vốn là điểm nóng của dịch Covid-19 đã chứng kiến số ca nhiễm mới giảm trong vài tuần gần đây, dù vẫn còn quá sớm để nói rằng nước này đã qua đỉnh dịch.Nam Phi hiện đứng thứ 5 thế giới về số ca nhiễm.Mỹ: 4.973.311 ca mắc, 161.581 ca tử vong Brazil: 2.862.761 ca mắc, 97.418 ca tử vong Ấn Độ: 1.963.239 ca mắc, 40.739 ca tử vong Nga: 866.627 ca mắc, 14.490 ca tử vong Nam Phi: 529.877 ca mắc, 9.298 ca tử vong Mexico: 449.961 ca mắc, 48.869 ca tử vong Peru: 439.890 ca mắc, 20.007 ca tử vong Chile: 364.723 ca mắc, 9.729 ca tử vong Tây Ban Nha: 352.847 ca mắc, 28.499 ca tử vong Colombia: 345.714 ca mắc, 11.624 ca tử vongIndonesia: 116.871 ca mắc, 5.452 ca tử vong Philippines: 115.980 ca mắc, 2.123 ca tử vong Singapore: 54.254 ca mắc, 27 ca tử vong Malaysia: 9.023 ca mắc, 125 ca tử vong Thái Lan: 3.328 ca mắc, 58 ca tử vong Việt Nam: 717 ca mắc, 8 ca tử vong Myanmar: 357 ca mắc, 06 ca tử vong Campuchia: 243 ca mắc Brunei: 141 ca mắc, 03 ca tử vong Timor-Leste: 25 ca mắc Lào: 20 ca mắcBắc Mỹ: 5.842.241 ca mắc, 226.842 ca tử vong Châu Á: 4.685.852 ca mắc, 103.854 ca tử vong Nam Mỹ: 4.445.445 ca mắc, 152.495 ca tử vong Châu Âu: 2.963.487 ca mắc, 204.877 ca tử vong Châu Phi: 997.602 ca mắc, 21.683 ca tử vong Châu Đại Dương: 21.279 ca mắc, 272 ca tử vong ", "topic": "Thế giới", "tag": ["Ấn Độ", "Tiến gần", "Tiến sát", "Tử vong", "Lori Lightfoot", "APIB", "Người bản địa", "Vắc-xin", "Mỹ la tinh", "Thống kê", "Tòa án Tối cao Brazil", "Số liệu", "Ca nhiễm", "Anthony Fauci", "Mốc", "Nâng", "New York Bill de Blasio", "Thị trưởng", "ABERDEEN", "Thế giới"], "link": "https://nhandan.com.vn/tin-tuc-the-gioi/so-ca-mac-covid-19-the-gioi-tien-sat-19-trieu-hon-710-nghin-nguoi-chet-611729/"}