{"id": "35947055", "header": "Đằng sau bức ảnh nữ bác sĩ mặc bikini cứu người ở Mỹ", "datetime": "2020-08-06T18:11:00.000+07:00", "summary": "Bức hình do chính bác sĩ Candice Myhre chia sẻ nhằm phản đối nghiên cứu nói rằng bác sĩ phẫu thuật đăng ảnh mặc bikini là không phù hợp với đạo đức nghề nghiệp.", "content": "Những ngày gần đây, bức ảnh một nữ bác sĩ mặc bikini khi cấp cứu cho bệnh nhân nam bị chảy máu đang được chia sẻ khắp mạng xã hội khiến nhiều người tò mò, tranh cãi.Theo , đây là bác sĩ Candice Myhre, hiện làm việc tại Hawaii.Hình ảnh này được cắt ra từ phóng sự Myhre từng tham gia, kể lại công việc và những lần cô cứu chữa bệnh nhân, được phát sóng tháng 11/2014.Trong chương trình, nữ bác sĩ đã tái hiện lại sự việc xảy ra vào tháng 11/2013. Thời điểm đó, khi đang lướt ván ở biển, Myhre chứng kiến một người phụ nữ bị chiếc thuyền lớn đâm trúng, dẫn tới vết thương nghiêm trọng.Myhre lập tức thực hiện cấp cứu, giúp nạn nhân vượt qua cơn nguy kịch, chăm sóc người đó trong 1 giờ tại cơ sở y tế khẩn cấp, rồi chuyển bệnh nhân vào bệnh viện lớn để tiếp tục theo dõi.Hình ảnh này được cô chia sẻ lại nhằm phản đối nghiên cứu được đăng trên tạp chí  (tháng 12/2019), có nội dung cho rằng bác sĩ phẫu thuật đăng ảnh mặc bikini là không phù hợp với đạo đức nghề nghiệp.Cụ thể, tác giả của bài nghiên cứu đã gán những nữ bác sĩ đăng ảnh bikini lên mạng xã hội với các cụm từ như \"khiêu gợi\", \"kém chuyên nghiệp\" và \"không phù hợp”, theo.Ngay sau đó, nhiều bác sĩ đã chia sẻ ảnh chụp diện bikini lên mạng cùng với hashtag kèm thông tin thành tích của họ để phản đối kết luận của nghiên cứu này.Myhre cho biết đây là lần đầu tiên chia sẻ về cuộc sống cá nhân trên mạng. Trước đây cô chưa từng tham gia phong trào nào trên mạng xã hội vì sợ rắc rối hay bị trả thù. Song vì quá bức xúc với nghiên cứu vô lý, cô đã lên tiếng.\"Thật đáng xấu hổ khi người ta chia sẻ một nghiên cứu phân biệt giới tính như thế. Chẳng lẽ một chuyên gia y tế không được quyền hạnh phúc với cuộc sống riêng nếu họ có danh tiếng và thành tựu lớn hay sao?\", Myhre bày tỏ.Bức ảnh của Myhre nhanh chóng nhận hàng nghìn lượt yêu thích và bình luận tích cực. Dân mạng gọi cô là \"anh hùng\", \"hình mẫu lý tưởng\".Đáp lại, nữ bác sĩ cảm ơn sự ủng hộ nhiệt tình của mọi người. Những lời khích lệ đã giúp cô có thêm động lực để cố gắng nhiều hơn trong công việc.Myhre cho biết thêm cô cũng mong muốn \"tạo một diễn đàn nơi cả nam giới và phụ nữ có thể thảo luận về trải nghiệm phân biệt giới tính của họ tại nơi làm việc và tạo ra những thay đổi tích cực\". ", "topic": "Khoa học", "tag": ["Nữ bác sĩ", "Bikini", "Bệnh nhân", "INSIDER", "Bức ảnh", "Đằng sau", "Phản đối", "Nghề nghiệp", "Bác sĩ", "Phẫu thuật", "Đạo đức", "Cứu", "Lướt ván", "Hawaii", "Nghiên cứu", "Phóng sự", "Cứu chữa", "Chảy máu", "Mạng xã hội", "Cấp cứu"], "link": "https://zingnews.vn/dang-sau-buc-anh-nu-bac-si-mac-bikini-cuu-nguoi-o-my-post1116364.html"}