{"id": "35946197", "header": "Chốt lời gia tăng, VN-Index dừng tại 840", "datetime": "2020-08-06T17:05:03.000+07:00", "summary": "Nhà đầu tư đã đẩy mạnh bán ra chốt lời phiên này, nhưng vẫn còn một vài cổ phiếu lớn nâng đỡ VN-Index để xác lập phiên tăng thứ 4 liên tiếp. Tuy vậy, đà tăng đã yếu đi trông thấy.", "content": "Đóng cửa hôm nay VN30-Index đã bốc hơi gần hết mức tăng, nhưng VN-Index vẫn trên tham chiếu 2,24 điểm tương đương 0,27%. Hiện tượng chốt lời xuất hiện khá rõ và chủ yếu bán tranh thủ lúc giá tăng. Áp lực này chưa lấn át hoàn toàn nên cổ phiếu vẫn duy trì được mức độ phân hóa nhất định.Trên sàn HSX số cổ phiếu giảm giá đã nhiều hơn số tăng giá và trong nhóm blue-chips VN30 cũng vậy. Hơn 2 điểm tăng của VN-Index cuối ngày hoàn toàn dựa vào SAB tăng 3,69% và VNM tăng 2,41%. Thực tế, hai mã này giúp chỉ số có tới gần 3 điểm, bù đắp hết cho số giảm.Diễn biến hôm nay khá giống hôm qua, khi thị trường sụt giảm sớm và tăng trở lại sau đó. Lối giao dịch này đã thu hút nhà đầu tư mua vào khi giá giảm. Tuy nhiên điểm khác là thị trường đã bị bán ra liên tục sau đó, vừa kiềm chế đà tăng giá, vừa đẩy nhiều mã không có đủ cầu rơi vào tình trạng giảm giá. VN-Index đạt đỉnh khoảng 844 điểm đầu phiên chiều sau đó đi xuống. Do ảnh hưởng của nhiều blue-chips suy yếu rõ rệt nên chỉ số có nguy cơ đóng cửa dưới tham chiếu. Nếu SAB và VNM không trụ giá thành công, phiên hôm nay có thể là một tín hiệu xấu.Nhóm ngân hàng quay đầu giảm khá mạnh là nguyên nhân chính. Hai phiên tăng tốt trước đó, cộng với khối lượng bắt đáy lớn hơn nhiều khối lượng giao dịch mấy ngày qua khiến lợi nhuận bị tích lũy lại lớn. Lực bán đổ dồn đã ép giá mạnh trong khi cầu tương đối kém. BID giảm 1,29%, CTG giảm 1,1%, MBB giảm 1,21%, STB giảm 1,41%, TCB giảm 1,29% là những cổ phiếu rơi sâu nhất.Phần còn lại giảm không nhiều do sức ép chưa đến mức đẩy qua tham chiếu. Nhóm Vn30 có 13 cổ phiếu tăng và 14 cổ phiếu giảm. Số còn tăng cũng không tăng được bao nhiêu như VCB chỉ tăng 0,12%, VIC tăng 0,57%, MWG tăng 0,13%, NVL tăng 0,15%, VHM, VRE tham chiếu.Nhóm cổ phiếu Midcap lại suy yếu nhiều nhất, chỉ số của nhóm này đóng cửa giảm 0,14%. Các mã đầu cơ ngược dòng không rõ rệt, chỉ có HAP, AGR, ACL kịch trần. Một số tăng được trên 4% với thanh khoản tốt là GIL, ICT, BMI, KDC, LPL, HAG, APH, PVD.Phiên xả hàng hôm nay được trông đợi sẽ diễn ra vì mức tăng giá trong ngắn hạn khá nhanh, thậm chí đem lại lợi suất bất ngờ cho nhiều nhà đầu tư. Mặc dù xu thế tăng có thể vẫn tiếp diễn nhưng thị trường khó có thể đi lên liên tục. Các nhà đầu cơ ngắn hạn sẽ tận dụng những dịp như vậy để cơ cấu lại danh mục.Thực tế có hai nhóm nhà đầu tư khá riêng biệt trong đợt tăng này. Nhóm thứ nhất là những người mua được tại đáy khi thị trường có tới 5 phiên đi ngang trước khi bùng nổ từ đầu tuần này. Nhóm thứ hai là những người chờ đợi thị trường bùng nổ rồi mới mua, đến hôm nay là vừa đủ T+3.Nếu nhìn vào khối lượng thì những phiên tăng từ đầu tuần này có thanh khoản khá đuối trong khi thanh khoản tại 5 phiên đi ngang, đặc biệt là các phiên giảm mạnh, lại rất cao. Nhà đầu tư lớn đã giải ngân mạnh ở các phiên giảm và chỉ chờ các nhà đầu tư muộn hơn mua vào để đẩy giá lên. Hôm nay thị trường quay đầu giảm với thanh khoản thấp cho thấy đã không có lực đỡ từ các nhà đầu tư lớn. Tổng giá trị giao dịch giảm khoảng 24% so với hôm qua còn giá trị khớp lệnh giảm 16%, đạt hơn 4.000 tỷ đồng mà thôi.Mặt khác, thị trường tuy tăng mạnh liên tục 4 phiên, nhưng vẫn đang trong xu hướng giảm với đỉnh cao nhất 900 điểm ngày 10/6 vừa qua. Rất có thể thị trường chỉ đang phục hồi trong xu hướng giảm, đồng nghĩa với khả năng lợi nhuận chỉ bó hẹp trong ngắn hạn. Mức tăng 7 - 10% ở cổ phiếu đã là rất cao trong bối cảnh như vậy. ", "topic": "Kinh tế", "tag": ["Chốt lời", "Vn-index", "Cổ phiếu", "VN30", "VN30-INDEX", "Tham chiếu", "VNM", "Trụ giá", "VIC", "Nhà đầu tư", "Nâng đỡ", "HSX", "Blue-chip", "Chỉ số", "BID", "VRE", "Trông thấy", "Bán ra", "Xác lập", "CTG"], "link": "http://thoibaotaichinhvietnam.vn/pages/chung-khoan/2020-08-06/chot-loi-gia-tang-vn-index-dung-tai-840-90580.aspx"}