{"id": "35948027", "header": "Bầu cử Mỹ 2020: Cờ bạc ăn nhau về cuối", "datetime": "2020-08-06T19:30:00.000+07:00", "summary": "Trong cuộc vận động bầu cử Mỹ 2020, mọi kết quả thăm dò dư luận cho đến nay đều cho thấy cử tri Mỹ tín nhiệm ông Biden hơn hẳn ông Trump. Kết cục rồi sẽ thế nào? Bình luận của báo Thế giới & Việt Nam.", "content": "Không đầy ba tháng nữa, cử tri Mỹ lại phải lựa chọn tổng thống mới. Người này sẽ là Tổng thống cũ Donald Trump thuộc đảng Cộng hòa hoặc cựu Phó Tổng thống Joe Biden thuộc phe đảng Dân chủ. Dịch bệnh viêm đường hô hấp cấp do virus corona gây ra khiến cho cuộc vận động tranh cử tổng thống diễn ra không được như cả hai ứng cử viên chính mong muốn.Mọi kết quả thăm dò dư luận đều cho thấy cử tri Mỹ tín nhiệm ông Biden hơn hẳn ông Trump. Dù vậy, hiện vẫn còn quá sớm và hoàn toàn chưa chắc chắn để có thể tiên đoán rằng ông Biden sẽ đắc cử.Có câu \"Cờ bạc ăn nhau về cuối\". Trong bầu cử tổng thống ở nước Mỹ, câu này càng ứng nghiệm và gần như toàn ứng nghiệm đối với ứng cử viên tổng thống của phía đảng Dân chủ. Như ở cuộc bầu cử tổng thống Mỹ năm 1988 với ông Mike Dukakis, năm 2000 với ông Al Gore, năm 2004 với ông John Kerry và năm 2016 với bà Hillary Clinton.Tất cả những người này đều bỏ xa các đối thủ chính trị ở phe đảng Cộng hòa cho tới tận trước ngày bầu cử như ông Biden hiện tại. Như thế cũng còn chẳng phải \"Ba mươi chưa phải là Tết\" đó hay sao ?Ông Trump hiện ở trong tình thế đúng là thật sự rất bất lợi. Nhưng từ nay cho tới ngày bầu cử ở Mỹ còn có ba cuộc tranh luận trực tiếp giữa ông Trump và ông Biden trên truyền hình và đấy là những cơ hội tuyệt vời để ông Trump xoay chuyển tình thế.Câu hỏi lớn hiện chưa thể trả lời được là liệu ông Biden có tranh thủ được diện cử tri là thế hệ trẻ và người có gốc nhập cư hay không - điều mà bà Clinton đã không thật sự coi trọng hoặc đã làm mà không thành công.Hay như gần tới ngày bầu cử mà nước Mỹ tìm ra được vaccim phòng ngừa dịch bệnh hoặc thuốc đặc trị dịch bệnh cũng như xảy ra biến cố nào đấy về chính trị an ninh và đối ngoại thì Nhà Trắng đầu năm sau khó thay đổi chủ. ", "topic": "Thế giới", "tag": ["Joe Biden", "Trump", "Bầu cử", "Tổng thống", "Thăm dò", "Donald Trump", "Tổng thống Mỹ", "Cử tri", "Phó tổng thống", "Mỹ 2020", "Đảng dân chủ", "Cờ bạc", "Báo Thế giới", "Mỹ", "Đảng cộng hòa", "Ứng cử viên", "Vận động tranh cử", "Tín nhiệm", "Đắc cử", "Cuộc vận động"], "link": "https://baoquocte.vn/bau-cu-my-2020-co-bac-an-nhau-ve-cuoi-120994.html"}