{"id": "35940510", "header": "Đô thị trẻ bên dòng Phước Giang", "datetime": "2020-08-06T09:25:00.000+07:00", "summary": "Nhờ tập trung các nguồn lực phát triển hạ tầng, nhất là hạ tầng đô thị, đến nay trung tâm huyện Minh Long đã hội đủ tiêu chuẩn và được công nhận đô thị loại V. Mới đây, tại Kỳ họp lần thứ 19, HĐND tỉnh khóa XII đã thông qua Nghị quyết về việc thành lập thị trấn Minh Long. Đây là tiền đề quan trọng để Minh Long xây dựng trung tâm chính trị - kinh tế - văn hóa của huyện.", "content": "Với mục tiêu phát triển đô thị xanh, thân thiện với môi trường, thời gian qua, huyện Minh Long đã chú trọng đầu tư xây dựng kết cấu hạ tầng đô thị và nếp sống văn minh đô thị, tạo cảnh quan theo hướng “xanh, sạch, đẹp”. Nhờ đó, diện mạo đô thị hình thành rõ nét. Nhiều công trình công cộng có kiến trúc đẹp ở trung tâm huyện được đầu tư xây dựng. Hệ thống giao thông từng bước hoàn thiện. Chất lượng cuộc sống của người dân ngày càng nâng cao.Diện mạo đô thị trẻ Minh Long ngày một khang trang.Những tiêu chí “khó” như hệ thống thoát nước, tỷ lệ nhà kiên cố, tỷ lệ đô thị hóa, mật độ đường chính, tổng diện tích cây xanh khu vực đô thị... đều thực hiện đạt và vượt. Cụ thể, tỷ lệ nhà kiên cố đạt 98%. Dân cư đô thị được cấp nước đạt 70%. Tỷ lệ đường phố chính được chiếu sáng đạt 90% và đường ngõ xóm được chiếu sáng đạt 85%. Đất cây xanh đô thị đạt 12m2/người...Bên cạnh đó, chính quyền và người dân có nhiều nỗ lực trong phát triển kinh tế, xóa đói, giảm nghèo. Đến nay, tỷ lệ lao động phi nông nghiệp khu vực đô thị Minh Long đạt 66%. Tỷ lệ hộ nghèo của xã Long Hiệp đến cuối năm 2019 giảm còn dưới 16%...Trưởng phòng Kinh tế - Hạ tầng huyện Minh Long Nguyễn Đức Thịnh cho hay: Với xuất phát điểm từ xã Long Hiệp còn nhiều khó khăn, nhưng bằng nội lực và sử dụng có hiệu quả các nguồn vốn đầu tư, “đô thị trẻ” Minh Long nhanh chóng đạt nhiều tín hiệu khả quan trong phát triển kinh tế - xã hội. Tỷ trọng thương mại - dịch vụ không ngừng tăng và giảm dần tỷ trọng nông nghiệp. Tổng thu ngân sách năm 2019 của xã Long Hiệp trên 11 tỷ đồng và tự đảm bảo cân đối được thu, chi ngân sách.Để xã Long Hiệp trở thành thị trấn, huyện Minh Long đã ưu tiên đầu tư xây dựng kết cấu hạ tầng kinh tế - xã hội, nhất là hạ tầng đô thị, giao thông, với kinh phí hàng trăm tỷ đồng. Những công trình được đầu tư không chỉ làm thay đổi diện mạo trung tâm huyện lỵ mà còn giúp người dân được thụ hưởng không gian xanh, sạch, thân thiện với môi trường. Có những công trình lớn phục vụ đắc lực cho sự phát triển kinh tế và văn hóa, xã hội như cầu Phước Giang, công viên trung tâm, nhà văn hóa huyện... Trong đó, dự án cầu Phước Giang, với kinh phí đầu tư 79 tỷ đồng đã mở ra hướng phát triển không gian đô thị Minh Long sang phía bắc sông Phước Giang.Các dự án trên đã góp phần xây dựng Long Hiệp trở thành trung tâm chính trị, kinh tế, văn hóa, thương mại và dịch vụ của huyện, giữ vai trò là động lực thúc đẩy sự phát triển của các xã khác trong giai đoạn Minh Long phát triển và hội nhập.Cũng theo ông Nguyễn Đức Thịnh, việc HĐND tỉnh thông qua Nghị quyết về việc thành lập thị trấn Minh Long trên cơ sở toàn bộ 17,31km2 diện tích tự nhiên và quy mô dân số 4.817 người của xã Long Hiệp sẽ tạo động lực để huyện Minh Long phát triển mạnh mẽ hơn trong thời gian tới. ", "topic": "Nhà đất", "tag": ["PHƯỚC GIANG", "Minh Long", "Long Hiệp", "XII", "Đủ tiêu chuẩn", "Hạ tầng", "Diện mạo", "Nguyễn Đức Thịnh", "Tiền đề", "Kết cấu hạ tầng", "Nghị quyết", "Kỳ họp", "Văn minh đô thị", "Hội đồng nhân dân", "Đầu tư xây dựng", "Nguồn lực", "Phòng Kinh tế", "Nếp sống", "Chính trị", "Trung tâm"], "link": "http://baoquangngai.vn/channel/2023/202008/do-thi-tre-ben-dong-phuoc-giang-3016221/"}