{"id": "35948564", "header": "Năm lý do khiến giá vàng thế giới 'bùng nổ'", "datetime": "2020-08-06T20:12:00.000+07:00", "summary": "Giá vàng thế giới từng vượt mốc 2.000 USD/ounce trong tuần này và đã có mức tăng 72% kể từ thời điểm mùa thu năm 2018.", "content": "Theo tờ Washington Post, đóng cửa phiên giao dịch ngày 5/8, vàng được giao dịch ở mức giá 2.052 USD/ounce, tương ứng với mức tăng 72% kể từ đợt tăng giá hồi mùa thu năm 2018 và tăng 35% so với thời điểm đầu năm nay.Thực tế, giá vàng đã có dấu hiệu “lên cơn sốt” tại thời điểm bùng phát đại dịch COVID-19, khi nhà đầu tư tìm kiếm kênh trú ấn, bảo toàn tài sản an toàn. Tháng 2/2020, tập đoàn Goldman Sachs từng dự báo giá vàng sẽ vượt mốc 1.800 USD/ounce nếu như dịch bệnh diễn biến xấu. Tuần trước, giá vàng cán ngưỡng 1.981 USD/ounce, vượt qua mức kỉ lục 1.921 USD/ounce được thiết lập hồi năm 2011.Giới phân tích căn cứ vào các mặt hàng kim loại quý như vàng và bạc để có được đánh giá chuẩn xác về triển vọng kinh tế trong con mắt của nhà đầu tư, đặc biệt là trong các giai đoạn bất ổn kinh tế, biến động mạnh trên các thị trường tài chính khác.Với việc Mỹ lâm vào suy thoái kinh tế sâu, hàng chục triệu người mất việc, bùng phát các ca nhiễm mới, số người chết và nhập viện vì COVID-19 tăng, giới đầu tư đang hướng đến một loại tài sản hữu hình nào đó sẽ tồn tại mãi.Ivan Feinseth, nhà đầu tư trưởng tại tập đoàn Tigress Financial Partners, cho biết ông không phải là người hâm mộ vàng. Hồi tháng 3, sau khi thị trường chứng khoán Mỹ rớt điểm mạnh, ông từng hối thúc các nhà đầu tư không bán tháo cổ phiếu. Nhưng giờ môi trường tài chính có khác biệt.Kinh tế Mỹ suy giảm 9,5% trong quý 2 (tính theo cách phổ biến của thế giới), là quý có mức suy giảm mạnh nhất trong lịch sử hiện đại nước Mỹ. Có nhiều lo ngại về khả năng suy thoái mạnh hơn nếu các nỗ lực hồi phục không thành, Mỹ sẽ quay lại trạng thái đóng cửa diện rộng cùng với các biện pháp giãn cách, bảo vệ an toàn trước COVID-19.“Nơi trú ẩn an toàn duy nhất hiện nay mà chúng ta có là vàng”, ông Feinseth nhận định, với lý do nhu cầu tìm đến kim loại quý này ngày một lớn, ai cùng tìm đến vàng và trên thị trường hàng hóa điều này lại được tiếp thêm động lực bởi đặc trưng xu thế.Dưới đây là 5 lý do khiến giá vàng “bùng nổ”. Nhu cầu về vàng thường tăng vọt trong thời kỳ xuất hiện khủng hoảng, bất trắc, nhất là khi thị trường chứng khoán lao dốc, như từng diễn ra hồi đầu năm nay.Tháng 3 vừa qua, giá vàng lên mức cao nhất trong vòng 7 năm khi đại dịch tại Mỹ lan tràn mạnh, cùng với đó là quan ngại về năng lực của các hệ thống tài chính, đặc biệt là các ngân hàng trung ương trong vực dậy nền kinh tế bị tác động bởi dịch bệnh.Vàng có đặc tính nổi bật là khả năng “miễn nhiễm” trước lạm phát và những bất trắc nói chung. Kim loại quý này tương đối ổn định trong dài hạn và giá trị ít khi bị giảm do các tác động bên ngoài hay biến động của những đồng tiền khác. Đồng USD mất giá và sự yếu đi của đồng bạc xanh khiến nó trở nên hấp dẫn hơn với nhà đầu tư bên ngoài nước Mỹ, khiến vàng “rẻ hơn” tính theo đồng nội tệ của các nước khác. Ông Feinseth cũng cho biết mối liên hệ giữa đồng USD và lãi suất giảm, coi đây là chỉ dấu nhà đầu tư sẽ quan tâm đến vàng.Kể từ tháng 3, Cục Dự trữ Liên bang Mỹ (FED) đã duy trì mức lãi suất gần bằng 0 để giữ ổn định thị trường tài chính, khiến mức chi phí lãi vay ở mức thấp nhất có thể nhằm tạo động lực cho hồi phục kinh tế. FED cũng quyết định tung hàng trăm tỉ USD để mua trái phiếu. Điều này khiến lợi suất trái phiếu Mỹ giảm, đẩy vàng trở thành kênh đầu tư hấp dẫn.: Giá càng tăng, giới phân tích và nhà đầu tư lại càng nói nhiều về vàng. Truyền thông tài chính đưa tin mạnh hơn về kim loại quý này. Chính điều này cũng làm tăng mức độ quan tâm của nhà đầu tư với vàng. Đó là lý do khiến nhiều nhà phân tích dự đoán giá vàng còn tăng nữa.Ngân hàng đầu tư RBC Capital Markets (Canada) mới đây đưa ra dự báo giá vàng sẽ đạt 3.000 USD/ounce vào quý 1/2021 với xác suất 40%, gắn với tình trạng hỗn loạn kinh tế sâu sắc trên phạm vi toàn cầu. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng", "Kim loại quý", "Ngưỡng", "Ivan Feinseth", "Phiên giao dịch", "Tập đoàn Goldman Sachs", "Giao dịch", "Bùng nổ", "Mùa thu", "Thế giới", "Kỉ lục", "Đại dịch", "Mốc", "Xác lập", "Ngân hàng trung ương", "Lên cơn sốt", "Ca nhiễm", "Thị trường tài chính", "Vượt"], "link": "https://baotintuc.vn/kinh-te/nam-ly-do-khien-gia-vang-the-gioi-bung-no-20200806181311111.htm"}