{"id": "35940835", "header": "Ai Cập từ chối đề xuất mới nhất của Ethiopia về đập Đại Phục Hưng", "datetime": "2020-08-06T09:52:00.000+07:00", "summary": "Theo phóng viên TTXVN tại Trung Đông, Bộ Thủy lợi Ai Cập ngày 5/8 thông báo quốc gia này đã từ chối đề xuất mới nhất của Ethiopia về đập thủy điện Đại Phục Hưng. Đề xuất do Bộ trưởng Thủy lợi Ethiopia gửi tới những người đồng cấp Ai Cập và Sudan.", "content": "Trong thông báo, Bộ Thủy lợi Ai Cập cho biết Cairo đã gửi thư tới Nam Phi, nước hiện giữ cương vị Chủ tịch luân phiên của Liên minh châu Phi (AU), trong đó tái khẳng định sự phản đối của các nước ở hạ nguồn sông Nile đối với việc Ethiopia tích nước giai đoạn đầu cho đập Đại Phục Hưng hôm 22/7 vừa qua. Bức thư nêu rõ Ai Cập từ chối đề xuất của Ethiopia vì trong đề xuất có nội dung vi phạm các hướng dẫn của văn phòng AU hôm 21/7 nhấn mạnh sự cần thiết phải đạt được một thỏa thuận có tính ràng buộc về mặt pháp lý.Bộ Thủy lợi Ai Cập cho rằng dự thảo các quy tắc mà Ethiopia đề xuất không có quy định nào về việc vận hành đập Đại Phục Hưng hay quy định thỏa thuận là ràng buộc về mặt pháp lý, do đó thiếu cơ chế để giải quyết tranh chấp.Trước đó, Sudan cũng đã gửi tới Nam Phi bày tỏ phản đối đề xuất của Ethiopia, cho rằng Addis Ababa đã vi phạm Tuyên bố Nguyên tắc mà 3 nước Ai Cập, Sudan và Ethiopia đã ký năm 2015. Khartoum cho biết có thể ngừng theo đuổi các cuộc đàm phán về đập Đại Phục Hưng nếu Ethiopia kiên quyết giữ lập trường.Là dự án thủy điện lớn nhất châu Phi, đập Đại Phục Hưng được khởi công xây dựng từ năm 2011 tại Ethiopia trên dòng sông Nile Xanh (một trong hai phụ lưu chính của sông Nile). Bất đồng về việc vận hành đập thủy điện này là nguyên nhân chính gây căng thẳng giữa Ethiopia, Ai Cập và Sudan. Là hai nước ở hạ nguồn, Ai Cập và Sudan lo ngại công trình thủy điện này đe dọa nguồn nước sông Nile, trong khi hơn 90% dân số hai nước này phụ thuộc vào nguồn nước này.Tuy nhiên, phía Addis Ababa phủ nhận đập thủy điện này sẽ làm giảm khả năng tiếp cận nguồn nước sông Nile của hai nước trên, đồng thời khẳng định dự án mà nước này đang theo đuổi rất quan trọng đối với phát triển kinh tế. Với mức đầu tư 4,8 tỷ USD, đập thủy điện Đại Phục Hưng dự kiến sẽ sản xuất hơn 6.000 MW điện, đưa Ethiopia tiến tới mục tiêu trở thành nhà xuất khẩu điện lớn nhất châu Phi.Mặc dù Ai Cập và Sudan đã kêu gọi một quá trình giải quyết ràng buộc về mặt pháp lý, nhưng tại nhiều vòng đàm phán do AU làm trung gian, Ethiopia đều phản đối điều này. ", "topic": "Thế giới", "tag": ["Đập Đại Phục Hưng", "Sông nile", "Ethiopia", "Sudan", "Ai Cập", "Au", "Đề xuất", "Từ chối", "Liên minh châu Phi", "Sông Nile Xanh", "Trung Đông", "Cairo", "Addis Ababa", "Nam phi", "Giữ cương vị", "Ràng buộc", "Gửi thư", "Luân phiên"], "link": "https://baotintuc.vn/the-gioi/ai-cap-tu-choi-de-xuat-moi-nhat-cua-ethiopia-ve-dap-dai-phuc-hung-20200806094153274.htm"}