{"id": "35946849", "header": "Hạ tổng mức đầu tư Nhà máy Nhiệt điện Thái Bình 2 để 'qua mặt' Quốc hội", "datetime": "2020-08-06T17:52:55.000+07:00", "summary": "Theo kết luận của TTCP, Tập đoàn Dầu khí Việt Nam và Bộ Công Thương đã đề xuất Thủ tướng Chính phủ quy đổi tổng mức đầu tư dự án về mặt bằng giá năm 2006 là 18.495,5 tỉ đồng để không trình Quốc hội thông qua chủ trương đầu tư.", "content": "Ngày 6-8, Thanh tra Chính phủ (TTCP) đã có thông báo kết luận thanh tra một số nội dung đối với Dự án nhà máy  và việc chuyển nhượng quyền sử dụng đất và tài sản trên đất tại số 69 Nguyễn Du, quận Hai Bà Trưng, TP Hà Nội.Về việc thông qua chủ trương đầu tư và quyết định đầu tư Dự án Nhà máy Nhiệt điện Thái Bình 2, TTCP cho biết dự án được Hội đồng thẩm định của Tập đoàn dầu khí Việt Nam (PVN) thẩm định có tổng mức đầu tư 31.505,4 tỉ đồng tại thời điểm quý II/2010, trong đó vốn chủ sở hữu là 30%. Trước ngày 1-8-2010, đây là dự án, công trình quan trọng quốc gia, do Quốc hội xem xét, thông qua chủ trương đầu tư.Cụ thể, theo quy định tại Nghị quyết số 66/2006/QH11 ngày 29-6-2009 của Quốc hội, dự án, công trình có quy mô vốn đầu tư từ 20.000 tỉ đồng trở lên, trong đó sử dụng 30% vốn nhà nước trở lên thì Quốc hội sẽ xem xét và thông qua nghị quyết về chủ trương đầu tư đối với dự án đó.Nhưng TTCP đã phát hiện PVN và Bộ Công Thương đề xuất Thủ tướng Chính phủ quy đổi tổng mức đầu tư dự án về mặt bằng giá năm 2006 là 18.495,5 tỉ đồng để không trình Quốc hội thông qua chủ trương đầu tư và kiến nghị Thủ tướng Chính phủ giao Hội đồng quản trị PVN quyết định đầu tư dự án. Việc làm này không đúng Nghị quyết 66 ngày 29-6-2006 của Quốc hội.\"Trách nhiệm thuộc về PVN, Bộ Công Thương, các đơn vị và cá nhân tham mưu, đề xuất, chỉ đạo đối với chủ trương đầu tư dự án\"- TTCP kết luận.Đối với việc thẩm định, phê duyệt quyết định đầu tư dự án, trước ngày 1-8-2010, dự án này thuộc diện dự án, công trình quan trọng quốc gia, do đó thẩm quyền quyết định phê duyệt, quyết định đầu tư dự án thuộc Thủ tướng Chính phủ sau khi được Quốc hội thông qua chủ trương đầu tư.Theo TTCP, trong khi dự án chưa được Quốc hội thông qua chủ trương đầu tư, Hội đồng quản trị PVN căn cứ công văn số 800/TTg-KTN do Phó Thủ tướng Chính phủ ký và hồ sơ thẩm định dự án của PVN để phê duyệt quyết định đầu tư dự án là không đúng quy định.Trong quá trình đầu tư dự án, PVN có quyết định số 4626 ngày 26-5-2011 phê duyệt điều chỉnh dự án lần 1 với tổng mức đầu tư từ 31.505,4 tỉ đồng thành 34.295,1 tỉ đồng và quyết định số 6175 ngày 4-10-2016 phê duyệt điều chỉnh tổng mức đầu tư lần 2 lên thành 41.799,1 tỉ đồng.Quá trình thực hiện trình tự thủ tục điều chỉnh dự án lần 1, PVN chưa báo cáo Thủ tướng Chính phủ nhưng PVN đã thẩm định và quyết định điều chỉnh dự án. Đối với việc điều chỉnh tổng mức đầu tư lần 2 lên thành 41.799,1 tỉ đồng, do việc điều chỉnh hợp đồng EPC không đúng quy định nên việc điều chỉnh tổng mức đầu tư cũng không đúng quy định.Bên cạnh đó, TTCP còn phát hiện hàng loạt sai phạm trong việc chỉ định thầu, lựa chọn nhà thầu... khi thực hiện dự án. ", "topic": "Nhà đất", "tag": ["PVN", "TTCP", "Tập đoàn dầu khí việt nam", "Quốc hội", "Qua mặt", "Quy đổi", "Bộ công thương", "Mặt bằng", "Thủ tướng chính phủ", "Chủ trương", "Kết luận", "Chuyển nhượng quyền sử dụng đất", "Đầu tư", "Nguyễn du", "Đề xuất", "Thẩm định", "Thanh tra chính phủ", "Vốn chủ sở hữu", "Hai Bà Trưng (quận)", "Dự án"], "link": "http://nld.com.vn/kinh-te/ha-tong-muc-dau-tu-nha-may-nhiet-dien-thai-binh-2-de-qua-mat-quoc-hoi-2020080617271851.htm"}