{"id": "35948600", "header": "Thủ tướng: Phải liên kết, nếu riêng rẽ từng DN khó có đủ sức cạnh tranh", "datetime": "2020-08-06T20:26:00.000+07:00", "summary": "'Phải có sự hợp tác, học hỏi kinh nghiệm của nhau, phải liên kết chuỗi vì riêng rẽ từng DN khó có đủ sức mạnh cạnh tranh, không tận dụng được hiệu quả cơ hội mang lại từ EVFTA', Thủ tướng bày tỏ.", "content": "Kết luận Hội nghị trực tuyến triển khai kế hoạch thực thi Hiệp định thương mại tự do Việt Nam - EU (EVFTA) vào sáng 6/8, Thủ tướng Chính phủ Nguyễn Xuân Phúc cho rằng: Cơ hội đã có, đường cao tốc đã mở, để vượt lên, vượt qua thách thức, nhất là thách thức suy giảm kinh tế rất khó khăn hiện nay, thực hiện khát vọng giàu mạnh, chúng ta phải có quyết tâm cao hơn nữa, thay đổi tư duy, phải hành động mạnh mẽ, quyết liệt và sáng tạo hơn nữa.Nhắc lại phát biểu tại lễ ký kết EVFTA vào ngày 30/6 năm ngoái, rằng khi có hiệu lực, hiệp định này sẽ như một tuyến đường cao tốc quy mô lớn, hiện đại, nối gần hơn giữa EU và Việt Nam, Thủ tướng chia sẻ: Từ đây, người dân hai bên dễ dàng hợp tác, giao lưu, các DN của hai bên có thể tiếp cận thuận lợi thị trường của nhau. Như vậy, dù xe tải hay xe khách, đại bàng hay chim sẻ sẽ cùng đi, cùng bay trên cao tốc ấy.Đề cập đến nội dung điện đàm với Chủ tịch Ủy ban châu Âu (EC) Ursula von der Leyen ngày 29/7 khẳng định rằng EU sẵn sàng dành cho Việt Nam những gói hỗ trợ kỹ thuật, nâng cao năng lực thực thi EVFTA, Thủ tướng cho rằng, đây là sự hỗ trợ quý báu để chúng ta học hỏi và cùng trao đổi, hợp tác với các đối tác EU nhằm thực thi EVFTA theo cách hai bên cùng thắng.Bên cạnh đó, Chính phủ đã có kế hoạch hành động với 5 nhóm nhiệm vụ gồm 41 nhiệm vụ cụ thể cho các bộ, ngành, địa phương và DN. Thủ tướng yêu cầu các bộ, ngành, địa phương cần chủ động và tích cực hành động hơn nữa trong việc triển khai kế hoạch thực thi EVFTA.Thủ tướng hoan nghênh Bộ Công Thương, Bộ NN-PTNT và một số địa phương đã ban hành chương trình hành động. “Chúng ta sẽ có nhiều cách làm hiệu quả nhưng phải chú ý tiết kiệm chi phí cho DN”.Các DN và đặc biệt là hiệp hội, chính là chủ thể góp phần quyết định tạo nên thành công của hội nhập, thực thi EVFTA.“Các DN đều hiểu rõ ‘một cây làm chẳng nên non, ba cây chụm lại nên hòn núi cao’, phải có sự hợp tác, học hỏi kinh nghiệm của nhau, phải liên kết chuỗi vì riêng rẽ từng DN khó có đủ sức mạnh cạnh tranh, không tận dụng được hiệu quả cơ hội mang lại từ EVFTA”, Thủ tướng bày tỏ.“Chúng ta đã nói rất nhiều về câu chuyện muốn đi nhanh thì đi một mình mà muốn đi xa là hãy cùng nhau đi”, Thủ tướng nhấn mạnh.Ông Vũ Tiến Lộc, Chủ tịch Phòng Thương mại và Công nghiệp Việt Nam (VCCI), cho rằng: Muốn chuẩn bị tốt cho bữa tiệc hội nhập EVFTA hay CPTPP thì cần gia cố chiếc kiềng 3 chân trong bếp lửa của mình là thể chế, cơ sở hạ tầng và nguồn nhân lực.Đây cũng chính là nền tảng của năng lực cạnh tranh, yếu tố cốt lõi để bảo đảm thành công trong hội nhập.Cho rằng chơi với “người khổng lồ” sẽ có nhiều cơ hội, ông Vũ Tiến Lộc góp ý, việc phát triển bền vững là giấy thông hành cho DN vào thị trường EU. Thước đo của việc thực hiện EVFTA là số lượng các DN vừa và nhỏ hai bên làm ăn, buôn bán được với nhau.\"Tuyến cao tốc EVFTA mở ra giữa Việt Nam và EU không chỉ cho xe siêu trường, siêu trọng mà còn cho cả các xe tải nhỏ của các hộ kinh doanh, DN vừa và nhỏ\", ông Lộc ví von.Ở góc độ doanh nghiệp, Tổng Giám đốc Tập đoàn Dệt may Việt Nam Lê Tiến Trường cho biết, ngành dệt may Việt Nam đứng thứ ba thế giới với thị phần chiếm 6%, nhưng đối với thị trường châu Âu chỉ chiếm 2,2%. Do đó, EVFTA là cơ hội lớn để dệt may Việt Nam vươn lên, chiếm thị phần tương xứng. Nghĩa là trong 5 năm tới, phải tăng thêm 10 tỷ USD, đạt kim ngạch xuất khẩu 15-20 tỷ USD, chứ không chỉ 5,5 tỷ USD như hiện nay.Theo ông Trường, trong 8.500 DN dệt may trong nước thì có 85% có quy mô vốn dưới 50 tỷ đồng, 15% trên 50 tỷ đồng và quy mô vốn trên 500 tỷ đồng thì chỉ có 3%. Nếu đầu tư cho sản xuất nguyên liệu thì quy mô vốn 500 tỷ đồng là chưa đủ. Do đó, cần có chính sách thu hút FDI và cần có các khu công nghiệp được quy hoạch cho sản xuất nguyên liệu, công nghiệp phụ trợ cho dệt may.Ông Nguyễn Hoài Nam, Phó Tổng thư ký Hiệp hội Chế biến và xuất khẩu thủy sản Việt Nam (VASEP), thống kê: Năm 1999, khi Việt Nam vào danh sách được phép xuất khẩu vào châu Âu thì mới có 19 DN với doanh số 129 triệu USD. Đến nay, doanh số là 1,3 tỷ USD xuất khẩu thủy sản vào EU, tức là tăng lên 10 lần. Hiện Việt Nam đứng thứ 4 trong số quốc gia xuất khẩu thủy sản vào châu Âu.“Chúng tôi mong rằng, nếu cách đây 20 năm, chúng ta chỉ xuất được 129 triệu USD và 20 năm qua, chúng ta tăng được 10 lần, thì hôm nay, đây là lần thứ 2 mở thêm xa lộ mới như thế này”, lãnh đạo VASEP cam kết sẽ tăng nhiều lần con số xuất khẩu dệt may hiện nay.Ông Jean-Jacques Bouflet, Phó Chủ tịch Phòng Thương mại và Công nghiệp EU (EuroCham) đánh giá EVFTA là thỏa thuận toàn diện, tham vọng nhất mà EU ký kết với một nước đang phát triển. EVFTA là một phiếu tín nhiệm từ Liên minh châu Âu đối với Việt Nam, đối với sự cải cách, tầm quan trọng chiến lược của Việt Nam trên trường quốc tế.“Công việc tiếp theo của chúng ta là bảo đảm làm sao cho hiệp định phát huy hết tiềm năng của mình. EuroCham sẵn sàng đóng góp vào việc thực hiện thông suốt, hiệu quả hiệp định này”, ông nói. ", "topic": "Kinh tế", "tag": ["Thực thi", "Liên minh châu âu", "Riêng rẽ", "Hiệp định", "Hội nghị", "Nguyễn Xuân Phúc", "Thủ tướng", "Liên kết", "Doanh nghiệp", "Kế hoạch", "Học hỏi", "Bộ công thương", "Cạnh tranh", "Đủ sức", "Ursula von der Leyen", "Mang lại", "Thủ tướng chính phủ", "CPTPP", "Tận dụng", "Đi một mình"], "link": "https://vietnamnet.vn/vn/kinh-doanh/dau-tu/thu-tuong-phai-lien-ket-khi-tham-gia-evfta-664008.html"}