{"id": "35945850", "header": "MU đẩy Sanchez đến Inter để thoát gánh nặng lương", "datetime": "2020-08-06T16:33:00.000+07:00", "summary": "Chiều 6/8 (giờ Hà Nội), CLB Inter Milan xác nhận chiêu mộ thành công tiền đạo Alexis Sanchez từ Man United.", "content": "Trang chủ CLB Inter Milan cho biết Sanchez đồng ý ký hợp đồng có thời hạn đến tháng 6/2023. MU chấp nhận để ngôi sao người Chile gia nhập Inter theo dạng chuyển nhượng tự do. Đổi lại, \"Quỷ đỏ\" được trút bỏ gánh nặng về tiền lương của Sanchez.Trong mùa giải 2019/20, Sanchez khoác áo Inter theo dạng cho mượn từ MU. Theo , Inter chỉ trả 50% tiền lương của Sanchez, phần còn lại là trách nhiệm của MU. Inter từ chối tiết lộ cụ thể những điều khoản trong hợp đồng mới được ký của Sanchez.Sanchez ra sân 29 trận cho Inter, ghi 4 bàn và thực hiện 8 pha kiến tạo. Trong giai đoạn bóng đá trở lại sau dịch, Sanchez chơi thăng hoa cùng Inter Milan. Anh ra sân 13 trận, ghi 3 bàn và thực hiện 7 pha kiến tạo. Đây là lý do Inter quyết định mua đứt Sanchez.\"MU chúc những điều tốt đẹp nhất cho Sanchez. Anh đã gia nhập Inter trong thương vụ bán đứt\", trang chủ MU thông báo về tương lai của cựu tiền đạo Arsenal.Ở kỳ chuyển nhượng đông 2018, MU dùng Henrikh Mkhitaryan để đổi lấy Sanchez từ Arsenal. Sanchez được kỳ vọng là bản hợp đồng giúp MU bứt phá trong cuộc đua vô địch Premier League với Man City, đồng thời cùng \"Quỷ đỏ\" tạo nên thách thức ở đấu trường Champions League. Dù vậy, màn trình diễn của Sanchez gây thất vọng nặng nề.Sanchez ra sân 45 trận cho MU, ghi 5 bàn. Từ vị thế của một ngôi sao, Sanchez trở thành gánh nặng tại sân Old Trafford. MU phải trả mức lương 500.000 bảng/tuần cho Sanchez, con số kỷ lục tại Premier League.  ", "topic": "Thể thao", "tag": ["SANCHEZ", "CLB Inter Milan", "Gánh nặng", "Alexis Sanchez", "Inter milan", "Lương", "Chiêu mộ", "Thoát", "Trang chủ", "Trút bỏ", "Đẩy", "Manchester United", "Tiền lương", "Đổi lại", "Quyền sở hữu", "Cho mượn", "Chile", "Tiền đạo", "Quỷ đỏ", "Xác nhận"], "link": "https://zingnews.vn/mu-day-sanchez-den-inter-de-thoat-ganh-nang-luong-post1116382.html"}