{"id": "35946588", "header": "Đàm Vĩnh Hưng ra mắt MV hai ca khúc lần đầu cấp phép", "datetime": "2020-08-06T17:24:00.000+07:00", "summary": "Đàm Vĩnh Hưng ra mắt MV mới với bản mashup 'Chuyện hoa sim' và 'Những đồi hoa sim' sau nhiều ngày vất cả xin cấp phép.", "content": "Ngày 6/8, Đàm Vĩnh Hưng phát hành MV mashup Chuyện hoa sim và Những đồi hoa sim ra mắt khán giả. Đây cũng là một trong những sản phẩm thuộc dự án Chuyện loài hoa dang dở anh công bố trước đó. Để thực hiện được MV là câu chuyện về hậu trường, Đàm Vĩnh Hưng đã chọn bài, và cố gắng xin phép được phát hành những ca khúc chưa phổ biến tại Việt Nam.Anh đã xin phép 4 ca khúc, song chỉ Chuyện hoa sim và Những đồi hoa sim được các cơ quan chức năng cấp phép phổ biến. Hai bài đều được phổ nhạc từ bài thơ Màu hoa sim tím của nhà thơ Hữu Loan.Ca khúc nói về mối tình của người lính và vợ. Họ yêu nhau, cưới nhau sau đó anh lính phải ra trận, vợ cùng gia đình ở quê hương ngày đêm trông ngóng. Ngày anh quay về vợ đã mất. Người lính chỉ còn biết hồi tưởng lại bóng dáng và hình ảnh của người phụ nữ mình thương cùng với màu hoa sim tím.Đàm Vĩnh Hưng cho biết đã kết hợp hai ca khúc thành một bản mashup cảm xúc với những luyến láy đặc trưng của anh. “Tôi hát những ca khúc này không phải tham vọng chinh phục, hay phải vượt qua những giọng ca tiền bối mà chỉ là để thỏa tình yêu của mình với bolero. Khán giả nghe kỹ sẽ thấy tôi vẫn có những cách nhấn nhá, xử lý mới mẻ hơn” - Đàm Vĩnh Hưng nói.Album Chuyện loài hoa dang dở là album thứ 9 nằm trong series Dạ khúc cho tình nhân của ca sĩ Đàm Vĩnh Hưng. Tổng cộng 13 ca khúc được tuyển chọn đều về hoa, gồm: Hoa trinh nữ, Hoa nở về đêm, Chuyện tình hoa mười giờ, Chuyện hoa sim... Đây là dự án giải trí tâm huyết của anh cùng sự kết hợp của nhạc sĩ Minh Vy, được đầu tư kỹ lưỡng. ", "topic": "Giải trí", "tag": ["Hoa sim", "Đàm Vĩnh Hưng", "Hữu Loan", "Đồi", "Cấp phép", "Ca khúc", "Loài hoa", "Phổ nhạc", "Dang dở", "Nhà thơ", "Ra mắt", "Ra mắt khán giả", "Xin phép", "Bài thơ", "Trông ngóng", "Phát hành", "Người lính", "Ra trận", "Tím", "Hậu trường"], "link": "https://vietnamnet.vn/vn/giai-tri/nhac/dam-vinh-hung-ra-mat-mv-hai-ca-khuc-lan-dau-cap-phep-664077.html"}