{"id": "35942027", "header": "Ban giám đốc Xí nghiệp buýt 10-10 phải đi cách ly", "datetime": "2020-08-06T11:10:02.000+07:00", "summary": "Tổng công ty Vận tải Hà Nội(Transerco) vừa phát đi thông tin về việc một nhân viên điều hành xe buýt của Xí nghiệp xe buýt 10-10 mắc Covid-19.", "content": "Theo đó, qua điều tra dịch tễ, số người ở Xí nghiệp buýt 10-10 có tiếp xúc trực tiếp với bệnh nhân (F1) là 37 người, trong đó toàn bộ Ban lãnh đạo của xí nghiệp cũng nằm trong diện F1.Ngay sau khi được thông báo Tổng công ty đã chủ động tích cực và vào cuộc ngay phối hợp với các đơn vị chức năng tiến hành các công việc cần thiết. Trong đó, xác định lịch sử dịch tễ, quá trình di chuyển và tiếp xúc của bệnh nhân để cung cấp cho cơ quan chức năng.Phối hợp với chính quyền và y tế quận thực hiện khử trùng toàn bộ trụ sở, văn phòng làm việc và đoàn phương tiện xe buýt của Xí nghiệp buýt 10-10.Lập danh sách toàn bộ cán bộ nhân viên tiếp xúc trực tiếp với ca nhiễm (37 người) để cách ly ngay và đưa đi cách ly tập trung tại địa điểm cách ly của thành phố là Trường nghề công nghệ cao Hà Nội (Tây Mỗ, Nam Từ Liêm, Hà Nội). Tiếp tục truy vết để xác định các trường hợp thuộc diện tiếp xúc F2, F3.Toàn bộ các đối tượng F1 cách ly hiện sức khỏe ổn định và đang tiến hành các thủ tục xét nghiệm, tâm lý ổn định.Trước việc cán bộ nhân viên phải thực hiện cách ly tập trung, để đảm bảo duy trì hoạt động các tuyến buýt thuộc quản lý, khai thác của Xí nghiệp buýt 10-10, Tổng công ty đã lập tức chỉ đạo và thành lập Đội công tác khẩn cấp với nhân sự cán bộ và nhân viên được huy động từ Tổng công ty và các đơn vị hoạt động buýt cùng lĩnh vực trực tiếp xuống tiếp quản và điều hành hoạt động của đơn vị.Sáng 6/8, Phó Tổng giám đốc Transerco Nguyễn Thủy nhận quyết định tạm thời điều hành mọi hoạt động của đơn vị trong thời gian Ban Giám đốc Xí nghiệp buýt 10-10 thực hiện cách ly theo quy định.Các phòng ban chuyên môn nghiệp vụ Tổng công ty theo ngành dọc thuộc các lực lượng điều hành, giám sát, kỹ thuật, nhân sự, tài chính… đã cử cán bộ tham gia tổ công tác đặc biệt này để hỗ trợ cho đơn vị, mục tiêu là đảm bảo vận hành đầy đủ cho các tuyến buýt của đơn vị này nhằm phục vụ nhu cầu đi lại của người dân. Theo Đội công tác báo về thì ngay trong buổi sáng ngày 6/8 mọi hoạt động điều hành, vận hành các tuyến buýt của Xí nghiệp buýt 10-10 được đảm bảo theo kế hoạch.Transerco cho biết, mục tiêu của Tổng công ty trong giai đoạn này là chống dịch là nhiệm vụ hàng đầu, điều hành sản xuất kinh doanh thận trọng và đảm bảo an toàn về sức khỏe cho người lao động và hành khách, hạn chế tối đa lây lan và đẩy lùi dịch bệnh. ", "topic": "Nhà đất", "tag": ["Xí nghiệp", "Transerco", "Cách ly", "Ban giám đốc", "Tổng công ty vận tải hà nội", "Xe buýt", "Công thức 1", "Dịch tễ", "Điều hành", "Đội công tác", "Xí nghiệp Buýt 10-10", "Nhân viên", "Tổng công ty", "Khử trùng", "Ca nhiễm", "Tiếp xúc", "Tây Mỗ", "Đơn vị chức năng", "Lập danh sách", "Truy"], "link": "http://anninhthudo.vn/oto-xe-may/ban-giam-doc-xi-nghiep-buyt-1010-noi-co-nhan-vien-mac-covid19-phai-di-cach-ly/862605.antd"}