{"id": "35948610", "header": "Đội hình Arsenal đủ sức vào top 4 với ngôi sao từ Barca và Chelsea", "datetime": "2020-08-06T20:33:00.000+07:00", "summary": "Arsenal có thể trở lại với vị thế của 'ông lớn' tại Premier League nếu bổ sung cầu thủ chất lượng từ La Liga và Bundesliga.", "content": "Arsenal đang nhắm đến những mục tiêu chất lượng như  và  trong kỳ chuyển nhượng hè 2020.Bernd Leno và Emiliano Martinez đều là những thủ môn chất lượng. Thậm chí, Martinez có thể cướp vị trí chính thức của Leno nếu duy trì phong độ ấn tượng. Cầu thủ người Tây Ban Nha bình phục chấn thương và đang là sự lựa chọn số một cho vị trí hậu vệ phải của \"Pháo thủ\". Trang đưa tin Arsenal đang muốn đưa Silva về tái hợp với David Luiz tại sân Emirates ở mùa giải tới, sau khi cầu thủ này hết hợp đồng với PSG. Silva và Luiz từng chơi ăn ý ở tuyển quốc gia Brazil. Ở cấp CLB, họ cũng cùng PSG giành 2 chức vô địch Ligue 1 vào năm 2015 và 2016. Luiz bị chỉ trích nhiều nhưng vẫn là cái tên đẳng cấp nhất nơi hàng thủ Arsenal. Trung vệ người Brazil có vị trí quan trọng trong kế hoạch của HLV Arteta tại sân Emirates.Cựu cầu thủ Celtic trở lại mạnh mẽ sau chấn thương và trực tiếp đẩy Kolasinac, Bukayo Saka lên ghế dự bị trong giai đoạn cuối mùa. HLV Arteta đưa Partey vào danh sách mua sắm ngay từ khi lên nắm quyền tại sân Emirates. \"Pháo thủ\" sẵn sàng tăng lương gấp 3 lần (từ 65.000 bảng lên 195.000 bảng mỗi tuần) để thuyết phục ngôi sao người Ghana.đưa tin HLV Arteta yêu cầu BLĐ Arsenal chi tiền để mua đứt Ceballos từ Real Madrid. Tiền vệ người Tây Ban Nha chinh phục ông thầy người đồng hương bằng lối chơi năng nổ nhưng đầy kỹ thuật. Truyền thông Anh đồng loạt đưa tin Willian muốn tiếp tục chơi bóng tại London và chuẩn bị đầu quân cho Arsenal dưới dạng tự do.Cầu thủ người Bờ Biển Ngà dần thích nghi với môi trường Premier League và sẽ là trụ cột trên hàng công \"Pháo thủ\" mùa giải tới. Arsenal sẽ không chi 27 triệu bảng chỉ để mượn Coutinho trong một mùa giải. CLB chủ sân Emirates muốn dùng cầu thủ trẻ Mateo Guendouzi cùng khoản tiền để đổi lấy sự phục vụ của cựu cầu thủ Liverpool.Chức vô địch FA Cup cùng tấm vé dự Europa League có thể khiến Aubameyang ở lại Emirates thêm một mùa giải, trước khi quyết định có ký tiếp hợp đồng với CLB thành London hay không.  ", "topic": "Thể thao", "tag": ["Arsenal", "Thomas Partey", "Emiliano Martinez", "ARTETA", "Đủ sức", "Bernd Leno", "Pháo thủ", "David Luiz", "Sân Emirates", "Top", "Philippe Coutinho", "Ông lớn", "Bukayo Saka", "Bundesliga", "Ngôi sao", "Chelsea", "Hector Bellerin", "Thiago Silva", "Vị thế", "Đội hình"], "link": "https://zingnews.vn/doi-hinh-arsenal-du-suc-vao-top-4-voi-ngoi-sao-tu-barca-va-chelsea-post1115805.html"}