{"id": "35941669", "header": "Chứng khoán 6/8: VNM củng cố sắc xanh, VN-Index tăng phiên thứ 4", "datetime": "2020-08-06T10:39:00.000+07:00", "summary": "Khối ngoại mua ròng không đáng kể phiên hôm nay nhưng lại đặc biệt ưu ái VNM. Với vị thế vốn hóa lớn của mình, VNM đã giúp VN-Index tăng thêm hơn 2 điểm, qua đó có phiên tăng thứ 4 liên tiếp.", "content": "Dù đi lên chưa thuyết phục, nhà đầu tư vẫn không thể phủ nhận thị trường đã có phiên tăng thứ 4 liên tiếp. Các cổ phiếu đang liên tục co kéo giữ trận cho thị trường chung.Phiên sáng SAB giúp cho VN-Index neo trên tham chiếu thì sang đến phiên chiều VNM (+2,4%) lại bung sức tăng giá, thậm chí có lúc đã tăng tới 3,5%.Giao dịch của VNM đạt 1,36 triệu đơn vị, vượt trên bình quân 20 phiên gần nhất và cũng là mức cao nhất trong vòng 6 phiên trở lại đây.Khối ngoại đã đóng vai trò rất quan trọng khi họ mua vào 43 tỷ đồng VNM trong khi trên cả sàn khối này chỉ mua ròng có 12 tỷ đồng.Với sự vươn lên của VNM, trong khi SAB (+3,7%), GAS (+1,3%) đều tăng giá, VN-Index đã cải thiện hơn nhiều so với cuối phiên sáng. Chỉ số đóng cửa tăng 0,27% lên 840,04 điểm. Thanh khoản đạt 257,01 triệu đơn vị, tương đương 4.152 tỷ đồng trong đó có 464 tỷ đồng thỏa thuận.Sắc xanh đã cải thiện hơn khi có sự xuất hiện của VNM. Tổng số mã tăng trên HOSE ghi nhận tới cuối phiên là 167 mã tăng so với 199 mã giảm và 74 mã đứng giá tham chiếu.Tuy nhiên, vẫn chưa có nhiều cổ phiếu thoát khỏi trạng thái lình xình. Các mã tăng tốt chủ yếu vẫn là những cổ phiếu có đà từ phiên sáng như KDC (+5,2%), HAG (+4,58%), GIL (+6,74%), SZC (+3,68%), APH (+4,5%).Tại HNX, cục diện chưa thay đổi khi ACB (-0,83%), SHB (-0,78%) đều đóng phiên trong sắc đỏ. HNX-Index vẫn giảm 0,59% xuống 113,35 điểm. Thanh khoản đạt 41,54 triệu đơn vị, tương đương 404,32 tỷ đồng.Diễn biến đáng chú ý nhất tại HNX có lẽ là trường hợp DNM (+8,43%) đã có thêm tiền bắt đáy nhiều hơn giúp giá hồi phục mạnh.Còn trên UPCoM, VIB (+1,6%), CTR (+0,2%), OIL (+1,4%) buộc phải giao dịch chậm lại để nghe ngóng dòng tiền. Chỉ số UPCoM-Index tăng 0,11% lên 56,12 điểm. Thanh khoản đạt 25,77 triệu đơn vị, tương đương 465 tỷ đồng.VNM (+1,2%), VIC (+0,9%) rồi GAS (+1%) vẫn tăng nhẹ nhưng lại chưa đủ để giúp chỉ số có thể né được áp lực bán ra. Chỉ số lại có lúc bị nhúng xuống trong sắc đỏ vào lúc 10h30.Điều này chỉ được giải quyết khi SAB (+3,1%) được tiền vào quyết liệt hơn từ sau 10h30. Cho đến cuối phiên sáng, mã này đã giao dịch được 141 nghìn đơn vị, xấp xỉ 1/2 thanh khoản ngày hôm qua.Hiện SAB đã bước sang phiên tăng giá thứ 3 liên tiếp và đang áp sát đường MA20.Cuối phiên sáng, chỉ số VN-Index tăng lại 0,1% lên 838,61 điểm. Thanh khoản đạt 150,68 triệu đơn vị, tương đương 2.291 tỷ đồng trong đó thỏa thuận 144,66 tỷ đồng thỏa thuận.Thị trường nhìn chung vẫn rời rạc khi thiếu vắng nhóm Ngân hàng. Sắc đỏ cuối phiên đang có 220 mã giảm so với 135 mã tăng và 63 mã đứng giá tham chiếu.Nhóm đột biến KDC (+3,94%), GIL (+4,72%), AGR (+6,9%), HAG (+4,33%) vẫn co cụm lại và rất khó để mở rộng thêm về số lượng mã tăng.Với HNX, PVS (+1,71%) tiếp tục lép vế trước ảnh hưởng của SHB (-2,33%), ACB (-0,83%). Chỉ số HNX-Index giảm 1,03% xuống 112,84 điểm. Thanh khoản đạt 26,06 triệu đơn vị, tương đương 274 tỷ đồng.Theo Ban Chỉ đạo Quốc gia phòng chống dịch COVID-19, số ca COVID-19 đã lên con số 717 trong đó có ca 714 là nhân viên điều hành xe buýt tại Hà Nội. Thông tin về dịch bệnh do đó vẫn được thị trường chung đánh giá thận trọng dẫn đến nhịp giật xuống đã xuất hiện ngay từ đầu phiên.Dù vậy, phản ứng của nhà đầu tư là không hề tiêu cực khi xuất hiện rung lắc về gần 830 điểm. VN-Index sau đó đã lấy lại sắc xanh. Tính đến 10h, VN-Index tăng 0,11% lên 838,71 điểm.VIC (+1,1%) và VNM (+1%) đang cùng đồng hành thay thế cho nhóm Ngân hàng tạm thời chững lại. Hiện VCB (0%), BID (-0,5%), VPB (0%), MBB (-0,6%), CTG (-0,2%) cùng nhau lình xình sau khi đã hậu thuẫn chỉ số đi lên tích cực trong phiên hôm qua.Hiệu ứng từ sự song hành của 2 mã này chủ yếu tác động tới biến động chỉ số nhiều hơn là đem lại sự lan tỏa cho cả thị trường chung. Sắc đỏ do đó vẫn chiếm ưu thế hơn với gần 200 mã giảm so với khoảng 140 tăng.Các mã biến động phần lớn trong biên độ và chỉ có một vài trường hợp vượt trội so với mặt bằng chung là KDC (+4,25%), TV2 (+3,45%), TTF (+4,5%).Trong khi đó, cổ phiếu HVN (-2%) hiện đang giảm nhẹ trở lại sau khi công bố tài liệu ĐHĐCĐ. Ban lãnh đạo HVN tính toán theo phương án được Chính phủ cho vay 12.000 tỷ đồng thì dư tiền cuối kỳ của công ty mẹ dự kiến là 397 tỷ đồng. Hệ số nợ phải trả/vốn chủ sở hữu là 16,63 lần, so với 2,72 lần của năm 2019. Hiện HVN đã kiến nghị Chính phủ cho vay 12.000 tỷ đồng xuất phát từ việc dòng tiền thâm hụt tính đến giữa tháng 7 là 16.000 tỷ đồng.Trên HNX, PVS (+1,71%) đang cố gắng làm hạn chế tác động giảm từ SHB (-1,55%) trong khi đó DNM (+5,4%) cuối cùng đã có cầu bắt đáy. Chỉ số HNX-Index giảm 0,56% xuống 113,38 điểm. ", "topic": "Kinh tế", "tag": ["VNM", "Vn-index", "Cổ phiếu", "DNM", "Thị trường chung", "GIL", "HNX-INDEX", "HAG", "VIC", "Chứng khoán", "Tham chiếu", "HNX", "Xanh", "Chỉ số", "APH", "Vốn hóa", "Co kéo", "SZC", "Tính thanh khoản", "Đứng giá"], "link": "https://bizlive.vn//tai-chinh/chung-khoan-68-vnm-cung-co-sac-xanh-vn-index-tang-phien-thu-4-3549724.html"}