{"id": "35948587", "header": "Hương Baby - Tuấn Hưng hoãn làm tiệc đầy năm cho con vì Covid-19", "datetime": "2020-08-06T20:26:00.000+07:00", "summary": "Vì Covid-19, gia đình Tuấn Hưng đành hoãn tiệc đầy năm của con trai út - bé Sâm và chỉ tổ chức ăn trong phạm vi gia đình.", "content": "5/8 là sinh nhật tròn 1 tuổi của Sâm - con trai út ca sĩ Tuấn Hưng và bà xã Hương Baby. Vợ Tuấn Hưng tiết lộ, trước đó, gia đình cô định tổ chức sinh nhật cho Sâm để các gia đình có cơ hội tụ họp, các con được ăn uống, vui chơi cùng nhau.Tuy nhiên, vì Covid-19, gia đình cô đành hoãn tiệc đầy năm của Sâm và chỉ tổ chức ăn trong phạm vi gia đình. Cô mua bánh kem, trái cây để anh cả Su Hào, chị Son cùng thổi nến mừng sinh nhật Sâm.Hương Baby chia sẻ, con trai út được Tuấn Hưng đặt tên ở nhà là \"Sâm Quý\". Từ ngày nhà có thêm Sâm, Tuấn Hưng thường xuyên thay vợ thức đêm trông con. Nhiều hôm đi làm về mệt, anh vẫn thức, trò chuyện cùng vợ. Đến khi quá mệt, anh mới ngủ thiếp đi. Không chỉ đỡ đần vợ việc chăm con, Tuấn Hưng còn là người đàn ông luôn tôn trọng và quan tâm, lắng nghe cảm xúc của vợ., Hương Baby nói.Bà xã Tuấn Hưng chia sẻ thêm về con trai út của mình:\"Một năm sau sinh bé Sâm, Hương Baby nhớ lại khoảnh khắc vượt cạn. Cô mang thai, để mổ quá dày nên chấp nhận nguy hiểm tính mạng để có Sâm. Trước ngày dự sinh, cô và Tuấn Hưng thức trắng đêm vì lo lắng. Mãi đến khi ca mổ thành công, cô và gia đình mới thở phào nhẹ nhõm.Bà xã Tuấn Hưng cho biết cô bất chấp nguy hiểm tính mạng để sinh con thứ ba không phải để mong được đền đáp. Hy sinh cho chồng con, cô chỉ mong những gì mình cố gắng vun đắp cho gia đình được người thân thấu hiểu. Thấy ánh mắt của chồng ánh lên sự hạnh phúc, Hương biết bao nhiêu mệt mỏi, vất vả, sự hy sinh cho chồng con của cô đã được đền đáp xứng đáng.Hương Baby kết hôn cùng Tuấn Hưng tháng 4/2014 sau hai năm công khai hẹn hò. Sáu tháng sau, cô sinh con trai đầu lòng, tên ở nhà là Su Hào. Tháng 3/2017, Hương sinh cho Tuấn Hưng con gái thứ hai, biệt danh là Son. Tháng 8/2019, con trai thứ ba của hai người ra đời tại một bệnh viện quốc tế ở Hà Nội, được bố mẹ đặt tên ở nhà là Sâm.Từ khi vợ sinh con thứ ba, Tuấn Hưng hạn chế đi hát để dành thời gian cho các con.anh chia sẻ. ", "topic": "Giải trí", "tag": ["Tuấn Hưng", "Hương Baby", "Đầy năm", "Làm tiệc", "Bà xã", "Sâm", "Hoãn", "Út", "Su hào", "Tiệc", "Vợ", "Các con", "Con trai", "Phạm vi", "Tôi mọi", "Sinh nhật", "Bánh kem", "Tụ họp", "Ngủ thiếp", "Thức đêm"], "link": "https://saostar.vn/gia-dinh-sao/huong-baby-tuan-hung-hoan-lam-tiec-day-nam-cho-con-vi-covid-19-20200806145429478.html"}