{"id": "35949297", "header": "Bà Rịa- Vũng Tàu: Tổng doanh thu du lịch trong tháng 7 đạt 1.675 tỷ đồng", "datetime": "2020-08-06T21:52:00.000+07:00", "summary": "Theo Sở Du lịch tỉnh Bà Rịa- Vũng Tàu, mặc dù ảnh hưởng nặng nề do dịch COVID-19, tuy nhiên trong tháng 7, các khu, điểm du lịch trên toàn tỉnh này đã đón và phục vụ 1,738 triệu lượt khách, tăng hơn 15% so với cùng kỳ; tổng doanh thu du lịch đạt 1.675 tỷ đồng, tăng 6,4% so với cùng kỳ năm trước.", "content": "Cũng theo Sở Du lịch tỉnh Bà Rịa- Vũng Tàu, dù tháng 7 lượng khách và doanh thu du lịch tăng trưởng tốt, nhưng tính tổng từ đầu năm đến nay du lịch toàn tỉnh này vẫn sụt giảm hơn 30% về lượng khách và 26,7% doanh thu so với cùng kỳ.Nguyên nhân do ảnh hưởng của dịch COVID-19 giãn cách toàn xã hội, hoạt động du lịch, vui chơi, giải trí đóng cửa. Từ tháng 5, khi dịch COVID-19 được kiểm soát tốt trong nước, nhu cầu du lịch tăng trở lại nhưng chủ yếu khách cá nhân, nhóm nhỏ đi du lịch ngắn ngày với giá kích cầu. Khách nước ngoài và các đoàn khách lớn lưu trú dài ngày…không đáng kể.Ông Phạm Ngọc Hải, Chủ tịch Hiệp Hội Du lịch tỉnh Bà Rịa - Vũng Tàu cho biết, do ảnh hưởng của dịch bệnh, các công ty lữ hành thiệt hại hàng tỷ đồng từ chi phí thị thực, đặt cọc dịch vụ…và du lịch nội địa giảm hơn 85%. Ước tính, thiệt hại ngành du lịch địa phương và của các doanh nghiệp làm du lịch là hàng chục tỷ đồng. Hiện các doanh nghiệp kinh doanh du lịch đã phải gánh chịu rất nhiều tổn thất về kinh tế.Để khôi phục và thu hút du khách đến tỉnh sau khi dịch bệnh được kiểm soát tốt, ông Trịnh Hàng, Giám đốc Sở Du lịch tỉnh Bà Rịa - Vũng Tàu cho hay, địa phương này cũng đã vận động được 78 doanh nghiệp triển khai các gói ưu đãi về giá, cụ thể: giảm từ 10% đến 50% dịch vụ lưu trú, nhà hàng giảm từ 10% đến 30%, các khu điểm đến vui chơi giải trí giảm 10% đến 20% giá vé; kết nối các doanh nghiệp với các hãng hàng không giảm cho khách đoàn từ 40% trên tất cả các hành trình khứ hồi từ TP Hồ Chí Minh đi Phú Quốc, Đà Nẵng, Huế, Bình Định, Phú Yên, Gia Lai, Hải Phòng, Đà Lạt; đường sắt, đường bộ giảm 20%…Tuy nhiên, do dịch COVID- 19 bùng phát trở lại, đã đẩy ngành du lịch tiếp tục gặp nhiều khó khăn. Các hoạt động dịch vụ du lịch gần như bị đóng băng. Hàng loạt doanh nghiệp phải tạm ngưng hoạt động, doanh thu thua lỗ. Ước tính số thiệt hại của ngành du lịch lên đến hơn 650 tỷ đồng. Do tình hình của dịch bệnh còn diễn biến phức tạp, chưa xác định được khi nào khống chế được dịch nên ngành du lịch của tỉnh Bà Rịa- Vũng Tàu cũng đã chủ động xây dựng các kịch bản tăng trưởng để có giải pháp, kế hoạch cho hoạt động kích cầu, truyền thông du lịch để tham mưu Ủy ban Nhân dân tỉnh phê duyệt thực hiện.Theo đó, nếu như dịch bệnh có thể được kiểm soát vào Quý III/2020, dự đoán doanh thu và lượt khách đến Bà Rịa- Vũng Tàu sẽ giảm, sự hồi phục của ngành sẽ không nhiều. Vì diễn biến dịch bệnh trên thế cón diễn ra phức tạp, sẽ ảnh hưởng lớn đến dòng khách quốc tế đến tỉnh (tập trung vào mùa nghỉ đông – 3 tháng cuối năm) sẽ giảm mạnh. Thị trường nội địa quen thuộc cũng sẽ khó khăn trong việc kích cầu. Mặc dù chủ trương đã bỏ cách ly xã hội, nhưng khách vẫn còn tâm lý e dè tập trung chỗ đông người. Do đó, đối với kịch bản thứ 2 này, Sở Du lịch sẽ cố gắng thực hiện tốt kế hoạch kích cầu, để các chỉ tiêu kế hoạch giao cho ngành trong năm 2020 đạt từ 60% đến 65% kế hoạch.Nếu dịch sẽ được kiểm soát trong Quý IV/2020, thì hoạt động du lịch sẽ khó phục hồi trong năm 2020. Các hoạt động kích cầu du lịch của tỉnh sẽ giảm đi hiệu quả rất nhiều. Khi đó, các chỉ tiêu kế hoạch đề ra sẽ giảm sâu, có thể đạt 40% đến 50% kế hoạch.Theo ông Trịnh Hàng, để đảm bảo tăng trưởng của ngành du lịch đúng theo kế hoạch đề ra đòi hỏi phải có sự phối hợp thật sự hiệu quả của các Sở ngành, Ủy ban Nhân dân các địa phương trong công tác triển khai các gói hỗ trợ của Nhà nước đến với doanh nghiệp, người dân phải nhanh chóng, kịp thời, không để thiếu sót, … Ngành du lịch phải tập trung mọi nguồn lực để thực hiện kế hoạch kích cầu khi Ủy ban Nhân dân tỉnh phê duyệt đúng theo lộ trình, kế hoạch đã đề ra. Đồng thời phải tham mưu cho UBND tỉnh kế hoạch kích cầu cho những năm sau để vực dậy ngành du lịch, xứng đáng là một trong mũi nhọn trọng tâm trong phát triển kinh tế - xã hội của tỉnh Bà Rịa- Vũng Tàu./. ", "topic": "Kinh tế", "tag": ["Bà Rịa", "Vũng Tàu", "Dịch", "Doanh thu", "Trịnh Hàng", "Du lịch", "Kích cầu", "Cùng kỳ", "Phạm Ngọc Hải", "Doanh nghiệp", "Lưu trú", "Dịch bệnh", "Nhà hàng", "Đoàn khách", "Nặng nề", "Lữ hành", "Tăng trưởng", "Dài ngày", "Đặt cọc", "Giãn"], "link": "http://dangcongsan.vn/kinh-te/ba-ria-vung-tau-tong-doanh-thu-du-lich-trong-thang-7-dat-1675-ty-dong-561033.html"}