{"id": "35947397", "header": "Đài Loan ra yêu cầu đối với phái đoàn Mỹ tới thăm", "datetime": "2020-08-06T18:30:00.000+07:00", "summary": "Đài Loan yêu cầu phái đoàn Mỹ sắp tới thăm làm xét nghiệm trước chuyến bay và khi đặt chân tới Đài Loan, cũng như phải đeo khẩu trang mọi lúc.", "content": "Reuters đưa tin, trong tuyên bố vào hôm nay (6/8), ông Chuang Jen-hsiang, Phó Tổng Giám đốc Trung tâm Kiểm soát Dịch bệnh Đài Loan cho hay, Bộ trưởng Y tế và Dịch vụ Nhân sinh Mỹ Alex Azar cùng phái đoàn sẽ phải tiến hành làm xét nghiệm Covid-19 trước chuyến bay tới Đài Loan và xét nghiệm thêm một lần nữa khi đặt chân tới Đài Loan. Ngoài ra, quan chức Mỹ và phái đoàn phải đeo khẩu trang mọi lúc trong quá trình ở Đài Loan.Ông Chuang nhấn mạnh, chỉ khi có kết quả âm tính với virus corona chủng mới, phái đoàn Mỹ mới được nhập cảnh vào Đài Loan.“Họ sẽ phải đeo khẩu trang thường xuyên và mọi lúc. Đó là những quy định về nơi mà họ có thể đặt chân tới”, ông Chuang nói.Cũng theo ông Chuang, các khu chợ đêm đông đúc người tập trung sẽ không nằm trong danh sách địa điểm mà phái đoàn Mỹ tới thăm lần này.Ông Chuang cho biết thêm, các thành viên phái đoàn Mỹ sẽ phải thực hiện giãn cách xã hội khi gặp gỡ quan chức Đài Loan. Họ cũng sẽ sử dụng thang máy riêng để “phòng tránh nguy cơ”.Trước đó, theo tuyên bố từ văn phòng của Bộ trưởng Azar, đây sẽ là chuyến thăm cấp cao nhất của một quan chức Mỹ tới Đài Loan trong 40 năm qua. Bộ trưởng Azar được cho sẽ có cuộc gặp với nhà lãnh đạo Thái Anh Văn và người đứng đầu Cơ quan Y tế Đài Loan Chen Shih-chung.Tuy nhiên, cho tới nay, thời gian chính xác Bộ trưởng Azar tới thăm Đài Loan vẫn chưa được công bố. Theo thông tin từ phía Mỹ và Đài Loan, chuyến thăm sẽ diễn ra trong những ngày tới.Đài Loan xác nhận có 477 trường hợp mắc Covid-19 và 7 người đã tử vong. Phần lớn các ca mắc bệnh đều là đi từ nước ngoài về. Hiện chỉ còn số ít bệnh nhân vẫn đang điều trị trong viện hoặc bị cách ly.Đài Loan còn được cộng đồng y tế thế giới đánh giá cao về các biện pháp kiểm soát dịch bệnh hiệu quả như thắt chặt cách ly ở biên giới cũng như đeo khẩu trang đồng loạt.Trong khi đó, Mỹ hiện đứng số 1 thế giới về số ca mắc Covid-19. Yêu cầu đeo khẩu trang vẫn là đề tài tranh luận gay gắt ở Mỹ, khi nhiều người cho rằng đây là vấn đề tự do cá nhân. Số ca mắc Covid-19 tại Mỹ hiện hơn 4,8 triệu và hơn 158.000 người đã tử vong.Minh Thu (lược dịch) ", "topic": "Thế giới", "tag": ["Khẩu trang", "Đeo", "Phái đoàn", "CHUANG", "Đài loan", "Chuang Jen-hsiang", "Thăm", "Đặt chân", "Xét nghiệm", "Chuyến bay", "Bộ trưởng bộ y tế", "Mỹ", "Chợ đêm", "Âm tính", "Quan chức", "Yêu cầu", "Phó tổng giám đốc", "Một lần nữa", "CORONA", "Nhập cảnh"], "link": "https://infonet.vietnamnet.vn/the-gioi/dai-loan-ra-yeu-cau-doi-voi-phai-doan-my-toi-tham-260631.html"}