{"id": "35944460", "header": "Nga sắp trục vớt tàu ngầm hạt nhân chìm dưới đáy biển", "datetime": "2020-08-06T15:05:00.000+07:00", "summary": "Ít nhất hai tàu ngầm hạt nhân và 4 lò phản ứng trên các tàu ngầm, tàu phá băng thời Liên Xô sẽ được trục vớt khỏi đáy biển do xuất hiện lo ngại chúng sẽ ảnh hưởng tới hệ sinh thái.", "content": "The Moscow Times ngày 6/8 dẫn thông báo của cơ quan hạt nhân Nga Rosatom cho biết sẽ dành 8 năm tới để tính toán và trục vớt khỏi đáy biển 6 vật thể \"có nguy cơ gây ô nhiễm phóng xạ\" trong tổng số 18.000 vật thể phóng xạ được vùi lấp dưới đáy biển giai đoạn 1960-1980.Tờ báo nói rằng Rosatom có kế hoạch trục vớt các lò phản ứng hạt nhân từng phục vụ trên các tàu ngầm K-11, K-19 và K-140 cùng lò phản ứng trên tàu phá băng hạt nhân Lenin, hiện đang nằm dưới đáy biển Bắc Cực.Ngoài ra, hai tàu ngầm khác cũng sẽ được đưa khỏi mặt nước để loại trừ nguy cơ rò rỉ là tàu ngầm K-27 từ Biển Kara và K-159 từ Biển Barents.Tàu ngầm K-27 bị Liên Xô đánh đắm với lò phản ứng không được tháo dỡ vào năm 1979 ở độ sâu 30m và từng được cảnh báo có thể gây thảm họa giống như vụ việc ở Chernobyl. Tàu K-159 thì bị chìm ở độ sâu 200 năm 2003 khi đang được kéo về bãi phế liện gần bán đảo Kola.Theo Rosatom, 6 vật thể này đại diện cho hơn 90% các nguồn phóng xạ dưới đáy biển của Nga. \"Các nghiên cứu chỉ ra rằng 95% trong số 18.000 vật thể bị đánh đắm an toàn với môi trường Chúng bị bùn bao phủ và mức độ tia gamma trong môi trường không có gì bất thường\", đại diện Rosatom nói.Các chuyên gia nhận định việc trục vớt 6 vật thể nói trên sẽ tốn một khoản tiền không nhỏ của Nga cũng như đặt ra nhiều thách thức về mặt kỹ thuật. Một ước tính gần đây cho thấy công việc này có thể tiêu tốn gần 280 triệu Euro. ", "topic": "Khoa học", "tag": ["Đáy biển", "Trục vớt", "Tàu ngầm hạt nhân", "Tàu phá băng", "Lò phản ứng", "ROSATOM", "Tàu ngầm", "Chìm", "K-19", "The Moscow Times", "Liên xô", "Bắc Cực", "Phóng xạ", "Ụ nổi", "Lò phản ứng hạt nhân", "Biển Kara", "Vật thể", "Hệ sinh thái", "Đánh đắm", "Biển Barents"], "link": "http://cand.com.vn/the-gioi-24h/nga-sap-truc-vot-tau-ngam-hat-nhan-chim-duoi-day-bien-606028/"}