{"id": "35945005", "header": "Chuẩn bị tu bổ, tôn tạo di tích hồ Hữu Tiệp", "datetime": "2020-08-06T15:45:33.000+07:00", "summary": "Bộ Văn hóa, Thể thao và Du lịch vừa có Văn bản số 2854/BVHTTDL-DSVH gửi UBND thành phố Hà Nội về việc thẩm định Dự án tu bổ, tôn tạo di tích hồ Hữu Tiệp và mảnh xác máy bay B52 rơi ngày 27-12-1972, quận Ba Đình, thành phố Hà Nội.", "content": "Theo đó, Bộ Văn hóa, Thể thao và Du lịch thỏa thuận dự án ở nội dung: Xây bệ đỡ, bảo quản và trưng bày tại chỗ mảnh xác máy bay B52; tôn tạo tường rào, kè xung quanh hồ (phá dỡ và xây lại 34,6m kè đá hộc; phá dỡ và xây lại 152,2m tường rào, lan can đỉnh kè, cửa thang xuống lòng hồ); nạo vét bùn trong lòng hồ; cải tạo, chỉnh trang tổng thể khu nhà phụ trợ 2 tầng và hạ tầng kỹ thuật.Bộ Văn hóa, Thể thao và Du lịch lưu ý, đơn vị thi công thực hiện thận trọng việc rà phá bom mìn, kết hợp nghiên cứu khảo sát theo phương pháp khảo cổ học để chủ động đề xuất giải pháp xử lý trong trường hợp phát hiện các mảnh vỡ khác của máy bay trong khu vực lòng hồ. Nêu rõ các giải pháp định vị, liên kết mảnh xác máy bay với bệ đỡ, giải pháp bảo quản và bảo dưỡng định kỳ hiện vật trong điều kiện môi trường trong khu vực.Về hồ sơ, cần bổ sung bộ ảnh màu chụp hiện trạng tổng thể di tích và các hạng mục được đề xuất tu bổ, tôn tạo; công khai nội dung tu bổ, tôn tạo di tích trước nhân dân để tạo sự đồng thuận và triển khai các bước theo quy định hiện hành.Hồ Hữu Tiệp nằm trên địa bàn phường Ngọc Hà, quận Ba Đình. Nơi đây còn lưu giữ xác máy bay B52 bị bắn hạ trên bầu trời Hà Nội trong 12 ngày đêm của chiến dịch \"Điện Biên Phủ trên không\" năm 1972, là minh chứng cho tinh thần quả cảm, truyền thống đánh giặc giữ nước của quân và dân Thủ đô. Địa điểm đã được Nhà nước công nhận là di tích lịch sử quốc gia, thu hút đông đảo du khách trong và ngoài nước đến tham quan. ", "topic": "Nhà đất", "tag": ["Hữu Tiệp", "Tu bổ", "Tôn tạo", "Di tích", "Thể thao và Du lịch", "Bộ Văn Hóa", "B-52", "Xác", "Phá dỡ", "Đá hộc", "Thẩm định", "Ba Đình", "Bảo quản", "Lan can", "Ủy ban nhân dân thành phố hà nội", "Rà phá", "Nạo vét", "Đỡ", "Khảo cổ học", "Bom mìn"], "link": "http://hanoimoi.com.vn/tin-tuc/van-hoa/975024/chuan-bi-tu-bo-ton-tao-di-tich-ho-huu-tiep"}