{"id": "35949965", "header": "Con đường sủi cảo", "datetime": "2020-08-07T00:32:00.000+07:00", "summary": "TP HCM là vùng đất nghĩa tình, không chỉ rộng lòng chào đón người dân thập phương tề tựu mưu sinh mà còn là mảnh đất của sự đa dạng ẩm thực.", "content": "Hồi mới đến TP HCM lập nghiệp, tôi vui mừng khi thấy món quê miền Trung mình có mặt khắp nơi nên không lo cái khoản \"không hợp khẩu vị\". Ở TP HCM được vài năm, tôi quên mất thói quen chọn món quê mình mà sẵn lòng khám phá tất cả món ăn đa dạng vùng miền, phong cách tề tựu về đây. Và không biết từ khi nào, tôi trở thành tín đồ của ẩm thực người Hoa.Thiên đường ẩm thực người Hoa trải dài từ quận 5, quận 6, quận 11 và một phần quận 10 với hàng loạt món ngon bổ dưỡng như mì vịt tiềm, hủ tiếu hồ, hoành thánh, bánh hẹ, bánh bao xá xíu… Trong vô vàn món ngon đó, sủi cảo thật sự là thứ gây \"nghiện\". Dù ở tận quận Bình Thạnh nhưng một tuần đôi ba lần tôi lại đến đường Hà Tôn Quyền (quận 11) - con đường nổi tiếng với món sủi cảo tôm được xem là ngon nhất TP với rất nhiều quán có thâm niên từ chục năm trở lên.Được biết sủi cảo là phát minh của một thầy thuốc nổi tiếng nhằm chữa chứng bệnh tê buốt tai, sau lần chứng kiến nhiều người nghèo khổ co ro giữa trời lạnh rét. Khi đó cũng là dịp Tết nguyên đán, nên về sau, sủi cảo trở thành một trong những món ăn được người Hoa chuẩn bị mừng năm mới với ý nghĩa tốt đẹp.Sủi cảo có hình dáng tương tự hoành thánh nhưng lớn hơn, do nhân có tôm tươi và thịt bằm. Đến với con đường sủi cảo Hà Tôn Quyền, bạn có thể nhâm nhi sủi cảo, sủi cảo thập cẩm hoặc sủi cảo chiên. Phổ biến nhất vẫn là sủi cảo tôm thịt. Bên trong lớp bột mì mềm mại là thịt bằm ngọt lịm và con tôm giòn tươi cực kỳ kích thích vị giác.Nước lèo của món sủi cảo trong vắt, có vị ngọt đậm của nước hầm xương. Khi ăn, thực khách có thể tự pha trộn gia vị tùy theo sở thích với sa tế, giấm đỏ (còn gọi là giấm Tiều), tương đen, tương ớt, nước tương… Nước chấm này có thể trộn cùng nước lèo hoặc để riêng ở chén nhỏ và dùng chấm từng miếng sủi cảo đều rất ngon. Lúc này, sủi cảo là sự biến tấu thú vị giữa ngọt, chua, cay, béo rất kích thích vị giác.Bạn có thể dùng riêng sủi cảo với nước lèo hoặc ăn kèm cùng mì hay hủ tiếu. Đủ đầy hơn thì có phần thập cẩm với cá viên, da heo khô và mực. Cá viên chắc nịch, không pha bột, ăn giòn sựt rất đã. Da heo khô chiên giòn rồi hầm rục trong nước lèo, xôm xốp mềm trong miệng. Mực ngâm trong nước tro rồi phơi khô, ăn giòn dai như rau câu. Mỗi món là một kiểu chế biến cầu kỳ, tinh tế và khi chúng kết hợp với nhau tạo thành thứ hương vị hài hòa.Nếu sủi cảo thông thường mềm dai thì sủi cảo chiên lại giòn rụm, có phần nhân nhỏ hơn. Cắn một miếng, lớp bột giòn vỡ nhỏ, trộn lẫn với thịt ướp đậm vị và nước chấm chua ngọt cay nhẹ được chế biến sẵn, cảm giác rất đã.Trên đường Hà Tôn Quyền có khoảng 20 quán sủi cảo. Nếu hỏi quán nào ngon nhất cũng khó trả lời vì quán nào cũng đông khách và cứ chiều xuống là con đường như mở hội đến tận nửa đêm... ", "topic": "Văn hóa", "tag": ["Sủi cảo", "Vịt tiềm", "Mì", "Tề tựu", "Món", "Rộng lòng", "Đường Hà Tôn Quyền", "Ẩm thực", "Món ăn", "Thập phương", "Hoành thánh", "Nghĩa tình", "Con đường", "Nước lèo", "Người Trung Quốc", "Quận 5", "Quận 6", "Hủ tiếu", "Mưu sinh", "Xá xíu"], "link": "http://nld.com.vn/diem-den-hap-dan/con-duong-sui-cao-20200806220147646.htm"}