{"id": "35941131", "header": "Galaxy Note 20 có gì vượt trội so với Note 10 và Note 9?", "datetime": "2020-08-06T10:13:00.000+07:00", "summary": "Trong sự kiện Unpacked vừa diễn ra, Samsung cuối cùng cũng ra mắt các smartphone cao cấp dùng bút stylus, Galaxy Note 20 và Galaxy Note 20 Ultra. Nhưng Galaxy Note 20 thực sự có gì vượt trội so với Note 10 và Note 9?", "content": "Các flagship Galaxy Note 20 và Galaxy Note 20 Ultra có giá lần lượt 999 USD và 1.299 USD. Các thiết bị cầm tay hàng đầu của Samsung sẽ có sẵn cho đặt hàng từ 6/8.Trong số 2 smartphone cao cấp vừa ra mắt,  là model nhỏ hơn với màn hình 6,7 inch độ phân giải Full HD+ (2400x1080), tốc độ làm mới 60Hz.Note 20 được trang bị camera với ống kính chính 12 megapixel, góc siêu rộng 12 megapixel và tele 64 megapixel, hỗ trợ zoom quang học 3x và zoom kỹ thuật số 30x.Trong khi Galaxy Note 20 Ultra có màn hình lớn hơn 6,9-inch, với độ phân giải WQHD+ (3200x1440), tốc độ làm mới 120Hz cao hơn Note 20. Máy sử dụng camera chính 108 megapixel, camera góc siêu rộng 12 megapixel và camera tele 12 megapixel, hỗ trợ zoom quang học 5x và zoom kỹ thuật số 50x.Tuy vậy cả 2 siêu phẩm này đều được trang bị bộ vi xử lý Snapdragon 865+ (dành cho thị trường Mỹ) hoặc Exynos 990 do Samsung phát triển (dành cho các thị trường khác) và bút stylus đặc trưng.Mặc dù Note 20 Ultra vượt trội so với Note 20, nhưng Note 20 vẫn tốt hơn đáng kể so với người tiền nhiệm 2019 và 2018, Galaxy Note 10 và Note 9. Chẳng hạn, Note 20 có màn hình lớn hơn, camera tele tốt hơn và pin lớn hơn. Samsung cũng bổ sung một số tính năng mới cho bút stylus, bao gồm điều khiển cử chỉ và cải thiện nhận dạng chữ viết tay.Dưới đây là bảng so sánh thông số kỹ thuật chi tiết giữa Galaxy Note 20 với Note 10 và Galaxy Note 9. (theo CNET) ", "topic": "Công nghệ ", "tag": ["Galaxy Note 20", "Note 10", "Galaxy Note 20 Ultra", "UNPACKED", "Note 20 Ultra", "Note 20", "Vượt trội", "Samsung", "WQHD", "Megapixel", "Thiết bị cầm tay", "Smartphone", "Zoom quang", "Zoom", "Làm mới", "Cao cấp", "S20 Ultra", "Exynos 990", "Snapdragon 865", "Độ phân giải"], "link": "https://vietnamnet.vn/vn/cong-nghe/san-pham/galaxy-note-20-co-gi-vuot-troi-so-voi-note-10-va-note-9-663893.html"}