{"id": "35949006", "header": "Tổng thống Pháp cam kết hỗ trợ Liban khắc phục hậu quả vụ nổ ở Beirut", "datetime": "2020-08-06T20:56:00.000+07:00", "summary": "Ngày 6/8, Tổng thống Pháp Emmanuel Macron đã tới thăm thủ đô Beirut (Liban), nơi vừa hứng chịu vụ nổ kinh hoàng khiến hàng nghìn người thương vong, đồng thời cam kết hỗ trợ quốc gia Trung Đông khắc phục hậu quả.", "content": "“Liban không đơn độc” là lời khẳng định được Tổng thống Pháp đăng tải trên mạng xã hội Twitter khi đến thủ đô Beirut. Ông đã tới thăm khu vực gần bến cảng nơi vụ nổ xảy ra, giờ đây là một vùng đất ngổn ngang những đống đổ nát và mảnh vụn cháy đen.Trong phát biểu sau đó, nhà lãnh đạo Pháp đã cam kết phối hợp với những nỗ lực viện trợ quốc tế nhằm giúp Liban khắc phục hậu quả do thảm họa trên gây ra. Tuy nhiên, ông Macron cũng cảnh báo Liban, vốn đã chìm trong cuộc khủng hoảng kinh tế trầm trọng cùng bất ổn chính trị, sẽ “tiếp tục sa lầy” nếu nước này không thực hiện những cải cách mang tính cấp bách.Cùng ngày, Bộ Ngoại giao Đức xác nhận một nhà ngoại giao nước này đã thiệt mạng trong vụ nổ thảm khốc ở Beirut. Đây là công dân Đức đầu tiên thiệt mạng trong thảm kịch trên.Tuyên bố của Ngoại trưởng Đức Heiko Maas nêu rõ: “Nỗi lo sợ tồi tệ nhất của chúng tôi đã thành sự thật. Một nhân viên trong đại sứ quán của chúng tôi ở Beirut đã thiệt mạng tại nhà riêng do hậu quả của vụ nổ. Toàn bộ thành viên Bộ Ngoại giao Đức đau buồn sâu sắc trước sự ra đi của đồng nghiệp\".Trước đó một ngày, Ngoại trưởng Maas khẳng định Đức sẽ \"không bỏ rơi người dân Beirut trong cảnh túng quẫn\", khi ông cam kết Đức sẽ tích cực hỗ trợ quốc gia Trung Đông vượt qua khủng hoảng.Đức đã triển khai chuyến bay cất cánh từ Frankfurt chở theo các đội tìm kiếm, cứu hộ và phản ứng khẩn cấp cùng 15 tấn trang thiết bị và dụng cụ để hỗ trợ chính quyền địa phương ở Beirut. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Liban", "Tổng thống Pháp", "Kinh hoàng", "Emmanuel Macron", "Thủ đô", "Hậu quả", "Cam kết", "Thương vong", "Trung Đông", "Khắc phục", "Hứng chịu", "Bộ Ngoại giao Đức", "Đổ nát", "Thăm", "Mảnh vụn", "Cháy đen", "Đơn độc", "Bến cảng"], "link": "https://baotintuc.vn/the-gioi/tong-thong-phap-cam-ket-ho-tro-liban-khac-phuc-hau-qua-vu-no-o-beirut-20200806204811327.htm"}