{"id": "35945422", "header": "Nghệ sỹ 'trách móc' vì không có tên dự show 'Đà Nẵng, Quảng Nam-Triệu con tim hướng về'", "datetime": "2020-08-06T16:03:45.000+07:00", "summary": "Như tin đã đưa, dự án livestream 'Đà Nẵng, Quảng Nam-Triệu con tim hướng về' của Hoàng Nhật Nam dù mới ra đời nhưng đã thu hút hàng trăm nghệ sỹ cùng hàng ngàn người hâm mộ ủng hộ. Hiện BTC dự án đã chốt danh sách với 60 nghệ sỹ sẽ tham gia livestream vào tối ngày 9/8.", "content": "Đạo diễn Hoàng Nhật Nam kể sau khi đưa danh sách những nghệ sỹ tham dự livestream “Đà Nẵng, Quảng Nam - Triệu con tim hướng về” lên trang cá nhân, nhiều nghệ sỹ không có tên trong danh sách đã gọi điện thoại, trách móc đạo diễn. “Chị Thoại Mỹ, ca sĩ Quang Lê đã gọi điện nhắn tin trách tôi vì sao chưa mời tham gia? Ai cũng quê miền Trung cả. Còn trước đó MC Đại Nghĩa cũng dọa sẽ giận và nghỉ chơi nếu không được tham gia. Hoài Linh và Ngọc Sơn cũng là những người con xứ Quảng xa quê cũng gọi tới”- Hoàng Nhật Nam kể.Còn Hoa hậu Đỗ Mỹ Linh khi biết có livestream từ thiện đã chuyển ngay cho BTC 50 triêu. Hoa hậu Tiểu Vy dù tham gia ngay từ đầu nhưng cũng chuyển thêm 10 triệu cho BTC. Top 3 Miss World Vietnam 2019 cũng nhận lời tham gia ngay từ đầu. Hoa hậu Lương Thùy Linh ủng hộ 20 triệu đồng, A hậu Tường San ủng hộ 10 triệu đồng... Nhiều người đẹp cũng tích cực quyên góp như: Á hậu Phương Nga, Á hậu Thúy An, Kiều Loan, Hoa khôi Thúy Vi, người đẹp Thùy Tiên, Như Thủy… Các công ty sự kiện cũng nhận lời tham gia và ủng hộ về nhân lực và vật lưc như ủng hộ sân khấu, ánh sáng, âm thanh, hậu đài, vận chuyển...Hoàng Nhật Nam cũng kể nhiều khán giả hâm mộ cũng ủng hộ chương trình ngay từ đầu. Một em học sinh tên Quỳnh Lê đã ủng hộ toàn bộ học bổng của em 5 triệu đồng. Khi Hoàng Nhật Nam đến ngân hàng mở tài khoản dành cho quyên góp, các nhân viên tại Ngân hàng cũng đã ủng hộ ngay số tiền 10 triệu để góp vào quỹ. Tại nước ngoài, các cá nhân thông qua BTC livestream cũng đã ủng hộ gần 2000 USD cho chương trình. Ngoài ra danh sách các vật phẩm y tế, các nhu yếu phẩm khác được đóng góp như sữa, nước suối, máy lọc nước…vẫn được BTC cập nhật liên tục.Theo BTC, chương trình sẽ diễn ra chính thức vào lúc 19g tới 22 giờ ngày 9/8. Đây là khung giờ phù hợp nhất đối với cả khán giả trong và ngoài nước. Các nghệ sỹ tham gia sẽ kết nối với nhau, từ ngôi nhà của mình ở nhiều miền đất nước hay ở nước ngoài nhưng cùng góp mặt bằng công nghệ hình ảnh, kết nối thông tin, lan tỏa tiếng nói mình…để chia sẻ, bán đấu giá sản phẩm và kêu gọi mọi người cùng chung tay giúp đỡ miền Trung cũng như thể hiện các ca khúc thấm đẫm tình cảm với khúc ruột miền Trung.... Toàn bộ số tiền và các vật dụng như thuốc men, khẩu trang y tế, hàng hóa thiết yếu được quyên góp ngay tại chương trình sẽ được BTC chuyển thẳng tới cho 2 địa phương trên. ", "topic": "Giải trí", "tag": ["Quảng Nam", "Đà Nẵng", "Hoàng Nhật Nam", "Con tim", "Hướng về", "Trách móc", "Nghệ sĩ", "Trần Tiểu Vy", "Show", "Ủng hộ", "Đạo diễn", "Hoài Linh", "Hoa hậu", "Thoại Mỹ", "Quyên góp", "Tiểu Vy", "Miss World Vietnam 2019", "Quang Lê", "Tường San", "Đại nghĩa"], "link": "https://www.tienphong.vn/van-hoa/nghe-sy-trach-moc-vi-khong-co-ten-du-show-da-nang-quang-namtrieu-con-tim-huong-ve-1701016.tpo"}