{"id": "35945567", "header": "Đại hội Đảng bộ Tổng Công ty Sông Đà - CTCP: Xác định nhiều nhiệm vụ trong nhiệm kỳ 2020- 2025", "datetime": "2020-08-06T16:04:00.000+07:00", "summary": "Ngày 6/8, Tổng Công ty Sông Đà – CTCP đã tiến hành phiên chính thức Đại hội đại biểu lần thứ XII, nhiệm kỳ 2020 - 2025. Tới dự có Thứ trưởng Lê Quang Hùng - Phó Bí thư Ban cán sự Đảng Bộ Xây dựng.", "content": "Đại hội đại biểu Đảng bộ Tổng Công ty Sông Đà - CTCP lần thứ XII là sự kiện chính trị có ý nghĩa quan trọng đối với toàn thể cán bộ, đảng viên và người lao động trong Tổng Công ty. Với phương châm “Đoàn kết - Dân chủ - Kỷ cương - Phát triển”, Đại hội có nhiệm vụ tổng kết việc thực hiện Nghị quyết Đại hội Đảng bộ Tổng Công ty lần thứ XI, nhiệm kỳ 2015 - 2020; xác định mục tiêu, nhiệm vụ, giải pháp chủ yếu nhiệm kỳ 2020 - 2025; thảo luận, đóng góp ý kiến vào dự thảo các văn kiện Đại hội Đảng toàn quốc lần thứ XIII và văn kiện Đại hội Đảng bộ Khối doanh nghiệp Trung ương lần thứ III; Bầu Ban Chấp hành Đảng bộ Tổng Công ty nhiệm kỳ 2020 - 2025 và bầu đoàn đại biểu dự Đại hội Đảng bộ Khối doanh nghiệp Trung ương lần thứ III.Trong nhiệm kỳ qua, hầu hết các công trình thủy điện lớn ở trong nước thuộc thế mạnh chính của Tổng Công ty đã hoàn thành và bàn giao vào cuối năm 2016, như: Thủy điện Lai Châu, thủy điện Huội Quảng, thủy điện Đồng Nai 5 và thủy điện Xekaman 1. Trong khi đó thị trường xây dựng ngày càng bị thu hẹp, kể cả lĩnh vực xây dựng thủy điện là thế mạnh của Tổng Công ty. Song dưới sự lãnh đạo của Đảng ủy Tổng Công ty, toàn Đảng bộ đã đoàn kết vượt qua mọi khó khăn, thách thức, nâng cao năng lực quản trị, tích cực trong đấu thấu, tìm kiếm việc làm, chủ động hội nhập quốc tế vì vậy đã hoàn thành các chỉ tiêu, nhiệm vụ sản xuất kinh doanh đề ra, đảm bảo việc làm, thu nhập ổn định ở mức khá cho hơn 10.000 lao động. Đặc biệt thực hiện thành công tái cấu trúc doanh nghiệp, cổ phần hóa Công ty Mẹ - Tổng Công ty Sông Đà đảm bảo tiến độ, kế hoạch Thủ tướng Chính phủ và Bộ trưởng Bộ Xây dựng giao. Từ tháng 4/2018, Tổng Công ty đi vào hoạt động theo mô hình Công ty Cổ phần.Phát biểu tại Đại hội, đồng chí Trần Văn Tuấn - Phó Bí thư Đảng ủy Tổng Công ty nhấn mạnh những nhiệm vụ trọng tâm của Đảng bộ Tổng Công ty nhất là kể từ khi chính thức chuyển sang mô hình hoạt động mới - Công ty Cổ phần.Tổng Công ty xác định áp dụng mô hình quản trị doanh nghiệp hiện đại, bảo đảm điều hành sản xuất, tái cơ cấu, tiếp tục thoái vốn các đơn vị không thuộc ngành nghề chính. Tổ chức tham gia đấu thầu để tìm kiếm việc làm cho Tổng Công ty trong giai đoạn mới, tích cực tìm kiếm cơ hội đầu tư trong và ngoài nước, Tổ chức nghiệm thu và thanh toán tại các công trường để thu hồi vốn bảo đảm sản xuất kinh doanh. Tổng Công ty cũng xác định tập trung xây dựng nguồn nhân lực, bảo đảm chế độ lương và thu nhập để thu hút được đội ngũ nhân lực có chất lượng….Đảng bộ Tổng Công ty cũng đề ra các mục tiêu để bảo đảm chỉ đạo hoạt động sản xuất kinh doanh trong môi trường cạnh tranh và hội nhập quốc tế. Để phát huy sức mạnh tổng hợp trên cơ sở chuyên môn hóa và nâng cao quyền chủ động kinh doanh của các Công ty con; Đồng thời đổi mới mạnh mẽ hệ thống công cụ quản trị đối với các Công ty thành viên để vận hành bộ máy với hiệu quả cao, coi đây là những yêu cầu tất yếu và quan trọng đối với quá trình vận doanh sau cổ phần hóa.Tại Đại hội, Ban Chấp hành Đảng bộ Tổng Công ty Sông Đà nhiệm kỳ 2015- 2020 đã kiểm điểm đánh giá lại nhiệm vụ trong nhiệm kỳ XI. Với những chương trình hành động cụ thể, Ban Chấp hành Đảng bộ Tổng Công ty đã triển khai, cụ thể hóa các Nghị quyết, Chỉ thị hướng dẫn của Đảng ủy cấp trên.Đồng chí Phạm Tấn Công - Phó Bí thư thường trực Đảng ủy khối Trung ương nhận định: Tổng Công ty cần tiếp tục chủ động xây dựng tổ chức Đảng, đặc biệt là các Ban tham mưu với các tổ chức tương đồng. Các cấp ủy Đảng trong Đảng bộ Sông Đà đã lãnh đạo hoàn thành các nhiệm vụ, Tổng Công ty cũng đã hoàn thành vượt chỉ tiêu trong nhiệm kỳ, bảo đảm việc làm cho gần 10.000 lao động. Bảo đảm chất lượng và tiến độ các công trình quan trọng trong nhiệm kỳ đưa vào khai thác đáp ứng như cầu phát triển kinh tế.Đồng chí Phạm Tấn Công cũng đánh giá cao tinh thần tự phê bình của Đảng bộ Tổng Công ty Sông Đà. Tuy nhiên, đồng chí cũng đề nghị Đảng bộ nghiêm túc rút ra những kinh nghiệm để xây dựng chương trình hoạt động trong nhiệm kỳ tới. Với những thách thức trong bối cảnh thế giới và trong nước còn nhiều khó khăn thách thức. Để thực hiện thắng lợi các mục tiêu trong nhiệm kỳ tới, đồng chí cũng thống nhất cao với các mục tiêu đã đề ra và nhấn mạnh cần tập trung không ngừng nâng cao năng lực của tổ chức Đảng, triển khai xây dựng thực hiện nghị quyết Đảng lần thứ XIII, Nghị quyết của Đảng ủy khối gắn với việc xây dựng chỉnh đối Đảng, đổi mới xây dựng tổ chức Đảng với việc tập trung dân chủ, tiếp tục phát triển Đảng xây dựng đội ngũ đảng viên.Cụ thể hóa Nghị quyết thông qua các chương trình cụ thể để tiếp tục hoàn thiện thể chế để doanh nghiệp Nhà nước tiếp tục cạnh tranh phát triển. Đặc biệt chú trọng đạo tạo, phát triển và quy hoạch nhân lực cho Tổng Công ty trong nhiệm kỳ. Tập trung năng lực cạnh tranh phù hợp với điều kiện thị trường và ngành Xây dựng, bảo đảm quyền lợi của các cổ đông. Ứng dụng khoa học công nghệ, công nghệ thông tin trong quản lý và điều hành bảo đảm việc làm và thu nhập cho người lao động, thực hiện tốt các chương trình an sinh xã hội. ", "topic": "Kinh tế", "tag": ["Đảng bộ", "Đại hội", "Tổng công ty sông đà", "Nhiệm kỳ", "Đại hội đại biểu", "Lê Quang Hùng", "XII", "Ban cán sự đảng", "Thủy điện Xekaman 1", "Bộ Xây dựng giao", "Đảng viên", "Phó bí thư", "Bộ xây dựng", "Thủy điện Đồng Nai 5", "Thủy điện Huội Quảng", "Tổng công ty", "XIII", "Thủy Điện Lai Châu", "Công ty cổ phần", "Nhiệm vụ"], "link": "https://baoxaydung.com.vn/dai-hoi-dang-bo-tong-cong-ty-song-da-ctcp-xac-dinh-nhieu-nhiem-vu-trong-nhiem-ky-2020-2025-285969.html"}