{"id": "35946229", "header": "Sau công bố lợi nhuận tăng vọt, Đồ hộp Hạ Long (CAN) thông báo chia cổ tức", "datetime": "2020-08-06T16:58:59.000+07:00", "summary": "Ngày 4/9, CTCP Đồ hộp Hạ Long (CAN – sàn HNX) sẽ chốt danh sách cổ đông trả cổ tức năm 2019 bằng tiền với tỷ lệ 10%, tương ứng 1 cổ phiếu sẽ được nhận 1.000 đồng.", "content": "Như vậy, với 5 triệu cổ phiếu đang niêm yết và lưu hành, Đồ hộp Hạ Long sẽ phải chi tương ứng 5 tỷ đồng để trả cổ tức cho cổ đông hiện hữu. Ngày giao dịch không hưởng quyền là ngày 3/9, thời gian thanh toán cổ tức dự kiến từ ngày 25/9/2020.Mới đây, Công ty đã công bố kết quả kinh doanh quý II/2020 với doanh thu thuần đạt 175 tỷ đồng, tăng 36,7% so với cùng kỳ năm ngoái; lợi nhuận sau thuế đạt hơn 9 tỷ đồng, tăng mạnh so với con số 548 triệu đồng của cùng kỳ. Đây cũng là con số lợi nhuận cao nhất mà CAN đạt được trong vòng 9 năm qua.Đồ hộp Hạ Long cho biết, lợi nhuận quý II/2020 tăng trưởng vượt trội là do doanh thu bán hàng tăng mạnh (cả doanh thu nội địa và doanh thu xuất khẩu) cùng với việc kiểm soát chi phí chặt chẽ.Lũy kế 6 tháng đầu năm 2020, CAN ghi nhận doanh thu thuần 348 tỷ đồng, tăng 35% so với cùng kỳ; lợi nhuận sau thuế đạt 12,5 tỷ đồng trong khi cùng kỳ chỉ lãi 663 triệu đồng.Năm 2020, Công ty đặt mục tiêu tổng doanh thu 620 tỷ đồng, lợi nhuận sau thuế dự kiến đạt 16,8 tỷ đồng, tỷ lệ chia cổ tức dự kiến 15-20% bằng tiền mặt. Như vậy, nửa đầu năm 2020, CAN đã hoàn thành được 56% mục tiêu doanh thu và 74,4% mục tiêu lợi nhuận cả năm.Trên thị trường, đóng cửa phiên 6/8, cổ phiếu CAN đứng giá tham chiếu 24.000 đồng/CP khi không có cổ phiếu nào được khớp lệnh. ", "topic": "Kinh tế", "tag": ["Đồ hộp", "Cổ tức", "Hạ Long", "Tăng vọt", "HNX", "Lợi nhuận", "Chia", "Cổ phiếu", "Cổ đông", "Tương ứng", "Cổ đông hiện hữu", "Công bố", "Lợi nhuận sau thuế", "Lưu hành", "Thuần", "Thông báo", "Kết quả kinh doanh", "Danh sách", "Doanh thu", "Cùng kỳ"], "link": "https://tinnhanhchungkhoan.vn/doanh-nghiep/sau-cong-bo-loi-nhuan-tang-vot-do-hop-ha-long-can-thong-bao-chia-co-tuc-338272.html"}