{"id": "35942809", "header": "Vợ Tuấn Hưng kể hành trình vất vả sinh trai con út, mong con lớn lên sẽ giống bố", "datetime": "2020-08-06T12:00:00.000+07:00", "summary": "Hương Baby chia sẻ đôi dòng về cậu út 'Sâm Quý' nhân kỷ niệm tròn 1 tuổi, mong con về sau lớn lên sẽ giống bố về mọi mặt.", "content": "Đầu tháng 8/2019, Tuấn Hưng hạnh phúc khi bà xã Hương Baby \"vượt cạn\" thành công, sinh quý tử thứ 3 đặt tên ở nhà là Sâm Quý. Tròn 1 năm sau, cô xúc động kể lại ngày đón con chào đời với niềm hạnh phúc khi thấy bé càng ngày càng giống bố.Trên trang cá nhân, Hương Baby cho biết thời điểm con sắp ra đời, cô mang tâm trạng lo lắng vì sinh mổ, ông xã cũng thức trắng để \"canh\" vợ bầu. Bà xã Tuấn Hưng viếtHương Baby thừa nhận, dù đã có kinh nghiệm 2 lần vượt cạn trước đó, nhưng ngày sinh quý tử thứ 3, cô thấy rõ sức khỏe giảm sút. Sau khi sinh xong, cơ thể cô cũng mất nhiều thời gian để phục hồi. Tuấn Hưng từng chia sẻ lý do gọi con trai là \"Sâm Quý\" bởi bé hợp mệnh với bố, từ khi chào đời gia đình làm gì cũng suôn sẻ hơn nhiều.Nhìn con lớn dần trong suốt 1 năm qua, Hương Baby tâm sự điều làm cô hạnh phúc nhất là quý tử giống Tuấn Hưng về mọi mặt:.Dưới phần bình luận, Tuấn Hưng ngoài việc dành lời chúc cho cậu con trai út cũng không quên khen vợ:. Nam ca sĩ Bằng Kiều - người anh em từng hát chung với Tuấn Hưng trong nhóm Quả Dưa Hấu - cũng gửi lời chúc bé Sâm mau ăn chóng lớn.Có thể thấy, dù đã qua 6 năm chung chăn gối nhưng tình cảm của Tuấn Hưng và bà xã vẫn chưa phai nhạt. Ngược lại, nam ca sĩ được nhận xét là ngày càng tình cảm, lãng mạn và thương vợ con hơn.Cuối năm 2019, Tuấn Hưng từng chia sẻ: Tuấn Hưng từng tâm sự từ khi kết hôn, có con, anh bớt nóng tính hơn. Tuy nhiên, nam ca sĩ sẵn sàng làm tất cả để bảo vệ tổ ấm của mình.  anh chia sẻ.Gần đây nhất, giọng ca cho biết sẽ tạm dừng hoạt động một thời gian để chăm sóc cho gia đình, làm tròn vai trò người chồng, người bố. Tuấn Hưng nói rõ, vài năm sau khi các con đã lớn và ổn định hơn, nếu anh được quay lại sân khấu thì đó là điều may mắn., giọng ca  nhấn mạnh. ", "topic": "Giải trí", "tag": ["Tuấn Hưng", "Hương Baby", "Bà xã", "Con út", "Út", "Bố", "Vượt cạn", "Lớn lên", "Quý tử", "Vợ", "Các con", "Mổ", "Thức trắng", "Mẹ", "Đi đẻ", "Trộm vía", "Vất vả", "Chào đời", "Đón con", "Sinh đẻ"], "link": "https://phunuvietnam.vn/vo-tuan-hung-ke-hanh-trinh-vat-va-sinh-trai-con-ut-mong-con-lon-len-se-giong-bo-51202068113119532.htm"}