{"id": "35942448", "header": "'Cha đẻ ATM gạo' tiếp tục chế tạo 'ATM khẩu trang' phát miễn phí cho người nghèo", "datetime": "2020-08-06T11:44:00.000+07:00", "summary": "Sau khi tạo được hiệu ứng rất tốt trong cộng đồng với mô hình ATM gạo miễn phí (là hệ thống máy tự nhả gạo), sáng 6/8, ông Hoàng Anh Tuấn ngụ ở đường Vườn Lài, quận Tân Phú, TP HCM vừa cho ra mắt cây 'ATM khẩu trang' miễn phí.", "content": "Theo ông Tuấn, sau khi dịch bệnh Covid-19 bùng phát đã ảnh hưởng nhiều đến cuộc sống của người dân, nhất là nghèo nên ông tiếp tục ý tưởng phân phát những chiếc khẩu trang miễn phí dành cho người cần.Vừa khai trương vào sáng 6/8, máy ATM khẩu trang lập tức nhận được sự ủng hộ nhiệt tình của người dân khi hàng trăm người, hầu hết là người nghèo, người già, người bán vé số, buôn ve chai… tìm tới để nhận. Nhiều người rưng rưng nước mắt sau khi nhận được những chiếc khẩu trang, thứ có thể giúp họ rất nhiều trước làn sóng dịch Covid-19 đang ngày càng khó lượng hiện nay.Theo ông Tuấn, hiện nay cây khẩu trang này đang có 8.000 chiếc, tất cả đều do ông vận động các mạnh thường quân chung tay ủng hồ người nghèo. Tất cả đều là khẩu trang vải kháng khuẩn. Tuy nhiên, do nhận khẩu trang từ nhiều người khác nhau nên những chiếc khẩu trang này không có cùng kích cỡ, chủng loại hay màu sắc.Khi tới nhận khẩu trang, người dân chỉ cần đứng trước máy để nhận diện khuôn mặt và khẩu trang sẽ tự động nhả ra sau nửa phút. Mỗi lần một người được nhận 3 chiếc khẩu trang. Những chiếc khẩu trang này đều là loại tốt, có thể dùng được tới 30 lần sau khi giặt sạch sẽ.Chia sẻ với chúng tôi, ông Tuấn cho biết thêm, do khẩu trang có dấu hiệu khan hiếm và số lượng mạnh thường quân ủng hộ chưa nhiều nên cây ATM này chỉ hoạt động duy nhất 1 ngày trong tuần, vào thứ 5. Thời gian tới, nếu có thêm khẩu trang từ những nguồn khác của mạnh thường quân, anh sẽ mở máy thêm thời gian nữa.Theo quan sát của chúng tôi, ngày 6/8 có rất nhiều người biết tin để tới nhận khẩu trang. Khi tới nhận, người dân sẽ đứng cách nhau tối thiểu là 2 m và có bình rửa tay bằng cồn khô để rửa tay trước khi tới máy nhận khẩu trang. ", "topic": "Công nghệ ", "tag": ["ATM", "Khẩu trang", "Người nghèo", "Đường Vườn Lài", "Gạo", "Cha đẻ", "Miễn phí", "Tuấn", "Chế tạo", "Hoàng Anh Tuấn", "Tân Phú", "Thành phố Hồ Chí Minh", "Hiệu ứng", "Phân phát", "Ve chai", "Bán vé số", "Rưng rưng", "Mô hình", "Giúp họ", "Bùng phát", "Khai trương"], "link": "http://daidoanket.vn/cha-de-atm-gao-tiep-tuc-che-tao-atm-khau-trang-phat-mien-phi-cho-nguoi-ngheo-503442.html"}