{"id": "35948839", "header": "Tập đoàn OCB Life hợp tác chuyển giao công nghệ thương mại điện tử với doanh nghiệp Việt Nam", "datetime": "2020-08-06T20:33:00.000+07:00", "summary": "Ngày 6/8/2020, Tập đoàn tài chính đa quốc gia OCB Life đã ký kết hợp đồng hợp tác chiến lược và chuyển giao công nghệ các sản phẩm công nghệ thương mại điện tử Fintech với Công ty cổ phần Công nghệ internet Việt Nam (BBI).", "content": "Dòng vốn hàng trăm tỷ USD đang chảy vào công nghệ tài chính (Fintech), lĩnh vực đang nổi lên rất mạnh mẽ trên toàn thế giới và cả Việt Nam. Tại Việt Nam, xu hướng áp dụng công nghệ 4.0 cũng bắt đầu. Trong lĩnh vực tài chính, công nghệ nổi lên với xu hướng thanh toán không dùng tiền mặt ngày càng phổ biến. Các ngân hàng bắt đầu làm việc và hợp tác với Fintech để hỗ trợ và triển khai công nghệ, thúc đẩy sự đổi mới trong thời đại công nghệ số.Tuy nhiên, bài toán khó đặt ra là cơ chế bảo mật hiện còn đang rất yếu dẫn đến sự không an toàn thông tin cá nhân và thẻ tín dụng. Rất may mắn, Blockchain là một giải pháp bảo mật dữ liệu trực tuyến tối ưu nhất hiện nay của thế giới đã giải quyết được nhu cầu này. Nhờ các ưu điểm vượt trội như: không thể làm giả hay phá hủy cấu trúc thông tin đã được mã hóa, minh bạch trong giao dịch, tối ưu hóa tốc độ thanh toán…. công nghệ Blockchain đã và đang được áp dụng phổ biến trên thế giới bởi Uber, AirBnB, BitCoin….OCB Life là 1 trong những doanh nghiệp đầu tiên đầu tư vào công nghệ bảo mật Blockchain trong thanh toán thương mại điện tử bằng sản phẩm OCB Master tại Việt Nam. Tại sự kiện \"Lễ hội công nghệ tài chính\" - Fintech Festival lớn nhất toàn cầu được tổ chức tại Singapore cuối năm 2019, là một trong những thành viên nổi bật tham gia sự kiện, tập đoàn OCB Life đã trình diễn các sản phẩm nổi bật của mình như: Ví Blockchain xuyên chuỗi có thể tự động hóa chuyển đổi các loại tiền tệ mã hóa, Thẻ OCBMaster (dự kiến thanh toán cho nhiều lĩnh vực thông qua hợp tác với hệ thống ngân hàng). Năm 2020 OCB Life ký hợp đồng hợp tác chiến lược cùng đồng hành phát triển với Maybank Singapore về việc phát triển công nghệ bảo mật thanh toán trực tuyến cho hệ thống banking & kết nối với nhiều ứng dụng khác như các loại ví Mibivi, Payoo, Momo….Ông Gutly - Giám đốc công nghệ tập đoàn OCB Life Singapore cho biết: \"Chúng tôi nhận thấy Việt Nam có rất nhiều tiềm năng về ngành Fintech. Do đó, OCB Life đã quyết định đầu tư vào hệ thống thanh toán trực tuyến tự động bao gồm Master Card, ví điện tử và hệ sinh thái đi kèm tại thị trường Việt Nam, giúp việc thanh toán trở nên dễ dàng và tiện lợi hơn thông qua việc ký kết hợp tác chiến lược và chuyển giao công nghệ với các các ngân hàng trong nước và các đối tác có uy tín về công nghệ thương mại điện tử tại Việt Nam như Công ty cổ phần công nghệ internet Việt Nam BBI\".Lễ ký kết hợp tác và chuyển giao công nghệ các sản phẩm công nghệ thương mại trực tuyến giữa tập đoàn OCB Life và công ty cổ phần công nghệ internet BBI Việt Nam là tín hiệu đáng mừng cho hệ thống thương mại trực tuyến hiện đang rất sôi động tại Việt Nam. Trong tương lai gần, thông tin cá nhân của khách hàng sẽ càng được bảo mật hơn với nhiều công nghệ mới đang ngày càng phổ biến./. ", "topic": "Công nghệ ", "tag": ["Thương mại điện tử", "BBI", "Chuyển giao công nghệ", "Online", "Doanh nghiệp việt nam", "Hợp tác", "Ký kết", "Chiến lược", "AIRBNB", "Maybank Singapore", "Bảo mật", "Thông tin cá nhân", "Dòng vốn", "Công nghệ", "Xu hướng", "Mã hóa", "UBER", "Nổi lên", "Thanh toán", "Thẻ tín dụng"], "link": "http://toquoc.vn/tap-doan-ocb-life-hop-tac-chuyen-giao-cong-nghe-thuong-mai-dien-tu-voi-doanh-nghiep-viet-nam-20200806202107617.htm"}