{"id": "35946633", "header": "Cổ phần hóa doanh nghiệp chậm: Phó Thủ tướng đặt hàng loạt câu hỏi vì sao?", "datetime": "2020-08-06T17:29:00.000+07:00", "summary": "Năm 2020 là năm cuối cùng thực hiện kế hoạch của giai đoạn 2016-2020. Chúng ta cần đẩy nhanh việc ban hành các cơ chế, chính sách cho giai đoạn tới, làm cơ sở cho việc xây dựng các kế hoạch cơ cấu lại, cổ phần hóa, thoái vốn cho giai đoạn 2021-2025', Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình nêu.", "content": "Theo danh mục đã được Thủ tướng Chính phủ phê duyệt, giai đoạn 2017-2020 phải hoàn thành cổ phần hóa 127 DN, nhưng đến nay mới đạt được gần 28%.Phát biểu tại Hội nghị sơ kết 6 tháng đầu năm 2020 và triển khai nhiệm vụ các tháng cuối năm của Ban Chỉ đạo Đổi mới và phát triển doanh nghiệp ngày 6/8, Ủy viên Bộ Chính trị, Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình, Trưởng Ban Đổi mới và phát triển doanh nghiệp (DN) đặt hàng loạt câu hỏi cho các đại biểu tham dự hội nghị: Phải chăng vướng mắc ở các tập đoàn, tổng công ty có tình hình tài chính phức tạp, phạm vi hoạt động rộng, sở hữu nhiều đất đai tại nhiều địa phương… nên việc xử lý tài chính, sắp xếp lại nhà đất, phê duyệt phương án sử dụng đất của các DN thực hiện cổ phần hóa gặp nhiều khó khăn? Quy trình, thủ tục mất nhiều thời gian do lịch sử pháp lý đất đai phức tạp? Giải pháp nào để xử lý vấn đề này để khai thác một cách tốt nhất tài sản, đất đai của Nhà nước cho phát triển kinh tế?Theo Phó Thủ tướng, năm 2020 là năm cuối cùng thực hiện kế hoạch của giai đoạn 2016-2020, vì thế, cúng ta cần đẩy nhanh việc ban hành các cơ chế, chính sách cho giai đoạn tới, làm cơ sở cho việc xây dựng các kế hoạch cơ cấu lại, cổ phần hóa, thoái vốn cho giai đoạn 2021-2025..Vì thế, Phó Thủ tướng đề nghị các thành viên Ban Chỉ đạo, lãnh đạo các bộ, ngành, địa phương, các tập đoàn, tổng công ty phát huy tinh thần trách nhiệm, tập trung thảo luận, đánh giá đúng thực tế, đề ra giải pháp khả thi để thực hiện thành công nhiệm vụ đề ra.Báo cáo của Ban Chỉ đạo Đổi mới và phát triển DN cho biết, tiến độ thoái vốn Nhà nước tại DN chậm so với kế hoạch đề ra. Theo danh mục đã được Thủ tướng Chính phủ phê duyệt tại Quyết định số 1232/QĐ-TTg, thì giai đoạn 2017-2020 phải hoàn thành thoái vốn 348 DN. Tuy nhiên, mới thoái vốn Nhà nước tại 92 DN, đạt 26,4% kế hoạch.Các bộ, ngành, địa phương phản ánh còn gặp khó khăn, vướng mắc trong triển khai Nghị định 126, Nghị định 167 và Nghị định 32 của Chính phủ.Việc rà soát phương án sắp xếp, xử lý nhà đất, phê duyệt phương án sử dụng đất của DN thực hiện cổ phần hóa gặp nhiều khó khăn, nhiều quy trình, thủ tục, thời gian kéo dài do pháp lý đất đai phức tạp. Một số nội dung chưa cụ thể, còn có cách hiểu khác nhau dẫn đến lúng túng, không thống nhất khi thực hiện, chậm được sửa đổi, bổ sung.Việc xác định lợi thế giá trị quyền sử dụng đất đối với đất thuê trả tiền hằng năm, định giá thương hiệu, quyền sở hữu trí tuệ, giá trị văn hóa, lịch sử… quy định tại Nghị định 32 để xác định giá khởi điểm khi thoái vốn. Nghị định này đã có hướng dẫn nhưng chưa có nội dung cụ thể, cách hiểu còn khác nhau, dẫn đến lúng túng, không thống nhất khi thực hiện. ", "topic": "Kinh tế", "tag": ["Cổ phần hóa", "Thoái vốn", "Vốn nhà nước", "Thoái", "Phó thủ tướng", "Phó thủ tướng thường trực", "Trương Hòa Bình", "Thực hiện kế hoạch", "Chậm", "Đẩy nhanh", "Câu hỏi", "Doanh nghiệp", "Hàng loạt", "Cơ cấu", "Hội nghị sơ kết", "Cơ chế", "Ban hành", "Ban chỉ đạo", "Danh mục", "Giai đoạn"], "link": "http://toquoc.vn/co-phan-hoa-doanh-nghiep-cham-pho-thu-tuong-dat-hang-loat-cau-hoi-vi-sao-20200806171315914.htm"}