{"id": "35944733", "header": "Hà Nội FC lại sáng cửa vô địch V.League nếu Thanh Hóa rút lui khỏi giải", "datetime": "2020-08-06T15:09:00.000+07:00", "summary": "Nếu Thanh Hóa rút lui khỏi V.League 2020, các kết quả của Thanh Hóa trong 11 vòng đấu sẽ bị hủy bỏ. Điều đó kéo theo những thay đổi lớn trên BXH V.League.", "content": "Sài Gòn FC mất lợi thếTheo Điều lệ giải VĐQG LS 2020 được sửa đổi mới nhất ngày 16/5/2020, tức là sau Hội nghị BCH VFF lần thứ 6 khóa VIII tổ chức, điều 5.7 - Trường hợp CLB rút lui hoặc bị loại khỏi Giải trong mục V: Tổ chức thi đấu có ghi rõ một chi tiết. Đó là kết quả thi đấu, toàn bộ kết quả thi đấu về điểm số và bàn thắng giữa CLB bỏ hay bị loại khỏi giải này với CLB khác đều bị hủy bỏ.Như vậy, việc Thanh Hóa gửi công văn xin rời khỏi V.League 2020 đột ngột không chỉ khiến cho chính đội bóng này đối diện nguy cơ xuống chơi ở hạng Ba mùa sau mà còn kéo theo hàng loạt sự thay đổi về kết quả, điểm số.Trong đó, các đội thắng Thanh Hóa gồm: Hải Phòng, TP.HCM, Quảng Nam, SHB Đà Nẵng, Sài Gòn FC sẽ “khóc ròng” khi mất 3 điểm. Tiếp đến, các đội hòa Thanh Hóa gồm: SLNA, HAGL sẽ mất 1 điểm. Với những đội thua Thanh Hóa như DNH Nam Định, Viettel, Than.QN, B.Bình Dương dù không thay đổi điểm số nhưng hẳn nhiên lợi hơn các đội bóng đánh mất điểm số mà rất nỗ lực mới có được trước Thanh Hóa kể trên.Như vậy cuộc đua đến ngôi vô địch sẽ hấp dẫn hơn chút khi Sài Gòn FC bị “bay” mất 3 điểm, dẫn tới chỉ hơn đội xếp sau là Viettel đúng 1 điểm. Đó cũng là cơ hội để Hà Nội FC (18 điểm) sống dậy cơ hội đua top ở giai đoạn 2. Thậm chí, cơ hội cũng có thể đến với HAGL. Bởi khoảng cách giữa họ với Sài Gòn FC chỉ còn cách nhau còn 4 điểm.Quảng Nam, Hải Phòng lo nơm nớpỞ phía dưới BXH, Quảng Nam là đội bị ảnh hưởng bị trừ từ 8 điểm xuống còn 5 điểm. Tương tự, Hải Phòng từ 10 điểm bị trừ xuống còn 7 điểm. Hẳn nhiên, bất lợi trong cuộc đua trụ hạng sẽ dành cho 2 đội bóng này.Nhưng nếu như nhìn vào tiền lệ trước đó trong lịch sử V.League, Quảng Nam và Hải Phòng chí ít có thể bấu víu tia hy vọng. Cụ thể, nhìn từ trường hợp mùa 2013 với XM Xuân Thành Sài Gòn bỏ giải hay ở năm 2014 là XM The Vissai Ninh Bình cũng rút lui khỏi giải thì V.League lúc bấy giờ không có đội xuống hạng trực tiếp. Thay vào đó, suất xuống hạng mặc định cho đội bỏ giải.Như vậy, 2 đội bóng này có lý do để hy vọng ở lại V.League 2020, bất kể kết quả có như thế nào khi V.League 2020 trở lại sau đó.Theo Bongda+ ", "topic": "Thể thao", "tag": ["V.League 2020", "V.LEAGUE", "Rút lui", "Hà Nội FC", "Giải VĐQG LS 2020", "Hội nghị BCH VFF", "Thanh Hóa", "Hủy bỏ", "Sài Gòn FC", "Kéo theo", "VIII", "Vô địch", "DNH Nam Định", "Becamex Bình Dương", "Ba mùa", "Điểm số", "Vòng đấu", "Hoàng Anh Gia Lai", "Hẳn nhiên", "Điều lệ"], "link": "http://baohatinh.vn/bong-da/ha-noi-fc-lai-sang-cua-vo-dich-v-league-neu-thanh-hoa-rut-lui-khoi-giai/196651.htm"}