{"id": "35945058", "header": "Ngoại binh tiền tỷ muốn CLB TP.HCM chơi bóng đá tấn công", "datetime": "2020-08-06T15:22:00.000+07:00", "summary": "Jose Guillermo Ortiz và Ariel Rodriguez, hai tiền đạo khiến CLB TP.HCM mất hơn 1 triệu USD, bày tỏ mong muốn sớm được ra sân để cống hiến cho đội bóng mới.", "content": "Chiều 6/8, CLB TP.HCM tổ chức buổi họp báo giới thiệu 2 ngoại binh người Costa Rica của đội bóng cho giai đoạn tiếp theo của mùa giải. Jose Guillermo Ortiz và Ariel Rodriguez có lần đầu ra mắt giới truyền thông tại Việt Nam.Ortiz và Rodriguez đều chơi ở vị trí tiền đạo. Trong buổi họp báo, hai chân sút này chia sẻ về phong cách chơi bóng của bản thân.\"Tôi rất giỏi khi có mặt trong vùng cấm. Tôi giỏi giữ bóng, thích lối đá pressing. Hy vọng lối chơi của tôi sẽ giúp ích cho CLB TP.HCM. Tôi cũng biết rõ HLV Ailton Silva khi còn thi đấu ở Thái Lan. Ông ấy là một HLV giỏi, cũng thích lối đá tấn công và pressing. Vì vậy, tôi hy vọng CLB TP.HCM sẽ chơi bóng đá tấn công\", Rodriguez nói.\"Tôi đá ở vị trí số 9 và có xu hướng xâm nhập vùng cấm. Tôi cũng có thể chạy cánh hoặc chơi theo mọi vị trí mà HLV yêu cầu, kể cả số 10. Chúng tôi cũng trao đổi trước về sự kết hợp. Tôi hiểu anh ấy, chúng tôi đối đầu với nhau ở Costa Rica cũng rất nhiều\", Ortiz chia sẻ.Sau khi đến TP.HCM, 2 cầu thủ phải trải qua 14 ngày cách ly. Trong thời gian này, Ortiz tập luyện theo giáo án của HLV thể lực để duy trì sức khỏe, nền tảng thể lực. Trong khi đó, Rodriguez tranh thủ xem các trận đấu ở V.League và đưa ra nhận xét về cầu thủ ở Việt Nam.\"Tôi có xem vài trận đấu ở V.League. Tôi thấy cầu thủ Việt Nam luôn chiến đấu trên sân. Họ thi đấu nhiệt huyết và có kỹ thuật tốt. Họ cũng tập luyện chăm chỉ nữa\", cầu thủ sinh năm 1989 nói.Rodriguez và Ortiz không lo ngại việc thất bại ở Việt Nam. Họ đánh giá CLB TP.HCM có tiềm lực và đặt mục tiêu giành danh hiệu. Hai tiền đạo này tự đánh giá rằng cầu thủ Costa Rica có lối chơi thông minh và kỹ thuật tốt.Dù chưa ra sân phút nào ở Việt Nam, 2 tân binh của CLB TP.HCM nhận được nhiều lời động viên của người hâm mộ đội bóng thông qua mạng xã hội. Rodriguez và Ortiz hứa sẽ thi đấu thật tốt để đáp lại tình cảm đó.CLB TP.HCM đang đứng ở vị trí thứ 5 trên bảng xếp hạng với 17 điểm sau 11 vòng đấu. V.League tạm dừng do diễn biến của dịch Covid-19. Rodriguez tin bóng đá sẽ sớm trở lại bởi Việt Nam là đất nước kiểm soát dịch rất tốt. Tuy nhiên, anh cũng nhấn mạnh rằng sức khỏe vẫn là quan trọng nhất.  ", "topic": "Thể thao", "tag": ["CLB TP.HCM", "Ariel Rodriguez", "Jose Guillermo Ortiz", "Ngoại binh", "Costa rica", "Ailton Silva", "Chơi bóng", "Vùng cấm", "Pressing", "V.LEAGUE", "Lối đá", "Bạc tỉ", "Cống hiến", "Tiền đạo", "Họp báo", "Giúp ích", "Bày tỏ", "Giỏi", "Đội bóng", "Lối chơi"], "link": "https://zingnews.vn/ngoai-binh-tien-ty-muon-clb-tphcm-choi-bong-da-tan-cong-post1116283.html"}