{"id": "35949949", "header": "Cô gái mất việc đến show hẹn hò được bạn trai hứa nuôi trọn đời", "datetime": "2020-08-07T00:18:00.000+07:00", "summary": "Chương trình Bạn muốn Hẹn hò đã tác hợp cho cặp đôi ở TP.HCM. Cô gái Cát Phương xinh xắn đã khiến chàng kỹ sư xây dựng xiêu lòng.", "content": "Tân Hồng và Cát Phương rất đẹp đôi tập 631 đã chào đón cặp đôi rất dễ thương đến từ TP.HCM. Chàng trai tên Tân Hồng, 30 tuổi quê Đồng Tháp (đang sống ở quận 9), còn cô gái tên Cát Phương, 29 tuổi sinh ra và lớn lên tại thành phố HCM.Hai bên đều đã đến tuổi lập gia đình nên đến chương trình với thái độ rất nghiêm túc. Bằng chứng là cả Tân Hồng và Cát Phương đều mời mẹ đi cùng để đích thân xem mặt đối phương.Tân Hồng đang làm kỹ sư xây dựng nhưng rất vui tính và có gương mặt trẻ hơn so với tuổi. Anh có nhiều điểm mạnh như vui vẻ, hòa đồng, không hút thuốc.Cát Phương vừa mất việc do ảnh hưởng của Covid-19Trong khi đó Cát Phương lại trầm tính hơn. Cô giới thiệu điểm yếu là rất ít nói, có chút nhút nhát và không có tài nấu ăn. Bù lại, Cát Phương sở hữu gương mặt ưa nhìn và vẽ rất đẹp.Cô gái Sài thành tiết lộ đã trải qua 2 mối tình nhưng vì yêu xa nên không thể duy trì tình cảm. Đến Bạn muốn Hẹn hò, cô gái 29 tuổi mong muốn tìm kiếm mẫu bạn trai giống với ông mai Quyền Linh.MC Quyền Linh nhận xét Tân Hồng còn đẹp trai hơn mìnhTrước đây Cát Phương làm công việc thu ngân nhưng vì Covid-19 cửa hàng đã đóng cửa nên đang thất nghiệp. Cát Phương chia sẻ, cô từng theo học thiết kế nhưng vì hoàn cảnh gia đình khó khăn nên không thể theo đuổi đam mê.Lắng nghe câu chuyện đó, MC Quyền Linh thúc giục Tân Hồng đầu tư cho Cát Phương một khóa học thiết kế trị giá khoảng 20 triệu. Tất nhiên chàng kỹ sư xây dựng vui vẻ nhận lời và còn hứa sẽ đảm bảo cuộc sống sau này nếu cả hai về chung một nhà.Tân Hồng sẽ lo cho bạn gái đi họcDưới trường quay, mẹ của Tân Hồng và Cát Phương đều rất có cảm tình với hai bạn trẻ. Với lời gợi ý từ hai người dẫn chương trình, hai mẹ đã có lời hẹn làm sui gia trong tương lai nếu có duyên.Khi hàng rào chắn được mở ra, Tân Hồng đã đứng hình bởi Cát Phương xinh hơn những gì anh tưởng tượng. Thậm chí chàng kỹ sư còn muốn đánh dấu chủ quyền và khẳng định sẽ rất ghen.\"\", Tân Hồng dặn dò Cát Phương.Tân Hồng sẽ ghen để giữ chặt bạn gái xinh đẹpKhông chỉ vậy, Tân Hồng tỏ ra sốt sắng trong chuyện trăm năm: \"\".Trước sức tấn công mãnh liệt từ Tân Hồng, Cát Phương chỉ biết đứng im cảm nhận và cuối cùng đã đồng ý bấm nút hẹn hò. ", "topic": "Giải trí", "tag": ["Bạn muốn hẹn hò", "Cát Phương", "Kỹ sư xây dựng", "Mất việc", "Tân Hồng", "Tác hợp", "Trọn đời", "Hẹn hò", "Hứa", "Bạn trai", "Xiêu lòng", "Show", "Cô gái", "Xem mặt", "Đẹp đôi", "Xinh xắn", "Cặp đôi", "Quyền Linh", "Nuôi", "Chàng trai"], "link": "https://kienthuc.net.vn/cong-dong-tre/co-gai-mat-viec-den-show-hen-ho-duoc-ban-trai-hua-nuoi-tron-doi-1418840.html"}