{"id": "35942214", "header": "Bầu cử Mỹ 2020: Đề cập việc lùi thời điểm bỏ phiếu, nêu ra toàn nhận định 'sáng', ông Trump có ý gì?", "datetime": "2020-08-06T11:33:00.000+07:00", "summary": "Ngày 5/8, trả lời phỏng vấn kênh Fox News, Tổng thống Mỹ Donald Trump một lần nữa đề cập thời điểm bầu cử Mỹ 2020, với những nhận định lạc quan về việc 'nếu chúng ta không tổ chức bầu cử ngay bây giờ'.", "content": "Theo các kết quả khảo sát gần nhất, ông Trump đang bị đối thủ chính là đại diện của đảng Dân chủ, cựu Phó Tổng thống Joe Biden, dẫn trước. (Nguồn: Twitter)Theo Tổng thống Trump, nếu Mỹ không tổ chức một cuộc bầu cử ngay bây giờ, thì sẽ có 2 điều \"khá tích cực\" xảy ra, theo đó, điều đầu tiên thay đổi là thị trường chứng khoán Mỹ \"thậm chí sẽ tăng điểm và sẽ thiết lập một số kỷ lục\".Bên cạnh đó, Tổng thống Trump nhận định, Iran, Trung Quốc, mọi quốc gia, trong đó có Triều Tiên, sẽ có mặt tại bàn đàm phán ngay trong ngày đầu tiên, trong vòng 24 giờ, muốn đạt được một thỏa thuận.Ông chủ Nhà Trắng cũng không quên nói rằng, nếu bà Hillary Clinton được bầu trong cuộc bầu cử 2020, \"các bạn giờ đây có lẽ đã ở trong một cuộc chiến tranh - một khoảng thời gian dài, có thể là nó sẽ kết thúc hoặc có thể là không chấm dứt, nhưng bạn có thể ở trong một cuộc chiến với Triều Tiên”.Trong cuộc phỏng vấn, Tổng thống Trump cũng để ngỏ khả năng có một cuộc gặp khác với nhà lãnh đạo Triều Tiên Kim Jong-un nếu ông cho rằng cuộc gặp này “hữu ích”.Theo , ông Trump có vẻ như nhấn mạnh thái độ miễn cưỡng của một số nước trong việc đàm phán nghiêm túc với một chính quyền có thể bị thay thế tại cuộc bầu cử vào tháng 11 tới.Trước đó, ông Trump cũng gây xôn xao dư luận khi đề xuất hoãn cuộc bầu cử sắp tới, do lo ngại đại dịch viêm đường hô hấp cấp Covid-19 diễn biến phức tạp và nguy cơ \"gian lận\" trong bầu cử. Phe Dân chủ và cả một số thành viên Cộng hòa trong Quốc hội Mỹ lập tức bác ý tưởng này.Theo các kết quả khảo sát gần nhất, ông Trump đang bị đối thủ chính là đại diện của đảng Dân chủ, cựu Phó Tổng thống Joe Biden, dẫn trước. ", "topic": "Thế giới", "tag": ["Joe Biden", "Trump", "Bầu cử", "Tổng thống", "Donald Trump", "Tổng thống Mỹ", "Phó tổng thống", "Mỹ 2020", "Đảng dân chủ", "Nhà Trắng", "Mỹ", "Bỏ phiếu", "Dẫn trước", "Nêu ra", "Fox News", "Đề cập", "Ông chủ", "Một lần nữa", "Nhận định", "Trả lời phỏng vấn"], "link": "https://baoquocte.vn/bau-cu-my-2020-de-cap-viec-lui-thoi-diem-bo-phieu-neu-ra-toan-nhan-dinh-sang-ong-trump-co-y-gi-120978.html"}