{"id": "35941221", "header": "Bài 3: Thiếu kiên trì, nguy cơ 'tái trắng' sẽ còn", "datetime": "2020-08-06T10:19:00.000+07:00", "summary": "Thành công trong việc xóa bản trắng đảng viên trên địa bàn 2 tỉnh Sơn La và Điện Biên trong thời gian qua không chỉ giúp địa phương củng cố hệ thống chính trị cơ sở mà còn góp phần làm thay đổi bộ mặt đời sống dân sinh. Tuy nhiên, hiện nay chất lượng sinh hoạt một số chi bộ thôn bản, nhất là chi bộ ghép, chi bộ lâm thời còn hạn chế, tình trạng di cư tự do, thiếu nguồn tại chỗ; đặc biệt những khó khăn phát triển đảng trong đồng bào có đạo, hay một bộ phận dân bản chưa thực sự thiết tha vào đảng… Những điều này khiến cho nỗi lo nguy cơ tái bản trắng đảng viên, tổ chức đảng là hoàn toàn có cơ sở nếu thiếu sự kiên trì của các cấp ủy đảng.", "content": "Báo cáo tại buổi làm việc với Huyện ủy Sông Mã, tỉnh Sơn La, chúng tôi được biết: Thời điểm năm 2015, Đảng bộ huyện Sông Mã còn 40 bản chưa có chi bộ và 3 bản chưa có đảng viên. Xác định rõ tầm quan trọng của công tác phát triển đảng, Huyện ủy Sông Mã đã ban hành nghị quyết, xác định chỉ tiêu kết nạp đảng viên trong cả nhiệm kỳ. Bằng những cách làm sáng tạo, vừa quyết liệt, vừa mềm dẻo, linh hoạt hiệu quả, chỉ sau 5 năm huyện Sông Mã đã kết nạp được hàng nghìn đảng viên, thành lập mới được 40 chi bộ, trong đó có 3 bản chưa có đảng viên.Thế nhưng trong câu chuyện với chúng tôi, đồng chí Nguyễn Thị Bình, Trưởng ban Tuyên giáo Huyện ủy Sông Mã vẫn không khỏi trăn trở. Bởi theo đồng chí, việc kết nạp đảng viên, xây dựng chi bộ thôn bản, xóa được bản trắng đảng viên đã khó, việc duy trì, nâng cao chất lượng sinh hoạt chi bộ, tránh nguy cơ tái bản trắng đảng viên lại khó khăn gấp nhiều lần. Vẫn biết, đây là vấn đề nan giải của nhiều địa phương, nhiều cấp nhưng với Sông Mã lại cấp thiết hơn bao giờ hết. Theo chị Bình, đây là lúc cần phải bỏ qua thành tích, không chạy đua cơ học theo số lượng, mà các cấp các ngành cần nhìn thẳng nói thật, giải quyết căn gốc sâu xa để tìm giải pháp tránh nguy cơ tái trắng đảng viên.Để hiểu hơn về những nguy cơ tái bản trắng đảng viên, chúng tôi về xã Mường Sai, huyện Sông Mã. Đây là xã vùng cao biên giới, nơi có 6 dân tộc cùng sinh sống, địa hình phức tạp, mặt bằng dân trí có nơi còn thấp, tình hình di dịch cư, vấn đề truyền đạo, tranh chấp vẫn diễn ra. Có lẽ cũng vì lẽ đó mà phải đến năm 2019, xã Mường Sai mới hoàn thiện công tác xóa bản trắng đảng viên, trong đó Co Đứa là 1 trong 3 bản sau cùng xóa được tình trạng chưa có đảng viên.Con đường đèo dốc, ghồ ghề, hun hút vực sâu đưa chúng tôi về bản Co Đứa. Với 60 hộ dân, gần 400 nhân khẩu, bản Co Đứa được ví là bản có nhiều cái “nhất”, kinh tế khó khăn nhất, theo đạo nhiều nhất, địa bàn khó tìm nguồn kết nạp đảng viên nhất. Tính đến thời điểm hiện tại, Chi bộ bản Co Đứa có 7 đảng viên, thì có tới 5 đảng viên không phải người tại chỗ, chỉ duy nhất 2 đảng viên vừa mới kết nạp đang dự bị là người Mông ở bản theo đạo Tin Lành.Đồng chí Quàng Văn Nhất, Bí thư Chi bộ bản Co Đứa, vốn là công an xã nhưng cũng không phải người sở tại. Dù thông thuộc địa bàn, sống với dân bản đã lâu nhưng khi được hỏi về công tác ra nghị quyết, chất lượng sinh hoạt chi bộ, anh Nhất không khỏi trăn trở. Vì chưa đủ đảng số nên Co Đứa vẫn là chi bộ lâm thời, địa bàn các đảng viên lại cách xa nhau hàng chục cây số đường đồi núi. Ngày bình thường không sao, chỉ một trận mưa đổ xuống đường biến thành “sông”, bùn lầy, bánh xe phải buộc dây xích may ra mới vào bản được. Đồng bào dân tộc Mông đa số theo đạo Tin Lành, nếu đúng vào ngày cầu nguyện thì có sinh hoạt cũng không ai đến. Cực chẳng đã, mỗi lần sinh hoạt chi bộ, anh Nhất lại phải gọi điện thông báo với trưởng bản và báo trước cho đảng viên đến dự.Mặc dù không còn bản trắng đảng viên, nhưng theo Đại úy Vừ Quyền Mua, Phó bí thư Đảng ủy xã Mường Sai thì vấn đề lo lắng nhất hiện nay với Chi bộ bản Co Đứa nói riêng và nhiều chi bộ thôn bản khác đó là tình trạng thiếu nguồn tại chỗ để kết nạp đảng. Mặc dù, hằng năm, Đảng ủy xã tiến hành tạo nguồn, xác định những quần chúng ưu tú, chấp hành tốt chủ trương, đủ điều kiện, chỉ đạo các chi bộ lập danh sách để bồi dưỡng cảm tình đảng, tuy nhiên việc kết nạp đảng vẫn vô cùng khó khăn. Anh Mua nhớ lại: Mới đầu chưa xác định được mục đích vào đảng, cả 5 quần chúng ở bản Co Đứa đều không muốn đi học tạo nguồn. Sau khi được anh Mua giải thích, cả 5 quần chúng mới đồng ý đi học, tuy nhiên chỉ kết nạp được 2 đảng viên. Cả 3 quần chúng còn lại đều tạm dừng vì lý do: một vừa sinh con thứ 3, một lấy vợ chưa đủ 16 tuổi, một đi làm ăn xa ở Quảng Ninh, lúc làm hồ sơ không có mặt ở địa phương. Mặc dù rất muốn, nhưng theo Điều lệ Đảng, 3 quần chúng đều vi phạm không thể kết nạp được.Anh Giàng A Gâu, Trưởng bản Co Đứa, 32 tuổi, đã trải qua 5 lần học bồi dưỡng cảm tình đảng nhưng mỗi lần gọi lên làm thủ tục kết nạp, Gâu đều không đến vì “bận đi nương”. Bộ đội Biên phòng nhiều lần đến tận nhà làm giúp việc nương rẫy và vận động nhưng đến nay vẫn chưa thể kết nạp được. Hỏi ra thì mới biết, cái lý của người Mông là nhà phải đông nhân lực, nhất là con trai, mà Gâu thì sinh 3 cô con gái. Sợ vào đảng không được sinh nhiều con và sẽ bị kỷ luật nên anh Gâu nhất quyết không đồng ý. Hiện tại Co Đứa là chi bộ chưa có đảng viên chính thức là người sở tại, vẫn phải sinh hoạt lâm thời. Không chỉ riêng Co Đứa, đây cũng là tình trạng chung của nhiều chi bộ khác trên địa bàn như: Bản Ít Lót (xã Chiềng Khương); bản Co Hay (xã Chiềng Khoong)…Từ huyện Sông Mã, chúng tôi ngược ngàn lên miền biên viễn Mường Nhé thuộc tỉnh Điện Biên. Nơi đây, câu chuyện phát triển đảng, xóa bản trắng đảng viên cũng thăng trầm gian nan như những cung đường gập ghềnh, khúc khuỷu nơi biên ải. Theo đồng chí Nguyên Văn Hiệp, nguyên Trưởng ban Tổ chức Huyện ủy Mường Nhé thì đầu những năm 2015, toàn huyện vẫn còn 38 bản/117 bản không có đảng viên, hơn 70 bản chưa có chi bộ, đến cuối năm 2019 vẫn còn 3/117 bản chưa có đảng viên, phải sang quý 1 năm 2020 thì mới hoàn thành việc xóa bản trắng. Tuy nhiên nguy cơ tái bản trắng đảng viên thì vẫn luôn hiển hiện.Pá Mỳ, Quảng Lâm, Nậm Kè là những xã biên giới thuộc huyện Mường Nhé có nhiều dân di cư đến thành lập bản. Khoảng những năm 2015-2016, để tuyên truyền vận động con em ưu tú tham gia lớp tạo nguồn phát triển đảng viên, đồng thời để tạo thuận lợi cho quần chúng không phải đi lại xa, Huyện ủy Mường Nhé có chủ trương đưa cán bộ về các điểm cụm xã tập huấn cho các lớp tạo nguồn. Đồng chí Nguyễn Văn Hiệp là một trong những cán bộ tiên phong về bản tạo nguồn kết nạp đảng lúc ấy nhớ lại: Hai ngày đầu tiên, các quần chúng tham gia rất đông, lớp học duy trì từ 40-50 quần chúng. Thế nhưng đến buổi học thứ 3 thì quân số giảm xuống 2/3, chỉ còn lại các thầy cô giáo và cán bộ xã. Hỏi ra mới biết, các quần chúng là nông dân không muốn học cùng lớp với cán bộ công chức khác, họ mặc cảm, tự ti và chỉ đồng ý đi học trở lại khi được tách riêng lớp. Rút kinh nghiệm, Huyện ủy Mường Nhé từ đó về sau gần như các lớp tạo nguồn giữa quần chúng là công chức và quần chúng làm nông ở thôn bản đều tách riêng.Thế nhưng theo đồng chí Hiệp, cái khó chung của Mường Nhé trong việc phát triển đảng đó là công tác thẩm tra xác minh lý lịch. Huyện Mường Nhé từ xa xưa vốn chỉ có 2 dân tộc chính sinh sống là Hà Nhì và Thái, người Mông chỉ chiếm 10%. Nhưng đến nay hơn 60% là dân di cư tự do, trong đó người Mông đã lên tới gần 70%. Việc thẩm tra xác minh lý lịch cho các đối tượng đảng này là vô cùng khó khăn. Có những người gốc gác tận Cao Bằng, Lạng Sơn, Bắc Kạn, các bí thư chi bộ phải thực sự tâm huyết, mang cơm nắm, đi hàng tuần trời để tận nơi các thôn bản để xác minh làm thủ tục kết nạp viên.Không chỉ thiếu nguồn tại chỗ, tình trạng di cư tự do, mà việc phát triển đảng cho đồng bào có đạo ở tỉnh Điện Biên cũng luôn là nỗi trăn trở đối với lãnh đạo các cấp các ngành. Phìn Hồ là bản xa nhất với nhiều “không” của xã Phìn Hồ, huyện Nậm Pồ. Năm 2015 chi bộ bản Phìn Hồ được thành lập, lúc bấy giờ, Đại úy QNCN Tô Hiến Quyên là Phó bí thư Đảng ủy xã Phìn Hồ được tăng cường về làm bí thư tại bản. Anh Quyên tâm sự: Có rất nhiều quần chúng tốt chúng tôi vận động vào lớp tạo nguồn nhưng học xong lại kiên quyết không vào đảng bởi lý do muốn sinh thêm con, lại có người học xong nhưng sang Trung Quốc lao động. Trưởng bản Tráng A Chư, kiêm trưởng nhóm đạo Tin Lành Việt Nam (miền Bắc) của bản Phìn Hồ là một quần chúng ưu tú rất năng nổ. Sau khi có chủ trương về việc kết nạp đảng cho công dân có đạo, Chư đã xung phong học lớp tạo nguồn đảng viên nhưng lúc làm thủ tục kết nạp, đối chiếu điều lệ thì anh không đủ điều kiện vì có tới 6 người con.Hay như ở huyện Điện Biên (tỉnh Điện Biên), việc tìm nguồn kết nạp đảng ở đồng bào có đạo xem ra còn lắm gian nan. Tính đến ngày 20-6-2020, huyện Điện Biên có 2.895 người theo đạo. Theo quy định thì trên địa bàn huyện có 3 tôn giáo đủ điều kiện xem xét kết nạp quần chúng ưu tú vào đảng là: Đạo Tin Lành, đạo Công giáo và đạo Phật. Trong nhiệm kỳ, huyện đã xem xét kết nạp được 1 quần chúng là người có đạo vào đảng (kết nạp vào tháng 3-2017, thuộc chi bộ Hạt kiểm lâm, là tín đồ đạo Công giáo). Tuy nhiên hiện nay, đảng viên này đã chuyển công tác và sinh hoạt đảng ra khỏi đảng bộ huyện.Đồng chí Lò Thị Minh Phượng, Phó trưởng Ban Tuyên giáo Tỉnh ủy Điện Biên cho rằng: Tình trạng chung hiện nay đó là rất khó khăn trong công tác tìm và tạo nguồn phát triển đảng viên. Người trong độ tuổi lao động đi làm ăn xa, không cố định cho nên việc theo dõi, quản lý chưa được thường xuyên; một số ít thanh niên ở nhà nhưng không tham gia hoạt động đoàn thể, không có hướng phấn đấu vào Ðảng. Bên cạnh đó, là ở các bản vùng sâu, vùng xa, biên giới, giao thông đi lại khó khăn, đảng viên khó theo dõi sát sao quá trình phấn đấu của quần chúng. Trình độ dân trí không đồng đều, dân cư không tập trung, tình hình di cư tự do diễn ra phức tạp, nhiều thôn bản ở quá xa trung tâm xã; một số đối tượng xấu tuyên truyền tín ngưỡng trái phép đang là một lực cản chính trị - xã hội.Như chúng tôi đã đề cập ở trên, việc xóa bản trắng đảng viên, tổ chức đảng là cấp thiết nhưng cũng cần phải có lộ trình và qua thời gian kiểm nghiệm. Nếu chỉ đơn thuần chạy theo thành tích, kết nạp theo số lượng cơ học mà không để ý đến chất lượng thì rõ ràng hệ thống cơ sở chính trị ở địa bàn đó cũng không đủ vững mạnh. Mặt khác, việc thiếu đảng viên sở tại, sinh hoạt ghép chi bộ khiến cho việc ra nghị quyết, tuyên truyền chủ trương chính sách cũng gặp không ít khó khăn.Thực tiễn cho thấy, hiện nay ở trên địa bàn Sơn La và Điện Biên một số cấp ủy chưa thật sự quan tâm đúng mức đến vấn đề này. Vẫn còn tình trạng, ở một số cấp ủy, việc tuyên truyền, quán triệt các văn bản, quan điểm chỉ đạo về công tác phát triển đảng viên chưa sâu, việc tạo nguồn, bồi dưỡng quần chúng ưu tú chưa thực sự chủ động và kiên trì. Một số chi bộ cấp cơ sở duy trì chế độ sinh hoạt chi bộ định kỳ, sinh hoạt chuyên đề có nơi chưa thường xuyên; việc đổi mới nội dung, nâng cao chất lượng sinh hoạt chi bộ còn chậm. Thậm chí một số đồng chí kết nạp chưa được bao lâu đã phải xử lý do vi phạm kỷ luật, điều lệ của Đảng. Năm 2019, huyện Mường Nhé đã quyết định cho ra khỏi đảng, xóa tên, khai trừ đảng nhiều đảng viên, trong đó có những đảng viên là cán bộ công chức… Hay như ở Đảng ủy xã Mường Sai, huyện Sông Mã (tỉnh Sơn La), năm 2019 kết nạp đảng viên mới được 1/8 đạt 12,5%, tỷ lệ này chưa đạt được chỉ tiêu huyện giao. Nguyên nhân chủ yếu là do một số chi bộ chưa thực sự quyết tâm tâm trong công tác phát triển đảng viên, vẫn thiếu chủ động còn mang tính trông chờ.Báo cáo của Ban Tổ chức Tỉnh ủy Sơn La trong buổi làm việc với phóng viên Báo Quân đội nhân dân cũng chỉ rõ, bên cạnh những kết quả đạt được thì công tác xóa bản trắng đảng viên, tổ chức đảng ở cơ sở, đặc biệt với vùng sâu vùng xa, vùng cao biên giới gặp nhiều khó khăn trong việc tạo nguồn phát triển đảng, liên quan đến di cư tự do; chính sách dân số; liên quan đến tệ nạn xã hội (ma túy). Mặt khác, một số cơ sở chưa có giải pháp hiệu quả về đào tạo bồi dưỡng trình độ văn hóa cho đối tượng quần chúng ở bản để thực hiện phát triển đảng. Việc khảo sát, nắm số lượng, chất lượng, danh sách quần chúng ưu tú ở một số cơ sở chưa chặt chẽ nên chất lượng công tác bồi dưỡng, tạo nguồn chưa cao. Ở Sơn La còn có tình trạng, cơ sở thành lập mới chi bộ đang điều động đảng viên từ nơi khác đến, chưa tạo được nguồn, bồi dưỡng kết nạp đảng tại chỗ. Một số cấp ủy chưa quyết liệt chỉ đạo thực hiện đồng bộ các giải pháp phát triển đảng, chưa đạt được chỉ tiêu kế hoạch đề ra. Một số cơ sở chậm xem xét chuyển đảng chính thức cho đảng viên hết thời gian dự bị nên việc thành lập chi bộ mới còn chậm.Thực tế, nguồn phát triển đảng của địa phương chủ yếu nhìn vào đối tượng thanh niên. Song chủ trương chung của một số huyện thuộc tỉnh Sơn La và Điện Biên là tạo điều kiện cho con em đi làm ăn xa, xuất khẩu lao động. Dù đã triển khai nhiều biện pháp, kể cả giao chỉ tiêu cụ thể hàng năm cho các hội, đoàn, các chi bộ, nhưng vẫn chưa đạt kết quả, vì số lượng đoàn viên ly hương quá lớn, không có nguồn để giới thiệu cho Đảng.Có ý kiến cho rằng, việc tổ chức của nhiều cơ sở đảng của hai tỉnh Sơn La và Điện Biên tựa như một hình tháp ngược. Nghĩa là càng xuống thấp càng nhỏ dần lại, càng xuống cơ sở, lực lượng càng mỏng và yếu. Đây cũng là bài toán khó đặt ra đòi hỏi có lời giải đáp với lãnh đạo các cấp chính quyền của hai địa phương? ", "topic": "Kinh tế", "tag": ["Điện Biên", "Đảng viên", "Xóa", "Đảng", "Chi bộ", "Bản Co Đứa", "Trắng", "Sơn La", "Huyện ủy Sông Mã", "Kết nạp", "Mường Sai", "Sông Mã", "Quần chúng", "Co Đứa", "Mường Nhé", "Vào đảng", "Di cư", "Ưu tú", "Phó bí thư", "Tái bản"], "link": "https://www.qdnd.vn/chinh-tri/cac-van-de/bai-3-thieu-kien-tri-nguy-co-tai-trang-se-con-630549"}