{"id": "35945675", "header": "Đã có hơn 500 triệu đồng quyên góp cho chiến dịch 'Đà Nẵng, Quảng Nam - Triệu con tim hướng về'", "datetime": "2020-08-06T16:21:00.000+07:00", "summary": "Sau khi công bố chiến dịch thiện nguyện Đà Nẵng - Quảng Nam, Triệu con tim hướng về nhằm quyên góp hỗ trợ cho người dân, các y bác sĩ tại Đà Nẵng, Quảng Nam, đạo diễn Hoàng Nhật Nam và Hoa hậu Trần Tiểu Vy cho biết con số ủng hộ đã hơn 500 triệu đồng.", "content": "Cách đây không lâu, đạo diễn Hoàng Nhật Nam đã chia sẻ về một chương trình gây quỹ vì người dân Đà Nẵng và Quảng Nam. Ngay lập tức, khi chương trình do anh vừa phát động, đã nhận được nhiều phản hồi tích cực, kèm theo đó là những đóng góp thực tế từ các nghệ sĩ, hoa hậu, á hậu cũng như nhiều mạnh thường quân khác.Sau hơn 1 ngày phát động, tài khoản tiếp nhận hiện kim của chiến dịch là hơn 500 triệu đồng. Đặc biệt, trong đó số tiền 100 triệu đồng đến từ ca sĩ Ngọc Sơn - một người con của vùng đất Quảng Nam.Vừa nghe thông tin về chiến dịch, nam ca sĩ lập tức đóng góp để ủng hộ người dân đẩy lùi dịch bệnh cũng như bày tỏ tình cảm đối với quê hương. Bên cạnh đó, Hoa hậu Lê Âu Ngân Anh đóng góp 15 triệu đồng, Á hậu Thanh Tú đóng góp 20 triệu gửi đến chương trình.Không chỉ có hiện kim mà chương trình còn nhận được số lượng lớn hiện vật đóng góp cho người dân và đội ngũ y bác sĩ đang chiến đấu nơi tâm dịch. Tính đến thời điểm hiện tại đã có hơn 10.000 chai nước rửa tay, gel sát khuẩn được gửi về và con số vẫn liên tục được cập nhật. Bên cạnh đó còn có 1 tấn gạo, nhiều khẩu trang 4 lớp, máy lọc nước, nước suối, sữa...“Hiện vật, khẩu trang, gel rửa tay ướt và khô, các loại nhu yếu phẩm vẫn đang dồn về cho chiến dịch. Sau mọi công tác liên hệ với lãnh đạo địa phương, chuyến xe tải đầu tiên của Vietnam Moving sẽ xuất phát đi Đà Nẵng ngay lập tức trong nay mai với gạo, sữa, nước suối, gel rửa tay, khẩu trang…”, đạo diễn Hoàng Nhật Nam cho biết. là chiến dịch thiện nguyện do đạo diễn Hoàng Nhật Nam khởi xướng với sự đồng hành của Hoa hậu Tiểu Vy. Bên cạnh việc kêu gọi đóng góp, chiến dịch sẽ đêm nhạc trực tuyến với sự góp mặt của 60 nghệ sĩ vào tối 9-8. ", "topic": "Văn hóa", "tag": ["Con tim", "Hoàng Nhật Nam", "Quyên góp", "Hướng về", "Quảng Nam", "Chiến dịch", "Trần Tiểu Vy", "Y bác sĩ", "Đà Nẵng", "Nguyện", "Thiện", "Hoa hậu", "Hiện kim", "Đạo diễn", "Tiểu Vy", "Ngọc Sơn", "Lê Âu Ngân Anh", "Gây quỹ", "Ủng hộ", "Con số"], "link": "http://sggp.org.vn/da-co-hon-500-trieu-dong-quyen-gop-cho-chien-dich-da-nang-quang-nam-trieu-con-tim-huong-ve-677836.html"}