{"id": "35948878", "header": "Giữ gìn tốt hiện vật, tôn vinh di sản văn hóa quân sự", "datetime": "2020-08-05T22:34:00.000+07:00", "summary": "Giữa những ngày hè nắng nóng bất thường, rát bỏng đến mức các phương tiện truyền thông phải khuyến cáo người dân tránh tiếp xúc với ánh nắng nhưng cũng không làm giảm quyết tâm của cán bộ, nhân viên cơ khí Trạm Kỹ thuật, Phòng Kỹ thuật Sư đoàn Phòng không Hải Phòng khi tham gia công tác bảo quản, phục chế, sơn sửa hiện vật ngoài trời tại Bảo tàng Phòng không-Không quân (PK-KQ).", "content": "Bảo tàng như một công trường lớn. Cán bộ, nhân viên Trạm Kỹ thuật say sưa làm việc dưới cái nắng ngoài trời cộng thêm cái nóng hắt ra từ bề mặt kim loại, hơi nóng từ sân bê tông cùng hóa chất sơn... để hoàn thành dự án bảo quản, phục chế, sơn sửa 27 hiện vật ngoài trời (24 máy bay và 3 tên lửa) của Bảo tàng PK-KQ năm 2020. Vì đây là dự án quan trọng và lớn nhất từ trước đến nay nên có sự tư vấn của Cục Kỹ thuật Quân chủng PK-KQ, các kỹ sư, chuyên gia, thợ kỹ thuật lành nghề từng nhiều năm bảo đảm kỹ thuật trực tiếp cho các hiện vật là vũ khí trong những năm chiến tranh hiện đang được trưng bày trong khuôn viên ngoài trời của bảo tàng.Công tác sơn sửa, phục chế theo quy trình đã được phê duyệt một cách thận trọng, tỉ mỉ, khoa học. Sau khi khảo sát kỹ từng hiện vật, các kỹ sư chuyên ngành phối hợp với các chuyên gia của Quân chủng PK-KQ nghiên cứu thực trạng, đưa ra những phương án thực hiện, thợ cơ khí kiểm tra các chi tiết thân vỏ, hỏng hóc. Trên cơ sở đó, thợ kỹ thuật tiến hành vệ sinh công nghiệp, đánh gỉ, sơn xử lý bề mặt, sơn màu, sửa chi tiết... Khó nhất là phục chế những chi tiết của buồng lái máy bay, các vũ khí treo lắp trên máy bay. Toàn bộ hiện vật khi được sơn sửa, phục chế thu hút khách đến tham quan Bảo tàng PK-KQ, hứa hẹn những trải nghiệm thú vị.Bảo tàng PK-KQ có diện tích trưng bày ngoài trời lớn, với số lượng hiện vật khối lớn nhiều nhất trong hệ thống bảo tàng Việt Nam. Trên diện tích 13.000m2 được trưng bày khoa học, giới thiệu hơn 100 hiện vật khối lớn, gồm các bộ sưu tập hiện vật vũ khí độc đáo của bộ đội PK-KQ: Pháo cao xạ, ra đa, không quân, tên lửa... Hiện vật khối lớn của bảo tàng gồm: Trực thăng Mi-6 dài hơn 33,18m, cao tới 9,86m được gọi là “cần cẩu bay” trong những năm chiến tranh, từng là trực thăng lớn nhất thế giới; một số loại máy bay Mig từng tham gia chiến đấu từ những ngày đầu chống chiến tranh phá hoại lần thứ nhất của đế quốc Mỹ ra miền Bắc; những khẩu pháo từng được bộ đội PK-KQ sử dụng bắn rơi máy bay Mỹ; những xe điều khiển tên lửa...Những vũ khí này khi ở đơn vị đều có mái che, được thợ kỹ thuật bảo quản định kỳ theo điều lệ công tác kỹ thuật một cách nghiêm ngặt, bằng những phương tiện chuyên dụng. Khi về bảo tàng trở thành hiện vật phơi sương, phơi nắng, lại ở ngoài trời lâu năm, chịu tác động khắc nghiệt của khí hậu nhiệt đới nóng ẩm, nhiều hiện vật trưng bày tới 50-60 năm, số lượng hiện vật nhiều... là những thách thức lớn cho Bảo tàng PK-KQ trong công tác bảo quản. Loại hình vũ khí PK-KQ rất cần những chế độ bảo quản đặc thù, tiến hành song song bảo quản cả trong thân và vỏ vũ khí, khí tài, yêu cầu phải nắm kỹ về chất liệu, khi tiến hành bảo quản, sơn sửa, phục chế bất kỳ hiện vật nào cũng phải có sự tư vấn, tham mưu của các chuyên gia kỹ thuật chuyên ngành, từ đó xác định quy trình bảo quản, phục chế phù hợp nhất.Với quyết tâm cao, Bảo tàng PK-KQ đã tìm nhiều giải pháp tháo gỡ khó khăn trong hoàn cảnh kinh phí hạn hẹp, năng động, sáng tạo những cách làm phù hợp với điều kiện, huy động kinh phí, nhân lực, vật lực của các cơ quan, đơn vị trong Quân chủng PK-KQ. 5 năm qua, bảo tàng đã tiến hành sơn sửa, phục chế được 34 hiện vật. Năm 2017, thiết kế, lắp đặt mái che bằng nhựa thông minh cho bảo vật quốc gia-pháo cao xạ 37mm, thực hiện bảo quản phòng ngừa, nhằm khắc phục tác động của thời tiết. Đây là hiện vật duy nhất được lắp đặt mái che trong tổng số hàng trăm hiện vật cần được làm mái che bảo vệ.Thượng tá Vũ Danh Cương, Giám đốc Bảo tàng PK-KQ cho biết: “Những vũ khí, trang bị mà Quân chủng PK-KQ đã sử dụng và lập công xuất sắc trong chiến đấu bảo vệ Tổ quốc còn ở một số đơn vị trong quân chủng, hiện đã loại khỏi biên chế, rất cần được bảo quản, đưa về làm hiện vật trưng bày tại bảo tàng. Từ đó cũng đặt ra yêu cầu mở rộng diện tích trưng bày để sưu tầm số hiện vật quý giá này. Để tăng tuổi thọ, tránh xuống cấp cho các hiện vật quý thì lắp đặt hệ thống mái che là giải pháp phù hợp. Không chỉ có vậy, trước yêu cầu cấp thiết của công tác bảo quản hiện vật, chạy đua với thời gian khi các hiện vật quý hiếm ngày càng xuống cấp nhanh chóng, người làm công tác bảo quản nói riêng, cán bộ nhân viên Bảo tàng PK-KQ nói chung phải luôn nâng cao trình độ nghiệp vụ bảo tàng, ứng dụng hiệu quả quy trình bảo quản hiện đại, góp phần bảo tồn, giữ gìn và tuyên truyền giáo dục, tôn vinh di sản văn hóa quân sự PK-KQ, tạo ra những giá trị mới trong xã hội đương đại, hoạt động thực sự có hiệu quả trong hệ thống 26 bảo tàng quân đội. ", "topic": "Công nghệ ", "tag": ["PK-KQ", "Hiện vật", "Bảo tàng PK-KQ", "Phục chế", "Bảo tàng Phòng", "Di sản văn hóa", "Bảo quản", "Quân chủng PK-KQ", "Ngoài trời", "Sửa", "Tôn vinh", "Giữ gìn", "Cơ khí", "Bảo tàng", "Quân sự", "Tham gia công tác", "Rát", "Ánh nắng", "MI-6", "Đến mức"], "link": "https://www.qdnd.vn/quoc-phong-an-ninh/xay-dung-quan-doi/giu-gin-tot-hien-vat-ton-vinh-di-san-van-hoa-quan-su-630505"}