{"id": "35949165", "header": "Mua xe bị lỗi liên tục, người đàn ông mang lừa đi khiếu nại đại lý", "datetime": "2020-08-06T21:35:00.000+07:00", "summary": "Sau khi chiếc xe mới bị hỏng 3 lần liên tục mà không được sửa chữa triệt để, người đàn ông Ấn Độ đã mang 2 con lừa tới biểu tình trước cửa đại lý hãng xe mô tô.", "content": "Câu chuyện mua bán xe mô tô không thuận buồm xuôi gió này vừa xảy ra với anh Abhayraj Singh, một khách hàng tại thành phố Udaipur, Ấn Độ.Theo những gì anh chia sẻ với cộng đồng mạng, cách đây 8 tháng, anh quyết định sắm một chiếc mô tô Jawa Forty Two, một thương hiệu mà anh từng rất yêu thích mới tái xuất trở lại sau hàng chục năm vắng bóng.Chiếc mô tô có giá khoảng 179.000 Rupee, tương đương 55 triệu đồng. Tuy nhiên, trái với niềm tin của anh Abhayraj Singh, những gì anh nhận được kể từ khi mua xe chỉ là sự bực mình.Chiếc Jawa Forty Two mới tậu của Abhayraj bị hỏng liên tục tới 3 lần trong 8 tháng. Nhiều lần đưa ra tới sửa, đại lý bán xe cũng không đưa ra được lời giải thích hợp lý cho khách hàng.Quá chán nản vì cứ phải sửa xe, Abhayraj Singh đã mang 2 con lừa tới trước đại lý của hãng mô tô để biểu tình. Sau đó, Abhayraj còn đăng ảnh lên tài khoản Twitter kêu gọi mọi người đừng mua chiếc xe này, tiền mua xe thà để mua lừa cưỡi còn hơn.May mắn cho Abhayraj, Jawa Motor đã tiếp nhận vụ việc và chủ động gửi tin nhắn đến liên hệ để xử lý. Sau đó, Abhayraj Singh cũng xóa hết các bài viết đã đăng trên mạng.Đây không phải lần đầu tiên lừa được mang ra làm công cụ biểu tình ở Udaipur. Trước đó, một khách hàng của hãng xe MG cũng đã có hành động tương tự vì bức xúc về chất lượng của chiếc MG Hector. Tuy nhiên, khách hàng này không được may mắn như Abhayraj Singh vì không nhận được sự hỗ trợ nào từ hãng xe MG.Jawa là thương hiệu xe mô tô của Cộng hòa Séc đã từng rất nổi tiếng ở Ấn Độ trong những năm 1970-1980. Tại quốc gia đông dân thế 2 thế giới, Jawa sở hữu một lượng người hâm mộ rất đông đảo. Sau khi bị dừng sản xuất vào năm 1996, nhiều người dân vẫn tiếc nhớ về dòng xe này.Cho đến năm 2016, sau 20 năm vắng bóng, thương hiệu Jawa lại tiếp tục tái xuất ở thị trường Ấn Độ khi Classic Legends Private Limited, một công ty con của Mahindra & Mahindra xin được cấp phép sản xuất. Hiện, nhà máy tại Ấn Độ có công suất 30 nghìn xe/năm để đáp ứng nhu cầu của người dân nơi đây.Bạn đã từng chứng kiến khoảnh khắc va chạm trên đường phố. Hay chia sẻ video từ camera hành trình về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Công nghệ ", "tag": ["Lừa", "Đại lý", "JAWA", "Biểu tình", "Khiếu nại", "Ấn Độ", "Hỏng", "Người đàn ông", "Trước cửa", "Thuận buồm xuôi gió", "Lỗi", "Hãng xe", "Rupee", "Triệt để", "Liên tục", "Vắng bóng", "Tái xuất", "Sửa chữa", "Bực mình", "Mô tô"], "link": "https://vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/mua-xe-bi-loi-lien-tuc-nguoi-dan-ong-mang-lua-di-khieu-nai-dai-ly-664143.html"}