{"id": "35944734", "header": "Ngô Dụng: Trái lệnh chúa, cứu làng Chèo", "datetime": "2020-08-06T15:15:00.000+07:00", "summary": "Ngô Dụng hay còn gọi là Trịnh Ngô Dụng (1684-1746), là một nhà khoa bảng thời Lê - Trịnh. Làm quan, đi sứ, sống đức độ, ông được chúa Trịnh quý trọng. Khi nhận mệnh tiêu diệt làng chèo của hoạn quan Hoàng Công Phụ, ông đã trái lệnh chúa, sơ tán người làng chèo về quê mình rồi lập hiện trường giả để che mắt…", "content": "Trịnh Ngô Dụng tự là Điển Giai, hiệu là Quế Hiên. Ông là người xã Vân Trùy, huyện Hiệp Hòa, phủ Bắc Hà xứ Kinh Bắc xưa - nay là thôn Vân Xuyên, xã Hoàng Vân, huyện Hiệp Hòa, tỉnh Bắc Giang.Nhà nghiên cứu Trần Văn Lạng- Giám đốc Bảo tàng tỉnh Bắc Giang trong một lần điền dã về thôn Vân Xuyên đã chép tay lại gia phả họ Ngô tại Vân Xuyên. Nội dung lời tựa gia phả cho biết: Cuốn gia phả được chép lại vào tháng Chạp, niên hiệu Khải Định 3 (1918). Gốc tích của Ngô làng Vân Xuyên được ghi như sau: “… tiên tổ nhà ta vốn dòng dõi hào trưởng, người họ Bùi người ở lộ Sơn Nam, huyện Thiên Thi”. Như vậy, dòng họ của Ngô Dụng vốn gốc họ Bùi ở Ân Thi, Hưng Yên.Tương truyền, thời xưa, ở xã Thù Sơn (nay là Hòa Sơn, Hiệp Hòa, Bắc Giang) có một gia đình họ Ngô hiếm muộn đã về vùng Thiên Thi xin con nuôi. Một gia đình có 5 người con trai vất vả đã cho đứa con út về làm con nuôi gia đình họ Ngô. Từ Bùi Phúc Hữu, cậu bé được đổi tên thành Ngô Văn Hữu tự là Minh Độ, hiệu là Phúc Khanh. Sau đó ít năm, gia đình họ Ngô chuyển sang làng Vân Xuyên sinh sống. Ngô Văn Hữu trở thành tổ thứ nhất làng Vân Xuyên. Ngô Văn Hữu làm quan triều vua Lê chúa Trịnh, được ban Đặc tiến kim tử, vinh lộc đại phu, hàn lâm viện, trụ thượng quốc, thừa chi cơ trạch bá Ngô Tướng Công.Đời thứ hai của họ Ngô là cụ Ngô Văn Khuyến, tự là Tuần Nho, hiệu là Tuệ Chính. Cụ cũng làm quan trong triều và được phong Đặc tiến kim tử, vinh lộc đại phu, bộ hộ hữu thị lang diên trạch bá Ngô Tướng Công.Ngô Dụng là con của cụ Ngô Văn Khuyến. Tương truyền, Ngô Dụng khi mới sinh ra tướng mạo khôi ngô tuấn tú, mắt trong và sáng, hai tai dày và to, đằng sau phía vai phải có một nốt ruồi đỏ chót. Thủa nhỏ, Ngô Dụng nổi tiếng thông minh hiếu học. Khi đó, cha của Ngô Dụng đã tự bỏ của nhà mở lớp mời thầy giỏi, rồi cho con và con em người khác trong làng tới học. Nhà học ngày xưa nay được trùng tu làm từ đường họ Ngô. Ngôi từ đường gồm 3 gian, rộng khoảng 40 m2, cột gỗ lim, các cấu kiện khác phần nhiều bằng chất liệu gỗ xoan. Trong ngôi từ đường này hiện còn các di vật quý như: lư hương gỗ sơn mài có vẽ hai bức tranh sơn thủy do triều đình đưa viếng từ năm 1746. Ngày nay, tuy lư hương có chỗ bị bong tróc bởi thời gian nhưng họa tiết với nét vẽ giản dị vẫn còn nguyên vẹn thể hiện sự tài hoa khéo léo mà thấm đậm tâm hồn Việt. Từ đường còn lưu giữ di vật quý khác là cỗ đòn khiêng kiệu triều đình ban khi vinh quy bái tổ.Thủa nhỏ, Ngô Dụng còn được cha gửi tới học tiến sĩ Trịnh Đức Liên ở làng Đại Mão (nay thuộc huyện Thuận Thành, Bắc Ninh).Năm 12 tuổi, Ngô Dụng đi thi hương nhưng bị các quan trường chê là nhỏ tuổi nên không cho thi. Năm 15 tuổi, Ngô Dụng dự thi hương, đỗ tam trường. Năm 19 tuổi lại thi hương, đỗ tứ trường. Năm 29 tuổi thi xuân thí (thi hội), đỗ tam trường.Sau khi đỗ thi hương, Ngô Dụng được bổ làm quan Huấn đạo. Năm Tân Sửu, niên hiệu Bảo Thái thứ 2 (1721) đời vua Lê Dụ Tông, nhà nước mở khoa thi. Ngô Dụng đã tham gia ứng thí khi đã 38 tuổi. Ở kỳ thi Hội có hơn 3000 sĩ tử dự thi, triều đình lấy đỗ 25 người. Trịnh Ngô Dụng đỗ hàng thứ 7 (Đệ tam giáp đồng tiến sĩ xuất thân).Tuy xuất thân văn quan, nhưng Ngô Dụng lại từng nhiều lần đảm nhận chức võ quan và trực tiếp cầm quân đi đánh dẹp các cuộc nội loạn. Ông trải qua rất nhiều chức vụ như: Binh khoa cấp sự trung, Giám sát ngự sử, Lại bộ Tả Thị lang, Tham tụng, tước Lại Đình hầu.Vì có công, ông được ban họ chúa đổi là Trịnh Ngô Dụng.Trong khoảng thời gian nắm quyền (từ tháng 10/1729 đến tháng 1/1740), Uy Nam vương Trịnh Giang rất bạo ngược: Phế truất rồi sát hại vua Lê Duệ Tông, lập Lê Thuần Tông lên ngôi. Nhiều đại thần lớn trong triều như thượng thư Lê Anh Tuấn, tể tướng Nguyễn Công Hãng, hoạn quan Đỗ Bá Phẩm, Thiêm quận công Trương Nhưng bị xử chết.Trịnh Giang còn xây dựng nhiều công trình chùa chiền làm hao tiền tốn của và nặng nhọc sức dân. Ví như dựng lại chùa Quỳnh Lâm ở Đông Triều. Chùa Quỳnh Lâm vốn là chùa do thiền sư Nguyễn Minh Không thời Lý xây dựng; Xây dựng chùa Sùng Nghiêm (xã Nam Giản, Chí Linh, Hải Dương), chùa Hồ Thiên (Lạng Giang, Bắc Giang), hành cung Quế Trạo (xã Thái Sơn, huyện Hiệp Hòa, Bắc Giang) – là quê của Tổng thái giám Đề quận công Hoàng Công Phụ. Hành cung Tử Dương (quê ngoại chúa)…“Khâm định Việt sử thông giám cương mục” còn viết về việc buôn bán quan tước: Năm 1736, Trịnh Giang ra lệnh: Quan và dân đều cho phép nộp tiền. Các viên quan trong triều ban từ lục phẩm trở xuống, ai nộp 600 quan tiền sẽ được thăng chức một bậc; với người dân, ai nộp 2.800 quan được bổ thụ tri phủ, nộp 1.800 quan được bổ thụ tri huyện.Năm 1736, nghe lời Tổng thái giám Đề quận công Hoàng Công Phụ, Trịnh Giang còn tổ chức thi đình ở phủ chúa và tự lấy Trịnh Huệ đỗ Trạng nguyên.Sau khi bị sét đánh chết hụt, Trịnh Giang bị bệnh “kinh quý”, tâm thần bất định, hay hoảng hốt và sự hãi. Hoàng Công Phụ bèn “tư vấn” đào hầm, làm cung Thưởng Trì để trốn sẽ đỡ. Hoàng Công Phụ còn xin Trịnh Giang đặt ra thêm giám quan để giám sát hai ban văn võ.Phủ chúa rối ren nên các cuộc khởi nghĩa nông dân nổ ra ở nhiều nơi. Đáng chú ý là cuộc khởi nghĩa của Quách Công Thi (Lạc Sơn, Hòa Bình), nhà sư Nguyễn Đương Hưng (Tam Đảo), Nguyễn Hữu Cầu, Hoàng Công Chất, Nguyễn Danh Phương, Vũ Đình Dung, Vũ Trác Oánh, Nguyễn Tuyển…Năm 1740, nhân khi Tổng thái giám Đề quận công Hoàng Công Phụ phải đi đánh dẹp loạn Nguyễn Tuyển ở Ninh Xá, nên bà Trịnh Thái phi Vũ thị (mẹ Trịnh Giang) cho triệu Bồi tụng Hữu tư giảng Nguyễn Quý Cảnh đến khuyên Trịnh Doanh (em ruột Trịnh Giang) lên thay. Quý Cảnh đem việc ấy nói với Bồi tụng Nguyễn Công Thái và các đại thần Trịnh Đạc, Vũ Tất Thận, Nguyễn Đinh Hoàn. Và việc thành công, Trịnh Giang bị giam ở chính cung Thưởng Trì, 20 năm sau thì chết.Tổng thái giám Đề quận công Hoàng Công Phụ trở về bị xử chết. Để “nhổ cỏ tận gốc”, Trịnh Doanh sai Trịnh Ngô Dụng cầm quân về tàn sát làng Chèo, tổng Quế Trạo (nay thuộc xã Thái Sơn huyện Hiệp Hòa, Bắc Giang), nơi có hành cung Quế Trạo – quê hương của Hoàng Công Phụ.Quê của Trịnh Ngô Dụng chỉ cách quê của Tổng thái giám Đề quận công Hoàng Công Phụ vài cây số dọc theo dòng sông Cầu. Dẫu sao đó cũng là quê hương Hiệp Hòa của ông. Tru di tam tộc nhà hoạn quan Hoàng Công Phụ thì có thể chứ nỡ nào lại tàn sát người dân vô tội chỉ vì họ ở cùng quê hoạn quan?Trăn trở nhưng cũng rất quyết đoán. Trịnh Ngô Dụng đã quyết định trái lệnh chúa Trịnh Doanh. Ông cử người tâm phúc bí mật chạy ngựa về báo cho người sang lánh sang tổng Hoàng Vân – quê hương của mình trốn. Ngày hôm sau, Thượng tướng quân Trịnh Ngô Dụng cầm quân về làng Chèo thì không còn ai. Một số trâu bò gà lợn còn sót lại bị giết. Ông lệnh cho đắp hàng trăm ngôi mộ chôn và rải vôi bột khắp nơi. Giám quan về thấy như vậy không kiểm tra kỹ về báo lại chúa là làng Chèo đã bị xóa sổ.Đến đời chúa Trịnh Sâm ban đại xá. Người dân làng Chèo từ tổng Hoàng Vân lại về bản quán. Tưởng nhớ công ơn của Trịnh Ngô Dụng, ông Hoàng Xuân Thảo – người làng Chèo nói: “Hàng năm, vào ngày giỗ cụ 3/7 âm lịch, dân làng chúng tôi vẫn mang lễ lên dâng tạ ơn cụ”.Trịnh Ngô Dụng đi sứ năm 1746. Trở về, ông bị bệnh và mất cùng năm đó. Trước khi mất, ông dặn con cháu không được xây cất lăng mộ hoành tráng. Huyệt mộ được ông chọn ở xứ Vườn Thông (thôn Vạn Thạch, xã Hoàng Vân). Được tin, triều đình đã cử quan Khâm sai đại thần Nguyễn Trọng Đôn về viếng, phong tặng tước Lại Quận Công, được phong Phúc đẳng thần, được phối thờ ở đình làng Vân Xuyên (xã Hoàng Vân) cùng với thành hoàng Cao Sơn Quý Minh (còn gọi là Đức Thánh Đuổm, Dương Tự Minh).Hậu duệ của cụ Ngô Dụng sau này có cụ Ngô Văn Thấu (cụ Đồ Ba) lấy bà Nguyễn Thị Uyên (là cô cố Tổng bí thư Nguyễn Văn Cừ). Người chiến sĩ cộng sản Nguyễn Văn Cừ đã giác ngộ các người con của cụ Đồ Ba là Ngô Văn Đán, Ngô Văn Hiệp (tức Ngô Tuấn Tùng) và Ngô Văn Thạnh (tức Ngô Duy Phương). Những người cộng sản đầu tiên của huyện Hiệp Hòa tỉnh Bắc Giang này đến năm 1945 đã lãnh đạo nhân dân giành chính quyền sớm nhất trên cả nước.Ngày nay, trên quê hương Hoàng vân vẫn còn lưu truyền bài thơ ca ngợi tiến sĩ Ngô Dụng:. ", "topic": "Văn hóa", "tag": ["Làng Chèo", "Ngô Dụng", "Hoàng Công Phụ", "Trái lệnh", "Hoạn quan", "Làm quan", "Chúa Trịnh", "Đi sứ", "Hoàng Vân", "Hiệp Hòa", "Trịnh Giang", "Chèo", "Điển giai", "Gia phả", "Họ Bùi", "Thi hương", "Vân Xuyên", "Khoa bảng", "Đại phu", "Thị lang"], "link": "http://daidoanket.vn/ngo-dung-trai-lenh-chua-cuu-lang-cheo-503454.html"}