{"id": "35946840", "header": "Mô hình chống dịch giai đoạn bình thường mới của Trung Quốc", "datetime": "2020-08-06T17:50:00.000+07:00", "summary": "Sau làn sóng dịch viêm đường hô hấp cấp COVID-19 do virus SARS-CoV-2 đầu tiên, một số nơi ở Trung Quốc đã và đang phải đối phó với làn sóng dịch thứ hai.", "content": "Tuy nhiên, rút kinh nghiệm từ công tác phòng chống trong đợt dịch thứ nhất, chính quyền các địa phương dưới sự chỉ đạo của chính quyền trung ương Trung Quốc đã áp dụng những giải pháp chống dịch mới, bước đầu đã phát huy tác dụng và đạt hiệu quả rõ rệt.Làn sóng dịch thứ hai tại Trung Quốc bắt đầu khởi phát tại khu chợ bán buôn Tân Phát Địa (Xinfadi) ở thủ đô Bắc Kinh từ ngày 11/6, sau gần hai tháng thành phố này hoàn toàn không có ca bệnh nào lây nhiễm trong cộng đồng. Trong hơn một tháng kể từ đó, Bắc Kinh ghi nhận tới hơn 300 ca lây nhiễm trong cộng đồng, đều liên quan đến ổ dịch Tân Phát Địa.Sau Bắc Kinh, đến lượt khu tự trị Tân Cương ở Tây Bắc Trung Quốc cũng phải hứng chịu làn sóng dịch thứ hai từ giữa tháng 7, sau gần 150 ngày hết dịch trong cộng đồng. Tính đến hết ngày 6/8, Tân Cương có hơn 670 ca mắc COVID-19 mới trong đợt lây nhiễm lần này. Tất cả đều ở thủ phủ Urumqi. Đợt dịch này nghiêm trọng hơn nhiều so với đợt dịch đầu tiên hồi tháng 1, với chỉ 80 ca nhiễm tại đây.Tiếp đó, thành phố Đại Liên, thủ phủ tỉnh Liêu Ninh, ở Đông Bắc Trung Quốc cũng phải hứng chịu làn sóng dịch thứ hai. Kể từ ngày 22/7 đến nay, thành phố này đã ghi nhận khoảng 90 ca nhiễm mới trong cộng đồng. Tuy nhiên, ổ dịch tại Đại Liên có phạm vi hẹp do phần lớn các ca nhiễm bệnh đều là nhân viên làm việc tại Công ty hải sản Thế giới Khải Dương (Dalian Kaiyang World Seafood Co.,Ltd.) và người thân của họ.Rút kinh nghiệm từ đợt dịch đầu tiên, thay vì phong tỏa toàn bộ một thành phố như từng làm ở Vũ Hán, chính quyền các địa phương trên, đi đầu là Bắc Kinh, đã áp dụng cách tiếp cận mới, chỉ phong tỏa những khu vực có nguy cơ lây nhiễm cao, với những biện pháp chống dịch từng được áp dụng trước đó. Cách tiếp cận này mang \"tính mục tiêu\" cao hơn, nhằm mục đích không để cả một khu vực rộng lớn bị tê liệt.Ngay khi phát hiện ca nhiễm đầu tiên tại chợ Tân Phát Địa, một số khu vực tại Bắc Kinh được lệnh lập tức bước vào \"trạng thái thời chiến\", theo đó mọi nguồn lực được huy động, từ công an, cảnh sát, dân phòng, cán bộ khu vực cho đến tình nguyện viên. Những khu dân cư có ca nhiễm bệnh phải chịu sự quản lý nghiêm ngặt \"nội bất xuất ngoại bất nhập\" theo kiểu \"thời chiến\". Đây là những giải pháp từng được áp dụng tại Vũ Hán khi dịch bệnh đã lan rộng. Để hạn chế tối đa rủi ro, tổn thất và dập dịch trong thời gian ngắn nhất, Bắc Kinh đã chống dịch ở cấp độ cao hơn thực tế, với phương châm “chống dịch như chống giặc”. Song song với việc khoanh vùng ổ dịch, quy trình điều tra dịch tễ, xét nghiệm axit nucleic, tập trung cứu chữa người bệnh, đảm bảo vật tư phòng dịch và nhu yếu phẩm cho người dân... cũng được kích hoạt ngay lập tức.Tuy nhiên, với cách tiếp cận mới, người dân ở những nơi \"nguy cơ thấp\" (không có dịch) vẫn sinh hoạt bình thường và có thể di chuyển ra ngoài thành phố nếu kết quả xét nghiệm axit nucleic âm tính trong vòng 7 ngày. Các cửa hàng, quán ăn, thậm chí tiệm tóc vẫn mở cửa. Giao thông không đông đúc như bình thường nhưng lượng lớn phương tiện vẫn đi lại trên đường.Mấu chốt trong chiến lược kiểm soát dịch bệnh của chính quyền Bắc Kinh là xét nghiệm chủ động và truy vết tiếp xúc. Xét nghiệm được xác định là một biện pháp hữu hiệu giúp phát hiện sớm người mắc COVID-19 ngay từ thời kỳ ủ bệnh và chưa có triệu chứng. Các trạm xét nghiệm nhanh chóng được thiết lập ở những bệnh viện, cổng công viên, sân vận động và trung tâm cộng đồng trên khắp thành phố. Ban đầu các đối tượng phải tiến hành xét nghiệm là tất cả cư dân ở các khu vực có nguy cơ cao và vừa, cũng như những tiểu thương và nhân viên làm việc tại các khu chợ có người bệnh. Chỉ trong chưa đầy một tuần, hơn 1,1 triệu người đã được lấy mẫu xét nghiệm.Lần đầu tiên, những người có liên quan đến những địa điểm có người bệnh hoặc người bệnh từng đi qua đã được chính quyền sử dụng truyền thông hoặc nhắn tin trực tiếp vào điện thoại nhờ dữ liệu lớn, kêu gọi họ chủ động khai báo và đi xét nghiệm. Giới chức Bắc Kinh cũng nhanh chóng triển khai truy vết lịch sử tiếp xúc, xét nghiệm đồng loạt và cách ly tập trung, chủ yếu là những người dễ bị tổn thương nhất cũng như người làm công việc có nguy cơ nhiễm cao.Công nghệ cũng được ứng dụng vào việc truy vết tiếp xúc với việc người dân đăng ký mã sức khỏe qua ứng dụng Health Kit, được cài đặt trên điện thoại cá nhân. Ứng dụng này dựa trên công nghệ di động và dữ liệu lớn (big data), cho biết sự di chuyển và tình trạng sức khỏe của những người đang ở Trung Quốc. Sau khi đăng ký thông tin, khai báo lịch sử đi lại, mỗi người dùng sẽ được cấp một mã xác nhận màu đỏ, vàng hoặc xanh.Người dùng có mã đỏ phải vào cơ sở cách ly tập trung hoặc tự cách ly trong 14 ngày. Người có mã vàng phải cách ly 7 ngày, trong khi người có mã xanh có thể tự do di chuyển. Dù đến bất cứ nơi nào, đặc biệt là địa điểm công cộng, nhà hàng, công sở..., mọi người đều phải xuất trình mã sức khỏe này. Khi một người được xác nhận mắc COVID-19, cơ quan chức năng có thể nhanh chóng truy lại đường đi của bệnh nhân và xác định đã tiếp xúc với những ai.Bên cạnh đó, chính quyền cũng khuyến cáo người dân thường xuyên sử dụng khẩu trang, vệ sinh tay chân bằng dung dịch sát khuẩn. Việc đo thân nhiệt cũng được duy trì tại nhiều tòa nhà, siêu thị, khu dân cư. Khi ra vào các tòa nhà, công sở và chung cư, người ngoài phải đăng ký thông tin cá nhân…Cách tiếp cận mới này bước đầu đã cho thấy hiệu quả, số ca nhiễm hằng ngày giảm dần và sau gần 40 ngày dập dịch quyết liệt, thủ đô Bắc Kinh đã hoàn toàn dập tắt được làn sóng dịch thứ hai. Đến nay đã hàng chục ngày Bắc Kinh không có ca lây nhiễm mới trong cộng đồng. Qua đợt dịch nguy hiểm này, Bắc Kinh được coi như mô hình mẫu về kiểm soát dịch cộng đồng ở Trung Quốc.Cách làm này đã được cả giới chức Tân Cương và Đại Liên áp dụng. Kết quả là, số bệnh nhân tại Tân Cương hiện chỉ còn tăng hơn 20 người một ngày trong vài ngày qua, giảm đáng kể sau khi liên tục tăng 3 con số vào những ngày cuối tháng 7. Hiện Tân Cương còn gần 630 bệnh nhân đang điều trị và hơn 40 người đã được chữa khỏi bệnh. Trong khi đó, tại Đại Liên, dịch COVID-19 đến nay bước đầu đã được khống chế, dù nguy cơ bùng phát dịch ở quy mô nhỏ vẫn còn.Hiệu quả từ các biện pháp mới cũng được thể hiện rõ ở lĩnh vực kinh tế. Trong hơn hai tháng, thành phố Vũ Hán với 11 triệu dân bị phong tỏa nghiêm ngặt, mọi hoạt động kinh tế phải ngừng lại, khiến nền kinh tế lao đao. Nhờ cách tiếp cận hạn chế thay vì phong tỏa, nền kinh tế vừa phục hồi sau làn sóng dịch thứ nhất ở Bắc Kinh, Đại Liên và Tân Cương đã không bị thiệt hại quá nặng nề, đồng thời vẫn giúp người dân có thể \"sống chung với lũ\" COVID-19 trong thời gian dài. Từ những hiệu quả trong công tác phòng chống dịch tại các thành phố trên, một số chuyên gia đánh giá rằng cách chống mới của Trung Quốc có thể trở thành mô hình mẫu trong công tác chống dịch cho tới khi thế giới phát triển thành công vaccine ngừa virus SARS-CoV-2. ", "topic": "Công nghệ ", "tag": ["Tân Phát Địa", "Bắc kinh", "Chợ Tân Phát Địa", "SARS-COV-2", "Trung Quốc", "Đại liên", "Vi-rút", "Làn sóng", "Dịch", "Tân Cương", "Ca nhiễm", "Viêm đường hô hấp", "Dalian Kaiyang World Seafood Co.", "Liêu Ninh", "Xét nghiệm", "Mô hình", "Dịch bệnh", "Axít nucleic", "Lây nhiễm", "Ürümqi"], "link": "https://baotintuc.vn/the-gioi/mo-hinh-chong-dich-giai-doan-binh-thuong-moi-cua-trung-quoc-20200806174734446.htm"}