{"id": "35941522", "header": "FTA thế hệ mới: Kỳ vọng tạo sức bật tăng trưởng", "datetime": "2020-08-06T10:29:00.000+07:00", "summary": "Việc tham gia một số Hiệp định thương mại tự do (FTA) thế hệ mới như Hiệp định Đối tác toàn diện và Tiến bộ xuyên Thái Bình Dương (CPTPP) và FTA Việt Nam - Liên minh châu Âu (EVFTA), đang tạo 'làn sóng' hội nhập lần thứ hai mạnh mẽ hơn. 'Làn sóng' này được kỳ vọng tạo sức bật tăng trưởng mới cho thương mại và đầu tư.", "content": "Hội nhập kinh tế quốc tế là chủ trương lớn của Đảng, nội dung trọng tâm hội nhập quốc tế và là bộ phận quan trọng, xuyên suốt công cuộc đổi mới. Trong bối cảnh quốc tế có nhiều thay đổi, Việt Nam vẫn quyết tâm thúc đẩy đa phương hóa quan hệ hợp tác kinh tế quốc tế, trong đó có việc tham gia các FTA thế hệ mới. Điều này đã và đang mở rộng “cánh cửa” thị trường cho hàng hóa xuất khẩu Việt Nam, cơ hội để các doanh nghiệp kết nối, tham gia sâu hơn vào chuỗi giá trị, mạng lưới sản xuất toàn cầu.Minh chứng rõ nét, sau hơn một năm có hiệu lực, Hiệp định CPTPP đã tác động tích cực về kinh tế, thương mại. Theo Vụ Chính sách thương mại đa biên (Bộ Công Thương), kim ngạch xuất nhập khẩu của Việt Nam sang 6 nước đã phê chuẩn CPTPP năm 2019 đạt gần 34,4 tỷ USD, tăng 8,2% so với năm 2018. Tỷ trọng trong tổng xuất nhập khẩu năm 2019 cũng đạt 14,1% so với con số 12,9% năm 2018. Đặc biệt, những thị trường mới mà Việt Nam chưa từng có FTA trước đây như Canada, Mexico cũng tăng đáng kể về xuất khẩu. Cụ thể, xuất khẩu sang Canada tăng 29,8% và Mexico tăng 26,3%. Với những cam kết sâu rộng, theo nghiên cứu của Ngân hàng Thế giới, dự báo, đến năm 2030, xuất khẩu của Việt Nam sang các nước CPTPP sẽ tăng từ 54 tỷ USD lên 80 tỷ USD.Với Hiệp định EVFTA vừa có hiệu lực từ ngày 1/8/2020, thời điểm hiện tại, chưa có con số định lượng để đánh giá bao nhiêu phần trăm cơ hội trên lý thuyết sẽ thực sự chuyển hóa thành những lợi ích cụ thể. Tuy nhiên, theo nhận định của các chuyên gia, hiệp định này được kỳ vọng sẽ là cú huých đối với tăng trưởng kinh tế nước ta, với mức dự báo lên tới 2,18 - 3,25% vào năm 2025 (giai đoạn 5 năm đầu thực hiện); kim ngạch xuất khẩu tăng thêm khoảng 42,7%, trong đó, các ngành hàng quan trọng như gạo, may mặc, da giày có mức tăng xuất khẩu lên tới 65%, 81% và 99% trong cùng giai đoạn.Mặc dù đạt kết quả nhất định, song sau hơn một năm thực thi Hiệp định CPTPP, nhiều ý kiến cho rằng, Việt Nam chưa tận dụng hết cơ hội mà hiệp định này mang lại. Tăng trưởng xuất khẩu chưa đồng đều, có thị trường tăng không đáng kể như Singapore (chỉ tăng 0,06%); thậm chí, xuất khẩu sang Australia giảm gần 12% so với năm trước. Ngoài ra, thị phần hàng hóa xuất khẩu của Việt Nam tại các nước đối tác CPTPP phần lớn còn thấp.Nhằm hiện thực hóa lợi ích được kỳ vọng từ các FTA thế hệ mới, theo Thứ trưởng Bộ Công Thương Trần Quốc Khánh, cần tăng cường hiệu quả công tác thực thi hiệp định. Đối với Hiệp định CPTPP, về ban hành văn bản quy phạm pháp luật thực thi các cam kết đưa ra, cần có giám sát để thực hiện đúng thời hạn và đầy đủ nghĩa vụ đã cam kết. Bên cạnh việc phê duyệt Kế hoạch sửa đổi 8 luật, Chính phủ cần tiếp tục rà soát các văn bản quy phạm pháp luật dưới luật như nghị định, quyết định, thông tư… để xác định những điểm cần sửa đổi, ban hành mới nhằm thực thi Hiệp định CPTPP.Với Hiệp định EVFTA, hiện, các bộ, ngành đã gấp rút thực hiện quá trình rà soát hệ thống pháp luật trong nước hiện hành và tiến hành xây dựng, sửa đổi những văn bản pháp luật liên quan để tạo điều kiện thực thi đầy đủ, hiệu quả cam kết đã có trong Hiệp định EVFTA. Ngoài ra, công tác thông tin, truyền thông phổ biến về các FTA thế hệ mới cũng cần tổ chức chuyên sâu hơn, theo ngành, lĩnh vực và từng thị trường trọng điểm.Cùng với sự hỗ trợ từ Chính phủ, bộ, ngành, theo các chuyên gia, doanh nghiệp phải chủ động trong các “cuộc chơi” này. Theo đó, doanh nghiệp cần chủ động tìm hiểu các cơ hội ưu đãi, thay đổi tư duy kinh doanh, cải thiện năng lực cạnh tranh, cũng như chuẩn bị đầy đủ nhân lực, tài lực… Đây chính là những yếu tố quyết định phần lớn doanh nghiệp có được hưởng từ các FTA hay không và hưởng lợi bao nhiêu. Không có nền tảng này, dù các FTA có “bày” ra nhiều cơ hội đến đâu, cũng khó trở thành hiện thực.Không dừng lại ở Hiệp định CPTPP và EVFTA, Việt Nam đang tiếp tục mở rộng thị trường thông qua đàm phán một số FTA khác như: FTA Việt Nam - Israel (VIFTA), FTA Việt Nam - Khối EFTA (bao gồm 4 nước Thụy Sĩ, Na Uy, Iceland, Liechtenstein); cùng các nước ASEAN tham gia đàm phán Hiệp định Đối tác kinh tế toàn diện khu vực (RCEP). ", "topic": "Kinh tế", "tag": ["FTA Việt Nam", "CPTPP", "Sức bật", "Hiệp định thương mại tự do", "Thế hệ mới", "Hiệp định CPTPP", "Kỳ vọng", "Kinh tế quốc tế", "Tăng trưởng", "Hiệp định EVFTA", "Làn sóng", "Hội nhập", "Liên minh châu âu", "Xuất nhập khẩu", "Xuất khẩu", "Da giày", "Thương mại", "Quan hệ hợp tác", "Đa phương", "Hiệp định"], "link": "https://congthuong.vn/fta-the-he-moi-ky-vong-tao-suc-bat-tang-truong-141724.html"}