{"id": "35943864", "header": "Cựu kỹ sư của Google bị kết án 18 tháng tù trong vụ kiện giữa Uber và Waymo", "datetime": "2020-08-06T14:19:00.000+07:00", "summary": "Anthony Levandowski, cựu kỹ sư Google đã bị kết án 18 tháng tù giam và phải bồi thường, phạt khoản tiền lên đến 851.000 USD về tội trộm cắp bí mật thương mại liên quan đến xe tự lái.", "content": "Trong vụ kiện thương mại trị giá 4 tỷ USD giữa Uber và Waymo mà Anthony Levandowski là trung tâm của vụ kiện, Google cáo buộc rằng Levandowski đã lấy cắp 14.000 tệp tài liệu mật mô tả nghiên cứu công nghệ tự lái và đưa những tài liệu đánh cắp này đến Uber.Phát ngôn viên của Waymo cho biết, hành vi trộm cắp bí mật thương mại của Anthony Levandowski đã gây hại, sự phản bội và còn nguy hiểm hơn nếu không được phát hiện.Vụ án đã được đưa ra xét xử ở San Francisco 2 năm trước, mang đến cho mọi người cái nhìn về môi trường, hoạt động làm việc bên trong của các công ty công nghệ lớn như Google hay Uber. Đến nay, vụ kiện kéo dài gần 4 năm, ban đầu mức án được đề nghị cho Anthony Levandowski là 27 tháng tù giam, tuy nhiên trong quá trình tranh luận tại tòa thì mức án của Levandowski đã giảm xuống còn 18 tháng, buộc phải đền bù cho Waymo số tiền là 756.000 USD và 95.000 USD tiền phạt.Levandowski là kỹ sư, một trong những thành viên sáng lập dự án xe tự lái của Goolgle vào năm 2009 được gọi là Project Chauffeur. Google đã trả cho Levandowski khoảng 127 triệu USD cho công việc này. Năm 2016, Levandowski rời Google và thành lập Otto Trucking cùng với 3 người khác là Lior Ron, Claire Delaunay và Don Burnette. Uber sau đó đã mua lại Otto Trucking và đổi tên thành Uber Freight và trở thành đơn vị kinh doanh riêng biệt từ năm 2018.Vào tháng 8/2019, Levandowski tiếp tục phát triển công nghệ xe tự lái khi đồng thành lập công ty mới có tên Pronto.ai và giữ vài trò là CEO, tuy nhiên sau vụ kiện Levandowski đã không còn giữu vị trí CEO của mình tại công ty này. ", "topic": "Công nghệ ", "tag": ["UBER", "Anthony Levandowski", "Vụ kiện", "Kết án", "Google", "Kỹ sư", "Trộm cắp", "Bí mật", "Tài liệu mật", "Bồi thường", "Khoản tiền", "Thương mại", "Phạt", "Ăn cắp", "Lên đến", "Đánh cắp", "San francisco", "Phản bội", "Phát ngôn viên", "Gây hại"], "link": "http://kinhtedothi.vn/cuu-ky-su-cua-google-bi-ket-an-18-thang-tu-trong-vu-kien-len-quan-den-uber-392276.html"}