{"id": "35949577", "header": "Thế giới ghi nhận trên 19 triệu ca mắc COVID-19", "datetime": "2020-08-06T22:28:00.000+07:00", "summary": "Theo số liệu thống kê trên trang worldometers.info, tính đến 22h ngày 6/8 (giờ Việt Nam), toàn thế giới ghi nhận tổng cộng 19.049.908 ca nhiễm virus SARS-CoV-2 gây bệnh viêm đường hô hấp cấp COVID-19, trong đó có 712.474 ca tử vong.", "content": "Tổng số bệnh nhân mắc COVID-19 phục hồi là 12.227.998 ca trong khi vẫn còn hơn 6,1 triệu bệnh nhân vẫn đang được điều trị, với hơn 65.400 ca bệnh nặng hoặc nguy kịch.Tại châu Á, Ấn Độ đang là nước bị ảnh hưởng nghiêm trọng nhất với 1.996.478 ca mắc bệnh và 41.098 ca tử vong. Hội đồng Nghiên cứu y tế Ấn Độ (ICMR) cho biết đến nay, nước này đã tiến hành tổng cộng 22,1 triệu lượt xét nghiệm COVID-19, trong đó có khoảng 665.000 lượt trong ngày 5/8.Như vậy tỷ lệ xét nghiệm đã tăng lên mức 15.568 xét nghiệm/1 triệu dân. Công ty dược phẩm Zydus Cadila sẽ bắt đầu giai đoạn 2 quá trình thử nghiệm lâm sàng để xác định tính hiệu quả của vaccine ZyCoV-D trong phòng chống COVID-19. Vaccine này đã được chứng minh là an toàn và đáp ứng tốt trong giai đoạn 1.Philippines đã trở thành quốc gia có số ca bệnh cao nhất ở khu vực Đông Nam Á. Ngày 6/8, nước này ghi nhận 3.561 ca mắc mới, nâng tổng số người mắc bệnh lên 119.460 trường hợp. Số ca tử vong cũng tăng lên 2.150 người sau khi có thêm 28 người chết. Việc gia tăng các ca mắc và ca tử vong mới ở trong và các khu vực xung quanh thủ đô Manila đã buộc giới chức Philippines tái áp đặt lệnh phong tỏa gây ảnh hưởng đến khoảng 1/4 số dân của đất nước gồm 107 triệu người này.Khu hành chính đặc biệt Hong Kong (Trung Quốc) ghi nhận thêm 95 ca nhiễm mới, trong đó có 91 ca lây nhiễm cộng đồng. Kể từ cuối tháng 1, Hong Kong đã có khoảng 3.800 người mắc bệnh trong đó 44 ca tử vong. Trước bối cảnh tình hình dịch bệnh diễn biến phức tạp, chính quyền Hong Kong thông báo gia hạn quy định làm việc tại nhà đối với công chức, viên chức đến ngày 16/8 tới.Hàn Quốc ghi nhận có thêm 43 ca nhiễm mới, trong đó có 23 ca lây nhiễm trong cộng đồng, nâng tổng số ca mắc COVID-19 tại nước này lên 14.499 ca. Đây là lần đầu tiên kể từ ngày 29/7 số ca nhiễm mới trong ngày ở Hàn Quốc tăng trở lại mức trên 40 ca, và con số 23 ca lây nhiễm trong cộng đồng là mức cao nhất kể từ ngày 25/7.Dịch COVID-19 đang diễn biến phức tạp tại Nhật Bản. Chính quyền thành phố Tokyo ghi nhận thêm 360 ca mắc COVID-19, tăng 30% so với ngày trước đó. Như vậy, tính đến nay, tổng số ca nhiễm virus SARS-CoV-2 ở thủ đô Tokyo đã lên tới hơn 14.600 ca. Tokyo cũng là địa phương có số ca mắc COVID-19 cao nhất tại Nhật Bản.Trong vài tuần qua, Nhật Bản ghi nhận mức tăng trở lại của các ca nhiễm mới tại các thành phố lớn như Tokyo và Osaka. Trong bối cảnh đó, chính quyền thành phố Tokyo đang xem xét thiết lập 2 bệnh viện dã chiến chuyên đặc trị bệnh nhân COVID-19. Mặc dù vậy, Thủ tướng Shinzo Abe khẳng định không cần thiết phải ban bố một lần nữa tình trạng khẩn cấp vì dịch COVID-19, do số ca nguy kịch và tử vong ở Nhật Bản gần đây vẫn thấp hơn nhiều so với thời điểm ông ban bố tình trạng khẩn cấp hồi tháng 4 vừa qua và các bệnh viện trên toàn quốc đã được trang bị tốt hơn để điều trị cho các bệnh nhân COVID-19.Tuy nhiên, Thủ tướng Abe kêu gọi người dân thực hiện các biện pháp phòng ngừa nhằm ngăn chặn dịch bệnh lây lan, như tránh các không gian kín, tránh tụ tập đông người và tránh tiếp xúc gần với các trường hợp đi du lịch trong kỳ nghỉ Hè sắp tới. Chính phủ Nhật Bản mới đây đã quyết định trích 1.200 tỷ yen (11,37 tỷ USD) từ quỹ dự phòng 10.000 tỷ yen trong ngân sách bổ sung thứ 2 của tài khóa 2020 để phục vụ cuộc chiến chống COVID-19.Tại châu Âu, Bộ trưởng Y tế Đức Jens Spahn ngày 6/8 cho biết mọi trường hợp từ các vùng có nguy cơ xin nhập cảnh nước này sẽ phải xét nghiệm virus SARS-CoV-2 bắt buộc, đồng thời cho biết tốc độ tăng số ca nhiễm mới là nguyên nhân dẫn tới sự siết chặt này. Bộ trưởng Spahn đánh giá tình hình hiện ở mức đáng lo ngại sau khi các số liệu chính thức cho thấy số ca nhiễm mới trong ngày lần đầu tiên vượt quá 1.000 ca kể từ tháng 5 vừa qua. Theo ông Spahn, sự gia tăng này do tác động của những người đi du lịch trở về từ nước ngoài hoặc những người không tuân thủ các quy định về giãn cách xã hội, bên cạnh việc chính quyền tăng cường xét nghiệm thời gian gần đây.Thụy Sĩ thông báo đã bổ sung Singapore, Romania, và vùng đất liền của Tây Ban Nha vào danh sách các quốc gia và vùng lãnh thổ có nguy cơ cao lây nhiễm bệnh COVID-19. Theo đó, những người từ các quốc gia và vùng lãnh thổ này đến Thụy Sĩ sẽ được yêu cầu tự cách ly 10 ngày. Hiện khoảng 46 quốc gia và vùng lãnh thổ, trong đó có Argentina, Brazil, Mexico, Nam Phi, Mỹ, nằm trong danh sách trên của Thụy Sĩ.Nga thông báo có thêm 5.267 ca mắc COVID-19, nâng tổng số ca nhiễm tại nước này lên 871.894, cao thứ 4 thế giới. Tổng số ca tử vong tại Nga đã lên tới 14.606 sau khi giới chức thông báo có 116 người tử vong trong 24 giờ qua.Trong khi đó, Ba Lan cũng đã tái áp đặt quy định bắt buộc đeo khẩu trang tại 9 tỉnh miền Nam và Đông sau khi số ca nhiễm gia tăng. Quy định này áp đặt ở nơi công cộng, đối với cả các sự kiện thể thao và văn hóa. Ngày 6/8, Ba Lan xác nhận 726 ca nhiễm mới, mức cao nhất trong một ngày kể từ khi bùng phát dịch, trong khi số ca tử vong mới là 18. Một số nghị sĩ đã có xét nghiệm dương tính với virus SARS-CoV-2 khiến Quốc hội phải hoãn họp cho đến cuối tháng 8.Slovakia - một trong số các quốc gia có số ca tử vong thấp nhất châu Âu - cũng đã ghi nhận số ca mắc mới theo ngày cao nhất trong hơn 3 tháng qua, với 63 trường hợp. Hiện tổng số ca bệnh tại Slovakia đã tăng lên 2.480 trường hợp, trong đó có 1.824 người đã hồi phục. Tuần trước, quốc gia Trung Âu này ghi nhận ca tử vong đầu tiên kể từ giữa tháng 5, nâng tổng số người chết vì COVID-19 lên 29 trường hợp. Tuy nhiên, Bộ Y tế Slovakia cho biết nước này đang kiểm soát được tình hình dịch bệnh.Cơ quan Phòng ngừa và Kiểm soát Dịch bệnh (CDC) châu Phi ngày 6/8 thông báo 10 quốc gia, chiếm 80% các xét nghiệm dịch viêm đường hô hấp cấp COVID-19 đang được tiến hành trên toàn châu lục, cho thấy có rất ít xét nghiệm đang được thực hiện ở các nước còn lại tại lục địa rộng lớn này.Theo CDC châu Phi, số ca mắc COVID-19 tại châu Phi đang gia tăng mạnh và tiệm cận mốc 1 triệu ca trong tuần này. Các chuyên gia cho rằng số người được xét nghiệm ở mức thấp tại nhiều nước đồng nghĩa với việc tỷ lệ nhiễm virus SARS-CoV-2 có thể còn cao hơn nhiều so với báo cáo ghi nhận. CDC châu Phi cho rằng một số chính phủ tại châu Phi quá nghèo hoặc tình trạng xung đột triền miên là nguyên nhân khó tiến hành các đợt xét nghiệm quy mô lớn, trong khi một số nước khác không muốn chia sẻ dữ liệu hay tìm cách che giấu hệ thống y tế nghèo nàn với bên ngoài. Hiện Mỹ vẫn là quốc gia chịu tác động nặng nề nhất của dịch bệnh trên thế giới, với 4.976.177 ca mắc và 161.679 ca tử vong.Nhằm ngăn chặn dịch bệnh tiếp tục lây lan, Thị trưởng thành phố New York Bill de Blasio cho biết chính quyền sẽ lập các trạm kiểm dịch tại các cửa ngõ quan trọng ra vào thành phố nhằm đảm bảo các du khách từ 35 bang có dịch bệnh bùng phát phải tuân quy định cách ly 14 ngày mà bang New York đề ra. Trong 3 ngày qua, thành phố New York không ghi nhận ca tử vong do COVID-19, cho thấy chính quyền đang dần kiểm soát tình hình khi trước đó, có thời điểm số ca tử vong mỗi ngày lên tới hơn 800 người. Trong 8 tuần qua, tỷ lệ lây nhiễm của thành phố cũng ở mức dưới 3%. ", "topic": "Đời sống", "tag": ["SARS-COV-2", "Nhiễm virus", "Viêm đường hô hấp", "Tử vong", "Bệnh nhân", "Gây bệnh", "Vi-rút", "Tổng số", "Dịch", "Ghi nhận", "Dịch bệnh", "Mắc bệnh", "Lây nhiễm", "Xét nghiệm", "Nhân viên y tế", "Lây lan", "Nâng", "Ca nhiễm", "Trường hợp", "Điều trị"], "link": "https://baotintuc.vn/the-gioi/the-gioi-ghi-nhan-tren-19-trieu-ca-mac-covid19-20200806222624705.htm"}