{"id": "35947244", "header": "Mỹ và Trung Quốc cùng lúc diễn tập thử nghiệm tên lửa", "datetime": "2020-08-06T18:21:11.000+07:00", "summary": "Trung Quốc và Mỹ đang tiến hành các vụ thử tên lửa đạn đạo trong bối cảnh quan hệ giữa hai nước đang trở nên căng thẳng.", "content": "Theo tờ  đưa tin hôm 5-8, hiện Trung Quốc và Mỹ đang tiến hành các vụ thử tên lửa đạn đạo trong bối cảnh quan hệ giữa hai nước đang trở nên căng thẳng.Hôm 4-8 trang thông tin quân sự chính thức của Trung Quốc đưa tin Quân đội Bắc Kinh (PLA) đã bắn hai tên lửa DF-26 và DF-16 trong một cuộc diễn tập gần đây. Tuy nhiên, trang này không cho biết chính xác ngày cuộc tập trận diễn ra.DF-26 với tầm bắn 4.000 km là tên lửa đạn đạo đầu tiên của Trung Quốc có khả năng tấn công tới Guam - lãnh thổ Mỹ ở Tây Thái Bình Dương.DF-16 là tên lửa đạn đạo tầm ngắn đến trung bình chính xác nhất của PLA, được thiết kế để tấn công các mục tiêu ở Nhật, bao gồm các căn cứ quân sự của Mỹ ở Okinawa.“Chúng tôi đang trong trạng thái cảnh giác cao độ để chiến đấu và đảm bảo hành động của chúng tôi là kịp thời và chính xác” -ông Liu Yang, chỉ huy của lữ đoàn thực hiện cuộc thử nghiệm cho biết.Lữ đoàn này cũng tham gia một cuộc tập trận để kiểm tra khả năng phản ứng khẩn cấp của Trung Quốc trước một cuộc tấn công hạt nhân.Trong khi đó, hôm 4-8, Bộ Tư lệnh tấn công toàn cầu thuộc Không quân Mỹ cho biết họ đã phóng thử tên lửa đạn đạo liên lục địa Minuteman III. Tuy nhiên, tên lửa này không mang đầu đạn.Tên lửa này đã bay được quãng đường dài 6.437 km từ một căn cứ của Mỹ ở California đến bãi thử quân sự của Mỹ ở quần đảo Marshall trên Thái Bình Dương.Vào tháng 6, Viện Nghiên cứu Hòa bình Thế giới Stockholm công bố một báo cáo cho biết rằng Mỹ là nước sở hữu nhiều đầu đạn hạt nhân nhất thế giới, với hơn 5.800 đầu đạn.Bắt chấp các căng thẳng leo thang giữa Washington và Bắc Kinh ở thời điểm hiện tại, Không quân Mỹ cho biết “lần thử nghiệm này không liên quan đến bất kỳ sự kiện nào trên thế giới”. ", "topic": "Thế giới", "tag": ["DF-26", "Tên lửa đạn đạo", "PLA", "Tên lửa", "Tập trận", "Trung Quốc", "Mỹ", "Diễn tập", "DF-16", "Quân đội Bắc Kinh", "Khả năng tấn công", "Lữ đoàn", "Thử nghiệm", "Hai nước", "South china morning post", "Liu Yang", "Căng thẳng", "Bộ Tư lệnh tấn", "Quan hệ", "Guam"], "link": "https://plo.vn/quoc-te/my-va-trung-quoc-cung-luc-dien-tap-thu-nghiem-ten-lua-929599.html"}