{"id": "35943947", "header": "Công ty TNHH MTV chế biến thủy sản xuất khẩu Thiên Phú: Vượt khó để phát triển bền vững", "datetime": "2020-08-06T14:28:03.000+07:00", "summary": "Trải qua không ít khó khăn để đạt được những thành công như hôm nay, Công ty TNHH MTV chế biến thủy sản xuất khẩu Thiên Phú đã góp phần xây dựng thương hiệu con tôm Việt Nam nói chung và con tôm Thiên Phú nói riêng ngày càng phát triển bền vững trên trường quốc tế.", "content": "Sản phẩm tôm xuất khẩu đã có mặt tại 15 quốc gia thuộc châu Âu và châu Á.Nhắc đến thương hiệu tôm xuất khẩu Thiên Phú, ít ai biết, Tổng Giám đốc Hồ Thị Kiểng đã có một chặng đường vượt khó không ngừng để gây dựng nền tảng ban đầu vững chắc cho Thiên Phú. Là người con của vùng đất Bạc Liêu, từ nhỏ, bà Kiểng có niềm đam mê kinh doanh đặc biệt, luôn ấp ủ phải làm những điều có ích cho gia đình, quê hương và xã hội. Nhận thấy ngành thủy sản là thế mạnh của địa phương, bà nảy ra ý tưởng kinh doanh nguồn tài nguyên hiện có của tỉnh nhà nhằm tận dụng hiệu quả nguồn nguyên liệu dồi dào. Từ đây, bà bắt đầu con đường khởi nghiệp bằng việc xin gia đình trang bị cho mình một chiếc xuồng làm phương tiện đi thu mua tôm ở từng hộ nuôi tôm và bán lại cho các cửa hàng. Công việc này giúp bà tích lũy được nhiều kinh nghiệm mua bán, đánh giá được chất lượng cùng những đặc tính của con tôm nguyên liệu.Với kinh nghiệm và số vốn có được sau thời gian đầu kinh doanh, bà Hồ Thị Kiểng quyết định thành lập DNTN Thiên Phú để đáp ứng nhu cầu ngày càng cao của thị trường. Mặc dù những ngày đầu thành lập, Công ty gặp không ít khó khăn thách thức do cạnh tranh gay gắt, với niềm đam mê, cộng thêm sự kiên trì, chịu khó, bà từng bước đưa Thiên Phú phát triển ngày càng vững chắc. Đánh dấu cho chặng đường vượt khó thành công là việc thành lập Công ty TNHH MTV chế biến thủy hải sản xuất nhập khẩu Thiên Phú năm 2006, với lĩnh vực hoạt động kinh doanh chế biến, xuất khẩu các mặt hàng thủy hải sản. Bước đầu, Công ty cũng gặp nhiều khó khăn trong xuất khẩu do chịu ảnh hưởng của biến động kinh tế; rào cản kỹ thuật do các nước nhập khẩu áp đặt; nguồn nguyên liệu trong nước thiếu hụt; giá cả vật tư đầu vào tăng cao... Song bằng chính sự cố gắng, ý chí quyết tâm vượt qua khó khăn, tiếp tục nghiên cứu phát triển công nghệ, giúp gia tăng giá trị các mặt hàng, Thiên Phú đã gặt hái được những thành công vượt bậc.Theo bà, một trong những điều kiện tiên quyết để đi đến thành công là ngoài sự đam mê trong kinh doanh, người lãnh đạo phải có tầm nhìn xa trông rộng để hoạch định và đề ra chiến lược kinh doanh trong từng thời kỳ. Đây chính là yếu tố góp phần đưa Thiên Phú vươn lên trở thành doanh nghiệp chế biến xuất khẩu thủy hải sản hàng đầu tỉnh Bạc Liêu. Hiện Công ty sản xuất chủ yếu là mặt hàng giá trị gia tăng chiếm hơn 70%, sản phẩm tôm xuất khẩu đã có mặt tại 15 quốc gia (thị trường các nước châu Âu và châu Á), được các tổ chức châu Âu cấp 8 giấy chứng nhận về an toàn xuất khẩu mặt hàng thủy sản. Sản lượng xuất khẩu năm 2018 của Công ty đạt 52.000 tấn, doanh thu hơn 51,7 triệu USD. Trong ba tháng đầu năm 2019, Công ty đã xuất khẩu được 10 triệu USD. Tính đến nay, Thiên Phú có 3 phân xưởng chế biến để tạo ra hơn 30 mặt hàng có giá trị gia tăng cao, được sản xuất theo quy trình nghiêm ngặt, truy xuất được nguồn gốc con tôm, góp phần đảm bảo chất lượng, vệ sinh an toàn thực phẩm trên từng bàn ăn, trong từng bữa ăn.Đặc biệt, Công ty đã phát triển được 1.300ha tôm sinh thái, tôm siêu sạch, chủ yếu tập trung tại huyện Đông Hải, qua đó trở thành đơn vị tiên phong trong lĩnh vực liên kết với người nuôi tôm tạo vùng cung ứng nguyên liệu tôm sạch và bao tiêu sản phẩm. Tại các vùng nuôi này, Công ty quản lý nghiêm ngặt tất cả các yếu tố đầu vào như tôm giống, nguồn nước… nhằm đảm bảo chất lượng đồng nhất cho nguyên liệu cũng như tạo giá trị gia tăng cho sản phẩm. Nhờ đó, các vùng nuôi của Công ty được các tổ chức châu Âu đánh giá cao và đạt được 3 chứng nhận quốc tế là GlobalGap (2015), ASC (2017) và Organic (2018), góp phần nâng cao chất lượng, cũng như năng lực cạnh tranh của con tôm Việt Nam trước các rào cản khắt khe của những thị trường khó tính.Thiên Phú vươn lên trở thành doanh nghiệp chế biến xuất khẩu thủy hải sản hàng đầu tỉnh Bạc Liêu.Thành công đạt được là vậy, nhưng với tầm nhìn chiến lược, Ban lãnh đạo Công ty Thiên Phú luôn chủ động đề ra các giải pháp nhằm nâng cao chất lượng sản phẩm, nâng cao năng lực cạnh tranh, hướng tới gia tăng giá trị cho các sản phẩm xuất khẩu và ngày càng khẳng định vị thế vững vàng trên thị trường. Nói đi đôi với làm, nữ doanh nhân Hồ Thị Kiểng cùng Công ty luôn đi đầu trong việc cập nhật, ứng dụng các hệ thống quản lý chất lượng đáp ứng an toàn vệ sinh thực phẩm ở mức cao nhất như HACCP, BRC, ASC, BAP, ISO 9001:2000, GlobalGap, chứng nhận xuất khẩu sản phẩm tôm đông lạnh vào thị trường châu Âu với code DL 502 cùng nhiều chứng nhận khác…Công ty quan tâm đầu tư xây dựng thêm nhà xưởng, lắp đặt máy móc trang thiết bị hiện đại để nghiên cứu, phát triển thêm các dòng sản phẩm mới có giá trị gia tăng cao, tiến tới mở rộng thị trường xuất khẩu. Ngoài ra, bà Kiểng mong muốn, lãnh đạo tỉnh quan tâm hỗ trợ làm “đầu mối”mở rộng vùng liên kết sản xuất tôm an toàn để xây dựng thương hiệu tôm cho vùng. Công ty sẽ tăng giá thu mua cho bà con nông dân từ 15-20% so với giá bình quân thị trường nhằm nâng cao đời sống cho bà con cũng như để Công ty có nguồn nguyên liệu ổn định, chất lượng cao đáp ứng nhu cầu sản xuất cho nhà máy. Đồng thời, cần có sự đồng lòng từ cộng đồng doanh nghiệp chế biến và xuất khẩu thì mới có thể từng bước tạo nên thương hiệu tôm Việt Nam sạch, thân thiện môi trường, từ đó mới có thể nâng cao giá trị gia tăng cho sản phẩm tôm của Việt Nam trên thị trường quốc tế. Mặt khác, với quan điểm bảo vệ môi trường là bảo vệ sự sống chung, Công ty cũng rất chú trọng đến công tác bảo vệ môi trường thông qua việc tuân thủ đúng các quy định về bảo vệ môi trường đối với doanh nghiệp chế biến thủy sản xuất khẩu, không sử dụng chất cấm trong sản xuất và môi trường bên ngoài, song song chú trọng chăm lo điều kiện lao động như trang bị đủ BHLĐ, môi trường lao động.Cùng với những cố gắng không ngừng trong trong hoạt động kinh doanh, Công ty Thiên Phú và bản thân “nữ tướng” Hồ Thị Kiểng còn rất quan tâm đến các chương trình và dự án phục vụ cho công tác an sinh xã hội như xây cầu bê tông nông thôn, nhà mái ấm tình thương, giúp đỡ những người có hoàn cảnh khó khăn hay đầu tư xây dựng chùa. Những đóng góp này đều diễn ra thầm lặng nên càng trân quý hơn tấm lòng của Công ty luôn hướng đến cộng đồng và muốn san sẻ trách nhiệm của doanh nghiệp với cộng đồng xã hội. ", "topic": "Kinh tế", "tag": ["Thiên phú", "Vượt khó", "Tôm", "Phát triển bền vững", "Bạc Liêu", "Nuôi tôm", "Thủy hải sản", "Trường quốc tế", "Xuất khẩu", "Thương hiệu", "Tôm nguyên liệu", "Thủy sản", "Nguyên liệu", "Góp phần", "Thu mua", "Công ty Thiên Phú", "GLOBALGAP", "Rào cản kỹ thuật", "Chịu khó", "ASC"], "link": "https://baoquocte.vn/cong-ty-tnhh-mtv-che-bien-thuy-san-xuat-khau-thien-phu-vuot-kho-de-phat-trien-ben-vung-121002.html"}