{"id": "35941452", "header": "Cơ hội nào cho lao động Việt Nam tại Thụy Sỹ?", "datetime": "2020-08-06T10:30:00.000+07:00", "summary": "Một trong những mong muốn của Việt Nam trong đàm phán FTA với Hiệp hội Thương mại tự do châu Âu (EFTA) là mở ra triển vọng đưa lao động tay nghề cao sang làm việc tại Thụy Sỹ.", "content": "Vụ trưởng Lao động của Tổng cục Kinh tế Liên bang Thụy Sỹ Boris Zürcher (giữa) thăm một công ty may mặc của Việt Nam.EFTA gồm 4 quốc gia thịnh vượng và có trình độ phát triển cao là Thụy Sỹ, Iceland, Liechtenstein và Na Uy. Trong đó, Thụy Sỹ đóng vai trò chi phối về sức nặng kinh tế cũng như lĩnh xướng các hoạt động của khối. Với diện tích hơn 40.000 km2, dân số 8,5 triệu người, Thụy Sỹ có GDP trên 700 tỷ USD, xếp thứ 20 trên thế giới về quy mô kinh tế. Thụy Sỹ cũng là một trong những quốc gia có điều kiện nhập quốc tịch đối với người nước ngoài khắt khe nhất thế giới, có lực lượng lao động với trình độ tay nghề, năng suất và mức lương rất cao.Thụy Sỹ có chính sách tuyển dụng lao động rất đặc biệt. Theo đó, nhà tuyển dụng phải ưu tiên trước hết cho công dân Thụy Sỹ và người nước ngoài hiện cư trú và được phép lao động hợp pháp tại nước này, tiếp theo là công dân 28 quốc gia thành viên Liên minh châu Âu - EU (trước khi Anh rút khỏi EU) và 3 quốc gia EFTA còn lại. Công dân các khu vực khác, được gọi là các nước thứ 3, chỉ được chọn khi nhà tuyển dụng không tìm được người phù hợp từ 2 nhóm ưu tiên.Chính sách di trú của Thụy Sỹ nói rõ: “Bất chấp trình độ học vấn và tay nghề, công dân các quốc gia EU/EFTA được quyền gia nhập thị trường lao động Thụy Sỹ một cách dễ dàng” theo Hiệp định Di chuyển thể nhân tự do (AFMP) mà nước này đã ký với EU năm 1999. Còn lao động các nước thứ 3 được coi như “phần thêm thắt”, và “chỉ một số lượng rất hạn chế có trình độ thật cao có thể được chấp nhận”.Tuy nhiên, không phải toàn bộ cử tri Thụy Sỹ đồng lòng lựa chọn chính sách ưu tiên cho lao động EU/EFTA. Đảng Nhân dân Thụy Sỹ (UDC), một trong các chính đảng lớn nhất, hiện nắm 2/7 ghế Nội các, 55/200 ghế Hạ viện và 7/46 ghế Thượng viện, cực lực phản đối chính sách này.UDC đòi chính phủ Thụy Sỹ phải đàm phán hủy bỏ AFMP với EU và chấm dứt vĩnh viễn việc thương lượng hay ban hành các chính sách ưu tiên cho lao động EU, đã nhận được hơn 100.000 chữ ký ủng hộ, trở thành một trong 5 yêu sách mà toàn dân sẽ bỏ phiếu trong cuộc phổ thông đầu phiếu ngày 27/9 tới. Trong cuộc bầu cử tháng 2/2014, UDC cũng đã chiến thắng với yêu sách đòi phải đặt ra quota và giảm bớt lao động từ EU.Giải thích về lập trường này, luật sư Pierre Schifferli, thành viên đảng UDC, nghị sỹ bang Genève cho rằng, AFMP khiến Thụy Sỹ bị trói buộc, mất tự chủ và lệ thuộc vào EU. “Vì vậy, chúng tôi muốn dỡ bỏ thỏa thuận này, để doanh nghiệp Thụy Sỹ có quyền tuyển chọn những người phù hợp nhất từ khắp thế giới. Điều đó không có nghĩa sẽ làm tăng số người nhập cư, bởi chính phủ có thể đặt ra quota cho từng khu vực một cách cân đối hơn”, ông nói.Trả lời về cơ hội làm việc cho công dân các nước thứ ba, Vụ trưởng Lao động Thụy Sỹ Boris Zürcher cho biết: “Tôi từng nói chuyện với nhiều đại sứ Việt Nam và họ có ngỏ lời muốn trao đổi lao động giữa hai nước. Điều đó không mâu thuẫn gì với AFMP. Vấn đề là thị trường lao động Thụy Sỹ đòi hỏi tay nghề và năng suất cao, vậy nên ai muốn làm việc tại Thụy Sỹ cũng cần có những kỹ năng chuyên môn và trình độ ngoại ngữ nhất định”.Lấy bằng kỹ sư và từng làm việc cho một tập đoàn đa quốc gia ở Thụy Sỹ hơn 20 năm, từ vai trò kỹ sư đến tổng giám đốc chi nhánh ở nước ngoài, ông Nguyễn, một công dân Thụy Sỹ gốc Việt cho rằng, công dân các nước thứ ba muốn xin việc ở Thụy Sỹ không phải quá khó. “Chỉ cần anh chứng tỏ được là chuyên viên mà hãng cần. Mỗi tiểu bang hàng năm đều có quota giấy phép làm việc (Permis B) cho đối tượng này. Lý do công ty đưa ra mà chính quyền tiểu bang khó bác bỏ được là người tôi nhận này sẽ được đào tạo 2-4 năm để về làm việc tại thị trường nhánh. Họ cần biết tiếng địa phương ngoài khả năng chuyên môn và tiếng Anh”, ông chia sẻ.Ngoài ra còn có những cách khác. Chẳng hạn, sang Thụy Sỹ du học hay làm nghiên cứu sinh, sau đó ở lại làm cho trường để lấy Permis B rồi có thể đổi việc nếu có công ty nhận. Theo ông Nguyễn, nếu chịu khó đi xa lên vùng nói tiếng Đức, hay tạo được quan hệ trong quá trình học, thì dễ tìm được việc hơn, nhất là tại các công ty nước ngoài ở Thụy Sỹ, hay các start-up công nghệ cao, công nghệ tài chính…Bên cạnh đó, các tập đoàn lớn cũng có thể đưa nhân viên từ các nước thứ ba sang tổng hành dinh (HQ) tại Thụy Sỹ để đào tạo mà không gặp phải khó khăn gì.Chị Võ Nguyễn Như Uyên, trợ lý giáo sư tại Đại học Bern và Bệnh viện Inselspital, cũng hoàn toàn đồng tình với các ý kiến trên. Chị cho biết, gần 10 năm làm công tác tuyển sinh cho Đại học Bern và Bệnh viện Inselspital, hồ sơ xin giấy phép lao động cho học viên, nghiên cứu sinh từ các nước thứ ba chị đưa lên chính quyền bang chưa bao giờ bị từ chối. “Chỉ cần viết một bức thư nói rằng người này đáp ứng được các yêu cầu của chúng tôi là được”, Như Uyên khẳng định.Theo tính toán của Ngân hàng UBS hồi cuối năm 2019, trong vòng 10 năm tới, do lực lượng lao động thế hệ “baby boomer” (sinh sau Thế chiến 2 đến giữa thập niên 1960) vào tuổi nghỉ hưu, Thụy Sỹ sẽ thiếu hụt khoảng 300.000 lao động tay nghề cao, kể cả đã tiếp nhận lượng nhập cư ròng 60.000 người/năm. Những ngành nghề thiếu nhiều nhất là kỹ sư, y tá và bác sỹ đa khoa. Giữa lúc các nước láng giềng Pháp, Đức cũng trong tình trạng thiếu hụt kỹ sư, cơ hội việc làm cho công dân các nước thứ ba tại Thụy Sỹ càng cao.Ông Nguyễn có lời khuyên là khi chọn đề tài và thầy hướng dẫn làm luận văn thạc sỹ hay luận án tiến sỹ, nên lựa ông thầy nào có nhiều “mối” với giới doanh nghiệp, bởi luận án tiến sỹ thường được khu vực công nghiệp bảo trợ. Làm xong luận án là doanh nghiệp “hốt” luôn. Các chuyên ngành như sinh thái học, quản lý chất thải, trí tuệ nhân tạo ứng dụng, robot phẫu thuật… được đặc biệt săn tìm và chính quyền tiểu bang không có lý do gì để từ chối cấp phép làm việc.Lời khuyên trên cũng là điều chị Như Uyên muốn chia sẻ. Chị cho biết thêm, mọi vị trí tuyển dụng ở các đại học Thụy Sỹ đều được đăng công khai trên website của nhà trường và nhanh chóng nhận được nhiều hồ sơ ứng viên. “Tuy nhiên, số hồ sơ dự tuyển từ ứng viên Việt Nam mà bên mình nhận được chưa nhiều. Đáng tiếc, một số ứng viên Việt Nam có bằng cấp rất tốt, rất xứng đáng, nhưng hồ sơ chuẩn bị rất sơ sài, đến mức không có lời biện minh nào có thể thuyết phục được hội đồng xét duyệt”, chị nói.Chị Như Uyên nói thêm, làm khoa học và kỹ thuật cần sự chính xác, tỉ mỉ và chu đáo, nên hồ sơ ứng viên ít nhất phải thể hiện điều đó trong bản lý lịch cá nhân (CV) và bức thư ngỏ (cover letter). Về khoản này thì các ứng viên châu Âu và Nam Mỹ chuẩn bị rất tốt. Ngoài ra, nếu chỉ làm việc trong trường đại học và phòng nghiên cứu thì giỏi tiếng Anh là được, nhưng muốn làm việc cho doanh nghiệp, cần phải biết thêm ngôn ngữ địa phương nơi doanh nghiệp đóng, như tiếng Đức ở vùng Tây Bắc, tiếng Pháp ở mạn Đông Nam.Theo số liệu của Tổng cục Thống kê Thụy Sỹ, tiền lương trung bình tại nước này là 61,9 CHF/giờ (tức gần 1,6 triệu đồng/giờ). Cao nhất là ở ngành tài chính và bảo hiểm (93,2), tiếp theo là ngành thông tin và truyền thông (79), khoa học và kỹ thuật (76,1), giáo dục - đào tạo (74,3), xây dựng (53,5), dịch vụ hành chính và phụ trợ (47,6). Thấp nhất là ngành khách sạn - nhà hàng (38,4).So với khu vực EU, tiền lương ở Thụy Sỹ cao hơn gấp đôi. Thống kê năm 2016 cho thấy, trung bình của Thụy Sỹ là 55,62 EUR (1,5 triệu đồng)/giờ, trong khi cả EU (28 quốc gia) là 26,03 và ở nhóm 15 quốc gia tiên tiến là 30,29.Mặc dù giá sinh hoạt ở Thụy Sỹ đắt đỏ hàng đầu thế giới, nhưng nhờ mức lương vượt trội, sức mua của lao động tại Thụy Sỹ vẫn cao hơn tại các nước châu Âu khác. Vì vậy, Thụy Sỹ là “chiếc bánh mật” mà ai cũng thèm muốn, chưa kể cảnh quan thiên nhiên và môi trường sạch đẹp được coi là một trong những nơi đáng sống nhất hành tinh. ", "topic": "Kinh tế", "tag": ["EFTA", "EU/EFTA", "UDC", "Tay nghề", "Lao động", "Hiệp định thương mại tự do", "Thụy sĩ", "Quota", "Cao sang", "Pierre Schifferli", "Đàm phán", "Liên minh châu âu", "Chính phủ Thụy Sỹ", "Nhà tuyển dụng", "Lực lượng lao động", "Như Uyên", "Phổ thông đầu phiếu", "Công dân", "Nhập quốc tịch", "Đại học Bern"], "link": "https://baodautu.vn/co-hoi-nao-cho-lao-dong-viet-nam-tai-thuy-sy-d127056.html"}