{"id": "35945144", "header": "Lâm Khánh Chi hài hước tự nhận là 'vợ bé' Trấn Thành", "datetime": "2020-08-06T15:39:00.000+07:00", "summary": "Lâm Khánh Chi khiến khán giả và cả những khách mời trong chương trình 'Giọng ải giọng ai' bất ngờ khi tự nhận là 'vợ bé' của Trấn Thành.", "content": "\"Giọng ải giọng ai\" tập 7 sẽ lên sóng vào tối 9/8 có sự tham gia của dàn khách mời Vũ Hà, Lâm Khánh Chi, Dương Ngọc Thái và Nhật Kim Anh.Ngay từ khi vừa xuất hiện, Lâm Khánh Chi và Vũ Hà đã khiến hai vị chủ nhà Trường Giang - Trấn Thành xuýt xoa vì ngoại hình trẻ trung, tràn đầy sức sống dù đã bước sang độ tuổi “ngũ tuần”.Không chỉ khen ngợi nhan sắc “công chúa” Lâm Khánh Chi, Trấn Thành còn mong khi đến tuổi của Vũ Hà, Lâm Khánh Chi vẫn xinh đẹp như vậy.Lần thứ 2 đến với \"Giọng ải giọng ai\", Nhật Kim Anh bị Trấn Thành “xỉa xói” khi xuất hiện với một đôi giày cao gót quá khổ. Trong lúc nữ ca sĩ phản bác lại, Lâm Khánh Chi liền lên tiếng bênh vực Trấn Thành. Không những thế, người đẹp chuyển giới còn nhận Trấn Thành là… chồng khiến Đại Nghĩa hốt hoảng “chồng chị hồi nào vậy Hari bỏ đâu chị?”.Dù sau đó đã đính chính lại chỉ là vai diễn trong vở tuồng nhưng Lâm Khánh Chi vẫn tự nhận mình là “vợ bé” Trấn Thành khiến cả trường quay cười nghiêng ngả.Giọng ca “Giọt lệ đài trang” còn liên tục có những màn “công kích” hết sức dí dỏm đối với đàn em Nhật Kim Anh. Khi Nhật Kim Anh “nổi đóa” quát Vũ Hà vì bất đồng quan điểm trong lúc đưa ra nhận xét về một thí sinh, Lâm Khánh Chi liền lên tiếng “hổng có sang, Kim Anh ơi, la quá hổng có sang”.Liệu với sự “xéo xắt” của mình, “công chúa” Lâm Khánh Chi có thành công giành giật được giọng ca hay để giành chiến thắng cuối cùng không?Tập 7 \"Giọng ải giọng ai\" được phát sóng vào lúc 19h chủ nhật, ngày 9/8/2020 trên kênh HTV7./. ", "topic": "Giải trí", "tag": ["Lâm Khánh Chi", "Vợ bé", "Trấn Thành", "Giọng", "Nhật Kim Anh", "Vũ Hà", "Dương Ngọc Thái", "Hài hước", "Khách mời", "Ngũ tuần", "Xỉa xói", "Xuýt xoa", "HARI", "Công chúa", "Trường Giang", "Đến tuổi", "Lên sóng", "Sức sống", "Tràn đầy", "Quá khổ"], "link": "https://vov.vn/van-hoa-giai-tri/lam-khanh-chi-hai-huoc-tu-nhan-la-vo-be-tran-thanh-1079561.vov"}