{"id": "35940414", "header": "Bắt đầu thử nghiệm trên người vaccine Covid-19", "datetime": "2020-08-06T09:26:00.000+07:00", "summary": "Các thử nghiệm lâm sàng trên người bắt đầu được tiến hành ở Trung Quốc đối với loại vaccine tiềm năng do tập đoàn dược phẩm BioNTech của Đức và công ty Trung Quốc Fosun Pharma sản xuất – các công ty cho biết hôm qua (5/8).", "content": "72 người tham gia đã nhận liều đầu tiên sau khi các cơ quan quản lý Trung Quốc chấp thuận cho thử nghiệm giai đoạn 1 – các công ty BioNTech và Fosun Pharma nói trong một tuyên bố.Vaccine có tên BNT162b1 trên là một trong 4 vaccine dựa trên công nghệ mRNA độc quyền của BioNTech.Một loại khác có tên BNT162b2 đang được đánh giá trong thử nghiệm toàn cầu giai đoạn 3 do công ty BioNTech và công ty Mỹ Pfizer tiến hành từ 27/7.Giai đoạn thử nghiệm 1 ở Trung Quốc có 144 người tham gia. Họ sẽ nhận được 2 liều cách nhau 21 ngày.Những người ở độ tuổi 18-55 sẽ tham gia thử nghiệm đầu tiên, tiếp theo là những người cao tuổi hơn.Các phòng thí nghiệm trên khắp thế giới đang vốn đã cướp đi sinh mạng của hơn 700.000 người trên thế giới.Hơn 200 ứng viên vaccine hiện đang được phát triển, trong đó khoảng hơn 20 loại đang ở giai đoạn thử nghiệm lâm sàng trên người.Một số công ty Trung Quốc đang đi đầu trong  trong khi Nga cho biết họ hy vọng là nước đầu tiên trên thế giới tạo ra vaccine với mục tiêu là tháng 9. Tuy nhiên, các loại vaccine trên có thể phải đối mặt với sự giám sát tăng cao do các hệ thống quản lý ở 2 nước kém chặt chẽ hơn so với các nước phương Tây.Ngoài ứng viên vaccine của BioNTech và Pfizer, 2 vaccine khác của phương Tây đang trong giai đoạn thử nghiệm cuối cùng: một do công ty Moderna và Viện Y tế quốc gia của Mỹ sản xuất, một do ĐH Oxford và công ty AstraZeneca của Anh sản xuất. ", "topic": "Công nghệ ", "tag": ["Vaccine COVID-19", "Fosun Pharma", "Tập đoàn dược phẩm BioNTech", "Vacxin", "Thử nghiệm", "Lâm sàng", "Công ty BioNTech", "RNA thông tin", "Vaccine chống Covid-19", "Tiềm năng", "Trung Quốc", "Công ty", "Sản xuất", "Cơ quan quản lý", "Tiến hành", "Cách nhau", "Chấp thuận", "Độc quyền", "Phòng thí nghiệm", "Người cao tuổi"], "link": "https://giaoducthoidai.vn/bat-dau-thu-nghiem-tren-nguoi-vaccine-covid-19-1596675271003.html"}