{"id": "35949608", "header": "'Chiếc hộp Pandora' trong hợp tác an ninh Mỹ – Nhật", "datetime": "2020-08-06T22:35:00.000+07:00", "summary": "2020 là năm kỷ niệm 60 năm ký Hiệp định an ninh Mỹ - Nhật. Từ đầu năm, hai nước đã tổ chức công khai và riêng rẽ các hoạt động kỷ niệm liên quan. Mục đích của việc tăng cường quan hệ đồng minh quân sự Mỹ - Nhật và tăng cường tính mục tiêu của các quan hệ hợp tác quân sự được thể hiện ngày càng rõ rệt.", "content": "Ngày 9/7, trang mạng Bộ Quốc phòng Mỹ đã công bố “Báo cáo tình hình” của Vụ Công tác quân sự - chính trị Bộ Quốc phòng về Hợp tác an ninh Mỹ - Nhật, cho biết: “Hơn 60 năm qua, đồng minh Mỹ - Nhật luôn là hòn đá tảng của hòa bình, ổn định và tự do của khu vực Ấn Độ Dương - Thái Bình Dương.Theo Hiệp định an ninh Mỹ - Nhật năm 1960, cam kết bảo vệ Nhật Bản của Mỹ không thay đổi. Chúng ta (Mỹ) sẽ tiếp tục hợp tác với Nhật Bản, thông qua tăng cường hợp tác an ninh nội bộ của đồng minh Mỹ - Nhật, xác định biện pháp xử lý các vấn đề trên biển dựa trên nền tảng các quy tắc, cũng như thúc đẩy hợp tác ba bên Mỹ - Nhật - Hàn đi vào chiều sâu để thúc đẩy mục tiêu hòa bình khu vực và toàn cầu”.Báo cáo nêu rõ: “Hợp tác an ninh với Mỹ trong hàng chục năm qua đã giúp tăng cường năng lực phòng thủ của Nhật Bản. Tokyo nhập khẩu từ Mỹ trên 90% thiết bị quốc phòng và ngày càng hào hứng đối với công nghệ có khả năng tương tác với chức năng hiện đại. Nhật Bản đã công bố kế hoạch mua sắm quốc phòng 5 năm tới nhằm ứng phó với thách thức an ninh khu vực, gia tăng ngân sách quốc phòng trước năm tài khóa 2023”.Văn bản trên cũng tiết lộ: “Tháng 7-2020 Nhật Bản đã đưa ra đề nghị gói mua sắm trị giá 23,1 tỷ USD để mua 105 máy bay chiến đấu tấn công F-35 từ Mỹ, chương trình bán hàng quân sự cho nước ngoài (FMS) đó đã trở thành thương vụ bán vũ khí lớn thứ hai được Bộ Quốc phòng Mỹ phê chuẩn và đã thông báo với Quốc hội. Vũ khí quan trọng gần đây mà Mỹ đã bán cho Nhật bao gồm: Máy bay tấn công F-35, máy bay cảnh báo E-2D, máy bay tiếp dầu trên không KC-46, hệ thống máy bay không người lái Global Hawk, máy bay quân sự đa nhiệm Bell Boeing V-22 Osprey, tên lửa không đối không tầm trung hiện đại AIM 120 (AMRAAM), tên lửa chống hạm Harpoon UGM-84, tên lửa đánh chặn SM-3 Block IIA.Từ năm 2015 đến nay, Mỹ còn ủy quyền thông qua chương trình bán hàng thương mại trực tiếp (DCS), đã xuất khẩu hơn 12,5 tỷ USD vật tư quốc phòng cho Nhật Bản. Trang thiết bị cao cấp nhất của Mỹ bán cho Nhật Bản theo DCS bao gồm động cơ turbine khí và thiết bị liên quan, linh kiện của máy bay và thiết bị điện tử quân sự... Những thương vụ mua bán này chứng tỏ trên thực tế Mỹ đã cơ bản cung cấp cho Nhật Bản vũ khí phòng không, linh kiện và thiết bị điện tử quân sự, chỉ cần Nhật Bản có tiền và muốn mua thì Mỹ sẽ bật đèn xanh.Thuật ngữ “chiếc hộp Pandora” trong trường hợp này được dùng để nói về những điều bí mật còn ẩn chứa từ những hoạt động cụ thể nào đó. Từ góc độ quân sự, thương vụ mua vũ khí lớn này của Nhật Bản có nhiều ý nghĩa quan trọng. Thứ nhất, đó là việc Nhật Bản đã sở hữu 41 máy bay chiến đấu tàng hình F-35, thương vụ này hoàn thành sẽ nâng tổng số máy bay F-35 của Nhật Bản lên tới 146 chiếc và chỉ với động thái này, Tokyo sẽ trở thành khách hàng nước ngoài lớn nhất của Mỹ. Hai là Nhật Bản sẽ trở thành quốc gia sở hữu nhiều nhất máy bay chiến đấu F-35 chỉ sau Mỹ, về lý thuyết có thể nâng cấp 100% năng lực tác chiến của hải quân và không quân Nhật Bản.Cuối cùng, đó là trong số các chiến cơ F-35 mà Nhật Bản mua, có nhiều chiếc F-35B. Đặc trưng của loại này là có khả năng cất cánh ở cự ly ngắn và hạ cánh theo phương thẳng đứng, rất phù hợp với tàu sân bay chở trực thăng nâng cấp của Nhật Bản. Với thương vụ mua bán này, tổng số F-35B của Nhật Bản đã được nâng lên 42 chiếc, đủ để biên chế 2 tàu khu trục trực thăng trở thành 2 tàu sây bay - trực thăng. Theo đó, Nhật Bản không cần chế tạo mới mà chỉ cần cải tạo những tàu đã có. Điều này có nghĩa là Nhật Bản sẽ lần đầu tiên sở hữu tàu sân bay mới sau Chiến tranh thế giới II. Đối với Nhật Bản, ý nghĩa quân sự cũng như chính trị của vấn đề này rất đặc biệt.Được biết, ngoài việc bán số lượng lớn máy bay chiến đấu hiện đại F-35 và thiết bị, linh kiện đồng bộ có liên quan cho Nhật Bản, thì Mỹ còn hỗ trợ toàn diện và chia sẻ thông tin tình báo trên các mặt tác chiến, chỉ huy, thông tin, kiểm soát, tình báo điện tử, bảo dưỡng hậu cần, dữ liệu kỹ thuật, đào tạo nhân viên... Điều này đồng nghĩa với việc đưa toàn bộ lực lượng không quân và hải quân trang bị vũ khí hoàn toàn mới của Nhật Bản vào hệ thống chỉ huy và tác chiến quân sự ở Đông Bắc Á của Mỹ, từ đó tăng cường năng lực phòng thủ, tác chiến của quân đội Mỹ ở trên biển và trên không tại Đông Bắc Á, thậm chí là ở cả Biển Đông và Ấn Độ Dương - Thái Bình Dương kế cận. ", "topic": "Thế giới", "tag": ["PANDORA", "Riêng rẽ", "DCS", "Quân sự", "Bell Boeing V-22 Osprey", "Bộ Quốc Phòng Mỹ", "F-35 Lightning II", "Hợp tác", "FMS", "KC-46", "Ấn độ dương", "E-2D", "V-22 Osprey", "An ninh", "F-35B", "Quan hệ hợp tác", "AMRAAM", "Mỹ", "Global Hawk", "Hòn đá"], "link": "http://antg.cand.com.vn/su-kien-binh-luan-antg/chiec-hop-pandora-trong-hop-tac-an-ninh-my-nhat-606165/"}