{"id": "35943205", "header": "Xung đột Kashmir - một năm nhìn lại", "datetime": "2020-08-06T12:47:00.000+07:00", "summary": "Kashmir – khu vực có đa số Hồi giáo sinh sống đã chịu đựng một năm đầy biến động kể từ khi Thủ tướng Ấn Độ Narendra Modi thu hồi quyền tự trị vào tháng 8 năm ngoái.", "content": "Ngày 5-8-2019, Ấn Độ thực thi sắc lệnh của tổng thống về việc hủy quy chế đặc biệt, đồng thời gia tăng kiểm soát về mặt pháp lý đối với vùng Kashmir. Nhân dịp kỷ niệm 1 năm, AFP đã có bài phân tích nền tảng của động thái gây tranh cãi này, sự đàn áp an ninh khắc nghiệt và hậu quả của nó, cũng như cuộc đụng độ biên giới với Trung Quốc.Ấn Độ và Pakistan từng trải qua 2 cuộc chiến tranh. Hiện Kashmir được chia thành hai phần do Ấn Độ và Pakistan quản lý, nhưng hai nước đều nhận chủ quyền đối với toàn bộ vùng lãnh thổ này. Bất chấp thỏa thuận đạt được năm 2003 về tuân thủ lệnh ngừng bắn, giao tranh vẫn xảy ra giữa binh sĩ hai bên tại ranh giới phân chia Kashmir.Trong 3 thập kỷ qua, các cuộc nổi dậy được Pakistan hậu thuẫn chống lại sự cai trị của Ấn Độ và một phản ứng mạnh tay đã khiến hàng chục ngàn người thiệt mạng, chủ yếu là dân thường. Ấn Độ và Pakistan thường xuyên tranh chấp hỏa lực qua biên giới, và vào tháng 2 năm ngoái, một kẻ đánh bom tự sát đã giết chết 40 binh sĩ Ấn Độ đẩy hai quốc gia đến bờ vực của một cuộc chiến khác.Đảng Bharatiya Janata (BJP) cầm quyền của Ấn Độ theo chủ nghĩa dân tộc Ấn giáo xem tình trạng đặc biệt của người Hồi giáo tại Kashmir với quyền tự trị một phần, cờ và hiến pháp riêng là một sai lầm lịch sử. Theo Thủ tướng Modi, tình trạng đó đã dẫn tới nạn khủng bố, ly khai, gia đình trị và tham nhũng. Theo ông, quyết định thu hồi quyền tự trị mang tính lịch sử này sẽ mang lại sự thịnh vượng và hòa bình cho khu vực. Sự thay đổi này đặt Kashmir dưới sự quản lý trực tiếp từ New Delhi như mọi bang khác ở Ấn Độ được quy định trong Hiến pháp. Ngoài ra bang Jammu và Kashmir cũng bị thành 2 khu vực là Jammu và Kashmir, và Ladakh.Một chiến dịch an ninh nhanh chóng được triển khai. New Delhi đưa thêm hàng chục ngàn binh sĩ gia nhập lực lượng hơn 500.000 quân đã đóng ở Kashmir từ trước. 7 triệu người ở Thung lũng Kashmir bị kiểm soát hoàn toàn trong nhiều tuần, với quyền tự do di chuyển bị hạn chế nghiêm ngặt và các cuộc tụ họp bị cấm. Điện thoại cố định, điện thoại di động và truy cập internet đã bị cắt trong nhiều tháng. Khoảng 7.000 người bị bắt - trong đó có 3 cựu bộ trưởng. Hàng trăm người vẫn bị quản thúc tại gia hoặc ngồi tù.Dù khẳng định các biện pháp an ninh này chỉ là tạm thời, Ấn Độ vấp phải sự chỉ trích của nhiều nước về những gì New Delhi cho là vấn đề nội bộ của nước này. Malaysia, Thổ Nhĩ Kỳ, Mỹ, và người đứng đầu về quyền của LHQ Michelle Bachelet đã lên tiếng chỉ trích. Thủ tướng Pakistan Imran Khan thậm chí chỉ trích Ấn Độ tại LHQ. Trung Quốc, vốn bị xúc phạm bởi sự thay đổi của Ladakh, cho rằng đó là điều không thể chấp nhận được và làm xấu đi mối quan hệ lâu dài giữa Bắc Kinh với Ấn Độ. Hồi tháng 6 vừa qua, 20 binh sĩ Ấn Độ đã thiệt mạng trong một cuộc đụng độ với binh sĩ Trung Quốc ở khu vực biên giới Ladakh, những thương vong đầu tiên do chiến đấu ở đó kể từ những năm 1970.Hiện nay, cuộc sống người dân ở Kashmir vẫn khó khăn, với hàng trăm trạm kiểm soát vẫn còn, mạng lưới điện thoại và internet vẫn được triển khai chậm chạp. Hệ quả kinh tế rất khủng khiếp, với nửa triệu việc làm bị mất trong khu vực vào cuối năm 2019. Các lệnh phong tỏa do đại dịch Covid-19 càng làm cho nền kinh tế và cuộc sống của người dân khó khăn hơn. Trẻ em trong khu vực hầu như không đi học trong một năm qua.Hoạt động quân sự chống phiến quân ở Kashmir được đẩy mạnh, khiến năm 2020 trở thành một trong những năm đẫm máu nhất. Ấn Độ cũng đã cấp cho hàng chục ngàn người từ bên ngoài khu vực những quyền tương tự như người Kashmir, nghĩa là lần đầu tiên họ có thể mua đất ở đây. Các nhà phê bình cho rằng đây là nỗ lực nhằm thay đổi nhân khẩu học của khu vực. Các Cty bên ngoài Ấn Độ cũng được quyền khai thác. ", "topic": "Thế giới", "tag": ["Kashmir", "Ấn Độ", "Srinagar", "Tự trị", "New delhi", "Narendra Modi", "Pakistan", "Quy chế", "Hồi giáo", "Afp", "Chịu đựng", "Thu hồi", "Xung đột", "Nhìn lại", "Biến động", "Tháng 8", "Bharatiya Janata", "Thủ tướng", "BJP", "Ấn giáo"], "link": "http://cadn.com.vn/news/122_229240_xung-dot-kashmir-mot-nam-nhin-lai.aspx"}