{"id": "35944452", "header": "Giá vàng tăng vọt lên trên 61 triệu đồng/lượng, có nên mua?", "datetime": "2020-08-06T15:07:33.000+07:00", "summary": "Ngày 6-8, giá vàng trong nước liên tục đi lên, tăng tổng cộng trên dưới 2 triệu đồng/lượng, thiết lập kỷ lục mới tại mức giá 61,5 triệu đồng/lượng. Câu hỏi được đặt ra là có nên mua vàng lúc này?", "content": "Giá vàng biến động mạnh.Đầu giờ chiều, Tập đoàn Phú Quý niêm yết giá vàng miếng SJC ở mức 59,6 triệu đồng/lượng (mua vào) - 60,6 triệu đồng/lượng (bán ra), tăng 1,1 triệu đồng/lượng so với sáng cùng ngày. Còn so với cuối ngày hôm qua, giá vàng tăng tới 1,7 triệu đồng/lượng.Công ty TNHH Bảo Tín Minh Châu tăng tổng cộng hơn 1 triệu đồng/lượng đối với vàng miếng cùng thương hiệu, niêm yết là 59,7 triệu đồng/lượng (mua vào) - 60,7 triệu đồng/lượng (bán ra).Đáng chú ý, Công ty TNHH một thành viên Vàng bạc đá quý Sài Gòn tăng thêm 1,65 triệu đồng/lượng sau khi đã tăng 750.000 đồng/lượng vào lúc hơn 9h sáng, đưa giá vượt xa mốc 61 triệu đồng/lượng, giao dịch là 60,05 triệu đồng/lượng (mua vào) - 61,5 triệu đồng/lượng (bán ra), mức cao nhất trong lịch sử.Như vậy, thời gian qua, giá vàng liên tục tăng. Chỉ tính riêng trong tuần này, giá đã tăng trên 3 triệu đồng/lượng.Tuy nhiên, khác với trước đây, khi giá vàng tăng, mọi người thường đổ xô đi mua, thì hiện tại, giao dịch thị trường không có đột biến, tình hình mua, bán vàng miếng trầm lắng, thậm chí doanh số giảm khoảng 30% so với cùng thời điểm năm 2019.Giá vàng trong nước tăng hoàn toàn xuất phát từ thị trường thế giới. Đêm qua, giá vàng thế giới tăng 0,9%, đóng cửa ở mức 2.035,8 USD/ounce, trong phiên có thời điểm đạt mức 2.055,1 USD/ounce. Đến sáng nay, giá vàng tăng tiếp lên mức 2.043 USD/ounce. So với đầu năm, giá kim loại quý này đã tăng hơn 30%.Theo chuyên gia tài chính Nguyễn Trí Hiếu, nguyên nhân chính khiến giá vàng thế giới đi lên là do dịch Covid-19 ngày càng nghiêm trọng, khiến nhà đầu tư bất an tìm đến vàng làm kênh bảo toàn tài sản an toàn, đặc biệt trong bối cảnh các kênh đầu tư khác như chứng khoán, bất động sản đều lao đao vì dịch bệnh, giá USD đi xuống.Bên cạnh đó, nhiều nước đưa ra gói hỗ trợ nền kinh tế, đẩy tiền vào lưu thông khiến giá hàng hóa, trong đó có vàng, tăng. Chuyên gia này dự báo, về dài hạn, giá vàng có thể tăng, nhưng trong ngắn hạn, giá có thể đảo chiều khi nhà đầu tư đẩy mạnh chốt lời.Trong bối cảnh hiện nay, người dân cần thận trọng khi giao dịch. Trước khi tham gia thị trường cần chú ý đến chênh lệch giá mua và bán vàng. Thông thường, mức chênh lệch dưới 300.000 đồng/lượng là bình thường. Nếu mức chênh lệch từ 1 triệu đồng/lượng trở lên cho thấy sự rủi ro nếu mua vào.Ông Nguyễn Trí Hiếu cũng khuyên người dân không nên “lướt sóng”, mà cần mua đầu tư trong ít nhất 6 tháng. Bên cạnh đó, chỉ mua vàng bằng tiền nhàn rỗi, không đi vay tiền để mua vàng.Trong khi đó, chuyên gia tài chính Phan Dũng Khánh (Công ty Chứng khoán Maybe) nhìn nhận, giá vàng thế giới đã tăng nhanh, mạnh trong thời gian qua và đang tiến đến tuần thứ chín tăng liên tiếp. Vì vậy, có thể trong ngắn hạn, giá vàng sẽ điều chỉnh giảm.Tuy nhiên, chuyên gia này dự báo, với các yếu tố địa chính trị và tình hình dịch bệnh trên thế giới như hiện nay, giá vàng có thể đạt mốc 2.100-2.200 USD/ounce trong năm nay.Với nhà đầu tư trong nước, vào thời điểm này, ông Phan Dũng Khánh cũng đưa ra lời khuyên thận trọng bởi giá vàng đang ở mức rất cao.“Nếu muốn đầu tư, nên chờ đợi giá vàng thế giới bước vào nhịp điều chỉnh, lúc đó, mức độ rủi ro sẽ thấp hơn”, ông Phan Dũng Khánh đưa ra lời khuyên. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Mua vàng", "Mua vào", "Tăng vọt", "Tập đoàn Phú Quý", "Đi lên", "Vàng miếng SJC", "Trên dưới", "Vàng miếng", "Bán ra", "Trong nước", "Kim loại quý", "Mốc", "Giao dịch", "Đảo chiều", "Tổng cộng", "Nguyễn Trí Hiếu", "Niêm yết giá", "Đầu giờ", "Cuối ngày"], "link": "http://hanoimoi.com.vn/tin-tuc/tai-chinh/975026/gia-vang-tang-vot-len-tren-61-trieu-dongluong-co-nen-mua"}