{"id": "35944583", "header": "CEO Bkav lý giải nguyên lý hoạt động của ứng dụng Bluezone", "datetime": "2020-08-06T15:14:00.000+07:00", "summary": "Mặc dù Chính phủ ra sức kêu gọi người cân cài đặt Bluezone, nhưng rất nhiều người dân vẫn chưa hiểu ứng dụng này sẽ hoạt động như thế nào. Trước vấn đề này, CEO Bkav Nguyễn Tử Quảng đã đăng đàn giải thích rõ hơn về nguyên lý hoạt động của ứng dụng này.", "content": "Theo ông Quảng, Bluezone sẽ tự động quét và ghi nhận những điện thoại khác xung quanh cũng đang cài chung ứng dụng này. Việc này giống như ghi nhật ký tiếp xúc với người khác.Khi phát hiện một ca nhiễm Covid-19 bất kỳ nào đó, nhật ký tiếp xúc trên điện thoại của bệnh nhân sẽ được đem ra tra cứu, so sánh với nhật ký tiếp xúc của tất cả những người dùng Bluezone khác trên toàn quốc.Nếu nhật ký tiếp xúc trên máy của bạn xuất hiện một ghi nhận trùng khớp với nhật ký tiếp xúc của bệnh nhân nêu trên, Bluezone sẽ cảnh báo cho bạn biết bạn đã tiếp xúc với người nhiễm Covid-19.Ông Nguyễn Tử Quảng khẳng định Bluezone đảm bảo tính riêng tư của người dùng bằng cách không ghi nhận danh tính, số điện thoại và vị trí của những người bạn đã từng tiếp xúc. Nó chỉ ghi nhận mã số của người tiếp xúc và mã này liên tục thay đổi mỗi 15 phút.Người dùng cũng sẽ phải luôn bật bluetooth thì mới có tác dụng vì Bluezone sử dụng sóng bluetooth để đo khoảng cách tiếp xúc. Đơn vị phát triển ứng dụng khẳng định Bluezone chỉ sử dụng khoảng 10% pin mỗi ngày.Được biết, ứng dụng Bluezone được hợp tác phát triển bởi Tập đoàn công nghệ Bkav, Bộ Thông tin và Truyền thông và Bộ Y tế, nhằm hỗ trợ truy vết nhanh các trường hợp có nguy cơ lây nhiễm Covid-19.Theo đánh giá của Bộ Thông tin và Truyền thông, cho đến nay, đây là phần mềm truy vết hiệu quả nhất. Phần mềm này kết hợp với phần mềm khai báo khác đang hoạt động ở Việt Nam sẽ trở thành hệ sinh thái với độ truy vết rất cao.Mới đây, Thủ tướng Nguyễn Xuân Phúc cũng đã giao Bộ Thông tin và Truyền thông chủ trì, phối hợp Bộ Y tế và ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương triển khai nhanh nhất trên phạm vi toàn quốc việc cài đặt ứng dụng Bluezone để phát hiện, truy vết nhanh những người có khả năng bị lây nhiễm.Hiện các nhà mạng cũng đã vào cuộc kêu gọi người dùng cài đặt ứng dụng Bluezone bằng cách sử dụng #hashtag Hay cai dat Bluezone (Hãy cài đặt Bluezone) hiển thị ngay bên cạnh cột sóng.Bluezone là ứng dụng sử dụng công nghệ Bluetooth năng lượng thấp, cảnh báo nếu người dùng đã tiếp xúc gần với người nhiễm Covid-19, giúp giảm thiểu các nguy cơ lây lan dịch trong cộng đồng. Ứng dụng đã được Bộ TT&TT và Bộ Y tế cho ra mắt ngày 18/4/2020.Với Bluezone, khi có 1 ca nhiễm bệnh, người dùng chỉ cần vào ứng dụng là có thể biết ngay mình đã từng tiếp xúc với người này hay chưa. Càng nhiều người cài đặt Bluezone thì hiệu quả càng cao. Theo thống kê của Cục Tin học hóa, Bộ TT&TT, tính đến 12h ngày 27/7/2020 ứng dụng Bluezone đã có hơn 256.000 người dùng và hiện số người dùng đang tăng nhanh từng giờ.Sau khi cài đặt, người dùng cần cấp quyền cho ứng dụng Bluezone truy cập vào bộ nhớ và kết nối Bluetooth để nhận được cảnh báo từ ứng dụng.Bluezone chỉ lưu dữ liệu trên máy người dùng, tuyệt đối không đưa lên server, không thu thập vị trí. Bluezone chỉ ghi nhận 2 người có gặp nhau lúc nào đó và trong bao lâu, chứ không biết ở chỗ nào. Người dùng Bluezone sẽ ẩn danh do sử dụng ID mà hệ thống tự sinh ra.Để Bluezone hoạt động hiệu quả, điện thoại phải luôn luôn bật Bluetooth. Tuy nhiên Bluezone sử dụng công nghệ Bluetooth BLE năng lượng thấp tiết kiệm pin (Bluetooth Low Energy), nên người dùng hoàn toàn yên tâm sử dụng.Trong một số trường hợp, kể cả người nhiễm bệnh không sử dụng Bluezone, nhưng họ có bật Bluetooth thì các máy khác cài Bluezone vẫn có thể ghi nhận khi tiếp xúc với máy của người nhiễm bệnh. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Cài đặt", "Bkav Nguyễn Tử Quảng", "Nguyên lý", "Bkav", "Ứng dụng", "CEO", "Nhật ký", "Đăng đàn", "QUẢNG", "Ra sức", "Lý giải", "Bluetooth", "Tiếp xúc", "Truy", "Kêu gọi", "Nguyễn Tử Quảng", "Cài", "Bộ thông tin và truyền thông", "Ca nhiễm"], "link": "https://vietnamfinance.vn/ceo-bkav-ly-giai-nguyen-ly-hoat-dong-cua-ung-dung-bluezone-20180504224242006.htm"}