{"id": "35944001", "header": "Trai đểu của 30 Chưa Phải Là Hết: Bạn gái lớn hơn cả giáp, ngắm nhan sắc mới giật mình", "datetime": "2020-08-06T14:30:00.000+07:00", "summary": "Đẹp trai, cuốn hút, Mã Chí Uy khiến các cô gái trong phim điên đảo nhưng ngoài đời anh lại 'đổ' vì 1 diện mạo không thể ngờ.", "content": "Có thể nói  chính là bộ phim hot nhất mùa hè năm nay. Tất cả những thông tin bên lề của bộ phim đều được khán giả săn đón. Bên cạnh 3 chị đại Giang Sơ Anh, Đồng Dao và Mao Hiểu Đồng, tài tử điển trai Mã Chí Uy cũng nhận được sự quan tâm của công chúng.Trong phim, Mã Chí Uy đóng vai \"trai đểu\" Lương Chính Hiền. Ban đầu, anh xuất hiện như một soái ca chính hiệu trong cuộc đời của chị đẹp Vương Mạn Ni (do Giang Sơ Ảnh thủ diễn). Nhưng chỉ sau thời gian ngắn, bộ mặt thật của soái ca này được tiết lộ. Anh đích thực là \"tra nam\" (trai tồi) chính hiệu với nhiều năm kinh nghiệm chuyên đi lừa tình phụ nữ.Được biết, dù đã có vị hôn thê, Lương Chính Hiền vẫn làm quen không chỉ một mình Vương Mạn Ni mà còn cả một danh sách dài các mỹ nữ. Đáng tiếc, cô gái tốt như Vương Mạn Ni lại gặp giẫm chân phải vũng bùng mang tên Lương Chính Hiền để rồi phải chịu chuỗi ngày đau khổ.Vai diễn Lương Chính Hiền do Mã Chí Uy thể hiện thực sự gây sốt trên mạng xã hội. Anh trở thành đề tài bàn tán của chị em phụ nữ. Lúc này, người ta bắt đầu tìm hiểu về \"tra nam\" điển trai này cũng như cuộc sống ngoài đời của anh. Đặc biệt, khi biết được bạn gái thật của Mã Chí Uy, khán giả mới ngã ngửa.Được biết, Mã Chí Uy sinh năm 1985 tại Hong Kong. Vì sở hữu gương mặt điển trai, chiều cao lý tưởng, Mã Chí Uy là diễn viên, người mẫu nổi tiếng. Anh góp mặt trong một số bộ phim truyền hình nhưng mãi đến , nam tài tử này mới gây chú ý.Mã Chí Uy ngoài đời đã là \"hoa có chủ\". Năm 2019, anh công khai bạn gái ngoài ngành giải trí. Cô vừa là bạn bè vừa là cộng sự thân thiết của tài tử Dư Văn Lạc. Bạn gái của Mã Chí Uy có tên là Moireen, hơn nam tài tử 1 giáp. Moireen và Mã Chí Uy từng xuất hiện trong đám cưới của Dư Văn Lạc.Không chỉ tuổi tác lệch quá lớn, Moireen còn kém sắc hơn so với bạn trai. Cặp đôi đứng bên cạnh nhau không khác gì cô - cháu. Nhiều người cho rằng vì đã ở tuổi U50 nên nhan sắc của Moireen không còn như trước. Cô có nhiều nếp nhăn vì da bắt đầu lão hóa. Dù vậy, Mã Chí Uy lại rất chung thủy với tình yêu này dù anh có thể kiếm được cô bạn gái khác hoàn hảo hơn.Có thông tin Mã Chí Uy và Moirren đã bên nhau được 7 năm trời trước khi công bố với truyền thông. Thời điểm công khai tình yêu của mình, Mã Chí Uy đăng bức hình chụp chung với dòng trạng thái: \"Được biết, sự nghiệp của Mã Chí Uy phát triển như hiện tại là nhờ có sự hỗ trợ của Moirren. Cũng vì thế mà anh dành khá nhiều lời ưu ái khi nói về bạn gái. Tình yêu của họ rất bình yên, không ồn ào. ", "topic": "Giải trí", "tag": ["Giang Sơ", "Mã Chí Uy", "Vương Mạn Ni", "Lương Chính Hiền", "Đểu", "Bạn gái", "Đồng dao", "Đẹp trai", "Điên đảo", "Mao Hiểu Đồng", "Nhan sắc", "Giật mình", "Chính hiệu", "Ngắm", "Dư Văn Lạc", "Soái", "Cuốn hút", "Diện mạo", "Lừa tình", "Tài tử"], "link": "https://phunuvietnam.vn/trai-deu-cua-30-chua-phai-la-het-ban-gai-lon-hon-ca-giap-ngam-nhan-sac-moi-giat-minh-5120206812450464.htm"}