{"id": "35946955", "header": "Báo Đầu tư đoạt Giải A giải báo chí toàn quốc viết về ngành tài chính", "datetime": "2020-08-06T18:05:00.000+07:00", "summary": "Báo Đầu tư đoạt Giải A và giải chuyên ngành Giải báo chí toàn quốc viết về ngành Tài chính 2020.", "content": "Chiều nay (6/8), tại Hà Nội, Bộ Tài chính tổ chức lễ trao giải Cuộc thi \"Giải báo chí toàn quốc viết về ngành Tài chính” nhân kỷ niệm 75 năm ngày truyền thống ngành Tài chính (28/8/1945 - 28/8/2020). Cuộc thi nhằm ghi nhận và tôn vinh tác giả, nhóm tác giả có tác phẩm báo chí xuất sắc tiêu biểu và tập thể, cá nhân có nhiều đóng góp trong hoạt động thông tin, tuyên truyền về Tài chính Việt Nam.Ban Tổ chức đánh giá, các đề cử của giải thưởng năm nay đã bao quát được rộng khắp các lĩnh vực kinh tế - tài chính, phản ánh các sự kiện nổi bật, các lĩnh vực nóng bỏng của ngành Tài chính.Phát biểu tại buổi lễ, ông Ngô Chí Tùng, Phó chánh Văn phòng Bộ Tài chính cho biết: \"Cuộc thi năm nay có ý nghĩa, gắn với sự kiện ngành Tài chính kỷ niệm 75 năm Ngày truyền thống ngành Tài chính Việt Nam (28/8/1945 – 28/8/2020), thông qua cuộc thi nhằm làm sáng tỏ thêm những mốc son trong chặng đường lịch sử 75 năm xây dựng và phát triển của ngành Tài chính; khẳng định vai trò của ngành Tài chính trong sự nghiệp xây dựng và bảo vệ Tổ quốc, đồng thời đề xuất những giải pháp thiết thực, hiệu quả góp phần xây dựng nền tài chính quốc gia vững mạnh\".Ông Trần Duy Trinh, Trưởng ban Ban Đầu tư, đại diện Báo Đầu tư nhận Bằng khen của Bộ Tài chính.Sau 2 năm phát động và triển khai, Ban Tổ chức đã nhận được 2.618 tác phẩm báo chí phản ánh toàn diện về các mặt hoạt động và những đóng góp của ngành tài chính đối với sự phát triển kinh tế - xã hội của đất nước. Đây là số lượng cao kỷ lục các bài dự thi từ trước đến nay với các tác phẩm thuộc nhiều thể loại phong phú, đa dạng như: ghi chép, phản ánh, phóng sự, điều tra, bình luận…Ban Tổ chức đánh giá, các tác phẩm tham gia cuộc thi được nhận định là đã gây tiếng vang và uy tín trong xã hội, tác động tích cực đến công tác thông tin, tuyên truyền toàn ngành Tài chính. Qua đó, xây dựng hình ảnh về một ngành Tài chính tích cực, năng động, sáng tạo, kỷ cương, kỷ luật trong quá trình thực hiện nhiệm vụ.Hội đồng Chung khảo đã bỏ phiếu chọn ra 1 giải đặc biệt, 5 giải A, 10 giải B, 20 giải C, 30 giải khuyến khích, 15 giải chuyên ngành. Ngoài ra, Bộ trưởng Bộ Tài chính đã quyết định tặng Bằng khen cho 10 cơ quan báo chí đã có thành tích tham gia tích cực giải báo chí toàn quốc viết về ngành Tài chính. Báo Đầu tư là một trong 10 cơ quan báo chí được tặng Bằng khen.Tác giả Hữu Tuấn, Báo Đầu tư nhận Giải ATác giả Hữu Tuấn, Báo Đầu tư được Ban tổ chức trao Giải A cho loạt bài 5 kỳ: Tác giả Hữu Hòe, Báo Đầu tư Chứng khoán được trao giải Chuyên ngành cho chùm tác phẩm  ", "topic": "Văn hóa", "tag": ["Báo chí", "Tài chính", "Viết", "Lễ trao giải", "Tác giả", "Bộ tài chính", "Toàn quốc", "Bộ trưởng tài chính", "Giải khuyến khích", "Ngô Chí Tùng", "Cuộc thi", "Bằng khen", "Cơ quan báo chí", "Giải thưởng", "Chuyên ngành", "Chặng đường", "Bao quát", "Rộng khắp", "Trần Duy Trinh", "Mốc"], "link": "https://baodautu.vn/bao-dau-tu-doat-giai-a-giai-bao-chi-toan-quoc-viet-ve-nganh-tai-chinh-d127203.html"}