{"id": "35948214", "header": "Ngân hàng Nhà nước tiếp tục giảm một loạt lãi suất", "datetime": "2020-08-06T19:51:00.000+07:00", "summary": "Chiều 6/8, Ngân hàng Nhà nước đã công bố các Quyết định giảm một số mức lãi suất điều hành của Ngân hàng Nhà nước với mức giảm 0,2 - 0,5%/năm và có hiệu lực ngay.", "content": "Đây là lần thứ 2 trong năm 2020, NHNN tiến hành điều chỉnh giảm với các mức lãi suất nói trên. Lần điều chỉnh gần đây nhất là ngày 16/3/2020.Theo đó, tại quyết định 1349/QĐ-NHNN thì lãi suất đối với tiền gửi dự trữ bắt buộc bằng VND là 0,5%/năm và lãi suất đối với tiền gửi vượt dự trữ bắt buộc bằng VND là 0%/năm, giảm 0,5% so với mức lãi suất trước đó được Ngân hàng Nhà nước ban hành theo quyết định ký ngày 16/3/2020. Quyết định 1350/QĐ-NHNN nêu rõ mức lãi suất tiền gửi bằng VND của Ngân hàng Phát triển Việt Nam, Ngân hàng Chính sách xã hội, Quỹ tín dụng nhân dân và Tổ chức tài chính vi mô tại Ngân hàng Nhà nước cũng giảm xuống 0,8%/năm, giảm 0,2% so với thời điểm tháng 16/3/2020. Còn tại quyết định 1351/QĐ-NHNN, mức lãi suất tiền gửi của Kho bạc Nhà nước, Bảo hiểm tiền gửi Việt Nam tại Ngân hàng Nhà nước giảm còn 0,8%/năm, tương đương mức giảm 0,2% so với mức lãi suất được Ngân hàng Nhà nước ban hành kèm theo quyết định được ký ngày 16/3/2020. Theo Ngân hàng Nhà nước, các quyết định điều chỉnh lãi suất trên đây được ban hành nhằm phù hợp với diễn biến kinh tế vĩ mô cũng như mặt bằng lãi suất trên thị trường. Ngân hàng Nhà nước cho biết, từ đầu năm đến nay, Ngân hàng Nhà nước đã triển khai đồng bộ nhiều giải pháp điều hành chính sách tiền tệ ổn định kinh tế vĩ mô, nhờ đó thị trường tiền tệ, ngoại hối được kiểm soát và mặt bằng lãi suất thị trường giảm./. ", "topic": "Kinh tế", "tag": ["Lãi suất", "Lãi suất tiền gửi", "Dự trữ bắt buộc", "Ngân hàng nhà nước việt nam", "Điều hành", "Có hiệu lực", "Ngân hàng Phát triển Việt Nam", "Quỹ tín dụng nhân dân", "Vi mô", "Bảo hiểm tiền gửi", "Ngân hàng chính sách xã hội việt nam", "Tổ chức tài chính", "Điều chỉnh", "Kho bạc nhà nước", "Công bố", "Trụ sở", "Theo quyết định", "Quyết định", "Ban hành", "Nêu rõ"], "link": "https://bnews.vn/ngan-hang-nha-nuoc-tiep-tuc-giam-mot-loat-lai-suat/165271.html"}