{"id": "35942976", "header": "Xúc động trước giai điệu hy vọng giữa cảnh tượng đổ nát ở Lebanon", "datetime": "2020-08-06T12:29:00.000+07:00", "summary": "Giai điệu bài hát 'Auld Lange Syne' vang lên từ ngôi nhà đổ nát ở Beirut đã tiếp thêm niềm hy vọng cho người dân Lebanon trong thời khắc đen tối nhất.", "content": "Sau vụ nổ kinh hoàng ở thủ đô Beirut của Lebanon, video một người phụ nữ chơi đàn Piano bài \"Auld Lange Syne\" trong ngôi nhà đổ nát đã được lan truyền rộng rãi trên mạng xã hội và tiếp thêm niềm hy vọng cho người dân ở thành phố này.Video được chia sẻ rộng rãi trên cho thấy một người phụ nữ lớn tuổi đang chơi giai điệu nổi tiếng được phổ nhạc theo bài thơ của Robert Burns và thường được hát vào dịp năm mới. Trong khi cảnh tượng xung quanh chỉ còn là những đống đổ nát hoang tàn sau vụ nổ thì những giai điệu bình yên vẫn nhịp nhàng vang lên.Video này ban đầu được một người tên là May-Lee Melki chia sẻ với dòng trạng thái: \"Vẻ đẹp từ tro tàn\" và sau đó được đăng tải trên tài khoản Instagram We Are Lebanon.\"Hãy nhìn xem, người dân Lebanon cho thấy họ luôn có thể mang đến niềm hy vọng để vượt qua những thảm họa tăm tối nhất\", tài khoản We Are Lebanon bình luận.Nhiều người đã để lại những bình luận động viên cũng như các biểu tượng cảm xúc hình trái tim và lá cờ Lebanon bên dưới bài viết của Melki.Tài khoản Instagram What's Up Lebanon cũng chia sẻ video trên với dòng trạng thái: \"Tôi không thể diễn tả điều này bằng ngôn từ. Cầu mong Chúa phù hộ tất cả những người đã thiệt mạng, những gia đình đã mất người thân và nhà cửa. Tất cả mọi người trên thế giới đều sát cánh cùng người dân Lebanon\".Những giai điệu bình yên cất lên từ tro tàn, đổ nát đã đem tới một điều quý giá cho người dân Lebanon, đó là niềm hy vọng để vượt qua thời khắc tăm tối nhất hiện nay./.Theo Newsweek ", "topic": "Giải trí", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Đổ nát", "Giai điệu", "Cảnh tượng", "Tiếp thêm", "Vang lên", "Thời khắc", "Đen tối", "Robert Burns", "Xúc động", "Hy vọng", "Kinh hoàng", "Chơi đàn", "Ngôi nhà", "Bài hát", "Phổ nhạc", "Piano", "Tro tàn"], "link": "https://vov.vn/the-gioi/xuc-dong-truoc-giai-dieu-hy-vong-giua-canh-tuong-do-nat-o-lebanon-1079497.vov"}