{"id": "35947859", "header": "7 nhiệm vụ trọng tâm về cải cách hành chính của Bộ Công Thương", "datetime": "2020-08-06T19:25:04.000+07:00", "summary": "Chiều 6/8, tại Bộ Công Thương, Ủy viên Bộ Chính trị, Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình, Trưởng Ban Chỉ đạo cải cách hành chính (CCHC) của Chính phủ đã làm việc với Bộ Công Thương về Chương trình tổng thể CCHC, giai đoạn 2011-2020.", "content": "Phát biểu tại cuộc làm việc, Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình biểu dương và đánh giá cao những kết quả mà Bộ Công Thương đạt được trong công tác CCHC vừa qua, tạo sự chuyển biến tích cực trên nhiều lĩnh vực.Hằng năm, Bộ đã ban hành các kế hoạch triển khai các nhiệm vụ CCHC kịp thời, đầy đủ; tăng cường hướng dẫn, đôn đốc và bố trí nguồn lực cần thiết để triển khai thực hiện. Đã bố trí các công chức là đầu mối thực hiện công tác CCHC tại các cơ quan, đơn vị trong Bộ và tăng cường tập huấn về kỹ năng, nghiệp vụ cho đội ngũ công chức thực hiện CCHC; lấy kết quả CCHC làm tiêu chí đánh giá mức độ hoàn thành nhiệm vụ và xem xét các danh hiệu thi đua của tập thể, cá nhân, người đứng đầu các cơ quan, đơn vị thuộc Bộ.Bộ đã xây dựng nhiều văn bản pháp luật quan trọng góp phần tăng cường hiệu lực, hiệu quả quản lý nhà nước của ngành và các lĩnh vực thuộc phạm vi quản lý của Bộ, điển hình như các thể chế, pháp luật về kinh tế. Việc hiện đại hóa phương thức và phương tiện xây dựng pháp luật của Bộ Công Thương đã đạt được nhiều bước tiến đáng kể.”Bộ Công Thương là một trong những bộ đi đầu trong cắt giảm, đơn giản hóa, thủ tục hành chính (TTHC), điều kiện đầu tư kinh doanh và cải cách kiểm tra chuyên ngành (đã rà soát, cắt giảm 880/1.216 điều kiện đầu tư kinh doanh; danh mục các sản phẩm, hàng hóa là đối tượng kiểm tra chuyên ngành của Bộ Công Thương được cắt giảm 1.051/1.891 mã hồ sơ (chi tiết đến 8 số), đạt tỷ lệ 56%. Bộ cũng tích cực triển khai đánh giá tác động các quy định về TTHC trong quá trình xây dựng văn bản quy phạm pháp luật, bảo đảm chất lượng các TTHC trước khi ban hành. Những kết quả trên của Bộ Công Thương góp phần vào cải thiện Chỉ số xếp hạng môi trường kinh doanh của Việt Nam theo công bố của Ngân hàng Thế giới”, Phó Thủ tướng Thường trực nhấn mạnh.Cải cách tổ chức bộ máy hành chính nhà nước của Bộ Công Thương đạt được nhiều kết quả đáng ghi nhận. Theo đó, số đơn vị đầu mối thuộc Bộ giảm từ 35 đơn vị xuống 30 đơn vị; số lượng cấp phòng giảm từ 197 phòng xuống 125 phòng. Tiếp sau đó, trong quá trình rà soát lại cơ cấu tổ chức của các đơn vị, tiếp tục cắt giảm thêm 2 phòng của Thanh tra Bộ.Đặc biệt, Phó Thủ tướng Thường trực đánh giá cao Bộ đã phối hợp với UBND các tỉnh, thành phố trực thuộc Trung ương tiếp nhận nguyên trạng các chi cục quản lý thị trường; xây dựng phương án nhân sự của các tổ chức trực thuộc Tổng cục Quản lý thị trường. Đặc biệt, đã sắp xếp giảm được 235 đội quản lý thị trường cấp huyện; báo cáo Thủ tướng Chính phủ Đề án thành lập 19 cục quản lý thị trường liên tỉnh trên cơ sở sáp nhập, hợp nhất 38 cục quản lý thị trường cấp tỉnh để giảm 19 cục quản lý thị trường cấp tỉnh. Qua đó, bộ máy tổ chức của Tổng cục đã cơ bản được kiện toàn, việc thay đổi mô hình tổ chức của lực lượng quản lý thị trường là hợp lý và bước đầu xây dựng được nền móng để phát triển. Từ thời điểm 30/4/2015 đến 7/2020, Bộ Công Thương đã thực hiện tinh giản biên chế theo Nghị định số 108/2014/NĐ-CP và Nghị định số 113/2018/NĐ-CP đối với 959 công chức, viên chức, người lao động.Bộ Công Thương là một trong những bộ đi đầu về ứng dụng công nghệ thông tin và đẩy mạnh xây dựng Chính phủ điện tử. Bộ đã ban hành nhiều chính sách, chương trình, kế hoạch ứng dụng công nghệ thông tin và triển khai đạt được nhiều kết quả tích cực, đã ban hành Kiến trúc Chính phủ điện tử; đã có 206/295 dịch vụ công trực tuyến (DVCTT) mức độ 3, 4 được triển khai, DVCTT mức độ 3 là 144, DVCTT mức độ 4 là 62); trong đó đã tích hợp 129/206 DVCTT mức độ 3, 4 với Cổng Dịch vụ công quốc gia; đồng thời, tích cực tham gia Cơ chế một cửa quốc gia (đã kết nối 11 DVCTT) và Cơ chế một cửa ASEAN. Bên cạnh đó, đã triển khai tích hợp 1 chế độ báo cáo với Hệ thống thông tin báo cáo Chính phủ.Bên cạnh những kết quả đạt được, Phó Thủ tướng Thường trực cũng chỉ ra những tồn tại, hạn chế mà Bộ Công Thương cần có giải pháp khắc phục trong thời gian tới.Đó là, một số nội dung, nhiệm vụ triển khai còn chậm, một số đơn vị còn thiếu quyết liệt, chưa nhận thức đầy đủ về CCHC và triển khai thực hiện các nội dung CCHC. Sự quan tâm đầu tư về nhân lực, trang thiết bị phục vụ công tác CCHC còn hạn chế. Một trong những mục tiêu lớn mà Bộ phải thực hiện nghiêm là chống tiêu cực, nhũng nhiễu, nâng cao ý thức trách nhiệm của người đứng đầu và cán bộ, công chức, lấy tiêu chí phục vụ nhân dân lên hàng đầu.Công tác xây dựng văn bản quy phạm pháp luật chưa đạt kế hoạch đề ra. Việc chấp hành và thực thi các nhiệm vụ Chính phủ, Thủ tướng Chính phủ giao, còn tình trạng quá hạn, xin lùi thời gian hoàn thành; vẫn còn tình trạng chậm ban hành văn bản quy định chi tiết, chất lượng các dự án, dự thảo văn bản quy phạm pháp luật chưa cao. Một số điều kiện kinh doanh cắt giảm còn chưa thực chất. Mức độ quan tâm và quyết tâm giữa các cơ quan, đơn vị trong và ngoài Bộ khi triển khai các nhiệm vụ, giải pháp về cải cách hoạt động kiểm tra chuyên ngành chưa đồng bộ, thống nhất.Mặc dù chủ động sắp xếp, tinh gọn bộ máy nhưng chưa bảo đảm thực hiện đúng quy định về cơ cấu số lượng lãnh đạo tại một số đơn vị thuộc bộ, việc hoàn thiện Đề án xác định vị trí việc làm đối với viên chức trong các đơn vị sự nghiệp còn chậm. Việc chấp hành kỷ luật, kỷ cương hành chính của cán bộ, công chức, viên chức chưa được thực hiện tốt. Vẫn còn một số trường hợp đề xuất quy hoạch, tuyển dụng, bổ nhiệm thiếu tiêu chuẩn, điều kiện đã được cơ quan thanh tra, kiểm tra kết luận; một số lãnh đạo và công chức bị xử lý kỷ luật. Sắp xếp tinh gọn bộ máy nhưng quy trình xử lý công việc phải hiệu quả, nhanh chóng, chính xác, đáp ứng yêu cầu của người dân.Đề cập đến những nhiệm vụ trọng tâm trong thời gian tới, Phó Thủ tướng Thường trực Chính phủ đề nghị Bộ cần tiếp tục triển khai một cách đồng bộ, quyết liệt và toàn diện các nội dung CCHC, trong đó lưu ý một số nhiệm vụ, giải pháp trọng tâm sau:Một là, tăng cường công tác chỉ đạo điều hành CCHC, tập trung chỉ đạo rà soát, xác định rõ những ưu điểm cũng như những hạn chế, yếu kém trong công tác CCHC của Bộ trong thời gian qua; làm rõ nguyên nhân của hạn chế, yếu kém cũng như trách nhiệm của từng cá nhân, tổ chức trong triển khai từng nhiệm vụ CCHC; đồng thời, đề ra các biện pháp cụ thể để khắc phục. Giai đoạn 10 năm tới, công tác CCHC của Bộ phải thực sự đi vào chiều sâu, thiết thực, hiệu quả, gắn với chiến lược phát triển KT-XH và hội nhập quốc tế của đất nước.Hai là, đẩy mạnh công tác xây dựng thể chế, bảo đảm hệ thống thể chế đồng bộ, thống nhất, đáp ứng yêu cầu quản lý nhà nước trong các lĩnh vực mà Bộ, ngành công Thương được phân công. Trước mắt, Bộ cần kịp thời hoàn thiện các Dự án Luật, Pháp lệnh và các đề án trong Chương trình công tác của Bộ Chính trị, Ban Bí thư, Chính phủ và Thủ tướng Chính phủ hoặc ban hành theo thẩm quyền các văn bản quy định chi tiết và hướng dẫn thi hành pháp luật bảo đảm chất lượng, tiến độ; khắc phục triệt để tình trạng nợ đọng việc ban hành các văn bản quy định chi tiết thi hành luật, pháp lệnh; nâng cao chất lượng xây dựng văn bản quy phạm pháp luật, bảo đảm tính hợp pháp, đồng bộ, thống nhất, khả thi của hệ thống văn bản. Phối hợp với các bộ rà soát lại các văn bản quy phạm pháp luật để hạn chế sự xung đột, trùng lắp, chồng chéo của văn bản quy phạm pháp luật trong lĩnh vực quản lý nhà nước của bộ.Ba là, triển khai thực hiện nghiêm Nghị định số 98/2017/NĐ-CP ngày 18/8/2017 về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Công Thương. Tiếp tục rà soát chức năng, nhiệm vụ và cơ cấu tổ chức của các đơn vị thuộc Bộ, bảo đảm phân định rõ chức năng, nhiệm vụ của các vụ, cục, tổng cục, các đơn vị sự nghiệp công lập trực thuộc Bộ. Triển khai thực hiện có hiệu quả Chương trình hành động của Chính phủ thực hiện Nghị quyết số 18-NQ/TW ngày 25/10/2017 của Ban Chấp hành Trung ương một số vấn đề về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả và Chương trình hành động của Chính phủ về tiếp tục đổi mới hệ thống tổ chức và quản lý, nâng cao chất lượng và hiệu quả hoạt động của các đơn vị sự nghiệp công lập.Bốn là, đẩy mạnh cải cách công vụ, công chức, thực hiện tốt việc xây dựng cơ cấu công chức, viên chức theo vị trí việc làm; hoàn thành xây dựng bản mô tả công việc, xây dựng khung năng lực làm cơ sở cho việc tuyển dụng, sử dụng, quản lý cán bộ, công chức. Tăng cường kỷ luật, kỷ cương, nâng cao chất lượng, hiệu quả thực thi công vụ của đội ngũ cán bộ, công chức, viên chức. Triển khai có hiệu quả chính sách tinh giản biên chế và cơ cấu lại đội ngũ cán bộ, công chức, viên chức theo quy định.Việc tuyển dụng, sử dụng, lựa chọn công chức, viên chức cần công khai, minh bạch tiêu chí, tiêu chuẩn để ứng viên cạnh tranh công bằng, đáp ứng yêu cầu tuyển dụng được người có tài năng vào bộ máy; tăng cường công tác thanh tra, kiểm tra công vụ, giải quyết dứt điểm các vụ nổi cộm được dư luận, xã hội quan tâm, không để tình trạng bổ nhiệm đúng quy trình nhưng thực chất người được bổ nhiệm không xứng đáng với các tiêu chuẩn, điều kiện để được bổ nhiệm vào các vị trí công vụ.Năm là, tổ chức triển khai có chất lượng, hiệu quả các văn bản của Chính phủ, Thủ tướng Chính phủ liên quan đến công tác cải cách thủ tục hành chính.Tổ chức triển khai xây dựng Chính phủ điện tử, hướng tới Chính phủ số, nền kinh tế số gắn kết chặt chẽ với CCHC, TTHC nhằm tăng cường tính hiệu quả, bền vững. Tiếp tục đổi mới lề lối, phương thức làm việc thông qua gửi, nhận văn bản điện tử và xử lý hồ sơ công việc trên môi trường điện tử; chuyển đổi từng bước việc quản lý, điều hành dựa trên giấy tờ sang điều hành bằng dữ liệu số. Đẩy nhanh tiến độ xây dựng, vận hành Hệ thống thông tin báo cáo của Bộ, triển khai các chỉ tiêu KT-XH của Bộ trên Hệ thống của Bộ và kết nối với Hệ thống thông tin báo cáo Chính phủ.Lựa chọn, tái cấu trúc quy trình, cung cấp trên môi trường điện tử các TTHC có nhu cầu lớn, liên quan đến hoạt động của người dân, doanh nghiệp kết nối, tích hợp với Cổng Dịch vụ công quốc gia và tổ chức triển khai có hiệu quả Chương trình “Chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030\", trong đó tập trung vào các nhiệm vụ phát triển thương mại điện tử, chuyển đổi số trong lĩnh vực năng lượng, sản xuất công nghiệp.Sáu là, thường xuyên quán triệt, thực hiện nghiêm Chỉ thị số 10/CT-TTg của TTg về chống nhũng nhiễu, tiêu cực, nhất là đối với cán bộ công chức thực hiện các thủ tục cấp phép có thể trục lợi.Đối với lực lượng quản lý thị trường cần tiếp tục sắp xếp lại tổ chức bộ máy theo hướng tinh gọn, hiệu lực, hiệu quả. Tăng cường cán bộ, nguồn lực cho những địa bàn trọng điểm, phức tạp, thực hiện tốt được nhiệm vụ được giao.Bảy là, tăng cường công tác theo dõi, đánh giá kết quả thực hiện CCHC của các cơ quan, đơn vị; sử dụng hiệu quả Chỉ số cải CCHC trong theo dõi, đánh giá; quan tâm việc triển khai khảo sát, đo lường mức độ hài lòng của người dân, tổ chức đối với sự phục vụ của các cơ quan hành chính nhà nước của Bộ Công Thương và ngành công thương; đẩy mạnh công tác thông tin, tuyên truyền, công khai, minh bạch, bảo đảm quyền tiếp cận thông tin của người dân, tạo sự đồng thuận của người dân, xã hội đối với việc thực hiện các mục tiêu, nhiệm vụ CCHC. ", "topic": "Kinh tế", "tag": ["Cải cách hành chính", "Bộ công thương", "Phó thủ tướng thường trực", "Trương Hòa Bình", "Trọng tâm", "Thủ tục hành chính", "Hành chính", "Cải cách", "Công chức", "Đơn giản hóa", "Văn bản quy phạm pháp luật", "Nhiệm vụ", "Kiến trúc Chính phủ", "Quản lý thị trường", "Nghị định số 113/2018/NĐ-CP", "Giai đoạn", "Chính phủ", "Nghị định số 108/2014/NĐ-CP", "Cắt giảm", "Đi đầu"], "link": "http://baochinhphu.vn/hoat-dong-cua-lanh-dao-dang-nha-nuoc/7-nhiem-vu-trong-tam-ve-cai-cach-hanh-chinh-cua-bo-cong-thuong/403416.vgp"}