{"id": "35945769", "header": "Hai cầu thủ ngoại triệu đô của CLB TP.HCM trải qua 4 lần kiểm tra Covid-19, thấy V.League mạnh mẽ 'như đánh nhau'", "datetime": "2020-08-06T16:32:00.000+07:00", "summary": "Hai ngoại binh tuyển thủ Costa Rica đã chính thức ra mắt màu áo CLB TP.HCM, họ sẽ ra sân tập cùng Công Phượng và các đồng đội vào đầu tuần sau.", "content": "Hai ngoại binh José Guillermo Ortiz Picado và Ariel Rodríguez Araya đã hoàn tất các thủ tục gia nhập CLB TP.HCM vào hôm 8/4.Jose Ortiz sinh năm 1992 được định giá 715.000 USD (khoảng 16,5 tỷ đồng). Chân sút này đang khoác áo đội tuyển Costa Rica, ghi 3 bàn sau 13 trận ra sân. Tại CLB TP.HCM, Jose sẽ mang áo số 27.Còn Ariel Rodriguez sinh năm 1989, từng khoác áo tuyển Costa Rica và được định giá 303.000 USD (khoảng hơn 7 tỷ đồng). Chân sút này từng có 3 năm thi đấu tại Thái League nên không không xa lạ với môi trường bóng đá Đông Nam Á. Tại đội bóng mới, Ariel sẽ mang áo số 77.Trong buổi họp báo ra mắt, tân binh Ariel Rodriguez chia sẻ: \"Tôi là tiền đạo sở trường hoạt động trong vòng cấm, giữ bóng tốt và thích lối đá tấn công. Tôi tự tin mình sẽ hòa nhập tốt với CLB TP.HCM và thành công tại đây\".Khi được hỏi về việc V.League 2020 đang tạm hoãn vì dịch COVID-19 có khiến bản thân cảm thấy lo lắng không, ngoại binh sinh năm 1989 chia sẻ:\"Tôi cảm thấy Việt Nam đang làm tốt các công tác phòng chống dịch. Bản thân tôi khi đến đây đã cách ly 14 ngày và trải qua 4 lần kiểm tra Covid-19. Không có gì lo lắng cả, quan trọng nhất vẫn là sức khỏe của cộng đồng\".Đồng đội mới của Công Phượng cũng chia sẻ thêm: \"Tôi có tìm hiểu, xem các trận đấu V.League trong thời gian mới tới. Cảm giác các cầu thủ Việt Nam luôn chiến đấu hết mình trên sân, như đánh nhau vậy. Nhìn chung họ có kỹ thuật tốt và sự nhiệt huyết\".Cũng trong buổi họp báo, tiền đạo Jose Ortiz chia sẻ về bản thân: \"Sở trường của tôi là vị trí số 9, thi đấu rộng trước vòng cấm và cũng có thể chạy cánh. Tôi có thể chơi mọi vị trí mà HLV yêu cầu, kể cả là số 10\".Tiền đạo Jose Ortiz tự tin \"chơi được mọi vị trí mà HLV yêu cầu\". Ảnh: TK ", "topic": "Thể thao", "tag": ["Ariel Rodriguez", "CLB TP.HCM", "Đội tuyển Costa Rica", "Ngoại binh", "Costa rica", "Tuyển thủ", "Hoàn tất", "Tân binh", "V.LEAGUE", "Jose Ortiz", "José Guillermo Ortiz Picado", "Ariel Rodríguez Araya", "Đánh nhau", "Tuyển Costa Rica", "Công Phượng", "Sân tập", "Thái League", "Trải qua", "Ariel", "Màu áo"], "link": "http://toquoc.vn/hai-cau-thu-ngoai-trieu-do-cua-clb-tphcm-trai-qua-4-lan-kiem-tra-covid-19-thay-vleague-manh-me-nhu-danh-nhau-220206815477989.htm"}