{"id": "35947063", "header": "Cận cảnh 'ATM' khẩu trang phát miễn phí cho người nghèo tại TP Hồ Chí Minh", "datetime": "2020-08-06T18:16:00.000+07:00", "summary": "Bắt đầu từ ngày hôm nay (6/8), máy 'ATM khẩu trang' được đặt tại địa chỉ 204B Vườn Lài, quận Tân Phú, TP Hồ Chí Minh chính thức đi vào hoạt động phục vụ miễn phí cho người nghèo.", "content": "So với \"ATM gạo\" trước đây, \"ATM khẩu trang\" miễn phí đã có những cải tiến tốt hơn giúp người dân khi đến nhận khẩu trang ít tiếp xúc với những đồ vật xung quanh nhất.Khi đến nhận khẩu trang miễn phí, người nhận sẽ không cần phải bấm bất kỳ nút nào trên thân máy mà \"ATM khẩu trang\" sẽ nhận diện gương mặt thông qua hệ thống camera được lắp trên thân máy. Trước khi nhận khẩu trang, người dân phải đứng xếp hàng theo đúng vị trí và phải rửa tay sát khuẩn máy ATM mới nhả ra khẩu trang cho người lấy.Để có ý tưởng chế tạo ra máy “ATM khẩu trang\", ông Hoàng Tuấn Anh cho biết: Do tình hình dịch bệnh Covid-19 diễn biến phức tạp, nhưng hàng ngày người dân lao động phải làm việc kiếm sống, để đảm bảo an toàn cũng như chia sẽ một phần khó khăn cho người nghèo. Sau khi lên ý tưởng và chế tạo chiếc máy “ATM khẩu trang” chỉ trong vòng 4 tiếng đồng hồ, tốc độ cho mỗi lần nhả khẩu trang khoảng 5 giây.Cùng với đó, trong thời gian qua các thiết bị y tế như khẩu trang ngày càng khan hiếm và đắt đỏ nên dự kiến \"ATM khẩu trang\" miễn phí mỗi ngày sẽ hoạt động tại một địa điểm từ 10 giờ đến 16 giờ, liên tục đến khi hết khẩu trang. Khẩu trang mà mỗi người đến nhận là loại khẩu trang vải kháng khuẩn, có thể giặt và dùng được 30 lần\" - anh Hoàng Tuấn Anh chia sẻ thêm.Đến nay, Hoàng Tuấn Anh đã vận động được 8.000 khẩu trang để phục vụ người dân. Việc phát khẩu trang sẽ đảm bảo khoảng cách an toàn tối thiểu 2 mét giữa mỗi người đến nhận để tránh lây lan dịch bệnh. Trước khi vào nhấn nút lấy khẩu trang, người dân phải rửa tay bằng nước diệt khuẩn để sẵn phía trước. ", "topic": "Công nghệ ", "tag": ["ATM", "Khẩu trang", "Vườn Lài", "Người nghèo", "Gạo", "Hoàng Tuấn Anh", "Miễn phí", "Cận cảnh", "Tân Phú", "Thành phố Hồ Chí Minh", "Đi vào hoạt động", "Sát khuẩn", "Rửa tay", "Địa chỉ", "Đồ vật", "Người nhận", "Nhận diện", "Xếp hàng", "Bấm", "Thành phố hồ chí minh", "Phục vụ"], "link": "http://kinhtedothi.vn/can-canh-atm-khau-trang-phat-mien-phi-cho-nguoi-ngheo-tai-tp-ho-chi-minh-392372.html"}