{"id": "35945438", "header": "Coteccons chốt nhân sự tổng giám đốc thay ông Nguyễn Sỹ Công", "datetime": "2020-08-06T16:08:00.000+07:00", "summary": "HĐQT Coteccons đã chấp thuận cho ông Nguyễn Sỹ Công từ nhiệm vị trí Tổng giám đốc, đồng thời bổ nhiệm ông Võ Thanh Liêm, Phó tổng giám đốc giữ chức Quyền tổng giám đốc từ 6/8.", "content": "Đây là thông tin vừa được Công ty CP Xây dựng Coteccons (CTD) công bố tới cổ đông cùng những thay đổi quan trọng sau Đại hội đồng cổ đông thường niên 2020.Theo đó, sau 3 năm đảm nhiệm chức vụ cao nhất trong Ban điều hành Coteccons, ông Nguyễn Sỹ Công sẽ rời ghế Tổng giám đốc và không còn nắm bất kỳ chức vụ hay quyền hạn nào trong Ban tổng giám đốc cũng như HĐQT của nhà thầu xây dựng này. Trước đó, ông Công cũng đã có đơn từ nhiệm vị trí Thành viên HĐQT và được chấp thuận.Về nhân sự mới, Coteccons cho biết ông Võ Thanh Liêm đã gắn bó với công ty từ những ngày đầu thành lập. Với trên 20 năm kinh nghiệm, ông Liêm từng nắm giữ nhiều vị trí quan trọng tại Coteccons từ Chỉ huy trưởng, Giám đốc dự án, Phó tổng giám đốc phụ trách văn phòng đại diện Hà Nội và thị trường miền Bắc…Đại diện doanh nghiệp cũng cho biết, việc lựa chọn và bổ nhiệm ông Võ Thanh Liêm giữ vị trí Quyền tổng giám đốc cũng như bổ sung một số nhân sự, chuyên gia mới, kỳ vọng sẽ có những thay đổi tích cực cho hoạt động của Coteccons trong thời gian tới.Hiện tại, Ban điều hành của nhà thầu xây dựng này sẽ bao gồm một Quyền tổng giám đốc và 3 Phó tổng giám đốc.Trong khi đó, nhân sự trong HĐQT đã có 2 thành viên thay thế là đại diện cho cổ đông lớn Kusto Việt Nam và The8th là ông Bolat Duisenov và ông Herwig Guido H.Van Hove. Hai thành viên này sẽ đảm nhiệm vị trí bỏ trống do ông Nguyễn Sỹ Công và ông Trần Quyết Thắng đã từ nhiệm trước đó.Cùng với quyết định thay đổi nhân sự cấp cao, HĐQT Coteccons cũng đã thống nhất đưa ra nghị quyết với các nội dung chiến lược, tập trung vào nguyên tắc hoạt động và cơ cấu của HĐQT.Các tiểu ban trực thuộc HĐQT sẽ được tái cơ cấu, nâng cấp thành Ban chuyên biệt, đóng vai trò tư vấn và ra quyết định trong phạm vi được ủy quyền, đảm bảo sự ổn định trong kinh doanh. Thành phần các ban này sẽ bao gồm thành viên HĐQT, thành viên Ban điều hành và các chuyên gia trong lĩnh vực liên quan được Coteccons mời vào.Hiện HĐQT Coteccons đã đề xuất 2 chuyên gia gồm ông Wayne Harris, có 3 năm làm việc tại Coteccons và hơn 30 năm kinh nghiệm ở các thị trường khác nhau, là chuyên gia về an toàn lao động và quản lý vận hành. Người thứ 2 là ông David Evans, chuyên gia tư vấn chiến lược cấp cao trong lĩnh vực xây dựng.Trong thời gian tới, Ban quản trị nhà thầu này sẽ tiếp tục mời các chuyên gia, tổ chức tư vấn trong các lĩnh vực nhân sự, chiến lược, tài chính để đánh giá thực trạng công ty.Về hoạt động kinh doanh, nửa năm qua Coteccons ghi nhận 7.525 tỷ đồng doanh thu và 282 tỷ đồng lợi nhuận sau thuế. So với cùng kỳ năm 2019, số doanh thu đạt được nửa đầu năm qua đã giảm 25%, trong khi lợi nhuận sau thuế giảm 10%.Năm nay, HĐQT Coteccons dự kiến ghi nhận 16.000 tỷ đồng doanh thu và 580-600 tỷ đồng lợi nhuận sau thuế. Như vậy, sau nửa năm, nhà thầu xây dựng này đã hoàn thành 47% chỉ tiêu doanh thu và 49% mục tiêu lợi nhuận.Công ty cũng dự kiến chi trả cổ tức cho cổ đông tỷ lệ 30% mệnh giá (3.000 đồng/cổ phiếu) dự kiến thực hiện trong tháng 8. ", "topic": "Kinh tế", "tag": ["COTECCONS", "Nguyễn Sỹ Công", "Võ Thanh Liêm", "Từ nhiệm", "Ban Điều hành Coteccons", "CTD", "Tổng giám đốc", "Cổ đông", "Nhân sự", "Chức quyền", "Nhà thầu xây dựng", "Phó tổng giám đốc", "Hội đồng quản trị", "THE8TH", "Herwig Guido H.Van Hove", "Chấp thuận", "Đại hội cổ đông", "Kusto Việt Nam", "Bolat Duisenov", "Bổ nhiệm"], "link": "https://zingnews.vn/coteccons-chot-nhan-su-tong-giam-doc-thay-ong-nguyen-sy-cong-post1116357.html"}