{"id": "35943684", "header": "Phát hiện 5 container thực phẩm ôi thiu sắp tuồn ra thị trường", "datetime": "2020-08-06T13:45:00.000+07:00", "summary": "Lượng hàng gồm chân gà, giò heo, dồi trường, sụn gà, trứng non, bao tử heo, vú heo, thịt đà điểu, heo nái, nai, ức vịt… Tất cả được phát hiện khi kiểm tra 5 container đông lạnh tại kho hàng của một công ty ở tỉnh Bình Dương.", "content": "Cục QLTT Bình Dương đã phối hợp với Chi cục thú y, Đội Cảnh sát kinh tế Công an thành phố Thuận An, tỉnh Bình Dương tiến hành khám kho hàng cho thuê không biển hiệu thuộc công ty TNHH Đầu tư kho vận Miền Nam tại Khu phố Nguyễn Trãi, phường Lái Thiêu, thành phố Thuận An, tỉnh Bình Dương.Lượng hàng gồm chân gà, giò heo, dồi trường, sụn gà, trứng non, bao tử heo, vú heo, thịt đà điểu, heo nái, nai, ức vịt…Tại thời điểm kiểm tra, cơ quan chức năng bước đầu đã phát hiện hơn 19.000 kg sản phẩm động vật đông lạnh quá hạn dùng, không rõ nguồn gốc xuất xứ, bị ôi thiu, biến đổi màu sắc, mùi vị. Cụ thể gồm: 11.830 kg chân gà quá hạn dùng; 5.600 kg chân giò heo bị ôi thiu, biến đổi màu sắc, mùi vị; 2.180 kg dồi trường, sụn gà, trứng non, bao tử heo, vú heo, thịt đà điểu, heo nái, nai, ức vịt… không rõ nguồn gốc xuất xứ.Ước tính, trị giá lô hàng là trên 500 triệu đồng. Do chủ các lô hàng đã thừa nhận hành vi vi phạm nên Đoàn kiểm tra đã lập biên bản vi phạm hành chính trình cấp có thẩm quyền xử lý theo quy định.Ước tính, trị giá lô hàng là trên 500 triệu đồng.Ngoài lượng hàng trên, cơ quan chức năng cho biết hiện còn 4 kho lạnh chưa được chủ hàng hợp tác làm việc nên đoàn kiểm tra sẽ tiếp tục kiểm tra làm rõ thêm sau đó.Theo  ", "topic": "Văn hóa", "tag": ["Quá hạn", "Đông lạnh", "Thiu", "Thuận An", "Xuất xứ", "Bình Dương", "Lái Thiêu", "Không rõ nguồn gốc", "Cục QLTT Bình Dương", "Động vật", "Gà", "Mùi vị", "Giò heo", "Chi Cục Thú y", "Biến đổi", "Heo nái", "Đà điểu", "Kho hàng", "Biển hiệu", "Nai"], "link": "https://vietnamnet.vn/vn/bao-ve-nguoi-tieu-dung/tin-tuc/phat-hien-5-container-thuc-pham-oi-thiu-sap-tuon-ra-thi-truong-663963.html"}