{"id": "35942720", "header": "Nữ hoàng nhạc Pháp Thanh Hoa chia sẻ niềm hối tiếc của mình", "datetime": "2020-08-06T12:15:03.000+07:00", "summary": "Cha đẻ của ca khúc Trái tim không ngủ yên là nguyên nhân chính khiến nữ ca sĩ nhạc Pháp Thanh Hoa hối tiếc nhất.", "content": "Nữ hoàng nhạc Pháp Thanh Hoa là một trong những ca sĩ nổi tiếng của nhạc Việt trong thập niên 1990 tuy nhiên sau đó cô đã qua Mỹ định cư.Trở lại với chương trình , nữ ca sĩ tái hiện hình ảnh của chính mình năm xưa khi xõa mái tóc bồng bềnh và xúc động khi nhớ về người thầy, cố nhạc sĩ Thanh Tùng.Trong , chủ đề nhạc sĩ Thanh Tùng, nữ ca sĩ nhạc Pháp Thanh Hoa thổ lộ cô khóc rất nhiều khi nhìn thấy hình ảnh của người thầy được tái hiện trên sân khấu.Cô kể, năm 1985 nhạc sĩ Thanh Tùng muốn thành lập một nhóm nhạc nữ hội tụ các ca sĩ có ngoại hình và giọng hát. Thời điểm đó, Thanh Hoa cùng ca sĩ Thanh Phương được Thanh Tùng mời thử giọng để thành lập nhóm nhạc năm thành viên mang tên .Trong các ca khúc của Thanh Tùng,  và  là hai ca khúc gắn nhiều kỷ niệm với Thanh Hoa.“Hai ca khúc này là bài ruột mà tôi thường hát ở phòng trà. Tôi yêu ca từ, thường nhớ kỷ niệm về thầy và nhóm mỗi khi nghe ca khúc\"- Thanh Hoa chia sẻ.Thanh Hoa chia sẻ niềm hối tiếc với người nhạc sĩ tài hoa: \"Ngày thầy bệnh nặng, không đi lại được phải ngồi xe lăn, tôi và chị Thanh Phương có đến số nhà thăm thầy ở số 11 Nguyễn Trung Trực, quận Bình Thạnh. Đó cũng là lần gặp gỡ cuối bởi ngày thầy mất ở Hà Nội, tôi không bay ra gặp thầy được\".Năm 1981, cô bé Thanh Hoa gặp được nhạc sĩ Tuấn Thành, lúc này ông đang thành lập một ban nhạc nữ .Sau khi nghe Thanh Hoa hát, thầy đã nhận vào ban nhạc. Đây là cơ duyên đầu tiên mà cô đến với âm nhạc. Ba năm sau, Thanh Hoa tiếp tục là thành viên của nhóm Sinco nữ nổi tiếng một thời.Năm 16 tuổi (1985), cô có mặt trong nhóm  do cố nhạc sĩ Thanh Tùng thành lập. Đây là bước đệm tạo nên sự nghiệp của Thanh Hoa để cô được biểu diễn tại các tụ điểm ca nhạc tại thành phố lúc bấy giờ.Gắn bó với nhau trong hai năm, các thành viên đều có hoạt động riêng, nhóm tan rã và Thanh Hoa bắt đầu hoạt động ca hát tự do từ năm 1987.Thuở ấy, Thanh Hoa là gương mặt nổi tiếng của các tụ điểm ca nhạc, vũ trường, phòng trà. Khán giả vẫn còn lưu giữ hình ảnh cô ca sĩ trẻ có chiếc răng khểnh, mái tóc bồng bềnh tự đệm guitar, hát những ca khúc pop, trữ tình.Ưu điểm của Thanh Hoa là không chỉ hát được ca khúc Việt mà còn hát nhạc ngoại, nhất là các ca khúc của Pháp, để tạo dấu ấn riêng.Nữ ca sĩ 51 tuổi cho biết, cô được mọi người gọi là  bởi hầu như đồng nghiệp cùng trang lứa của cô đã bỏ nghề, chỉ mỗi Thanh Hoa vẫn say mê sân khấu.Trong năm 2018, cô tổ chức hai chuyến lưu diễn ở Mỹ và Châu Âu. Năm 2019, là một năm đột phá khi Thanh Hoa tổ chức ba đêm nhạc gây quỹ từ thiện kỷ niệm sinh nhật, 39 năm sự nghiệp ca hát.Gần đây nhất là liveshow , trình bày những sáng tác bất hủ của Ngọc Lan.Thanh Hoa tiết lộ cô đang ấp ủ thực hiện một đêm nhạc lớn trong năm 2021, kỷ niệm 40 năm chặng đường hoạt động nghệ thuật của mình. tập 9, chủ đề những sáng tác của cố nhạc sĩ Thanh Tùng sẽ là màn dự thi của ba ca sĩ là Ánh Linh, Dương Kim Ánh và Châu Ngọc Hiếu.Ba ca sĩ trẻ sẽ trình bày các ca khúc  và .Tập 9 lên sóng lúc 21 giờ tối nay, 6-8 trên kênh THVL1. ", "topic": "Giải trí", "tag": ["Thanh Hoa", "Thanh Tùng", "Hối tiếc", "Nhạc", "Nữ hoàng", "Ngủ yên", "Ca khúc", "Thập niên 1990", "Nhạc sĩ", "Nữ ca sĩ", "Mưa ngâu", "Kể chuyện", "JET", "SINCO", "THANH PHƯƠNG", "Phòng trà", "Bồng bềnh", "Ca sĩ", "Người thầy", "Thử giọng"], "link": "https://plo.vn/giai-tri/xem-nghe-doc/nu-hoang-nhac-phap-thanh-hoa-chia-se-niem-hoi-tiec-cua-minh-929137.html"}