{"id": "35948293", "header": "Porsche 718 Boxster tiền tỷ đâm Mazda3 'nát đầu' ở Hà Nội", "datetime": "2020-08-06T19:57:00.000+07:00", "summary": "Mới đây, một chiếc xe thể thao hạng sang Porsche 718 Boxster mui trần lưu thông trên đường phố Hà Nội đã xảy ra va chạm với Mazda3, vụ va chạm này đã khiến cho cả hai xe hư hỏng nặng.", "content": "Mới đây trên mạng xã hội đã lan truyền hình ảnh một chiếc  mui trần màu xanh cửu long va chạm với Mazda3 màu trắng trong tình trạng đầu xe hư hỏng nặng đã nhanh chóng gây sự tò mò cho cư dân mạng cũng như giới mê xe.Theo nhiều người dân cho hay, vào thời điểm rạng sáng ngày 6/8 siêu xe  mang BKS 50LD lưu thông trên đường Hùng Vương, Hà Nội thì va chạm vào chiếc Mazda3 đi cùng chiều.Hiện chưa có thông tin chính thức từ vụ tai nạn này, tuy nhiên những hình ảnh tại hiện trường cho thấy siêu xe Porsche 718 Boxster hỏng nặng, nát một phần đầu, kính chiếu hậu, túi khí người lái đã bung ra và vỡ mâm bên trái... Chiếc  chở 3 bố con trong gia đình cũng bị hỏng một bên phần đầu trái nhưng nhẹ hơn so với siêu xe Porsche.Có vẻ như vụ tai nạn này không xảy ra thương vong về người nhưng chắc chắn chi phí sửa chữa dành cho chiếc Porsche Boxster 718 mui trần này là không hề rẻ. Hiện chưa rõ chiếc Porsche gặp nạn thuộc phiên bản cũ hay mới nhất.Được biết cũng vào rạng sáng 6/8 tại TP HCM đã xảy ra vụ tai nạn giao thông với xe thể thao hạng sang Porsche. Thông tin ban đầu cho hay, khi chạy trên xa lộ Hà Nội, hướng Suối Tiên đi Bình Thạnh lên cầu Sài Gòn (phường Thảo Điền, quận 2) thì bất ngờ chiếc Porsche mất lái tông gãy dãy lan can phía trái thành cầu rồi rơi xuống bãi đất trống phía dưới. Tại hiện trường, nhiều đoạn lan can bị xe tông đổ sập, chiếc ôtô hư hỏng nằm lật ngang dưới bãi đất trống, túi khí bung ra ngoài và rất may không có thương vong về người.Hiện nguyên nhân cả hai vụ tai nạn xe Porsche đang được cơ quan chức năng làm rõ. ", "topic": "Xe cộ", "tag": ["Porsche 718 Boxster", "Mazda3", "Mui trần", "Nát", "Porsche 718", "Hạng sang", "Va chạm", "Hư hỏng", "Lưu thông", "Đâm", "Kính chiếu hậu", "Đường phố", "Siêu xe", "Bung ra", "Porsche", "Cửu Long", "Đường Hùng Vương", "Gây sự", "Màu trắng", "Túi khí"], "link": "https://kienthuc.net.vn/o-to-xe-may/porsche-718-boxster-tien-ty-dam-mazda3-nat-dau-o-ha-noi-1419157.html"}