{"id": "35943158", "header": "Chương Mỹ: Bàn giao nhà đại đoàn kết cho hộ nghèo tại xã Tiên Phương và Phụng Châu", "datetime": "2020-08-06T12:59:00.000+07:00", "summary": "Kinhte&Dothi - Chào mừng Đại hội Đảng các cấp và hướng tới kỷ niệm 90 năm Ngày truyền thống MTTQ Việt Nam (18/11/1930 – 18/11/2020), sáng 6/8, Ủy ban MTTQ Việt Nam TP, Ủy ban MTTQ Việt Nam huyện Chương Mỹ đã tổ chức lễ bàn giao nhà đại đoàn kết cho các hộ dân ở xã Tiên Phương và Phụng Châu.", "content": "Dự lễ bàn giao nhà có Phó Chủ tịch UB MTTQ Việt Nam TP Nguyễn Sỹ Trường, Bí thư Huyện ủy Chương Mỹ Nguyễn Văn Thắng, Trưởng ban Dân vận Huyện ủy Nguyễn Mạnh Đạt, Phó Chủ tịch UBND huyện Nguyễn Ngọc Lâm, lãnh đạo Phòng LĐTB&XH, Hội LHPN huyện, huyện đoàn Chương Mỹ....Bà Trịnh Thị Tý, sinh năm 1965, ở thôn Sơn Đồng (xã Tiên Phương) thuộc hộ nghèo, đặc biệt khó khăn, đơn thân một mình nuôi con nhỏ đang trong tuổi ăn học. Trong khi đó, nguồn thu nhập của gia đình hàng ngày dường như không có. Căn nhà gia đình ở bị hư hỏng và xuống cấp nghiêm trọng không đảm bảo an toàn cho các thành viên trong gia đình.Trước hoàn cảnh đó, Ủy ban MTTQ Việt Nam TP và huyện Chương Mỹ đã hỗ trợ gia đình bà Trịnh Thị Tý xây dựng nhà ở. Sau một thời gian thi công, ngôi nhà đại đoàn kết cho gia đình bà Tý đã được hoàn thành và đưa vào sử dụng.Công trình có tổng diện tích 45m2, tổng kinh phí 164 triệu đồng. Trong đó  Quỹ “Vì người nghèo” TP Hà Nội hỗ trợ 30 triệu đồng, Quỹ “Vì người nghèo” huyện Chương Mỹ hỗ trợ 10 triệu đồng, xã hỗ trợ 10 triệu đồng, gia đình anh em nội ngoại và dòng họ hỗ trợ 30 triệu đồng và giúp đỡ nhiều ngày công.Sáng cùng ngày, Ủy ban MTTQ Việt Nam TP và Ủy ban MTTQ huyện Chương Mỹ đã tổ chức bàn giao nhà đại đoàn kết cho 2 hộ nghèo có hoàn cảnh khó khăn về nhà ở tại xã Phụng Châu là hộ bà Nguyễn Thị Thế (thôn Long Châu Miếu) và ông Nguyễn Kim Chiều (thôn Phượng Nghĩa).Phát biểu tại buổi lễ bàn giao nhà đại đoàn kết, Phó Chủ tịch Ủy ban MTTQ Việt Nam TP Nguyễn Sỹ Trường đã nhấn mạnh ý nghĩa của chương trình hỗ trợ hộ nghèo xây dựng nhà đại đoàn kết, ghi nhận sự quan tâm của cấp ủy Đảng, chính quyền, MTTQ, các đoàn thể huyện và cơ sở trong công tác chăm lo giúp đỡ hộ nghèo, không để hộ nghèo bị bỏ lại phía sau. Đồng thời chúc mừng và động viên các gia đình tiếp tục nỗ lực vượt qua khó khăn, từng bước ổn định cuộc sống.Tại buổi lễ, lãnh đạo Ủy ban MTTQ Việt Nam TP Hà Nội, lãnh đạo huyện, đại diện các đoàn thể huyện và lãnh đạo xã Tiên Phương, Phụng Châu và cơ sở thôn đã trao tặng các gia đình những món quà thiết thực phục vụ cuộc sống của các hộ dân. ", "topic": "Kinh tế", "tag": ["Tiên Phương", "Phụng Châu", "Đại đoàn kết", "Chương Mỹ", "Ủy ban MTTQ Việt Nam", "Hộ nghèo", "Nguyễn Sỹ Trường", "Bàn giao", "Thôn Sơn Đồng", "Nguyễn Mạnh Đạt", "UB MTTQ Việt Nam", "Huyện ủy Chương Mỹ", "Huyện đoàn Chương Mỹ", "Hội LHPN Huyện", "Phòng LĐTB", "Đại hội đảng", "Mặt trận tổ quốc việt nam", "Chào mừng", "Hộ dân", "Nguyễn Văn Thắng"], "link": "http://kinhtedothi.vn/chuong-my-ho-ngheo-tai-tien-phuong-va-phung-chau-co-nha-moi-392343.html"}