{"id": "35947125", "header": "Bộ đôi Trung Anh, Việt Anh 1977 Vlog lần đầu chạm ngõ điện ảnh", "datetime": "2020-08-06T18:08:00.000+07:00", "summary": "Hai anh em của nhà 1977 Vlog sẽ xuất hiện lần đầu tiên trong một dự án điện ảnh mang tên 'Song Song', bộ phim kịch tính 'nội địa' duy nhất của năm nay, ra mắt ngày 25/9.", "content": "Trong đoạn trailer mới được nhà sản xuất CJ HK giới thiệu, cậu anh lớn  xuất hiện trong vài giây với vai trò BTV dự báo thời tiết trên TV, đưa tin về một cơn bão lớn kèm sấm sét, có thể đe dọa lưới điện trong khu vực.Bộ phim của đạo diễn Nguyễn Hữu Hoàng tiếp tục lấy bối cảnh và không khí tại vùng đất “nhiều ma,” nhiều sương mù và nhiều biệt thự cổ ở Đà Lạt. Đoạn trailer sử dụng chiếc TV cục mịch, cũ kỹ ngày xưa, kèm theo hiệu ứng nhiễu rè khiến người xem ngay lập tức bị cuốn vào không khí ma mị, bí hiểm.Nhà sản xuất tiết lộ cậu em trai Việt Anh của nhóm 1977 cũng hoạt động trong mảng tin tức thời tiết với anh mình, nhưng lại là phóng viên hiện trường. Trên bức ảnh chụp cho phim, Việt Anh mặc chiếc áo chuyên dùng cho người đưa tin tại những nơi có mưa bão khắc nghiệt.Quen với những vai diễn “lầy lội” trong loạt tác phẩm của 1977 Vlog, Trung Anh nói rằng anh khá căng thẳng khi phải giữ khuôn mặt nghiêm túc của biên tập viên truyền hình. Còn Việt Anh thì khản giọng vì phải dẫn tin tức ngoài trời mưa bão.Mỗi thông tin hai anh em đưa trên sóng truyền hình đều là tính tiết tăng nặng kịch tính cho bộ phim. Các bản tin không chỉ phản ánh sự khắc nghiệt khách quan của thiên nhiên, mà còn “thả thính” cho người xem thấy những diễn biến không suôn sẻ sắp xảy ra trong phim, nhà phát hành CJ tiết lộ.Tham gia vào phim với vai diễn… chính mình, hai anh em sẽ giữ nguyên tên thật. Điều này có thể sẽ gợi cảm giác thực-ảo đan xen cho người xem, tăng tính “thật” cho một câu chuyện rùng rợn.“Chúng mình tham gia ‘Song song’ vì muốn trải nghiệm điều mới mẻ, cũng như muốn góp sức để bộ phim trở trên thú vị hơn. Còn việc trở thành diễn viên điện ảnh hay không thì vẫn còn quá sớm để nói về điều đó,” Trung Anh và Việt Anh chia sẻ.Đạo diễn Nguyễn Hữu Hoàng cho biết cặp sinh đôi này là sự lựa chọn phù hợp để tăng \"sức sống\" và tăng phần thú vị cho các bản tin tưởng chừng khô khan, thêm chút \"dễ thở\" cho bộ phim nhiều yếu tố rùng rợn.Nhóm 1977 Vlog được cộng đồng mạng biết tới từ những đoạn phim phỏng theo các bộ phim điện ảnh của những năm 1980 như Chị Dậu, Vợ chồng A Phủ,... tạo nên cơn sốt giúp giới trẻ tìm về các tác phẩm văn học trước Cách mạng. Dù từng nhiều lần tham gia các tiểu phẩm trên truyền hình, song đây lần lần đầu tiên nhóm 1977 tham gia một dự án điện ảnh.Nhà sản xuất tiết lộ “Song song” được lấy cảm hứng từ ý tưởng từ một vụ án trong cơn mưa bão năm 1999 và cả... năm 2020 đồng thời dựa trên ý tưởng của hiệu ứng cánh bướm-thể hiện một thay đổi nho nhỏ có thể tạo ra một thay đổi vô cùng lớn, một hậu quả khôn lường.Dựa trên ý tưởng này, cốt truyện của Song song cũng chính là tình huống mà nhân vật của Nhã Phương phải trải qua. Cụ thể, cô phải tìm cách sửa chữa sai lầm của mình khi đã vô tình thay đổi quá khứ, dẫn đến cuộc sống hiện tại bị đảo lộn. Vai diễn của Nhã Phương trở thành người phải đối mặt với nhiều cú sốc tinh thần đồng thời phải tìm cách giải mã những hiện tượng kỳ lạ liên quan đến một bí mật trong quá khứ.Đây là lần đầu Nhã Phương trở lại màn ảnh lớn sau khi lập gia đình và sinh em bé, cô sẽ vào vai một người mẹ trong Song song. Đây cũng sẽ là lần đầu tiên, Nhã Phương mang trải nghiệm thực tế của một người vợ, một người mẹ vào vai diễn của mình.Chia sẻ với khán giả, nữ diễn viên cho hay cô nhớ cảm giác đi diễn đồng thời tỏ thái độ thấu hiểu và yêu quý vai diễn của mình.“Mình cảm thấy có sự đồng cảm sâu sắc với nhân vật chính-một người phụ nữ dành hết tình cảm cho con gái và gia đình. Tối nào Phương cũng tranh thủ đọc kịch bản ở nhà và trau dồi lại vốn diễn xuất và rất nóng lòng được gặp lại khán giả qua những vai diễn mới lạ,”  bộc bạch.Với sự tham gia của Phương, , Tiến Luật và sự góp mặt đầy bất ngờ, thú vị của hai anh em “nhà 1977 Vlog”, bộ phim hứa hẹn sẽ mang đến nhiều kịch tính, giật gân cho khán giả vào cuối tháng Chín này./. ", "topic": "Giải trí", "tag": ["TRUNG ANH", "Việt Anh", "Chạm ngõ", "Điện ảnh", "Nguyễn Hữu Hoàng", "Song song", "Kịch tính", "Biên tập viên", "Anh em", "Bộ phim", "Rè", "Trailer", "Bộ đôi", "Cục mịch", "Mưa bão", "Bí hiểm", "Sấm sét", "Vai diễn", "Lưới điện", "Khản"], "link": "http://www.vietnamplus.vn/bo-doi-trung-anh-viet-anh-1977-vlog-lan-dau-cham-ngo-dien-anh/656022.vnp"}