{"id": "35946629", "header": "Vàng phá mốc 62 triệu đồng/lượng", "datetime": "2020-08-06T17:36:34.000+07:00", "summary": "Tăng một mạch từ khi mở cửa, giá vàng trong nước ngày 6-8 đã chính thức vượt mốc 62 triệu đồng mỗi lượng. Tính chung cả ngày, vàng đã tăng tới 3 triệu đồng mỗi lượng.", "content": "Mở cửa phiên giao dịch sáng 6/8, giá vàng trong nước tăng mạnh từ 0,8-1 triệu đồng/lượng so với chiều 5/6, tiến sát mốc 60 triệu đồng/lượng.Cụ thể, lúc 8h50, Vàng bạc đá quý Sài Gòn niêm yết giá vàng SJC ở mức 58,6-59,88 triệu đồng/lượng. Vàng bạc đá quý Phú Nhuận (PNJ) tăng 800 nghìn đồng/lượng lên mức 58,6-59,6 triệu đồng/lượng. Tương tự, tập đoàn Phú Quý cũng đã tăng giá vàng SJC lên 58,3-59,5 triệu đồng/lượng.Sau vài tiếng đồng hồ, giá vàng chính thức vượt mức 60 triệu đồng mỗi lượng. Thậm chí khi đóng cửa phiên buổi sáng, giá vàng đã cán mốc 61 triệu đồng/lượng. Chưa dừng ở đó, bước sang phiên buổi chiều, giá vàng tiếp tục “nổi sóng” và vượt mốc 62 triệu đồng/lượng, trước khi hạ nhiệt về mốc trên 61 triệu đồng mỗi lượng.Trên thế giới, giá vàng sau khi vượt mốc 2.000 USD/oz vẫn tiếp tục tăng dựng đứng. Đến 8h50 (6-8 giờ Việt Nam), giá vàng giao ngay trên sàn Comex đã lên 2.042 USD/oz. Trong khi đó, giá vàng giao tháng 12 cũng đã vọt lên 2.058 USD/oz, cao nhất từ trước đến nay. Đến đầu giờ chiều (theo giờ Việt Nam), giá vàng thế giới tiếp tục đi lên, hiện đứng ở mức 2.050 USD/oz. Quy đổi theo tỷ giá VND/USD, giá vàng thế giới đang tương đương với 57,6 triệu đồng/lượng (đã bao gồm thuế, phí), thấp hơn giá vàng trong nước tới 4-4,6 triệu đồng/lượng.Theo phân tích của các chuyên gia, vàng tăng giá dữ dội kể từ đầu tuần và liên tục lập các đỉnh cao mới chủ yếu do giới đầu tư kỳ vọng quốc hội Mỹ sẽ thông qua một gói kích thích mới trị giá cả nghìn tỷ USD sau khi đã chi nhiều nghìn tỷ USD trong các gói trước đó. Cục dự trữ liên bang Mỹ (Fed) trước đó cũng đã khẳng định sẽ tiếp tục duy trì lãi suất thấp kỷ lục và đẩy mạnh các chương trình mua trái phiếu trong thời gian dài tới cho tới khi nền kinh tế Mỹ thực sự phục hồi.Trong khi đó, nhiều chuyên gia nhận định, dù đã vượt mốc 2.000 USD/oz, đà tăng của vàng sẽ chưa dừng lại trong vài ngày tới. \"Giá vàng đang ở mức cao kỷ lục. Mốc tiếp theo sẽ là 2.110 USD/oz – đây là mức cao nhất của năm 2011 nếu điều chỉnh theo lạm phát\", Bart Melek, chiến lược gia toàn cầu cảu TD Securities cho biết.Trước sự leo thang điên cuồng của kim loại quý, Ngân hàng Nhà nước (NHNN) đã phát đi thông cáo về tình hình giao dịch vàng cũng như cam kết về khả năng bình ổn thị trường của mình. Theo đó, NHNN cho rằng nguyên nhân chủ yếu của đợt tăng giá vàng này là nhu cầu đầu tư vào vàng như một tài sản an toàn ngày càng tăng trong giai đoạn hiện nay.Chính phủ và ngân hàng trung ương các nước lần lượt triển khai các gói kích thích kinh tế để hạn chế ảnh hưởng tiêu cực của đại dịch COVID-19 lên nền kinh tế, đặc biệt là tại Mỹ, lãnh đạo Đảng Dân chủ đã ủng hộ đề xuất của Đảng Cộng hòa về gói cứu trợ trị giá 1.000 tỉ USD. Kì vọng về lạm phát tăng trên toàn cầu và việc lợi tức trái phiếu chính phủ 10 năm của Mỹ đã giảm xuống mức âm 1,06%. Ngoài ra, căng thẳng thương mại giữa các nước lớn cũng là nguyên nhân khiến vàng tăng giá.Với thị trường trong nước, NHNN cho rằng mức tăng của giá vàng miếng SJC phù hợp với mức tăng của giá vàng quốc tế. Tuy nhiên, khác với trước đây, khi giá vàng tăng thì mọi người thường đổ xô đi mua vàng, hiện nay giao dịch thị trường không có đột biến, tình hình mua, bán vàng miếng trầm lắng, doanh số mua, bán vàng đã giảm khoảng 30% so với cùng thời điểm năm ngoái. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng", "Mốc", "Tăng mạnh", "Phiên giao dịch", "Vàng sjc", "Một mạch", "Giao ngay", "Tập đoàn Phú Quý", "Kinh tế Mỹ", "Trong nước", "Phá", "Mở cửa", "Tăng giá", "Comex", "Kim loại quý", "Vượt", "PNJ", "Nổi sóng", "Tiến sát"], "link": "http://cand.com.vn/thi-truong/dien-cuong-tang-gia-vang-pha-moc-62-trieu-dong-luong-606111/"}