{"id": "35945541", "header": "Bầu cử Mỹ 2020: Treo thưởng 10 triệu USD bắt đối tượng can thiệp bầu cử, tranh cãi bỏ phiếu qua bưu điện", "datetime": "2020-08-06T16:16:00.000+07:00", "summary": "Ngày 5/8, Ngoại trưởng Mỹ Mike Pompeo thông báo, nước này sẽ treo thưởng 10 triệu USD cho người cung cấp thông tin để bắt giữ các cá nhân mưu đồ can thiệp vào các cuộc bầu cử sẽ diễn ra vào tháng 11 tới.", "content": "My vẫn tranh cãi vấn đề bỏ phiếu qua bưu điện dù chỉ còn 3 tháng nữa sẽ đến thời điểm bầu cử. (Nguồn: The Dispatch)Tuyên bố trên của Ngoại trưởng Pompeo được đưa ra vào thời điểm dư luận trong nước lo ngại về nguy cơ các thế lực bên ngoài có thể thao túng bầu cử, đặc biệt nếu thực hiện bằng hình thức bỏ phiếu qua đường bưu điện.Theo quy định, vào các năm chẵn, ngày thứ Ba đầu tiên của tháng 11, Mỹ sẽ tiến hành bầu cử tổng thống, bầu lại toàn bộ Hạ viện 435 ghế và 1/3 Thượng viện 100 ghế. Cuộc bầu cử tổng thống năm nay là cuộc đua song mã giữa Tổng thống đương nhiệm của đảng Cộng hòa Donald Trump và đối thủ đến từ đảng Dân chủ Joe Biden.Trong khi đó, vấn đề bỏ phiếu qua đường bưu điện tiếp tục gây tranh cãi tại quốc gia này. Các quan chức phụ trách chiến dịch tái vận động tranh cử của Tổng thống Trump đã đệ đơn kiện tiểu bang Nevada về một đạo luật nhằm mở rộng việc bỏ phiếu qua đường bưu điện trong cuộc bầu cử đầu tháng 11 tới, cho rằng việc thay đổi hình thức bầu cử sẽ dẫn tới các hành vi \"gian lận\".Vụ kiện nhằm vào một thành viên đảng Cộng hòa tại tiểu bang này là Barbara Cegavske, nhân vật có vai trò quan trọng trong việc thúc đẩy bỏ phiếu qua đường bưu điện tại bang Nevada, trong bối cảnh Tổng thống Trump đang cố gắng bác bỏ hình thức bỏ phiếu này tại các bang có thống đốc là thành viên của đảng Dân chủ.Vụ kiện có bên nguyên là Ủy ban Quốc gia đảng Cộng hòa và đảng Cộng hòa Nevada với lập luận rằng, những thay đổi lớn hoặc vội vàng sẽ khiến cử tri hiểu lầm, làm suy yếu niềm tin vào quá trình bầu cử.Dự luật trên đã được Thống đốc Steve Sisolak, thành viên của đảng Dân chủ, ký ban hành thành luật ngày 3/8 vừa qua. Với tên gọi A.B.4, đạo luật trên cho phép các quan chức bầu cử tại địa phương gửi tới tất cả các cử tri đã đăng ký lá phiếu gửi qua đường bưu điện trong cuộc bầu cử tháng 11, với lý do lo ngại đại dịch Covid-19.Đạo luật cũng có thể sẽ được mở rộng sang các cuộc bầu cử khác khi Nevada rơi vào một tình huống khẩn cấp hoặc thảm họa toàn tiểu bang.Bên nguyên trong vụ kiện cáo buộc rằng, đạo luật này là vi hiến vì đã cho phép các lá phiếu có ngày đóng dấu không rõ ràng được chấp thuận cho đến ba ngày sau ngày 3/11. Các quan chức vận động tranh cử của Tổng thống Trump đang yêu cầu một thẩm phán liên bang ban hành lệnh cấm tạm thời nhằm ngăn chặn dự luật. Đơn kiện cũng nhấn mạnh, quy trình bầu cử không thể hoạt động bình thường nếu thiếu tính toàn vẹn và có thể gây và dẫn đến hỗn loạn.Đề cập vụ kiện trong sáng ngày 5/8, Tổng thống Trump cũng phản bác lại các nỗ lực thúc đẩy bỏ phiếu qua bưu điện. Chỉ trích dự luật, ông cáo buộc Thống đốc Sisolak lợi dụng đại dịch nhằm \"đánh cắp\" cuộc bầu cử và biến cuộc bầu cử thành một điều không thể đối với phe Cộng hòa trong việc giành chiến thắng ở Nevada.Tổng thống Trump đã nhiều lần chỉ trích hình thức bỏ phiếu qua đường bưu điện, cho rằng, hình thức này có thể dẫn đến gian lận. Tuần trước, ông thậm chí còn đề nghị trì hoãn cuộc bầu cử do lo ngại đại dịch Covid-19.Nevada là một trong số ít các tiểu bang mà ứng cử viên đảng Dân chủ Hillary Clinton giành chiến thắng trong cuộc bầu cử Tổng thống Mỹ năm 2016 mà chiến dịch của ông Trump cho rằng có thể \"lật ngược thế cờ\" trong cuộc bầu cử lần này. ", "topic": "Thế giới", "tag": ["Treo thưởng", "Bầu cử", "Can thiệp", "Bưu điện", "Bỏ phiếu", "Mưu đồ", "Mỹ", "The Dispatch", "Cung cấp thông tin", "Hạ viện 435", "Thượng viện 100", "Bắt", "Đối tượng", "Tranh cãi", "Mike Pompeo", "Bang Nevada", "Bắt giữ", "Ngoại trưởng mỹ", "Bên nguyên", "Qua đường"], "link": "https://baoquocte.vn/bau-cu-my-2020-treo-thuong-10-trieu-usd-bat-doi-tuong-can-thiep-bau-cu-tranh-cai-bo-phieu-qua-buu-dien-121015.html"}