{"id": "35945409", "header": "Ngày này 4 năm trước, VĐV bắn súng Việt Nam tạo 'địa chấn' Olympic khiến người hâm mộ nháo nhác lúc nửa đêm", "datetime": "2020-08-06T16:12:33.000+07:00", "summary": "Ngày 6/8/2016, Thế vận hội Olymic tổ chức tại Rio de Janeiro (Brazil) chứng kiến kỳ tích lịch sử của một vận động viên (VĐV) Việt Nam.", "content": "Hôm ấy, xạ thủ Hoàng Xuân Vinh giành HCV nội dung 10m súng ngắn hơi nam. Anh giúp thể thao Việt Nam lần đầu tiên giành HCV tại một kỳ Olympic. Thậm chí, số điểm 202,5 còn giúp anh phá kỷ lục Thế vận hội khi ấy.Thành tích tốt nhất trước đó của thể thao Việt Nam tại Olympic là hai tấm HCB của VĐV Hoàng Anh Tuấn môn cử tạ (2008) và Trần Hiếu Ngân môn Taekwondo (2000).Ở trận chung kết, Hoàng Xuân Vinh liên tục nằm trong top 3. Sự bền bỉ và bản lĩnh giúp anh lọt vào hai loạt bắn quyết định, phân tài cao thấp cùng VĐV chủ nhà Felipe Almeida Wu.Ở viên đầu tiên, Hoàng Xuân Vinh bắn không tốt nên tụt xuống thứ hai, kém Felipe Wu 0,2 điểm. Đến loạt cuối cùng, Wu vẫn bắn tốt (10,1 điểm) khiến Hoàng Xuân Vinh muốn giành HCV sẽ phải thực hiện pha bắn tiệm cận sự hoàn hảo. Đúng thời khắc áp lực chồng chất ấy, xạ thủ sinh năm 1974 nhả đạn, đạt 10,7 điểm và vượt mặt VĐV nước chủ nhà.Khoảnh khắc Felipe Wu nhoẻn miệng cười rồi vỗ tay chúc mừng Hoàng Xuân Vinh là sự thừa nhận. Lần đầu tiên một VĐV Việt Nam giành HCV Olympic. Lần đầu tiên quốc ca Việt Nam được xướng lên ở Thế vận hội, sàn đấu thể thao đẳng cấp nhất, nơi những nhà vô địch từ khắp thế giới hội tụ.Thời gian Hoàng Xuân Vinh thi đấu bên Brazil hôm ấy là buổi chiều nhưng ở Việt Nam đã gần nửa đêm. Nhiều người khi ấy thậm chí còn không biết Hoàng Xuân Vinh thi đấu nhưng ngay kỳ tích xuất hiện, thông tin được lan truyền và người hâm mộ Việt Nam bắt đầu ăn mừng, mạnh mẽ hơn vào sáng hôm sau (7/8).Ít ngày sau khi giành HCV 10m súng ngắn hơi nam, Hoàng Xuân Vinh tiếp tục giành HCB nội dung 50m súng ngắn hơi nam. Anh phá thêm một kỷ lục khi trở thành VĐV Việt Nam đầu tiên giành được hai huy chương ở một kỳ Olympic.Hoàng Xuân Vinh khi ấy được xem như người hùng của Việt Nam. Anh phá bỏ những giới hạn và trở thành VĐV Việt Nam có thành tích cao nhất trên thế giới. Anh cũng được trao tặng gần 10 tỷ đồng tiền thưởng tương xứng với nỗ lực và đóng góp cho thể thao nước nhà.Tính đến thời điểm lập kỳ tích, Hoàng Xuân Vinh tập luyện bắn súng chuyên nghiệp được hơn 16 năm. Tổng số ngày tập của anh lên tới 5000 ngày, với 20.000 giờ bắn.Sau thành công trên, Hoàng Xuân Vinh không đạt được thêm nhiều danh hiệu. Tuy nhiên, cột mốc anh tạo dựng ở Olympic đến nay vẫn chưa biết VĐV Việt Nam nào sẽ tiếp bước. ", "topic": "Thể thao", "tag": ["Hoàng Xuân Vinh", "Olympic", "Vận động viên", "Nháo nhác", "Bắn súng", "Nửa đêm", "Xạ thủ", "Súng ngắn", "Địa chấn", "Felipe Wu", "Thể thao", "Rio de Janeiro", "Kỳ tích", "Lịch sử", "Trần Hiếu Ngân", "Felipe Almeida Wu", "Thế vận hội", "Brazil", "Người hâm mộ", "Cử tạ"], "link": "http://toquoc.vn/ngay-nay-4-nam-truoc-vdv-ban-sung-viet-nam-tao-dia-chan-olympic-khien-nguoi-ham-mo-nhao-nhac-luc-nua-dem-2202068152357528.htm"}