{"id": "35947199", "header": "Em gái luật sư của Hoàng Thùy: Bị loại khỏi Hoa hậu Hoàn vũ vì chiều cao nhưng body lại 'bốc lửa' không kém chị gái", "datetime": "2020-08-06T18:27:00.000+07:00", "summary": "Hoàng Linh - em gái Á hậu Hoàng Thùy đang nhận được sự chú ý vì là nữ chính 'hụt' của 'Người ấy là ai'.", "content": "Mới đây, sự việc một tập của chương trình \"Người ấy là ai\" không thể lên sóng do lỗi kỹ thuật từ chương trình đã gây chú ý trong cộng đồng mạng. Và nữ chính của tập này là  cũng được quan tâm không kém khi cô chính là em gái ruột của Á hậu .Hoàng Linh sinh năm 1995. Cô tốt nghiệp khoa Luật Quốc tế của trường Đại học Luật TP.HCM và đã hoàn thành chương trình đào tạo Cử nhân Luật của Học viện Tư pháp. Hiện tại Hoàng Linh đang là một luật sư.Xuất thân từ một vùng quê Thanh Hóa, gia đình làm nông, Hoàng Linh cũng sở hữu ý chí và nỗ lực mạnh mẽ như chị gái Hoàng Thùy.Hoàng Linh sở hữu chiều cao 1,68 m, nặng 50 kg, số đo ba vòng 84 - 60 - 90. Mặc dù không có chiều cao lý tưởng như chị gái Hoàng Thùy nhưng body của Hoàng Linh cũng không kém cạnh sự nóng bỏng, gợi cảm.Hoàng Linh từng đăng ký tham dự cuộc thi Hoa hậu Hoàn vũ Việt Nam 2019. Bước vào vòng catwalk và phỏng vấn với ban giám khảo, Hoàng Linh nhận được nhiều lời khen về kỹ năng và cách ứng xử. Tuy nhiên, do chiều cao chưa đáp ứng được tiêu chí của cuộc thi nên cô bị loại và gây tiếc nuối cho nhiều khán giả.Phong cách đời thường của cô nàng cũng cực kỳ mạnh mẽ, quyến rũTrước khi thi Hoa hậu Hoàn vũ, Hoàng Linh ít khi xuất hiện cùng chị gái và cũng khá kín tiếng. Tuy nhiên, thời gian gần đây cô đã có sự thay đổi đáng kể về mặt hình ảnh. Ngoài body \"rực lửa\" thì Hoàng Linh còn thu hút với phong cách thời trang, make up đậm chất Tây.Phong cách đời thường sexy của Hoàng Linh.Hoàng Linh có quan hệ thân thiết với chị gái. Cô từng chia sẻ chính Hoàng Thùy là người chỉ dạy cho mình về catwalk, pose dáng và kinh nghiệm về phỏng vấn trước truyền thông. Nữ luật sư 9X cũng khẳng định không áp lực khi công chúng chỉ nhớ đến mình là em gái Hoàng Thùy.Người đẹp từng chia sẻ: .Gần đây, Hoàng Linh cũng nhận được nhiều sự chú ý khi là nữ chính \"hụt\" trong một tập của \"Người ấy là ai\" mùa 3. Được biết, Hoàng Linh đã quay tập có Lý Nhã Kỳ làm cố vấn nhưng do lỗi kỹ thuật từ chương trình nên tập này buộc phải hủy phát sóng.Sự việc trở nên ồn ào trên mạng xã hội khi nam chính trong tập của Hoàng Linh lên tiếng tố chương trình làm việc không chuyên nghiệp, một thời gian dài trôi qua và tất cả đều không nghe lại thông tin từ phía chương trình về việc phát sóng dự kiến, đồng thời quà tặng cũng không được gửi đến hai nhân vật chính trong tập này. Phía em gái Hoàng Thùy cũng khẳng định chưa nhận được quà tặng theo thông lệ của chương trình.Khi ồn ào này chưa kịp lắng xuống, dân tình lại tiếp tục xôn xao trước thông tin Hoàng Linh đang tìm hiểu một anh chàng cực phẩm khác của \"Người ấy là ai\" chứ không phải chàng trai mà cô lựa chọn trao hoa. Cô cũng đã xác nhận chỉ giữa quan hệ bạn bè với nam chính mà mình tặng hoa và cho biết sẽ không tham gia thêm chương trình hẹn hò nào nữa. ", "topic": "Giải trí", "tag": ["Hoàng Thùy", "Hoàng Linh", "Chị gái", "Em gái", "Hoa hậu hoàn vũ", "Chiều cao", "Bốc lửa", "Bị loại", "Hụt", "Luật sư", "Lỗi kỹ thuật", "Đại học Luật Tp.HCM", "Học viện tư pháp", "Luật quốc tế", "Lên sóng", "Kém cạnh", "Gây chú ý", "Catwalk", "Chú ý", "Chương trình đào tạo"], "link": "http://toquoc.vn/em-gai-luat-su-cua-hoang-thuy-bi-loai-khoi-hoa-hau-hoan-vu-vi-chieu-cao-nhung-body-lai-boc-lua-khong-kem-chi-gai-2220206813445869.htm"}