{"id": "35946162", "header": "Kiên quyết phản đối Trung Quốc đưa tàu chiến, máy bay ra Trường Sa", "datetime": "2020-08-06T16:54:00.000+07:00", "summary": "Việt Nam kiên quyết phản đối các hoạt động diễn tập gần đây của Trung Quốc khi nước này đưa tàu chiến, máy bay chiến đấu tới quần đảo Trường Sa.", "content": "Tại họp báo thường kỳ chiều nay (6/8), người phát ngôn Bộ Ngoại giao đã bình luận về những hoạt động gần đây của Trung Quốc khi nước này triển khai tàu chiến, máy bay chiến đấu tới các cấu trúc tôn tạo ở Trường Sa của Việt Nam, trong đó có đá Subi.Người phát ngôn khẳng định, quần đảo Hoàng Sa và quần đảo Trường Sa là bộ phận lãnh thổ không thể tách rời của Việt Nam. Mọi hoạt động tại hai quần đảo này mà không được sự cho phép của Việt Nam là vô giá trị và không có lợi cho hòa bình, an ninh ổn định ở khu vực Biển Đông.\"Việt Nam kiên quyết phản đối\" bà Hằng nhấn mạnh.Theo Haike News (ứng dụng tin tức của People's Daily, cơ quan ngôn luận của Đảng Cộng sản Trung Quốc), Bộ Tư lệnh Chiến khu miền Nam của nước này đã triển khai nhiều phi cơ tới đá Subi thuộc quần đảo Trường Sa.Cuộc diễn tập kéo dài hơn 10 giờ, bao gồm hoạt động tiếp nhiên liệu máy bay Su-30MKK của Không quân Trung Quốc. Theo truyền thông Trung Quốc, các máy bay đã được triển khai ra đá Subi vào tuần trước.Về thông tin Trung Quốc xây dựng mạng lưới do thám ở Biển Đông, người phát ngôn cho hay: \"Chúng tôi sẽ trao đổi với các cơ quan chức năng nhưng một lần nữa nhấn mạnh việc duy trì hòa bình, ổn định, an ninh ở Biển Đông là lợi ích, trách nhiệm của tất cả các nước trong khu vực và cộng đồng quốc tế.Do đó, mọi hoạt động của các nước cần thực hiện một cách có trách nhiệm, có thiện chí để phục vụ mục tiêu nói trên\".Gần đây, Trung Quốc đã lập khu vực giữa đảo Hải Nam và quần đảo Hoàng Sa của Việt Nam gọi là vùng ven biển thay vì gọi là vùng ngoài khơi. Bà Hằng cho biết, thông tin này liên quan tới việc sửa đổi quy tắc kỹ thuật để kiểm tra theo luật định tàu biển nội địa theo luật định của Trung Quốc.Theo người phát ngôn, việc Trung Quốc đưa khu vực quần đảo Hoàng Sa của Việt Nam vào trong quy tắc kiểm tra kỹ thuật tàu biển nội địa theo luật định 2020 đã vi phạm chủ quyền của Việt Nam đối với quần đảo này, không lợi cho duy trì môi trường hòa bình, ổn định và hợp tác ở Biển Đông.\"Lập trường nhất quán của Việt Nam là mọi hoạt động liên quan đến quần đảo Hoàng Sa mà không được sự cho phép của Việt Nam đều là hành vi vi phạm chủ quyền của Việt Nam và vô giá trị\", bà Hằng thông tin.Trả lời câu hỏi về phản ứng của Việt Nam khi Úc gửi công hàm lên Liên hợp quốc bác bỏ hết mọi yêu sách của Trung Quốc ở Biển Đông, bà Hằng cho biết: \"Việc các nước lưu hành công hàm tại Liên Hợp Quốc là thực tiễn bình thường trong quan hệ quốc tế\".Lập trường nhất quán của Việt Nam về các vấn đề liên quan đến Biển Đông đã được thể hiện trong các dịp khác nhau. Việt Nam cho rằng các nước chia sẻ nguyện vọng và mục tiêu chung về duy trì và thúc đẩy hòa bình ổn định, hợp tác và phát triển tại Biển Đông.Để làm được điều này, việc tôn trọng trật tự pháp lý trên biển và thực thi đầy đủ, thiện chí, trách nhiệm Công ước Liên Hợp Quốc về Luật Biển (UNCLOS) 1982 là thiết yếu.Việt Nam hoan nghênh lập trường của các nước về vấn đề Biển Đông phù hợp với luật pháp quốc tế, và chia sẻ quan điểm như đã nêu trong tuyên bố hội nghị cấp cao ASEAN lần thứ 36 rằng UNCLOS là khuôn khổ pháp lý điều chỉnh mọi hoạt động trên biển và đại dương.Người phát ngôn nêu quan điểm: \"Trên tinh thần đó, cùng các nước ASEAN, Việt Nam mong rằng tất cả các nước, bao gồm các nước đối tác của ASEAN, sẽ nỗ lực đóng góp vào duy trì hòa bình, ổn định, hợp tác tại Biển Đông.Giải quyết các tranh chấp thông qua đối thoại bằng các biện pháp hòa bình khác theo luật pháp quốc tế, vì lợi ích, Việt Nam luôn luôn đóng góp tích cực và có trách nhiệm vào quá trình này\". ", "topic": "Thế giới", "tag": ["Vô giá trị", "Người phát ngôn bộ ngoại giao", "Không có lợi", "Quần đảo Trường Sa", "Phản đối", "Quần đảo hoàng sa", "Tàu chiến", "Biển Đông", "Trường Sa", "SUBI", "Trung Quốc", "Quần đảo", "Chủ quyền", "Máy bay chiến đấu", "Hòa bình", "Kiểm tra kỹ thuật", "Tàu biển", "Kiên quyết", "Diễn tập", "Thường kỳ"], "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/kien-quyet-phan-doi-trung-quoc-dua-tau-chien-may-bay-ra-truong-sa-664085.html"}