{"id": "35945367", "header": "Khó khăn lắm mới có việc làm, vậy tại nhiều nhân viên mới lại 'biến mất' chỉ sau ngày đầu làm việc?", "datetime": "2020-08-06T15:52:00.000+07:00", "summary": "Không quá phổ biến nhưng vấn đề nhân viên mới lặn mất tăm sau ngày đầu làm việc vẫn còn tồn tại khá nhiều. Lý do rốt cuộc đến từ đâu?", "content": "Ngay khi nhận ra những sự thực không hề đẹp đẽ như mình tưởng, nhân viên mới tiềm năng sẽ ngay lập tức muốn rời đi.Trên thực tế, có vô vàn yếu tố tiêu cực khác nhau tồn tại trong môi trường làm việc: không gian làm việc chật hẹp, đề xuất của nhân viên bị bác bỏ và không được tôn trọng, quản lý khiến nhân viên không được nắm quyền tự chủ, không có thời gian nghỉ ngơi buổi trưa, sếp đòi hỏi quá nhiều, đồng nghiệp bè phái,…Một trong những yếu tố thường gặp nhất chính là ứng viên phải làm những việc không như họ nghĩ. Yếu tố không kém phần quan trọng khác còn là sự công nhận từ phía công ty.Cuối cùng trong quá trình truyền tải văn hóa công ty, bao gồm các đặc quyền của nhân viên, môi trường làm việc và các giá trị cốt lõi của công ty, không nên quá vẽ vời để thu hút ứng viên. Cung cấp cho ứng viên những kỳ vọng đúng đắn vào công việc để đảm bảo phù hợp lý tưởng và khả năng giữ chân nhân viên cao hơn.Khi công ty không có động thái hay hoạt động gì giúp người mới hòa nhập, nhân viên tiềm năng sẽ có nguy cơ cao bị “shock văn hóa”. Cơ cấu phòng ban, cách thức hoạt động và quy trình, chuyên môn làm việc ở mỗi doanh nghiệp không hề giống nhau.Bên cạnh đó, “không hiểu được mình đang làm gì ở đây” là vấn đề lớn của rất nhiều người mới tại các doanh nghiệp. Vừa loay hoay làm quen với môi trường mới, vừa cố gắng chứng tỏ khả năng của bản thân trong quá trình thử việc, người mới sẽ không phát huy được hiệu quả làm việc thực sự. Việc họ ra đi chỉ là sớm hay muộn.Cho nên, hãy ở bên cạnh họ những ngày đầu tiên. Dù ít hay nhiều, ai cũng sẽ cảm thấy lạc lõng với môi trường mới. Nhân viên lúc này rất cần sự giao tiếp từ quản lý để nắm rõ và kết nối công việc của mình với bức tranh toàn cảnh của tổ chức và nhìn thấy những kết quả làm việc của bản thân đóng góp như thế nào tới thành công chung của tập thể - đây là trách nhiệm quan trọng nhất của người làm nhân sự lúc này.Một nhân viên mới khi được chia sẻ về tầm nhìn, văn hóa và những giá trị quan trọng của doanh nghiệp sẽ cảm thấy tin tưởng vào công ty mà họ sắp làm việc, truyền cảm hứng cho những phấn đấu đầu tiên của mình.Một nhân viên mới khi được chia sẻ cặn kẽ về vai trò, nhiệm vụ của mình ở doanh nghiệp sẽ có những định hướng rõ ràng hơn, tiết kiệm thời gian để thích nghi với môi trường mới và chắc chắn hiệu quả làm việc sẽ cao hơn so với việc phải tự loay hoay tìm hiểu.Bên cạnh đó, để hạn chế trường hợp nhân viên không hòa nhập được với công ty, chúng ta nên có những động thái kiểm tra mức độ phù hợp với văn hóa doanh nghiệp của ứng viên ngay từ trong quá trình tuyển dụng.Không có văn hóa nào là đúng hay sai. Nhưng tuyển được một ứng viên phù hợp với văn hóa doanh nghiệp là cách để giúp tập thể đạt tới mục tiêu nhanh hơn, gia tăng tỉ lệ giữ chân nhân viên và thúc đẩy năng suất cùng độ gắn kết của tập thể.Rõ ràng việc xây dựng lộ trình đào tạo (tương lai gần) và lộ trình công danh (tương lai lâu dài) là điều không thể thiếu nếu muốn giữ chân ứng viên và điều này cũng giúp chính bản thân doanh nghiệp đào tạo được một nhân viên chất lượng.Việc giúp họ tiếp cận kiến thức, kỹ năng chuyên môn và hành vi cần thiết cho công việc cũng là điều tất yếu. Ngoài việc thể hiện sự không chuyên nghiệp, không có kế hoạch cho một lộ trình đào tạo cụ thể còn khiến cả doanh nghiệp và nhân viên mới mất nhiều thời gian và cũng dễ dàng “bỏ lỡ” nhau.Bên cạnh đó, một nhân viên tài năng sẽ không bỏ qua lộ trình công danh tại doanh nghiệp mà họ chuẩn bị làm việc cho. Rất nhiều mô tả công việc viết rằng khi làm việc tại công ty, nhân viên sẽ có lộ trình công danh rõ ràng nhưng thực tế lại rất ít doanh nghiệp đầu tư một cách nghiêm túc về vấn đề này.Sự mù mờ về thăng tiến sẽ làm cho nhân viên cảm thấy bất an, không thấy được đường đi của mình để đi đến tận cùng với nghề nghiệp, và sự mù mờ ấy cũng giết chết vô số hoài bão và nhiệt huyết của không ít người đã từng có tâm huyết về nghề nghiệp của mình.Hãy luôn nhớ, nhân viên mới chính là nguồn lực tương lai của doanh nghiệp. Do đó phát triển kế hoạch định hướng nhân viên mới hiệu quả là việc rất quan trọng. ", "topic": "Kinh tế", "tag": ["Không gian làm việc", "Mất tăm", "Nhân viên", "Biến mất", "Lặn", "Bè phái", "Làm việc", "Ứng viên", "Vẽ vời", "Giữ chân", "Việc làm", "Tồn tại", "Sự thực", "Hòa nhập", "Chật hẹp", "Đẹp đẽ", "Buổi trưa", "Đặc quyền", "Rời đi", "Loay hoay"], "link": "https://phunuvietnam.vn/kho-khan-lam-moi-co-viec-lam-vay-tai-nhieu-nhan-vien-moi-lai-bien-mat-chi-sau-ngay-dau-lam-viec-22202068145832264.htm"}