{"id": "35945636", "header": "Hàng trăm lỗi biên soạn trong tác phẩm của Hemingway", "datetime": "2020-08-06T16:17:00.000+07:00", "summary": "Các lỗi này đều xuất phát từ người biên tập trong quá trình soạn thảo những tác phẩm của đại thi hào Ernest Hemingway.", "content": "đưa tin nhóm học giả Mỹ, do Robert W Trogdon đứng đầu, vừa thực hiện nghiên cứu cho thấy các cuốn tiểu thuyết, truyện ngắn đã xuất bản của Ernest Hemingway có hàng trăm lỗi sai so với nguyên tác. Những lỗi sai này xuất phát từ quá trình làm việc của nhóm biên tập và đội ngũ soạn thảo.Ông Robert W Trogdon là học giả nghiên cứu về văn học Mỹ thế kỷ 20. Theo ông, các tác phẩm của Hemingway đã được “xuất bản một cách vội vã”, có sự khác biệt giữa bản thảo còn lưu trữ với những ấn bản trên thị trường.Đa số bản thảo của Hemingway được lưu trữ tại Bảo tàng và Thư viện Tổng thống John F Kennedy ở Boston, Mỹ. Xem xét truyện ngắn  (1933), ông Robert nhận thấy bản gốc dùng từ \"hat\" thay vì \"bat\" khi nhân vật Nick Adams giải thích cho những người lính Italy cách bắt châu chấu.Trong tác phẩm (1926) viết về những người lính Pháp, Tây Ban Nha bị vỡ mộng ngoài đời thực sau chiến tranh, bản gốc đặt tên đấu sĩ là \"Marcial Lalanda\", không phải \"Marcial Salanda\" như các ấn bản trên thị trường. Ngoài ra, tên nhà hàng \"Cigogne\" ở Paris ngoài đời thực, nhưng khi vào sách bị viết nhầm thành \"Ciqogne\".Ông Robert cho rằng những lỗi này dễ gặp phải bởi cách viết tay của Hemingway, khiến người biên tập nhầm giữa \"L\" và \"S\" hoặc không quen phân biệt nét chữ \"Q\" và \"G\" từ tác giả.Không chỉ chính tả, nhiều đoạn văn bản cũng bị sai lệch về mặt ngữ pháp, cách chọn câu từ hay dấu câu, động từ. Theo ông Robert, ngoại trừ hai cuốn  (2005) và  (2009), không có cuốn sách nào của Hemingway xuất bản trước đó giữ đúng 100% như bản thảo gốc.Giáo sư Kirk Curnutt, đồng biên tập cuốn  nhận định: \"Chỉ một thay đổi nhỏ như khác biệt giữa \"B\" và \"H\" cũng kéo theo sự sai lệch về ý nghĩa của văn bản”.Điều đó hoàn toàn đúng với bức thư mà \"cha đẻ\" của  gửi cho ban biên tập tạp chí  tháng 5/1932. Hemingway cảnh báo họ không nên thay đổi bất kỳ yếu tố nào, ngay cả dấu câu hay ngữ pháp trong tác phẩm  khi xuất bản nó trên tạp chí này.“Đừng để ai rút ngắn các câu từ của tôi. Nếu nó có thể ngắn hơn, tôi đã cắt bớt rồi. Tôi sẽ bỏ đi cả nghìn từ chỉ để đổi lấy một từ quan trọng trong đó”, ông viết.Giáo sư Sandra Spanier, người đứng đầu dự án \"Hemingway Letters\", nói rằng ông đặc biệt thích lá thư trên của đại thi hào người Mỹ. “Bởi, nó không chỉ là tuyên ngôn sâu sắc về sự ngắn gọn, mà còn cho thấy sự kiểm soát gắt gao với văn bản - dấu ấn mang tên Hemingway”. ", "topic": "Văn hóa", "tag": ["Đại thi hào", "Ernest Hemingway", "Biên tập", "Biên soạn", "Tác phẩm", "Lỗi", "NEVER", "The Sun also rises", "Soạn thảo", "Truyện ngắn", "Bản thảo", "Ấn bản", "GUARDIAN", "BAT", "Học giả", "HAT", "Xuất bản", "Bản gốc", "Nguyên tác", "Xuất phát"], "link": "https://zingnews.vn/hang-tram-loi-bien-soan-trong-tac-pham-cua-hemingway-post1115579.html"}