{"id": "35943715", "header": "Sau lùm xùm tình ái cùng Megan Fox, Machine Gun Kelly tung ngay bài mới đầy ẩn ý", "datetime": "2020-08-06T14:00:00.000+07:00", "summary": "'Ex's Best friend' là ca khúc tiếp theo nằm trong album phòng thu thứ 5 của Machine Gun Kelly.", "content": "Khi bài hát mới nhất,  và những lùm xùm về đời sống riêng tư còn chưa kịp hạ nhiệt, Machine Gun Kelly đã tiếp tục “lên sàn” với việc phát hành ca khúc mang tên . Single mới nhất là mảnh ghép tiếp theo trong album của chàng ca sĩ 30 tuổi. Đặc biệt với sự góp giọng của blackbear, ca khúc hứa hẹn sẽ lại trở thành một thành công đáng mong chờ nữa của nam ca sĩ. không phải là sản phẩm chung đầu tiên của Machine Gun Kelly và blackbear. Trước, cặp đôi đã có trải nghiệm làm việc ngay từ album phòng thu đầu tiên  của Machine Gun Kelly với bài hát  Sau đó, hai chàng ca sĩ liên tục có những sản phẩm chung, có thể kể đến như hợp tác với Mod Sun, hay  trong mixtape của chính blackbear.Trước đó với việc cho ra mắt , Machine Gun Kelly đã có màn chào sân khá thành công cho album mới với thành tích đạt top 1 bảng xếp hạng Rock Digital Songs thuộc Billboard. Ca khúc cũng đạt top 3 tại Hot Rock & Alternative Songs và mang về một đề cử cho Best Alternative tại 2020 MTV Video Music Awards. Không chỉ thu về những thành tích đáng tự hào, “Bloody Valentine” còn là sản phẩm ghi dấu ấn scandal tình cảm của Machine Gun Kelly với bạn diễn phim  Không lâu sau thời gian đóng máy MV, cả hai đã được bắt gặp có một cuộc hẹn riêng và tiếp đó là lời chia sẻ của chồng Megan Fox về việc cả hai đã ly hôn sau 10 năm mặn nồng.Cũng như nằm trong album phòng thu thứ 5 của nam ca sĩ mang tên . Đây sẽ là một album đầy chất pop – punk, nơi Machine Gun Kelly sẽ có màn kết hợp cùng nhiều nghệ sĩ quen thuộc như blackbear, Trippie Redd, Goody Grace, Mod Sun,… Nhà sản xuất của album sẽ vẫn là Travis Barker từ nhóm blink-182, gương mặt không thể thiếu trong các sản phẩm của Machine Gun Kelly.Mới đây, bộ đôi đã cùng nhau quảng bá cho single bằng một phiên bản giãn cách xã hội trên chương trình The Late Late Show With James Corden. Dù vậy, album vẫn chưa ấn định ngày phát hành chính thức kể từ thông báo hoãn lịch ra mắt vào tháng 7 vừa qua.Bên cạnh việc góp giọng cùng Machine Gun Kelly, blackbear cũng đã công bố kế hoạch trở lại đường đua âm nhạc bằng album  Trước đó, lead single , ca khúc lấy cảm hứng từ mạng xã hội như một con quỷ độc ác. Ca khúc ngay lập tức thu hút sự chú ý khi về nhì tại Top 40 radio, xếp hạng 11 Billboard Hot 100 và chạm ngưỡng 1 tỷ lượt streams toàn cầu. ", "topic": "Giải trí", "tag": ["Megan Fox", "Machine Gun Kelly", "Bloody Valentine", "FRIEND", "BEST", "Phòng thu", "Lùm xùm", "Tình ái", "Ẩn ý", "Album", "Best friend", "Single", "Ca khúc", "Digital Songs", "Lên sàn", "MTV Video Music Awards", "Chưa kịp", "Rock", "Hạ nhiệt", "Trippie Redd"], "link": "https://saostar.vn/am-nhac/sau-lum-xum-tinh-ai-cung-megan-fox-machine-gun-kelly-tung-bai-moi-20200806101709469.html"}