{"id": "35942775", "header": "Nữ MC tài năng ra đi ở tuổi 26: Không chữa ung thư để cứu con!", "datetime": "2020-08-06T12:00:00.000+07:00", "summary": "Đứng giữa lằn ranh của sự sống và cái chết, bắt buộc phải lựa chọn điều trị hóa chất để cứu lấy mình, thế nhưng nữ MC tài năng đã quyết định từ chối, dành cơ hội sống cho con.", "content": "“Một cô gái có thể yếu đuối, nhưng một người mẹ thì luôn luôn mạnh mẽ”. Câu nói này phản ánh rõ nét nhất về nghị lực và sức mạnh của những người phụ nữ khi trở thành mẹ. Tình mẫu tử thiêng liêng có thể giúp những người phụ nữ bình thường trở thành “siêu nhân”, dám làm những việc phi thường. Và câu chuyện của nữ MC 26 tuổi này là một ví dụ. Cô ấy đã chọn từ bỏ điều trị hóa chất để mang đến cơ hội sống cho đứa con bé nhỏ trong bụng mình.Qiu Yuanyuan, người dẫn chương trình nổi tiếng của CCTV. Cô được đánh giá là một trong những nữ MC vừa sở hữu ngoại hình xinh đẹp vừa có tài năng xuất chúng. Thật đáng tiếc là ở tuổi 26, căn bệnh ung thư quái ác đã tước đi của cô cơ hội được tận hưởng một cuộc sống giàu có, đầy màu sắc và hạnh phúc trong tương lai.Qiu Yuanyuan sinh ra ở Linyi, tỉnh Sơn Đông, Trung Quốc năm 1988. Mặc dù cô sinh ra trong một gia đình rất bình thường nhưng cô đã sống một cuộc sống phi thường. Qiu Yuanyuan có vẻ ngoài đáng yêu, ngọt ngào và luôn luôn lạc quan, mỉm cười. Cô nổi tiếng học giỏi từ tiểu học, trung học và đỗ vào trường Đại học Truyền thông với kết quả xuất sắc.Sau khi tốt nghiệp, Qiu Yuanyuan tham gia tuyển chọn và tuyển dụng người dẫn chương trình quốc gia của Đài truyền hình Trịnh Châu. Một lần nữa, cô cũng đã đỗ với kết quả xuất sắc. Cô có lối dẫn tự nhiên, cuốn hút và gần gũi nên được rất nhiều khán giả truyền hình yêu mến. Cô làm việc chăm chỉ nên cũng được lãnh đạo đài cực kì tin tưởng.Với ngoại hình quyến rũ, tài năng, Qiu Yuanyuan đã có thể tiến xa hơn thế nữa nhưng cô quyết định gắn bó với 1 đài truyền hình địa phương là bởi vì người bạn trai của mình. Người yêu Zhang Qixuan của cô cũng là một người dẫn chương trình của Đài truyền hình Hà Nam! Hai người từng là bạn học. Vì quê hương của Zhang Qixuan là Hà Nam nên cả hai đã thống nhất sẽ làm việc tại Trịnh Châu.Sau đó, cả hai kết hôn. Qiu Yuanyuan sống một cuộc sống ổn định. Cô quyết định tham gia cuộc tuyển chọn tại Đài CCTV để tạo dấu ấn mới cho sự nghiệp của mình. Lần này, cô cũng đạt thứ hạng cao và trở thành nhân viên chính thức của đài. Niềm hạnh phúc như nhân đôi khi cùng thời điểm này, Qiu Yuanyuan biết mình mang thai đứa con đầu lòng, kết tinh của tình yêu sâu đậm giữa cô và chồng.Giữa những tháng ngày tưởng chừng như tột cùng viên mãn đó thì cô bất ngờ phát hiện mình có một khối u ác tính trong một lần đi khám sức khỏe tại bệnh viện vào năm 2014. Cái tin ấy như sét đánh ngang tai, bởi lẽ lúc này Qiu Yuanyuan đang mang thai. Nếu không điều trị kịp thời, tính mạng của cô sẽ bị đe dọa. Nhưng nếu điều trị nghĩa là sự sống của con cô sẽ không thể nào phát triển, con cô sẽ không có cơ hội chào đời. Giữa lằn ranh lựa chọn tính mạng mình hay cuộc đời của con, Qiu Yuanyuan quyết định từ chối điều trị để tặng con cơ hội được nhìn thấy ánh mặt trời.Tin tức giống như một tia sáng từ màu xanh. Vì Qiu Yuanyuan đã mang thai và muốn được điều trị, em bé của cô chắc chắn sẽ không thể được cứu. Nhưng nếu em bé không được điều trị, mặc dù đứa trẻ có thể được cứu, cuộc sống trẻ trung của cô cũng sẽ không được bảo tồn. Nó sắp kết thúc. Đối mặt với sự lựa chọn như vậy, Qiu Yuanyuan kiên quyết từ bỏ điều trị!Không được điều trị, các tế bào ung thư trong cơ thể của Qiu Yuanyuan đã lan nhanh chóng. Người Qiu Yuanyuan càng ngày càng gầy hơn. Cô cũng đã cầm cự được cho tới khi sinh con trai và đặt tên con là \"Niannian\". Sau khi Nian Nian tổ chức bữa tiệc 100 ngày, Qiu Yuanyuan rời đi mãi mãi, khi cô chỉ mới 26 tuổi! Trong đám tang, nhiều đồng nghiệp đã đến gặp cô lần cuối. Hình ảnh của nữ MC tài năng và người mẹ can trường ấy còn mãi mãi trong tâm trí mọi người, khiến ai cũng nể phục và trân quý. ", "topic": "Giải trí", "tag": ["MC", "Ung thư", "Sự sống", "Cứu", "Cứu lấy", "Trịnh Châu", "Tài năng", "Đại học truyền thông", "Hóa chất", "Chữa", "Điều trị", "Đài truyền hình Hà Nam", "Quái ác", "Từ chối", "Phi thường", "Mẫu tử", "Ra đi", "Tài năng xuất chúng", "CCTV", "Thế nhưng"], "link": "https://phunuvietnam.vn/nu-mc-tai-nang-ra-di-o-tuoi-26-khong-chua-ung-thu-de-cuu-con-512020681090384.htm"}