{"id": "35942407", "header": "Vietnam Airlines muốn bán 9 chiếc máy bay giữa mùa dịch", "datetime": "2020-08-06T11:33:42.000+07:00", "summary": "Vietnam Airlines dự báo số máy bay dư thừa khoảng 25 chiếc trong sáu tháng cuối năm 2020 và sáu chiếc vào năm 2021.", "content": "Tổng Công ty hàng không Việt Nam (Vietnam Airlines) cho hay, đang lên kế hoạch bán 6 máy bay Airbus A321 CEO sản xuất năm 2007 và dự kiến sẽ đẩy sớm chương trình bán 3 chiếc Airbus A321 CEO sản xuất năm 2008 trong năm nay và năm sau, thay vì kế hoạch ban đầu bán vào năm 2023. Đây là dòng máy bay thân hẹp chở khoảng 220 khách.Về kế hoạch bán 6 trong số 9 máy bay, Vietnam Airlines cho biết đã có trong kế hoạch sản xuất kinh doanh năm 2020 và nằm trong chương trình thay thế các máy bay thế hệ cũ, đã khai thác trên 12 năm tuổi bằng máy bay thế hệ mới, tiết kiệm chi phí, nâng cao chất lượng phục vụ.Tuy nhiên, Vietnam Airlines cho rằng việc chào bán số lượng máy bay lớn trong giai đoạn dịch bùng phát giá cả chưa như kì vọng, do nhu cầu máy cũ vẫn còn nhưng ở mức thấp. Đồng thời, khủng hoảng dịch COVID-19 khiến máy bay trên thị trường dư thừa.Vietnam Airlines đánh giá dịch COVID-19 ảnh hưởng trầm trọng đến thị trường vận chuyển hàng không. Dự báo cả năm 2020 với giả định thị trường phục hồi từ tháng 6-2020, tải cung ứng giảm hơn 53% so kế hoạch, doanh thu giảm hơn 44.000 tỉ đồng, tương đương mức giảm 57% so kế hoạch. Theo đó, ước lỗ hơn 14.000 tỉ đồng.Hãng hàng không quốc gia cũng nhìn nhận, thị trường nội địa bắt đầu phục hồi, tuy nhiên cạnh tranh gay gắt giữa các hãng hàng không đã kéo doanh thu xuống rất thấp, đạt 50% so cùng kì năm 2019, không đủ bù đắp chi phí.Còn theo dự báo của Hiệp hội vận tải hàng không quốc tế (IATA) và các tổ chức phân tích thị trường, dự kiến ngành hàng không thế giới sẽ mất 2-3 năm để phục hồi về năm 2019. Còn các đường bay quốc tế phục hồi kéo dài hơn.Vietnam Airlines thừa nhận, đội bay của Vietnam Airlines và Vietnam Airlines Group (gồm Vietnam Airlines, Pacific Airlines và VASCO) sẽ dư thừa cả máy bay thân rộng và thân hẹp. Dự báo số máy bay dư thừa khoảng 25 chiếc trong 6 tháng cuối năm 2020 và 6 chiếc vào năm 2021.Đồng thời, đại dịch COVID-19 đã làm suy kiệt dòng tiền, gây thâm hụt nặng nề về dòng tiền và mức lỗ lớn của tổng công ty trong năm 2020. Theo đó, tổng công ty đang nỗ lực thực hiện các biện pháp cắt giảm chi phí, giãn tiến độ thanh toán, vay vốn ngắn hạn để bù đắp thanh khoản và đang kiến nghị Chính phủ các giải pháp giải cứu, hỗ trợ dòng tiền khẩn cấp để vượt qua khủng hoảng. ", "topic": "Kinh tế", "tag": ["Vietnam airlines", "Dịch", "Dư thừa", "Máy bay", "Hàng không", "Dự báo", "Dòng máy", "Dự kiến", "Hiệp hội Vận tải Hàng không Quốc tế", "Kì vọng", "Chào bán", "Hãng hàng không quốc gia", "Bùng phát", "Lên kế hoạch", "Sản xuất kinh doanh", "Thế hệ mới", "Khủng hoảng", "Giả định", "Phục hồi", "Giá cả"], "link": "https://plo.vn/do-thi/vietnam-airlines-muon-ban-9-chiec-may-bay-giua-mua-dich-929447.html"}