{"id": "35948368", "header": "Tro xỉ nhiệt điện - Xu hướng trong sản xuất vật liệu xây dựng", "datetime": "2020-08-06T20:11:03.000+07:00", "summary": "Ngày 6/8, Viện Vật liệu xây dựng (VIBM) tổ chức Hội thảo chuyên đề 'Tro xỉ nhiệt điện, xu hướng trong sản xuất vật liệu xây dựng nói chung và làm nguyên liệu sản xuất clanhke xi măng nói riêng', thuộc dự án cấp Nhà nước 'Nghiên cứu hoàn thiện công nghệ sử dụng tro bay thay thế sét trong sản xuất clanhke xi măng'.", "content": "Hiện nay, nhu cầu sử dụng nguyên liệu, nhiên liệu cho sản xuất vật liệu xây dựng ở nước ta rất lớn và ngày càng tăng theo sự phát triển của ngành Vật liệu xây dựng; Tiềm năng sử dụng các chất thải, phế thải công nghệ làm nguyên liệu, nhiên liệu thay thế cho sản xuất vật liệu xây dựng ở nước ta khá lớn, rất đa dạng. Việc tăng cường sử dụng các chất thải, phế thải công nghiệp làm nguyên liệu thay thế trong sản xuất vật liệu xây dựng sẽ có ý nghĩa rất lớn về tiết kiệm tài nguyên khoáng sản không tái tạo và bảo vệ cảnh quan, môi trường...Hiện tại, lượng tro xỉ nhiệt điện thải ra hàng năm ở nước ta khá lớn và vẫn tiếp tục tăng cùng với việc tăng thêm các nhà máy nhiệt điện than. Năm 2016, cả nước thải ra khoảng 16 triệu tấn, dự báo năm 2020 sẽ là khoảng 38 triệu tấn. Tro bay nhiệt điện cùng với các chất thải công nghiệp khác đang tạo sức ép lên môi trường khiến cho môi trường ngày càng trở nên ô nhiễm.Vì vậy vấn đề tái sử dụng các chất thải công nghiệp đang được Nhà nước và toàn xã hội quan tâm. Theo chỉ đạo của Thủ tướng Chính phủ tại Quyết định số 452/QĐ-TTG ngày 12/4/2017, năm 2020 phải sử dụng khoảng 8 triệu tấn tro bay thay thế đất sét để sản xuất clanhke xi măng. Như vậy, việc tái sử dụng tro bay nhiệt điện làm nguyên liệu để sản xuất vật liệu xây dựng đã trở thành cấp bách, là nhiệm vụ của ngành sản xuất Vật liệu xây dựng và ngành Xây dựng.Phát biểu tại Hội thảo, ông Phạm Văn Bắc, Vụ trưởng Vụ Vật liệu xây dựng – Bộ Xây dựng cho biết: Bộ Xây dựng cũng đã có chương trình về nghiên cứu sử dụng tro, xỉ, thạch cao làm vật liệu xây dựng và nêu các tác động tiêu cực của tro xỉ đến môi trường và xã hội. Vì vậy, ông mong muốn các chuyên gia có thể đưa kết quả nghiên cứu, thí nghiệm trong phòng thí nghiệp vào thực thế, áp dụng rộng rãi trong hoạt động sản xuất vật liệu xây dựng nhằm góp phần tiêu thụ phế thải, giảm ô nhiễm môi trường.Tại Hội thảo, các diễn giả thuyết trình về các đề tài như: Tăng cường sử dụng chất thải làm nguyên, nhiên liệu trong sản xuất vật liệu xây dựng; Lựa chọn và sử dụng tro bay thay thế sét trong sản xuất clanhke - những điểm cần lưu ý; Nghiên cứu tro bay thay thế sét để sản xuất clanhke xi măng và những vấn đề kỹ thuật cần giải quyết; Những điểm cần lưu ý khi vận hành hệ thống lò nung với bột liệu có chứa tro bay; Nghiên cứu sử dụng tro bay nhiệt điện Vĩnh Tân và cát đỏ Bình Thuận làm nóng mặt đường giao thông nông thôn; Sử dụng tro xỉ chế tạo bê tông bền nước biển.Sau khi nghe các diễn giả thuyết trình, các đại biểu tham dự Hội thảo đã thảo luận, đóng góp nhiều ý kiếm nhằm hoàn thiện các đề tài.Ông Lê Trung Thành - Viện trưởng Viện VIBM cho biết: Cho đến thời điểm này, VIBM đã triển khai rất nhiều các hoạt động nhằm đẩy mạnh ứng dụng khoa học vào thực tế. VIBM đánh giá cao những đóng góp của các nhà khoa học đã cùng với Viện nghiên cứu cho ra những kết quả không chỉ tốt trong phòng thí nghiệm mà còn tại cơ sở sản xuất. Nghiên cứu khoa học là không có điểm dừng, vì vậy rất mong các nhà khoa học, bộ, ngành liên quan đồng hành cùng VIBM nghiên cứu phát triển ngành Vật liệu xây dựng nói riêng và ngành Xây dựng nói chung. ", "topic": "Công nghệ ", "tag": ["VIBM", "Nhiệt điện", "Vật liệu xây dựng", "Viện Vật liệu Xây dựng", "Xi măng", "Sét", "Nhà máy nhiệt điện", "Hội thảo", "Phế thải", "Quyết định số 452/QĐ-TTg", "Cấp nhà nước", "Nguyên liệu", "Chất thải", "Phạm Văn Bắc", "Xu hướng", "Bay", "Sản xuất", "Chuyên đề", "Thay thế", "Nói riêng"], "link": "https://baoxaydung.com.vn/tro-xi-nhiet-dien-xu-huong-trong-san-xuat-vat-lieu-xay-dung-285989.html"}