{"id": "35942546", "header": "Đang chụp ảnh cưới, cô dâu suýt bị thổi bay vì nổ lớn ở Beirut", "datetime": "2020-08-06T11:49:40.000+07:00", "summary": "Cặp đôi Israa Seblani và Ahmed Sbeih đang tạo dáng chụp ảnh cưới trên đường phố thủ đô Beirut hôm 4/8, thì bất ngờ một tiếng nổ lớn vang lên. Cô dâu bị hất ngã, và khung cảnh lập tức trở nên xám xịt. Mọi việc xảy ra chỉ trong vài giây.", "content": "Theo , đoạn video nói trên được ghi lại hôm 4/8, bởi một nhiếp ảnh gia khi người này đang chụp ảnh tại đám cưới của cặp đôi Israa Seblani và Ahmed Sbeih ở thủ đô Beirut của Lebanon.“Chúng tôi đang chụp ảnh ngoài trời cho Seblani và Sbeih thì nghe thấy riếng nổ”, nhiếp ảnh gia Mahmoud Nakib nói. “Đó là vụ nổ đầu tiên. Chúng tôi nghĩ rằng nó ở khá xa, nên vẫn quay phim bình thường.Nhưng chỉ một giây sau, bầu trời tối sầm lại và chúng tôi nghe thấy tiếng nổ thứ hai.”Một luồng gió cực mạnh quét qua khiến cô dâu chao đảo, còn Nakib bị đẩy về phía sau.“Nơi tôi đang đứng, chỉ trong vài giây, đã chuyển từ một địa điểm thơ mộng thành một thành phố ma. Bụi, kính vỡ ở khắp nơi. Mọi người la hét, nhiều người chảy máu. Thật là một cơn ác mộng”, cô dâu Seblani nói.Ê kíp chụp ảnh cưới sau đó vội vàng tìm chỗ trú, khi tiếng còi báo động vang lên ở khắp nơi.Tất cả các khách mời dự đám cưới đều an toàn. Không ai phải nhập viện.Vụ nổ ở cảng Beirut ngày 4/8 đã gây ra thiệt hại nghiêm trọng trên khu vực bán kính 10km.Một nửa số tòa nhà cao tầng ở Beirut đã bị hư hại. 300.000 người đã mất nhà cửa. 135 người đã thiệt mạng và 5.000 người khác bị thương.Vụ nổ được xác định có liên quan đến một kho chứa 2.700 tấn hóa chất nguy hiểm. Nhưng nguyên nhân vụ nổ vẫn chưa được làm rõ. ", "topic": "Văn hóa", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Thủ đô", "Hất ngã", "Cô dâu", "Cưới", "Nổ", "Chụp ảnh", "Xám xịt", "Tiếng nổ", "Lebanon", "Vang lên", "Video", "Cặp đôi", "Khung cảnh", "Tối sầm lại", "Bay", "Đường phố", "Cnn"], "link": "https://www.tienphong.vn/the-gioi/dang-chup-anh-cuoi-co-dau-suyt-bi-thoi-bay-vi-no-lon-o-beirut-1700863.tpo"}