{"id": "35945990", "header": "Vì sao con tàu mang 2.750 tấn hóa chất gây nổ kinh hoàng ở Lebanon lại nằm im lìm tại cảng suốt 6 năm?", "datetime": "2020-08-06T16:36:00.000+07:00", "summary": "Thủ tướng Hassan Diab cho biết, hàng nghìn tấn hóa chất đã bị lưu kho 6 năm tại cảng mà không có biện pháp đảm bảo an toàn là nguyên nhân gây ra vụ nổ rúng động ở Lebanon.", "content": "Khi cuộc điều tra về vụ nổ kinh hoàng ở Beirut, Lebanon vẫn tiếp diễn, các quan chức đã đưa ra một nguyên nhân: Một lô hàng chất nổ phân bón khổng lồ đã được lưu trữ tại một nhà kho ở cảng Beirut mà không có biện pháp phòng ngừa an toàn trong nhiều năm, bất chấp các cảnh báo của quan chức địa phương.Cụ thể, theo CNN, một lô hàng 2.750 tấn hóa chất ammonium nitrate đã tới cảng Beirut trên một con tàu thuộc sở hữu của Nga vào năm 2013. Cụ thể, tàu MV Rhosus khởi hành từ Batumi, Georgia tới Mozambique. Con tàu mang theo 2.750 tấn ammonium nitrate, một loại hóa chất công nghiệp thường được sử dụng để làm phân bón và trong thuốc nổ phục vụ mục đích khai thác mỏ.Con tàu mang cờ Moldova dừng lại ở Hy Lạp để tiếp nhiên liệu. Đây cũng là lúc chủ tàu nói với các thủy thủ Nga và Ukraine rằng, ông gặp khó khăn về tài chính và họ sẽ phải nhận vận chuyển thêm hàng hóa để trang trải chi phí đi lại. Điều này đã khiến con tàu đi vòng tới cảng Beirut.Khi cập cảng Beirut, tàu MV Rhosus đã bị chính quyền cảng địa phương bắt giữ do vi phạm trong việc điều khiển tàu, chưa trả phí tại cảng và những khiếu nại của phi hành đoàn người Nga và Ukraine, Liên minh thủy thủ Nga cho biết.Kể từ đó, con tàu không tiếp tục cuộc hành trình của mình. Thuyền trưởng Boris Prokoshev cho biết. Các thủy thủ đã ở trên tàu trong 11 tháng với rất ít đồ tiếp tế.“Cuối cùng họ đã bỏ lại con tàu. Theo thông tin của chúng tôi, phi hành đoàn người Nga đã trở về nước và họ không được trả tiền lương. Vào thời điểm đó, trên tàu chứa hàng hóa đặc biệt nguy hiểm là ammonium nitrate. Chính quyền cảng Beirut đã không cho phép dỡ hàng hóa hoặc chuyển sang nơi khác”, Liên minh thủy thủ nói với CNN.Năm 2014, Mikhail Voytenko - người xuất bản một sản phẩm trực tuyến về hoạt động hàng hải, đã mô tả con tàu MV Rhosus là một “quả bom”.Theo các email trao đổi giữa ông Prokoshev và luật sư Charbel Dagher, người đại diện cho thủy thủ đoàn ở Lebanon, số hóa chất ammonium nitrate trên tàu đã được dỡ xuống cảng Beirut vào tháng 11/2014 và lưu trữ trong kho trong suốt 6 năm, bất chấp những lời cảnh báo từ Cục trưởng Hải quan Badri Daher về mối nguy hiểm nghiêm trọng mà số hàng hóa có thể gây ra.Chính quyền Lebanon đã không kết luận tàu MV Rhosus là nguyên nhân sau cùng gây ra vụ nổ ở Beirut hôm 4/8, tuy nhiên Thủ tướng Hassan Diab cho biết, vụ nổ kinh hoàng là do 2.750 tấn ammonium nitrate gây ra. Ông Diab nói thêm rằng, hóa chất này đã bị lưu kho 6 năm tại cảng mà không có biện pháp đảm bảo an toàn, điều này đã gây nguy hiểm cho tính mạng của người dân. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Hassan Diab", "Lebanon", "Con tàu", "Kinh hoàng", "Cảng", "Im lìm", "Lưu kho", "Hóa chất", "Nổ", "Rúng động", "Boris Prokoshev", "Phân bón", "Lô hàng", "Chất nổ", "Thủy thủ", "Mozambique", "Thủ tướng"], "link": "https://thoidai.com.vn/vi-sao-con-tau-mang-2750-tan-hoa-chat-gay-no-kinh-hoang-o-lebanon-lai-nam-im-lim-tai-cang-suot-6-nam-114511.html"}