{"id": "35942864", "header": "Thể hiện tình cảm với bạn gái, Bình An khiến dân mạng 'trầm trồ' vì để lộ biệt thự bề thế nhà Phương Nga", "datetime": "2020-08-06T12:14:00.000+07:00", "summary": "Ngoài việc thể hiện tình cảm, Bình An còn để lộ cơ ngơi nguy nga nhà Á hậu Phương Nga.", "content": "Bình An - Á hậu Phương Nga đang là một trong những cặp đôi \"trai tài - gái sắc\" của Showbiz Việt. Kể từ khi công khai, cặp đôi không ngần ngại thể hiện tình cảm trước giới truyền thông, trên mạng xã hội và ngoài đời,... khiến fan mong ngóng họ sớm về chung một nhà.Mới đây nhất, trên chức năng story của Instagram, diễn viên Bình An bất ngờ đăng tải khoảnh khắc bạn gái đứng trên nhà vẫy tay với mình. Đi kèm là dòng chú thích bày tỏ sự \"hờn dỗi\": Khoảnh khắc này nhanh chóng nhận được sự quan tâm, bày tỏ sự thích thú của người hâm mộ. Nhiều người dành những lời khen cho tình cảm ngọt ngào của cặp đôi Bình An - Phương Nga.Bên cạnh đó, khoảnh khắc thể hiện tình cảm với bạn gái của Bình An, cư dân mạng chú ý hơn đến căn biệt thự bề thế, cực khủng của nhà Phương Nga. Qua story được nam diễn viên  có thể thấy không gian nhà của Á hậu vô cùng bề thế, có kiến trúc hiện đại, thanh lịch.Chỉ với 1 đoạn clip ngắn ngủi được chia sẻ, thế nhưng cư dân mạng lại được một phen bàn tán sôi nổi. Nhiều người cho rằng, Phương Nga đúng chuẩn \"con nhà người ta\" trong truyền thuyết.Cô sở hữu chiều cao 1m73 cùng khuôn mặt xinh đẹp, Á hậu 1 còn \"đốn tim\" người hâm mộ bằng bảng thành tích học tập và hoạt động xã hội ấn tượng. Phương Nga lại vừa tốt nghiệp chương trình tiên tiến chuyên ngành Tài chính của ĐH Kinh tế Quốc dân.Có thể thấy, khác xa với hình ảnh soái ca trong phim, trở về cuộc sống đời thật anh giống như một “cậu nhóc” hay chọc ghẹo với những biểu cảm đáng yêu khi ở cạnh người yêu. Đồng thời, An Lãng tử trong 5S Online cũng được đánh giá là người cưng chiều người yêu hết mực! ", "topic": "Giải trí", "tag": ["Phương Nga", "Bề thế", "Bình an", "Nguy nga", "Để lộ", "Biệt thự", "Trầm trồ", "Bạn gái", "Cơ ngơi", "Tình cảm", "Showbiz Việt", "Mong ngóng", "Hờn dỗi", "Thể hiện", "Vẫy tay", "Cặp đôi", "Gái già", "Ngần ngại", "Chú thích", "Gian nhà"], "link": "https://saostar.vn/giai-tri/binh-an-khien-fan-tram-tro-vi-de-lo-biet-thu-be-the-nha-phuong-nga-20200806112324108.html"}