{"id": "35946134", "header": "Sơn Tây: Tạo thêm sân chơi bổ ích cho người lao động", "datetime": "2020-08-06T16:48:00.000+07:00", "summary": "Vừa qua, Liên đoàn lao động thị xã Sơn Tây tổ chức ra mắt điểm sinh hoạt văn hóa dành cho công nhân. Mô hình này trực tiếp góp phần nâng cao đời sống tinh thần, tạo sân chơi bổ ích cho người lao động.", "content": "Theo đó, điểm sinh hoạt văn hóa công nhân trên được đặt tại Công ty cổ phần K.I.P Việt Nam, có trụ sở tại phố Hữu Nghị (phường Xuân Khanh). Đây là đơn vị hoạt động trong lĩnh vực chế tạo, sản xuất các thiết bị điện như: áp tô mát, ổ cắm, bảng điện, cầu dao, công tắc, phích cắm, cầu chì, dây và cáp điện. Hiện công ty cổ phần K.I.P Việt Nam có 387 lao động đang làm việc.Được biết, suốt thời gian qua Công đoàn Công ty cổ phần K.I.P Việt Nam luôn giữ vai trò nòng cốt tham gia tích cực các hoạt động văn hóa, thể thao của thị xã Sơn Tây. Mong muốn nâng cao hơn nữa đời sống tinh thần cho người lao động, Công ty cổ phần K.I.P Việt Nam đã đầu tư xây dựng điểm sinh hoạt văn hóa công nhân. Kinh phí xây dựng là trên 1 tỷ đồng, trong đó Liên đoàn lao động thành phố Hà Nội hỗ trợ 50 triệu đồng.Điểm sinh hoạt văn hóa công nhân được đầu tư quy mô với nhiều hạng mục như: Sân tập luyện thi đấu cầu lông, bóng chuyền; hội trường đa năng được trang bị đầy đủ cơ sở vật chất như âm thanh, ánh sáng, bàn ghế, điều hòa, tủ sách.Đây là địa điểm để cán bộ, công nhân Công ty cổ phần K.I.P Việt Nam tập luyện thể thao, giao lưu văn nghệ, vui chơi giải trí sau giờ làm việc, đồng thời là nơi Công đoàn công ty tổ chức các hoạt động tập thể dành cho công nhân, người lao động, tuyên truyền, tư vấn, nâng cao kiến thức pháp luật cho đoàn viên, người lao động.Thực tế cho thấy, điểm sinh hoạt văn hóa dành cho công nhân ở Sơn Tây nói riêng và Hà Nội chung là địa điểm nâng cao đời sống tinh thần của người lao động. Với các cấp Công đoàn Thủ đô, ngoài vận động và phối hợp tổ chức điểm sinh hoạt văn hóa dành cho công nhân, bằng nhiều hình thức các cấp Công đoàn Thủ đô đã tích cực triển khai các hoạt động nâng cao đời sống tinh thần cho công nhân.Cụ thể như: tư vấn pháp luật, chiếu phim, hát cho công nhân nghe - nghe công nhân hát, cung cấp sách báo, tổ chức hội chợ người Việt Nam ưu tiên dùng hàng Việt Nam, thăm hỏi, tặng quà cho công nhân lao động gặp hoàn cảnh khó khăn, giao lưu văn hóa - văn nghệ, thể dục - thể thao, khám, chữa bệnh, phát thuốc miễn phí… thu hút đông đảo người lao động tham gia và giúp công nhân yên tâm làm việc. ", "topic": "Kinh tế", "tag": ["Sơn Tây", "Đời sống tinh thần", "Bổ ích", "Phố Hữu Nghị", "Người lao động", "Xuân Khanh", "Sân chơi", "Công nhân", "Cầu chì", "Sinh hoạt", "Cầu dao", "Nối điện xoay chiều dân dụng", "Công tắc", "Thiết bị điện", "Văn hóa", "Thị xã Sơn Tây", "Nâng cao", "Cáp", "Mô hình", "Liên đoàn lao động"], "link": "https://laodongthudo.vn/son-tay-tao-them-san-choi-bo-ich-cho-nguoi-lao-dong-111372.html"}