{"id": "35944918", "header": "Mỹ bắt đầu 'hướng hỏa lực' vào các công ty phần mềm Trung Quốc", "datetime": "2020-08-06T15:34:00.000+07:00", "summary": "Ngoại trưởng Mỹ Mike Pompeo tuyên bố rằng Tổng thống Donald Trump sẽ sớm hành động nhằm vào các công ty phần mềm của Trung Quốc.", "content": "Theo Reuters/AP/ft.com, ngày 2/8, Ngoại trưởng Mỹ Mike Pompeo tuyên bố rằng Tổng thống Donald Trump sẽ sớm hành động nhằm vào các  đang cung cấp dữ liệu trực tiếp cho chính quyền Bắc Kinh, gây ra mối  đối với Mỹ.Phát biểu trong chương trình Sunday Morning Futures của kênh Fox News, ông Pompeo nói: \"Tổng thống Trump đã nói 'đủ rồi' và chúng tôi sẽ sửa chữa điều đó, ông ấy sẽ sớm hành động trong một vài ngày tới để xử lý hàng loạt những rủi ro an ninh gây ra bởi các phần mềm có liên quan tới Đảng Cộng sản Trung Quốc.\"Trong nhiều tháng qua, các quan chức Mỹ đã nhiều lần nói rằng TikTok dưới sự quản lý của công ty mẹ hiện nay ở Trung Quốc - công ty phần mềm ByteDance có trụ sở ở Bắc Kinh - gây ra rủi ro an ninh đối với Mỹ vì cách thức công ty này xử lý các dữ liệu cá nhân.Tin tức về việc Mỹ sẽ cấm TikTok bắt đầu xuất hiện ngày 31/7, sau khi Tổng thống Trump nói với các phóng viên khi ông đang ở trên chuyên cơ Không lực Một rằng ông sẽ ban hành lệnh cấm nền tảng mạng xã hội TikTok ở Mỹ sớm nhất là vào ngày 1/8.Theo mạng tin Financial Times, ngày 2/8, Bộ trưởng Tài chính Mỹ Steven Mnuchin đã nói rằng TikTok không thể tiếp tục chịu sự quản lý của công ty ByteDance và hoạt động ở nước Mỹ.Ông Mnuchin, điều hành Ủy ban về đầu tư nước ngoài ở Mỹ (Cfius) - cơ quan chịu trách nhiệm đánh giá những rủi ra an ninh của các thỏa thuận kinh doanh với nước ngoài, đang xem xét vấn đề này - nói: \"Tổng thống có thể buộc công ty này phải bán lại (bộ phận hoạt động ở Mỹ) hoặc Tổng thống có thể cấm ứng dụng này... Và tôi sẽ không bình luận về những thảo luận cụ thể của tôi với tổng thống, nhưng mọi người đều nhất trí rằng ứng dụng này không thể tiếp tục tồn tại như hiện nay.\"Những video hấp dẫn của TikTok và cách sử dụng dễ dàng khiến ứng dụng này trở nên nổi tiếng. Ứng dụng này hiện có hàng chục triệu người sử dụng ở Mỹ và hàng trăm triệu người dùng trên toàn cầu.Công ty ByteDance đã mua lại Musical.ly, một ứng dụng tạo video nổi tiếng trong giới trẻ Mỹ và châu Âu, và kết hợp hai ứng lại với nhau. Công ty này cung cấp ứng dụng tương tự cho người dùng Trung Quốc là Douyin.Theo hãng tin AP, đáp lại những tin tức nói trên, ngày 2/8, công ty mẹ của TikTok nói rằng dữ liệu người dùng  ở Mỹ được lưu trữ tại Mỹ, và các nhân viên bị hạn chế tiếp cận với những dữ liệu này, ngoài ra các nhà đầu tư lớn nhất của công ty này đều đến từ Mỹ.Người phát ngôn của TikTok nói: \"Chúng tôi cam kết bảo vệ quyền riêng tư và sự an toàn của người dùng trong khi tiếp tục mang lại niềm vui cho các gia đình và mang lại sự nghiệp có ý nghĩa cho những người đã tạo ra nền tảng này.\"Tuy nhiên, chủ sở hữu Trung Quốc của TikTok làm dấy lên lo ngại về khả năng dữ liệu của người dùng sẽ bị chia sẻ với các quan chức Trung Quốc cũng như chịu sự kiểm duyệt của chính quyền Bắc Kinh.Reuters dẫn hai nguồn thạo tin cho biết, theo một đề xuất gần đây, ByteDance sẵn sàng bán lại mảng kinh doanh tại Mỹ của TikTok cho Microsoft nhằm đạt được một thỏa thuận với Nhà Trắng.Đề xuất này đã nhận được một số sự ủng hộ từ các đồng minh của Tổng thống, bao gồm Thượng nghị sỹ của đảng Cộng hòa Lindsey Graham.Khi được hỏi về khả năng bán lại mảng kinh doanh của TikTok ở Mỹ cho Microsoft có đủ để bảo vệ dữ liệu người dùng Mỹ hay không, ông Pompeo nói rằng Tổng thống Trump sẽ \"đảm bảo rằng mọi thứ chúng tôi làm giúp giảm thiểu rủi ro về 0 cho người dân Mỹ.\"Nhiều thượng nghị sỹ của Đảng Cộng hòa ngày 2/8 đã bày tỏ ủng hộ việc thu mua này thay vì cấm hoàn toàn TikTok.Macro Rubio, thượng nghị sỹ của bang Florida, bày tỏ trên Twitter rằng nếu công ty ByteDance và dữ liệu mà công ty này thu thập được mua lại và \"được bảo đảm bởi một công ty đáng tin cậy của Mỹ,\" thì điều đó sẽ là \"một kết quả tích cực và có thể chấp nhận được.\"Thượng nghị sỹ Senator John Cornyn gọi việc một công ty Mỹ mua lại mảng hoạt động tại Mỹ của TikTok là một thỏa thuận \"cùng thắng.\"Trong khi đó, thượng nghị sỹ Roger Wicker nói rằng một thỏa thuận như vậy sẽ là \"thắng lợi cho người dùng Mỹ\" nhưng nói thêm rằng \"các biện pháp kiểm soát an ninh chặt chẽ cần là một phần trong thỏa thuận để bảo vệ dữ liệu người dùng và bảo đảm nước ngoài không thể truy cập các thông tin này.\"Các quan chức Mỹ liên tục bày tỏ quan ngại về nguy cơ Bắc Kinh sử dụng những dữ liệu nhạy cảm được các công ty công nghệ có mối quan hệ với Trung Quốc thu thập nhằm chống lại các công dân Mỹ.Đầu năm nay, Kunlin, chủ sở hữu Trung Quốc của Grindr, đã bị buộc phải bán lại ứng dụng hẹn hò dành cho người đồng tính cho tập đoàn đầu tư San Vincente Acquisition, sau khi có sự can thiệp của Cfius.Tháng trước, cố vấn thương mại của Nhà Trắng Peter Navarro đã cáo buộc TikTok và ứng dụng WeChat của Trung Quốc đã gửi dữ liệu của người dùng cho Đảng Cộng sản Trung Quốc, và từ đó có thể được sử dụng để \"hăm dọa và tống tiến\" cũng như được sử dụng trong \"chiến tranh thông tin\"./. ", "topic": "Thế giới", "tag": ["Mike Pompeo", "Ngoại trưởng mỹ", "Công ty phần mềm", "Trung Quốc", "Mỹ", "Sunday Morning Futures", "Công ty ByteDance", "Washington", "Bắc kinh", "CFIUS", "Cấm", "Hỏa lực", "Ứng dụng", "COM", "Nhằm vào", "Tổng thống", "Đảng cộng sản trung quốc", "Tuyên bố", "Donald Trump", "Công ty mẹ"], "link": "http://www.vietnamplus.vn/my-bat-dau-huong-hoa-luc-vao-cac-cong-ty-phan-mem-trung-quoc/656001.vnp"}