{"id": "35944329", "header": "Mỹ tuyên bố thưởng 10 triệu USD cho ai bắt được đối tượng can thiệp bầu cử", "datetime": "2020-08-06T14:52:00.000+07:00", "summary": "Chính quyền Washington sẽ treo thưởng 10 triệu USD cho ai bắt giữ được bất kỳ cá nhân nào hoạt động cho chính phủ nước ngoài nhằm can thiệp vào cuộc bầu cử Mỹ vào tháng 11 tới.", "content": "Hãng tin AFP ngày 6-8 dẫn lời Ngoại trưởng Mỹ Mike Pompeo khẳng định: \"Mỹ sẽ trả thưởng đến 10 triệu USD cho thông tin dẫn đến việc xác định danh tính hoặc vị trí của bất cứ ai, hoạt động dưới chỉ đạo hoặc kiểm soát của một chính phủ nước ngoài, can thiệp vào các cuộc bầu cử Mỹ\".Trước đó, ngày 30/7, Tổng thống Mỹ Donald Trump đã bất ngờ kêu gọi hoãn cuộc bầu cử Mỹ năm nay, lấy lý do là có thể xảy ra gian lận nếu tổ chức bỏ phiếu bằng cách gửi thư. Tuyên bố của ông Trump ngay lập tức gây tranh cãi về việc liệu Tổng thống Mỹ có đủ quyền để hoãn ngày tổng tuyển cử.Trên trang Twitter cá nhân, ông Donald Trump chỉ trích việc bỏ phiếu phổ thông qua hòm thư sẽ làm cuộc bầu cử năm 2020 thiếu chính xác và gian lận. Do đó, giải pháp trì hoãn cuộc bầu cử tới khi người dân có thể bỏ phiếu đúng cách, bảo mật và an toàn được ông Trump đưa ra.Không ít các nghị sĩ, dân biểu Mỹ sau đó đã ngay lập tức phản đối ý tưởng trên của Tổng thống Trump.Theo Hiến pháp Mỹ, Quốc hội là cơ quan quyền lực có quyền ấn định ngày bầu cử. Chính phủ hay cá nhân Tổng thống đều không có quyền làm điều này.Trước đây, giới tình báo Mỹ cho rằng Nga đã can thiệp cuộc bầu cử Mỹ năm 2016, đặc biệt là thao thúng mạng xã hội, theo hướng có lợi cho Tổng thống Donald Trump. Dù vậy, ông Trump phủ nhận cuộc bầu cử bị can thiệp.Trong khi đó, Hãng tin AP dẫn báo cáo từ Bộ Ngoại giao Mỹ cho biết Nga đang thúc đẩy các thông tin sai lệch và các thuyết âm mưu trên mạng tại Mỹ. Cụ thể, thông tin sai lệch sẽ được lan truyền trên mạng từ các chính trị gia và bản tin trên truyền thông nhà nước của Mỹ, tiêm nhiễm các đối thoại trên mạng xã hội… ", "topic": "Thế giới", "tag": ["Treo thưởng", "Bầu cử", "Can thiệp", "Mỹ", "Thưởng", "Bắt được", "Đối tượng", "Bắt giữ", "Mike Pompeo", "Ngoại trưởng mỹ", "Tuyên bố", "Washington", "Lấy lý do", "Vào cuộc", "Hoãn", "Bỏ phiếu", "Nước ngoài", "Hòm thư", "Tổng tuyển cử", "Chính phủ"], "link": "https://thoidai.com.vn/my-tuyen-bo-thuong-10-trieu-usd-cho-ai-bat-duoc-doi-tuong-can-thiep-bau-cu-114501.html"}