{"id": "35947330", "header": "Thủ tướng: 'Xe tải hay xe khách, đại bàng hay chim sẻ sẽ cùng đi, cùng bay trên cao tốc EVFTA'", "datetime": "2020-08-06T18:31:00.000+07:00", "summary": "Thủ tướng Nguyễn Xuân Phúc nhấn mạnh hiệp định EVFTA khi đi vào hiệu lực sẽ như một tuyến đường cao tốc quy mô lớn, hiện đại, nối gần hơn giữa EU và Việt Nam. Từ đây, người dân 2 bên dễ dàng hợp tác, giao lưu, các doanh nghiệp của 2 bên có thể tiếp cận thuận lợi thị trường của nhau.", "content": "Ngày 6/8, hội nghị trực tuyến về \"Triển khai kế hoạch thực thi Hiệp định thương mại tự do Việt Nam - Liên minh châu Âu (EVFTA)\" diễn ra với sự chủ trì của Thủ tướng Nguyễn Xuân Phúc.Tại hội nghị, các hiệp hội, cộng đồng doanh nghiệp đã đề cập nhiều vấn đề, từ tác động trực tiếp đến tính hiệu quả của việc triển khai EVFTA cũng như tận dụng những cơ hội và lợi ích mà hiệp định này mang lại.Theo Chủ tịch VCCI Vũ Tiến Lộc, muốn chuẩn bị tốt cho bữa tiệc hội nhập EVFTA hay CPTPP thì chúng ta cần gia cố chiếc kiềng 3 chân trong bếp lửa của mình là thể chế, cơ sở hạ tầng và nguồn nhân lực.Cho rằng chơi với “người khổng lồ” sẽ có nhiều cơ hội, ông Vũ Tiến Lộc góp ý việc phát triển bền vững là giấy thông hành cho doanh nghiệp vào thị trường EU. Thước đo của việc thực hiện EVFTA là số lượng các doanh nghiệp vừa và nhỏ hai bên làm ăn, buôn bán được với nhau.\"Tuyến cao tốc EVFTA mở ra giữa Việt Nam và EU không chỉ cho xe siêu trường, siêu trọng mà còn cho cả các xe tải nhỏ của các hộ kinh doanh, doanh nghiệp vừa và nhỏ\", Chủ tịch VCCI Vũ Tiến Lộc nói.Theo Tổng giám đốc Tập đoàn Dệt may Việt Nam Lê Tiến Trường, ngành dệt may Việt Nam đứng thứ ba thế giới với thị phần chiếm 6%, nhưng đối với thị trường châu Âu, chỉ chiếm 2,2%.Ông Trường nhận định EVFTA là cơ hội lớn để dệt may Việt Nam vươn lên, chiếm thị phần tương xứng. Nghĩa là trong 5 năm tới, phải tăng thêm 10 tỷ USD, đạt kim ngạch xuất khẩu 15-20 tỷ USD, chứ không chỉ 5,5 tỷ USD như hiện nay.Về kiến nghị, theo ông Trường, trong 8.500 doanh nghiệp dệt may trong nước thì có 85% có quy mô vốn dưới 50 tỷ đồng, 15% trên 50 tỷ đồng và quy mô vốn trên 500 tỷ đồng thì chỉ có 3%. Nếu đầu tư cho sản xuất nguyên liệu thì quy mô vốn 500 tỷ đồng là chưa đủ. Do đó, cần có chính sách thu hút FDI và cần có các khu công nghiệp được quy hoạch cho sản xuất nguyên liệu, công nghiệp phụ trợ cho dệt may.Cùng quan điểm, bà Nguyễn Thị Nga, Chủ tịch Tập đoàn BRG, nhà đầu tư chiến lược của Tổng công ty Thương mại Hà Nội (Hapro), bày tỏ mong muốn Chính phủ hỗ trợ doanh nghiệp Việt Nam có vùng sản xuất nguyên liệu; có hướng dẫn cho doanh nghiệp về nội dung, ưu điểm, điều kiện để hàng hóa có thể vào thị trường EU...Ghi nhận các ý kiến và kết luận hội nghị, Thủ tướng Nguyễn Xuân Phúc nhắc lại phát biểu tại lễ ký kết EVFTA vào ngày 30/6 năm ngoái rằng khi đi vào hiệu lực hiệp định này sẽ như một tuyến đường cao tốc quy mô lớn, hiện đại, nối gần hơn giữa EU và Việt Nam. Từ đây, người dân hai bên dễ dàng hợp tác, giao lưu, các doanh nghiệp của hai bên có thể tiếp cận thuận lợi thị trường của nhau.“Như vậy, dù xe tải hay xe khách, đại bàng hay chim sẻ sẽ cùng đi, cùng bay trên cao tốc ấy”, Thủ tướng nói.Theo Thủ tướng, giao nhiệm vụ để thực thi kế hoạch EVFTA là quan trọng nhưng triển khai đi vào cuộc sống còn quan trọng hơn nhiều. Chủ trương 1 thì biện pháp thực hiện phải 10, đặc biệt cần phải thường xuyên rà soát, đánh giá kết quả thực hiện, rút kinh nghiệm để làm tốt hơn.Các bộ trưởng, chủ tịch UBND của 63 tỉnh, thành phố trong cả nước phải trực tiếp chỉ đạo, ưu tiên triển khai thực thi EVFTA một cách hiệu quả, đồng thời cần tăng cường phối hợp, tránh tình trạng “quyền anh, quyền tôi” và phải đặt lợi ích quốc gia lên cao nhất.Người đứng đầu Chính phủ nhấn mạnh Bộ Công Thương phải là cơ quan đầu mối, là nhạc trưởng điều phối các nỗ lực thực thi EVFTA, tránh dàn trải, phân tán nguồn lực, bảo đảm sự thống nhất trong quá trình áp dụng và triển khai hiệu quả các cam kết.Theo Thủ tướng, các doanh nghiệp và đặc biệt là hiệp hội, chính là chủ thể góp phần quyết định tạo nên thành công của hội nhập, thực thi EVFTA. Do đó, doanh nghiệp hiểu rõ \"một cây làm chẳng nên non, ba cây chụm lại nên hòn núi cao\", phải có sự hợp tác, học hỏi kinh nghiệm của nhau, phải liên kết chuỗi vì riêng rẽ từng doanh nghiệp khó có đủ sức mạnh cạnh tranh, không tận dụng được hiệu quả cơ hội mang lại từ EVFTA. ", "topic": "Kinh tế", "tag": ["Chim sẻ", "Cao tốc", "Đại bàng", "Xe khách", "Xe tải", "Thủ tướng", "Hiệp định", "Nguyễn Xuân Phúc", "Vũ Tiến Lộc", "Siêu trường", "Siêu trọng", "Hiệu lực", "Thực thi", "Liên minh châu âu", "Quy mô lớn", "Bay", "Phòng thương mại và công nghiệp vn", "Tuyến đường", "Đi vào", "Giao lưu"], "link": "https://vietnamfinance.vn/thu-tuong-xe-tai-hay-xe-khach-dai-bang-hay-chim-se-se-cung-di-cung-bay-tren-cao-toc-evfta-20180504224242019.htm"}