{"id": "35944950", "header": "Thủ môn người Nghệ An chơi tốt nhất lượt đi V.League 2020", "datetime": "2020-08-06T15:27:00.000+07:00", "summary": "Thống kê của phần mềm Instat đã chỉ ra thủ môn thi đấu toàn diện và ổn định nhất 11 vòng đấu đã qua của V.League 2020 thuộc về Trần Đức Cường của B. Bình Dương.", "content": "Theo bảng xếp hạng V.League 2020 đến thời điểm này, đội bóng có hàng thủ tốt nhất là CLB Sài Gòn với chỉ 6 lần thủng lưới. Đội bóng đang được dẫn dắt bởi HLV kiêm Chủ tịch Vũ Tiến Thành cũng đang dẫn đầu với thành tích bất bại suốt 11 trận.Tuy nhiên, theo số liệu từ phần mềm Instat, thủ môn có phong độ tốt nhất, toàn diện nhất lại là thủ môn Trần Đức Cường của B. Bình Dương. Ở giai đoạn đầu của mùa bóng, thủ môn người Nghệ An sinh năm 1985 có 808 phút thi đấu trên sân, vắng mặt 2 trận vì chấn thương.Những chỉ số của cựu thủ thành SLNA là rất ấn tượng dù đã 7 lần phải vào lưới nhặt bóng. Số lần cản được bóng của Trần Đức Cường lên đến 29 lần (81%), số pha cứu thua của anh là 9. Số lần ra vào thành công là 49/53 (92).Khả năng phát động tấn công của Đức Cường thuộc diện tốt nhất V.League 2020 với trung bình 1,3 đường chuyền ngắn, 14/15 đường chuyền trung bình và chuyền dài chính xác 8/11 cứ mỗi 90 phút. Nhờ vậy, dù là một thủ môn nhưng số đường chuyền thành công là 88%. Điểm số Instat của Đức Cường lên đến 243, đứng ở vị trí dẫn đầu.Đứng ở vị trí thứ 2 là thủ môn Trần Bửu Ngọc của CLB HAGL. Cựu tuyển thủ U23 Việt Nam nhận 8 bàn thua, trội hơn Đức Cường về số pha cứu thua (12) nhưng số lần cản được bóng là 77%, tỷ lệ chuyền bóng thành công 77% và chuyền dài trung bình 8/12 lần chính xác cứ sau 90 phút.Được xếp vào diện những thủ môn chơi tốt nhất V.League 2020 nhờ có chỉ số cản bóng, cứu thua, đường chuyền chính xác cũng như phát động tấn công là Nguyễn Thanh Thắng của CLB TP. Hồ Chí Minh, Huỳnh Tuấn Linh của Than Quảng Ninh và Tống Đức An của CLB Sài Gòn.Trong đó, thủ môn Tống Đức An nổi bật với 14 lần phát động tấn công chính xác, chuyền bóng chính xác lên đến 90%. Chỉ tiếc trong 11 trận đấu, số phút thi đấu của Đức An là khá ít với 189 phút trên sân.Nếu như phong độ của các thủ môn lão làng tại V.League 2020 là rất ấn tượng thì các tuyển thủ lại cho thấy phong độ không như kỳ vọng.Thủ môn Bùi Tiến Dũng của CLB TP. Hồ Chí Minh đợt này được thi đấu 289 phút, 4 lần bị thủng lưới, số lần cản được bóng chỉ là 4 (tỷ lệ 50%), số pha cứu thua chỉ là 1. Ưu điểm và cũng là điểm mạnh của Tiến Dũng là những tình huống ra, vào, anh có 17/17 tình huống ra, vào chuẩn xác. Khả năng chơi chân của Tiến Dũng cũng ở mức trung bình khá với 82% đường chuyền chính xác.Thủ môn Nguyên Mạnh thời điểm thi đấu tại V.League 2019 trong màu áo SLNA là thủ môn tốt nhất của giải với 9 trận giữ sạch lưới. Mùa này, anh đã nhận 14 bàn thua trong 1.047 phút thi đấu nhưng vẫn cho thấy mình là một thủ môn đẳng cấp.Số lần cản bóng thành công của Nguyên Mạnh là 24 (63%), anh cũng có 10 pha cứu thua cho đội nhà, số lần ra, vào thành công của cựu đội trưởng SLNA là 32/34 (94%). Ở khả năng phát động tấn công, Nguyên Mạnh có 7/10 lần thành công, theo đó khả năng chuyền bóng chính xác của tuyển thủ QG này là 83%.Thuộc diện những thủ môn được kỳ vọng sẽ khoác áo ĐTQG nhưng Văn Hoàng vẫn chưa hoàn thiện. Thủ môn SLNA đã nhận 13 bàn thua trong 11 trận, 1.054 phút thi đấu. Anh có số lần cản bóng thành công với 33 pha (72%), số pha cứu thua tương đối cao (11 lần). Tỷ lệ chuyền bóng chính xác của cựu thủ môn U23 Việt Nam là 84% với 9/12 lần phát động tấn công từ xa thành công.Thủ môn Nguyễn Tuấn Mạnh chuyển đến thi đấu cho SHB Đà Nẵng nhưng cũng không còn là thủ môn hàng đầu tại V.League. Anh chỉ xếp thứ 14/21 thủ môn mùa này. Khá bất ngờ khi thủ môn có số lần cứu thua nhiều nhất là Dương Quang Tuấn của HL Hà Tĩnh với 14 pha xử lý thành công (xếp hạng 15/21).Thất vọng nhất vẫn là thủ môn Phạm Văn Cường của CLB Quảng Nam. Với 1.047 phút thi đấu, Văn Cường để thủng lưới 27 lần, 26 lần cản bóng thành công (tỷ lệ 49%) và chỉ 4 tình huống cứu thua. Với chiều cao tốt, khả năng ra, vào của thủ môn người Nghệ An là 45/50 (90%) nhưng anh chỉ có 5/7 đường chuyền dài phát động tấn công chính xác.Việc nhận nhiều bàn thua còn phụ thuộc vào chất lượng hàng thủ. Tuy nhiên, có thể dễ dàng nhận ra, những thủ môn nhận được nhiều kỳ vọng như Bùi Tiến Dũng, Nguyễn Văn Hoàng, Phạm Văn Cường…, sẽ phải nỗ lực rất nhiều nếu muốn góp mặt trong những chiến dịch sắp tới của ĐT Việt Nam. ", "topic": "Thể thao", "tag": ["V.League 2020", "INSTAT", "Trần Đức Cường", "B. Bình Dương", "Thủ môn", "Nghệ An", "CLB Sài Gòn", "Đức Cường", "Vũ Tiến Thành", "Phần mềm", "Sông Lam Nghệ An", "Trần Bửu Ngọc", "Lượt đi", "Thủng lưới", "Nguyễn Thanh Thắng", "Nguyên Mạnh", "Tống Đức An", "Chơi", "Đồ họa", "Toàn diện"], "link": "http://www.baonghean.vn/thu-mon-nguoi-nghe-an-choi-tot-nhat-luot-di-vleague-2020-272224.html"}