{"id": "35944936", "header": "Những giải thưởng không được công bố của Viet Solutions", "datetime": "2020-08-06T15:27:00.000+07:00", "summary": "Lần đầu tiên ở Việt Nam, 1 cuộc thi nhằm tìm kiếm các ngôi sao về giải pháp công nghệ số được tổ chức cùng sự chung tay của Viettel và Bộ Thông tin và Truyền thông", "content": "Sau lễ khởi động cuộc thi ngày 8/7, Viet Solutions nhận được sự quan tâm rất lớn từ cộng đồng công nghệ bởi một lý do đơn giản: đây là cuộc thi hội tụ những nhân tố hữu ích nhất hiện nay với các startup công nghệ số.Một trong những lý do khiến cuộc thi này hấp dẫn bắt nguồn từ đơn vị tổ chức: Bộ Thông tin và Truyền thông – đơn vị quản lý chuyên ngành và chủ trì đề án chuyển đổi số quốc gia; và Tập đoàn Viettel – “sếu đầu đàn” về công nghệ, đồng thời là sở hữu hạ tầng số lớn nhất ở Việt Nam.Chia sẻ trong buổi lễ khởi động cuộc thi, Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng nói: “Chuyển đổi số là cuộc cách mạng về thể chế nhiều hơn là công nghệ. Cái mà các doanh nghiệp công nghệ số cần nhất chính là thị trường. Có thị trường thì sẽ có đầu tư, có công nghệ, có con người. Các doanh nghiệp hôm nay ngồi đây đều mong mỏi lãnh đạo các bộ có những quyết sách mạnh mẽ về chuyển đổi số. Các bộ ngành cho phép, cấp giấy khai sinh cho các mô hình mới chính là tạo ra thị trường cho chuyển đổi số”.Thực tế, tiền thân của Viet Solutions 2020 là Viettel Advanced Solution Track 2019 cũng là một cuộc thi tìm kiếm giải pháp chuyển đổi số nhưng dành riêng cho ngành viễn thông do Tập đoàn Viettel tổ chức. Cuộc thi được nâng tầm khi phối hợp tổ chức với Bộ Thông tin và Truyền thông, và lĩnh vực chuyển đổi số được mở rộng hơn chứ không giới hạn ở viễn thông. Quyền Chủ tịch Tập đoàn Viettel – ông Lê Đăng Dũng cho biết: “Viettel với chiến lược ‘tiên phong kiến tạo xã hội số ở Việt Nam’ mong muốn được đóng góp nhiều hơn vào chiến lược chuyển đổi số quốc gia mà Chính phủ đang thực hiện. Viettel cam kết sẵn sàng hợp tác với các doanh nghiệp công nghệ non trẻ để công nghệ Việt, giải pháp Việt sớm cất cánh”.Bên cạnh sự góp mặt của 2 nhà tổ chức có vai trò “bà đỡ”, giúp tạo ra thị trường cho các startup công nghệ số, việc lựa chọn sản phẩm ở Viet Solutions cũng khác hẳn với nhiều cuộc thi tìm kiếm giải pháp chuyển đổi số khác.Ông Nguyễn Huy Dũng, Cục trưởng Cục Tin học hóa (Bộ Thông tin và Truyền thông) cho biết, cuộc thi này tìm kiếm những vấn đề đang nhức nhối trong xã hội, có thể gọi là những “nỗi đau” của xã hội, và dùng công nghệ số giải quyết. Tuy nhiên, Viet Solutions tìm kiếm những giải pháp chuyển đổi số đã giải quyết được vấn đề, chứng minh được thành công thực tế, có thị trường nhưng còn nhỏ so với tiềm năng.“Nói một cách ngắn gọn thì Viet Solutions tìm kiếm những “ngôi sao” mới nổi về giải pháp chuyển đổi số và “kích” họ lên thành những ngôi sao thực sự”, ông Nguyễn Huy Dũng nói.Tại Viet Solutions, sức hấp dẫn lớn nhất với các startup không đến từ giá trị giải thưởng (tổng giá trị là 350 triệu đồng). Đó là cơ hội quảng bá lớn, giải quyết vấn đề chính sách để tạo ra thị trường, kết nối và cơ hội hợp tác kinh doanh với “sếu đầu đàn” về công nghệ ở Việt Nam.Ông Cao Anh Sơn, Tổng giám đốc Viettel Telecom (đơn vị chủ trì cuộc thi tiền thân của Viet Solutions) tiết lộ: “Nhiều giải pháp số tham dự cuộc khi không phải vì giải thưởng hay tìm kiếm nhà đầu tư. Các startup tới với mong muốn được kết nối vào hệ sinh thái của một nền tảng viễn thông và công nghệ thông tin hàng đầu”.Thực tế, Tập đoàn Viettel hiện kinh doanh tại 11 quốc gia, với quy mô dân số gần 330 triệu người. Mạng 4G của Viettel phủ rộng khắp Việt Nam, và đã sẵn sàng cho 5G, hạ tầng có khả năng kết nối vạn vật. Viettel với lượng khách hàng hơn 100 triệu, tiêu chuẩn công nghệ cao, hiểu nhu cầu thị trường… là một đối tác tốt cho việc hợp tác của startup.Thế nhưng, với Viet Solutions, các startup không chỉ có cơ hội với Viettel mà có nhiều lựa chọn với “sếu đầu đàn” công nghệ khác. Chưa hết, năm 2020, cuộc thi không chỉ tìm kiếm sản phẩm số cho viễn thông mà còn tìm kiếm các giải pháp mà Chính phủ ưu tiên trong chuyển đổi số là Y tế, Giáo dục, Tài chính - Ngân hàng, Nông nghiệp, Giao thông vận tải và logistics, Năng lượng, Tài nguyên và Môi trường, Sản xuất công nghiệp... Đây là một trong những điểm hấp dẫn nhất của cuộc thi năm 2020.Đặc biệt, cuộc thi này cũng là sân chơi để các startup có thể chia sẻ và kêu gọi sự giúp đỡ đến từ các cơ quan quản lý chuyên ngành đang quyết tâm đẩy mạnh chuyển đổi số. Đây cũng là một “đặc quyền” đến từ Viet Solutions mà Bộ Thông tin và Truyền thông – cơ quan tổ chức cuộc thi đã cam kết.Và chia sẻ thêm về cách mà Viet Solutions có thể hỗ trợ các startup, Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng nói: “Việc của chúng ta, của các bộ ngành và địa phương, của các doanh nghiệp, các tổ chức và cá nhân là đẩy vấn đề của mình ra khỏi nhà mình, cho nhiều người nhìn thấy, càng nhiều người nhìn thấy thì cơ hội có lời giải càng lớn. Cởi mở và đối thoại sẽ sinh ra lời giải cho những vấn đề của chúng ta”.Thực tế, khi tham gia Viet Solutions, các startup còn có cơ hội được làm việc và được tư vấn bởi nhiều chuyên gia công nghệ, kinh doanh nhiều kinh nghiệm trong nước và quốc tế, giúp họ cơ hội hoàn thiện sản phẩm tốt hơn, nhanh hơn và tiếp cận thị trường hiệu quả hơn.Chính vì các cơ hội không bằng tiền mà mọi startup tham gia đều được hưởng lợi nên ông Nguyễn Mạnh Hổ, Tổng giám đốc Viettel Solutions đã nhận xét: “Đây là cuộc thi mà không chỉ có startup đoạt giải mới chiến thắng. Một sản phẩm chuyển đổi số không nhất thiết phải đoạt giải thì mới nhận được cơ hội hợp tác từ các doanh nghiệp, tập đoàn lớn với nhiều nguồn lực như Viettel. Cơ hội hợp tác chia sẻ lợi nhuận với Viettel luôn có nếu sản phẩm của họ thực sự mới mẻ, sáng tạo, độc đáo và hữu ích”.Trong buổi lễ khởi động Cuộc thi tìm kiếm giải pháp chuyển đổi số quốc gia (Viet Solutions), Tạ Thị Vân Anh - Nhà sáng lập kiêm Chủ tịch HĐQT của iSofH, một startup 5 năm tuổi đang phục vụ hơn 10 bệnh viện công lớn nhất tại Hà Nội có chia sẻ khá “đau lòng”. Theo Vân Anh, dịch vụ công nghệ thông tin trong ngành y tế không có cơ chế để xác định là một dịch vụ có thể thuê. Do đó, startup không thể thu tiền đối với bệnh viện để cung cấp dịch vụ này.\"Một nền tảng như iSofH đang phát triển, phục vụ một người bệnh từ lúc họ được tiếp đón vào bệnh viện, cho đến khi được điều hướng, phân luồng, khám, quản lý hồ sơ, ra được đơn thuốc, kết nối toàn bộ hệ thống lâm sàng. Chúng tôi muốn thu 5.000 đồng cho một lượt phục vụ, không bằng một sổ khám bệnh bằng giấy - phương pháp truyền thống, lại không có cơ chế\" - Vân Anh cho biết.Nhà sáng lập của startup này cho biết thêm, trong 5 năm, iSofH đầu tư hơn 100 tỷ đồng để trả lương cho 100 kỹ sư và đang phải “tự ăn thịt chính mình”, tiêu tiền của nhà đầu tư mà không thể sống được bằng thị trường chỉ vì thiếu quy định của pháp luật.\"Một người bệnh đi vào bệnh viện, vé gửi xe máy đã 5.000 đồng. Tại sao một startup công nghệ đầu tư hàng trăm tỷ đồng không bằng bỏ ra vài chục tỷ thầu một mảnh đất gửi xe máy?\" – Tạ Thị Vân Anh trăn trở.Trên thực tế, không phải startup công nghệ nào cũng vướng phải “nỗi đau” như iSofH. VVN AI – một startup tìm ra giải pháp định danh khách hàng điện tử, lại may mắn hơn nhiều khi tìm được người hỗ trợ từ sớm. Tham gia cuộc thi Viettel Advanced Solution Track 2019 (tiền thân của Viet Solutions 2020) và đoạt giải, VVN AI được Tập đoàn Viettel ký kết hợp tác.Ngoài việc được hỗ trợ để hoàn thiện sản phẩm nhanh chóng, VVN AI còn có được hợp đồng trị giá gần 10 tỷ đồng với Viettel, và sau đó là hàng loạt doanh nghiệp lớn trong ngành viễn thông, tài chính – ngân hàng cho ứng dụng nhận diện thông tin chứng minh thư nhân dân… “Startup cần đứng trên vai người khổng lồ”, Nguyễn Hoàng Tùng – Tổng giám đốc VVN AI nhận xét.Nhận xét về các vấn đề của startup công nghệ, Gene Soo - người đồng sáng lập StartupsGB (hệ sinh thái khởi nghiệp tiên phong của Hong Kong) mentor của Viet Solutions chia sẻ: “Các công ty khởi nghiệp rất giỏi trong việc giải quyết các vấn đề. Nhưng có thể, họ sẽ không giỏi bán hàng hoặc xây dựng các mối quan hệ kinh doanh. Các tập đoàn sẽ có nhiều kinh nghiệm bán hàng hơn, cũng như đã thiết lập được mạng lưới các mối quan hệ kinh doanh từ trước đó. Từ đó, các tập đoàn có thể giúp các công ty khởi nghiệp đẩy nhanh sản phẩm ra thị trường”.Thực hiện: VietNamNetSau lễ khởi động cuộc thi ngày 8/7, Viet Solutions nhận được sự quan tâm rất lớn từ cộng đồng công nghệ bởi một lý do đơn giản: đây là cuộc thi hội tụ những nhân tố hữu ích nhất hiện nay với các startup công nghệ số.Một trong những lý do khiến cuộc thi này hấp dẫn bắt nguồn từ đơn vị tổ chức: Bộ Thông tin và Truyền thông – đơn vị quản lý chuyên ngành và chủ trì đề án chuyển đổi số quốc gia; và Tập đoàn Viettel – “sếu đầu đàn” về công nghệ, đồng thời là sở hữu hạ tầng số lớn nhất ở Việt Nam.Chia sẻ trong buổi lễ khởi động cuộc thi, Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng nói: “Chuyển đổi số là cuộc cách mạng về thể chế nhiều hơn là công nghệ. Cái mà các doanh nghiệp công nghệ số cần nhất chính là thị trường. Có thị trường thì sẽ có đầu tư, có công nghệ, có con người. Các doanh nghiệp hôm nay ngồi đây đều mong mỏi lãnh đạo các bộ có những quyết sách mạnh mẽ về chuyển đổi số. Các bộ ngành cho phép, cấp giấy khai sinh cho các mô hình mới chính là tạo ra thị trường cho chuyển đổi số”.Thực tế, tiền thân của Viet Solutions 2020 là Viettel Advanced Solution Track 2019 cũng là một cuộc thi tìm kiếm giải pháp chuyển đổi số nhưng dành riêng cho ngành viễn thông do Tập đoàn Viettel tổ chức. Cuộc thi được nâng tầm khi phối hợp tổ chức với Bộ Thông tin và Truyền thông, và lĩnh vực chuyển đổi số được mở rộng hơn chứ không giới hạn ở viễn thông. Quyền Chủ tịch Tập đoàn Viettel – ông Lê Đăng Dũng cho biết: “Viettel với chiến lược ‘tiên phong kiến tạo xã hội số ở Việt Nam’ mong muốn được đóng góp nhiều hơn vào chiến lược chuyển đổi số quốc gia mà Chính phủ đang thực hiện. Viettel cam kết sẵn sàng hợp tác với các doanh nghiệp công nghệ non trẻ để công nghệ Việt, giải pháp Việt sớm cất cánh”.Bên cạnh sự góp mặt của 2 nhà tổ chức có vai trò “bà đỡ”, giúp tạo ra thị trường cho các startup công nghệ số, việc lựa chọn sản phẩm ở Viet Solutions cũng khác hẳn với nhiều cuộc thi tìm kiếm giải pháp chuyển đổi số khác.Ông Nguyễn Huy Dũng, Cục trưởng Cục Tin học hóa (Bộ Thông tin và Truyền thông) cho biết, cuộc thi này tìm kiếm những vấn đề đang nhức nhối trong xã hội, có thể gọi là những “nỗi đau” của xã hội, và dùng công nghệ số giải quyết. Tuy nhiên, Viet Solutions tìm kiếm những giải pháp chuyển đổi số đã giải quyết được vấn đề, chứng minh được thành công thực tế, có thị trường nhưng còn nhỏ so với tiềm năng.“Nói một cách ngắn gọn thì Viet Solutions tìm kiếm những “ngôi sao” mới nổi về giải pháp chuyển đổi số và “kích” họ lên thành những ngôi sao thực sự”, ông Nguyễn Huy Dũng nói.Tại Viet Solutions, sức hấp dẫn lớn nhất với các startup không đến từ giá trị giải thưởng (tổng giá trị là 350 triệu đồng). Đó là cơ hội quảng bá lớn, giải quyết vấn đề chính sách để tạo ra thị trường, kết nối và cơ hội hợp tác kinh doanh với “sếu đầu đàn” về công nghệ ở Việt Nam.Ông Cao Anh Sơn, Tổng giám đốc Viettel Telecom (đơn vị chủ trì cuộc thi tiền thân của Viet Solutions) tiết lộ: “Nhiều giải pháp số tham dự cuộc khi không phải vì giải thưởng hay tìm kiếm nhà đầu tư. Các startup tới với mong muốn được kết nối vào hệ sinh thái của một nền tảng viễn thông và công nghệ thông tin hàng đầu”.Thực tế, Tập đoàn Viettel hiện kinh doanh tại 11 quốc gia, với quy mô dân số gần 330 triệu người. Mạng 4G của Viettel phủ rộng khắp Việt Nam, và đã sẵn sàng cho 5G, hạ tầng có khả năng kết nối vạn vật. Viettel với lượng khách hàng hơn 100 triệu, tiêu chuẩn công nghệ cao, hiểu nhu cầu thị trường… là một đối tác tốt cho việc hợp tác của startup.Thế nhưng, với Viet Solutions, các startup không chỉ có cơ hội với Viettel mà có nhiều lựa chọn với “sếu đầu đàn” công nghệ khác. Chưa hết, năm 2020, cuộc thi không chỉ tìm kiếm sản phẩm số cho viễn thông mà còn tìm kiếm các giải pháp mà Chính phủ ưu tiên trong chuyển đổi số là Y tế, Giáo dục, Tài chính - Ngân hàng, Nông nghiệp, Giao thông vận tải và logistics, Năng lượng, Tài nguyên và Môi trường, Sản xuất công nghiệp... Đây là một trong những điểm hấp dẫn nhất của cuộc thi năm 2020.Đặc biệt, cuộc thi này cũng là sân chơi để các startup có thể chia sẻ và kêu gọi sự giúp đỡ đến từ các cơ quan quản lý chuyên ngành đang quyết tâm đẩy mạnh chuyển đổi số. Đây cũng là một “đặc quyền” đến từ Viet Solutions mà Bộ Thông tin và Truyền thông – cơ quan tổ chức cuộc thi đã cam kết.Và chia sẻ thêm về cách mà Viet Solutions có thể hỗ trợ các startup, Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng nói: “Việc của chúng ta, của các bộ ngành và địa phương, của các doanh nghiệp, các tổ chức và cá nhân là đẩy vấn đề của mình ra khỏi nhà mình, cho nhiều người nhìn thấy, càng nhiều người nhìn thấy thì cơ hội có lời giải càng lớn. Cởi mở và đối thoại sẽ sinh ra lời giải cho những vấn đề của chúng ta”.Thực tế, khi tham gia Viet Solutions, các startup còn có cơ hội được làm việc và được tư vấn bởi nhiều chuyên gia công nghệ, kinh doanh nhiều kinh nghiệm trong nước và quốc tế, giúp họ cơ hội hoàn thiện sản phẩm tốt hơn, nhanh hơn và tiếp cận thị trường hiệu quả hơn.Chính vì các cơ hội không bằng tiền mà mọi startup tham gia đều được hưởng lợi nên ông Nguyễn Mạnh Hổ, Tổng giám đốc Viet Solutions đã nhận xét: “Đây là cuộc thi mà không chỉ có startup đoạt giải mới chiến thắng. Một sản phẩm chuyển đổi số không nhất thiết phải đoạt giải thì mới nhận được cơ hội hợp tác từ các doanh nghiệp, tập đoàn lớn với nhiều nguồn lực như Viettel. Cơ hội hợp tác chia sẻ lợi nhuận với Viettel luôn có nếu sản phẩm của họ thực sự mới mẻ, sáng tạo, độc đáo và hữu ích”.Trong buổi lễ khởi động Cuộc thi tìm kiếm giải pháp chuyển đổi số quốc gia (Viet Solutions), Tạ Thị Vân Anh - Nhà sáng lập kiêm Chủ tịch HĐQT của iSofH, một startup 5 năm tuổi đang phục vụ hơn 10 bệnh viện công lớn nhất tại Hà Nội có chia sẻ khá “đau lòng”. Theo Vân Anh, dịch vụ công nghệ thông tin trong ngành y tế không có cơ chế để xác định là một dịch vụ có thể thuê. Do đó, startup không thể thu tiền đối với bệnh viện để cung cấp dịch vụ này.\"Một nền tảng như iSofH đang phát triển, phục vụ một người bệnh từ lúc họ được tiếp đón vào bệnh viện, cho đến khi được điều hướng, phân luồng, khám, quản lý hồ sơ, ra được đơn thuốc, kết nối toàn bộ hệ thống lâm sàng. Chúng tôi muốn thu 5.000 đồng cho một lượt phục vụ, không bằng một sổ khám bệnh bằng giấy - phương pháp truyền thống, lại không có cơ chế\" - Vân Anh cho biết.Nhà sáng lập của startup này cho biết thêm, trong 5 năm, iSofH đầu tư hơn 100 tỷ đồng để trả lương cho 100 kỹ sư và đang phải “tự ăn thịt chính mình”, tiêu tiền của nhà đầu tư mà không thể sống được bằng thị trường chỉ vì thiếu quy định của pháp luật.\"Một người bệnh đi vào bệnh viện, vé gửi xe máy đã 5.000 đồng. Tại sao một startup công nghệ đầu tư hàng trăm tỷ đồng không bằng bỏ ra vài chục tỷ thầu một mảnh đất gửi xe máy?\" – Tạ Thị Vân Anh trăn trở.Trên thực tế, không phải startup công nghệ nào cũng vướng phải “nỗi đau” như iSofH. VVN AI – một startup tìm ra giải pháp định danh khách hàng điện tử, lại may mắn hơn nhiều khi tìm được người hỗ trợ từ sớm. Tham gia cuộc thi Viettel Advanced Solution Track 2019 (tiền thân của Viet Solutions 2020) và đoạt giải, VVN AI được Tập đoàn Viettel ký kết hợp tác.Ngoài việc được hỗ trợ để hoàn thiện sản phẩm nhanh chóng, VVN AI còn có được hợp đồng trị giá gần 10 tỷ đồng với Viettel, và sau đó là hàng loạt doanh nghiệp lớn trong ngành viễn thông, tài chính – ngân hàng cho ứng dụng nhận diện thông tin chứng minh thư nhân dân… “Startup cần đứng trên vai người khổng lồ”, Nguyễn Hoàng Tùng – Tổng giám đốc VVN AI nhận xét.Nhận xét về các vấn đề của startup công nghệ, Gene Soo - người đồng sáng lập StartupsGB (hệ sinh thái khởi nghiệp tiên phong của Hong Kong) mentor của Viet Solutions chia sẻ: “Các công ty khởi nghiệp rất giỏi trong việc giải quyết các vấn đề. Nhưng có thể, họ sẽ không giỏi bán hàng hoặc xây dựng các mối quan hệ kinh doanh. Các tập đoàn sẽ có nhiều kinh nghiệm bán hàng hơn, cũng như đã thiết lập được mạng lưới các mối quan hệ kinh doanh từ trước đó. Từ đó, các tập đoàn có thể giúp các công ty khởi nghiệp đẩy nhanh sản phẩm ra thị trường”.Thực hiện: VietNamNet ", "topic": "Công nghệ ", "tag": ["Viet Solutions", "Bộ thông tin và truyền thông", "Viet Solutions 2020", "Viettel Advanced Solution Track 2019", "Tập đoàn Viettel", "Sếu", "Đầu đàn", "Cuộc thi", "Tổng công ty viễn thông quân đội", "Giải thưởng", "Lê Đăng Dũng", "Nguyễn Huy Dũng", "Số lớn", "Nguyễn Mạnh Hùng", "Chuyển đổi", "Tiền thân", "Tìm kiếm", "Viễn thông", "Bà đỡ", "Công nghệ"], "link": "https://vietnamnet.vn/vn/cong-nghe/nhung-giai-thuong-khong-duoc-cong-bo-cua-viet-solutions-663137.html"}