{"id": "35940955", "header": "5 điểm nhấn ấn tượng nhất tại sự kiện ra mắt Galaxy Note20", "datetime": "2020-08-06T10:00:00.000+07:00", "summary": "Ngày 5/8, Samsung giới thiệu hàng loạt sản phẩm tại sự kiện Unpacked 2020. Để đảm bảo an toàn vào mùa dịch, lần đầu tiên Samsung tổ chức sự kiện ra mắt trực tuyến.", "content": "Tuy nhiên, không vì vậy mà chương trình mất đi sự hấp dẫn. Samsung một lần nữa chứng minh vị thế tiên phong trong làng công nghệ khi đặt ra chuẩn mới trong việc tổ chức sự kiện trực tuyến.Dưới đây là 5 điểm nổi bật của sự kiện Unpacked 2020, nơi chứng minh việc nhờ có công nghệ, mọi người trên thế giới vẫn có thể giữ kết nối với nhau một cách liền mạch nhất.Mở đầu sự kiện, ông TM Roh, Chủ tịch và Giám đốc Kinh doanh Truyền thông Di động của Samsung Electronics có bài phát biểu rất ấn tượng về cách mà công nghệ đang giúp thế giới trở nên tuyệt vời hơn bất chấp những ảnh hưởng của dịch bệnh gây ra.“Công nghệ đã thay đổi thế giới và thế giới đã thay đổi chúng tôi. Tuy vậy, Samsung cam kết sẽ dùng công nghệ để giúp mọi người kết nối, làm việc và giải trí một cách liền mạch nhất”, ông TM Roh phát biểu.Để đảm bảo an toàn cho tất cả nhân viên, đối tác truyền thông và người hâm mộ các sản phẩm Samsung, sự kiện Unpacked 2020 được tổ chức trực tuyến. Trên màn hình của sân khấu, hàng trăm nhân viên Samsung trên toàn thế giới cùng xuất hiện qua màn hình video trực tuyến, lắng nghe, chia sẻ và dõi theo hàng loạt sản phẩm mà họ cùng hàng nghìn đồng nghiệp đã nỗ lực ngày đêm tạo thành.Điều này cho thấy sự đồng lòng của đội ngũ Samsung để tạo nên những giá trị, sản phẩm mới.Do được tổ chức trực tuyến, đội ngũ tổ chức sự kiện của Samsung lần đầu có cơ hội sử dụng những hiệu ứng thị giác đẹp mắt nhất cho sự xuất hiện của các sản phẩm.Galaxy Note20/Note20 Ultra, Watch 3, Buds Live, Tab S7/S7+ và Z Fold2 lần lượt xuất hiện trên sân khấu với kích thước khổng lồ, nổi khối nhờ công nghệ 3D.Đây là năm thứ hai Samsung ra mắt cùng lúc 2 mẫu Galaxy Note trong cùng một sự kiện. Cách làm này đem đến cho người dùng nhiều lựa chọn hơn tùy theo nhu cầu cá nhân. Galaxy Note20 và Note20 Ultra có màn hình lần lượt là 6,7 inch và 6,9 inch. Màn hình của Galaxy Note20 Ultra được làm cong mang đến cảm giác vuốt chạm mềm mượt hơn so với màn hình phẳng trên Galaxy Note20.Màn hình Galaxy Note20 Ultra có tần số quét 120 Hz như trên Galaxy S20. Trong khi bản rút gọn Galaxy Note20 có màn hình 60 Hz. Phiên bản Note20 có camera chính 12 MP, ống kính tele 64 MP và camera góc rộng 12 MP ở mặt lưng. Trong khi đó, cụm camera sau của Galaxy Note20 Ultra có ống kính chính 108 MP, camera tele 12 MP, góc rộng 12 MP cùng cảm biến laser.Thế hệ Galaxy Note mới sử dụng chip Exynos 990, mới nhất từ Samsung, RAM tùy chọn 8 GB hoặc 12 GB. Galaxy Note20 có pin 4.300 mAh. Trong khi đó, Galaxy Note20 Ultra được trang bị viên pin dung lượng 4.500 mAh. Cả 2 máy đều tích hợp sạc nhanh 25 watt.Là tiên phong và độc nhất trên thị trường, S Pen của Samsung chưa bao giờ “ngủ quên” trên chiến thắng. Hãng công nghệ Hàn Quốc luôn nỗ lực cải thiện tính năng của cây “đũa thần” này. Dù ngoại hình không thay đổi nhưng độ trễ của thiết bị đã được giảm xuống mức thấp nhất từ trước đến nay, chỉ 9 ms và có thể dự đoán trước nét bút.Với tốc độ này, S Pen đem lại cảm giác chính xác như dùng viết thật. Điều này khiến cái tên “Note” ngày càng tạo ra chất riêng trong thị trường công nghệ vốn đang bão hòa.Bên cạnh đó, Samsung còn bổ sung thêm một số cử chỉ mới cho tính năng điều khiển không chạm. Người dùng có thể \"vẩy\" bút theo hình chữ V bên trái để back, vẽ zig zag để chụp màn hình…Galaxy Note20 còn được bổ sung tính năng ghi chú ghi âm. Cụ thể, âm thanh sẽ được đồng bộ với từng nét viết. Khi nghe lại đoạn ghi âm, những gì người dùng viết ngay lúc đó sẽ được hiển thị lại.Ngắn gọn, súc tích đó là cách Samsung giới thiệu sản phẩm tại sự kiện Unpacked 2020. Trong 1,5 giờ, ông lớn công nghệ Hàn Quốc đem đến 7 sản phẩm gồm Galaxy Note20/Note20 Ultra, Watch 3, Buds Live, Tab S7/S7+ và Z Fold2. Bên cạnh đó, các nền tảng kết hợp cùng Google, Microsoft, Xbox… cũng đồng loạt xuất hiện trên sân khấu Unpacked 2020.Điều này cho thấy tham vọng trở thành hệ sinh thái di động lớn nhất từ trước đến nay của Samsung. Các sản phẩm, nền tảng được ra mắt tại Unpacked 2020 đáp ứng gần như toàn bộ nhu cầu của người dùng từ cơ bản đến nâng cao, từ làm việc, giải trí đến luyện tập, theo dõi sức khỏe.Người dùng có thể giữ kết nối, chụp ảnh, chia sẻ bằng Galaxy Note20, luyện tập thể thao với Galaxy Watch 3, nghe nhạc giải trí trên Buds Live, làm việc bằng Galaxy Tab S7 và thể hiện đẳng cấp bằng Galaxy Z Fold 2. ", "topic": "Công nghệ ", "tag": ["Galaxy Note20", "Galaxy Note20 Ultra", "Unpacked 2020", "Note20 Ultra", "TM Roh", "Samsung", "Buds Live", "Galaxy Note20/Note20 Ultra", "Tổ chức sự kiện", "Watch 3", "Điểm nhấn", "Samsung Electronics", "UNPACKED", "Sự kiện", "GALAXY", "Ra mắt", "Galaxy Note", "Ấn tượng", "Tiên phong", "Online"], "link": "https://zingnews.vn/5-diem-nhan-an-tuong-nhat-tai-su-kien-ra-mat-galaxy-note20-post1116130.html"}