{"id": "35943146", "header": "Trung Quốc có thêm 'chiêu trò' trên biển Đông", "datetime": "2020-08-06T12:45:24.000+07:00", "summary": "Trung Quốc đang xây dựng một hệ thống giám sát tiên tiến ở biển Đông có thể được sử dụng để phục vụ mưu đồ kiểm soát vùng biển này.", "content": "Hệ thống trên gọi là \"Mạng lưới Thông tin Đại dương Xanh\" (BOIN) và do Công ty Công nghệ điện tử Trung Quốc (CETC) thuộc sở hữu nhà nước phát triển.Mục tiêu của dự án, theo Bắc Kinh, là hỗ trợ thăm dò và kiểm soát môi trường biển bằng cách dùng công nghệ thông tin. Tuy nhiên, theo tạp chí Forbes hôm 5-8, BOIN gây nhiều tranh cãi vì nó có thể phục vụ cho cả mục đích dân sự và quân sự.Trung Quốc đang thúc đẩy chính sách khuyến khích sự hợp tác công nghệ và chia sẻ thông tin giữa công ty nhà nước, các nhà nghiên cứu và quân đội. \"Sẽ là phi thực tế nếu cho rằng (hải quân Trung Quốc) không thể tiếp cận những dữ liệu thu thập được để sử dụng cho mục đích quân sự\" - cây bút H.I Sutton viết trên trang Forbes.Ngoài ra, hệ thống có thể là một phần của mưu đồ của hải quân Trung Quốc nhằm kiểm soát biển Đông và giám sát hoạt động của hải quân Mỹ tại khu vực.Theo nghiên cứu của Sáng kiến minh bạch hàng hải châu Á (AMTI) thuộc Trung tâm nghiên cứu chiến lược và quốc tế (CSIS, trụ sở ở Mỹ), một số thông tin về BOIN được hé lộ tại cuộc triển lãm hàng hải và hàng không quốc tế Langkawi ở Malaysia năm 2019.Cấu trúc dễ thấy nhất của BOIN là “trạm điện tử đại dương” (OES), gồm 2 loại: “trạm thông tin tích hợp nổi (IIFP) và “trạm thông tin tích hợp cố định trên đảo san hô\" (IRBIS). Các trạm này được trang bị một loạt bộ cảm biến và thiết bị thông tin liên lạc, cũng như radar, camera...Theo AMTI, một IRBIS đã được triển khai phi pháp đến đá Bông Bay trong quần đảo Hoàng Sa thuộc chủ quyền của Việt Nam vào giữa tháng 4-2018. Đến tháng 6-2020, CETC đã đưa 5 OES nổi đến khu vực quanh đảo Hải Nam và một OES cố định tại đá Bông Bay.Bên cạnh BOIN, Trung Quốc còn có ý đồ hình thành cái gọi là \"Vạn lý trường thành dưới biển\", theo đó triển khai mạng lưới sonar dưới đáy biển để theo dõi sự hiện diện của tàu ngầm.Việc Bắc Kinh phát triển công nghệ nói trên diễn ra trong bối cảnh căng thẳng Mỹ - Trung leo thang vì nhiều vấn đề, trong đó có biển Đông. Washington hồi tháng 7 tuyên bố không còn công nhận yêu sách chủ quyền phi pháp của Bắc Kinh ở biển Đông.Trong những năm gần đây, Trung Quốc đã xây căn cứ không quân và trạm radar trên những đảo nhân tạo xây phi pháp ở biển Đông. Hành vi này đã vấp phải sự chỉ trích mạnh mẽ của cộng đồng quốc tế. Tuy nhiên, theo tạp chí Forbes, các trạm giám sát nói trên dù gây nhiều quan ngại nhưng vẫn chưa được quan tâm nhiều.Trang The Washington Free Beacon cho rằng hành động phát triển các hệ thống trên có thể vi phạm luật quốc tế. ", "topic": "Thế giới", "tag": ["CETC", "Mưu đồ", "Biển Đông", "Bông Bay", "Tạp chí Forbes", "AMTI", "IRBIS", "H.I Sutton", "Chiêu", "Hàng không quốc tế Langkawi", "Sở hữu nhà nước", "Trung Quốc", "Công ty nhà nước", "CSIS", "Giám sát", "Tiên tiến", "Vùng biển", "Hải quân Quân giải phóng Nhân dân Trung Quốc", "Bắc kinh", "Của dự án"], "link": "http://nld.com.vn/thoi-su-quoc-te/trung-quoc-co-them-chieu-tro-tren-bien-dong-20200806102421867.htm"}