{"id": "35941985", "header": "Ngô Ngạn Tổ: Nam thần vạn người mê năm nào giờ như ông già ngoài 60 tuổi", "datetime": "2020-08-06T11:00:00.000+07:00", "summary": "Không ai ngờ rằng Ngô Ngạn Tổ ở tuổi 46 lại có diện mạo chẳng khác gì ông cụ.", "content": "Ngô Ngạn Tổ từng là một trong những nam thần đình đám nhất của Hong Kong những năm 90 và đầu thập niên 2000. Đã lâu, ngôi sao võ thuật này ít xuất hiện trên màn ảnh hay tham gia các show truyền hình. Tuy nhiên, khi vừa lộ diện, Ngô Ngạn Tổ đã nhanh chóng lên vị trí số 4 top hot search trên Weibo. Không ngờ sau thời gian không gặp, nhan sắc của Ngô Ngạn Tổ lại xuống cấp như vậy.Dù mới ở tuổi 46 nhưng Ngô Ngạn Tổ đã sở hữu gương mặt già nua đầy nếp nhăn ở mắt và khóe miệng. Mái tóc của anh gây tranh cãi vì nhiều người tưởng rằng nam tài tử bị hói. Anh trông không khác gì những ông già đã qua tuổi 60.Tuy nhiên, một số người lại nhận định vì góc chụp nên diện mạo của Ngô Ngạn Tổ mới bị dìm hàng như vậy. Thực tế, vì ít chăm sóc ngoại hình nên nam tài tử trông mới khác trước. Hơn thế, do mới mắc bệnh nên anh cũng gầy và tiều tụy đi khá nhiều.Cụ thể, Ngô Ngạn Tổ từng bị viêm ruột thừa vào tháng 3 năm ngoái. Anh suýt mất mạng vì chủ quan. Rất may sau đó nam tài tử được cứu sống. Sau lần đi viện đó, Ngô Ngạn Tổ yếu hơn trước. Cũng vì thế mà diện mạo có nhiều sự thay đổi.Dễ dàng có thể nhận ra so với khoảng thời kỳ đỉnh cao, Ngô Ngạn Tổ của hiện tại giờ ít hoạt động showbiz. Anh không đóng phim nhiều như trước, cũng chẳng tham gia show truyền hình như nhiều người khác. Vì vậy, Ngô Ngạn Tổ không bị gánh nặng hình tượng. Anh mặc đồ thoải mái, để tóc tự nhiên và ít chăm chút da. Đó là nguyên nhân chính khiến cho Ngô Ngạn Tổ chẳng còn như xưa.Ngô Ngạn Tổ sinh năm 1974, là nam diễn viên điện ảnh, đạo diễn, kiêm nhà sản xuất phim người Mỹ gốc Hoa. Anh có một cuộc hôn nhân viên mãn bên siêu mẫu quốc tế Lisa Selesner. Lisa Selesner (Lisa S.), sinh năm 1975, mang trong mình 4 dòng máu: Pháp, Mỹ, Do Thái và Trung Quốc. Hiện tại, cặp đôi có một cô công chúa nhỏ rất đáng yêu.Dù đều tham gia showbiz nhưng Ngô Ngạn Tổ và Lisa ít chia sẻ về đời tư. Cặp đôi tận hưởng cuộc sống gia đình yên ấm và hạnh phúc của riêng mình mà không muốn bị truyền thông xoi mói. ", "topic": "Giải trí", "tag": ["Ngô Ngạn Tổ", "Ông già", "Vạn người", "Ông cụ", "Khác gì", "Diện mạo", "SEARCH", "Hói", "WEIBO", "Nam diễn viên", "Đau ruột thừa", "Show", "Già nua", "Võ thuật", "Nếp nhăn", "Lộ diện", "Tiều tụy", "Màn ảnh"], "link": "https://phunuvietnam.vn/ngo-ngan-to-nam-than-van-nguoi-me-nam-nao-gio-nhu-ong-gia-ngoai-60-tuoi-5120206810351626.htm"}