{"id": "35942494", "header": "Nhóm vận động tranh cử của Tổng thống D.Trump thúc đẩy tổ chức sớm các cuộc tranh luận trực tiếp", "datetime": "2020-08-06T11:42:00.000+07:00", "summary": "Nhóm vận động tranh cử của Tổng thống Donald Trump hiện đang nỗ lực thúc đẩy sớm tổ chức các cuộc tranh luận giữa đương kim Tổng thống Trump với ứng cử viên Tổng thống của đảng Dân chủ Joe Biden vào đầu tháng 9, trước khi hàng triệu cử tri Mỹ đi bỏ phiếu.", "content": "Theo phóng viên TTXVN tại Washington, nhóm vận động tranh cử của Tổng thống Trump đã gửi thư tới Ủy ban Tranh luận tổng thống (CPD) - một tổ chức phi lợi nhuận phụ trách thực hiện các cuộc tranh luận cho các ứng cử viên tổng thống, yêu cầu tổ chức sớm 3 cuộc tranh luận đã được lên lịch hiện nay nếu như không tổ chức thêm một cuộc tranh luận khác.Trong thư, ông Rudy Giuliani, cựu Thị trưởng thành phố New York và là đại diện chiến dịch tranh cử của Tổng thống Trump, cho rằng các cuộc tranh luận theo lịch hiện nay rơi vào khoảng thời gian từ ngày 29/9 đến ngày 22/10 tới, có nghĩa là sẽ diễn ra sau cuộc bỏ phiếu sớm. Điều này sẽ khiến các cử tri Mỹ lựa chọn bầu cử sớm mất đi cơ hội được lắng nghe quan điểm của hai ứng cử viên về tương lai của đất nước trước khi bỏ phiếu. Do vậy, nhóm vận động tranh cử của Tổng thống Trump đề xuất cuộc tranh luận thứ ba sẽ được tổ chức vào đầu tháng 9 trước khi những lá phiếu đầu tiên được gửi đi vào ngày 4/9 ở bang North Carolina.Bức thư cũng lưu ý rằng, 16 tiểu bang sẽ bắt đầu bỏ phiếu trước cuộc tranh luận đầu tiên dự kiến sẽ diễn ra vào ngày 29/9 và 34 tiểu bang sẽ bỏ phiếu sớm trước khi cuộc tranh luận thứ ba và cũng là cuối cùng được tổ chức vào ngày 22/10.Ngoài ra, ban vận động tranh cử của Tổng thống Trump cũng đề xuất một danh sách những người điều phối cho các cuộc tranh luận, gồm nhiều nhà báo và dẫn chương trình truyền hình có uy tín như như Bret Baier từ Fox News, David Brody từ Christian Broadcasting Network, Norah O’Donnell từ CBS News và Hoda Kotb từ NBC News.Các cuộc thăm dò dư luận mới nhất do Reuters/Ipsos poll thực hiện vào ngày 3-4/8 cho thấy ứng cử viên Joe Biden đang tạm dẫn trước Tổng thống Trump 10% trong số các cử tri đăng ký.Trong một tuyên bố, ông Andrew Bates - người phát ngôn nhóm vận động tranh cử của ông Biden, cho biết chính khách đảng Dân chủ này đã cam kết tham dự các cuộc tranh luận theo dự kiến do CPD tổ chức. Hiện CPD vẫn chưa đưa ra phản ứng trước đề xuất trên của nhóm vận động tranh cử cho Tổng thống Trump.Các cuộc tranh luận trực tiếp giữa các ứng cử viên tổng thống đóng vai trò quan trọng trong việc giúp cử tri đưa ra quyết định bỏ đối với lá phiếu bầu. Trong mỗi chiến dịch tranh cử tổng thống kể từ năm 2000, CPD đều tổ chức 3 cuộc tranh luận dành cho các ứng cử viên tổng thống và một cuộc tranh luận dành cho các ứng cử viên phó tổng thống.Các cuộc tranh luận năm nay dự kiến được tổ chức vào ngày 29/9 tại bang Ohio, ngày 15/10 tại bang Florida và ngày 22/10 tại bang Tennessee. Trước đó hồi tháng 6, nhóm vận động tranh cử của Tổng thống Trump đã yêu cầu CPD cân nhắc các cuộc tranh luận trực tiếp bổ sung, trong khi nhóm vận động tranh cử của ông Biden coi đó là một đề xuất “nguy hiểm”. ", "topic": "Thế giới", "tag": ["Joe Biden", "Trump", "Bầu cử", "Tổng thống", "Donald Trump", "Tổng thống Mỹ", "Cử tri", "Vận động tranh cử", "Đảng dân chủ", "CPD", "Tranh luận", "Mỹ", "Bỏ phiếu", "Tranh cử", "Ứng cử viên", "Đương kim", "Rudy Giuliani", "Bang Texas", "Thúc đẩy", "Chiến dịch"], "link": "https://baotintuc.vn/the-gioi/nhom-van-dong-tranh-cu-cua-tong-thong-dtrump-thuc-day-to-chuc-som-cac-cuoc-tranh-luan-truc-tiep-20200806113839269.htm"}