{"id": "35941183", "header": "Sức công phá vụ nổ kho phân bón ở Libăng bằng 1/10 bom nguyên tử", "datetime": "2020-08-06T10:22:00.000+07:00", "summary": "Sức công phá của vụ nổ kho phân bón ở Libăng bằng 1/10 so với quả bom nguyên tử rơi xuống Hiroshima và được xếp vào vụ nổ phi hạt nhân lớn nhất.", "content": "Tính đến sáng 6/8, số người bị thiệt mạng trong vụ nổ kho phân bón ở cảng Beirut của Libăng đã lên tới 135 người và hiện còn nhiều người vẫn đang mất tích. Số người bị thương cũng đã lên tới trên 5.000 và sẽ còn tiếp tục tăng.Theo tính toán của các chuyên gia Đại học Sheffield (vương quốc Anh), vụ nổ kho phân bón hôm 4/8 có sức công phá bằng 1/10 quả bom nguyên tử rơi xuống Hiroshima của Nhật Bản hồi Thế chiến II.Hện chính phủ Libăng đã chính thức áp lệnh tình trạng khẩn cấp kéo dài hai tuần và để quân đội tiếp quản thủ đô Beirut. Theo một số quan chức của cảng Beirut đang bị quản thúc tại gia để phục vụ điều tra nguyên nhân vụ nổ kinh hoàng hôm 4/8.Tổng thống Michel Aoun cho biết, nguyên nhân dẫn tới vụ nổ kho chứa 2.750 tấn ammonium nitrate hay còn gọi là amoni nitrate- nguyên liệu để sản xuất phân bón và thuốc nổ đã được lưu trữ không an toàn.Trong khi đó, người đứng đầu ngành hải quan Libăng, ông Badri Daher tiết lộ cơ quan này đã từng kêu gọi loại bỏ hóa chất này nhưng \"bất thành\" và mọi việc phải chờ đánh giá cụ thể của chuyên gia.Các nguồn tin địa phương cho biết, lượng nitrat amoni gây ra vụ nổ kinh hoàng vừa qua đã được tập kết trong một nhà kho thuộc cảng Beirut suốt 6 năm qua, sau khi nó được dỡ xuống từ con tàu Rhosus cắm cờ Moldova bị bắt giữ vào năm 2013 nhưng chủ tàu đã cố tình bỏ rơi.Theo trang , con tàu chở 2.750 tấn amoni nitrate này đã gặp phải sự cố kỹ thuật trong hải trình từ Georgia đến Mozambique, do liên quan đến các tranh chấp pháp lý về vận chuyển.Trong khi đó, lời khai ban đầu của giám đốc cảng vụ Beirut Hassan Koraytem, cơ quan này đã nhiều lần yêu cầu ngành tư pháp xuất bán loại hóa chất này để đảm bảo an toàn.Libăng hiện phải phụ thuộc nguồn nhập khẩu hầu hết các loại thực phẩm và một lượng lớn ngũ cốc được lưu trữ tại cảng Beirut cũng đã bị “biến mất” trong vụ nổ, gây ra mối lo ngại về mất an ninh lương thực trên quy mô rộng.Bộ trưởng Kinh tế Raoul Nehme nói với : “Thảm họa đã phơi bày sự bất lực cùng với cung cách quản lý tồi tệ một cách có hệ thống của rất nhiều cơ quan liên quan và có lẽ là cả các chính phủ tiền nhiệm”.Thống đốc Beirut, ông Marwan Aboud cho biết, có tới 300.000 người dân thủ đô Beirut đã bị mất nhà cửa sau vụ nổ kho phâ bón kinh hoàng. \"Beirut đang cần thực phẩm, quần áo, nhà cửa, vật liệu để khôi phục sau thảm họa”, ông Aboud nói.Vụ nổ xảy ra vào thời điểm nhạy cảm đối với Libăng sau khi nước này đang vật lộn với cuộc khủng hoảng kép kinh tế tồi tệ nhất kể từ cuộc nội chiến 1975-1990 và dịch bệnh Covid-19.Thiệt hại vụ nổ kho chưa phân bón ước tính đã gây thiệt hại cho hơn 50% diện tích của thủ đô Beirut và lên tới hơn 3 tỷ USD. ", "topic": "Thế giới", "tag": ["Bom nguyên tử", "Phân bón", "Cảng Beirut", "Vụ nổ", "Công phá", "Hiroshima", "Lebanon", "Beirut", "Badri Daher", "Đại học Sheffield", "Rơi xuống", "Michel Aoun", "Nitrat amoni", "Beirut Hassan Koraytem", "Hạt nhân", "Quản thúc", "Thế chiến II", "Tình trạng khẩn cấp", "Tại gia", "Vương quốc anh"], "link": "https://nongnghiep.vn/suc-cong-pha-vu-no-kho-phan-bon-o-libang-bang-1-10-bom-nguyen-tu-d270328.html"}