{"id": "35949033", "header": "Thầy trò HLV Park Hang-seo vẫn sẽ tranh ngôi nhất bảng G với Malaysia vào tháng 10", "datetime": "2020-08-06T21:00:00.000+07:00", "summary": "Liên đoàn Bóng đá châu Á (AFC) đã ban hành lịch thi đấu các giải đấu cấp ĐTQG và CLB giai đoạn cuối năm 2020. Theo đó, đội tuyển Việt Nam vẫn thi đấu 3 trận còn lại ở vòng loại World Cup khu vực châu Á vào tháng 10 và tháng 11 tới đây.", "content": "Sau những điều chỉnh lịch thi đấu do sự ảnh hưởng của đại dịch COVID-19, AFC đã ban hành lịch thi đấu các giải đấu cấp đội tuyển và CLB sẽ diễn ra vào giai đoạn cuối năm 2020.Theo đó, thầy trò HLV Park Hang-seo vẫn sẽ đến làm khách trên sân của tuyển Malaysia vào ngày 13/10, sau đó trở về sân nhà để tiếp đón tuyển Indonesia vào ngày 12/11. Nếu đánh bại đội chủ nhà Malaysia, đội tuyển Việt Nam tràn trề cơ hội lọt vào vòng loại cuối tranh vé dự World Cup 2022, ngược lại, thầy trò HLV Park Hang-seo sẽ bị soán ngôi đầu và cục diện bảng G trở nên gay cấn.Đội bóng của HLV Tan Cheng Hoe rất muốn \"phục thù\" tuyển Việt Nam (lượt đi thua 0-1) và nếu chiến thắng, họ sẽ vươn lên dẫn đầu bảng.Chuyến làm khách tại Malaysia có ý nghĩa quyết định đến cơ hội tiến xa của tuyển Việt Nam tại vòng loại World Cup 2022.Trận đấu cuối cùng của tuyển Việt Nam tại vòng loại thứ 2 World Cup 2022 khu vực châu Á là chuyến đến làm khách trên sân của UAE vào ngày 17/11.Hiện tại, đoàn quân của HLV Park Hang-seo đang tạm dẫn đầu bảng G với 11 điểm sau 5 trận. Tiếp theo là Malaysia (5 trận, 9 điểm), Thái Lan (5 trận, 8 điểm), UAE (4 trận, 6 điểm) và xếp cuối cùng là Indonesia (5 trận, 0 điểm).AFC cũng công bố lịch thi đấu VCK U19 châu Á 2020 sẽ diễn ra tại Uzbekistan từ 14 - 31/10/2020. Tại giải đấu này, đội tuyển U19 Việt Nam cùng bảng C với Saudi Arabia, Australia và Lào.Còn VCK U16 châu Á 2020 sẽ diễn ra từ 25/11 - 12/12/2020 trên đất Bahrain. ", "topic": "Thể thao", "tag": ["Park Hang-seo", "Liên đoàn bóng đá châu á", "Malaysia", "Tuyển Malaysia", "Giai đoạn cuối", "Thầy trò", "Lịch thi đấu", "Vòng loại", "World Cup 2022", "Tuyển Indonesia", "Giải đấu", "Tuyển việt nam", "Ban hành", "World cup", "Châu á", "Tan Cheng Hoe", "Đại dịch", "Làm khách", "Đội tuyển quốc gia", "Tràn trề"], "link": "https://baotintuc.vn/bong-da/thay-tro-hlv-park-hangseo-van-se-tranh-ngoi-nhat-bang-g-voi-malaysia-vao-thang-10-20200806205041740.htm"}