{"id": "35944562", "header": "Dự án cống hóa mương thoát nước Nghĩa Đô: Một số cơ sở kinh doanh vẫn ngang nhiên hoạt động", "datetime": "2020-08-06T15:04:00.000+07:00", "summary": "Theo ghi nhận của VietnamFinance, một số cơ sở kinh doanh vẫn hoạt động trên khu đất thuộc dự án cống hóa mương thoát nước Nghĩa Đô (đường Nguyễn Khánh Toàn, quận Cầu Giấy, Hà Nội).", "content": "Vừa qua, UBND TP Hà Nội đã yêu cầu Giám đốc các Sở Kế hoạch và Đầu tư, Tài nguyên và Môi trường, Quy hoạch - Kiến trúc, Xây dựng, Tài chính và Chủ tịch quận Cầu Giấy khẩn trương xử lý dứt điểm các vi phạm tại dự án cống hóa mương Nghĩa Đô.TP Hà Nội yêu cầu các đơn vị này gửi báo cáo kết quả thực hiện về thanh tra TP. Hà Nội để tổng hợp trước ngày 15/8/2020.Bên cạnh đó, UBND thành phố Hà Nội giao Thanh tra thành phố đôn đốc các đơn vị gửi báo cáo kết quả thực hiện; chủ trì cùng các đơn vị liên quan kiểm tra, làm rõ nguyên nhân, lý do chưa hoàn thành, chưa xử lý dứt điểm, thẩm quyền, trách nhiệm giải quyết, đồng thời tham mưu, đề xuất UBND thành phố chỉ đạo xử lý giải quyết dứt điểm để báo cáo UBND TP Hà Nội trước ngày 20/8/2020.Được biết, ngày 31/5/2007, UBND TP. Hà Nội đã cấp giấy chứng nhận đầu tư dự án cống hóa mương Nghĩa Đô để xây dựng bãi đỗ xe cho Công ty Cổ phần Đầu tư xây lắp Thương mại và Dịch vụ. Dự án có tổng diện tích hơn 14.000m2 đất với quy mô đầu tư khoảng 185 ôtô, 500 xe máy và các dịch vụ phụ trợ.Dù mục đích sau khi cống hóa là làm bãi đỗ xe và công trình phụ trợ, nhưng phần lớn diện tích đất mương lại được cho thuê xây dựng showroom, văn phòng, nhà hàng, còn diện tích đất dành cho trồng cây xanh lại sử dụng làm sân bê tông.Đây đều là những hành vi sử dụng đất sai mục đích, vi phạm nghiêm trọng pháp luật về đất đai và xây dựng.Tháng 5/2018, UBND quận Cầu Giấy cũng đã thực hiện cưỡng chế các công trình trái phép và dựng hàng rào tôn xung quanh dự án.Cuối tháng 8/2018, UBND thành phố đã có Quyết định 4545 (bãi bỏ Quyết định 2900) thu hồi 14.140 m2 đất tại dự án trên.Bên cạnh đó, UBND thành phố cũng thu hồi giấy chứng nhận quyền sử dụng đất tại ô đất này (được UBND thành phố cấp ngày 13/10/2008). Hà Nội lý giải do không phù hợp với Điều 97 Luật Đất đai 2003.Đến tháng 3/2019, công ty xây lắp đã có đơn khởi kiện TP. Hà Nội về Quyết định 4545. Tháng 5/2019, TAND TP Hà Nội đã có thông báo thụ lý vụ án này.Theo đơn khởi kiện của chủ đầu tư, từ lúc dự án khởi công đến lúc đi vào hoạt động đều có sự giám sát của cơ quan chức năng. Các sai sót trong thiết kế, sử dụng mặt bằng cũng đã được phát hiện và khắc phục, điều chỉnh kịp thời.Theo đó, doanh nghiệp cho rằng toàn bộ tài sản đã đầu tư tại dự án là hợp pháp và đề nghị tòa án hủy bỏ Quyết định 4545 nói trên.Theo báo cáo của Sở Tài chính, ngày 10/4/2020, UBND quận Cầu Giấy đã có văn bản gửi Sở này đề nghị xem xét, thẩm định phương án làm căn cứ để bồi thường giá trị còn lại đối với các công trình xây dựng theo giấy phép xây dựng tại dự án cống hóa mương Nghĩa Đô.Theo đó, UBND quận Cầu Giấy đã đưa ra số tiền bồi thường cho chủ đầu tư là hơn 63 tỷ đồng. Sở Tài chính đang nghiên cứu hồ sơ do UBND quận Cầu Giấy gửi làm cơ sở thẩm định.Theo ghi nhận của VietnamFinance, có nhiều cửa hàng đã đóng cửa từ lúc bị UBND quận Cầu Giấy cưỡng chế. Tuy nhiên, đến nay vẫn còn một số cửa hàng ngang nhiên thực hiện việc kinh doanh trên khu đất của dự án cống hóa mương thoát nước Nghĩa Đô.Dưới đây là một số hình ảnh tại dự án cống hóa mương thoát nước Nghĩa Đô trên đường Nguyễn Khánh Toàn: ", "topic": "Nhà đất", "tag": ["Nghĩa Đô", "Mương", "Đường Nguyễn Khánh Toàn", "Thoát nước", "Cơ sở kinh doanh", "Ngang nhiên", "Quyết định 4545", "Quyết định 2900", "UBND quận Cầu Giấy", "Dự án", "Sở kế hoạch và đầu tư", "Ủy ban nhân dân thành phố hà nội", "Cầu Giấy", "Phụ trợ", "Luật Đất đai 2003", "Cưỡng chế", "Giấy chứng nhận đầu tư", "Đỗ xe", "Ghi nhận", "Tp Hà Nội"], "link": "https://vietnamfinance.vn/mot-so-co-so-kinh-doanh-van-ngang-nhien-hoat-dong-tai-du-an-cong-hoa-muong-thoat-nuoc-nghia-do-20180504224242004.htm"}