{"id": "35943028", "header": "Xuất khẩu tôm sang Mỹ dự báo sẽ tăng khoảng 20% năm 2020", "datetime": "2020-08-06T12:47:33.000+07:00", "summary": "Với lợi thế về thuế chống bán phá giá thấp, xuất khẩu tôm Việt Nam sang Mỹ trong cả năm 2020 dự báo tăng khoảng 20% so với năm 2019.", "content": "Theo số liệu của Cục Chế biến và Phát triển thị trường nông sản (Bộ Nông nghiệp và Phát triển nông thôn), giá trị xuất khẩu thủy sản tháng 7 vừa qua ước đạt 780 triệu USD, đưa giá trị xuất khẩu thủy sản 7 tháng năm 2020 đạt 4,38 tỷ USD, giảm 6,4% so với cùng kỳ năm 2019.Trong khi xuất khẩu thủy sản 6 tháng đầu năm sang nhiều thị trường chính giảm thì tại thị trường Mỹ và Anh lại ghi nhận những tín hiệu tích cực. Cụ thể, xuất khẩu thủy sản sang Anh đạt 140,5 triệu USD, tăng 13,3% so với cùng kỳ năm trước; Mỹ đạt 654 triệu USD, tăng 0,5%.Riêng đối với mặt hàng tôm, trong tháng 6, giá trị xuất khẩu tôm thẻ chân trắng đạt 228,21 triệu USD, chiếm 31,73% tổng kim ngạch xuất khẩu thủy sản, tăng 9% so với cùng kỳ năm 2019; tôm sú đạt 50,27 triệu USD, chiếm 6,69%, giảm 8,35%.Hiệp hội Chế biến và xuất khẩu thủy sản Việt Nam đánh giá, mặc dù bị ảnh hưởng tiêu cực bởi dịch Covid-19, nhưng xuất khẩu tôm Việt Nam sang Mỹ vẫn tăng trưởng ổn định trong 6 tháng đầu năm nay. Đây là thị trường duy nhất trong số các thị trường nhập khẩu tôm chính của Việt Nam ghi nhận tăng trưởng dương liên tục trong tất cả các tháng của nửa đầu năm nay.Nguyên nhân do nhu cầu nhập khẩu tôm của Mỹ không giảm do Mỹ nhập khẩu để phục vụ kênh bán lẻ, thương mại điện tử, giao hàng tại nhà.Cùng với đó, tại thị trường Mỹ, trong 6 tháng qua, tôm Việt Nam có lợi thế cạnh tranh hơn so với các nguồn cung đối thủ nhờ ổn định lại sản xuất nhanh hơn sau Covid-19 trong khi các nguồn cung như: Ấn Độ và Ecuador vẫn đang phải chịu tác động nặng nề. Các nhà chế biến và xuất khẩu tôm của Ấn Độ, Ecuador không chỉ chịu tác động bởi đơn hàng giảm mà hoạt động sản xuất trong nước cũng bị đình trệ do lệnh phong tỏa, thiếu công nhân trong các nhà máy do họ không đi làm vì lo ngại bị nhiễm bệnh.Tính đến thời điểm này, ít nhất 17 nguồn cung đã giảm xuất khẩu tôm sang Mỹ trong tháng 5/2020 so với tháng 5/2019. Một số nguồn cung là Nicaragua, Bangladesh, Saudi Arabia, Sri Lanka và Na Uy không xuất tôm sang Mỹ trong tháng 5 vừa qua. Do đó, nhu cầu nhập khẩu tôm của Mỹ từ Việt Nam sẽ không giảm để bù đắp từ các nguồn cung trên.Với những yếu tố thuận lợi này, Hiệp hội Chế biến và Xuất khẩu thủy sản Việt Nam dự báo, trong quý III/2020, tăng trưởng xuất khẩu tôm Việt Nam sang Mỹ sẽ không cao bằng quý II/2020, do Ấn Độ và Ecuador chuyển hướng tăng xuất khẩu sang Mỹ vì gặp khó ở Trung Quốc. Thế nhưng, với lợi thế về thuế chống bán phá giá thấp, xuất khẩu tôm Việt Nam sang Mỹ trong cả năm 2020 dự báo vẫn tăng khoảng 20% so với năm 2019./. ", "topic": "Kinh tế", "tag": ["Tôm", "Xuất khẩu", "Nửa đầu", "Cùng kỳ", "Tăng trưởng", "Chân trắng", "Tôm sú", "Thủy sản", "Đầu năm", "Thị trường", "Bộ nông nghiệp và phát triển nông thôn", "Mặt hàng", "Ghi nhận", "Ecuador", "Việt nam", "Nguồn cung", "Ấn Độ", "Tôm thẻ", "Nhập khẩu", "Số liệu"], "link": "https://vov.vn/kinh-te/xuat-khau-tom-sang-my-du-bao-se-tang-khoang-20-nam-2020-1079446.vov"}