{"id": "35946236", "header": "Hải Dương thu hoạch 250 tấn nhãn để xuất khẩu", "datetime": "2020-08-06T17:07:33.000+07:00", "summary": "Ngày 6-8, tại xã Hoàng Hoa Thám, TP Chí Linh (Hải Dương) đã diễn ra Chương trình 'Thu hái nhãn xuất khẩu đi Singapore, Australia, Mỹ, Anh và các thị trường cao cấp'. Dự kiến trong tháng 8, lượng nhãn xuất khẩu đạt 200 đến 250 tấn.", "content": "Ngày 6-8, tại xã Hoàng Hoa Thám, TP Chí Linh (Hải Dương) đã diễn ra Chương trình “Thu hái nhãn xuất khẩu đi Singapore, Australia, Mỹ, Anh và các thị trường cao cấp”. Dự kiến trong tháng 8, lượng nhãn xuất khẩu đạt 200 đến 250 tấn.Theo ông Trần Văn Quân, Giám đốc Sở Nông nghiệp và Phát triển nông thôn tỉnh Hải Dương: Hiện nay, toàn tỉnh có 2.100 ha nhãn, trong đó, diện tích nhãn ở TP Chí Linh chiếm 673 ha. Tổng sản lượng nhãn toàn tỉnh vụ này ước đạt hơn 10.000 tấn, riêng sản lượng nhãn tại Chí Linh ước gần 5.000 tấn.Trong diện tích 673 ha nhãn ở TP Chí Linh có hơn 50 ha nhãn sản xuất nhãn theo quy trình VietGAP, đạt tiêu chuẩn quốc tế phục vụ xuất khẩu và đã được Cục Bảo vệ thực vật cấp hơn mười mã số vùng trồng nhãn xuất khẩu đi Australia, Mỹ, EU, Trung Quốc và các thị trường khác…Để quả nhãn bảo đảm tiêu chuẩn xuất khẩu đi các thị trường khó tính, cán bộ kỹ thuật luôn bám sát từng vùng trồng, trực tiếp đến từng vườn hướng dẫn nông dân sử dụng thuốc bảo vệ thực vật đúng cách; giám sát cách ly thuốc bảo vệ thực vật trước thu hoạch đúng quy định.Bên cạnh đó, công tác kết nối tiêu thụ sản phẩm được các ngành nông nghiệp, công thương và chính quyền TP Chí Linh phối hợp chặt chẽ. Đã tổ chức nhiều buổi gặp gỡ, hội thảo, kết nối tiêu thụ với các công ty xuất khẩu nông sản trong và ngoài tỉnh và các nhà nhập khẩu nông sản như: Công ty CP Ameii Việt Nam, Công ty sản xuất thương mại dịch vụ Rồng Đỏ, Công ty nông sản Hưng Việt, Công ty CP quốc tế Bamboo… và một số chuỗi tiêu thụ nông sản sạch như Vinmart, Biggreen, Công ty rau củ quả an toàn Thanh Hà...Đây là năm đầu tiên trái nhãn Hải Dương được xuất khẩu đi các thị trường khó tính gồm Mỹ, Australia, Singapore, EU bằng đường biển với số lượng lớn. Do đã làm chủ được quy trình kỹ thuật (đặc biệt là công tác bảo vệ thực vật và kiểm dịch thực vật) sản xuất nhãn đủ tiêu chuẩn xuất khẩu đi các thị trường khó tính, đã giúp trái nhãn Chí Linh vượt qua được rào cản kỹ thuật của các thị trường khó tính và là cơ sở quan trọng để mở rộng vùng sản xuất nhãn phục vụ xuất khẩu những năm tới.Hiện nay, mỗi ngày Công ty Rồng Đỏ đang thu mua từ năm đến tám tấn nhãn, với giá 15.000 đồng/kg để phục vụ xuất khẩu sang Singapore, châu Âu, Mỹ và Australia theo đường biển. ", "topic": "Kinh tế", "tag": ["Nhãn", "Hải Dương", "Chí Linh", "Thuốc bảo vệ thực vật", "Hoàng hoa thám", "Australia", "Khó tính", "Xuất khẩu", "Singapore", "Thu hoạch", "Vườn", "Thị trường", "Trần Văn Quân", "VIETGAP", "Tháng 8", "Mã số", "Cao cấp", "Cục Bảo vệ thực vật", "Tổng sản lượng", "Nông sản"], "link": "https://nhandan.com.vn/chuyen-lam-an/hai-duong-thu-hoach-250-tan-nhan-de-xuat-khau-611770/"}