{"id": "35947483", "header": "Bộ Công thương đang dẫn đầu về cắt bỏ 'giấy phép con'", "datetime": "2020-08-06T18:49:00.000+07:00", "summary": "Hiện nay, Bộ Công thương đang là 1 trong những bộ đi tiên phong về cắt giảm các điều kiện kinh doanh, thủ tục hành chính, cải cách kiểm tra chuyên ngành. Phó Thủ tướng Thường trực Trương Hòa Bình yêu cầu bộ này tiếp tục triển khai đồng bộ, quyết liệt cải cách hành chính, sắp xếp tổ chức bộ máy tinh gọn...", "content": "Phát biểu tại hội nghị tổng kết thực hiện Chương trình tổng thể cải cách hành chính nhà nước giai đoạn 2011 - 2020, định hướng giai đoạn 2021 – 2030 của Bộ Công thương tổ chức chiều 6-8 ở Hà Nội, Phó Thủ tướng Thường trực Trương Hòa Bình, Trưởng Ban chỉ đạo cải cách hành chính của Chính phủ, yêu cầu Bộ Công thương tiếp tục cải cách thủ tục hành chính, cắt giảm các điều kiện, quy định không cần thiết, tinh giản biên chế, tăng cường thanh tra, kiểm tra công vụ, giải quyết dứt điểm các vụ nổi cộm được dư luận, xã hội quan tâm, không để tình trạng bổ nhiệm đúng quy trình nhưng thực chất con người bổ nhiệm không xứng đáng với các tiêu chuẩn, điều kiện để được bổ nhiệm vào các vị trí công vụ…Theo Bộ trưởng Bộ Công thương Trần Tuấn Anh báo cáo, trong giai đoạn 2016-2018, công tác cải cách hành chính của Bộ Công thương đã chuyển biến tích cực, vị trí xếp hạng Chỉ số cải cách hành chính (Parindex) liên tục tăng lên. Năm 2016, Bộ Công thương đứng thứ 12/19 bộ, cơ quan ngang bộ (tăng 6 bậc so với năm 2015); năm 2017, đứng thứ 5/19 (tăng 7 bậc so với năm 2016, tăng 13 bậc so với năm 2015); năm 2018, tiếp tục giữ vững vị trí thứ 5/18 bộ ngành.Hiện nay, Bộ Công thương đang là một trong những bộ đi đầu về đơn giản hóa, cắt giảm thủ tục hành chính; cắt giảm và đơn giản hóa điều kiện đầu tư kinh doanh, cải cách kiểm tra chuyên ngành.Về cải cách tổ chức bộ máy, Bộ trưởng Trần Tuấn Anh cho biết, đến nay, đã tham mưu Chính phủ cắt giảm 5 đầu mối thuộc bộ, giảm từ 35 đơn vị xuống còn 30 đơn vị; đặc biệt đã sắp xếp lại, giảm được 74 phòng thuộc vụ, cục của Bộ Công thương.Bộ Công thương đã tổ chức, sắp xếp, giảm được 235 đội quản lý thị trường cấp huyện. Từ năm 2015 đến nay, tinh giản 959 công chức, viên chức và người lao động.Về cải cách thủ tục hành chính, từ năm 2015 cho đến nay, Bộ Công thương đã cắt giảm, đơn giản hóa 514 thủ tục hành chính (đặc biệt là trên các lĩnh vực điện lực, xuất nhập khẩu, lưu thông hàng hóa trong nước, hóa chất).“Bộ Công thương là bộ tiên phong thực hiện việc cắt giảm điều kiện đầu tư kinh doanh theo tinh thần chỉ đạo của Chính phủ”, ông Trần Tuấn Anh thông tin.Theo đó, đã rà soát, cắt giảm 880/1216 điều kiện kinh doanh; danh mục các sản phẩm, hàng hóa là đối tượng kiểm tra chuyên ngành của Bộ Công thương được cắt giảm tới 1051 mã HS trong tổng số 1891 mã HS (chi tiết đến 8 số) đạt tỷ lệ hơn 56%, góp phần giảm số tờ khai phải kiểm tra an toàn thực phẩm và kiểm tra chất lượng năm 2019 chỉ còn chiếm 3% tổng số tờ khai nhập khẩu (trong giai đoạn 2015-2016, số liệu này là 8-10%).Hiện nay, Bộ Công thương cũng đang đi đầu về ứng dụng công nghệ thông tin và đẩy mạnh xây dựng Chính phủ điện tử, bộ điện tử.Phát biểu tại hội nghị, Phó Thủ tướng Thường trực Trương Hòa Bình đánh giá cao những kết quả về cải cách hành chính mà Bộ Công thương thực hiện được, hoàn thành nhiệm vụ cải cách hành chính giai đoạn 2011 – 2020.Phó Thủ tướng Thường trực Trương Hòa Bình ghi nhận Bộ Công thương là một trong những bộ đi đầu về cắt giảm, đơn giản hóa, thủ tục hành chính, điều kiện đầu tư kinh doanh và cải cách kiểm tra chuyên ngành. Lãnh đạo Bộ Công thương luôn quan tâm, chỉ đạo việc triển khai thực hiện các nhiệm vụ cải cách hành chính của bộ nói chung cũng như của từng đơn vị nói riêng.Phó Thủ tướng Thường trực Trương Hòa Bình biểu dương Bộ Công thương triển khai thực hiện nghiêm túc các quy định về công tác xây dựng và nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức; hệ thống cơ quan thương vụ cơ bản đáp ứng yêu cầu ngày càng cao của tiến trình hội nhập, đủ điều kiện hoạt động trong môi trường quốc tế. Bộ đã xây dựng Quy chế thí điểm thi tuyển chức danh lãnh đạo của Bộ Công thương giai đoạn 2017 - 2020.Đến nay, Bộ Công thương đã xây dựng được nhiều văn bản pháp luật quan trọng nhằm tăng cường hiệu lực, hiệu quả quản lý nhà nước về kinh tế (Luật Cạnh tranh, Luật Thương mại, Luật Bảo vệ người tiêu dùng, Pháp lệnh Quản lý thị trường... cũng như hội nhập quốc tế. Tham gia ký kết nhiều thỏa thuận quốc tế ở cấp bộ, ký kết các hiệp định thương mại tự do song phương với Nhật Bản (2009), với Chile (2011), với Liên minh Kinh tế Á - Âu (2015), với Hàn Quốc (2015), với các nước trong khu vực châu Á – Thái Bình Dương trong khuôn khổ Hiệp định CPTPP (2018), với Liên minh châu Âu (2019)...Tuy nhiên, Phó Thủ tướng Thường trực Trương Hòa Bình cũng thẳng thắn chỉ ra những tồn tại trong quá trình triển khai thực hiện công tác cải cách hành chính của Bộ Công thương, một số nhiệm vụ triển khai còn chậm, công tác xây dựng văn bản quy phạm pháp luật chưa đạt kế hoạch đề ra. Một số điều kiện kinh doanh cắt giảm còn chưa thực chất. Mặc dù chủ động sắp xếp, tinh gọn bộ máy nhưng chưa bảo đảm thực hiện đúng quy định về cơ cấu số lượng lãnh đạo tại một số đơn vị thuộc bộ. Vẫn còn một số trường hợp đề xuất quy hoạch, tuyển dụng, bổ nhiệm thiếu tiêu chuẩn, điều kiện đã được cơ quan thanh tra, kiểm tra kết luận; một số lãnh đạo và công chức bị xử lý kỷ luật.Phó Thủ tướng Thường trực Trương Hòa Bình đề nghị Bộ Công thương tiếp tục triển khai đồng bộ, quyết liệt các nội dung cải cách hành chính. Tiếp tục rà soát chức năng, nhiệm vụ, cơ cấu tổ chức của các đơn vị thuộc bộ, bảo đảm phân định rõ chức năng, nhiệm vụ của các vụ, cục, tổng cục, các đơn vị sự nghiệp công lập trực thuộc theo hướng sắp xếp tổ chức bộ máy tinh gọn, hoạt động hiệu lực, hiệu quả. Phó Thủ tướng Thường trực Trương Hòa Bình cũng yêu cầu Bộ Công thương quan tâm, triển khai khảo sát, đo lường mức độ hài lòng của người dân, tổ chức đối với sự phục vụ của các cơ quan hành chính nhà nước trong ngành công thương.Đẩy mạnh cải cách công vụ, công chức, tăng cường kỷ luật, kỷ cương, nâng cao chất lượng, hiệu quả thực thi công vụ, tinh giản biên chế và cơ cấu lại đội ngũ cán bộ, công chức, viên chức. Tuyển dụng, sử dụng, lựa chọn công chức, viên chức cần công khai, minh bạch tiêu chí, tiêu chuẩn để ứng viên cạnh tranh công bằng, đáp ứng yêu cầu tuyển dụng được người có tài năng vào bộ máy; tăng cường thanh tra, kiểm tra công vụ, giải quyết dứt điểm các vụ nổi cộm được dư luận, xã hội quan tâm, không để tình trạng bổ nhiệm đúng quy trình nhưng thực chất con người bổ nhiệm không xứng đáng với các tiêu chuẩn, điều kiện để được bổ nhiệm vào các vị trí công vụ. Quán triệt thực hiện Chỉ thị số 10 của Thủ tướng Chính phủ về chống tham nhũng vặt, nhất là đối với cán bộ công chức làm công tác cấp phép, thủ tục hành chính liên quan đến người dân và doanh nghiệp. Tiếp tục kiện toàn, đổi mới lực lượng quản lý thị trường, chỗ nào cần thì tiếp tục tăng cường lực lượng, nơi nào không cần thiết thì tinh giảm cán bộ. ", "topic": "Kinh tế", "tag": ["Trương Hòa Bình", "Phó thủ tướng thường trực", "Bộ máy", "Thanh tra", "Bộ công thương", "Công chức", "Cải cách hành chính", "Hội nghị", "Thủ tục hành chính", "Cắt giảm", "Tinh gọn", "Giải quyết", "Cải cách", "PARINDEX", "Chính phủ", "Chỉ đạo", "Chuyên ngành", "Triển khai", "Cắt bỏ", "Công tác"], "link": "http://sggp.org.vn/bo-cong-thuong-dang-dan-dau-ve-cat-bo-giay-phep-con-677894.html"}