{"id": "35940859", "header": "Sinh viên Nhiếp ảnh 'ăn ngủ' cùng COVID-19 để làm bài tốt nghiệp", "datetime": "2020-08-06T10:03:00.000+07:00", "summary": "Để có được những tác phẩm đầy tâm huyết, Phạm Quyết Thắng đã có những ngày 'ăn bờ ngủ bụi' để chụp những bức ảnh liên quan đến đại dịch COVID-19.", "content": "Phạm Quyết Thắng có niềm đam mê với các vấn đề thời sự và đã là cộng tác viên ảnh cho một số tờ báo từ năm 2 đại học. Phần lớn thời gian tác nghiệp của Thắng là làm tin tức thời sự.Vào tháng 2/2020, đại dịch COVID-19 diễn biến phức tạp ở Việt Nam, Thắng cũng theo dõi và đưa tin về các vấn đề xung quanh dịch bệnh. Sinh viên Phạm Quyết Thắng đã làm một số phóng sự ảnh liên quan tới COVID-19 và nhận được sự quan tâm của độc giả. Từ đó, Thắng thấy được giá trị của hình ảnh, câu chuyện khi hầu hết mọi người phải ở nhà trong thời gian cách ly xã hội nên đã quyết định theo đuổi đề tài này.“Hồi tháng 2, khi liên hệ để làm việc tại Phòng khám Đa khoa Quang Hà (huyện Bình Xuyên, Vĩnh Phúc) tôi đã cố thuyết phục các y bác sĩ để có thể tác nghiệp trong khu cách ly. Ban đầu mọi người không đồng ý vì tiếp xúc với bệnh nhân dương tính là quá nguy hiểm. Trong lần thứ 3 đến Quang Hà, sau vài lần xin phép không thành công, tôi được tin Đài truyền hình Vĩnh Phúc sẽ vào khu điều trị cho bệnh nhân dương tính nên đã xin phép được đi cùng với điều kiện ưu tiên đội phóng viên truyền hình tác nghiệp và tuân thủ nghiêm ngặt về giữ an toàn sức khỏe cho phóng viên. Quá trình thực hiện phóng sự ảnh tại đây tôi đã xin phép ngủ tại ghế trong phòng họp vào buổi đêm để sáng hôm sau chụp được hình ảnh lúc mọi người thức dậy,” Phạm Quyết Thắng chia sẻ.Theo lời Thắng, trong quá trình đi tác nghiệp ở Bệnh viện dã chiến Phòng khám Đa khoa Quang Hà (huyện Bình Xuyên, Vĩnh Phúc), cậu sinh viên này đã nói chuyện và làm quen với 29 y bác sĩ đang điều trị cho bệnh nhân dương tính với Sars-CoV-2 tại đây. Thắng cũng được thấy video của cô con gái nhỏ tuổi trách móc bố vì không về nhà nhiều ngày; nghe tâm sự của bác sĩ Đức không thể chăm sóc bố (vì tai nạn) tại chính bệnh viện của mình do được điều chuyển tới bệnh viện dã chiến; chứng kiến hình ảnh bác sĩ ngủ trên bàn của phòng họp;... Những điều này khiến Thắng cảm phục những con người trực tiếp chiến đấu với dịch bệnh.“Báo chí là nghề nguy hiểm. Dẫu dấn thân, 'ăn bờ, ngủ bụi,' sống trong lòng cuộc chiến đấu với COVID-19 hay với các cuộc chiến nguy hiểm khác, tôi vẫn xác định sẽ gắn bó với nghề báo lâu dài,\" Thắng nói.Với sự tâm huyết và lòng yêu nghề, ngày 31/7 vừa qua, Phạm Quyết Thắng đã chính thức trở thành Thủ khoa chuyên ngành Nhiếp ảnh báo chí, Khoa Nhiếp ảnh,  Hà Nội, với bài tốt nghiệp “Cuộc chiến với đại dịch COVID-19 tại Việt Nam.” ", "topic": "Văn hóa", "tag": ["Phạm Quyết Thắng", "Nhiếp ảnh", "Bình Xuyên", "Tốt nghiệp", "Khu cách ly", "Ngủ", "Đài truyền hình Vĩnh Phúc", "Thủ khoa", "Đại dịch", "Làm bài", "Quang Hà", "Bụi", "Tác nghiệp", "Y bác sĩ", "Sinh viên", "Vĩnh Phúc", "Phóng sự", "Tâm huyết", "Dương tính", "Cách ly"], "link": "http://www.vietnamplus.vn/sinh-vien-nhiep-anh-an-ngu-cung-covid19-de-lam-bai-tot-nghiep/655903.vnp"}