{"id": "35944015", "header": "Doanh thu thị trường AI tiếp tục tăng nhưng với tốc độ chậm hơn", "datetime": "2020-08-06T14:34:34.000+07:00", "summary": "Báo cáo của hãng phân tích thị trường IDC dự báo, doanh thu thị trường trí tuệ nhân tạo (AI) trên toàn thế giới tăng khoảng 12,3% so năm 2019. Với sự gia tăng này, doanh thu thị trường AI có thể đạt 156,5 tỷ USD trong năm nay. IDC cho biết, sự tăng trưởng trong năm nay chậm hơn do tác động của đại dịch Covid-19, nhưng họ cho rằng, đầu tư vào AI sẽ phục hồi một cách nhanh chóng.", "content": "Báo cáo của hãng phân tích thị trường IDC dự báo, doanh thu thị trường trí tuệ nhân tạo (AI) trên toàn thế giới tăng khoảng 12,3% so năm 2019. Với sự gia tăng này, doanh thu thị trường AI có thể đạt 156,5 tỷ USD trong năm nay. IDC cho biết, sự tăng trưởng trong năm nay chậm hơn do tác động của đại dịch Covid-19, nhưng họ cho rằng, đầu tư vào AI sẽ phục hồi một cách nhanh chóng.Theo nghiên cứu mới của IDC, nhóm phần mềm là thành phần lớn nhất trong công nghệ AI và mang lại 80% tổng doanh thu cho AI. Trong phân khúc phần mềm, ứng dụng AI mang lại doanh thu chính, dự kiến sẽ đạt 120,4 tỷ USD vào năm 2020.Ritu Jyoti, phó chủ tịch chương trình nghiên cứu trí tuệ nhân tạo tại IDC cho biết, vai trò của ứng dụng AI trong các doanh nghiệp đang phát triển nhanh chóng. Nó đang thay đổi phương thức mua hàng của khách hàng, các nhà cung cấp và đối thủ cạnh tranh của doanh nghiệp. Các ứng dụng AI tiếp tục đi đầu trong các sáng kiến về chuyển đổi kỹ thuật số, thúc đẩy cả đổi mới và cải tiến cho hoạt động kinh doanh.Ứng dụng CRM AI (quản lý quan hệ khách hàng) và ERM AI (hệ thống quản trị rủi ro doanh nghiệp) là hai phân khúc lớn nhất trong thị trường ứng dụng AI lần lượt chiếm 20% và 17% thị phần. IDC cho biết, Công ty Adobe giữ vị trí hàng đầu trong các ứng dụng CRM AI tập trung, trong khi đó, tập đoàn Microsoft giữ vị trí hàng đầu về các ứng dụng CRM AI không tập trung.Về mặt phần cứng AI, IDC cho biết, doanh thu sẽ đạt 13,4 tỷ USD vào năm 2020, tăng 10,3% so năm trước. Cũng giống như phần mềm, tốc độ tăng trưởng này thể hiện sự sụt giảm đáng kể so năm trước với mức tăng 33,4%. Các nhà phân tích cho rằng, phần cứng AI sẽ tăng trưởng trở lại mạnh mẽ vào năm 2021 với mức tăng trưởng khoảng 35,5% so năm 2020.Về phân khúc các nhà cung cấp, ba công ty hàng đầu trong máy chủ AI là Dell, HP Enterprise và Inspur. Họ là ba đối thủ duy nhất có thị phần cạnh tranh trong thị trường này. Bên cạnh đó, thị trường lưu trữ AI, giữ vị trí hàng đầu lần lượt là hãng Dell, NetApp và HP Enterprise. ", "topic": "Công nghệ ", "tag": ["IDC", "Doanh thu", "Chậm", "Đại dịch", "Trí thông minh nhân tạo", "Thị trường", "Tốc độ", "Tăng trưởng", "Phục hồi", "Gia tăng", "Dự báo", "Phân tích", "Báo cáo", "Phần mềm", "Phân khúc", "Mang lại", "Tác động", "CRM", "Thế giới", "Nhanh chóng"], "link": "https://nhandan.com.vn/thong-tin-so/doanh-thu-thi-truong-ai-tiep-tuc-tang-nhung-voi-toc-do-cham-hon-611736/"}