{"id": "35945006", "header": "Australia ký Hiệp định thương mại kỹ thuật số với Singapore", "datetime": "2020-08-06T15:45:33.000+07:00", "summary": "Sau Hiệp định thương mại kỹ thuật số, Australia và Singapore cũng sẽ xây dựng tiêu chuẩn chung về lập hóa đơn điện tử và thanh toán điện tử.", "content": "Australia và Singapore hôm nay (6/8) ký Hiệp định thương mại kỹ thuật số. Australia cho rằng, đây là thỏa thuận tham vọng nhất mà nước này từng đàm phán và sẽ trở thành chuẩn mực cho các cuộc đàm phán về thương mại kỹ thuật số khác trong khu vực.Theo thỏa thuận này, dữ liệu được phép luân chuẩn tự do giữa Australia và Singapore mà không cần phải lưu trữ trong nước trong khi thông tin cá nhân tiếp tục được bảo vệ bằng đạo luật về quyền riêng tư. Hiệp định này cũng sẽ tăng cường quyền sở hữu trí tuệ với quy định cấm việc bắt buộc tiết lộ mã nguồn. Hiệp định này được cho là sẽ cải thiện việc bảo vệ quyền sở hữu trí tuệ, khả năng tương thích của hệ thống kỹ thuật số.Sau khi hiệp định thương mại kỹ thuật số được ký kết, Australia và Singapore cũng sẽ xây dựng tiêu chuẩn chung về lập hóa đơn điện tử và thanh toán điện tử. Sự ra đời của hiệp định này sẽ khiến cho các doanh nghiệp thuận lợi hơn trong hoạt động như bảo vệ thông tin cá nhân, hóa đơn điện tử, các thủ tục hải quan điện tử, cũng như các giấy chứng nhận hàng hóa xuất khẩu điện tử...Bộ trưởng Thương mại Australia Simon Birmmingham khẳng định “công nghệ và việc số hóa đang làm thay đổi cách các doanh nghiệp Australia giao dịch và tương tác với khách hàng tại các thị trường xuất khẩu quan trọng, bao gồm Singapore”. Hiệp định thương mại điện tử giữa Australia và Singapore “sẽ làm giảm các rào cản, thúc đẩy các cơ hội cho doanh nghiệp Australia tiếp cận với nhiều khách hàng và thâm nhập sâu hơn vào thị trường Singapore.Hiệp định thương mại điện tử với Singapore là một trong những nỗ lực mà Australia đang triển khai nhằm đưa nền kinh tế nước này đạt giá trị lên tới 192 tỷ AUD vào năm 2030 thông qua việc thúc đẩy thương mại kỹ thuật số, bao gồm thương mại điện tử và các sản phẩm, dịch vụ được kỹ thuật số hỗ trợ.Trước Singapore, Australia cũng đã ký hiệp định thương mại tương tự với Anh vào năm 2018. Tuy vậy, hiệp định ký với Singapore được cho là thỏa thuận hiện đại trong bối cảnh Australia và Singapore đang nỗ lực thúc đẩy WTO xây dựng các quy tắc thương mại điện tử để thuận lợi hơn cho việc gia tăng giá trị trao đổi thương mại kỹ thuật số trên toàn cầu./. ", "topic": "Công nghệ ", "tag": ["LUÂN", "Singapore", "Australia", "Hóa đơn", "Ký hiệp định", "Kỹ thuật số", "Điện tử", "Simon Birmingham", "Bộ trưởng bộ thương mại", "Quyền sở hữu trí tuệ", "Thanh toán", "Mã nguồn", "Thông tin cá nhân", "Hiệp định", "Tiêu chuẩn", "Đạo luật", "Chuẩn mực", "Hiệp định thương mại", "Thương mại", "Đàm phán"], "link": "https://vov.vn/kinh-te/australia-ky-hiep-dinh-thuong-mai-ky-thuat-so-voi-singapore-1079581.vov"}