{"id": "35942023", "header": "'Im hơi lặng tiếng' ít lâu, hóa ra Bảo Thy âm thầm xuất ngoại đóng phim Hollywood?", "datetime": "2020-08-06T11:12:00.000+07:00", "summary": "Không những vậy, giọng ca 'Công chúa bong bóng' còn cùng lúc gia nhập cả vũ trụ Marvel lẫn DC.", "content": "Mới đây, trên trang cá nhân của mình, Bảo Thy khiến fan thích thú khi chia sẻ đoạn clip hóa thân thành siêu anh hùng DC. Cụ thể, nữ ca sĩ thay thế người đẹp Amber Heard để hóa thân thành nàng tiên cá Mera, sánh vai cùng Aquaman trong siêu phẩm Mặc dù chỉ là một clip ghép hình nhưng nhan sắc vào biểu cảm của Bảo Thy cũng cực khớp với nhân vật trong phim khiến khán giả trầm trồ. Kèm theo đó, nữ ca sĩ còn hóm hỉnh \"diễn sâu\" với dòng caption: Chẳng những gia nhập đội quân siêu anh hùng DC mà cùng công \"xuất ngoại\" đi Hollywood, Bảo Thy còn tiện thể góp mặt luôn cả trong phim Marvel. Trên story, cô nàng cũng đăng tải đoạn clip hóa thân thành Black Widow ngầu chẳng kém ngôi sao nổi tiếng Scarlett Johansson.Không thực sự tham gia các dự án phim Hollywood nhưng loạt clip thú vị được Bảo Thy chia sẻ nhanh chóng thu hút sự quan tâm, yêu thích của người hâm mộ. Chắc hẳn cô nàng chính là một fan ruột của loạt phim siêu anh hùng của cả hai nhà Marvel - DC!Thời gian nghỉ dịch vừa qua, giọng ca  tỏ ra khá \"im hơi lặng tiếng\" tại Việt Nam khi không tham gia các hoạt động ca hát, giải trí hay xuất hiện trước truyền thông. Trên trang cá nhân, nữ ca sĩ thường xuyên chia sẻ loạt hình ảnh cũ khi vui chơi, nghỉ dưỡng sang chảnh tại nước ngoài. Người đẹp sinh năm 1988 vẫn giữ được nhan sắc trẻ trung, xinh đẹp khiến nhiều người ngưỡng mộ. ", "topic": "Giải trí", "tag": ["Bảo Thy", "Im hơi lặng tiếng", "Xuất ngoại", "MARVEL", "Hollywood", "MERA", "Bong bóng", "Aquaman", "Đóng phim", "Âm thầm", "Công chúa", "Vũ trụ", "Nàng tiên cá", "Giọng ca", "Amber Heard", "Atlantis", "ARTHUR", "Đế vương", "Gia nhập", "Hóa thân"], "link": "https://saostar.vn/dien-anh/bao-thy-am-tham-xuat-ngoai-dong-phim-hollywood-20200806101955800.html"}