{"id": "35947440", "header": "Kính Gorilla Glass Victus lần đầu xuất hiện trên Galaxy Note20 Ultra có gì hay?", "datetime": "2020-08-06T18:44:06.000+07:00", "summary": "Galaxy Note20 Ultra là điện thoại đầu tiên trên thế giới được trang bị kính cường lực Gorilla Glass Victus hoàn toàn mới", "content": "Tuần trước, Corning đã công bố kính cường lực Gorilla Glass Victus và rất nhanh chóng Galaxy Note20 Ultra là điện thoại đầu tiên trên thế giới được trang bị loại kính mới này, nó có gì hấp dẫn để Samsung lập tức trang bị ngay cho flagship cao cấp nhất?Với kích thước màn hình lên tới 6,9 inch và màn hình cong tràn 2 cạnh, nếu chẳng may làm rơi Galaxy Note20 Ultra thì không rõ hậu quả sẽ nặng đến mức nào vì vậy Samsung quyết định chơi lớn khi tích hợp cho Galaxy Note20 Ultra kính Gorilla Glass Victus hàng đầu.Theo Corning, Gorilla Glass Victus có thể sống sót khi rơi từ độ cao 2 mét (hoặc 6.5 feet) xuống bề mặt gồ ghề và cứng, hơn nữa kính còn có khả năng chống chịu trầy xước gấp hai lần so với người tiền nhiệm Gorilla Glass 6. Độ cứng của Gorilla Glass Victus cũng được cải thiện đáng kể, thử nghiệm thực tế cho thấy Gorilla Glass Victus có thể sống sót sau hơn 20 lần thả rơi từ độ cao 1 mét. Đây cũng là thế hệ kính đầu tiên trong suốt 6 năm qua cải thiện được khả năng kháng trầy xước, gấp đôi so với Gorilla Glass 6, gấp 6 lần so với những loại kính đối thủ. Trong thử nghiệm độ cứng Knoop (tập trung vào lực tác động và sử dụng mũi kim cương để làm trầy xước), kính Gorilla Glass Victus chỉ bị trầy xước nhẹ với tải trọng 8 Newton, trong khi các mẫu kính cạnh tranh khác chịu lực kém hơn một nửa.Samsung cũng được cho là đang hợp tác chặt chẽ với Corning để tích hợp kính Gorilla Glass lên dòng smartphone gập, sau Galaxy Z Fold2 chúng ta có thể sẽ thấy những sản phẩm như vậy. ", "topic": "Công nghệ ", "tag": ["Gorilla Glass Victus", "Galaxy Note20 Ultra", "Kính cường lực", "Gorilla Glass 6", "Trang bị"], "link": "http://nghenhinvietnam.vn/tin-tuc/kinh-gorilla-glass-victus-lan-dau-xuat-hien-tren-galaxy-note20-ultra-co-gi-hay-67351.html"}