{"id": "35940575", "header": "Sử dụng chân côn khi lái xe số sàn như thế nào cho đúng?", "datetime": "2020-08-06T09:30:00.000+07:00", "summary": "Chân côn xe ô tô là nhược điểm của xe số sàn so với xe số tự động, tuy nhiên trong một vài trường hợp, nếu các tài xế phát huy, chân côn cũng chính là ưu điểm của xe số sàn.", "content": "Côn ô tô (hay còn gọi là bộ ly hợp) chính là cầu nối giữa động cơ và hộp số. Khi sử dụng xe, điều làm cho côn mau mòn không phải do rà côn hay chạy nhiều mà do người lái nhả côn-cho con tiếp xúc bánh đà quá đột ngột hoặc tốc độ chạy của xe với vòng tua máy không phù hợp.Côn xe ô tô hoạt động như thế nào?Khi người điều khiển ô tô nhấn bàn đạp côn, cần bẩy sẽ được tác động bởi một lực khá lớn từ piston thủy lực hoặc một cần liên động. Lực này sẽ được truyền trực tiếp tới bộ phận bi T và nén lò xo đĩa trung tâm lại. Sau đó, đĩa ma sát sẽ được giải phóng, không còn phụ thuộc vào bánh đà hay đĩa ép ly hợp. Nhờ vậy mà trục sơ cấp của hộp số không còn bị tác động bởi động cơ ô tô, bánh xe có thể dừng lại dù động cơ vẫn hoạt động.Nếu chân của người điều khiển xe không nhấn bàn côn, bộ phận lò xo sẽ thực hiện nhiệm vụ đẩy mâm bàn ép ly vào đĩa ma sát của động cơ, sau đó ép chặt chúng khiến bánh đà không thể cách ly khỏi trục sơ cấp của hộp số. Do vậy mà chúng sẽ hoạt động cùng tốc độ với nhau. Côn xe có thể truyền được một lượng mô men lực lớn tương đương với độ ma sát của các đĩa ma sát và bánh đà. Bộ phận lò xo ở đĩa ma sát có vai trò hỗ trợ giảm chấn động, giúp hộp số và động cơ hoạt động nhẹ nhàng, êm ái hơn.Sử dụng côn ô tô đúng cáchCó hai kỹ thuật chính để sử dụng côn ô tô đúng cách, đó là kỹ thuật đạp chân côn và kỹ thuật nhả chân côn. Trước khi đạp chân côn, người lái cần xác định phanh tay đã hạ hết, dây an toàn được thắt đầy đủ theo đúng qui định, khoảng cách ghế lái và chân côn không bị với để chủ xe dễ dàng nhấn chân côn. Khi đã đảm bảo những yêu cầu trên, người lái thực hiện theo những bước sau để đạp chân côn đúng cách:Đầu tiên hãy đạp hết côn, sau đó trả xe vào số 1. Dẫm nhẹ chân ga để tăng vòng tua lên 1.500 vòng/phút. Khi đạp chân côn phải chú ý quan sát xung quanh. Người lái sẽ cảm thấy một chút rung nhẹ khi côn đang bám. Xe dần dần chuyển động chậm lại, lúc này chủ xe hãy nhanh chóng đè hết côn và nhấn nhẹ phanh để xe dừng lại.Ngoài ra, lái xe cũng cần nắm bắt kỹ thuật nhả chân côn để xe đi tiếp. Khi thực hiện thao tác nhả chân côn, người điều khiển xe cần lưu ý những điều sau: nhả 2/3 phanh rồi tăng dần lực mô men. Không nên nhả chân côn đột ngột mà không quan sát xung quanh. Khi thực hiện thao tác đạp – nhả côn, nếu người điều khiển xe nhận thấy xe không bị khựng lại hoặc đột ngột vọt lên thì nghĩa là thao tác đã được thực hiện đúng. Đặc biệt nếu tiếng máy xe không khó nghe mà đều đặn và êm ái, xe vẫn di chuyển bình thường sau khi nhả chân côn, thì chứng tỏ thao tác đạp – nhả không chỉ được thực hiện đúng mà còn được thực hiện tốt.Ngoài kỹ thuật đạp – nhả chân côn, kỹ thuật điều chỉnh tốc độ bằng chân côn cũng rất quan trọng. Nếu muốn giảm tốc độ hoặc muốn xe dừng lại, hãy đạp chân côn thật nhẹ nhàng và chậm rãi để xe có thể kịp thời thích ứng. Khi xe ô tô bắt đầu chạy chậm lại nhưng chưa dừng hẳn và chủ xe muốn tăng tốc độ của xe, hãy nhấc nhẹ chân côn, làm như vậy tốc độ của xe sẽ tăng lên một chút.Đây chính là cách để người điều khiển ô tô có thể điều chỉnh tốc độ của xe chỉ bằng việc sử dụng chân côn. Kỹ thuật này thường được áp dụng khi xe di chuyển ở nơi đông người hoặc gặp tắc đường. Xe sẽ di chuyển tốt hơn trong điều kiện đường đông nếu lái xe nắm được kỹ thuật này. ", "topic": "Xe cộ", "tag": ["Xe số sàn", "Côn", "Phanh tay", "Bánh đà", "Xe số tự động", "Xe ô tô", "Bộ ly hợp", "Ma sát", "Mô men lực", "Lò xo", "Bàn ép", "Hộp số", "Người lái", "Người điều khiển xe", "Điều khiển xe ôtô", "Sơ cấp", "Nhược điểm", "Động cơ ô tô", "Cầu nối", "Pít tông"], "link": "http://cartimes.vn/bai-viet/su-dung-chan-con-khi-lai-xe-so-san-nhu-the-nao-cho-dung-6248.htm"}