{"id": "35945884", "header": "BoE sẽ không hành động thêm để hỗ trợ nền kinh tế", "datetime": "2020-08-06T16:32:00.000+07:00", "summary": "Ngân hàng Trung ương Anh (BoE) sẽ không đưa ra thêm hành động mới nhằm giúp nền kinh tế vượt qua cuộc khủng hoảng COVID-19, giữa lúc tỷ lệ thất nghiệp được dự báo sẽ tiếp tục tăng cao.", "content": "Ngân hàng Trung ương Anh (BoE) dự kiến sẽ không đưa ra thêm hành động mới nhằm giúp nền kinh tế nước này vượt qua cuộc khủng hoảng COVID-19, giữa lúc tỷ lệ thất nghiệp được dự báo sẽ tiếp tục tăng cao. BoE đã giữ lãi suất ở mức thấp kỷ lục 0,1% và duy trì chương trình mua trái phiếu trị giá 745 tỷ bảng (980 tỷ USD). Sự chú ý đang đổ dồn về cuộc họp chính sách sắp diễn ra của BoE, dự kiến trong ngày 6/8 (giờ địa phương) để xem có sự điều chỉnh nào trong chính sách tiền tệ hay không.Tại cuộc họp này, Ủy ban chính sách tiền tệ của Anh (MPC) sẽ đưa ra đánh giá về triển vọng kinh tế đất nước, lộ trình của chương trình mua trái phiếu nhằm kích thích tăng trưởng kinh tế và những đánh giá mới nhất về ưu nhược điểm của lãi suất âm. Hồi tháng 5/2020, MPC cho biết nền kinh tế lớn thứ sáu thế giới có thể trở lại trạng thái trước đại dịch trong nửa cuối năm 2020.Tuy nhiên, các dấu hiệu phục hồi kinh tế hiện vẫn chưa rõ ràng. Các nhà phân tích dự báo tỷ lệ thất nghiệp của Anh có thể “vọt” lên 12% vào cuối năm nay, gấp ba lần tỷ lệ dự tính mới nhất và cao hơn mức ước tính do BoE đưa ra hồi tháng Năm. Một chương trình trợ cấp việc làm của Chính phủ Anh đang dần bị loại bỏ từ tháng này và sẽ chấm dứt hoàn toàn vào tháng Mười. Hơn nữa, nhiều người Anh vẫn lo lắng về những rủi ro liên quan tới việc kiểm soát dịch COVID-19, khi những nỗ lực của chính quyền Thủ tướng Boris Johnson nhằm đưa người dân trở lại nơi làm việc vẫn tiếp tục gây thất vọng.Một số nhà kinh tế cho rằng có thể phải mất nhiều năm để nền kinh tế Anh trở về thời kỳ trước khủng hoảng. Tuy nhiên, hiện có những dấu hiệu cho thấy người tiêu dùng đang chi tiêu mạnh hơn khi doanh số bán ô tô đã tăng trở lại lần đầu tiên trong năm nay vào tháng 7/2020, trong khi nhu cầu ăn uống bên ngoài cũng gia tăng. Thị trường nhà ở tại Anh cũng cải thiện sau khi đình trệ trong tháng Tư và tháng Năm. Trong khi dịch COVID-19 đã buộc các nhà hoạch định chính sách trên thế giới thực hiện các hành động khẩn cấp, Anh phải đối mặt với một cú sốc khác là Brexit, khi giai đoạn chuyển tiếp hậu Brexit (Anh rời Liên minh châu Âu) sẽ hết hạn vào cuối năm 2020 và nguy cơ không đạt được thỏa thuận mới nào ngày càng cao./. ", "topic": "Kinh tế", "tag": ["Tỷ lệ thất nghiệp", "BOE", "Ngân hàng Anh", "Nền kinh tế", "Giữa lúc", "MPC", "Khủng hoảng", "Hành động", "Dự báo", "Trái phiếu", "Chính sách tiền tệ", "Đổ dồn", "Cuộc họp", "Lãi suất", "Vượt qua"], "link": "https://bnews.vn/boe-se-khong-hanh-dong-them-de-ho-tro-nen-kinh-te/165242.html"}