{"id": "35941595", "header": "Tình hình Syria: Tên lửa tấn công căn cứ Mỹ ở Syria, chưa rõ thương vong", "datetime": "2020-08-06T10:39:00.000+07:00", "summary": "Tên lửa tấn công căn cứ Mỹ ở phía đông bắc Syria; Quân chính phủ Syria mới tịch thu số lượng lớn vũ khí bị phiến quân bỏ lại là những diễn biến mới của tình hình Syria.", "content": "Căn cứ Mỹ ở Syria bị tấn côngTruyền thông Syria cho hay, một căn cứ của Mỹ hoạt động trái phép tại tỉnh Al-Hasakah thuộc phía đông bắc Syria đã bất ngờ bị tên lửa tấn công.Tờ Al-Watan cho biết, căn cứ Mỹ ở thị trấn Ash Shaddadi đã bị các tay súng giấu mặt dùng tên lửa tấn công.Trong những tháng qua, căn cứ quân sự của Mỹ ở hai tỉnh Al-Hasakah và Deir ez-Zor đã nhiều lần bị các nhóm phiến quân tấn công. Thủ phạm đến nay vẫn chưa thể xác định. Thậm chí, sau một vụ tấn công của phiến quân Syria, hai công dân Mỹ còn bị mất tích.Quân đội Mỹ đã bắt tay cùng phe phiến quân Lực lượng Dân chủ Syria do người Kurd đứng đầu nắm quyền kiểm soát khu vực phía đông bắc Syria. Quân đội Mỹ hiện tập trung quanh các mỏ khai thác dầu mỏ và khí đốt ở tỉnh Al-Hasakah và Deir ez-Zor.Chính phủ Syria khẳng định, sự hiện diện của quân đội Mỹ ở Syria là bất hợp pháp khi xâm phạm chủ quyền quốc gia và cố tình đánh cắp nguồn tài nguyên thiên nhiên ở Syria.Quân đội Syria tịch thu kho vũ khíQuân đội Syria đã tịch thu được số lượng lớn vũ khí do nước ngoài sản xuất và bị các tay súng phiến quân bỏ lại trong quá trình tháo chạy ở phía nam Syria.Theo hãng thông tấn nhà nước Syria (SANA), trong quá trình lục soát những khu vực đã được giải phóng khỏi sự kiểm soát của phiến quân ở các tỉnh Daraa, Al-Quneitra và Damascus, quân chính phủ Syria đã tìm thấy nhiều loại vũ khí cùng số lượng lớn đạn dược bao gồm những quả bom do Mỹ chế tạo hay mìn được Israel sản xuất, bị phiến quân bỏ lại.Nguồn tin từ quân đội Syria cho hay, trong đợt truy quét mới nhất, binh sĩ chính phủ đã tịch thu 180.000 băng đạn cùng các súng phóng lựu chống tăng (RPG), súng máy từ hạng trung cho tới hạng nặng cùng mìn.Mỹ vẫn muốn thay đổi chính quyền SyriaHôm 5/8, tờ New York Times nhận định Washington muốn thắt chặt lệnh trừng phạt chống lại Syria nhằm thay đổi chính quyền Damasucs. Song nhiều chuyên gia tỏ ra nghi ngờ về hiệu quả từ hành động của Mỹ.Theo New York Times, các quan chức trong chính quyền Tổng thống Mỹ Donald Trump muốn áp đặt thêm lệnh trừng phạt mới chống lại Syria theo “Đạo luật Caesar”.Bộ Ngoại giao Mỹ từng tuyên bố, chiểu theo “Đạo luật Caesar, Tổng thống sẽ có quyền áp đặt các lệnh trừng phạt mới với bất cứ cá nhân hoặc tổ chức làm ăn với chính phủ Syria hoặc hỗ trợ tài chính bao gồm cả các cơ quan an ninh và tình báo Syria cùng Ngân hàng Trung ương Syria”.Đạo luật Caesar còn cho phép Mỹ trừng phạt bất cứ công ty quốc tế nào tham gia vào các lĩnh vực năng lượng, xây dựng hoặc kỹ thuật của Syria, cũng như bất cứ tổ chức và cá nhân hỗ trợ tài chính cho chính quyền Damascus.Đạo luật Caesar cũng đang đẩy chính quyền đương nhiệm của Tổng thống Assad vào vô vàn sóng gió khi phải đối mặt với liên tiếp các lệnh trừng phạt và bị cô lập khỏi quốc tế. Đây cũng là thông điệp rõ ràng của Mỹ về việc Washington sẽ không hỗ trợ Syria tái thiết đất nước sau chiến tranh chừng nào ông Assad vẫn giữ ghế Tổng thống.New York Times dẫn lời phó trợ lý Bộ trưởng Ngoại giao Mỹ phụ trách vấn đề Trung Đông là ông Joel Rayburn nhấn mạnh, lệnh trừng phạt “sẽ chưa thể chấm dứt chừng nào chính quyền Syria và các đồng minh đồng thuận thay đổi quyền lực ở Syria”.Song nhiều chuyên gia tỏ ra nghi ngờ việc tăng cường trừng phạt Syria sẽ giúp Mỹ đạt được những mục tiêu đã đề ra. Thay vào đó, Mỹ cần có những nỗ lực ngoại giao chủ động và hiệu quả với chính quyền Damascus.“Lệnh trừng phạt không thể giải quyết vấn đề. Thật khó hiểu về hành động của chính phủ Mỹ bởi việc đưa một nhóm quan chức trong chính quyền Syria vào danh sách đen sẽ chỉ làm sâu sắc thêm bất đồng giữa hai bên”, ông John Smith, cựu Giám đốc Văn phòng Kiểm soát Tài sản nước ngoài thuộc Bộ Tài chính Mỹ cho hay.Minh Thu (lược dịch) ", "topic": "Thế giới", "tag": ["Syria", "Chính Phủ Syria", "Tay súng", "Thương vong", "Quân Chính phủ Syria", "Phía đông bắc", "Tịch thu", "Phiến quân", "Tên lửa", "Bỏ lại", "Chưa rõ", "Căn cứ", "Đạo luật Caesar", "Phiến quân Syria", "Quân đội Syria", "Vũ khí", "Hạng nặng", "Quân đội Hoa Kỳ", "Mỹ", "SANA"], "link": "https://infonet.vietnamnet.vn/the-gioi/tinh-hinh-syria-ten-lua-tan-cong-can-cu-my-o-syria-chua-ro-thuong-vong-260591.html"}