{"id": "35942820", "header": "'Chúng ta đã tự tin sẵn sàng thông xe cho con đường cao tốc EVFTA'", "datetime": "2020-08-06T12:21:00.000+07:00", "summary": "Bộ trưởng Trần Tuấn Anh khẳng định chúng ta đã tự tin sẵn sàng thông xe cho con đường EVFTA giúp các phương tiện lưu thông trên đó, chính là doanh nghiệp và nền kinh tế được vận hành thuận lợi, thông suốt và hiệu quả hơn.", "content": "Bộ trưởng Bộ Công Thương Trần Tuấn Anh tại hội nghị trực tuyến về “Triển khai kế hoạch thực hiện Hiệp định thương mại tự do Việt Nam – Liên minh châu Âu (EVFTA)Hiệp định thương mại tự do Việt Nam – Liên minh châu Âu (EVFTA) có hiệu lực từ ngày 1/8/2020, là một trong những Hiệp định Thương mại tự do thế hệ mới được ví như con đường cao tốc hướng Tây, kết nối Việt Nam với một thị trường hơn 450 triệu dân và có tiềm năng hàng đầu thế giới.Tại hội nghị trực tuyến về “Triển khai kế hoạch thực hiện Hiệp định thương mại tự do Việt Nam – Liên minh châu Âu (EVFTA)” diễn ra sáng 6/8, Bộ trưởng Bộ Công Thương Trần Tuấn Anh cho biết, đây là giây phút chúng ta đã mong chờ từ lâu - giây phút đưa Hiệp định EVFTA đi vào cuộc sống.Bộ trưởng dẫn lời Thủ tướng Chính phủ đã nói, cơ hội là rất lớn nếu chúng ta biết khai thác một cách hiệu quả nhưng cơ hội cũng luôn song hành cùng thách thức, đặc biệt là trong bối cảnh tình hình dịch bệnh vẫn đang diễn biến phức tạp và năng lực cạnh tranh của nền kinh tế cũng như doanh nghiệp trong nước còn khá hạn chế. Vì vậy mà chúng ta tổ chức hội nghị ngày hôm nay để bàn về việc thực thi Hiệp định như thế nào cho thực sự mang lại hiệu quả.Theo Bộ trưởng Trần Tuấn Anh, Thủ tướng Chính phủ đã ban hành kế hoạch thực thi Hiệp định EVFTA của Chính phủ và quyết định tổ chức Hội nghị trực tuyến về triển khai bản kế hoạch này. Đây là lần đầu tiên Chính phủ tổ chức riêng một hội nghị có sự tham dự đầy đủ của tất cả các Bộ, ngành, cơ quan có liên quan và các địa phương để thảo luận, quán triệt các giải pháp, cách thức triển khai một FTA một cách đồng bộ và toàn diện như vậy.“Đây là một điểm rất khác so với các hiệp định thương mại tự do chúng ta đã có trước đây và vì vậy càng cho thấy vai trò và tầm quan trọng của Hiệp định EVFTA, đặc biệt là trong bối cảnh hiện nay”, ông nhấn mạnh.Bộ trưởng Trần Tuấn Anh cho biết, để giúp các doanh nghiệp tận dụng được tối đa những cơ hội mà Hiệp định mang lại, chúng ta cần tích cực xóa bỏ những rào cản đối với hoạt động sản xuất kinh doanh của doanh nghiệp thông qua việc đẩy mạnh hơn nữa công tác cải cách hành chính, ban hành chính sách với phương châm tạo thuận lợi tối đa cho doanh nghiệp, minh bạch và bảo đảm công bằng, không có sự phân biệt đối xử giữa các thành phần kinh tế.Điều quan trọng là chúng ta cần thay đổi tư duy trong việc xây dựng chính sách từ cả ở cấp trung ương và địa phương, đó là lấy doanh nghiệp làm trọng tâm và lấy chuẩn mực quốc tế làm thước đo.Ông đánh giá việc nâng cao năng lực cạnh tranh không phải là vấn đề mới, đây là thực trạng và bài toán hóc búa mà chúng ta đã nhận thấy và gặp phải từ rất lâu rồi. Tuy vậy, với việc tham gia các FTA thế hệ mới với những cam kết cao về mở cửa thị trường trong lĩnh vực hàng hóa và dịch vụ, chúng ta cần phải nhanh chóng có những giải pháp hết sức cụ thể và thiết thực.Cũng theo Bộ trưởng Bộ Công Thương, những FTA thế hệ mới như CPTPP hay EVFTA luôn có những cam kết cao về phát triển bền vững, cụ thể là gắn việc phát triển sản xuất và thương mại với các yêu cầu về bảo vệ môi trường. Theo đó, các sản phẩm xuất khẩu, đặc biệt là những mặt hàng có nguồn gốc, đầu vào từ tự nhiên như thủy sản hay sản phẩm gỗ cần phải đáp ứng được các quy định về truy xuất nguồn gốc, cụ thể là các sản phẩm đó có được đánh bắt và khai thác một cách hợp pháp hay không.Bộ trưởng cũng cho biết, một mặt Hiệp định EVFTA sẽ tạo cơ hội rộng mở cho các doanh nghiệp châu Âu vào đầu tư tại những lĩnh vực này ở Việt Nam. Mặt khác, với sự tham gia của doanh nghiệp châu Âu thì đây cũng là cơ hội để cơ sở hạ tầng của Việt Nam được phát triển, cải thiện hơn nữa, từ đó đáp ứng và phục vụ tốt hơn cho hoạt động sản xuất và kinh doanh của cả nền kinh tế nói chung.Cuối cùng, theo Bộ trưởng Công Thương, cũng như các FTA khác, Hiệp định EVFTA được xây dựng trên nguyên tắc có đi có lại và cân bằng về lợi ích của cả hai bên.“EU xóa bỏ thuế quan cho hàng hóa của chúng ta có cơ hội lớn hơn trong việc xuất khẩu sang thị trường EU thì ngược lại chúng ta cũng phải có nghĩa vụ mở cửa thị trường của mình cho hàng hóa của châu Âu. Vấn đề ở đây là bên cạnh việc trang bị năng lực cạnh tranh cho hàng hóa trong nước, chúng ta cần phải tạo ra một môi trường cạnh bình đẳng, lành mạnh cho hàng hóa của cả hai bên”, ông nói.Điểm đáng lưu ý được Bộ trưởng đề cập là EU có cơ cấu xuất nhập khẩu hàng hóa mang tính bổ trợ với Việt Nam và do vậy không trực tiếp cạnh tranh với hàng hóa cùng phân khúc của chúng ta. Cũng chính vì thế, những mặt hàng mà EU có thế mạnh khi nhập khẩu vào thị trường Việt Nam như máy móc, thiết bị… sẽ giúp hỗ trợ cho ngành sản xuất trong nước giảm giá thành và nâng cao năng lực sản xuất, từ đó tạo ra những sản phẩm có sức cạnh tranh tốt hơn.“Tôi hoàn toàn tin tưởng rằng với sự nhận thức đúng đắn và sự chuẩn bị tốt, chúng ta có thể đón đầu và tận dụng hiệu quả được những cơ hội và kỳ vọng mà Hiệp định EVFTA sẽ mang lại. Nếu EVFTA được ví như con đường cao tốc cho việc thúc đẩy tăng trưởng nền kinh tế thì ngày hôm nay chúng ta đã tự tin sẵn sàng thông xe cho con đường đó để giúp cho các phương tiện lưu thông trên đó, chính là doanh nghiệp và nền kinh tế, được vận hành một cách thuận lợi, thông suốt và hiệu quả hơn”, Bộ trưởng Trần Tuấn Anh kết luận. ", "topic": "Kinh tế", "tag": ["Hiệp định EVFTA", "Liên minh châu âu", "Bộ công thương", "Có hiệu lực", "Thực thi", "Hiệp định", "Hội nghị", "Doanh nghiệp", "Trần Tuấn Anh", "Tận dụng", "Hiệp định thương mại tự do", "Đường cao tốc", "Online", "Thủ tướng chính phủ", "Thông suốt", "Thông xe kỹ thuật", "Bộ trưởng", "Nền kinh tế", "Tự tin", "Hiệu quả"], "link": "https://bizlive.vn//thoi-su/chung-ta-da-tu-tin-san-sang-thong-xe-cho-con-duong-cao-toc-evfta-3549734.html"}