{"id": "35949512", "header": "Chăm lo xây dựng đội ngũ cán bộ, đáp ứng yêu cầu phát triển", "datetime": "2020-08-06T22:28:03.000+07:00", "summary": "Để xây dựng đội ngũ cán bộ từ tỉnh đến cơ sở đủ sức gánh vác trọng trách công việc được giao, đáp ứng yêu cầu sự phát triển của đơn vị, địa phương, những năm qua, các cấp ủy trên địa bàn tỉnh luôn quan tâm chăm lo xây dựng đội ngũ cán bộ có bản lĩnh chính trị vững vàng, trình độ chuyên môn nghiệp vụ và lý luận chính trị tốt, được sự tín nhiệm của đảng viên và quần chúng nhân dân.", "content": "Công tác cán bộ trên địa bàn tỉnh đã được các cấp ủy lãnh đạo, chỉ đạo thực hiện một cách toàn diện, cụ thể, đạt nhiều kết quả tích cực.* Bí thư Huyện ủy Xuân Lộc Viên Hồng Tiến chia sẻ, những năm qua, Ban thường vụ Huyện ủy Xuân Lộc luôn chú trọng công tác đào tạo, bồi dưỡng gắn với quy hoạch, bổ nhiệm, điều động, giới thiệu cán bộ ứng cử và luân chuyển cán bộ thường xuyên. Kết quả trong nhiệm kỳ 2015-2020, toàn huyện có 100% cấp ủy viên cấp huyện và cơ sở đạt chuẩn về trình độ chuyên môn và lý luận chính trị; 100% cán bộ lãnh đạo, quản lý các cấp đạt chuẩn theo quy định (trong đó về trình độ chuyên môn có 1 tiến sĩ, 15 thạc sĩ, 307 đại học; về trình độ chính trị, có 129 cao cấp và 194 trung cấp).Từ năm 2015 đến nay, Ban thường vụ Huyện ủy đã bổ nhiệm mới 20 cán bộ; bổ nhiệm lại 36 cán bộ; điều động và bổ nhiệm 35 cán bộ; giới thiệu hơn 1 ngàn cán bộ ứng cử vào cơ quan lãnh đạo của Đảng, Nhà nước, MTTQ và các đoàn thể chính trị - xã hội từ huyện đến cơ sở. Đồng thời luân chuyển, điều động hàng chục cán bộ từ huyện về xã và từ xã về huyện; điều động giữa các cơ quan cấp huyện với nhau.Nhìn chung, đa số cán bộ sau khi được đào tạo, bồi dưỡng, luân chuyển, điều động đã phát huy được vai trò, trách nhiệm, sở trường công tác, tiếp cận nhanh với nhiệm vụ mới, hoàn thành tốt nhiệm vụ được giao, tích lũy kinh nghiệm thực tiễn, tạo nguồn cán bộ kế cận. Trong quá trình làm việc, nhận thấy cán bộ nào không thực hiện tốt các chỉ tiêu, nhiệm vụ của đơn vị, địa phương thì Ban thường vụ Huyện ủy kiên quyết thay thế cán bộ, từ đó thúc đẩy tinh thần làm việc của cán bộ tốt hơn.Nhận thức sâu sắc “cán bộ là cái gốc của mọi công việc, muôn việc thành công hay thất bại đều do cán bộ tốt hoặc kém”, Ban thường vụ Huyện ủy Thống Nhất đã đặc biệt quan tâm công tác đào tạo, bồi dưỡng, giáo dục chính trị tư tưởng, rèn luyện phẩm chất đạo đức, lối sống, năng lực hoạt động thực tiễn cho cán bộ, đảng viên gắn với đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh. Trong nhiệm kỳ vừa qua, Ban thường vụ Huyện ủy Thống Nhất đã cử 281 cán bộ đi đào tạo về trình độ trung cấp lý luận chính trị; 20 cán bộ đi đào tạo trình độ cao cấp chính trị và 43 cán bộ đi đào tạo trình độ cử nhân chính trị các chuyên ngành. Đồng thời, huyện đã cử 8 cán bộ đi đào tạo về chuyên môn trình độ thạc sĩ và gần 2 ngàn cán bộ đào tạo trình độ trung cấp.Cán bộ sau khi được đào tạo, bồi dưỡng đã góp phần nâng cao chất lượng, chuẩn hóa đội ngũ cán bộ của huyện; có nhận thức chính trị vững vàng hơn, phát huy tốt kiến thức và thực tiễn công tác, kỹ năng giao tiếp, xử lý công việc chuyên nghiệp hơn, từ đó hiệu quả công tác tại đơn vị được nâng lên rõ rệt, góp phần thực hiện thắng lợi nhiệm vụ của địa phương.Tại H.Trảng Bom, trong nhiệm kỳ 2015-2020, toàn huyện đã cử 27.806 lượt cán bộ, công chức, viên chức, đoàn viên, hội viên nòng cốt đi học các lớp đào tạo, bồi dưỡng về lý luận chính trị và chuyên môn nghiệp vụ (tăng 51% so với nhiệm kỳ trước). Việc đào tạo, bồi dưỡng cán bộ của huyện được thực hiện theo từng chức danh, vị trí công tác và nhu cầu thực tiễn. Nội dung đào tạo, bồi dưỡng gắn giữa lý luận và thực tiễn, nhất là kỹ năng xử lý tình huống cho đội ngũ cán bộ lãnh đạo, quản lý các cấp của huyện.Bí thư Huyện ủy Trảng Bom Phạm Xuân Hà cho hay, trước đây nông nghiệp là lĩnh vực kinh tế chủ yếu của các xã, nay quá trình đô thị hóa đang diễn ra mạnh mẽ trên địa bàn huyện, cán bộ phải được trang bị kiến thức quản lý đô thị để bắt nhịp được yêu cầu nhiệm vụ mới... Nhờ quan tâm công tác đào tạo, bồi dưỡng cán bộ nên hiện nay, đội ngũ cán bộ trên địa bàn H.Trảng Bom đều đạt chuẩn theo quy định. Khi xây dựng đội ngũ cán bộ cấp xã và cấp ủy viên ở nhiệm kỳ 2020-2025 không bị hẫng hụt như nhiệm kỳ trước, đều đảm bảo tiêu chuẩn, trình độ về chuyên môn và lý luận chính trị.Cùng với việc đưa cán bộ đi đào tạo, bồi dưỡng ở trường lớp, Ban thường vụ Huyện ủy Thống Nhất thường xuyên thực hiện công tác điều động, luân chuyển cán bộ, coi đây cũng là một hình thức đào tạo, bồi dưỡng để cán bộ có kinh nghiệm thực tế trong quá trình công tác lãnh đạo của mình. Từ năm 2015 đến nay, Ban thường vụ Huyện ủy Thống Nhất đã điều động, luân chuyển 38 cán bộ.Đồng chí Nguyễn Thanh Hoàng, Bí thư Đảng ủy xã Gia Kiệm chia sẻ, hiện nay ở xã Gia Kiệm, Bí thư Đảng ủy và Phó bí thư Đảng ủy, Chủ tịch UBND xã đều là cán bộ được điều động, luân chuyển. Cán bộ được điều động, luân chuyển đã thể hiện được vai trò, trách nhiệm trong công việc, hoàn thành tốt nhiệm vụ được giao.Theo báo cáo của Tỉnh ủy, trong những năm qua, các cấp ủy Đảng đã có nhiều giải pháp nhằm nâng cao chất lượng đội ngũ cán bộ, đáp ứng yêu cầu nhiệm vụ phát triển chung của tỉnh. Trong đó, các cấp ủy đã quan tâm công tác đào tạo, bồi dưỡng lý luận chính trị và chuyên môn nghiệp vụ cho cán bộ, cơ bản đúng đối tượng, sát nhu cầu thực tiễn và tăng nhiều về số lượng người học qua các năm. Cụ thể, từ năm 2015 đến nay có hơn 25 ngàn lượt cán bộ được cử đi đào tạo, bồi dưỡng về lý luận chính trị, kỹ năng, nghiệp vụ, kiến thức quản lý nhà nước. Công tác đào tạo, bồi dưỡng đã góp phần nâng cao chất lượng, chuẩn hóa đội ngũ cán bộ trong tỉnh.Bên cạnh đó, tỉnh đã thực hiện chính sách thu hút người tài, các chuyên gia ở các lĩnh vực, các ngành, sinh viên tốt nghiệp loại giỏi và xuất sắc ở các trường đại học trong và ngoài nước vào làm việc tại các cơ quan của tỉnh. Trong các năm 2014-2015, tỉnh đã triển khai thí điểm thi tuyển chức danh trưởng phòng, phó trưởng phòng chuyên môn thuộc Sở VH-TTDL, Ban Quản lý các khu công nghiệp Đồng Nai và Khu Bảo tồn thiên nhiên - văn hóa Đồng Nai.Tỉnh cũng thường xuyên thực hiện công tác điều động, luân chuyển cán bộ nhằm tạo điều kiện để cán bộ tích lũy kiến thức thực tế trong quá trình công tác của mình. Công tác luân chuyển cán bộ đã tạo động lực mới cho công tác cán bộ, đáp ứng kịp thời đòi hỏi của thực tiễn, giải quyết nhiều vấn đề khó khăn, phức tạp ở các cấp ủy, đơn vị; khắc phục tình trạng cục bộ, khép kín trong từng ngành, địa phương.Trong công tác cán bộ, các cấp ủy cũng đặc biệt chú trọng việc đánh giá cán bộ, là cơ sở để lựa chọn, bố trí, sử dụng, đề bạt, bổ nhiệm cán bộ. Đánh giá đúng sẽ phát huy được khả năng từng cán bộ; ngược lại, đánh giá không đúng sẽ dẫn đến bố trí, sử dụng, đề bạt, bổ nhiệm cán bộ sai, gây ảnh hưởng đến hoạt động của cơ quan, đơn vị.Đồng chí Phạm Văn Ru, Ủy viên Ban TVTU, Trưởng ban Tổ chức Tỉnh ủy cho rằng, để xây dựng được đội ngũ cán bộ tốt, đáp ứng yêu cầu đề ra thì công tác cán bộ phải được triển khai bài bản, có kế hoạch, có lộ trình nhằm đào tạo được một đội ngũ cán bộ các cấp toàn diện về chính trị, tư tưởng, chuyên môn, nghiệp vụ, đạo đức cách mạng, phong cách công tác... theo đúng tiêu chí, tiêu chuẩn, chức danh quy định. Từ đó, để xây dựng được đội ngũ cán bộ nói chung, cán bộ lãnh đạo, quản lý, người đứng đầu nói riêng có bản lĩnh chính trị vững vàng; có trí tuệ và năng lực tư duy khoa học, sáng tạo trong lãnh đạo, chỉ đạo; có phong cách quần chúng, gần dân, gắn bó mật thiết với nhân dân; có tinh thần cần, kiệm, liêm, chính, chí công vô tư để quy tụ được sức mạnh của đảng viên, quần chúng nhân dân thực hiện tốt chủ trương, đường lối của Đảng, chính sách pháp luật của Nhà nước; thực hiện thắng lợi mục tiêu chung của tỉnh. ", "topic": "Kinh tế", "tag": ["Lý luận", "Huyện ủy Thống Nhất", "Chính trị", "Đội ngũ", "Trình độ chuyên môn", "Cấp ủy", "Chăm lo", "Quần chúng nhân dân", "Huyện ủy Xuân Lộc", "Viên Hồng Tiến", "Luân chuyển", "Vững vàng", "Cán bộ", "Nghiệp vụ", "Đảng viên", "Điều động", "Cấp ủy viên", "Trung cấp", "Bồi dưỡng", "Đáp ứng"], "link": "http://www.baodongnai.com.vn/chinhtri/202008/cham-lo-xay-dung-doi-ngu-can-bo-dap-ung-yeu-cau-phat-trien-3016324/"}