{"id": "35941350", "header": "Microsoft gặt hái được gì khi mua lại TikTok?", "datetime": "2020-08-06T10:36:00.000+07:00", "summary": "Thoạt nhìn, việc mua lại TikTok có vẻ hơi bất thường. Microsoft đã dành nhiều năm để 'theo chân' người dùng với các sản phẩm như Groove Music, Kinect Xbox, Microsoft Band, Windows Phone và dịch vụ phát trực tuyến mixer gần đây.", "content": "Đồng thời, Microsoft luôn ưu tiên phần mềm doanh nghiệp và nền tảng Cortana đã có thành tựu. Theo cách này, dịch vụ như TikTok có phù hợp với người dùng doanh nghiệp của Microsoft?Khi xem xét kỹ hơn về tham vọng trong tương lai của Microsoft, việc mua lại TikTok tại Mỹ, Canada, Úc và New Zealand sẽ giúp hầu hết các doanh nghiệp hiện tại của Microsoft hưởng lợi. Điều đó cũng khiến Microsoft cạnh tranh trực tiếp với YouTube và Facebook.Việc mua lại TikTok có ý nghĩa gì với Microsoft?Dữ liệu, dữ liệu và dữ liệuChìa khóa cho giao dịch TikTok là dữ liệu và người dùng có sẵn cho Microsoft. Một phần lý do khiến chính quyền Trump nhắm mục tiêu TikTok nằm ở các vấn đề bảo mật dữ liệu.Microsoft có thể sử dụng dữ liệu này theo nhiều cách khác nhau. Tương tự như cách Microsoft sử dụng dữ liệu Xbox Live để cung cấp hỗ trợ cho các dự án phần mềm và phần cứng trong tương lai.TikTok chắc chắn có thể giúp Microsoft xóa đi những điểm mù và thậm chí ảnh hưởng đến sự phát triển của các phần mềm và dịch vụ khác.Microsoft có đủ dữ liệu để hiểu cách người dùng doanh nghiệp sử dụng phần mềm, nhưng trong những năm gần đây, Microsoft đã nhiều lần thất bại. Vấn đề đặc biệt cấp bách khi những người Mỹ trẻ có thể không cần phần mềm hoặc dịch vụ của Microsoft. Microsoft đã từng bỏ lỡ một cuộc cách mạng di động và lần này Microsoft không muốn đứng ngoài cuộc.TikTok cung cấp cho Microsoft dữ liệu của hàng triệu người trẻ, những người xem video và thậm chí tạo nội dung trên TikTok. Microsoft đã cố gắng làm cho hệ điều hành Windows của mình tương thích hơn với các ứng dụng tạo video và thân thiện với người dùng. Nhưng TikTok cho phép những người trẻ này sáng tạo và xuất bản video trực tiếp từ điện thoại di động của họ.Microsoft có thể sử dụng lợi thế này để quảng cáo trực tiếp Surface, Xbox và các sản phẩm khác tới người dùng TikTok. Thậm chí đóng vai trò là nền tảng khác để thực hiện tham vọng phát trực tuyến trò chơi của mình.Google đã lên kế hoạch sử dụng YouTube để tích hợp dịch vụ phát trực tuyến Stadia, tất nhiên, TikTok có thể cho dịch vụ phát trực tuyến trò chơi xCloud của Microsoft một cơ hội để cạnh tranh.Microsoft chắc chắn hy vọng rằng trí tuệ nhân tạo (AI) của mình không bị giới hạn ở nơi làm việc. Mặc dù lần đầu tiên công ty cố gắng giới thiệu các chatbot do AI điều khiển cho người tiêu dùng đã thất bại, Microsoft vẫn cần một cơ sở người tiêu dùng đủ để kiểm tra kết quả AI bên ngoài loạt Office.TikTok đã bổ sung tính năng nhận dạng khuôn mặt dựa trên AI vào ứng dụng phổ biến các bộ lọc và công nghệ AI trong công cụ đề xuất. AI của TikTok có thể xác định chính xác những gì bạn nhìn thấy trong ứng dụng và thuật toán khuyến khích nhiều người sử dụng TikTok hơn.TikTok cũng khám phá thực tế tăng cường (AR) và quảng cáo sau bộ lọc sẽ sử dụng AR. Trong khi dự án AR của Microsoft chủ yếu giới hạn ở phần cứng HoloLens, tai nghe Windows. TikTok sẽ mở ra một cánh cửa khác cho Microsoft ở thị phần AR.Giao dịch rất phức tạpMicrosoft không tiết lộ bất kỳ manh mối nào về việc mua lại sẽ ảnh hưởng trực tiếp đến chức năng của TikTok, nhưng chỉ tuyên bố rằng “sẽ thực hiện công việc nghiên cứu và phát triển dựa trên trải nghiệm hiện tại của người dùng TikTok”.Cách Microsoft tiếp tục vận hành hoạt động kinh doanh của TikTok tại Mỹ, Canada, Úc và New Zealand vẫn còn là một bí ẩn. Có lẽ, sẽ có hai phiên bản TikTok trong tương lai, một là TikTok ở Châu Á và Châu Âu, còn lại là Microsoft TikTok ở Mỹ, Canada, Úc và New Zealand. Các chức năng của hai phiên bản có thể khác nhau.Cách Microsoft vận hành TikTok tại Hoa Kỳ và những khu vực khác rất quan trọng đối với thành công trong tương lai của công ty, nếu Microsoft thực sự có thể kiểm soát các hoạt động.Tương tự, việc mua lại LinkedIn của Nadella với giá 26,2 tỷ USD là một thành công lớn của Microsoft. Sau khi mua lại, LinkedIn vẫn hoạt động độc lập và chỉ có một số tích hợp thông minh với loạt Office. Do đó, Microsoft có thể dựa vào một mạng xã hội doanh nghiệp mạnh để chống lại sự cạnh tranh từ Google, Facebook và loạt Office của Microsoft đã có thể duy trì trạng thái bất bại.Ngay cả việc mua lại GitHub cũng là một câu chuyện thành công. GitHub vẫn duy trì hoạt động độc lập, nhưng điều quan trọng là dữ liệu do GitHub cung cấp có thể giúp Microsoft hiểu cách các nhà phát triển đáp ứng nhu cầu ứng dụng toàn cầu.Nếu Microsoft mua thành công TikTok, thì TikTok sau khi mua lại có khả năng tiếp tục hoạt động độc lập. Hoạt động độc lập của TikTok cho phép Microsoft sử dụng đầy đủ tất cả các điểm tích hợp và dữ liệu quan trọng. Đồng thời, TikTok có thể trở thành sản phẩm mơ ước của Microsoft để cạnh tranh với YouTube và Facebook.Năm 2006, Microsoft đã hợp tác với News Corporation và NBC Universal ra mắt Soapbox trên dịch vụ video MSN. Tuy nhiên, Soapbox hoàn toàn không phải là đối thủ của YouTube và đã ngừng hoạt động trong vòng vài năm. Trong trường hợp bất khả kháng, Microsoft chỉ có thể chọn YouTube làm nền tảng chính để chia sẻ video của mình.Năm 2012, Microsoft cố gắng ra mắt mạng xã hội Socl, nhưng dự án đã thất bại 5 năm sau đó. Sau khi đầu tư 240 triệu USD vào Facebook trong năm 2007, không phải Microsoft không hiểu tiềm năng phát triển của Facebook.Kết quả cuối cùng từ việc mua lại TikTok của Microsoft khó dự đoán. Nhưng đối với Microsoft, điều này có ý nghĩa rất lớn. Nhìn lại quá khứ thì trước thời điểm thỏa thuận được ký kết, Microsoft hiếm khi xác nhận đang tiến hành đàm phán. Một số ý kiến chỉ ra rằng, việc Microsoft lên tiếng xác nhận, rất có thể là do áp lực từ Hội đồng quản trị buộc phải công khai giao dịch tiềm năng này.Tuy nhiên, trong mọi trường hợp, đây là một giao dịch phức tạp và Microsoft đã sẵn sàng. Việc sở hữu TikTok thực sự có thể giúp Microsoft, nhưng một khi quá trình mua lại thành công, thỏa thuận cũng giúp cho Tổng thống Trump.Trong vài tuần tới, việc mua TikTok có thể gặp nhiều bước ngoặt. Nhưng hiện tại, Microsoft đã tuyên bố sẽ kết thúc các cuộc đàm phán trước ngày 15/9.Điệp Lưu ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Kinect Xbox", "Mua lại", "Microsoft Band", "Groove Music", "Windows Phone", "Thoạt nhìn", "Phần mềm doanh nghiệp", "Xbox Live", "Gặt hái", "Người dùng", "Theo chân", "New zealand", "Youtube", "Dữ liệu", "Windows", "Canada", "CHATBOT", "GITHUB"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/viec-mua-lai-tiktok-co-y-nghia-gi-voi-microsoft-260445.html"}