{"id": "35943051", "header": "Lúa giống Doseco được đánh giá cao", "datetime": "2020-08-06T12:49:33.000+07:00", "summary": "Giống OM 6976 và OM 18 kháng được bệnh vàng lùn, lùn xoắn lá, kháng rầy, ít sâu bệnh, cứng cây, chống chịu được mưa to, ít bị đổ ngã, bông to, đều hạt.", "content": "Sáu tháng đầu năm 2020, nông dân toàn tỉnh Đồng Tháp đã thu hoạch dứt điểm 391.385ha lúa (đạt 100,36% so kế hoạch năm), tổng sản lượng đạt 2,55 triệu tấn (cao hơn 5.535 tấn so với cùng kỳ năm 2019). Giá lúa tươi tại ruộng cao hơn so với cùng kỳ từ 200 - 300 đồng/kg như: lúa thường IR50404 từ 5.000 - 5.200 đồng/kg, lúa chất lượng cao từ 5.400 – 6.400 đồng/kg…Nhiều năm qua nông dân Đồng Tháp nhờ áp dụng các biện pháp kỹ thuật mới như: “3 giảm 3 tăng” và “1 phải 5 giảm” vào sản xuất, góp phần giảm giá thành sản xuất lúa khoảng 2.909 đồng/kg (giảm 233 đồng/kg so với cùng kỳ năm 2019), nâng chất lượng lúa gạo và hiệu quả sản xuất, lợi nhuận bình quân ước đạt 23 triệu đồng/ha (tăng hơn 4 triệu đồng/ha so với cùng kỳ năm 2019).Những vụ lúa qua, gia đình ông Phan Thành Tới, ở ấp K8, xã Phú Đức, huyện Tam Nông đều chọn bộ giống lúa OM - chủ yếu là OM 6976, OM 18 cấp xác nhận của Trại Thực nghiệm sản xuất giống cây trồng An Phong (thuộc Công ty Cổ phần giống cây trồng Đồng Tháp - Doseco) để sử dụng cho ruộng nhà. Đây là các loại giống lúa kháng được bệnh vàng lùn, lùn xoán lá, kháng rầy, ít bị sâu bệnh tấn công, lúa cứng cây, chống chịu được mưa to, gió lớn, ít bị đổ ngã, bông to, đều hạt.Năng suất bình quân từ vụ đông xuân 2020 đạt 8,5 tấn/ha, vụ Hè Thu 5,5 tấn/ha và vụ thu đông đạt 5 tấn/ha. Lúa sau thu hoạch rất dễ bán và giá bán cao.Năm 2019, với 14 công ruộng sản xuất 3 vụ, ông Tới thu hoạch được trên 20 tấn lúa thương phẩm, bán giá từ 5.800 - 5.900đ/kg. Sau khi trừ tất cả chi phí đầu tư và công chăm sóc, ông Tới còn lãi hơn 80 triệu đồng. Vụ ĐX 2019 - 2020, ông Tới tiếp tục gieo sạ giống lúa OM 6976 trên 14 công đất ruộng. Sau thu hoạch, ông Tới còn lãi trên 25 triệu đồng.Bên cạnh đó còn sản xuất 30 giống lúa trình diễn trên 0,35 ha, tổ chức phục tráng giống siêu nguyên chủng theo đúng quy trình của Bộ NN-PTNT gồm các loại giống: OM18, IR4625, ĐS1, ML48 trên 0,37 ha và 142 bộ giống mới trên 0,3 ha.Vụ hè thu 2020, ông Tới sử dụng giống lúa OM 18 cấp xác nhận của Trại giống An Phong trên 1,4ha ruộng của mình và thuê thêm 5,6ha ruộng của người quen để canh tác thêm và đồng thời ông còn liên kết với Doseco để bao tiêu đầu ra.Sau hơn 3 tháng cần cù chăm sóc, ông Tới vừa thu hoạch dứt điểm 7ha đạt năng suất bình quân 50 tạ/công, bán cho Công ty đến tận ruộng thu mua với giá 5.700 đồng/kg. Sau khi trừ hết chi phí ông Tới còn lãi gần 60 triệu đồng.Ông Phan Thành Tới cho biết: Từ thành công của vụ lúa Hè Thu rồi, nên vụ lúa thu đông hiện nay gia đình tiếp tục sử dụng giống lúa OM 18 cấp xác nhận của Doseco cung cấp để sản xuất trên 7ha. Trà này mới gieo sạ được 10 ngày tuổi nhưng lúa phát triển xanh tốt, chưa có dấu hiệu sâu bệnh. Đặc tính của giống lúa OM 18 là cứng cây, đẻ nhánh khỏe, ít bị đổ ngã, bông to, đều và rất dễ chăm sóc. Hạt gạo thon dài, mềm cơm và được thương lái ưa chuộng mua giá cao hơn vài trăm đồng/kg so với các giống lúa thông thường khác.Riêng vụ thu đông này, ông Tới đang áp dụng canh tác theo mô hình công nghệ sinh học bằng các loại phân bón và thuốc bảo vệ thực vật có nguồn gốc sinh học để bảo vệ thiên địch trên ruộng và nâng cao chất lượng hạt lúa.Bà Nguyễn Thị Oanh - Phó Giám đốc Trại Thực nghiệm sản xuất giống cây trồng An Phong, huyện Thanh Bình cho biết: Trại Giống An Phong trong vụ hè thu vừa rồi đã sản xuất thành công các giống nguyên chủng như: OM 5451, OM 9582, VD 20, IR 4625, ĐTR4, OM 380, OM 18 trên 5,42 ha.Riêng ở vụ thu đông năm nay, Trại An Phong tiếp tục thực hiện sản xuất lúa giống theo mô hình công nghệ sinh học khoảng 7ha. Sản xuất lúa giống theo mô hình công nghệ sinh học không phun xịt chất kích thích sinh trưởng cho lúa và thuốc dưỡng hạt để bảo quản hạt giống tốt hơn khi bán ra thị trường.Đồng thời, tiết kiệm được chi phí đầu tư, giảm được giá thành trong sản xuất, bảo vệ môi trường, bảo vệ các loại côn trùng có lợi và nâng cao chất lượng giống lúa.Hướng tới, Trại Thực nghiệm sản xuất giống cây trồng An Phong sẽ nhân rộng mô hình sản xuất lúa giống theo mô hình công nghệ sinh học cho các tổ sản xuất giống của Doseco ở trong tỉnh Đồng Tháp và các tỉnh lân cận ở ĐBSCL. cho biết: Những năm qua, Doseco là một địa chỉ cung cấp lúa giống chất lượng, uy tín của nhiều nông dân trong và ngoài tỉnh. Nơi đây, đã xây dựng mạng lưới sản xuất giống lúa nguyên liệu trên 812ha. Hằng năm, Doseco đã xuất bán hàng ngàn tấn lúa giống nguyên chủng và xác nhận các loại. Chất lượng các loại giống lúa của Doseco xuất bán đảm bảo an toàn, luôn được khách hàng ưa chuộng và rất an tâm chọn sử dụng. ", "topic": "Kinh tế", "tag": ["Lúa giống", "Lúa", "Lùn xoắn lá", "Sâu bệnh", "Vàng lùn", "Kháng", "Nguyễn Văn Hồng", "Thu hoạch", "Vụ lúa thu đông", "IR50404", "Mưa to", "Vụ lúa hè thu", "Cứng", "Ruộng cao", "IR4625", "Ngã", "Được đánh giá cao", "ML48", "Năng suất bình quân", "Phú Đức"], "link": "https://nongnghiep.vn/lua-giong-doseco-duoc-danh-gia-cao-d270261.html"}