{"id": "35942719", "header": "Thời gian tới, giá vàng thế giới có thể còn biến động khó lường", "datetime": "2020-08-06T11:56:00.000+07:00", "summary": "Những ngày qua, giá vàng quốc tế đã tăng mạnh, vượt ngưỡng tâm lý quan trọng 2.000 USD/oz. Trong sáng ngày 6/8, giá vàng trong nước cũng lên mức kỷ lục, chạm ngưỡng 60 triệu đồng/lượng.", "content": "Giới chuyên gia cho rằng, nguyên nhân chủ yếu của hiện tượng này là do nhu cầu đầu tư vào vàng như một tài sản an toàn ngày càng tăng trong giai đoạn dịch Covid-19 vẫn diễn biến phức tạp hiện nay.Theo phân tích của Ngân hàng nhà nước (NHNN), Chính phủ và Ngân hàng trung ương các nước lần lượt triển khai các gói kích thích kinh tế để hạn chế ảnh hưởng tiêu cực của đại dịch Covid-19 lên nền kinh tế, đặc biệt là tại Mỹ, lãnh đạo Đảng Dân chủ đã ủng hộ đề xuất của Đảng Cộng hòa về gói cứu trợ trị giá 1 nghìn tỷ đô la Mỹ. Kỳ vọng về lạm phát tăng trên toàn cầu và việc lợi tức trái phiếu chính phủ 10 năm của Mỹ đã giảm xuống mức âm 1,06%. Ngoài ra, căng thẳng thương mại giữa các nước lớn cũng là nguyên nhân khiến vàng tăng giá.Thị trường trong nước, giá vàng miếng SJC trong nước tăng theo giá vàng quốc tế, có thời điểm tăng lên mức kỷ lục 59 triệu đồng/lượng trong ngày 5/8, mức giá cao nhất trong lịch sử. Mức tăng của giá vàng miếng SJC trong nước phù hợp với mức tăng của giá vàng quốc tế, tuy nhiên, khác với trước đây, khi giá vàng tăng thì mọi người thường đổ xô đi mua vàng, hiện nay giao dịch thị trường không có đột biến, tình hình mua, bán vàng miếng trầm lắng, doanh số mua, bán vàng đã giảm khoảng 30% so với cùng thời điểm năm ngoái. Giá vàng nguyên liệu và một số loại vàng miếng thương hiệu khác vàng miếng SJC duy trì ở mức thấp hơn giá vàng quốc tế quy đổi.Trong sáng 6/8, giá vàng miếng SJC trong nước tiếp tục đà tăng theo giá vàng quốc tế. Giá vàng miếng SJC lại ngấp nghé mức 60 triệu đồng/lượng sau khi giá vàng thế giới tăng lên mức 2.041 USD/ounce.Tuy giá vàng thế giới không tăng nhiều so với chiều hôm qua, nhưng sáng nay giá vàng trong nước tăng rất mạnh. Tại Công ty SJC, giá bán vàng miếng tăng lên 59,85 triệu đồng/lượng, tăng đến 750.000 đồng/lượng so với cuối ngày hôm qua. Giá mua vào cũng được đẩy lên mức 58,6 triệu đồng/lượng.Theo các công ty vàng, việc giá vàng trong nước sáng nay tăng sốc do yếu tố nguồn cung. Từ lâu, Công ty SJC không được sản xuất thêm vàng miếng mà chỉ dập các miếng vàng móp méo, Việt Nam cũng không nhập vàng, do vậy khi giá vàng tăng dồn dập, giá vàng miếng SJC bị đẩy lên.Hiện số người còn giữ vàng có tâm lý dừng lại quan sát trước khi quyết định bán ra hay không, vì thế dù giá vàng thế giới và trong nước tăng sốc nhưng không có cảnh xếp hàng bán vàng.Theo dự báo của Ngân hàng Nhà nước Việt Nam, trong thời gian tới, giá vàng thế giới có thể còn biến động khó lường, chủ yếu phụ thuộc vào diễn biến phức tạp của đại dịch Covid-19 trên toàn cầu, cũng như tình hình địa chính trị trên thế giới.Ngân hàng Nhà nước Việt Nam sẽ tiếp tục theo dõi sát diễn biến giá vàng trên thị trường, nếu có diễn biến bất thường để có các giải pháp và đủ nguồn lực, bình ổn thị trường. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng miếng", "Vàng", "Khó lường", "Ngưỡng", "Trong nước", "Biến động", "Vàng miếng SJC", "Thế giới", "Gói kích thích kinh tế", "Đại dịch", "Tăng mạnh", "Ngân hàng trung ương", "Ngân hàng nhà nước việt nam", "Lợi tức", "Nguyên nhân chủ yếu", "Tâm lý", "Quy đổi", "Vượt", "Tăng giá"], "link": "https://giaoducthoidai.vn/thoi-gian-toi-gia-vang-the-gioi-co-the-con-bien-dong-kho-luong-1596688883705.html"}