{"id": "35942978", "header": "Mỹ thúc đẩy gia hạn cấm vận vũ khí đối với Iran", "datetime": "2020-08-06T12:27:00.000+07:00", "summary": "Theo phóng viên TTXVN tại Trung Đông, Ngoại trưởng Mỹ Mike Pompeo ngày 5/8 cho biết Mỹ sẽ trình Hội đồng Bảo an Liên hợp quốc (HĐBA LHQ) một dự thảo nghị quyết gia hạn cấm vận vũ khí đối với Iran vào tuần tới.", "content": "Lệnh cấm bán vũ khí thông thường cho Iran sẽ hết hiệu lực vào ngày 18/10 tới trong khuôn khổ thỏa thuận hạt nhân ký năm 2015, và Mỹ đã đe dọa sẽ thúc đẩy áp dụng trở lại các biện pháp trừng phạt của LHQ đối với Iran nếu lệnh cấm này không được gia hạn.Phát biểu tại một cuộc họp báo, ông Pompeo nhấn mạnh Mỹ \"sẽ không để lệnh cấm vận vũ khí hết hiệu lực vào ngày 18/10 năm nay\". Ngoại trưởng Mỹ cũng cảnh báo sẽ kích hoạt cơ chế trong khuôn khổ thỏa thuận hạt nhân năm 2015 để áp đặt trở lại các biện pháp trừng phạt Iran.Mặc dù Tổng thống Mỹ Donald Trump đã rút Mỹ ra khỏi thỏa thuận hạt nhân nói trên vào năm 2018, song ông Pompeo nhấn mạnh Mỹ vẫn là đối tác của thỏa thuận theo nghị quyết của HĐBA, do đó Washington có thể khởi xướng việc tái áp đặt trừng phạt nếu Iran vi phạm thỏa thuận.Tháng 6 vừa qua, Mỹ cũng đã thúc đẩy việc ban hành một nghị quyết mới gia hạn cấm vận vũ khí thông thường đối với Iran. Dự thảo nghị quyết lần này được cho là về thực chất không thay đổi so với dự thảo trình HĐBA tháng 6 vừa qua.Dự thảo do Mỹ đề xuất sẽ cần ít nhất 9 thành viên thuộc HĐBA LHQ ủng hộ để thông qua. Tuy nhiên, Nga và Trung Quốc đã tỏ ý sẽ dùng quyền phủ quyết. Các đồng minh châu Âu của Mỹ ủng hộ việc gia hạn lệnh cấm vận vũ khí, nhưng cho rằng ưu tiên hàng đầu vẫn là duy trì thỏa thuận hạt nhân.Về phía Iran, Tehran khẳng định nước này có quyền phòng vệ và việc duy trì lệnh cấm vận vũ khí đồng nghĩa chấm dứt thỏa thuận hạt nhân năm 2015. ", "topic": "Thế giới", "tag": ["Cấm vận", "Iran", "Vũ khí", "Lệnh cấm", "Gia hạn", "Ngoại trưởng mỹ", "Mỹ", "Hạt nhân", "Mike Pompeo", "Áp đặt", "Hội đồng bảo an", "Liên hợp quốc", "Dự thảo", "Thỏa thuận", "Thúc đẩy", "Trung Đông", "Nghị quyết", "Hiệu lực", "Trừng phạt", "Họp báo"], "link": "https://baotintuc.vn/quan-su/my-thuc-day-gia-han-cam-van-vu-khi-doi-voi-iran-20200806122022459.htm"}