{"id": "35946856", "header": "Gần 5 tỉ đồng hỗ trợ Đà Nẵng, Quảng Nam phòng, chống Covid-19", "datetime": "2020-08-06T17:59:03.000+07:00", "summary": "Toàn bộ kinh phí cùng hiện vật trị giá gần 5 tỉ đồng sẽ được Tập đoàn Hưng Thịnh phối hợp cùng Báo Người Lao Động trực tiếp trao đến TP Đà Nẵng và tỉnh Quảng Nam.", "content": "Chiều 6-8, thông qua chương trình \"Cùng cộng đồng chung tay phòng, chống dịch Covid-19\" do Báo Người Lao Động phát động, Tập đoàn Hưng Thịnh đã trao 2 tỉ đồng, 150 tấn gạo cùng 6.000 trang phục phòng hộ y tế (tổng trị giá gần 5 tỉ đồng) để hỗ trợ công tác phòng, chống dịch tại các điểm nóng TP Đà Nẵng và tỉnh Quảng Nam.Tham dự buổi lễ có bà Tô Thị Bích Châu, Chủ tịch Ủy ban MTTQ Việt Nam TP HCM; bà Nguyễn Thị Bạch Mai, Phó trưởng Ban Thường trực Ban Dân vận Thành ủy TP HCM cùng một số đại biểu khác.Đại diện Tập đoàn Hưng Thịnh, ông Phạm Thanh Hùng, Phó Chủ tịch Hội đồng quản trị kiêm Phó Tổng Giám đốc Tập đoàn Hưng Thịnh, chia sẻ xuất phát từ tấm lòng và trách nhiệm đối với cộng đồng, Tập đoàn Hưng Thịnh mong muốn góp một phần kinh phí, vật lực cho công tác phòng, chống dịch tại các điểm nóng Covid-19, đặc biệt là hỗ trợ đội ngũ y, bác sĩ tuyến đầu an tâm làm công tác.Phát biểu tại buổi làm việc, ông Tô Đình Tuân, Tổng Biên tập báo Người Lao Động cám ơn và đánh giá cao những sẻ chia hết sức quý báu của Tập đoàn Hưng Thịnh cho công tác phòng, chống dịch Covid-19 tại các điểm nóng Đà Nẵng, Quảng Nam. Ông Tô Đình Tuân nhận định đại dịch Covid-19 đang diễn biến phức tạp và gây ra những hậu quả to lớn. Trước tình hình đó, sự chung tay, đóng góp của các doanh nghiệp, đơn vị, cộng đồng xã hội thông qua sự kêu gọi của báo chí truyền thông sẽ tạo ra những tác động tích cực, góp phần chiến thắng đại dịch.\"Nhận thức được vai trò, trách nhiệm của người làm báo trước tình hình dịch Covid-19 diễn biến ngày càng phức tạp, Báo Người Lao Động tiếp tục phát động chương trình \"Cùng cộng đồng chung tay phòng, chống dịch Covid-19\". Theo đó, Báo Người Lao Động sẽ làm cầu nối giữa các cơ quan chức năng với doanh nghiệp, tập thể, cá nhân... để sự chung tay, hỗ trợ tuyến đầu chống dịch, đẩy lùi dịch Covid-19\"- ông Tô Đình Tuân nói. ", "topic": "Văn hóa", "tag": ["Tập đoàn Hưng Thịnh", "Quảng Nam phòng", "Nguyễn Thị Bạch Mai", "Đà Nẵng", "Hiện vật", "Tô Đình Tuân", "Quảng Nam", "Chung tay", "Tô Thị Bích Châu", "Kinh phí", "Dịch", "Phạm Thanh Hùng", "Phòng hộ", "Trị giá", "Điểm nóng", "Vật lực", "Hỗ trợ", "Phát động", "Phó trưởng ban", "Gạo"], "link": "http://nld.com.vn/thoi-su/gan-5-ti-dong-ho-tro-da-nang-quang-nam-phong-chong-covid-19-20200806164659585.htm"}