{"id": "35948185", "header": "Kể từ khi ra mắt MV 'Bigcityboi' mới thấy, Binz rất 'badboy' nhưng lại thích màu hồng 'hường phấn'", "datetime": "2020-08-06T19:45:00.000+07:00", "summary": "Dạo gần đây, người ta dễ dàng nhận thấy 'bad boy' Binz ưa chọn màu hồng làm màu chủ đạo từ MV cho đến các sự kiện.", "content": "Vốn nổi danh là một \"badboy\" chính hiệu của làng rap Việt khiến bao người say mê với những bản rap chất ngất, ấy vậy mà dạo gần đây, người ta mới phát hiện ra rapper Binz có vẻ rất thích... màu hồng, thậm chí là hồng pastel - một màu sắc nhẹ nhàng và nữ tính. Chẳng rõ vì sở thích, vì đang yêu hay đơn thuần vì để quảng bá cho hình ảnh của sản phẩm âm nhạc \"Bigcityboi\" mà từ MV cho đến các sự kiện đều thấy Binz lựa chọn diện sắc hồng!Đầu tiên phải nhắc đến là sự xuất hiện của \"Bigcityboi\". Màn tái xuất làng nhạc Việt này được Binz lựa chọn sắc hồng làm chủ đạo. Ngay từ poster \"nhá hàng\" sản phẩm âm nhạc người ta đã thấy anh chàng thể hiện rất rõ điều này. Sau đó, \"Bigcityboi\" được trình làng. Trong MV cũng được Binz thể hiện khéo léo màu sắc này là màu sắc trọng tâm từ cách đặt để các chi tiết đến ánh đèn, tất cả đều ngập tràn sắc hồng. Phải chăng \"trai thành phố lớn\" vẫn thường thích màu hồng như thế?Những hình ảnh trong MV đều lấy sắc hồng làm chủ đạo.Sau đó, anh chàng rapper này cũng đã có sân khấu diễn live đầu tiên \"Bigcityboi\" tại một sự kiện diễn ra ở TP.HCM. Binz đã diện trang phục streetstyle màu hồng pastel kết hợp trắng, thiết kế của trang phục thì trông chất đấy nhưng màu sắc thì quá đỗi dịu dàng. Đứng cùng dàn vũ công mặc màu đen toàn tập, rapper Binz thật sự nổi bần bật!Tuy nhiên, cũng phải nói rằng bộ trang phục này của anh chàng lại rất phù hợp với phần hình ảnh visual trên sân khấu trình diễn tối hôm đó.Đâu chỉ có thế, trong một buổi biểu diễn khác vào ngày 23/7, Binz cũng lần nữa diện trang phục hồng toàn tập, nổi bần bật giữa đám đông. Thậm chí không chỉ mặc áo hồng, đội mũ hồng mà còn chuẩn bị luôn cả mũ len trùm đầu che hết mọi thứ trên mặt chỉ chừa đúng mắt và môi... cũng màu hồng nốt. Kể từ đây trở đi, hẳn là ai cũng \"đánh hơi\" được rằng Binz sẽ gắn bó với màu sắc này cho đợt quảng bá MV \"Bigcityboi\".Hình ảnh đi diễn gây choáng của Binz. Thật sự nổi bần bật!Và lần gần nhất chính là trong tập 1 phát sóng của \"Rap Việt\", Binz - với vai trò là một trong 4 HLV của chương trình - lại lựa chọn trang phục mang phong cách rất Hip-hop có sắc hồng làm chủ đạo. Không quá đậm như những lần trước, sắc hồng trên trang phục của Binz trong \"Rap Việt\" có màu nhẹ nhàng hơn rất nhiều, còn được kết hợp với các họa tiết mang nhiều màu sắc khác giúp Binz trẻ trung hẳn ra!Hồng thì hồng đấy, nhưng của Binz là hồng ngầu nha. Dù có diện cả cây màu hồng từ đầu đến chân đi chăng nữa thì người ta vẫn thấy Binz rất phong độ, cực manly và đạt chuẩn \"boy thành phố\" chính hiệu!Và cuối cùng, chính chủ cũng cho ta một câu xác nhận: Màu Binz thích là màu hồng! Từ trang page đến FB cá nhân chính thức, Binz đều khẳng định chắc nịch rằng mình thích màu hồng lắm lắm đây này. ", "topic": "Giải trí", "tag": ["BINZ", "BIGCITYBOI", "Màu hồng", "Rapper", "Rap", "BAD", "Chủ đạo", "Làm màu", "Chính hiệu", "Chất ngất", "Ưa", "Poster", "Bần bật", "Nổi danh"], "link": "http://toquoc.vn/ke-tu-khi-ra-mat-mv-bigcityboi-moi-thay-binz-rat-badboy-nhung-lai-thich-mau-hong-huong-phan-220206819336394.htm"}