{"id": "35940473", "header": "Nhật Bản tưởng niệm 75 năm ngày Mỹ ném bom xuống Hiroshima", "datetime": "2020-08-06T09:34:00.000+07:00", "summary": "Nhật Bản sáng nay (6/8) tổ chức lễ tưởng niệm 75 năm sự kiện thành phố Hiroshima bị ném bom nguyên tử làm hàng trăm nghìn người thiệt mạng.", "content": "Thủ tướng Nhật Bản Shinzo Abe phát biểu trong buổi tưởng niệm 75 năm ngày Mỹ ném bom nguyên tử xuống thành phố Hiroshima trước khi kết thúc Chiến tranh Thế giới thứ hai vào sáng nay. Buổi lễ được tổ chức tại Công viên Hòa bình ở thành phố Hiroshima, gần khu vực bị ném bom hơn 7 thập kỷ trước. (Ảnh: AP)Phát biểu tại buổi lễ, Thủ tướng Abe Shinzo tuyên bố Nhật Bản cam kết duy trì 3 nguyên tắc phi hạt nhân, gồm: Không sản xuất, không sở hữu và không cho phép vũ khí hạt nhân tồn tại trên lãnh thổ Nhật Bản. Những người tham dự buổi lễ tại Công viên Hòa bình sáng nay dành một phút mặc niệm vào đúng 8 giờ 15 phút sáng – thời điểm quả bom nguyên tử do Mỹ thả xuống thành phố Hiroshima. Ngày 6/8/1945, quả bom nguyên tử Mỹ ném xuống thành phố Hiroshima khiến 140.000 người thiệt mạng. Một quả bom khác 3 ngày sau dội xuống thành phố Nagasaki tiếp tục cướp đi sinh mạng của hơn 70.000 người. Không chỉ dừng lại ở những con số thương vong, những tác động của phóng xạ vẫn khiến hàng nghìn người dân Nhật Bản bị ảnh hưởng về sức khỏe và cuộc sống sau này. Công trình Mái vòm Bom nguyên tử ở phía sau bia tưởng niệm được giữ lại làm chứng tích để nhắc nhở các thế hệ nhớ về một trong những sự kiện bi thảm nhất trong Chiến tranh thế giới thứ hai. Mái vòm Bom nguyên tử và bia tưởng niệm các nạn nhân là trung tâm trong các hoạt động tưởng niệm hàng năm ở Hiroshima, thành phố phía Tây Nhật Bản. Theo kế hoạch, lễ tưởng niệm tại Hiroshima và Nagasaki sẽ được tổ chức lần lượt vào ngày 6 và 9/8. Quy mô của các buổi lễ này năm nay sẽ được thu hẹp do đại dịch Covid-19 vẫn đang diễn biến phức tạp. Chính quyền thành phố Hiroshima cho biết, buổi lễ sáng nay có sự tham dự của đại diện đến từ khoảng 83 quốc gia cùng đại diện đến từ Liên minh châu Âu (EU). (Theo Japan Times, Kyodo) ", "topic": "Thế giới", "tag": ["Bom nguyên tử", "Hiroshima", "Vũ khí hạt nhân", "Tưởng niệm", "Thành phố Hiroshima", "Ném", "Nguyên tử", "Ném bom", "Nhật Bản", "Công viên Hòa", "Mỹ", "Hạt nhân", "Làm hàng", "Chiến tranh thế giới thứ 2", "Abe Shinzō", "Thành phố Nagasaki", "Thủ tướng Nhật", "KYODO", "Sự kiện", "Buổi lễ"], "link": "http://baohatinh.vn/quoc-te/nhat-ban-tuong-niem-75-nam-ngay-my-nem-bom-xuong-hiroshima/196634.htm"}