{"id": "35945404", "header": "75 năm thảm họa hạt nhân Hiroshima-Nagasaki & những con số", "datetime": "2020-08-06T16:02:00.000+07:00", "summary": "Ngày 6/8/1945, quả bom hạt nhân đầu tiên trên thế giới mà Mỹ thả xuống thành phố Hiroshima và sau đó ba ngày là ở Nagasaki, khiến hàng trăm ngàn người dân vô tội chết.", "content": "Đến ngày 15/8/1945, Nhật Bản tuyên bố ý định đầu hàng và Bộ trưởng Ngoại giao Mamoru Shigemitsu đã ký văn bản chính thức vào ngày 2/9/1945, chính thức kết thúc Thế chiến II.Thảm họa hạt nhânTheo ước tính ban đầu, quả bom hạt nhân mà Mỹ thả xuống Hiroshima hôm 6/8/1945 có biệt danh \"Little Boy\" đã khiến 80.000 người dân Nhật Bản chết tức thì. Con số này tương đương khoảng 30% dân số thành phố Hiroshima tại thời điểm đó.Thủ tướng Nhật Bản Shinzo Abe, trong một bài phát biểu tại lễ tưởng niệm hòa bình ở Hiroshima sáng nay (6/8/2020) nói: \"Tôi cam kết sẽ làm hết sức mình để hướng đến một thế giới không có vũ khí hạt nhân và hòa bình vĩnh cửu\".Đến cuối năm 1945, số người thiệt mạng lên tới 140.000 người và thêm hàng nghìn người khác cũng bỏ mạng trong những năm sau đó do bị nhiễm phóng xạ.Chiếc máy bay chiến đấu B-29 \"Enola Gay\" của quân đội Mỹ đã thả quả bom hạt nhân Little Boy này, khiến phá hủy 70% cơ sở hạ tầng của thành phố Hiroshima. Quả bom này được chế tạo bằng uranium-235, với sức công phá tương đương với 16 kiloton thuốc nổ TNT.Ba ngày sau, tức vào ngày 9/8, vào lúc 11:02 sáng giờ địa phương, Mỹ tiếp tục thả một quả bom hạt nhân khác có biệt hiệu \"Fat Man\" ở thành phố Nagasaki có sức công phá tương đương với 21 kiloton TNT.Hơn 40% diện tích thành phố này đã bị phá hủy, với số người thiệt mạng ngay lập tức lên đến 40.000 và nhanh chóng tăng lên hơn 74.000 nạn nhân trong những tháng tiếp theo.Hai vụ đánh bom nguyên tử ở Hiroshima và Nagasaki đến nay đều là những vụ tấn công hạt nhân đầu tiên trên thế giới và Nhật Bản là quốc gia duy nhất từng bị tấn công hạt nhân. Vào thời điểm đó, Hiroshima có dân số 350.000 người và Nagasaki là 240.000 người.Nguyên cớ để hai quả bom nguyên tử Mỹ nhắm vào các thành phố này của Nhật Bản là do cả hai đều là những địa điểm quân sự trên danh nghĩa, đã phá hủy 9/10 các tòa nhà ở Hiroshima và hơn 1/3 ở Nagasaki.Nhiều người trong số những người may mắn sống sót sau thảm họa hạt nhân, đến nay thường được gọi là “hibakusha” do họ đã gặp phải các vấn đề sức khỏe nghiêm trọng do bức xạ gây ra như bệnh bạch cầu và các bệnh ung thư.Ngoài ra theo các dữ liệu thống kê ở Hiroshima và Nagasaki, đã có khoảng 500.000 người chết vì các nguyên nhân liên quan đến hai quả bom hạt nhân do Mỹ thả cách nay 75 năm, tính đến tháng 8 năm 2019.Nước nào còn sở hữu vũ khí hạt nhânCho dù chiến tranh thế giới đã lùi xa gần một thế kỷ, tuy nhiên thay vì gần đạt được mục tiêu giải trừ hạt nhân thì thế giới ngày nay đã mở rộng đáng kể năng lực hạt nhân.Theo Trung tâm nghiên cứu về giải trừ vũ khí hạt nhân (Đại học Nagasaki), dựa trên dữ liệu chính thức và các nghiên cứu hàn lâm tính đến tháng 6 năm 2020, thế giới vẫn còn khoảng 13.410 đầu đạn hạt nhân, trong đó Nga và Mỹ cùng chiếm tới 90%.Nga được cho là hiện đang nắm giữ số lượng lớn nhất với 6.370, bao gồm 812 tên lửa đạn đạo xuyên lục địa (ICBM) và 560 tên lửa đạn đạo phóng từ tàu ngầm (SLBM). Trong khi Mỹ đứng thứ hai với 5.800 đầu đạn hạt nhân, 400 ICBM và 900 SLBM.Xếp ở vị trí thứ ba là Trung Quốc, nước trong năm 2020 đã tăng chi tiêu quốc phòng thêm 6,6% so với năm ngoái, đạt 1,26 nghìn tỷ nhân dân tệ (tương đương 181 tỷ USD). Thứ tư là Triều Tiên, quốc gia nghèo Đông Á được cho là sở hữu 35 đầu đạn hạt nhân - con số mà các chuyên gia cho rằng vẫn đang tăng lên.Theo Bộ Y tế , Lao động và Phúc lợi Nhật Bản, hiện số người hibakusha đến nay còn sống là 136.682 và tuổi trung bình của họ hiện là 83. Trong năm tài khóa 2019, chính phủ Nhật đã dành khoảng 125,3 tỷ yên (1,18 tỷ USD) để hỗ trợ cho những người hibakusha.Phó giáo sư Keiko Nakamura (Đại học Nagasaki) khẳng định: \"Chúng tôi muốn mọi người hiểu rằng mối đe dọa hạt nhân không phải là chuyện quá khứ\". Nhà nghiên cứu này đồng thời cho biết, dù số lượng đầu đạn trên toàn thế giới đã giảm khoảng 20% so với năm 2013, kể từ khi bắt đầu khảo sát. Tuy nhiên, hiện mỗi chiếc ICBM duy nhất của Mỹ đã có sức mạnh hơn gấp 20 lần so với quả bom rơi xuống Hiroshima. ", "topic": "Thế giới", "tag": ["Bom nguyên tử", "Hiroshima", "Nagasaki", "Vũ khí hạt nhân", "Tưởng niệm", "Thành phố Hiroshima", "Nguyên tử", "Nhật Bản", "Hạt nhân", "Quả bom", "Sống sót", "Thả xuống", "Người may mắn", "Mỹ", "LITTLE", "Thảm họa", "B-29 Superfortress", "Abe Shinzō", "Thành phố Nagasaki", "Thủ tướng Nhật"], "link": "https://nongnghiep.vn/75-nam-tham-hoa-hat-nhan-hiroshima-nagasaki-nhung-con-so-d270369.html"}