{"id": "35949182", "header": "Tham vấn doanh nghiệp về Chiến lược phát triển Chính phủ số", "datetime": "2020-08-06T21:43:34.000+07:00", "summary": "Ngày 6-8, tại Hà Nội, Bộ Thông tin và Truyền thông (TT-TT) đã tổ chức Hội nghị tham vấn doanh nghiệp về Chiến lược phát triển Chính phủ số giai đoạn 2021-2025, định hướng đến năm 2030.", "content": "Ngày 6-8, tại Hà Nội, Bộ Thông tin và Truyền thông (TT-TT) đã tổ chức Hội nghị tham vấn doanh nghiệp về Chiến lược phát triển Chính phủ số giai đoạn 2021-2025, định hướng đến năm 2030.Tại Hội nghị, đại diện Cục Tin học hóa đã giới thiệu khái quát dự thảo Chiến lược. Theo đó, dự thảo Chiến lược đã được Bộ TT-TT xin ý kiến rộng rãi các bộ ngành, địa phương, tổ chức, chuyên gia trong nước và quốc tế. Dự thảo Chiến lược xác định rõ tầm nhìn phát triển Chính phủ số Việt Nam đến năm 2030 coi Chính phủ số là trụ cột trong mô hình phát triển kinh tế, xã hội, gắn kết Chính phủ số với kinh tế số, xã hội số, giúp Chính phủ có năng lực phục vụ và kiến tạo tới mức độ cá thể hóa theo nhu cầu của người dùng và doanh nghiệp, dựa trên phân tích dữ liệu để đổi mới quản trị hành chính công.Để hiện thực hóa tầm nhìn, trong dự thảo Chiến lược xác định việc xây dựng, phát triển Chính phủ số gắn kết chặt chẽ với chuyển đổi số và phát triển đô thị thông minh, bảo đảm an toàn, an ninh mạng và chủ quyền số quốc gia theo quan điểm:Chuyển đổi toàn bộ hoạt động của cơ quan Nhà nước lên môi trường số, coi chuyển đổi số là bắt buộc, mang tính mặc định, chuyển đổi số phải toàn trình, từ đầu đến cuối trong triển khai hoạt động của cơ quan Nhà nước. Cơ quan Nhà nước sử dụng dữ liệu và các công nghệ số để ra quyết định và quản lý xã hội hiệu quả hơn, tạo nền tảng và dẫn dắt chuyển đổi số quốc gia.Lấy người dân và doanh nghiệp làm trung tâm; minh bạch hóa, tăng cường sự tham gia của người dân và doanh nghiệp vào hoạt động của cơ quan nhà nước. Giảm bớt thủ tục hành chính, thay đổi nhận thức từ nền hành chính công “một cửa cố định” đến “một cửa bất kỳ” hay “không cửa”, cung cấp thêm các dịch vụ tiện ích số mang lại giá trị gia tăng cho mọi người dân, mọi lúc, mọi nơi, thân thiện, dễ dàng sử dụng.Kết hợp hài hòa mô hình tập trung và phân tán; tuân thủ Khung kiến trúc Chính phủ điện tử Việt Nam. Các nền tảng dùng chung cho Chính phủ số phải được làm trước, làm tốt, làm tập trung sau đó nhân rộng, phát triển các nền tảng theo hướng dịch vụ có thể sử dụng tại mọi nơi, không phân biệt cấp chính quyền.Dữ liệu cần được quản lý như tài nguyên quan trọng, được chia sẻ một cách tối đa trong cơ quan Nhà nước và phục vụ người dân, doanh nghiệp theo quy định của pháp luật. Đảm bảo người dân, doanh nghiệp chỉ cần cung cấp một lần đối với một loại dữ liệu khi thực hiện các thủ tục hành chính. Dữ liệu số được pháp lý hóa để có giá trị như dữ liệu truyền thống.Mục tiêu kép là gắn phát triển Chính phủ số với phát triển các doanh nghiệp công nghệ số Việt Nam. Doanh nghiệp công nghệ số Việt Nam làm chủ các công nghệ lõi, làm chủ các nền tảng mở phục vụ Chính phủ số. Các doanh nghiệp có thể tham gia quá trình cung cấp dịch vụ hành chính công.Dự thảo Chiến lược cũng xác định rõ một số mục tiêu quan trọng đến năm 2025, cụ thể: 100% dịch vụ công trực tuyến có chức năng định danh, xác thực một lần và thanh toán trực tuyến. Cho phép thực hiện thủ tục hành chính từ đầu đến cuối trên môi trường mạng, ngoại trừ những dịch vụ yêu cầu sự hiện diện bắt buộc theo quy định pháp luật.100% cơ sở dữ liệu quốc gia tạo nền tảng phát triển Chính phủ số (bao gồm CSDL quốc gia về dân cư, đất đai, đăng ký doanh nghiệp, tài chính, bảo hiểm) được hoàn thành, kết nối, chia sẻ trên toàn quốc.80% cơ quan Nhà nước tham gia cung cấp dữ liệu mở, dưới định dạng máy có khả năng đọc, để cung cấp dịch vụ công kịp thời, một lần khai báo, trọn vòng đời phục vụ người dân và phát triển kinh tế xã hội.50% hoạt động kiểm tra của cơ quan quản lý Nhà nước được thực hiện qua môi trường số và hệ thống thông tin của cơ quan quản lý.Tại Hội nghị, đại diện đến từ các doanh nghiệp như Viettel, VNPT, FPT… đều bày tỏ sự nhất trí, đánh giá cao với nội dung dự thảo. Các đại biểu đều nhấn mạnh tầm quan trọng của việc chia sẻ, liên thông cơ sở dữ liệu giữa các bộ, ngành và giữa các cơ quan Trung ương và cơ quan địa phương. Trên cơ sở quản lý và phân tích dữ liệu, các cơ quan Nhà nước mới có thể cung cấp những dịch vụ mới phục vụ người dân, doanh nghiệp.Đồng thời, các đại biểu cũng đề nghị cần phải rà soát lại quy trình, chuyển đổi từ quy trình trên giấy sang quy trình số, cụ thể là quy trình làm việc, quy trình hồ sơ, quy trình giải quyết vụ việc. ", "topic": "Công nghệ ", "tag": ["TT-TT", "Bộ TT-TT", "Tham vấn", "Chiến lược phát triển", "Chính phủ số Việt Nam", "Bộ thông tin và truyền thông", "Cục Tin học hóa", "Chính phủ", "Doanh nghiệp", "Hội nghị", "Dự thảo", "Từ đầu đến cuối", "Cơ quan nhà nước", "Định hướng", "Cá nhân hóa", "Khái quát", "Dữ liệu", "Chuyển đổi", "Gắn kết", "Chiến lược"], "link": "https://nhandan.com.vn/thong-tin-so/tham-van-doanh-nghiep-ve-chien-luoc-phat-trien-chinh-phu-so-611807/"}