{"id": "35940123", "header": "Nghe Trung Quốc diễn tập, Đài Loan gửi thêm quân tới Đông Sa", "datetime": "2020-08-06T09:14:17.000+07:00", "summary": "Lực lượng vũ trang Đài Loan đã gửi khoảng 200 lính tới quần đảo Đông Sa sau khi có tin Trung Quốc đại lục sắp diễn tập.", "content": "Theo tờ  đưa tin ngày 5-8, lực lượng vũ trang Đài Loan đã gửi một đại đội thủy quân lục chiến gồm 200 lính để tăng cường cho quân đồn trú trên một tiền đồn nhỏ ở quần đảo Đông Sa (phía bắc Biển Đông).Hôm 4-8, ông Vương Định Vũ, thành viên đảng cầm quyền Dân tiến (DPP), cho biết lực lượng thủy quân lục chiến đã đến quần đảo Đông Sa vào tháng 6. Ông Vương không nêu rõ quy mô, nhưng nhấn mạnh rằng họ “đã được huấn luyện đặc biệt từ Mỹ và có khả năng thực hiện các hoạt động chống đổ bộ và chống nhảy dù chống lại kẻ thù”.Động thái trên diễn ra sau khi có báo cáo quân đội Trung Quốc đang lên kế hoạch mô phỏng cuộc tấn công vào các đảo do Đài Loan kiểm soát.“Lực lượng thủy quân lục chiến đã lên đường tới Đông Sa khoảng một tuần trước và sẽ ở đó trong thời gian ngắn chứ không phải là đồn trú lâu dài” - nguồn tin cho biết và nói thêm rằng đợt triển khai quân này phù hợp với các hoạt động huấn luyện ngoài thực địa của lực lượng vũ trang Đài Loan.Vào tháng 5, hãng tin của Nhật đưa tin quân đội Trung Quốc đã lên kế hoạch thực hiện một cuộc tập trận quy mô lớn trên đảo Hải Nam trong tháng 8, trong đó có phần mô phỏng đổ bộ lên các đảo nhỏ do Đài Loan kiểm soát.Cuộc tập trận này do Bộ Tư lệnh miền Nam của quân đội Trung Quốc tổ chức với quy mô chưa từng có. Dự kiến có sự tham gia của một lực lượng lớn thủy quân lục chiến, tàu đổ bộ, thủy phi cơ và máy bay trực thăng.Cơ quan phòng vệ Đài Loan từ chối bình luận về thông tin trên. Tuy nhiên, người đứng đầu hội đồng tham mưu trưởng Lâm Văn Hoàng nhấn mạnh vào tháng 5 rằng lực lượng vũ trang Đài Loan sẽ tiếp tục tăng cường khả năng sẵn sàng chiến đấu và đảm bảo sự chuẩn bị đầy đủ trên các đảo của Đài Loan, trong đó có quần đảo Đông Sa. Ngoài ra Đài Loan cũng sẽ tăng hiện diện ở đảo Ba Bình ở quần đảo Trường Sa (thuộc chủ quyền Việt Nam, Đài Loan chiếm đóng trái phép).Quần đảo Đông Sa nằm cách thành phố Cao Hùng khoảng 44km và cách bờ biển Trung Quốc đại lục hơn 300km, bao gồm một hòn đảo, hai rạn san hô và hai bãi ngầm. Quần đảo không có cư dân thường trú, chỉ có một đơn vị cảnh sát biển đồn trú và thủy quân lục chiến thường được gửi tới để tăng cường phòng thủ.Nhiều chuyên gia quân sự Đài Loan đã chỉ ra rằng sẽ rất khó để phòng thủ tại quần đảo Đông Sa nếu quân đội Trung Quốc mở cuộc tấn công vì quần đảo không có rào cản tự nhiên và với khoảng cách xa có thể khiến Đài Bắc gặp khó khăn để gửi quân tiếp viện kịp thời.Bắc Kinh coi Đài Loan là một tỉnh chờ thống nhất, kể cả bằng vũ lực nếu cần thiết. Mối quan hệ giữa hai bờ eo biển trở nên căng thẳng kể từ khi bà Thái Anh Văn trở thành Lãnh đạo Đài Loan vào năm 2016 với lập trường chống lại nguyên tắc “một Trung Quốc”.Trong những năm gần đây, PLA đã tăng cường nỗ lực đe dọa Đài Loan bằng việc tổ chức các cuộc diễn tập quanh hòn đảo và đã “mua chuộc” bảy nước đồng minh của Đài Loan để cố gắng buộc bà Thái chấp nhận nguyên tắc “một Trung Quốc”. ", "topic": "Thế giới", "tag": ["Đông Sa", "Quần đảo Đông Sa", "Diễn tập", "Đài loan", "Đảng cầm quyền Dân Tiến", "Lực lượng vũ trang", "Thủy quân lục chiến", "DPP", "Đổ bộ", "Tập trận", "Quân đồn trú", "Trung Hoa đại lục", "Quân Giải phóng Nhân dân Trung Quốc", "Bộ Tư lệnh miền Nam", "Tiền đồn", "South china morning post", "Đồn trú", "Đại đội", "Trung Quốc", "Kyodo News"], "link": "https://plo.vn/quoc-te/nghe-trung-quoc-dien-tap-dai-loan-gui-them-quan-toi-dong-sa-929413.html"}