{"id": "35946356", "header": "Khảo sát công tác quản lý khai thác cát, sỏi lòng sông tại huyện Thường Tín", "datetime": "2020-08-06T17:14:34.000+07:00", "summary": "Ngày 6-8, Ban Đô thị và Ban Kinh tế - Ngân sách HĐND thành phố Hà Nội phối hợp khảo sát công tác quản lý khai thác cát, sỏi lòng sông và quản lý các bến thủy nội địa trên địa bàn huyện Thường Tín.", "content": "Đoàn khảo sát tại cảng Hồng Vân, huyện Thường Tín.Theo Trưởng phòng Tài nguyên và Môi trường huyện Thường Tín Phạm Văn Tập, trên địa bàn huyện Thường Tín không có tổ chức, cá nhân nào được cấp phép khai thác khoáng sản; không có dự án, doanh nghiệp, hợp tác xã, hộ gia đình nào có hoạt động khai thác cát, sỏi tại địa bàn huyện.Hiện tại, huyện chỉ có 8 địa điểm tập kết, trung chuyển cát, vật liệu xây dựng đã được UBND thành phố đồng ý cho thuê đất để kinh doanh cát, làm bãi trung chuyển vật liệu xây dựng.Hằng năm, UBND huyện đều chỉ đạo UBND các xã, thị trấn ký cam kết với các chủ cơ sở thuê địa điểm không khai thác, kinh doanh vật liệu xây dựng trái phép, vi phạm về bảo vệ đê điều, môi trường, khoáng sản; thực hiện giải tỏa cát, vật liệu xây dựng ra khỏi bãi trong mùa mưa, bão.Tuy nhiên, trên địa bàn huyện còn xảy ra một số vụ vi phạm về khai thác cát trái phép trên sông Hồng. Từ năm 2011 đến nay, huyện đã kiểm tra, xử lý 51 vụ, tịch thu 2 tàu thuyền là phương tiện vi phạm, xử phạt vi phạm hành chính hơn 800 triệu đồng.Qua thị sát thực tế tại cảng Hồng Vân và bến Chương Dương tại huyện Thường Tín, Đoàn khảo sát nhận định, mặc dù các lực lượng chức năng của thành phố và huyện thường xuyên kiểm tra, xử lý các hành vi vi phạm về khai thác cát, bến bãi, nhưng thực tế vẫn chưa triệt để. Nguyên nhân là do lực lượng kiểm tra mỏng, đối tượng thường hoạt động vào ban đêm nên công tác kiểm tra, bắt giữ rất khó khăn.Đoàn khảo sát đề nghị các sở, ngành có liên quan của thành phố thường xuyên phối hợp với địa phương quản lý tốt hơn nữa hoạt động tại các cảng, bến bãi đường thủy; tham mưu cho thành phố xem xét, điều chỉnh, bổ sung quy hoạch địa điểm các mỏ khai thác khoáng sản, địa điểm các bãi tập kết, trung chuyển vật liệu xây dựng khu vực bãi ven sông Hồng; chỉ đạo, hướng dẫn việc thực hiện công tác đấu giá để cho thuê địa điểm, bảo đảm đúng quy định của pháp luật, đáp ứng nhu cầu thực tế về vật liệu xây dựng trên địa bàn. ", "topic": "Nhà đất", "tag": ["Thường Tín", "Lòng sông", "Cảng Hồng Vân", "HĐND thành phố Hà Nội", "Bến Thủy", "Khoáng sản", "Khảo sát", "Khai thác", "Địa điểm tập kết", "Trung chuyển", "Vật liệu xây dựng", "Trái phép", "Nội địa", "Quản lý", "Ngân sách", "Bến Chương Dương", "Công tác", "Trên địa bàn", "Cho thuê đất", "Cấp phép"], "link": "http://hanoimoi.com.vn/tin-tuc/khoa-hoc/975032/khao-sat-cong-tac-quan-ly-khai-thac-cat-soi-long-song-tai-huyen-thuong-tin"}