{"id": "35941807", "header": "Cơ trưởng trẻ nhất Việt Nam tiết lộ bảng lương 'khủng': Hơn 2.000 tỉ một tháng?", "datetime": "2020-08-06T11:00:00.000+07:00", "summary": "Bảng lương được cơ trưởng Quang Đạt chia sẻ mới đây thật sự khiến dân tình trầm trồ.", "content": "Được biết đến với danh xưng \"cơ trưởng trẻ nhất Việt Nam\" cùng ngoại hình cao ráo, điển trai, Nguyễn Quang Đạt nhận nhiều sự quan tâm từ cộng đồng mạng.Mới đây, anh chàng gây choáng khi công khai bảng lương tháng lương đầu tiên của mình. Dân tình \"mắt tròn mắt dẹt\" khi nhìn thấy con số 2.044 tỉ.Không chỉ cộng đồng mạng mà cả chính chủ cũng bất ngờ với số tiền này. Anh chàng viết: “Soi” kĩ bảng lương mà Quang Đạt chia sẻ, nó chẳng giống “hàng giả” tí nào khi thể hiện đầy đủ chi tiết từ tên nhân viên, chức danh cho đến chấm công, phụ cấp, bảo hiểm… Con số khổng lồ khiến ai nấy đều phải cảm thán, phải chăng chàng cơ trưởng trẻ tuổi thật sự sở hữu mức thu nhập đáng ngưỡng mộ?Tuy nhiên không lâu sau đó, Quang Đạt đã lên tiếng cho biết đây không phải là số tiền anh thực nhận dù anh thật sự được phát bảng lương kia. Anh chàng khẳng định đây chỉ là một sự nhầm lẫn tai hại của công ty. Cơ trưởng trẻ tuổi còn hài hước bày tỏ sự tiếc nuối với số tiền lương khổng lồ.Trước đó, Quang Đạt cũng từng tiêt lộ vài điều về công việc mình đang theo đuổi. Anh chàng cho biết để trở thành một phi công cần trình độ IELTs từ 5.5 đến 7.5. Bạn cũng phải bỏ ra học phí khá cao từ 60 nghìn USD (1,4 tỷ đồng), đổi lại, thu nhập khởi điểm của bạn sẽ từ 2 nghìn đô (gần 50 triệu đồng) trở lên.Khi đang là một chàng sinh viên Đại học Ngoại thương (Hà Nội), Nguyễn Quang Đạt bất ngờ trúng tuyển khóa đào tạo phi công của một hãng hàng không nổi tiếng. Anh chàng lựa chọn tạm dừng đại học để đào tạo ở New Zealand 2 năm. Gắn bó với đường bay từ năm 19 tuổi, 4 năm sau, Quang Đạt được thăng chức người đứng đầu trong tổ lái. Anh chàng trở thành cơ trưởng trẻ tuổi nhất của Việt Nam khi chưa tròn 24 tuổi. ", "topic": "Giải trí", "tag": ["Cơ trưởng", "Nguyễn Quang Đạt", "Quang Đạt", "Khủng", "Phi công trẻ", "Dân tình", "Anh chàng", "Mắt tròn mắt dẹt", "Trầm trồ", "Đẹp trai", "Đơn vị tiền tệ", "Choáng", "Cao ráo", "Thật sự", "Chấm công", "Danh xưng", "Chính chủ", "Tiết lộ", "Cư dân mạng", "Tai hại"], "link": "https://saostar.vn/doi-song/co-truong-tre-nhat-viet-nam-tiet-lo-bang-luong-khung-ngan-ti-20200806101508901.html"}