{"id": "35946595", "header": "Việt Nam phản đối Trung Quốc điều máy bay chiến đấu ra Đá Subi", "datetime": "2020-08-06T17:26:29.000+07:00", "summary": "Báo chí Trung Quốc gần đây đăng một video nói rằng nước này gần đây đã đưa nhiều máy bay, trong đó có 1 chiếc Su-30 và một máy bay tiếp liệu trên không, ra Đá Subi thuộc quần đảo Trường Sa. Việt Nam tuyên bố mọi hoạt động tại hai quần đảo Trường Sa và Hoàng Sa mà không được sự cho phép của Việt Nam là vi phạm chủ quyền của Việt Nam, vô giá trị và không có lợi cho hòa bình và ổn định ở biển Đông.", "content": "Tại cuộc họp báo thường kỳ chiều nay, trả lời câu hỏi của phóng viên đề nghị cho biết phản ứng của Việt Nam trước bước đi này của Trung Quốc, Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng tuyên bố: “Quần đảo Hoàng Sa và quần đảo Trường Sa là bộ phận lãnh thổ không thể tách rời của Việt Nam. Mọi hoạt động tại hai quần đảo này mà không được sự cho phép của Việt Nam là vi phạm chủ quyền của Việt Nam, vô giá trị và không có lợi cho hòa bình và ổn định ở biển Đông. Việt Nam kiên quyết phản đối”.Báo chí Trung Quốc ngày 4/8 nói rằng 5 quân khu chính của nước này đã gia tăng tập trận để tăng cường năng lực chiến đấu khi căng thẳng với Mỹ trên biển Đông gia tăng., một ứng dụng tin tức ở nước ngoài của tờ  thuộc Đảng Cộng sản Trung Quốc, đăng một video nói rằng Quân khu miền nam của nước này đã đưa nhiều máy bay, trong đó có 1 chiếc Su-30 và một máy bay tiếp liệu trên không ra Đá Subi thuộc quần đảo Trường Sa của Việt Nam mà Trung Quốc chiếm đóng trái phép và cải tạo thành một đảo nhân tạo.Trong một video khác mà  đăng hôm 4/8, một phi công Trung Quốc cảnh báo một máy bay khác đang đi vào khu vực mà Bắ Kinh gọi là “không phận thuộc chủ quyền Trung Quốc”.Quân khu miền nam của Trung Quốc đã đưa 2 máy bay ném bom ra một khu vực không được nêu tên để huấn luyện ngày đêm, Đài phát thanh quốc gia Trung Quốc đưa tin ngày 4/8.Cuối tháng 7, Bộ Quốc phòng Trung Quốc nói rằng một số máy bay ném bom của nước này đã thực hiện các bài tập cất cánh ban đêm và mô phỏng vấn công tầm xa vào các mục tiêu trên biển Đông để nâng cao năng lực sẵn sàng chiến đấu.Quân khu miền đông và miền bắc cũng huy động máy bay “gần đây”, theo một video khác do Nhân dân Nhật báo đăng ngày 4/8.Theo video, các máy bay chiến đấu, máy bay ném bom, một máy bay cảnh báo sớm và một máy bay do thám biển đã được cử đi diễn tập, với ít nhất một máy bay chiến đấu J-10 thực hiện bài tập ban đêm.Ngoài ra, máy bay chiến đấu J-15 của Trung Quốc cũng hoàn thành bài diễn tập tiếp nhiên liệu trên không trong đêm lần dầu tiên, Quân đội Trung Quốc đăng thông tin trên tài khoản mạng xã hội tuần trước. ", "topic": "Thế giới", "tag": ["Vô giá trị", "Đá Subi", "Lê Thị Thu Hằng", "Người phát ngôn bộ ngoại giao", "Không có lợi", "Quần đảo Trường Sa", "Phản đối", "Quần đảo hoàng sa", "Biển Đông", "Tiếp liệu", "Hoàng Sa", "Trung Quốc", "Máy bay chiến đấu", "Quần đảo", "Chủ quyền", "Hòa bình", "Haike News", "Thường kỳ", "Tách rời", "Video"], "link": "https://www.tienphong.vn/the-gioi/viet-nam-phan-doi-trung-quoc-dieu-may-bay-chien-dau-ra-da-subi-1701091.tpo"}