{"id": "35946086", "header": "Người giàu nhất thế giới bán thêm 3 tỷ cổ phiếu Amazon", "datetime": "2020-08-06T16:54:00.000+07:00", "summary": "Tỷ phú Jeff Bezos vừa bán hơn 3,1 tỷ USD cổ phiếu tập đoàn thương mại điện tử khổng lồ Amazon, nâng tổng tiền mặt thu về trong các giao dịch trong năm nay lên 7,2 tỷ USD.", "content": "Theo hồ sơ từ Ủy ban Chứng khoán và Giao dịch Mỹ, ông chủ Amazon vừa bán lượng cổ phiếu tương đương 3,1 tỷ USD trong tuần này. Theo , đợt bán cổ phần này nằm trong giao dịch 10B5-1 đã lên kế hoạch từ trước.Như vậy, trong 6 tháng đầu năm nay Jeff Bezos đã thực hiện hai đợt bán cổ phiếu công ty Amazon. Hồi tháng 2, ông chủ sàn thương mại điện tử đã bán thành công 4,1 tỷ USD cổ phiếu. Trong tháng 8/2019, Bezos đã bán 2,8 tỷ USD cổ phiếu và những lần sang tay khác trước đó vào năm 2017.Với đợt bán cổ phiếu lần này, Jeff Bezos đã thu về tổng cộng 7,2 tỷ USD trong năm nay. Mặt khác, vị CEO Amazon vẫn đang sở hữu 54 triệu cổ phiếu, tương đương hơn 170 tỷ USD.Amazon là một trong những công ty công nghệ hưởng quả đậm từ khủng hoảng Covid-19. Cổ phiếu Amazon đã tăng 73% trong năm nay. Theo báo cáo của công ty công bố, doanh thu trong quý II/2020 của hãng là 88,9 tỷ USD, tăng 40% so với cùng kỳ năm ngoái. Sau khi công bố kết quả thu nhập quý đầy khả quan, giá trị vốn hóa của Amazon đã tăng khoảng 74,4 tỷ USD.Đợt bán cổ phiếu lần này diễn ra vài ngày sau phiên điều trần của Jeff Bezos với Hạ viện Mỹ cùng với 3 vị doanh nhân khác gồm CEO Facebook Mark Zuckerberg, CEO Apple Tim Cook và CEO của Alphabet Sundar Pichai. Trước đó, vị tỷ phú từng tuyên bố có thể bán 1 tỷ USD cổ phiếu Amazon mỗi năm để tài trợ cho hoạt động của Blue Origin - công ty khám phá không gian của mình. ", "topic": "Kinh tế", "tag": ["Giàu nhất thế giới", "Amazon", "Jeff Bezos", "Cổ phiếu", "Thương mại điện tử", "Công ty Amazon", "Bán cổ phiếu", "Tiền mặt", "Bán cổ phần", "Giao dịch", "Lần sang", "CNBC", "Tập đoàn", "Khổng lồ", "Nâng", "Ông chủ", "Lên kế hoạch", "Tương đương", "CEO", "Hồ sơ"], "link": "https://zingnews.vn/nguoi-giau-nhat-the-gioi-ban-them-3-ty-co-phieu-amazon-post1116363.html"}