{"id": "35943292", "header": "Các trường đại học của Australia lao đao giữa khủng hoảng COVID-19", "datetime": "2020-08-06T13:12:00.000+07:00", "summary": "Trường đại học Melbourne, thuộc tốp 8 đại học hàng đầu Australia (Ôx-trây-li-a), sẽ cắt giảm 450 việc làm thuộc các khối giảng dạy và chuyên môn, nhằm đối phó với những tác động khủng khiếp do đại dịch COVID-19 tới ngành giáo dục đại học Australia.", "content": "Trong thông báo ngày 6/8, Phó hiệu trưởng Đại học Melbourne Duncan Maskell cho biết việc thu hẹp quy mô là không tránh khỏi và buộc phải thực hiện. Trước đó, Hội đồng quản trị của Đại học Melbourne và đại diện các nghiệp đoàn, nhân viên đã có cuộc thảo luận về đề xuất cắt giảm 2% lương thay vì sa thải nhân viên, nhưng không đạt được thỏa thuận chung. Ông Maskell nói, ngoài 450 vị trí việc làm chuyên môn, chiếm 5% lực lượng lao động, trường cũng sẽ giảm bớt số lượng các nhân viên \"bán thời gian\" và nhân viên hợp đồng khác.Ông chia sẻ, trong suốt sáu tháng vừa qua, Đại học Melbourne đã cố gắng thực hiện một số biện pháp thu hẹp đáng kể chi tiêu và giảm dự trữ tài chính, hỗ trợ nhân viên và sinh viên cùng vượt qua cuộc khủng hoảng đại dịch COVID-19. Nhưng hiện tỷ lệ chi tiêu của Đại học Melbourne không bền vững, trong khi lợi nhuận năm 2020 dự kiến sụt giảm tới 1 tỷ AUD (710 triệu USD) do thiếu hụt nguồn thu từ sinh viên quốc tế.Năm 2019, khoảng 41% trong tổng số 52.000 sinh viên của Đại học Melbourne đến từ nước ngoài. Dịch bệnh bùng phát và các lệnh đóng cửa biên giới đã khiến phần lớn sinh viên quốc tế tại Australia lựa chọn trở về quê hương hoặc không nhập học mới trong niên học 2020-2021, gây thất thu nghiêm trọng cho hệ thống giáo dục của \"xứ Chuột túi\" nói chung và Đại học Melbourne nói riêng.Đại diện của Đại học Melbourne thừa nhận với ít sinh viên hơn, trường bắt buộc phải thu hẹp quy mô và vì vậy cũng cần ít nhân viên hơn. Đây không phải lần đầu tiên một trong những trường đại học hàng đầu của Australia tuyên bố cắt giảm số việc làm và thu hẹp quy mô. Tháng trước, Đại học Monash cũng ra thông báo cắt giảm 277 việc làm trong bối cảnh doanh thu 2020 dự kiến mất 350 triệu AUD (248,5 triệu USD).Trong khi đó, Đại học New South Wales đã phải cho nghỉ việc 493 lao động, chiếm 7,5% tổng số nhân viên, và thu hẹp 25% số lượng cán bộ quản lý, đóng cửa 2 trong 8 cơ sở để tái cấu trúc, để đối phó với những ảnh hưởng nghiêm trọng của đại dịch COVID-19.Trường Đại học Công nghệ Queensland (QUT) của nước này cũng tiết lộ đang phải “vật lộn” với việc thiếu hụt 100 triệu AUD chi phí hoạt động hàng năm. Phó hiệu trưởng Margaret Sheil cho biết đã đề xuất hoãn việc tăng lương 2% thường niên, có thể kéo dài trong vòng ít nhất là 18 tháng. Đổi lại, QUT sẽ áp dụng một lệnh tạm hoãn sa thải với các nhân viên trong diện dư thừa cho tới tháng 6/2021.Một trường đại học khác trên địa bàn thành phố Melbourne là Đại học Victoria, ngày 5/8, công bố khoản lỗ dự kiến trong năm 2020 là 50 triệu AUD (35,5 triệu USD) do thiếu hụt sinh viên quốc tế. Phó hiệu trưởng Peter Dawkins cho biết chi tiêu của Đại học Victoria đã được cắt giảm 33 triệu AUD (23,4 triệu USD) nhưng tình trạng chi vượt thu vẫn có thể xảy ra vào cuối năm nay. ", "topic": "Kinh tế", "tag": ["Đại học Melbourne", "Lao đao", "Australia", "Đại dịch", "Cắt giảm", "Khủng hoảng", "Đại học", "Giáo dục đại học", "Xếp thứ hạng", "Đối phó", "Hiệu phó", "Nghiệp đoàn", "Thu hẹp", "Việc làm", "Nhân viên hợp đồng", "Giảng dạy", "Khủng khiếp", "Bùng phát", "Chuyên môn", "Niên học"], "link": "https://baotintuc.vn/the-gioi/cac-truong-dai-hoc-cua-australia-lao-dao-giua-khung-hoang-covid19-20200806124045759.htm"}