{"id": "35941907", "header": "Hương Giang, Lan Ngọc chụp ảnh concept 'Mẹ và con gái'", "datetime": "2020-08-06T11:20:03.000+07:00", "summary": "Dàn mỹ nhân hưởng ứng concept chụp ảnh 'Mẹ và con gái' đang gây sốt, khoe những tấm ảnh đẹp giống y hệt mẹ.", "content": "Thúy Ngân khoe “chiến tích” với dòng trạng thái “7 năm trước, khi kiếm được những đồng tiền đầu tiên bằng chính đôi tay mình, Ngân đã dùng để làm một việc rất ý nghĩa đối với bản thân đó chính là mua quà tặng mẹ”. Điều đặc biệt chính là 7 năm sau, Thúy Ngân đã mượn chiếc váy của mẹ, mặc vào và chụp 1 tấm hình với concept “Mẹ và con gái” nhanh chóng được cộng đồng mạng thích thú.Không nằm ngoài cuộc chơi, Thúy Ngân đã thách thức các chị gái trong hội “Chị Em Chúng Mình”. Hưởng ứng ngay lập tức, Lan Ngọc đã chụp ngay 1 tấm ảnh cùng với chiếc váy mẹ Lan Ngọc đã mặc vào nhiều năm trước. Đặc biệt là chiếc mái lưa thưa cũng được Lan Ngọc photoshop để giống với mẹ như 2 giọt nước.Hari Won huy động cả gia đình tìm lại tấm hình ngày xưa cùng với bộ đồ của mẹ đã mặc. Hari Won chia sẻ trên dòng trạng thái “Kiếm hình mẹ chị khó muốn chết, phải huy động cả gia đình mới tìm được 1 tấm hình vì đã chuyển nhà hơn 40 lần. Nhìn hình mà thấy thương mẹ gì đâu”.Nữ nghệ sĩ cũng không quên nịnh mẹ “Nhìn hình mẹ ngày xưa cũng khá ngầu và xinh đó chứ”.Hương Giang có quả hình chất chơi đúng với tinh thần của một cô Hoa hậu. Vẫn với chiếc váy của mẹ, Hương Giang phối thêm túi xách hàng hiệu và kèm theo dòng chia sẻ “Không ngờ váy của mẹ lại vừa vặn với mình như vậy. Rất gì và này nọ đúng không mọi người”.Với concept chụp hình “Mẹ và Con Gái” của 4 nghệ sĩ trong hội “Chị Em Chúng Mình” cũng phần nào khiến hàng loạt khán giả nhìn lại, nhớ và yêu thương người mẹ của mình nhiều hơn. Không ít khán giả đã nhận lời thách thức từ các nghệ sĩ trong chương trình và lựa ngay 1 bộ đồ của mẹ để chụp ảnh để lan tỏa tình yêu thương của con gái đối với người mẹ.Hội chị em của chương trình “Chị Em Chúng Mình”: NSND Lê Khanh, Hari Won, Ninh Dương Lan Ngọc, Hương Giang và Thúy Ngân dần trở thành những chị em thân thiết với đông đảo chị em từ giới nội trợ cho đến doanh nhân. Không chỉ thân thiết với nhau, tranh luận và chia sẻ với nhau trên sóng truyền hình, các chị em cũng rất thân thiết ngoài đời thực. ", "topic": "Giải trí", "tag": ["Hương Giang", "Lan Ngọc", "Concept", "Thúy Ngân", "Tấm ảnh", "Chụp ảnh", "Y hệt", "Con gái", "Hưởng ứng", "Mẹ", "Gây sốt", "Mỹ nhân", "Chúng mình", "Tấm hình", "Khoe", "Lưa thưa", "Để giống", "Hari Won", "Váy", "Chiến tích"], "link": "http://congan.com.vn/van-hoa-giai-tri/huong-giang-lan-ngoc-chup-anh-concept-me-va-con-gai_97197.html"}