{"id": "35947124", "header": "Sau vụ ly hôn ồn ào, Song Hye Kyo liệu có còn niềm tin vào chuyện tình yêu?", "datetime": "2020-08-06T17:54:00.000+07:00", "summary": "Trong bài phỏng vấn mới nhất, Song Hye Kyo đã không ngần ngại chia sẻ quan điểm của cô về chuyện tình yêu sau cuộc hôn nhân đổ vỡ với Song Joong Ki.", "content": "Trong mắt khán giả, Song Hye Kyo là người phụ nữ vừa có sắc đẹp, tài năng, danh tiếng lại có cả tiền bạc. Nhưng đối với Hye Kyo, tài sản lớn nhất cô có chính là tình cảm gia đình, bạn bè. Hye Kyo quan niệm rằng điều quan trọng nhất trong mối quan hệ giữa người với người là sự chân thành dành cho nhau.Hye Kyo cũng khẳng định chính nhờ những người thân yêu nhất mà cô có đủ sức mạnh để vượt qua khó khăn. Ngay như khi cả thế giới căng mình chống chọi dịch COVID-19 thì Hye Kyo càng trân trọng những người luôn lo lắng, quan tâm đến mình. Bởi vậy, cô tin rằng mọi người sẽ có thể băng qua mọi trở ngại khi có những người thân thiết ở bên cạnh và động viên. Đối với Song Hye Kyo thì tình yêu, sự hy sinh vì nhau cũng như sẵn sàng thay đổi vì người khác là nhừng điều giúp xây dựng tình cảm bền chặt.Tuy Song Hye Kyo không nhắc đến tên người cụ thể nào, nhưng khán giả lại suy đoán rằng cô đang muốn ám chỉ đến Song Joong Ki. Nhưng qua bài phỏng vấn cũng như bộ ảnh đăng kèm, có thể thấy Hye Kyo đã vượt qua nỗi buồn ly hôn. Gương mặt cô hiện rõ vẻ hạnh phúc, vui vẻ của một người phụ nữ biết mình đang sở hữu những điều quý giá và rất trân trọng nó.Với Hye Kyo bây giờ, hạnh phúc chính là gia đình, bạn bè, là được sống bình yên và thoải mái bên những người thân yêu nhất. Nhờ vậy mà dù sóng gió bủa vây bên ngoài, cô vẫn tìm thấy tiếng cười khi ở bên người thân. ", "topic": "Giải trí", "tag": ["Song hye gyo", "Song Joong Ki", "Hye Kyo", "Ly hôn", "Bài phỏng vấn", "Ồn ào", "Đổ vỡ", "Ngần ngại", "Giữa người với người", "Niềm tin", "Chuyện tình", "Hôn nhân", "Tình cảm gia đình", "Thân yêu", "Sắc đẹp", "Trong mắt", "Quan trọng nhất", "Quan điểm", "Tiền bạc", "Chống chọi"], "link": "https://svvn.tienphong.vn/svvn-giai-tri/sau-vu-ly-hon-on-ao-song-hye-kyo-lieu-co-con-niem-tin-vao-chuyen-tinh-yeu-1701113.tpo"}