{"id": "35945374", "header": "Hoa hậu Mai PhươngThúy chia sẻ quan niệm trong tình yêu", "datetime": "2020-08-06T15:43:00.000+07:00", "summary": "Mai Phương Thúy xinh đẹp, giỏi giang nhưng trong chuyện tình cảm cũng không ít lần gặp phải tình cảnh trớ trêu.", "content": "Trở thành Hoa hậu Việt Nam 2006 từ năm 18 tuổi, Mai Phương Thúy thời điểm đó sở hữu chiều cao nổi trội 1m8 cùng nhan sắc cô cùng xinh đẹp phủ sóng khắp các kênh truyền hình, trang tin tức. Sau vài năm lao động miệt mài trong showbiz, người đẹp bất ngờ chuyển hướng kinh doanh, đầu tư bất động sản, start-up…Xinh đẹp, giàu có, giỏi giang Mai Phương Thúy tưởng như đã có tất cả mọi thứ trong tay nhưng ít ai nghĩ đến góc khuất cuộc sống của người đẹp.Mai Phương Thúy tự nhận mình là 1 người sống nội tâm, chưa sẵn sàng cho chuyện kết hôn ở tuổi 32. Chia sẻ về quan niệm trong tình yêu, Mai Phương Thúy cho biết cô ủng hộ chuyện sống thử, cưới thử.Nàng hậu cũng không ngại tiết lộ bạn trai hiện tại không phải đại gia, có chăng chỉ là giàu hơn cô một chút thôi. Mai Phương Thúy yêu nhất là vẻ đẹp trai và tính cách “như song sinh” của bạn trai mình.Hai người cũng có những khoảng thời gian cho cuộc sống riêng, không nhất thiết cứ phải quấn quít lấy nhau suốt ngày. Người đẹp chia sẻ bạn trai mình cũng “phũ lắm”, không ngọt ngào như kiểu sugar daddy hiện nay. Thậm chí, có khi cũng chẳng cầu hôn gì mà lấy thì lấy thôi.Gần đây người ta cứ nói tình bạn trong showbiz vốn dĩ không bền, cho người yêu tiếp xúc với bạn thân lại càng dễ xảy chuyện bị cướp mất chồng, bạn trai. Mai Phương Thúy cũng không ít lần gặp phải drama như vậy.“Người yêu tôi khi đó vẫn nói: “Em à, anh chỉ yêu mình em…” Nên tôi thấy là những bạn gái làm người thứ ba nên xem xét thật kỹ lại mối quan hệ của mình. Nếu bạn thân và người yêu yêu nhau thật lòng, tôi không phải tình yêu chân thành trong cuộc đời anh ấy thì phải chịu thôi”, Mai Phương Thúy thẳng thắn chia sẻ quan điểm cô thương cảm cho người bạn của mình, cũng xót xa cho tình cảm của cô nàng tiểu tam đó.Mai Phương Thúy được lòng kha khá các chị em trong showbiz. Cô góp mặt trong nhiều hội bạn thân đình đám cùng với hoa hậu Ngọc Hân, Hoàng Thùy Linh, Gil Lê…/. ", "topic": "Giải trí", "tag": ["Mai Phương Thúy", "Giỏi giang", "Quan niệm", "Hoa hậu", "Tình yêu", "Trớ trêu", "Hoa hậu Việt Nam 2006", "Gặp phải", "Tình cảnh", "Xinh đẹp", "Sống thử", "DADDY", "SUGAR", "Phủ sóng", "Đầu tư bất động sản", "Tình cảm", "Góc khuất", "Nổi trội", "Quấn quít", "Showbiz"], "link": "https://vov.vn/van-hoa-giai-tri/hoa-hau-mai-phuongthuy-chia-se-quan-niem-trong-tinh-yeu-1079588.vov"}