{"id": "35942089", "header": "Những 'át bài' giúp UAE lật ngôi đầu bảng của tuyển Việt Nam", "datetime": "2020-08-06T11:16:48.000+07:00", "summary": "Tuyển UAE vừa sang Serbia tập huấn với mục tiêu 'nhấn chìm' bốn đối thủ Đông Nam Á tại vòng loại World Cup 2022.", "content": "Đến tiếp quản ghế nóng của tuyển UAE, HLV Jorge Luis Pinto đã có chuyến tập huấn nước ngoài ngay. Với những gương mặt “át bài”, UAE nuôi mục tiêu toàn thắng bốn trận còn lại “hất” cẳng ngôi đầu bảng G của tuyển Việt Nam (VN) ở vòng loại World Cup 2022.Đợt tập huấn tại Serbia giữa mùa dịch COVID-19, ngoại binh nhập tịch từ lâu Caio Canedo (Brazil) của UAE không theo cùng đội vì đang mắc COVID-19. Trong khi đó hai át bài mới gồm Sebastian Tigali (Argentina) và Fabio de Lima có mặt sẵn ở Serbia để nhập đội.Đây là hai cầu thủ tấn công mà tân HLV Pinto hối thúc họ sớm có tấm hộ chiếu UAE để khoác áo đội tuyển.Trong tổng số 28 gương mặt tập huấn tại Serbia để chuẩn bị cho bốn trận còn lại tại vòng loại World Cup bảng G của UAE, có nhiều gương mặt mới như thủ môn Adel Al Hossani, hậu vệ Marzooq, Ali Salmeen…Chuyến tập huấn của UAE tại Serbia đợt này sẽ kéo dài ba tuần. Ông Pinto muốn kết nối, tạo tự ăn ý giữa các thành viên trong đội, nhất là hai thành viên mới, ngoại binh nhập tịch cùng những cầu thủ nội mới được gọi lên tuyển.- Ngày 8-10 UAE tiếp Malaysia (lượt đi tại Kuala Lumpur UAE thắng 2-1)- Ngày 13-10, UAE sang Indonesia làm khách (lượt đi UAE thắng 5-0)- Ngày 12-11, UAE tiếp Thái Lan (lượt đi tại Bangkok UAE thua 1-2)- Ngày 17-11 UAE tiếp VN (lượt đi tại Mỹ Đình, VN thắng 1-0). ", "topic": "Thể thao", "tag": ["Tuyển UAE", "Caio Canedo", "Serbia", "World Cup 2022", "Jorge Luis Pinto", "Sebastian Tigali", "Đầu bảng", "Lật", "Tuyển việt nam", "Tập huấn", "Fabio De Lima", "Nhấn chìm", "Tiểu vương quốc ả rập thống nhất", "Tuyển", "Vòng loại", "Nhập tịch", "World Cup bảng G", "Đông Nam Á", "Ngoại binh", "Tiếp quản"], "link": "https://plo.vn/the-thao/quoc-te/nhung-at-bai-giup-uae-lat-ngoi-dau-bang-cua-tuyen-viet-nam-929469.html"}