{"id": "35948927", "header": "Từ vụ nổ ở Beirut nhìn về những cơn ác mộng triền miên của mảnh đất chịu nhiều đau thương: Những gương mặt bết bụi, máu đến bao giờ mới được mỉm cười?", "datetime": "2020-08-06T21:00:00.000+07:00", "summary": "Người Beirut cũng có khao khát được sống và phải là sống mà không cần nơm nớp lo sợ một ngày nào đó, bất kể lúc nào đó cơ thể mình sẽ bị xé vụn sau 1 tiếng nổ lạnh lùng.", "content": "Ngày 4/8, khi người dân cả thế giới đang đổ dồn sự quan tâm về con virus mang tên SARS- CoV-2 nhỏ bé đến mức người ta không thể nhìn thấy bằng mắt thường mà lại có sức tàn phá ghê gớm cướp đi sinh mạng của hàng trăm ngàn người, đẩy hàng triệu người rơi vào cảnh thất nghiệp thì ở một bến cảng tọa lạc bên bờ Địa Trung Hải, 2 tiếng nổ vang lên như xé toạc một vùng trời, xé nát cả cuộc đời của hàng trăm hàng ngàn người vô tội.Vụ nổ có quy mô khủng khiếp, gần như san phẳng toàn bộ khu cảng ở Beirut, thủ đô và cũng là thành phố lớn nhất của Liban, làm hư hại nhiều tòa nhà và đẩy một cột khói hình nấm bốc thẳng lên bầu trời. Con số thương vong tính đến nay chưa dừng lại ở 5.000 người. Rất nhiều thi thể bị chôn vùi dưới những đống đổ nát, một cảnh tượng mất mát tang thương đầy ám ảnh... Vụ nổ sau đó được xác định đến từ vụ hỏa hoạn trong kho chứa hơn 2.700 tấn amoni nitrat. Ước tính sức công phá từ vụ nổ phải mạnh tương đương 240 tấn thuốc nổ TNT, hoặc bằng 1/5 quả bom hạt nhân Little Boy từng thả xuống thành phố Hiroshima trong Thế chiến II.Không phải là do đánh bom nhưng dù nguyên nhân có là gì thì nhưng những mất mát, đau đớn cũng không đong đếm được và nó phải được coi là thảm họa quốc gia!Bóng ma chiến tranh bao phủ lên mảnh đất chỉ mong muốn 2 chữ YÊN BÌNHCó người ví rằng Liban là \"Thụy Sĩ của Trung Đông\" và thủ đô Beirut chính là \"Paris của khu vực\". Chỉ thế thôi cũng đủ thấy thành phố này, đất nước này đã kiên cường như thế nào sau hàng ngàn năm lịch sử, không biết bao nhiêu lần bị dội bom, nã pháo.Beirut - thủ đô và thành phố lớn nhất của Liban, nằm ở điểm giao thoa Đông-Tây, trên một mũi đất khổng lồ nhô ra biển được dãy Liban nhưng người khổng lồ cao lớn bao bọc về phía Đông. Vào thế kỷ 1 (trước Công nguyên), Beirut có tên gọi là Berytus. Thành phố này là thuộc địa của Đế quốc La Mã và cũng là nơi đặt trường Luật nổi tiếng còn tồn tại đến thời Đế quốc La Mã phương Đông.Vậy mà vào năm 551 (sau Công nguyên), vẻ hào nhoáng, lộng lẫy của thành phố ấy đã bị hủy hoại bởi một loạt những trận động đất, sóng thần và hỏa hoạn. Năm 1110, thành phố Beirut bị lực lượng Hồi giáo Ả rập chiếm giữ. Suốt quãng thời gian lịch sử dài đằng đẵng sau đó, Beirut nằm dưới quyền kiểm soát của Đế quốc Ottoman, sau đó là Thổ Nhĩ Kỳ và Pháp. Thanh bình chỉ đến với vùng đất này năm 1943, khi Liban giành được độc lập. Chính vì bề dày lịch sử ấy nên nếu đặt chân đến Beirut, người ta dễ dàng được chiêm ngưỡng những công trình rất cổ: nhà thờ Hồi giáo Mohammad Al-Amin (còn gọi là nhà thờ Hồi giáo Lớn), Nhà thờ St. George Maronite...Beirut sẽ thật đẹp nếu không có 2 từ \"chiến tranh\".Những công trình kiến trúc là chứng nhân lịch sử thì ai cũng muốn gìn giữ cho con cháu muôn đời nhưng bom đạn đâu có mắt...Một đêm tháng 7 năm 2006, người Beirut trở lại cảm giác chết chóc và phá hủy của những năm nội chiến, khi Israel bắt đầu chiến dịch quân sự chống Lực lượng vũ trang Hezbollah. Người Liban sững sờ chứng kiến thời gian quay ngược quá nhanh. Thời kỳ của cuộc nội chiến kéo dài 15 năm (1975-1990) dường như lại đang hiện ra trước mắt họ. Beirut từ chỗ là \"hòn ngọc\" của Trung Đông bỗng trở thành mảnh đất hoang tàn với những tòa nhà đổ nát, mảnh gạch vụn vỡ, bụi mù mịt, nhưng đau đớn hơn cả là những cơ thể người dân vô tội đang rỉ máu, người nằm xuống vĩnh viễn, người ở lại với những gương mặt bết bụi và máu.Thủ đô Beirut tan hoang sau vụ đánh bom năm 2006.Chiều 13/6/2007, tiếng bom lại nổ ra ở khu vực cảng phía Tây thành phố Beirut. Chỉ sau tiếng nổ trong chốc lát ấy, 10 sinh mạng đã nằm xuống trong đó có cả quan chức chính phủ. Mà dù là quan chức chính phủ cấp cao, cấp thấp, hay là dân thường thì cũng đều là con người và họ có khao khát được sống và phải là sống mà không cần nơm nớp lo sợ một ngày nào đó, bất kể lúc nào đó cơ thể mình sẽ bị xé vụn sau 1 tiếng nổ lạnh lùng.Ngày 19/10/2012, 7 người dân vô tội cùng một quan chức an ninh cấp cao ở Beirut thiệt mạng vì một vụ đánh bom xe liều chết và khoảng 80 người khác bị thương. Hội đồng bảo an Liên hợp quốc sau đó đã lên án mạnh mẽ vụ đánh bom khủng bố đồng thời kêu gọi người dân Liban đoàn kết chống lại những âm mưu phá hoại.Hình ảnh hiện trường vụ đánh bom ở thủ đô Beirut ngày 19/10/2012.Ngày 12/11/2015, cơn ác mộng tái diễn với người dân Beirut khi những kẻ khủng bố giáng 2 quả bom và cướp đi sinh mạng của 45 người, làm hơn 239 người khác bị thương. Một ngày sau đó, ở phía bên kia thế giới tiếng súng liên tục nổ ra lấy mạng 128 người dân Paris và làm bị thương 99 người. Cả thế giới đổ dồn sự quan tâm, lời thăm hỏi động viên đến người Paris mà quên đi rằng ở một thành phố bên bờ Địa Trung Hải, cũng có nhiều gia đình đang cần an ủi sau những mất mát, tang thương.Hỏi rằng người Beirut có sợ bom mìn, đạn pháo không? Có chứ! Thương vong chết chóc thì ai mà chẳng sợ nhưng như người ta thường nói \"ở lâu trong cái khổ nên quen khổ rồi\". Ngồi kể những vụ đánh bom hay nổ súng xung đột xảy ra ở một đất nước Trung Đông thì chẳng khác nào đếm sao trên trời. Vậy nên, họ trở nên quen thuộc và bình tĩnh đến lạ trước những tiếng nổ bất ngờ xảy ra.Chính phóng viên của tờ New York Times đã được chứng kiến sự bình tĩnh ấy của người Beirut sau vụ nổ hôm 4/8. Nữ phóng viên ấy đã mở đầu bài viết của mình bằng một câu nói khiến độc giả dâng trào nước mắt: Rồi cô kể: Beirut rỉ máu như một phần cơ thể Trung Đông đầy thương tích - ở không được đi cũng không xongCó lẽ nhiều người vẫn chưa quên hình ảnh cậu bé Omran Daqneesh (người Syria) ngồi đờ đẫn trên xe cứu thương sau khi được giải cứu từ một ngôi nhà sập ở Aleppo. Hình ảnh đứa trẻ ngây thơ ngồi lặng im trên ghế trong một chiếc xe cứu thương, toàn thân phủ kín bụi đất, được lan truyền rộng rãi trên các phương tiện truyền thông năm ấy là minh chứng rõ nét nhất cho thấy sức tàn phá khủng khiếp cũng như những ảnh hưởng sâu sắc của \"bóng ma chiến tranh\" lên mảnh đất Trung Đông chưa một ngày tìm được bình yên.Nhìn vào khuôn mặt cậu bé, người ta không thể biết được đứa trẻ ấy đang lo lắng, sợ hãi hay buồn bã nữa. Nhưng có một điều ai cũng có thể cảm nhận được cái sự bình tĩnh đáng ngạc nhiên của một đứa trẻ đã quen \"sống chung với lũ\".Mustafa al Sarouq, nhà quay phim từ Trung tâm Truyền thông Aleppo, người ghi lại những khoảnh khắc gây xúc động về Omran Daqneesh, từng chia sẻ rằng: Thế mới thấy, có mảnh đất nào mà \"bom đạn trở thành thứ quà sáng mỗi ngày\" như vậy?Thời điểm đó, hàng triệu người vẫn quyết bám trụ lại thành phố Aleppo, bị chia cắt thành những khu vực do quân nổi dậy và chính phủ kiểm soát. Những người ở lại luôn đau đáu trong đầu câu hỏi là liệu họ nên ở lại thành phố để đương đầu với những trận mưa bom và mạo hiểm cuộc sống của chính bản thân và cả các con mình hay dấn thân ra biển lớn, liều mạng trước những cơn sóng dữ để tìm đến \"miền đất hứa\" châu Âu.Năm 2015, hình ảnh cậu bé người Syria, Alan Kurdi (2 tuổi), chết đuối và trôi dạt vào bờ biển Thổ Nhĩ Kỳ khi đang trên đường cùng cha mẹ vượt biển vào châu Âu đã khiến cả thế giới thức tỉnh trước hậu quả khủng khiếp của cuộc khủng hoảng di cư bắt nguồn từ nội chiến Syria.Khalid Albaih, một nghệ sĩ người Sudan sống tại Doha, Qatar, đã vẽ lại hai hình ảnh biểu tượng Alan Kurdi và Omran Daqneesh trong một bức tranh để cho thấy hoàn cảnh khốn khổ đến cùng cực của người dân Syria.Vào thời điểm đó, tôi nghĩ rằng tất cả chúng ta đều biết đó là lựa chọn khó khăn nhất: ở lại quê hương nơi chôn nhau cắt rốn, ở lại dưới sự bắn phá và bom đạn, ở lại trong các khu vực bị bao vây hoặc mạo hiểm lênh đênh trên biển mà không biết rằng mình có sang được bờ bên kia hay không, con mình có cơ hội được hít thở bầu không khí yên bình ở \"miền đất hứa\" hay không. Câu hỏi không một ai có câu trả lời nhưng nhiều người vẫn lựa chọn ra đi, để rồi đất hứa thì chưa thấy đâu mà đã phải bỏ mạng nơi đất khách quê người.Ông Jan Eliasson, phó tổng thư ký Liên Hợp Quốc khi ấy hy vọng câu chuyện của Daqneesh sẽ làm lay động trái tim, khối óc của tất cả mọi người:  ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Liban", "Ác mộng", "Xé vụn", "Bết", "Tiếng nổ", "Mảnh đất", "Triền miên", "Thủ đô", "Bụi", "Thương vong", "Nơm nớp", "Máu", "Đổ nát", "Đánh bom", "Đến bao giờ", "Ni-trat", "Khu cảng", "Lạnh lùng"], "link": "http://toquoc.vn/tu-vu-no-o-beirut-nhin-ve-nhung-con-ac-mong-trien-mien-cua-manh-dat-chiu-nhieu-dau-thuong-nhung-guong-mat-bet-bui-mau-den-bao-gio-moi-duoc-mim-cuoi-22202068173157623.htm"}