{"id": "35946075", "header": "Trồng kiệu giống cho lợi nhuận hơn 200 triệu đồng/ha", "datetime": "2020-08-06T16:37:00.000+07:00", "summary": "Huyện Tam Nông, tỉnh Đồng Tháp đã chuyển đổi từ cây lúa trên vùng đất phèn kém hiệu quả sang trồng kiệu giống cho hiệu quả kinh tế cao. Kiệu giống được tập trung trồng nhiều nhất tại các xã Phú Hiệp, Phú Đức, Phú Thọ, Phú Cường và Phú Thành B...với diện tích hơn 100 ha.", "content": "Bình quân mỗi ha kiệu sau 4-6 tháng trồng cho thu hoạch từ 30-40 tấn/ha với giá bán hiện nay từ 25.000-30.000 đồng/kg. Sau khi trừ chi phí, lợi nhuận hơn 200 triệu đồng/ha.Ông Phạm Hoàng Bộ ở ấp K10, xã Phú Hiệp, huyện Tam Nông được mệnh danh là “vua kiệu”, hàng năm thu về cho gia đình gần 1 tỷ đồng/năm.Với diện tích hơn 6 ha đất chuyên trồng lúa, giá lúa bấp bênh, năng suất không ổn định, kinh tế gia đình khó khăn ông Bộ mạnh dạn chuyển đổi cây trồng theo định hướng chung của ngành nông nghiệp và đột phá để tìm hướng đi mới; từng bước chuyển dần đất trồng lúa sang trồng kiệu giống cho hiệu quả kinh tế cao.Hiện tại, xã Phú Hiệp được ví như “thủ phủ” của cây kiệu thương phẩm và kiệu giống, nhưng không phải ai cũng có thể thành công vì trồng kiệu phụ thuộc rất nhiều yếu tố như: giá cả thị trường, tình hình sâu bệnh, năng suất... Kiệu giống xuống giống vào tháng 2 hoặc tháng 3, thu hoạch khoảng tháng 6 - 7 âm lịch.Hiện thương lái thu mua kiệu tươi với giá dao động từ 15.000 - 16.000 đồng/kg, nhưng kiệu giống từ 25.000 - 30.000 đồng/kg, giá tăng từ hơn 5.000 đồng/kg so với cùng kỳ năm 2019.Anh Quyết Cường, xã Phú Hiệp cho biết, anh trồng được 5.000 m2 kiệu giống và thu hoạch vừa đúng 6 tháng, đạt năng suất hơn 3 tấn/1.000m2, sau khi trừ chi phí anh lãi hơn 150 triệu đồng.Cây kiệu trồng trên đất lúa thì kém hiệu quả nhưng trên vùng đất phèn lại thích nghi tốt và cây phát triển, ít bị sâu bệnh. Sau khi trồng kiệu, anh Cường tiếp tục trồng thêm 1 vụ lúa. Sau khi thu hoạch kiệu, đất xốp tạo điều kiện tốt cho vụ lúa tiếp theo.Hiện nay, nông dân huyện Tam Nông đầu tư phát triển nghề trồng kiệu, một loại hoa màu cao cấp trên vùng đất nhiễm phèn. Đặc biệt xã Phú Hiệp có diện tích trồng kiệu cao nhất huyện với hàng chục ha. Nơi đây do thổ nhưỡng phù hợp với cây kiệu và nguồn lợi kinh tế cao gấp 5 lần trồng lúa.Trồng 1.000 m2 kiệu phải đầu tư từ 30-40 triệu đồng để mua kiệu giống phân bón thuốc trừ sâu xăng dầu bơm nước tưới cỏ rơm khô để phủ gốc kiệu và thuê nhân công.So với trồng lúa, trồng kiệu có phần tốn kém chi phí nhân công và thời gian canh tác dài hơn, nhưng bù lại ít sử dụng nước, phân bón mà hiệu quả mang lại khá cao nên bà con trồng kiệu giống rất phấn khởi. Đây là mô hình làm giàu từ nông nghiệp. ", "topic": "Kinh tế", "tag": ["Phú Hiệp", "Đất phèn", "Phú Đức", "Tam Nông", "Đồng Tháp", "Phú cường", "Cây lúa", "Hiệu quả kinh tế", "K10", "Lợi nhuận", "Trồng lúa", "Chuyển đổi", "Thu hoạch", "Phú Thọ", "Diện tích", "Kinh tế gia đình", "Sâu bệnh", "Năng suất", "Lúa", "Bấp bênh"], "link": "https://baotintuc.vn/kinh-te/trong-kieu-giong-cho-loi-nhuan-hon-200-trieu-dongha-20200806163742554.htm"}