{"id": "35948787", "header": "Việt Nam bắt đầu thử nghiệm điều trị Covid-19 bằng huyết tương", "datetime": "2020-08-06T20:43:00.000+07:00", "summary": "Những đơn vị huyết tương đủ tiêu chuẩn sẽ được ưu tiên chuyển vào khu vực Đà Nẵng để thử nghiệm trong điều trị các bệnh nhân mắc Covid-19.", "content": "Mới đây, đề tài \"Đánh giá tính an toàn và hiệu quả bước đầu điều trị bệnh nhân Covid-19 thể trung bình, nặng và nghiêm trọng bằng huyết tương của người bệnh đã hồi phục\" đã được Bộ Y tế phê duyệt.TS Văn Đình Tráng, phụ trách khoa Vi sinh - Sinh học phân tử, điều phối chính của đề tài, cho biết Bệnh viện Bệnh Nhiệt đới Trung ương bắt đầu kêu gọi người hiến huyết tương từ ngày 3/8.Ví dụ trong dịch bệnh cúm A H1N1, cơ thể người khỏi bệnh hình thành kháng thể. Khi kháng thể này được đưa vào bệnh nhân, nó sẽ trung hòa virus H1N1, qua đó giúp cơ thể khỏi bệnh.- TS Văn Đình Tráng- Nguyên lý của phương pháp này là sử dụng kháng thể chống lại tác nhân, qua đó phòng ngừa hoặc điều trị bệnh truyền nhiễm do tác nhân đó gây ra. Nguyên lý này còn được gọi là liệu pháp kháng thể thụ động. Đây là phương pháp duy nhất để cung cấp ngay lập tức kháng thể miễn dịch cho người bệnh.Ví dụ trong dịch bệnh cúm A H1N1, cơ thể người khỏi bệnh hình thành kháng thể. Khi kháng thể này được đưa vào bệnh nhân, nó sẽ trung hòa virus H1N1, qua đó giúp cơ thể khỏi bệnh.Mục tiêu của chúng tôi là đánh giá tính an toàn và hiệu quả của việc truyền huyết tương người đã khỏi bệnh cho các ca mắc Covid-19 thể trung bình, nặng và nghiêm trọng. Dự án chia làm hai giai đoạn. Giai đoạn đầu, chúng tôi áp dụng trên 10 bệnh nhân. Giai đoạn hai, số bệnh nhân sẽ tăng lên 42 người.- Huyết tương người đã hồi phục từng được sử dụng nhằm ngăn chặn sự bùng phát của các bệnh do virus gây ra như viêm đa cơ, sởi, quai bị, cúm vào đầu thế kỷ XX. Năm 1918, một phân tích tổng hợp cho thấy 1703 bệnh nhân cúm H1N1 có tỷ lệ tử vong thấp hơn khi được nhận huyết tương người bệnh đã hồi phục.Vào năm 2003 và 2019, hai đại dịch liên quan đến virus corona là SARS 1 cùng hội chứng hô hấp Trung Đông (MERS) cũng được áp dụng huyết tương của người đã hồi phục vào điều trị cho các bệnh nhân tại Hồng Kông, Đài Loan, Hàn Quốc. Kết quả của phương pháp này rất khả quan khi lượng virus huyết thanh giảm, các bệnh nhân đều sống sót.Gần đây, Trung Quốc, Mỹ hay một số quốc gia ở châu Âu đã áp dụng phương pháp điều trị này trên các trường hợp cụ thể và có những thành công nhất định. Tuy nhiên, số liệu còn ít, chưa đủ ý nghĩa thống kê.Bởi vậy, sau khi được Hội đồng đạo đức trong nghiên cứu y sinh học quốc gia và Bộ Y tế phê duyệt, nhóm nghiên cứu và đánh giá tính hiệu quả của phương pháp này đã được hình thành. Theo kế hoạch, quá trình này sẽ kéo dài một năm kể từ tháng 8.- Kháng nguyên và kháng thể giống như khóa và chìa khóa. Chìa khóa cũ không thể dùng cho ổ khóa mới. Về mặt lý thuyết, khi một chủng mới được hình thành, kháng thể trong huyết tương sẽ kém hiệu quả hoặc không có hiệu quả với miễn dịch trước đó.Thời gian qua, chúng tôi đã làm giải trình về gene và xác định có sự biến chủng đối với virus SARS-CoV-2. Việc này làm cho kháng thể cũ kém hoặc không hiệu quả.Tuy nhiên, kháng thể có rất nhiều cấu trúc khác nhau, chúng vẫn có thể đánh vào kháng nguyên của virus. Do vậy, chúng tôi vẫn khuyến khích người từng mắc Covid-19 hiến huyết tương. Tỷ lệ thành công vẫn là 50%. Chúng ta chưa thể khẳng định phương pháp điều trị này có thể giúp các bệnh nhân khỏi hoàn toàn hay không. Sau khi thống kê, tổng hợp, các nhà chuyên môn sẽ báo cáo về tính hiệu quả và an toàn.- Đối tượng điều trị bao gồm các bệnh nhân Covid-19 từ 18 đến 75 tuổi. Những người này phải được chẩn đoán và xét nghiệm bằng phương pháp rRT-PCR cho thấy dương tính với virus SARS-CoV-2.Đối tượng hiến huyết tương là nhóm người đã được bác sĩ của Bệnh viện Bệnh Nhiệt đới Trung ương gặp trực tiếp hoặc trao đổi qua điện thoại, không còn triệu chứng của bệnh, kết quả xét nghiệm âm tính với virus và đã xuất viện hơn 14 ngày. Nhóm này yêu cầu nằm trong độ tuổi từ 18 đến 65, nam nặng trên 50 kg và nữ trên 45 kg. Bệnh viện sẽ không lấy huyết tương của người trẻ quá do chưa đủ độ tuổi pháp lý. Người lớn tuổi có hệ miễn dịch kém cũng không đủ tiêu chuẩn hiến.- Hội đồng đạo đức trong nghiên cứu y sinh học quốc gia đã xem xét và thông qua dự án sau khi nhận thấy mức độ an toàn của phương pháp này.Người hiến huyết tương khi tới bệnh viện sẽ được khám sàng lọc, xét nghiệm các bệnh lý như HIV, giang mai, lao, viêm gan B, viêm gan C... và phải cho kết quả âm tính để xác định đủ điều kiện hiến. Về mặt lý thuyết, việc làm này sẽ loại bỏ các nguy cơ nhìn thấy được đối với người nhận. Quy trình này được bệnh viện thực hiện miễn phí. Các đơn vị huyết tương sau khi được hiến sẽ trải qua quy trình xử lý yếu tố viêm, chống đông để đảm bảo hoàn toàn sạch và an toàn.Phương pháp này sẽ là giải pháp cho đại dịch Covid-19 khi người khỏi bệnh tỷ lệ thuận với số ca có cơ hội được cứu chữa.- TS Văn Đình Tráng- Hiện tại, việc hiến tặng huyết tương là tình nguyện. Chúng tôi sẽ tìm danh sách và chủ động liên hệ với những người đã điều trị khỏi Covid-19 ở Bệnh viện Bệnh Nhiệt đới Trung ương hoặc một số bệnh viện khác trong khả năng để kêu gọi lòng hảo tâm. Những người này nếu có nguyện vọng hiến huyết tương có thể liên hệ với đường dây nóng của bệnh viện.Đội ngũ y tế của bệnh viện cũng chia sẻ về dự án tới người thân, qua đó nhờ họ giới thiệu với những người từng mắc Covid-19 và liên hệ với bệnh viện.Sau 3 ngày tiến hành, 5 bệnh nhân Covid-19 khỏi bệnh đã đồng ý hiến huyết tương. Tuy nhiên, một người duy nhất đủ các điều kiện cần thiết. Ngoài ra, một bác sĩ từng mắc Covid-19 của bệnh viện chúng tôi đã tình nguyện hiến huyết tương ngay khi dự án bắt đầu.Sau khi làm đủ các xét nghiệm cần thiết, những đơn vị huyết tương đủ tiêu chuẩn sẽ được ưu tiên chuyển vào khu vực Đà Nẵng và tiến hành thử nghiệm.- Hiện nay, thế giới chưa có loại thuốc nào có thể điều trị đặc hiệu Covid-19. Chúng ta chỉ có một số loại thuốc điều trị triệu chứng hoặc giảm nhẹ. Huyết tương người đã hồi phục sẽ giúp các y bác sĩ trung hòa virus, sử dụng kháng thể thụ động tức thời để điều trị cho bệnh nhân mắc Covid-19. Bởi vậy, phương pháp này sẽ là giải pháp cho đại dịch Covid-19 khi người khỏi bệnh tỷ lệ thuận với số ca có cơ hội được cứu chữa. ", "topic": "Đời sống", "tag": ["Huyết tương", "Khỏi bệnh", "Kháng thể", "Hiến", "Văn Đình Tráng", "Bệnh nhân", "Điều trị", "H1N1", "Đủ tiêu chuẩn", "Vi-rút", "SARS-COV-2", "Sinh học phân tử", "Thử nghiệm", "Trung hòa", "Cúm a", "Đề tài", "Hồi phục", "Nguyên lý", "Phương pháp", "Thụ động"], "link": "https://zingnews.vn/viet-nam-bat-dau-thu-nghiem-dieu-tri-covid-19-bang-huyet-tuong-post1116006.html"}