{"id": "35945086", "header": "Thanh Hóa bỏ giải, bảng xếp hạng V-League thay đổi thế nào?", "datetime": "2020-08-06T15:41:18.000+07:00", "summary": "Cục diện V-League thay đổi đáng kể nếu Thanh Hóa quyết tâm dừng chơi.", "content": "Chiều 5/8, Chủ tịch CLB Thanh Hóa Nguyễn Văn Đệ xác nhận với  đã gửi công văn xin bỏ giải V-League 2020 do VFF không đưa ra được giải pháp cụ thể cho các CLB trong bối cảnh dịch COVID-19 diễn biến phức tạp. Theo ông Đệ, nếu VFF, VPF có cơ chế hỗ trợ cho các đội dự giải, Thanh Hóa có thể sẽ xem xét lại quyết định.Trong trường hợp V-League trở lại mà đội bóng xứ Thanh nhất quyết bỏ giải, bảng xếp hạng sẽ thay đổi đáng kể. Theo quy chế, nếu một đội bỏ giải, kết quả đối đầu của tất cả các đội còn lại với đội kể trên sẽ bị hủy.Bóng đá Việt Nam từng chứng kiến những trường hợp bỏ cuộc chơi như Sài Gòn Xuân Thành (V-League) hay Thành Nghĩa Quảng Ngãi (hạng Nhất), nên sẽ không gặp khó để tính toán kết quả định hình bảng xếp hạng mới.Nếu kết quả gặp Thanh Hóa bị hủy, nhóm đội bóng đã thắng Thanh Hóa từ đầu giải mặc định bị trừ 3 điểm. Đó là CLB Hải Phòng (thắng Thanh Hóa 1-0), CLB TP.HCM (1-0), CLB Quảng Nam (2-1), SHB Đà Nẵng (3-0), Sài Gòn FC (3-0). Nhóm các đội hòa Thanh Hóa gồm SLNA, HAGL (cùng hòa 0-0) bị trừ 1 điểm.Các đội thua Thanh Hóa gồm Nam Định (0-1), Viettel (1-2), Than Quảng Ninh (0-2), Becamex Bình Dương (0-1) không bị trừ điểm.Nếu kịch bản trên xảy ra, đội đầu bảng Sài Gòn FC sẽ bị Viettel rút ngắn khoảng cách từ 4 điểm xuống còn 1 điểm (do Sài Gòn FC thắng Thanh Hóa).Khoảng cách giữa thầy trò ông Vũ Tiến Thành với nhóm bám đuổi chỉ còn từ một trận hòa đến một trận thắng, do các đội xếp sau như Hà Nội FC, Than Quảng Ninh, Bình Dương và Viettel hoặc thua, hoặc chưa đá với Thanh Hóa nên không bị trừ điểm. Cục diện đua vô địch sẽ cân bằng và khó đoán hơn.CLB TP.HCM tụt 2 bậc xuống thứ 7, CLB Quảng Nam bị trừ xuống còn 5 điểm, đứng chôn chân ở đáy bảng xếp hạng. Hải Phòng xếp ngay trên với 7 điểm. Nam Định bỗng nhiên có lợi thế khi hơn đội xếp cuối là Quảng Nam tới 5 điểm.Tuy nhiên, nhóm CLB cuối bảng không cần quá lo lắng bởi nếu Thanh Hóa bỏ giải, đội bóng này sẽ bị đánh tụt hạng. Các đội còn lại vì thế không cần lo trụ hạng, bởi V-League 2020 chỉ có 1 suất xuống hạng duy nhất.Ngoài ra theo Quy định kỷ luật của VFF, nếu bỏ giải mà không phải vì lý do tài chính, CLB Thanh Hóa sẽ bị phạt tiền tối thiểu 300 triệu đồng và cũng phải xuống chơi ở giải hạng Ba. Trong trường hợp này, người đứng đầu đội bóng bị cấm tham gia các hoạt động bóng đá do VFF tổ chức ít nhất 5 năm.Như vậy, nếu rút lui giữa chừng vì bất kỳ lý do gì, dù CLB Thanh Hóa có muốn cũng không thể quay trở lại V-League ngay trong mùa giải này hoặc năm 2021.Ngoài Thanh Hóa, đang có một số đội muốn dừng giải V-League ngay bây giờ, đó là Nam Định, Quảng Nam, SLNA. ", "topic": "Thể thao", "tag": ["Sài Gòn FC", "V-League", "Thanh Hóa", "CLB Thanh Hóa", "Cục diện", "Bảng xếp hạng", "Nguyễn Văn Đệ", "Hủy", "CLB Quảng Nam", "VPF", "Sài Gòn Xuân Thành", "Liên đoàn bóng đá việt nam", "Đệ", "CLB TP.HCM", "Đáng kể", "VTC News", "Vũ Tiến Thành", "CLB Hải Phòng", "Thay đổi", "Nhất quyết"], "link": "https://vtc.vn/thanh-hoa-bo-giai-bang-xep-hang-v-league-thay-doi-the-nao-ar562114.html"}