{"id": "35942836", "header": "Chân dung cổ phiếu hot nhất thế giới: Công ty vẫn đang lỗ nhưng giá đã tăng 880%, được gọi là Alibaba 'phiên bản mini' nhưng cũng bị gọi là bong bóng công nghệ!", "datetime": "2020-08-06T12:25:34.000+07:00", "summary": "Nhu cầu đối với các trò chơi trên thiết bị di động và nền mảng mua sắm trực tuyến mà Sea cung cấp đã gia tăng đột biến trong đại dịch.", "content": "So với những cổ phiếu nổi đình nổi đám như Tesla hay nhóm FAANG (Facebook, Apple, Amazon, Netflix, Google) hoặc thậm chí là những cổ phiếu mới nổi được nhóm \"nhà đầu tư Robinhood\" ưa chuộng, cổ phiếu kém nổi tiếng hơn rất nhiều.Tuy nhiên, Sea Ltd. đã lặng lẽ trở thành cổ phiếu thuộc nhóm giá trị vốn hóa lớn hot nhất thế giới hiện nay. Sea còn làm dấy lên 1 cuộc tranh luận trên phố Wall về chuyện liệu công ty chuyên về game, thương mại điện tử và thanh toán có trụ sở tại Singapore sẽ là \"người khổng lồ\" internet thế hệ tiếp theo hay chỉ là 1 minh chứng về bong bóng công nghệ chắc chắn sẽ nổ tung.Chí ít thì hiện nay những người đặt cược vào tương lai của Sea đang thắng thế. Niềm tin rằng dù hiện nay vẫn đang thua lỗ nhưng một ngày nào đó Sea sẽ trở thành \"Tencent và Alibaba phiên bản Đông Nam Á\" đã giúp cổ phiếu của tập đoàn (đang niêm yết tại New York) tăng hơn 880% trong 18 tháng qua. Đây là mức tăng cao nhất trên thế giới trong nhóm các công ty có giá trị vốn hóa từ 1 tỷ USD trở lên.Các nhà bán khống từng đặt cược kỷ lục chống lại cổ phiếu Sea hồi tháng 6 đang rút vị thế nhanh chưa từng thấy.Forrest Li (42 tuổi), CEO tỷ phú của Sea, trong 1 video phỏng vấn mới đây cho biết anh đã cật lực làm việc tại văn phòng 7 ngày/tuần suốt từ tháng 4 đến nay để dẫn dắt công ty đi qua 2020 – năm có ý nghĩa quan trọng nhất đối với công ty kể từ khi thành lập.Nhu cầu đối với các trò chơi trên thiết bị di động và nền mảng mua sắm trực tuyến mà Sea cung cấp đã gia tăng đột biến trong đại dịch, và công ty đang xin cấp phép thành lập ngân hàng số ở Singapore để đẩy nhanh quá trình thâm nhập vào mảng dịch vụ tài chính.Li cũng đang tìm kiếm những thương vụ thâu tóm tiềm năng trong các lĩnh vực game, logistic và thương mại điện tử.\"Chúng tôi không muốn nghĩ quá nhiều về thành công hay chuyện chúng tôi đã làm thế nào để tiến được đến vị trí hiện tại\", Li trả lời khi được hỏi về giá cổ phiếu Sea hiện nay. \"Môi trường tốt hay xấu không quan trọng. Điều đó không thể thay đổi 1 công ty hay 1 cá nhân\".Kể cả đặt trong bối cảnh cổ phiếu công nghệ bùng nổ như hiện nay, con đường đi lên của Li vẫn rất đáng chú ý. Sinh ra ở thành phố cảng Thiên Tân (Trung Quốc), anh từng làm việc cho chi nhánh Trung Quốc của Motorola Solutions và Corning Inc trước khi đi học MBA ở đại học Stanford. Năm 2009, Li thành lập Sea và công ty lên sàn năm 2017 với sự hậu thuẫn của Tencent.Trong năm đầu tiên sau khi niêm yết, cổ phiếu Sea liên tiếp tăng giá. Ban đầu, đà tăng đến từ thành công của Free Fire – game di động đầu tiên mà Sea tự làm ra đã thu hút được 80 triệu người dùng thường xuyên hàng ngày tại hơn 130 thị trường.Tuy nhiên ngày nay mảng thương mại điện tử và dịch vụ tài chính ngày càng đóng vai trò quan trọng hơn đối với Sea. Shopee đã vượt mặt Lazada của Alibaba trong quý IV/2019 để trở thành ứng dụng thương mại điện tử đứng đầu Đông Nam Á. Shopee đóng góp hơn 40% doanh thu của công ty trong năm 2019, so với mức 2,3% trong năm 2017. Li cho biết SeaMoney, cung cấp mọi thứ từ ví điện tử đến các khoản vay vi mô, cũng có thể vươn đến tầm cỡ như vậy.Hiện Tencent vẫn sở hữu khoảng 20% cổ phần ở Sea. Và cổ phiếu Sea hiện chiếm tỷ trọng lớn nhất trong Dynamic Power Global Growth Class, một trong những quỹ tương hỗ có lợi suất cao nhất thế giới trong thập kỷ vừa qua. Các cổ đông lớn khác bao gồm Tiger Global Management và Kora Management, quỹ đầu cơ tập trung vào thị trường mới nổi có trụ sở ở New York.Kora bắt đầu đầu tư vào Sea từ đầu năm 2018 sau khi gặp mặt Li. Daniel Jacobs, đồng sáng lập của quỹ, nhận xét Sea giống như \"Tencent phiên bản mini thực sự có tiềm năng để thành công vang dội, trở thành công ty mang tầm cỡ toàn cầu\".Sea đã trở thành công ty lớn nhất Đông Nam Á sau khi giá trị vốn hóa đạt 65 tỷ USD cách đây không lâu. Doanh thu của hãng tăng trưởng khá nhanh, tăng 163% lên 2,2 tỷ USD năm 2019.Năm ngoái Sea lỗ ròng 1,46 tỷ USD. Tuy nhiên điều đó không làm Jacob bận tâm. \"Họ suy nghĩ thấu đáo và rất thận trọng khi xây dựng doanh nghiệp. Chúng tôi tự tin rằng họ đang kiểm soát tốt\".Nhưng không phải ai cũng đồng ý như vậy.Tháng trước, chuyên gia phân tích Sachin Mittal của ngân hàng DBS hạ mức khuyến nghị đối với cổ phiếu Sea xuống \"nên bán\", cho rằng luật thuế mới của Indonesia với các giao dịch xuyên biên giới và khả năng công ty phải đốt tiền để cạnh tranh trong mảng thanh toán điện tử là những yếu tố bất lợi. \"Hiện nay đang có bong bóng công nghệ khổng lồ. Cổ phiếu Sea đang được định giá quá cao và chính là tấm gương phản ánh hiện trạng đó\".Những người hoài nghi về tương lai của Sea chỉ ra rằng tất cả các mảng kinh doanh chính của công ty đều phải đối mặt với những đối thủ nhiều tiền, từ Lazada đến Grab. Trong khi đó mảng game vẫn chỉ dựa vào 1 tựa game duy nhất.Về phần mình, có vẻ như Li nhận thức rất rõ rằng trò chơi đã trở nên khó hơn trước. Gần như tất cả mọi người đêu gọi Sea là \"sự kết hợp giữa Tencent và Alibaba\", 2 trong số những tập đoàn công nghệ thành công nhất trong lịch sử châu Á. \"Chúng tôi đã học được rất nhiều điều từ họ. Nhưng cuối cùng thì chúng tôi không phải là phiên bản mini của họ, mà sẽ là chính chúng tôi \", Li nói. ", "topic": "Kinh tế", "tag": ["SEA", "Alibaba", "Cổ phiếu Sea", "SHOPEE", "Bong bóng", "FAANG", "Cổ phiếu", "Mini", "Thương mại điện tử", "Tesla", "Tencent", "Thua lỗ", "Hot", "Game", "Trò chơi", "Phiên bản", "Đại dịch", "Forrest Li", "Nổ tung", "Di động"], "link": "http://toquoc.vn/chan-dung-co-phieu-hot-nhat-the-gioi-cong-ty-van-dang-lo-nhung-gia-da-tang-880-duoc-goi-la-alibaba-phien-ban-mini-nhung-cung-bi-goi-la-bong-bong-cong-nghe-4202068113723369.htm"}