{"id": "35941219", "header": "Bộ trưởng Bộ Công Thương: Chúng ta đã sẵn sàng thông xe 'cao tốc EVFTA'", "datetime": "2020-08-06T10:33:03.000+07:00", "summary": "'Nếu EVFTA được ví như con đường cao tốc cho việc thúc đẩy tăng trưởng nền kinh tế thì ngày hôm nay chúng ta đã tự tin sẵn sàng thông xe cho con đường đó'.", "content": "Đây là chia sẻ của Bộ trưởng Bộ Công Thương Trần Tuấn Anh tại Hội nghị trực tuyến về “Triển khai kế hoạch thực hiện Hiệp định thương mại tự do Việt Nam- Liên minh châu Âu (EVFTA)” do Thủ tướng Chính phủ chủ trì diễn ra sáng ngày 7/8 tại Hà Nội.Bộ trưởng Trần Tuấn Anh cho biết, Bộ Công Thương được Chính phủ giao làm cơ quan đầu mối điều phối việc triển khai Hiệp định Đối tác toàn diện và tiến bộ xuyên Thái Bình Dương (CPTPP) và giờ là Hiệp định thương mại tự do Việt Nam-EU (EVFTA). Trên cơ sở 6 nội dung lớn mà Thủ tướng Chính phủ đã nêu, từ góc độ, chức năng quản lý của mình, Bộ Công Thương đã kiến nghị 6 giải pháp cụ thể.Thứ nhất là công tác tuyên truyền, phổ biến về hội nhập kinh tế quốc tế nói chung và Hiệp định EVFTA nói riêng.Bộ trưởng Trần Tuấn Anh nhìn nhận, trong thời gian chúng ta đã làm khá mạnh, quyết liệt và đã đạt được một số kết quả tích cực. Tuy nhiên, chúng ta có thể làm tốt hơn và kết quả thu được có thể tích cực hơn nữa để làm sao các doanh nghiệp, các cơ quan quản lý và người dân hiểu đúng, hiểu đủ và hiểu rõ về các nội dung của các FTA nói chung và EVFTA nói riêng.“Do vậy, trong thời gian tới, cần đẩy mạnh hơn nữa công tác này theo hướng đa dạng hóa về hình thức tuyên truyền và chuyên môn hóa về nội dung, hướng tới từng đối tượng cụ thể và đặc biệt cần xây dựng và nâng cao năng lực cho đội ngũ giảng viên, chuyên gia có kiến thức sâu về các FTA và EVFTA. Có như vậy, chúng ta mới có thể quán triệt và thống nhất cao về nhận thức trong việc thực thi đầy đủ và hiệu quả các cam kết của Hiệp định”, Bộ trưởng nói.Thứ hai, để giúp các doanh nghiệp tận dụng được tối đa những cơ hội mà Hiệp định mang lại, Bộ trưởng Trần Tuấn Anh cho rằng, cần tích cực xóa bỏ những rào cản đối với hoạt động sản xuất kinh doanh của doanh nghiệp thông qua việc đẩy mạnh công tác cải cách hành chính, ban hành chính sách với phương châm tạo thuận lợi tối đa cho doanh nghiệp, minh bạch và bảo đảm công bằng, không có sự phân biệt đối xử giữa các thành phần kinh tế.“Điều quan trọng là chúng ta cần thay đổi tư duy trong việc xây dựng chính sách từ cả ở cấp trung ương và địa phương, đó là lấy doanh nghiệp làm trọng tâm và lấy chuẩn mực quốc tế làm thước đo. Có như vậy, những chính sách được ban hành mới thực sự đi vào cuộc sống và giúp doanh nghiệp hoạt động sản xuất kinh doanh được tốt hơn”, Bộ trưởng chia sẻ.Thứ ba, là việc nâng cao năng lực cạnh tranh. Đây là giải pháp mà Bộ trưởng đánh giá “không phải là vấn đề mới” mà là “thực trạng và bài toán hóc búa chúng ta đã gặp phải từ rất lâu rồi”.Đối với những lĩnh vực sản xuất công nghiệp, Bộ trưởng cho rằng cần phải tiếp tục khuyến khích, đầu tư nhiều hơn vào việc phát triển ngành công nghiệp phụ trợ để giải tỏa những nút nghẽn về nguồn nguyên liệu đầu vào. Đồng thời, cần hỗ trợ cho doanh nghiệp trong việc quảng bá, xúc tiến thương mại đối với sản phẩm đầu ra. Có như vậy, chúng ta mới có thể xây dựng và củng cố các ngành sản xuất đủ năng lực để cạnh tranh được với các sản phẩm nhập khẩu, từ đó đứng vững trên sân nhà và từng bước thâm nhập sâu hơn vào thị trường quốc tế.Thứ tư, Bộ trưởng Trần Tuấn Anh nhìn nhận, những FTA thế hệ mới như CPTPP hay EVFTA luôn có những cam kết cao về phát triển bền vững, cụ thể là gắn việc phát triển sản xuất và thương mại với các yêu cầu về bảo vệ môi trường. Theo đó, các sản phẩm xuất khẩu, đặc biệt là những mặt hàng có nguồn gốc, đầu vào từ tự nhiên như thủy sản hay sản phẩm gỗ cần phải đáp ứng được các quy định về truy xuất nguồn gốc, cụ thể là các sản phẩm đó có được đánh bắt và khai thác một cách hợp pháp hay không.“Chính vì vậy, một mặt, chúng ta cần có những biện pháp nâng cao nhận thức của người nông dân và doanh nghiệp sản xuất, nhưng mặt khác cũng cần có những giải pháp, chế tài cụ thể đối với những hành vi vi phạm các quy định về đánh bắt và khai thác nguồn tài nguyên trái phép”, Bộ trưởng lưu ý.Thứ năm là vấn đề về phát triển cơ sở hạ tầng phục vụ cho sản xuất và kinh doanh.Nhận thức được tầm quan trọng của vấn đề này, trong thời gian qua, Chính phủ đã có những giải pháp rất cơ bản và mạnh mẽ để phát triển cơ sở hạ tầng trong nước nhằm thu hút đầu tư nước ngoài và đáp ứng được tốt hơn nhu cầu của nền kinh tế. Bản thân các nhà đầu tư và doanh nghiệp châu Âu cũng rất có thế mạnh trong những ngành như logistics, viễn thông, giao thông… Do vậy, một mặt Hiệp định EVFTA sẽ tạo cơ hội rộng mở cho các doanh nghiệp châu Âu vào đầu tư tại những lĩnh vực này ở Việt Nam. Mặt khác, với sự tham gia của doanh nghiệp châu Âu thì đây cũng là cơ hội để cơ sở hạ tầng của Việt Nam được phát triển, cải thiện hơn nữa, từ đó đáp ứng và phục vụ tốt hơn cho hoạt động sản xuất và kinh doanh của cả nền kinh tế nói chung.Cuối cùng, người đứng đầu ngành Công Thương cho rằng: “Cần nhận thức đúng đắn rằng, cũng như các FTA khác, Hiệp định EVFTA được xây dựng trên nguyên tắc có đi có lại và cân bằng về lợi ích của cả hai bên”. Theo đó, khi EU xóa bỏ thuế quan cho hàng hóa của Việt Nam có cơ hội trong việc xuất khẩu sang thị trường EU thì ngược lại chúng ta cũng phải có nghĩa vụ mở cửa thị trường của mình cho hàng hóa của châu Âu.“Vấn đề ở đây là bên cạnh việc trang bị năng lực cạnh tranh cho hàng hóa trong nước, chúng ta cần phải tạo ra một môi trường cạnh tranh bình đẳng, lành mạnh cho hàng hóa của cả hai bên. Điểm đáng lưu ý là EU có cơ cấu xuất nhập khẩu hàng hóa mang tính bổ trợ với Việt Nam và do vậy không trực tiếp cạnh tranh với hàng hóa cùng phân khúc của chúng ta. Cũng chính vì thế, những mặt hàng mà EU có thế mạnh khi nhập khẩu vào thị trường Việt Nam như máy móc, thiết bị… sẽ giúp hỗ trợ cho ngành sản xuất trong nước giảm giá thành và nâng cao năng lực sản xuất, từ đó tạo ra những sản phẩm có sức cạnh tranh tốt hơn”, Bộ trưởng nói.Bộ trưởng Trần Tuấn Anh bày tỏ sự tin tưởng: \"Với sự nhận thức đúng đắn và sự chuẩn bị tốt, chúng ta có thể đón đầu và tận dụng hiệu quả được những cơ hội và kỳ vọng mà Hiệp định EVFTA sẽ mang lại”. Bộ trưởng Trần Tuấn Anh cũng khẳng định: \"Nếu EVFTA được ví như con đường cao tốc cho việc thúc đẩy tăng trưởng nền kinh tế thì ngày hôm nay chúng ta đã tự tin sẵn sàng thông xe cho con đường đó để giúp cho các phương tiện lưu thông trên đó, chính là doanh nghiệp và nền kinh tế, được vận hành một cách thuận lợi, thông suốt và hiệu quả hơn”. ", "topic": "Kinh tế", "tag": ["Hiệp định EVFTA", "Liên minh châu âu", "Bộ công thương", "Hiệp định", "Hội nghị", "Doanh nghiệp", "Hiệp định thương mại tự do", "Cơ quan quản lý", "Hiểu rõ", "Thủ tướng chính phủ", "Bộ trưởng", "Trần Tuấn Anh", "Đường cao tốc", "Thông xe kỹ thuật", "CPTPP", "Nền kinh tế", "Cao tốc", "Kinh tế quốc tế", "Sẵn sàng", "Sản xuất kinh doanh"], "link": "http://baochinhphu.vn/kinh-te/bo-truong-bo-cong-thuong-chung-ta-da-san-sang-thong-xe-cao-toc-evfta/403334.vgp"}