{"id": "35949785", "header": "Khuyến khích những sản phẩm mang tính ứng dụng cao", "datetime": "2020-08-06T23:35:33.000+07:00", "summary": "Trao đổi về Hội thi Sáng tạo Khoa học - kỹ thuật tỉnh lần thứ IX năm 2020 - 2021, ông Bùi Mau - Chủ tịch Liên hiệp Các hội Khoa học - kỹ thuật tỉnh, Phó Trưởng ban tổ chức hội thi cho biết:", "content": "- Hội thi Sáng tạo KH-KT lần đầu tiên được tổ chức vào năm 2005. Từ đó đến nay, cứ 2 năm được tổ chức một lần. Hội thi ngày càng thu hút đông đảo lực lượng công nhân, nông dân, cán bộ kỹ thuật, thầy thuốc, giáo viên, cán bộ nghiên cứu khoa học trong tỉnh tích cực tham gia. Từ vài chục sản phẩm dự thi năm 2005, đến nay, đã có hàng trăm sản phẩm dự thi thuộc các lĩnh vực khác nhau. Hội thi đã góp phần thúc đẩy phong trào lao động sáng tạo trong các lĩnh vực KH-KT, khuyến khích ứng dụng hiệu quả các giải pháp kỹ thuật vào sản xuất và đời sống, góp phần chung vào sự phát triển kinh tế - xã hội của tỉnh.Lần này, cùng với Hội thi Sáng tạo KH-KT tỉnh, còn có Cuộc thi Sáng tạo Thanh, thiếu niên, nhi đồng. Thời gian nhận hồ sơ đối với Hội thi Sáng tạo KH-KT tỉnh từ nay đến ngày 30-6-2021; Cuộc thi Sáng tạo thanh, thiếu niên, nhi đồng từ ngày 9-7 đến 31-3-2021.- Mọi cá nhân người Việt Nam (hoặc nhóm cá nhân) đang sinh sống, lao động, công tác, học tập, làm việc tại Khánh Hòa có các giải pháp kỹ thuật được tạo ra và áp dụng từ năm 2016 trở lại đây đều có quyền dự hội thi. Các tổ chức của Việt Nam, có trụ sở đóng trên địa bàn tỉnh, đã đầu tư để tạo ra giải pháp kỹ thuật đều có quyền đứng tên dự thi.Đối với các lĩnh vực dự thi, khác với những lần thi trước, lần này có thêm nội dung kỹ thuật dịch vụ du lịch. Các lĩnh vực khác như: Công nghệ thông tin, điện tử, viễn thông; cơ khí tự động hóa, xây dựng và giao thông vận tải; vật liệu, hóa chất, năng lượng; nông, lâm, ngư nghiệp, tài nguyên và môi trường; y dược; giáo dục - đào tạo vẫn tiếp tục tham gia dự thi.- Những sản phẩm được đánh giá cao là sản phẩm không trùng với giải pháp đã được công bố hoặc áp dụng ở Khánh Hòa, ở Việt Nam trước ngày nộp hồ sơ; sản phẩm đó có khả năng áp dụng rộng rãi; được áp dụng và chứng minh có hiệu quả kinh tế - xã hội.Cơ cấu giải thưởng năm nay gồm: 3 giải nhất, mỗi giải 20 triệu đồng; 4 giải nhì, mỗi giải 14 triệu đồng; 10 giải ba, mỗi giải 10 triệu đồng và 40 giải khuyến khích, mỗi giải 5 triệu đồng. Ngoài ra, nếu số lượng sản phẩm dự thi tăng và chất lượng sản phẩm tham gia tốt, ban tổ chức sẽ xem xét tăng thêm 10% tổng kinh phí dự toán để tăng số lượng giải thưởng.- Đối với Cuộc thi Sáng tạo Thanh, thiếu niên, nhi đồng tỉnh, đối tượng tham dự là các em từ 6 - 18 tuổi (khuyến khích các em nhỏ tuổi hơn, các em ở miền núi, biên giới, hải đảo, dân tộc ít người tham gia). Sản phẩm dự thi bao gồm mẫu vật, mô hình, máy móc, dụng cụ, bản thiết kế thuộc các lĩnh vực: Đồ dùng học tập; phần mềm tin học; dụng cụ sinh hoạt gia đình, đồ chơi trẻ em; sản phẩm thân thiện với môi trường; giải pháp bảo vệ môi trường, ứng phó với biến đổi khí hậu, phát triển kinh tế. Cơ cấu giải thưởng gồm: Giải đặc biệt 10 triệu đồng; 3 giải nhất, mỗi giải 8 triệu đồng; 6 giải nhì, mỗi giải 5 triệu đồng; 9 giải ba, mỗi giải 3 triệu đồng; 30 giải khuyến khích, mỗi giải 2 triệu đồng…CẨM VÂN (Thực hiện) ", "topic": "Kinh tế", "tag": ["Bùi Mau", "Hội thi sáng tạo KH-KT", "KH-KT", "Hội thi", "Cuộc thi Sáng tạo thanh", "Phó trưởng ban", "Khuyến khích", "Liên hiệp", "Ứng dụng", "Nhi đồng", "Khoa học", "Sản phẩm", "Dự thi", "Kỹ thuật", "Thúc đẩy phong trào", "Thiếu niên", "Thầy thuốc", "Trao đổi", "Tích cực tham gia", "Nghiên cứu khoa học"], "link": "http://www.baokhanhhoa.vn/xa-hoi/202008/khuyen-khich-nhung-san-pham-mang-tinh-ung-dung-cao-8177630/"}