{"id": "35949607", "header": "CLB Thanh Hóa của... 'bầu' Đệ (?)", "datetime": "2020-08-06T22:48:03.000+07:00", "summary": "Ít nhất thì có vẻ ông Chủ tịch CLB Thanh Hóa Nguyễn Văn Đệ nghĩ như vậy. Vì thế, ông quyết định cho đội bóng 'tạm nghỉ chơi' V.League 2020 mà không cần thỉnh thị, xin ý kiến lãnh đạo tỉnh, chỉ báo cáo… để biết (đến tối 5-8 khi lá đơn đã được gửi cho VFF, VPF, Chủ tịch UBND tỉnh Thanh Hóa Nguyễn Đình Xứng cho biết, chưa nhận được văn bản của CLB và nếu có UBND tỉnh phải họp bàn xem xét, quyết định). Ông Đệ cũng thậm chí chẳng buồn tham khảo, thông báo với cấp dưới là HLV Nguyễn Thành Công và các cầu thủ. Đội bóng là của người dân xứ Thanh, vậy nếu bị giáng xuống hạng 3 vì bỏ giải ông Đệ có chịu trách nhiệm?", "content": "Công văn của CLB Thanh Hóa vừa khó hiểu vừa nửa vời. Đầu tiên là nại “bởi có lý do bất khả kháng”, cụ thể là khó khăn về tài chính nên bỏ giải. Có lẽ cảm thấy mình trông như đứa trẻ mè nheo vòi vĩnh, 1 ngày sau đó “bầu” Đệ thanh minh với báo chí: nguyên nhân là vì dịch bệnh. “Tôi tiên lượng mùa giải năm nay khó lòng tiếp diễn. Cái tài của người lãnh đạo là phải biết tiên lượng và dự đoán” (?)Cả 2 lý do đều khó lọt tai, bởi khó là khó chung, hơn nữa giải chỉ mới hoãn chưa được 2 tuần.Còn vô số những lập luận, ngụy biện buồn cười trong công văn và phát biểu của “bầu” Đệ. “Chúng tôi không bỏ giải. Nói bỏ giải là không chính xác. Chúng tôi (chỉ)… không tiếp tục tham gia các trận đấu còn lại” (?)... Vậy nên đâu thể kỷ luật ông cũng như đội bóng xứ Thanh!Không chỉ với lãnh đạo và người dân Thanh Hóa, ông Đệ còn tự cho mình không chỉ đứng trên VPF, VFF mà cả luật lệ bóng đá khi “giải tán CLB, cho đội bóng về nhà nghỉ ngơi… để chuẩn bị cho… V.League 2021”. Thế thì loạn, cứ đội nào thi đấu không như ý thì dừng lại nghỉ, mùa sau đá tiếp?Nếu xứ Thanh còn giao đội bóng cho một vị chủ tịch thích can dự vào chuyên môn lại tiền hậu bất nhất, sớm nắng chiều mưa, vui đó buồn đó sẽ còn làm trò cười cho cả làng bóng (năm 2013, “bầu” Đệ vì bất mãn trọng tài cũng đã từng tuyên bố bỏ giải).Tuy nhiên, sâu xa hơn, văn bản của “bầu” Đệ thực chất là lời “hăm dọa”. Đàng sau đó là gói hỗ trợ lần 2 của FIFA cho VFF lên đến 1,5 triệu USD mà đến nay VFF vẫn lờ đi, không cho biết sẽ phân chia miếng bánh cho các CLB ra sao (thế nên mới có thòng thêm: “Sẽ chỉ tiếp tục tham dự khi VFF, VPF có kế hoạch hỗ trợ tài chính”). Như thế là không minh bạch, bởi chịu ảnh hưởng nhiều nhất vì dịch bệnh Covid-19 mà FIFA hỗ trợ chính là các CLB, những tế bào của nền bóng đá. ", "topic": "Thể thao", "tag": ["CLB Thanh Hóa", "Nguyễn Văn Đệ", "VPF", "Công văn", "Đệ", "Liên đoàn bóng đá việt nam", "Thanh Hóa", "Thỉnh thị", "V.League 2020", "Nguyễn Đình Xứng", "Chủ tịch", "Nguyễn Thành Công", "UBND Tỉnh Thanh Hóa", "Tạm nghỉ", "Lá đơn", "Họp bàn", "Xin ý kiến", "Đội bóng", "V.LEAGUE", "Cấp dưới"], "link": "http://www.baodongnai.com.vn/thethao/202008/clb-thanh-hoa-cua-bau-de--3016346/"}