{"id": "35942733", "header": "Bộ Y tế khẩn cấp tìm người đã đến 3 địa điểm tập trung đông người ở Đà Nẵng", "datetime": "2020-08-06T12:04:00.000+07:00", "summary": "Ngày 6/8, Bộ Y tế tiếp tục ra thông báo khẩn số 24 và đề nghị những ai đã đến Nhà hàng tiệc cưới Golden Phoenix; Trung tâm Hội nghị tiệc cưới Phì Lũ và Trung tâm tiệc cưới Biển Xanh ở Đà Nẵng cần lưu ý một số điều.", "content": "Bộ Y tế yêu cầu những người có mặt tại các địa điểm trên liên hệ ngay với cơ quan y tế gần nhất để được tư vấn hỗ trợ.Gọi điện đến các đường dây nóng:+ Bộ Y tế: 1900.9095+ CDC Hà Nội: 0905.108.844 cung cấp số điện thoại những người đã tiếp xúc với mìnhKhai báo y tế trực tuyến tại https://tokhaiyte.vn hoặc tải ứng dụng NCOVI từ địa chỉ https://ncovi.vn và thường xuyên cập nhật tình trạng sức khỏe.Cài đặt ứng dụng Bluezone để được cảnh báo nguy cơ lây nhiễm COVID-19: https://www.bluezone.gov.vnTại cuộc họp giao ban định kỳ với giám đốc Sở Y tế 63 tỉnh thành phố, GS.TS Nguyễn Thanh Long, quyền Bộ trưởng Bộ Y tế nhận định, dịch lần này khó khăn hơn nhiều, tốc độ lây lan nhanh hơn, xuất hiện nhiều chùm ca bệnh tại cộng đồng, gia đình. Điều này đặt ra thách thức lớn là phải khẩn trương, quyết liệt, làm rất mạnh và phải cương quyết tất cả biện pháp phòng dịch, giúp hạn chế những ảnh hưởng tới sự phát triển kinh tế xã hội.GS.TS Nguyễn Thanh Long nhấn mạnh, với dịch lần này, phải khẩn trương, làm rất mạnh và phải cương quyết tất cả biện pháp để hạn chế ảnh hưởng tới sự phát triển KTXH.Quyền Bộ trưởng Bộ Y tế Nguyễn Thanh Long yêu cầu các địa phương, trên cơ sở các hướng dẫn Bộ đã ban hành, phải rà soát lại cơ sở vật chất kể cả trong tình huống phải thành lập bệnh viện dã chiến.Bên cạnh đó, Sở Y tế 63 tỉnh, thành phải rà soát lại các cơ sở xét nghiệm trên địa bàn; yêu cầu khẩn trương thiết lập các cơ sở xét nghiệm, sao cho có thể xét nghiệm trên diện rộng với các trường hợp nghi ngờ, như vậy, mới phát hiện sớm, ngăn chặn kịp thời dịch bệnh. ", "topic": "Công nghệ ", "tag": ["Nguyễn Thanh Long", "Bộ trưởng bộ y tế", "Golden Phoenix", "Địa điểm tập trung", "Bộ y tế", "Biển Xanh", "Tiệc cưới", "Sở Y tế 63", "Đông người", "Khẩn cấp", "Đà Nẵng", "BLUEZONE", "CDC Hà Nội", "NCOVI", "Lũ", "GS.TS", "Nhà hàng", "Y tế", "Đường dây nóng", "Hội nghị"], "link": "https://www.tienphong.vn/suc-khoe/bo-y-te-khan-cap-tim-nguoi-da-den-3-dia-diem-tap-trung-dong-nguoi-o-da-nang-1700872.tpo"}