{"id": "35945267", "header": "Mục tiêu mới của Man Utd: Sinh ra ở vạch đích, 24 tuổi giành 19 chức vô địch", "datetime": "2020-08-06T15:40:21.000+07:00", "summary": "Nếu chiêu mộ Kingsley Coman thay vì Jadon Sancho, Manchester United sẽ sở hữu trong đội hình một trong những cầu thủ nhiều danh hiệu nhất thế giới.", "content": "Mới 24 tuổi, Kingsley Coman đã sở hữu bộ sưu tập danh hiệu đáng ngưỡng mộ. Cầu thủ người Pháp đã tám lần đăng quang chức vô địch quốc gia ở ba trong năm giải đấu hàng đầu châu Âu.Coman được đào tạo ở Paris Saint-Germain và được tính hai lần vô địch Ligue 1 cùng đội chủ sân Parc des Princes. Anh chuyển đến Juventus vào năm 2014, đúng giai đoạn đội bóng này không có đối thủ xứng tầm ở Serie A. Coman có thêm hai danh hiệu trong mùa giải 2014/15 và 2015/16.Bayern Munich mượn Coman hai năm và mua đứt anh từ Juventus vào năm 2017. Một lần nữa cầu thủ người Pháp được khoác áo CLB \"vô đối\" ở một giải VĐQG. Trong thời gian thi đấu cho đội chủ sân Allianz Arena, Coman giành được năm danh hiệu Bundesliga.Tính thêm các giải cúp quốc gia, Coman đã sở hữu tới 19 chức vô địch ở Pháp, Italy và Đức. Ở cấp độ đội tuyển, cầu thủ chạy cánh này cũng là thành viên của đội tuyển Pháp giành ngôi á quân EURO 2016 và suýt có thêm danh hiệu World Cup nếu không bị chấn thương.Coman đang đứng trước cơ hội chuyển tới CLB thứ tư trong sự nghiệp. Theo Daily Mail, cầu thủ này được Manchester United nhắm làm phương án thay thế trong trường hợp không chiêu mộ được Jadon Sancho. Quỷ đỏ có thể từ bỏ mục tiêu Sancho nếu Dortmund kiên quyết đòi số tiền hơn 100 triệu Bảng.Thương vụ này hoàn toàn khả quan đối với Quỷ đỏ khi Coman có thể cân nhắc ra đi để đảm bảo cơ hội ra sân. Bayern Munich còn Serge Gnabry và Ivan Perisic, lại vừa mua Leroy Sane từ Manchester City, cuộc cạnh tranh vị trí đá biên trên hàng công của đội chủ sân Allianz Arena thêm khó khăn đối với Coman. ", "topic": "Thể thao", "tag": ["Jadon Sancho", "Kingsley Coman", "SANCHO", "Chức vô địch", "Manchester United", "Sinh ra", "Chiêu mộ", "Danh hiệu", "Sân Parc des Princes", "Paris Saint-Germain", "Sân Allianz Arena", "Mục tiêu", "Bộ sưu tập", "Xứng tầm", "Nhất thế giới", "Người Pháp", "Thay vì", "Sở hữu", "Ngưỡng mộ", "Mua đứt"], "link": "https://vtc.vn/muc-tieu-moi-cua-man-utd-sinh-ra-o-vach-dich-24-tuoi-gianh-19-chuc-vo-dich-ar562097.html"}