{"id": "35944285", "header": "Erik kết hợp với đàn em Alex Dương (The Voice) kể chuyện tình đơn phương trong MV mới", "datetime": "2020-08-06T14:54:33.000+07:00", "summary": "Tối 5/8, giọng ca trẻ Alex Dương chính thức ra mắt MV 'Chúng ta phải lòng nhau chưa' kết hợp cùng Erik. Đây là sản phẩm tái ngộ đường đua V-Pop của anh sau MV đầu tay 'Mãi mãi là bao lâu'.", "content": " được sáng tác bởi nhạc sĩ Trungg I.U, là câu chuyện về một chàng trai trót đem lòng yêu đơn phương một cô gái nhưng lại chần chừ không dám nói ra để rồi phải ôm lấy nuối tiếc khi cơ hội vụt qua. “Nữ nhân” của Alex Dương và ERIK trong sản phẩm lần này cũng là một gương mặt quen thuộc với khán giả: Ca sĩ Bảo Uyên ().Trở lại sau thời gian “ở ẩn” để rèn luyện bản thân, giọng ca ballad của  - Alex Dương có cơ hội song ca bên cạnh thần tượng của mình là Erik. Cả hai phối hợp ăn ý với nhau nhằm mang đến cho khán giả một bản song ca đầy chất tự sự về tình yêu đơn phương.Chia sẻ về kỳ vọng cho lần  này, Alex Dương cho biết bản thân mong muốn âm nhạc của mình có thể đến gần khán giả hơn để chia sẻ, thấu hiểu và xoa dịu những trái tim đơn phương. Đặc biệt, nam ca sĩ hy vọng có thể “chạm” được ai đó ngoài kia đang độc thân giống như anh hiện tại. được thực hiện vào Giáng sinh năm 2019, dự kiến ra mắt khán giả vào Valentine năm nay. Tuy nhiên, do tình hình dịch COVID-19 kéo dài nên phải hoãn đến giờ.Cùng hoạt động trong một công ty nhưng đây là lần đầu tiên Alex Dương và Erik có cơ hội hợp tác trong một sản phẩm âm nhạc. Nam ca sĩ cho biết khi nhận được ca khúc  đã ngay lập tức gửi cho giọng hát nghe thử.Alex Dương chia sẻ: “Erik rất dễ thương, chính bạn là người đã ngỏ lời song ca với Alex. Lúc Erik nghe demo xong có hát một đoạn trong chorus gửi qua cho Alex nghe thử là Alex đã ngất ngây rồi. Alex nghĩ có 2 lý do để Erik đưa ra quyết định ấy: 1 là bài hát đủ hay để bạn có cảm hứng hát, 2 là bạn ấy muốn giúp đỡ cho âm nhạc của Alex được lan tỏa hơn dựa trên sức ảnh hưởng của bạn ấy đang có, quá dễ thương phải không? Alex biết ơn và tự hào với sự kết hợp lần này”.Alex Dương là thí sinh thuộc team A2 Lam Trường tại cuộc thi . Anh từng gây dấu ấn với ngoại hình điển trai và giọng hát ngọt ngào. Sau chương trình, Alex Dương ra mắt MV mang tên  kết hợp cùng Bảo Uyên. ", "topic": "Giải trí", "tag": ["ERIK", "Alex Dương", "The Voice", "Đơn phương", "Phải lòng", "Bảo Uyên", "Đàn em", "Giọng hát Việt 2018", "V-pop", "Chuyện tình", "Mãi mãi", "Giọng ca", "Đường đua", "Tái ngộ", "Đầu tay", "Yêu đơn phương", "Nữ nhân", "Đem lòng", "Song ca", "Giọng Hát Việt"], "link": "https://hoahoctro.tienphong.vn/hht-hau-truong-showbiz/erik-ket-hop-voi-dan-em-alex-duong-the-voice-ke-chuyen-tinh-don-phuong-trong-mv-moi-1700580.tpo"}