{"id": "35945906", "header": "Xem trực tiếp Man City vs Real Madrid ở kênh nào?", "datetime": "2020-08-06T16:44:33.000+07:00", "summary": "VietNamNet xin gửi tới quý độc giả lịch thi đấu và kênh phát sóng trực tiếp trận đấu giữa Man City vs Real Madrid, thuộc lượt về vòng 1/8 Champions League.", "content": "Trận đấu giữa Man City vs Real Madrid diễn ra trên sân vận động Etihad vào lúc 02h00 ngày 8/8, theo giờ Việt Nam.Do tình hình dịch bệnh Covid-19 tại Anh diễn biến phức tạp, nên BTC quyết định vẫn không mở cửa cho khán giả vào sân theo dõi trực tiếp cuộc so tài này.Được biết, truyền hình số vệ tinh Việt Nam (K+) là đơn vị có bản quyền phát sóng trận đấu này, và được trực tiếp trên kênh K+PM.Để phục vụ quý độc giả, VietNamNet cũng sẽ tường thuật trực tiếp cuộc thư hùng này bắt đầu từ lúc 01h30 cùng ngày.Ở trận lượt đi, đoàn quân của HLV Pep Guardiola đã bất ngờ đánh bại Real Madrid với tỉ số 2-1 trên sân khách. Với lợi thế này, Man City đang sáng cửa giành tấm vé dự vòng tứ kết Champions League.Lịch sử đối đầu giữa hai đội đang nghiêng về đội bóng Hoàng gia Tây Ban Nha. Trong 5trận đã đối đầu với nhau, Real Madrid dành được 2 chiến thắng, 2 trận hòa và nhận duy nhất một thất bại. Nhưng ở lần chạm mặt gần nhất, nửa xanh thành Manchester mới là đội ra về trong sự hân hoan. Đó là trận đấu mà Man City nhờ sự xuất sắc của Kevin De Bruyne và tấm thẻ đỏ đau đớn của Sergio Ramos mà đoàn quân của Pep Guardiola đã chiến thắng một cách ngoạn mục.Phong độ của đội chủ sân Etihad là khá ổn định. Trong tám trận gần nhất, đội có 6 trận thắng và thua 2 trận. Nhưng điều quan trọng hơn cả là họ đã dành cho UEFA một cú tát đau đớn khi đã thoát án cấm hai năm dự Champions League của chính UEFA. Điều đó giúp cho tinh thần của các cầu thủ của đội bóng trở nên thoải mái và giúp cho giới chủ ở Trung Đông giữ được các ngôi sao của mình.Man City: Sergio Agüero vắng mặt vì chấn thương, Benjamin Mendy bị treo giò.Real Madrid: Sergio Ramos bị treo giò, khả năng ra sân của Marcelo không rõ ràng.- Trong 5 lần gần nhất 2 đội gặp nhau ở Champions League, Real Madrid thắng 2, hòa 2, thua 1.- Man City thắng 5/6 trận gần nhất, trong đó có 3 trận thắng 5-0.- Real Madrid có 10 trận thắng liên tiếp ở La Liga trước khi để Leganes cầm hòa 2-2 ở trận hạ màn.Man City: Sterling (9'), Jesus (69')Real Madrid: Benzema (28'): Ederson, Walker, Fernandinho, Laporte, Cancelo, Rodri, Gundogan, De Bruyne, Foden, Sterling, Jesus Courtois, Carvajal, Militao, Varane, Mendy, Casemiro, Kroos, Modric, Hazard, Benzema, Rodrygo ", "topic": "Thể thao", "tag": ["Phát sóng trực tiếp", "Vietnamnet", "Lượt về", "Sân vận động Etihad", "Champions league", "Real madrid", "Kênh K+PM", "Độc giả", "Lịch thi đấu", "Manchester city", "Trực tiếp", "UEFA", "Trận đấu", "Diễn biến phức tạp", "Thư hùng", "Hoàng Gia Tây Ban Nha", "Tường thuật trực tiếp", "Gần nhất", "Đoàn quân", "Josep Guardiola"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-quoc-te/champions-league/man-city-vs-real-madrid-xem-truc-tiep-o-dau-kenh-nao-664050.html"}