{"id": "35944463", "header": "Các dấu hiệu nhận biết bugi thật và hàng giả", "datetime": "2020-08-06T15:08:33.000+07:00", "summary": "Bugi là một bộ phận quan trọng thuộc hệ thống đánh lửa trên xe ô tô, tuy nhiên trên thị trường xuất hiện nhiều sản phẩm làm nhái các thương hiệu bugi nổi tiếng.", "content": "Có hai nhãn bugi phổ biến được nhiều người dùng tin tưởng là Denso và NGK. Đây cũng là hai thương hiệu bugi bị làm giả nhiều nhất.Hiện nay, bugi giả được bày bán tràn lan ở các cửa hàng bán phụ tùng. Những loại này gây nên nhiều vấn đề cho xe như khó khởi động, động cơ kém hiệu quả, hao nhiên liệu, xe không bốc. Sử dụng trong thời gian dài còn thấy hiện tượng đầu bugi bị móp và thủng do chất lượng kém.Khác biệt lớn nhất giữa bugi thật - giả chính là phần điện cực trung tâm. Bugi NGK thật có một điện cực trung tâm làm bằng Iridium. Chất liệu này có đặc tính nóng chảy rất cao, cứng và bền lâu.Loại giả không có phần Iridium trên đỉnh mà chúng được thay thế bằng niken - chất liệu trông giống Iridium. Niken rất yếu và không chịu được nóng. Điều này làm cho điện cực trung tâm rất dễ bị tan chảy và gây hại cho động cơ.Theo NGK, người dùng có thể nhận biết dấu hiệu bugi bị làm giả qua các dấu hiệu dưới đây.Đầu tiên chúng ta sẽ nhìn vào tên thương hiệu, bugi NGK thật sẽ có chữ phần logo ở phần chính giữa, sắc nét và được in bằng mực in tốt. Trong khi đó các sản phẩm làm nhái có nét chữ mờ, vị trí nhận diện thương hiệu bị xô lệch.Nếu như bạn nhìn thấy phông chữ không chuẩn hoặc bị nhòe thì đây cũng là dấu hiệu đáng nghi ngờ.Dấu hiệu tiếp theo là phần đai ốc lục giác. Nếu không có số lô hoặc một loại phông chữ khác được sử dụng so với loại phông chữ chuẩn, thì đó không phải là sản phẩm chính hãng. Bugi thật có 4 ký tự được dập nổi sắc nét, mô tả cấu tạo và đặc tính của bugi.Đây cũng là đặc điểm thợ máy khuyên người mua kiểm tra đầu tiên. Bugi giả có vòng đệm lỏng lẻo dễ tháo rời. Bugi thật vòng đệm cố định, khó tháo hơn.Bugi giả có phần tim sứ ở điện cực trung tâm có màu trắng đục, không đều màu. Phần tim sứ của bugi thật trắng đều, sạch sẽ.Một thương hiệu khác của Nhật Bản là Denso cũng gặp phải tình trạng làm giả, làm nhái tương tự. Dấu hiệu để nhận biết hàng giả của thương hiệu này như: đầu điện cực sáng loáng chứ không xỉn như hàng thật.DCả hai loại bugi đều có điện cực trung tâm làm bằng Iridium. Đây là kim loại có khả năng dẫn điện nhỏ hơn so với đồng nhưng chịu được nhiệt và nhiệt độ nóng chảy cao hơn. Vì vậy, Iridium có tuổi thọ và hiệu suất làm việc tốt hơn. Hai loại này sẽ có tuổi thọ vận hành từ 150.000 km đến 240.000 km.Theo đánh giá của chuyên gia, hiệu suất làm việc của 2 loại bugi này không có sự khác biệt quá lớn. Tuy nhiên, bugi Denso sẽ phát huy hết hiệu suất khi được lắp vào các mẫu xe của Nhật.Hơn nữa, bugi Denso có đường kính điện cực lớn hơn NGK, vì vậy chúng có tuổi thọ ngắn hơn nhưng bù lại có tia lửa mạnh hơn. Trong khi đó bugi NGK rẻ hơn nhưng có tuổi thọ lâu hơn, ít đòi hỏi bảo trì. ", "topic": "Xe cộ", "tag": ["NGK", "IRIDIUM", "Denso", "Bu-gi", "Hàng giả", "Nhận biết", "Nhái", "Điện cực", "Đánh lửa", "Dấu hiệu", "Niken", "Đai ốc", "Làm giả", "Phông chữ", "Thương hiệu", "Vòng đệm", "Lục giác", "Nóng chảy", "Móp", "Giả"], "link": "http://baoquangngai.vn/channel/12865/202008/cac-dau-hieu-nhan-biet-bugi-that-va-hang-gia-3016253/"}