{"id": "35940020", "header": "5 ngôi chùa Khmer nổi tiếng ở miền Tây", "datetime": "2020-08-06T09:06:00.000+07:00", "summary": "Về miền Tây Nam Bộ, du khách không nên bỏ qua 5 ngôi chùa Khmer sở hữu nét đẹp cổ kính và kiến trúc độc đáo dưới đây.", "content": " là một trong những ngôi chùa Khmer đẹp và lớn nhất miền Tây. Tọa lạc ở thành phố Bạc Liêu, tỉnh Bạc Liêu, chùa Xiêm Cán là công trình kiến trúc nghệ thuật đặc sắc của người dân địa phương. Chùa được xây dựng từ năm 1887, đến nay đã tồn tại hơn 130 năm. Chùa cũng được xem là trung tâm sinh hoạt văn hóa của cộng đồng, nơi diễn ra các lễ hội truyền thống của người Khmer. Ảnh: : Chùa còn có tên gọi khác là chùa Wathserâytêchô - Mahatup hay Mã Tộc. Sở dĩ ngôi chùa có tên Chùa Dơi vì đây là nơi trú ngụ của rất nhiều con dơi. Khuôn viên 4 ha rộng lớn bao gồm các khu vực như Xala, chánh điện, nhà mồ… Xung quanh chùa được bao bọc bởi những rừng cây sao, cây dầu nên càng thoáng mát hơn. Đến chùa, ngoài thăm viếng, bạn còn được chiêm ngưỡng những hiện vật quý giá được lưu giữ như bộ sách kinh viết bằng tay trên lá thốt nốt, tượng Phật, bộ đèn dầu cổ… Ảnh:  nằm ở huyện Trà Cú, tỉnh Trà Vinh, nổi tiếng với màu sơn thếp vàng làm chủ đạo. Đến đây, du khách thực sự choáng ngợp trước kiến trúc lộng lẫy, uy nghiêm, bề thế. Đặc biệt, chùa còn nổi bật với bức tượng Phật Thích Ca nhập Niết bàn lớn nhất Việt Nam có chiều dài 54 m. Ảnh:  tọa lạc trên ngọn đồi cao, xung quanh đều là những địa điểm du lịch nổi tiếng. Ngôi chùa theo Phật giáo Nam Tông có kiến trúc Khmer đặc trưng. Công trình đồ sộ uy nghi, được trạm trổ điêu khắc tinh xảo, đắp nối nhiều tranh tượng phù điêu hình chim thần Garuda, rắn thần Naga, tượng Cây No... mang tính nghệ thuật cao. Ảnh:Cũng sở hữu kiến trúc Khmer ấn tượng,  thu hút du khách bởi vẻ ngoài độc đáo. Khi đến đây, bạn sẽ ấn tượng với những bức tường được ốp các loại chén kiểu đủ loại hoa văn, kết hợp cùng những mảnh gạch men nhỏ vô cùng khéo léo và tinh tế. Kiến trúc của chùa là mái nóc có 3 nếp, nếp dưới cùng có kích thước khá lớn và nhỏ dần khi lên cao. Mỗi nếp trang trí với nhiều họa tiết cùng các tượng Khmer mang theo ước vọng bình yên, siêu thoát. Ảnh: ", "topic": "Văn hóa", "tag": ["Chùa Khmer", "Chùa Xiêm Cán", "Miền tây", "Miền Tây Nam Bộ", "Chùa Dơi", "Khmer", "Kiến trúc", "Cổ kính", "Ngôi chùa", "Chùa", "Bạc Liêu", "Angkor", "Người Khmer", "Nét đẹp", "Du khách", "Chùa Vàm Ray", "Hoa văn", "Độc đáo", "Nổi tiếng", "Tọa lạc"], "link": "https://zingnews.vn/5-ngoi-chua-khmer-noi-tieng-o-mien-tay-post1115410.html"}