{"id": "35949803", "header": "Xử lý quán cà phê nằm dưới lòng đường", "datetime": "2020-08-06T23:19:00.000+07:00", "summary": "Mục Tiếng nói nhân dân trên Báo Khánh Hòa Chủ nhật, ngày 2-8 phản ánh, trên đường Dương Quảng Hàm, phường Phước Long (thành phố Nha Trang) có một quán cà phê 'mọc' lên giữa đường làm mất mỹ quan đô thị, gây mất an toàn giao thông.", "content": "Theo hồ sơ của UBND phường Phước Long, thời điểm trước năm 2011, đường Dương Quảng Hàm (đường 7B trước đây) là đường đất, chỉ rộng 5m. Sau khi Thành ủy Nha Trang ban hành Nghị quyết số 17 về vận động người dân hiến đất làm đường, Nhà nước chỉ đền bù, hỗ trợ vật kiến trúc trên đất, đường Dương Quảng Hàm được quy hoạch mở rộng lên 13m. Đường dài khoảng 250m, có 46 hộ; khi vận động có 42 hộ đồng ý hiến đất làm đường, 4 hộ không đồng ý (trong đó có 3 hộ có phần diện tích nằm trên vỉa hè, còn hộ ông Lê Hồng Thái có gần 100mđất nằm gọn dưới lòng đường).Lãnh đạo UBND phường Phước Long cho biết, theo quy định phải vận động hiến đất xong mới có quyết định đầu tư. Nhưng không hiểu sao, năm 2011, khi vẫn còn 4 hộ chưa đồng ý hiến đất nhưng TP. Nha Trang vẫn có quyết định giao UBND phường Phước Long làm chủ đầu tư dự án nâng cấp mở rộng đường Dương Quảng Hàm. Khi làm đường, vị trí nào còn vướng thì trừ lại. Hiện trạng khi đó, khu đất của ông Thái là một căn nhà cấp 4 nằm dưới lòng đường. Đến năm 2019, ông Thái làm lại giấy chứng nhận quyền sử dụng đất và được Văn phòng Đăng ký đất đai TP. Nha Trang cấp giấy chứng nhận vào sổ tổng diện tích 163m, trong đó có 70,8m đất được cấp giấy chứng nhận, còn 99,2m thuộc đất quy hoạch giao thông (nằm dưới lòng đường Dương Quảng Hàm).Sau khi làm xong giấy chứng nhận quyền sử dụng đất, ông Thái đã chuyển nhượng toàn bộ lô đất này cho bà Phạm Thị Ngọc Anh. Sau đó, bà Ngọc Anh đã xin giấy phép xây dựng ở phần đất được công nhận, đồng thời tháo dỡ căn nhà cũ và phần tường bao đối với diện tích nằm dưới lòng đường; cho xây lại tường rào bao quanh, láng lại xi măng, mở một quán cà phê phía trong. Ngày 26-3, Phòng Quản lý đô thị TP. Nha Trang đã lập biên bản vi phạm hành chính về trật tự xây dựng, yêu cầu bà Ngọc Anh tháo dỡ tường rào, lưới B40 và nền xi măng.Sau khi bị lập biên bản vi phạm hành chính về trật tự xây dựng, bà Ngọc Anh đã có đơn gửi các cơ quan chức năng, trong đó nêu ý kiến chấp nhận việc tháo dỡ theo yêu cầu của Phòng Quản lý đô thị TP. Nha Trang. 99,2m đất nằm trong quy hoạch giao thông do bà Ngọc Anh quản lý, sử dụng, có đóng thuế đất hàng năm. Hiện nay bà tự nguyện hiến phần diện tích đất này cho UBND phường Phước Long để mở rộng đường cho đẹp khu phố. Tuy nhiên, UBND phường Phước Long và UBND TP. Nha Trang phải hỗ trợ bà số tiền 270,5 triệu đồng theo biên bản dự thảo bồi thường mà UBND phường Phước Long đã lập. Theo bà Ngọc Anh, hiện nay nền nhà cũ cao hơn nền đường khoảng 25cm nên nếu tháo dỡ phần nền xi măng, hàng rào tôn và lưới B40 ra thì sẽ gây nguy hiểm cho người và phương tiện tham gia giao thông.Trao đổi với phóng viên, ông Hồ Hùng Vũ - Phó Chủ tịch UBND phường Phước Long cho biết, đã tổng hợp hồ sơ trường hợp của bà Ngọc Anh báo cáo UBND TP. Nha Trang xin ý kiến chỉ đạo. Tuy thành phố chưa có ý kiến chính thức nhưng nếu cưỡng chế khu đất này thì chỉ tháo dỡ được phần tường và nền xi măng mà bà Ngọc Anh mới làm. “Vấn đề là sau khi tháo dỡ thì phải xử lý vấn đề vệ sinh môi trường, đảm bảo an toàn giao thông như thế nào?”, ông Vũ nói.Theo ông Vũ, trước kia UBND phường Phước Long đã lập phương án đền bù vật kiến trúc trên đất đối với hộ ông Thái (nay là bà Ngọc Anh) với số tiền là 270,5 triệu đồng, nhưng UBND TP. Nha Trang chưa duyệt. Hiện nay bà Ngọc Anh đã phá dỡ hiện trạng nhà cấp 4 cũ nên không có cơ sở để đền bù nữa. Ngoài đường Dương Quảng Hàm, trên địa bàn phường Phước Long còn có một số con đường nâng cấp theo Nghị quyết 17 nhưng không vận động hết, dẫn đến tình trạng một số vị trí chưa giải tỏa vẫn còn nhà, vật kiến trúc nằm trên đường hoặc vỉa hè; giải quyết xong trường hợp bà Ngọc Anh, phường sẽ thống kê, báo cáo UBND TP. Nha Trang tiếp tục giải quyết.Nhật Thanh ", "topic": "Nhà đất", "tag": ["Báo Khánh Hòa", "Đường Dương Quảng Hàm", "UBND phường Phước Long", "Lòng đường", "Phước Long", "Mỹ quan đô thị", "Đường 7B", "Nghị quyết số 17", "Thành ủy Nha Trang", "Giữa đường", "An toàn giao thông", "Làm mất", "Nha Trang", "Tiếng nói", "Chủ nhật", "Ngọc Anh", "Quán cafe", "Hiến", "Lê Hồng Thái", "Làm đường"], "link": "http://www.baokhanhhoa.vn/xa-hoi/moitruong-dothi/202008/xu-ly-quan-ca-phe-nam-duoi-long-duong-8177632/"}