{"id": "35940935", "header": "Nguồn tin lộ thương vụ bí mật của Mỹ tại Syria?", "datetime": "2020-08-06T09:53:00.000+07:00", "summary": "Chính quyền Trump đã phê duyệt thỏa thuận đầu tiên cho một công ty Mỹ phát triển và hiện đại hóa các mỏ dầu ở phía đông bắc Syria – nơi nằm dưới sự kiểm soát của Lực lượng Dân chủ Syria do người Kurd do Mỹ hậu thuẫn, theo CNN.", "content": "Hợp đồng bí mật này, đã được xúc tiến trong hơn một năm và ký kết tại Syria vào tháng trước, dự kiến sẽ tạo ra hàng tỷ USD cho chính quyền người Kurd và không hề chia sẻ gì cho chính phủ của Tổng thống Syria Bashar al-Assad, theo các nguồn tin nói chuyện với CNN.Tin tức về thỏa thuận này đã dấy lên sự chỉ trích ngay lập tức từ chính quyền Assad ở Damascus, nơi đưa ra tuyên bố hôm Chủ nhật cho biết thỏa thuận này là một nỗ lực \"đánh cắp dầu của Syria dưới sự bảo trợ và hỗ trợ của chính quyền Mỹ\" và thỏa thuận này là \"vô hiệu, không có giá trị và không có cơ sở pháp lý\".Hợp đồng này phù hợp với mục tiêu lâu dài của Tổng thống Donald Trump là đảm bảo sự kiểm soát của Mỹ đối với các mỏ dầu trong khu vực, và mang lại cho một công ty ít được biết đến của Mỹ, Delta Crescent Energy, cơ hội lớn để phát triển và nâng cấp hơn một nửa số mỏ dầu của Syria nằm dưới sự kiểm soát của SDF, một trong những người sáng lập của công ty cho biết.\"Chúng tôi đã được ủy quyền tham gia vào tất cả các khía cạnh phát triển năng lượng, vận chuyển, tiếp thị, tinh chế và thăm dò nhằm phát triển và tái phát triển cơ sở hạ tầng trong khu vực và giúp người dân trong khu vực đưa sản phẩm của họ vào thị trường quốc tế\", theo ông James Cain, cựu đại sứ Hoa Kỳ tại Đan Mạch trong thời chính quyền George W. Bush và là một trong những người đồng sáng lập Delta Crescent Energy.Hai đối tác khác của Cain trong công ty là James Reese, một sĩ quan đặc nhiệm Delta đã nghỉ hưu, từng điều hành công ty an ninh tư nhân của riêng mình và John Dorrier, một giám đốc điều hành dầu mỏ kỳ cựu với nhiều năm kinh nghiệm hoạt động ở Trung Đông.Bộ ba thành lập công ty mới với mục đích duy nhất là đảm bảo thỏa thuận này ở Syria và đã làm việc mạnh mẽ với các quan chức Bộ Ngoại giao trong hơn một năm, các nguồn tin nói với CNN. Vào tháng Tư, công ty này đã nhận được giấy phép từ Bộ Tài chính Mỹ miễn cho họ khỏi bị trừng phạt của Mỹ nhằm vào chính quyền Assad, Syria, các nguồn tin nói với CNN.Politico là tờ báo đầu tiên nêu tên cho những người sáng lập Delta Crescent Energy.Thỏa thuận dầu mỏ này giúp Mỹ có chỗ đứng vững chắc hơn ở một khu vực tranh chấp nóng bỏng tại Trung Đông và củng cố liên minh với chính quyền người Kurd - chưa đầy một năm sau khi Trump nói rằng ông sẽ rút quân đội Mỹ khỏi Syria.Nhưng động thái này chắc chắn sẽ làm gia tăng căng thẳng với Nga, mà các nguồn tin nói với CNN rằng cũng đã tìm cách để giành được hợp đồng như vậy.Nga đã không giấu giếm ý định khẳng định quyền kiểm soát các mỏ dầu ở miền bắc Syria, nơi chính quyền Assad coi là nguồn thu quan trọng. Năm 2018, lực lượng lính đánh thuê và thân chính quyền Syria của Nga được cho là đã tấn công một vị trí do SDF và các cố vấn Mỹ của họ trong khu vực kiểm soát. Động thái này đã kéo theo sự đáp trả của Mỹ bằng một loạt các cuộc không kích và pháo kích giết chết hơn 100 tay súng.Cơ quan Tình báo Quốc phòng Hoa Kỳ (DIA) \"cho biết, gần đây, vào tháng 12/2019, chính quyền Syria đã trao cho các công ty Nga hợp đồng thăm dò dầu khí ở các khu vực thuộc miền đông Syria nơi SDF có mặt, điều cho thấy ý định của Damacus cuối cùng là tái khẳng định quyền kiểm soát các mỏ dầu do SDF nắm giữ \", theo một báo cáo mới được Lầu Năm Góc được công bố hôm thứ ba.Moscow đã chỉ trích tin tức về thỏa thuận của Delta Crescent Energy. Đại sứ quán Nga tại Canada đã tweet \"dưới vỏ bọc dân chủ và tự do (còn gọi là thị trường tự do) các nước phương Tây tiếp tục lấy đi tài nguyên thiên nhiên của Syria.\"Theo phân tích của BP, Syria có khoảng 2,5 tỷ thùng dầu dự trữ, chỉ chiếm 0,1% tổng số toàn cầu, so với 8,4% của nước láng giềng Iraq và 2,8% ở Libya.Sản xuất dầu ở Syria đã sụp đổ do sự tàn phá của cuộc nội chiến Syria, giảm từ 385 nghìn thùng mỗi ngày trong năm 2010 xuống còn 24 nghìn mỗi ngày vào năm 2019, theo BP. Hơn nữa, giá dầu toàn cầu đã giảm mạnh trong những tháng gần đây, khiến nhiều công ty dầu lớn tập trung vào các dự án dễ tiếp cận và ít tốn kém hơn là tại một nơi như Syria.Cain và các đối tác của mình hiểu rõ những thách thức phía trước.\"Chúng tôi nhận ra các rủi ro nhưng chúng tôi không né tránh cơ hội hoặc nghĩa vụ\", Cain nói nhưng không cung cấp chi tiết về cách tiếp cận của họ về các rủi ro này.Đạt được thành công trong việc phát triển năng lượng ở Syria sẽ là một trận chiến khó khăn, các chuyên gia khu vực đánh giá, đặc biệt là vì sự bất ổn chính trị và kinh tế đã khiến phần lớn các công ty muốn đầu tư vào nước này e ngại.\"Vài năm gần đây, kể từ khi bắt đầu chiến tranh ở Syria, hầu hết các công ty quốc tế đã rút khỏi nước này khi môi trường kinh doanh ngày càng kém hấp dẫn khi lo ngại về an ninh, trừng phạt quốc tế, các vấn đề về uy tín và cơ sở hạ tầng kinh doanh suy yếu, \"Andrew Freeman, một nhà phân tích Trung Đông và Bắc Phi tại công ty tư vấn rủi ro Control Risks, nói với CNN.Trong khi sự hiện diện và vai trò của quân đội Mỹ ở Syria còn hạn chế, chưa tới 1.000 lính Mỹ hiện đang ở nước này, thì các quan chức quân sự Mỹ cho rằng việc đảm bảo cơ sở hạ tầng dầu mỏ của Syria để ngăn nó rơi vào tay IS là nhiệm vụ mà lực lượng Mỹ cần thực hiện.Bất chấp sự hiện diện của dân quân thân Assad và các lực lượng Nga mong muốn giành quyền kiểm soát khu vực này, chính phủ Mỹ không nói rõ ràng rằng họ sẽ hỗ trợ các nhà thầu Mỹ như thế nào khi họ bị tấn công. ", "topic": "Thế giới", "tag": ["Mỏ dầu", "Syria", "SDF", "Người Kurd", "Cnn", "Lực lượng Dân chủ Syria", "Nguồn tin", "Bí mật", "Dầu mỏ", "Damascus", "Dầu", "Thỏa thuận", "Phía đông bắc", "Trump", "Chính quyền", "Mỹ", "Hậu thuẫn", "Tái phát triển", "Thương vụ", "Chính quyền Assad"], "link": "http://toquoc.vn/nguon-tin-lo-thuong-vu-bi-mat-cua-my-tai-syria-20200806091445489.htm"}