{"id": "35942442", "header": "Hình ảnh vệ tinh tiết lộ chim cánh cụt Nam Cực đang tăng đàn", "datetime": "2020-08-06T11:30:00.000+07:00", "summary": "Hình ảnh vệ tinh đã tiết lộ 11 quần thể mới của chim cánh cụt hoàng đế chưa từng được biết đến trước đây ở Nam Cực, tăng 10% số lượng dự đoán về loài chim này.", "content": "Hình ảnh vệ tinh đã tiết lộ 11 quần thể mới của chim cánh cụt hoàng đế chưa từng được biết đến trước đây ở Nam Cực, tăng 10% số lượng dự đoán về loài chim này.Những khám phá được thực hiện bằng cách phát hiện ra những bãi phân màu nâu đỏ đặc biệt mà những con chim để lại trên băng. Phát hiện này được thực hiện nhờ hình ảnh có độ phân giải cao hơn từ một vệ tinh mới, vì các lần quét trước không thể thu được các vị trí cư trú nhỏ.Theo nghiên cứu được công bố vào ngày 4-8 trên tạp chí , đây là cả \"tin tốt và xấu\", vì tất cả các vị trí cư trú mới này đều nằm trong khu vực có khả năng rất dễ bị tổn thương trước biến đổi khí hậu.Thật không dễ dàng để đếm được có bao nhiêu chim cánh cụt hoàng đế sống ở Nam Cực vì loài này thường sinh sản ở những nơi rất lạnh lẽo, xa xôi và khó tiếp cận. Để giải quyết vấn đề này, trong thập kỷ qua, các nhà khoa học thuộc Cơ quan Khảo sát Nam Cực (BAS) của Anh đã gián tiếp tìm kiếm chim cánh cụt bằng cách tìm kiếm các “vết bẩn” là các bãi phân chim trong hình ảnh vệ tinh.Trong nghiên cứu mới, các nhà khoa học đã phân tích các hình ảnh do các vệ tinh Copernicus Sentinel-2 của Cơ quan Vũ trụ châu Âu chụp vào năm 2016, 2018 và 2019. Họ đã xem xét các hình ảnh độ phân giải cao có màu nâu, thể hiện cho các vết phân chim.Các hình ảnh cho thấy có tám quần thể chim cánh cụt hoàng đế mới và xác nhận sự tồn tại của ba quần thể khác được xác định trước đó, đưa tổng số lên 61 quần thể chim. Nhưng theo nghiên cứu, hầu hết các quần thể chim rất nhỏ, các nhà nghiên cứu đã phải sử dụng nhiều hình ảnh để xác nhận chúng tồn tại.Nghiên cứu cho thấy, 11 quần thể mới này làm tăng dân số chim cánh cụt hoàng đế được biết đến từ 5% đến 10%, hoặc lên tới 55.000 con chim, đưa tổng số chim cánh cụt sống trên thế giới lên khoảng 531.000 đến 557.000 con.Tiến sĩ Philip Trathan, Trưởng phòng Sinh học Bảo tồn của BAS cho biết: \"Trong khi tin tốt là chúng tôi đã tìm thấy những quần thể mới của chim cánh cụt, thì các địa điểm sinh sản đều nằm ở những nơi mà các dự đoán mô hình gần đây cho thấy chim cánh cụt hoàng đế sẽ suy giảm\".“Do đó, những con chim ở những địa điểm này sẽ phải đối mặt với nguy cơ cao khi khí hậu nóng lên. Chúng ta cần xem những địa điểm này một cách cẩn thận\", Tiến sĩ Philip Trathan nói.Theo nghiên cứu, hầu như tất cả các quần thể chim cánh cụt hoàng đế đều phụ thuộc vào băng biển được neo ổn định vào đất để sinh sản. Và lớp băng neo trên đất này cần duy trì ổn định trong khoảng chín tháng kể từ khi chúng sinh sản cho đến khi chim con lột xác.Các dự báo trước đây cho rằng biến đổi khí hậu và băng tan có khả năng sẽ châm ngòi cho sự suy giảm số lượng chim cánh cụt hoàng đế. Các nghiên cứu ước tính rằng 90% các quần thể chim cánh cụt hoàng đế được biết đến sẽ bị mất vào cuối thế kỷ nếu không có hành động nào được thực hiện để cắt giảm khí thải nhà kính gây ra sự nóng lên toàn cầu.Một nghiên cứu năm 2019 trong tạp chí Global Change Biology cho rằng, ngay cả khi nhiệt độ toàn cầu chỉ tăng 1,5 độ C – kịch bản mà các nhà khoa học khí hậu cho là tốt nhất, thì số lượng chim cánh cụt hoàng đế ở Nam Cực sẽ giảm ít nhất 31%.Theo BAS, một số các vị trí cư trú của chim cánh cụt đang nằm ngoài khơi xa, có quần thể cách xa đến 180 km ngoài khơi bờ biển, trên băng biển hình thành xung quanh các núi băng trôi. Đây là lần đầu tiên chim cánh cụt hoàng đế được tìm thấy sinh sản cách xa bờ và điều đó có nghĩa là có môi trường sinh sản tiềm năng ở những nơi chúng ta không biết, các tác giả đã viết.Tuy nhiên, \"những khu vực cách xa bờ biển phía bắc thì chim cánh cụt sẽ phải sống ở nơi ấm hơn và do đó sẽ dễ bị mất băng biển sớm\", các nhà khoa học viết trong nghiên cứu.Đây không phải là lần duy nhất các nhà khoa học tìm thấy chim cánh cụt từ phân của chúng. Hai năm trước, một nhóm khác đã phát hiện ra một siêu quần thể chưa từng được biết đến với 1,5 triệu con chim cánh cụt Adélie trên đảo Danger của bán đảo Nam Cực, bằng cách tìm thấy \"vết bẩn\" trong hình ảnh vệ tinh.Những chú chim cánh cụt Adélie này bằng cách nào đó đã phát triển mạnh bất chấp biến đổi khí hậu, trong khi đồng loại của chúng ở phía tây của Bán đảo Nam Cực đã suy giảm số lượng. ", "topic": "Khoa học", "tag": ["Chim cánh cụt", "Nam Cực", "Vệ tinh", "Hoàng đế", "Quần thể", "BAS", "Loài chim", "Phân chim", "Copernicus Sentinel-2", "Màu nâu", "Chim", "Tiết lộ", "Sinh sản", "Vết bẩn", "Viễn thám", "Hình ảnh", "Dự đoán", "Cư trú", "Số lượng", "Cơ quan vũ trụ Châu Âu"], "link": "https://nhandan.com.vn/vi-moi-truong-xanh/hinh-anh-ve-tinh-tiet-lo-chim-canh-cut-nam-cuc-dang-tang-dan-611748/"}