{"id": "35949823", "header": "Bảo vệ an ninh nguồn nước", "datetime": "2020-08-06T23:54:03.000+07:00", "summary": "Việc phê duyệt và công bố vùng bảo hộ vệ sinh khu vực lấy nước sinh hoạt có ý nghĩa quan trọng trong việc bảo vệ an ninh nguồn nước. Hiện toàn tỉnh đã cơ bản hoàn thành công tác này.", "content": "Theo lãnh đạo Sở Tài nguyên và Môi trường (TN-MT), Thông tư 24 (ngày 9-9-2016) của Bộ TN-MT quy định việc xác định và công bố vùng bảo hộ vệ sinh khu vực lấy nước sinh hoạt nhằm ngăn ngừa, giảm thiểu tác động tiêu cực đến chất lượng nguồn nước của công trình khai thác nước cấp cho sinh hoạt. Theo đó, 2 loại công trình khai thác nguồn nước cấp cho sinh hoạt của các cơ sở sản xuất, kinh doanh, dịch vụ phải xác định và công bố vùng bảo hộ vệ sinh khu vực lấy nước gồm: Công trình khai thác nước mặt với quy mô hơn 100m³/ngày đêm; công trình khai thác nước dưới đất với quy mô hơn 10m³/ngày đêm.Theo quy định, phạm vi vùng bảo hộ vệ sinh khu vực lấy nước sinh hoạt của các công trình khai thác nước mặt (sông, suối, kênh, rạch…) như sau: Công trình có quy mô trên 100m³ - 50.000m³/ngày đêm, phạm vi vùng bảo hộ vệ sinh khu vực lấy nước sinh hoạt: 1.000m về phía thượng lưu và 100m về phía hạ lưu (khu vực miền núi); 800m về phía thượng lưu và 200m về phía hạ lưu (khu vực đồng bằng, trung du). Công trình có quy mô 50.000m³/ngày đêm trở lên, vùng bảo hộ vệ sinh 1.500m về phía thượng lưu và 100m về phía hạ lưu (khu vực miền núi); 1.000m về phía thượng lưu và 200m về phía hạ lưu (khu vực đồng bằng, trung du). Tuy nhiên, thông tư không quy định cụ thể bờ phải hay bờ trái của khu vực lấy nước sinh hoạt. Hiện nay, tại các khu vực này, đa số thuộc đất sản xuất hoặc sinh sống của cá nhân, hộ gia đình. Do đó, để áp dụng các biện pháp cắm mốc trên đất thuộc quyền sở hữu cá nhân còn gặp nhiều khó khăn.Trên địa bàn tỉnh hiện có 17 công trình khai thác nước mặt (không có công trình khai thác nước dưới đất) phục vụ cấp nước sinh hoạt đã được UBND tỉnh phê duyệt vùng bảo hộ vệ sinh (100% số công trình hiện có). Tổ chức quản lý, vận hành công trình là chủ giấy phép khai thác, sử dụng nguồn nước có trách nhiệm phối hợp với chính quyền cấp huyện, xã nơi có công trình khai thác nước và các cơ quan liên quan tổ chức cắm mốc phạm vi vùng bảo hộ vệ sinh khu vực lấy nước sinh hoạt của công trình trên thực địa sau khi được tỉnh phê duyệt và công bố.Theo ông Hoàng Anh Hào - Trưởng phòng Khoáng sản, Nước - Khí tượng thủy văn và Biến đổi khí hậu, Sở TN-MT, trách nhiệm của tổ chức, cá nhân, hộ gia đình sinh sống, sản xuất, kinh doanh, dịch vụ trong phạm vi vùng bảo hộ vệ sinh nguồn nước là phải tuân thủ các quy định về hành lang bảo vệ nguồn nước, bảo vệ nước dưới đất và các yêu cầu khác liên quan đến pháp luật tài nguyên nước. Tổ chức quản lý, vận hành công trình khai thác có trách nhiệm đề xuất phạm vi vùng bảo hộ vệ sinh thuộc phạm vi công trình khai thác; phối hợp với chính quyền cấp huyện, xã nơi có công trình và các cơ quan liên quan xác định ranh giới; bảo vệ nguồn nước trực tiếp khai thác, sử dụng; theo dõi, giám sát các hoạt động trong vùng bảo hộ vệ sinh của công trình. Trường hợp phát hiện hành vi gây ô nhiễm hoặc có nguy cơ gây ô nhiễm, không bảo đảm an toàn cho việc khai thác nước của công trình thì phải ngăn chặn kịp thời, đồng thời báo cáo ngay cho chính quyền địa phương gần nhất để xử lý.Bà Nguyễn Thị Đài Trang - Giám đốc Trung tâm Nước sạch và vệ sinh môi trường nông thôn cho biết, hiện tại 5/5 công trình mà đơn vị quản lý đều được tỉnh phê duyệt phạm vi vùng bảo hộ vệ sinh nguồn nước. Trung tâm đã phối hợp với cơ quan chức năng, chính quyền địa phương tiến hành cắm mốc quản lý. Để bảo vệ, hàng tuần, đơn vị phân công người kiểm tra, giám sát nhằm phát hiện kịp thời các trường hợp làm ảnh hưởng đến chất lượng, lưu lượng nguồn nước như: Đổ hóa chất, phun thuốc trừ sâu hay bơm nước cường độ lớn làm ảnh hưởng đến dòng chảy. Các trường hợp nghiêm trọng, đơn vị kịp thời phối hợp với địa phương nhắc nhở, xử lý.Có thể nói, việc phê duyệt phạm vi vùng bảo hộ vệ sinh khu vực lấy nước sinh hoạt có ý nghĩa quan trọng trong việc bảo vệ an ninh nguồn nước, ngăn ngừa tác động xấu tới nguồn nước, xác định trách nhiệm của tổ chức, cá nhân trong việc khai thác, vận hành cấp nước. Thời gian tới, tỉnh sẽ triển khai việc cắm mốc hành lang bảo vệ nguồn nước theo quy định tại Nghị định 43 (ngày 6-5-2015) quy định về lập, quản lý hành lang bảo vệ nguồn nước. “Hành lang này không phải là hành lang “cứng”, trong phạm vi hành lang vẫn có thể xây dựng nhà cửa, công trình. Tuy nhiên, những công trình gây ảnh hưởng đến môi trường như: Bãi rác, bệnh viện, nhà máy gây ô nhiễm phải xem xét, tuyệt đối không cho phép. Hiện nay, UBND tỉnh đã phê duyệt danh mục xây dựng hành lang bảo vệ nguồn nước, TP. Nha Trang đã chủ động xây dựng phương án cắm mốc, các địa phương khác sắp tới cũng sẽ triển khai nhiệm vụ này”, ông Hoàng Anh Hào cho biết.V.L ", "topic": "Nhà đất", "tag": ["Nước sinh hoạt", "Cấp nước", "Nguồn nước", "Bảo hộ", "Sinh hoạt", "Thông tư 24", "Cắm mốc", "Vệ sinh", "Diên Hòa", "Diên Lộc", "Phê duyệt", "Diên Bình", "TN-MT", "Bộ TN-MT", "Dưới đất", "An ninh", "Hạ lưu", "Thượng lưu", "Có ý nghĩa", "Bảo vệ"], "link": "http://www.baokhanhhoa.vn/xa-hoi/moitruong-dothi/202008/bao-ve-an-ninh-nguon-nuoc-8177629/"}