{"id": "35941256", "header": "Công ty cổ phần Thaiholdings và câu chuyện mô hình mẹ - con", "datetime": "2020-08-06T10:22:00.000+07:00", "summary": "Việc Công ty cổ phần Thaiholdings dự kiến chi phần lớn nguồn lực tài chính sau khi tăng vốn để mua cổ phần Công ty cổ phần Thaigroup có thể khiến Thaiholdings sở hữu khối tài sản khổng lồ.", "content": "Thaiholdings (mã THD, sàn HNX) được thành lập từ năm 2011 với tên gọi ban đầu là Công ty cổ phần Đầu tư phát triển Kinh Thành. Ngành nghề hoạt động chính trong đăng ký kinh doanh là xây dựng công trình kỹ thuật dân dụng, bất động sản và đầu tư tài chính...Năm 2019, Thaiholdings đã tiến hành mua cổ phần của Công ty cổ phần Tôn Đản Hà Nội và Công ty cổ phần Du lịch Kim Liên. Cụ thể, Công ty mua 14,2 triệu cổ phần của Công ty cổ phần Tôn Đản Hà Nội, với giá 20.000 đồng/cổ phần, tổng giá trị đầu tư 284 tỷ đồng. Sau khi nhận chuyển nhượng, Công ty sở hữu 19,52% vốn điều lệ của Công ty cổ phần Tôn Đản Hà Nội.Trong thương vụ còn lại, Thaiholdings mua 1.196.600 cổ phần của Công ty cổ phần Du lịch Kim Liên, giá mua 305.100 đồng/cổ phần, tổng giá trị đầu tư hơn 365 tỷ đồng. Sau khi nhận chuyển nhượng, Công ty sở hữu 17,2% vốn điều lệ của Công ty cổ phần Du lịch Kim Liên.Tổng số tiền mà Thaiholdings đầu tư vào 2 công ty trên đã lên tới 649 tỷ đồng, lớn hơn cả vốn điều lệ hiện tại theo đăng ký. Tại báo cáo tài chính năm 2019 đã kiểm toán, Thaihodings có vốn điều lệ 539 tỷ đồng, vốn chủ sở hữu 604,2 tỷ đồng.Tổng tài sản của Công ty là 850,5 tỷ đồng. Trong đó, tài sản có giá trị lớn nhất là đầu tư tài chính dài hạn với 637,5 tỷ , giá trị các khoản phải thu ngắn hạn là 169 tỷ đồng. Các tài sản cơ bản khác hầu như không đánh kể: tài sản cố định là 3,6 tỷ đồng,Đến cuối quý II/2020, hàng tồn kho của công ty trị giá gần 3,6 tỷ đồng, tài sản cố định là hơn 3,3 tỷ đồng, đầu tư tài chính dài hạn vẫn duy trì ở mức 637,5 tỷ đồng.Quý I/2020 - trước thời điểm Công ty niêm yết - doanh nghiệp có một quý thăng hoa ấn tượng khi đạt lợi nhuận sau thuế 9,2 tỷ đồng, tăng gấp 4,4 lần so với cùng kỳ năm trước. Trong quý I/2020, Thaiholdings cũng có sự tăng vọt vượt bậc về doanh thu, với giá trị doanh thu thuần đạt tới 162,4 tỷ đồng, cao gấp 4 lần so với một năm trước đó.Tuy nhiên, do ảnh hưởng của đại dịch Covid-19; chính sách cách ly xã hội, các hoạt động sản xuất kinh doanh bị gián đoạn, ngưng trệ nên kể từ quý II/2020 lợi nhuận sau thuế của Công ty chỉ còn ở mức 4 tỷ đồng, chỉ bằng hơn 1/5 so với cùng kỳ năm trước. Điều đáng chú ý là lợi nhuận quý II/2020 bị sụt giảm trong bối cảnh doanh thu của Công ty vẫn tăng rất mạnh, đạt 306,3 tỷ đồng, tăng tới 56,4% so với cùng kỳ năm trước.Khi đưa cổ phiếu lên niêm yết trên sàn Hà Nội vào tháng 6/2020, Thaiholdings đã lộ rõ tham vọng với kế hoạch tăng vốn khủng, cùng những phát biểu giàu hoài bão của lãnh đạo doanh nghiệp tại buổi lễ niêm yết. Ông Nguyễn Chí Kiên, Chủ tịch Hội đồng Quản trị Công ty khi đó cho biết mong muốn phát triển Công ty trở thành một trong những doanh nghiệp hàng đầu không chỉ riêng tại Việt Nam, mà còn ở khu vực châu Á.Động thái rõ nhất thể hiện tham vọng lớn của Thaiholdings là kế hoạch mở rộng quy mô thần tốc với vốn điều lệ cao hơn gấp nhiều lần so với hiện tại chỉ trong vòng vài tháng tới. Theo kế hoạch kinh doanh đã được Đại hội đồng cổ đông thường niên năm 2020 thông qua, dự kiến mức vốn điều lệ năm 2020 của Công ty sẽ tăng lên 3.500 tỷ đồng.Sau khi tăng vốn, Thaiholdings tiếp tục đổ toàn bộ số tiền thu được vào hoạt động đầu tư tài chính, bao gồm mua cổ phần của Công ty cổ phần Tập đoàn Thaigroup và Tổng công ty cổ phần Bảo hiểm Xuân Thành. Theo kế hoạch của Hội đồng Quản trị đưa ra hồi cuối tháng 6/2020, số tiền mà công ty này muốn đầu tư mua cổ phiếu riêng Thaigroup đã lên tới 3.300 tỷ đồng.Số lượng cổ phiếu dự kiến là 165 triệu cổ phần, tương đương 66% vốn điều lệ của Thaigroup. Giá mua dự kiến không quá 20.000 đồng/cổ phần, tương ứng tổng giá trị đầu tư dự kiến khoảng 3.300 tỷ đồng. Đơn vị chuyển nhượng là các cổ đông của Thaigroup.Theo kế hoạch đã được Hội đồng Quản trị Thaiholdings thông qua về việc mua cổ phần của Thaigroup, có thể thấy, tới đây, khi Thaiholdings hoàn tất khoản đầu tư tài chính này, Thaigoup sẽ có vai trò như là hệ sinh thái của Thaiholdings. Các công ty mà Thaiholdings đã đầu tư trước đây như Tôn Đản Hà Nội và Du lịch Kim Liên chỉ là khoản đầu tư chiếm tỷ trọng thấp trong tổng giá trị đầu tư tài chính của Công ty do vốn đầu tư tại Tôn Đản Hà Nội chỉ là 19,52%, còn tại Du lịch Kim Liên là 17,2%.Mô hình mà Thaiholdings áp dụng được xây dựng trên mô hình công ty mẹ - con (hoặc mô hình tập đoàn). Thực tế, đây là mô hình công ty rất phổ biến, thường được sử dụng tại các tập đoàn lớn. Trong mô hình này, công ty mẹ sẽ không trực tiếp tham gia sản xuất - kinh doanh tại các công ty thành viên, mà chỉ đóng vai trò là cổ đông. Doanh thu và lợi nhuận của công ty mẹ sẽ tới từ việc hợp nhất các hoạt động kinh doanh của các đơn vị thành viên và cổ tức được trả từ các đơn vị thành viên.Sàn chứng khoán hiện cũng có nhiều doanh nghiệp áp dụng mô hình công ty mẹ - con này trong quản trị, như Tập đoàn Bảo Việt (BVH), Công ty cổ phần Tập đoàn Đất Xanh (DXG), Công ty cổ phần Tập đoàn Hà Đô (HDG), Công ty cổ phần Cơ điện lạnh (REE), Công ty cổ phần Tập đoàn F.I.T (FIT), Công ty cổ phần Tập đoàn KIDO (KDC)…Tuy nhiên, điểm khác cơ bản nhất của các tập đoàn trên so với Thaiholdings là mô hình chung với một công ty mẹ và nhiều công ty con, theo đó mới hình thành mô hình tập đoàn. Cụ thể, Tập đoàn Bảo Việt có tới 6 công ty con, REE có 16 công ty con, Tập đoàn F.I.T có 8 công ty con, Tập đoàn KIDO có 8 công ty con…Thaiholdings đang dần hình thành mô hình công ty mẹ - con, tuy chỉ có một công ty con nhưng Thaigroup lại sở hữu một hệ sinh thái với rất nhiều công ty con hoạt động đa ngành trong nhiều lĩnh vực khác nhau.Có thể thấy, sau khi “sở hữu” Thaigroup, Thaiholdings sẽ gián tiếp sở hữu các tài sản như: Dự án đô thị và nghỉ dưỡng gần 352 ha ở Phú Quốc; sở hữu 52,43% cổ phần Công ty Cổ phần Du lịch Kim Liên, sở hữu 3,5 ha đất vàng tại số 5 – 7 Đào Duy Anh, Đống Đa, Hà Nội; sở hữu 2,7 ha đất ở tại Khu đô thị Xuân Thành, thành phố Ninh Bình; sở hữu Cảng Ninh Phúc và 18,7 ha đất công nghiệp ở Ninh Bình; tòa nhà văn phòng làm việc và cho thuê hạng A tại 17 Tông Đản và 210 Trần Quang Khải, Hoàn Kiếm, Hà Nội với diện tích gần 3.800m2 đất và 22 tầng xây dựng; nhà máy Xi măng Quảng Nam với công suất 1,2 triệu tấn/năm; mua phần vốn góp tại Công ty TNHH Đầu tư và Phát triển THD và nhiều tài sản có giá trị khác…). ", "topic": "Kinh tế", "tag": ["Công ty Cổ phần Thaiholdings", "THD", "Mua cổ phần", "Tăng vốn", "Đầu tư tài chính", "Mô hình", "Cổ phần", "Vốn điều lệ", "Tài sản cố định", "Giá mua", "HNX", "Tổng giá trị", "Tài sản", "Nguyễn Chí Kiên", "Câu chuyện", "Lợi nhuận sau thuế", "Sở hữu", "Dự kiến", "Dân dụng", "Hàng tồn kho"], "link": "https://baodautu.vn/cong-ty-co-phan-thaiholdings-cong-ty-rong-va-cau-chuyen-mo-hinh-me---con-d127061.html"}