{"id": "35944065", "header": "Phó chủ tịch xã bị đình chỉ công tác vì lơ là chống dịch", "datetime": "2020-08-06T14:34:00.000+07:00", "summary": "Ông Viên Đình Nam, Phó chủ tịch UBND xã Quảng Hùng (TP Sầm Sơn), bị đình chỉ công tác 15 ngày vì lơ là trong công tác phòng, chống dịch Covid-19.", "content": "Chiều 6/8, trao đổi với , ông Phạm Văn Tuấn, Phó chủ tịch UBND TP Sầm Sơn (Thanh Hóa), cho biết Chủ tịch UBND TP này đã ra quyết định tạm đình chỉ công tác 15 ngày đối với ông Viên Đình Nam, Phó chủ tịch UBND xã Quảng Hùng, vì lơ là trong công tác phòng, chống dịch Covid-19.Vào đêm 5/8, UBND TP Sầm Sơn tiếp nhận thông tin có trường hợp nghi nhiễm Covid-19 trở về từ Đà Nẵng là bà Đ.T.H. (54 tuổi, trú khu phố Nam Bắc, phường Quảng Vinh).Qua rà soát, chính quyền TP xác định có 13 người tiếp xúc gần với trường hợp nghi nhiễm này gồm 11 người ở phố Nam Bắc và 2 người ở xã Quảng Hùng.UBND TP đã chỉ đạo ngành y tế xuống địa phường thực hiện cách ly y tế những trường hợp này. Tuy nhiên, khi nhận được chỉ đạo thì ông Viên Đình Nam lại nêu lý do “trời mưa nên không cùng đoàn tới gia đình có người tiếp xúc gần”.Trước sự việc này, Ban Chỉ đạo phòng chống dịch Covid-19 Sầm Sơn đã báo cáo Chủ tịch UBND TP. Đến sáng 6/8, UBND TP có quyết định tạm đình chỉ nêu trên.Cũng trong sáng nay, UBND TP Sầm Sơn phong tỏa khu phố Nam Bắc có 309 hộ dân sinh sống. Đây là nơi bà Đ.T.H. - người nghi nhiễm Covid-19 sống cùng gia đình.Theo Ban chỉ đạo phòng, chống dịch Covid-19 tỉnh Thanh Hóa, trưa 27/7, bà H. bắt xe từ Đà Nẵng về Thanh Hóa trên chuyến xe Kim Chi biển số 43B-03126. Khoảng 6h ngày 28/7, bà H. xuống xe tại thị trấn Tân Phong, huyện Quảng Xương (Thanh Hóa) rồi tự đi xe máy về (xe máy gửi trên ôtô).Qua xét nghiệm PCR-RT, bệnh nhân dương tính lần 1 (sàng lọc, chưa làm khẳng định). Trường hợp này đã được ngành y tế lấy mẫu bệnh phẩm chuyển ra Viện vệ sinh dịch tễ Trung ương để làm xét nghiệm khẳng định. ", "topic": "Nhà đất", "tag": ["UBND xã Quảng Hùng", "Sầm Sơn", "Quảng Vinh", "Lơ là", "UBND TP Sầm Sơn", "Nam Bắc", "Đình chỉ", "Thanh Hóa", "Đ.T.H", "Khu phố", "Phó chủ tịch", "Phạm Văn Tuấn", "Dịch", "Zing", "Quảng Hùng", "Chủ tịch ubnd thành phố", "Phong tỏa", "Công tác", "Nhiễm", "Ngành y tế"], "link": "https://zingnews.vn/pho-chu-tich-xa-bi-dinh-chi-cong-tac-vi-lo-la-chong-dich-post1116291.html"}