{"id": "35947880", "header": "Phản ứng của Việt Nam trước việc Trung Quốc điều tiêm kích ra Trường Sa", "datetime": "2020-08-06T19:22:34.000+07:00", "summary": "Bộ Ngoại giao phản đối Trung Quốc điều tiêm kích, tàu chiến ra đá Subi và Vành Khăn thuộc quần đảo Trường Sa của Việt Nam để diễn tập trái phép.", "content": "Chiều 6/8, tại buổi họp báo thường kỳ, Người phát ngôn Bộ Ngoại giao Việt Nam Lê Thị Thu Hằng đã lên tiếng phản đối việc Trung Quốc triển khai máy bay quân sự tới Đá Subi thuộc quần đảo Trường Sa của Việt Nam.“Trước tiên, có thể khẳng định quần đảo Hoàng Sa và quần đảo Trường Sa là bộ phận lãnh thổ không thể tách rời của Việt Nam. Mọi hoạt động tại hai quần đảo này mà không được sự cho phép của Việt Nam là vi phạm chủ quyền của Việt Nam, vô giá trị và không có lợi cho hòa bình và ổn định ở Biển Đông. Việt Nam kiên quyết phản đối”, bà Lê Thị Thu Hằng nhấn mạnh.Tuyên bố này được bà Hằng đưa ra khi trả lời câu hỏi về phản ứng của Việt Nam khi Trung Quốc điều máy bay chiến đấu và tàu chiến đến Trường Sa mới đây để tiến hành diễn tập trái phép.Hôm 4/8, Haike News, ứng dụng tin tức thuộc People's Daily, cơ quan ngôn luận của đảng Cộng sản Trung Quốc, đăng video cho biết Bộ Tư lệnh Chiến khu miền Nam của nước này đã triển khai nhiều phi cơ, bao gồm một tiêm kích Su-30 và một máy bay tiếp nhiên liệu trên không, tới đá Subi thuộc quần đảo Trường Sa của Việt Nam để diễn tập hơn 10 giờ. Haike News không cho biết cuộc diễn tập được tiến hành khi nào.Trước đó, ngày 2/8, Trung Quốc đã điều tàu khu trục Type-054A và tàu hộ tống Type-056 đến đá Vành Khăn thuộc quần đảo Trường Sa của Việt Nam, theo Benarnews.Cũng tại buổi họp báo, bày tỏ quan điểm của Việt Nam về việc Trung Quốc sửa đổi quy tắc kỹ thuật để kiểm tra tàu biển trong các chuyến đi nội địa, người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng khẳng định: “Việc Trung Quốc đưa khu vực quần đảo Hoàng Sa của Việt Nam vào trong Quy tắc kiểm tra kỹ thuật tàu biển nội địa theo luật định 2020 đã vi phạm chủ quyền của Việt Nam đối với quần đảo này, không có lợi cho việc duy trì môi trường hòa bình, ổn định và hợp tác ở Biển Đông”.Còn về việc Trung Quốc đang xây dựng mạng lưới do thám ở Biển Đông, người phát ngôn Bộ Ngoại giao cho biết sẽ trao đổi với các cơ quan chức năng Việt Nam về vấn đề này.Theo Forbes, Trung Quốc đang xây dựng một mạng lưới cảm biến phục vụ hoạt động do thám và thông tin liên lạc ở Biển Đông. Sáng kiến Minh bạch Hàng hải châu Á (AMTI) cho rằng các thiết bị do thám này là một phần của Mạng lưới Thông tin Đại dương Xanh (BOIN) của Trung Quốc.“Một lần nữa chúng tôi nhấn mạnh rằng việc duy trì hòa bình, ổn định, an ninh ở Biển Đông là lợi ích và trách nhiệm của tất cả các nước trong khu vực và cộng đồng quốc tế. Do đó mọi hoạt động của các nước cần phải được thực hiện có trách nhiệm và thiện chí để thực hiện mục tiêu nói trên”, bà Hằng nói. ", "topic": "Thế giới", "tag": ["Vô giá trị", "Lê Thị Thu Hằng", "SUBI", "Người phát ngôn bộ ngoại giao", "Không có lợi", "Quần đảo Trường Sa", "Phản đối", "Quần đảo hoàng sa", "Đá Subi", "Tàu chiến", "Biển Đông", "Trường Sa", "Tiêm kích", "Trung Quốc", "Quần đảo", "Haike News", "Chủ quyền", "Máy bay chiến đấu", "Hòa bình", "Kiểm tra kỹ thuật"], "link": "http://ngaynay.vn/24-7/phan-ung-cua-viet-nam-truoc-viec-trung-quoc-dieu-tiem-kich-ra-truong-sa-178163.html"}