{"id": "35944048", "header": "Mỹ - Trung liên tiếp thử tên lửa đạn đạo thị uy nhau", "datetime": "2020-08-06T14:36:00.000+07:00", "summary": "Quân đội Mỹ và Trung Quốc liên tục tổ chức tập trận bắn đạn thật, đặc biệt là phóng thử tên lửa đạn đạo, giữa lúc quan hệ song phương căng thẳng.", "content": "Trung Quốc và Mỹ liên tiếp bắn thử tên lửa đạn đạo, khi hai nước vẫn bị cuốn trong cuộc cạnh tranh quyền lực gay gắt. Lực lượng tên lửa chiến lược, quân đội giải phóng nhân dân Trung Quốc (PLA) đã bắn tên lửa đạn đạo tầm trung DF-26 và tên lửa đạn đạo tầm ngắn DF-16 trong một cuộc tập trận gần đây,  cho biết.Thông tin về cuộc tập trận bắn tên lửa đạn đạo được công bố trên trang web , cổng thông tin điện tử của Bộ Quốc phòng Trung Quốc hôm 4/8, nhưng không cho biết cuộc tập trận diễn ra vào ngày nào.Tên lửa đạn đạo tầm trung DF-26 có tầm bắn khoảng 4.000 km, tên lửa đạn đạo mang đầu đạn thông thường đầu tiên của Trung Quốc có thể tấn công căn cứ Mỹ ở đảo Guam. Nó được các chuyên gia quân sự Trung Quốc gọi là “sát thủ đảo Guam”.Trong khi đó, DF-16 là tên lửa đạn đạo tầm ngắn chính xác nhất của PLA, được thiết kế để tấn công các mục tiêu ở Nhật Bản, bao gồm căn cứ quân sự của Mỹ ở Okinawa.Vào tháng 1, lực lượng tên lửa chiến lược Trung Quốc đã thử nghiệm khả năng khởi động cuộc phản công hạt nhân từ bên trong cơ sở ngầm của họ.Trong khi đó, Bộ tự lệnh tấn công toàn cầu của Mỹ, cho biết đã phóng một tên lửa đạn đạo liên lục địa không vũ trang vào sáng 4/8. Tên lửa mang theo 3 phương tiện tái nhập bầu khí quyển, trong thời chiến có thể được thay bằng đầu đạn hạt nhân.Tên lửa bay khoảng 6.000 km từ căn cứ ở California trước khi rơi xuống khu vực thử nghiệm ở quần đảo Marshall, Thái Bình Dương. Tuy vậy, Không quân Mỹ phủ nhận sự liên quan giữa vụ thử tên lửa đạn đạo liên lục địa với căng thẳng giữa Mỹ và Trung Quốc.Không quân Mỹ cho biết kế hoạch thử nghiệm tổng thể đã được vạch sẵn từ 3-5 năm trước và mỗi lần phóng riêng lẻ được sắp xếp từ 6 tháng đến một năm trước khi phóng. Lần thử nghiệm tên lửa này không liên quan đến bất kỳ sự kiện nào trên thế giới.Căng thẳng giữa Mỹ và Trung Quốc tiếp tục diễn biến phức tạp, đặc biệt là ở khu vực Biển Đông. Không quân Trung Quốc đã triển khai nhiều lượt máy bay chiến đấu tập trận trên Biển Đông.Trong khi đó, các máy bay trinh sát của Mỹ đã thực hiện 67 phi vụ tuần tra trong tháng 7, tăng so với 49 phi vụ của tháng 6 và 35 của tháng 5, theo Sáng kiến tình hình chiến lược Biển Đông, một tổ chức tư vấn có trụ sở tại Bắc Kinh.Cũng trong tháng trước, 2 nhóm tác chiến tàu sân bay Mỹ đã tập trận trên Biển Đông, cuộc tập trận lớn nhất kể từ năm 2014. ", "topic": "Thế giới", "tag": ["DF-26", "Tên lửa đạn đạo", "PLA", "Đầu đạn hạt nhân", "Tên lửa", "Tập trận", "Mang theo", "Trung Quốc", "Mỹ", "DF-16", "Thị uy", "Lực lượng", "Bắn đạn thật", "Tên lửa chiến lược", "Giữa lúc", "Bắn thử", "Bộ Quốc Phòng Trung Quốc", "Song phương", "Liên tiếp", "Guam"], "link": "https://zingnews.vn/my-trung-lien-tiep-thu-ten-lua-dan-dao-thi-uy-nhau-post1116312.html"}