{"id": "35949343", "header": "Lâm Hữu Hữu và Hứa Huyễn Sơn của '30 Chưa Phải Là Hết' bị khán giả đối xử trái ngược", "datetime": "2020-08-06T21:53:21.000+07:00", "summary": "Là cặp đôi bị 'ném đá' dữ dội nhất trong '30 Chưa Phải Là Hết', nhưng Lâm Hữu Hữu và Hứa Huyễn Sơn lại được khán giả đối xử hoàn toàn trái ngược.", "content": "Trong phim , tiểu tam Lâm Hữu Hữu chính là cô nàng “trà xanh” đã khiến Hứa Huyễn Sơn u mê mà quên mất người vợ Cố Giai đảm đang, khéo léo luôn hết lòng vì gia đình. Những màn khóc lóc, giả vờ mong manh yếu đuối của Lâm Hữu Hữu luôn khiến Hứa Huyễn Sơn động lòng còn khán giả thì nổi giận, chỉ muốn cho đôi “tra nam cẩu nữ” này phải nhận hình phạt thích đáng.Có thể nói cả hai diễn viên Trương Nguyệt và Lý Trạch Phong đều đã nhập vai quá tốt mới khiến khán giả chịu không nổi mỗi khi cặp đôi này ở bên nhau. Ấy thế mà những gì họ nhận được từ khán giả lại trái ngược đến khó hiểu.Tài khoản cá nhân của nữ diễn viên Trương Nguyệt nhận về hàng nghìn bình luận chỉ trích, mắng mỏ, miệt thị. Cô diễn càng đạt thì khán giả càng phẫn nộ, mặc định Trương Nguyệt cũng chính là tiểu tam Lâm Hữu Hữu nên cần phải ra tay trừng trị để lấy lại công bằng cho Cố Giai.Trương Nguyệt đã phải lên tiếng thanh minh, cầu xin mọi người đừng đánh đồng diễn viên với nhân vật mà khán giả đâu có nghe. Hiện giờ, nữ diễn viên đành phải khóa phần bình luận trên tài khoản của mình, để không còn nhận về những lời khó nghe.Trong khi đó, nam diễn viên Lý Trạch Phong lại được tặng rất nhiều... trà xanh, từ loại nước trà đóng lon đến loại bột trà để pha. Lý Dịch Phong thậm chí còn đăng ảnh mặt méo xẹo trước vô số lon trà xanh kèm theo bình luận “Mọi người cho tôi hỏi, trà xanh này do ai gửi thế? Cám ơn cả nhà!”.Trong , nhân vật Hứa Huyễn Sơn của Lý Trạch Phong mê mệt cô em trà xanh Lâm Hữu Hữu nên còn bị gọi là “chuyên gia nếm trà”. Trà xanh ám chỉ những cô gái bề ngoài thì trong sáng ngọt ngào nhưng bên trong lại vô cùng xấu xa nham hiểm, giống như trà xanh mới uống thấy ngọt sau lại có vị chát. Cũng vì thế mà khán giả quyết định gửi thật nhiều trà xanh đến cho Lý Trạch Phong như muốn cảnh cáo nam diễn viên đừng có dính dáng gì đến cô em trà xanh nữa. ", "topic": "Giải trí", "tag": ["Hứa Huyễn Sơn", "Lâm Hữu Hữu", "Cố Giai", "Lý Trạch Phong", "Trương Nguyệt", "Trái ngược", "Đối xử", "Trà xanh", "Ném đá", "U mê", "Khán giả", "Cặp đôi", "Động lòng", "Nhập vai", "Đảm đang", "Dữ dội", "Quên mất", "Khóc lóc", "Nổi giận", "Giả vờ"], "link": "https://hoahoctro.tienphong.vn/hht-giai-tri/lam-huu-huu-va-hua-huyen-son-cua-30-chua-phai-la-het-bi-khan-gia-doi-xu-trai-nguoc-1701146.tpo"}