{"id": "35942934", "header": "Bé con 30 Chưa Phải Là Hết: Ngây thơ 'hết phần thiên hạ', gây nhói lòng vì 1 câu nói", "datetime": "2020-08-06T12:30:00.000+07:00", "summary": "Cậu bé Trần Thiên Vũ trong vai Hứa Tử Ngôn của 30 Chưa Phải Là Hết hiện nhận được rất nhiều sự yêu thích của khán giả.", "content": "Là bộ phim khai thác cuộc sống của những người phụ nữ thành thị hiện đại ở ngưỡng cửa 30, nhanh chóng trở thành cơn bão càn quét mạng xã hội từ Trung sang Việt. Bên cạnh sức hút của dàn diễn viên trưởng thành toàn tuấn nam mỹ nữ, có 1 diễn viên nhí cũng không ngừng được khán giả gọi tên. Đó là Trần Thiên Vũ vai Hứa Tử Ngôn, con trai của vợ chồng Cố Giai (Đồng Dao) và Hứa Huyễn Sơn (Lý Trạch Phong).Dù chỉ là nhân vật phụ, nhưng Hứa Tử Ngôn đã gây chú ý ngay trong quá trình quảng bávới poster đính kèm hashtag  (chỉ những gã tồi tệ) chính hiệu. Đặc biệt, vô vàn khoảnh khắc ngây thơ, dễ thương của cậu bé khiến trái tim khán giả tan chảy.Sức hút của nhân vật Hứa Tử Ngôn đến từ đôi mắt to tròn, gương mặt mũm mĩm búng ra sữa của cậu bé Trần Thiên Vũ. Có khán giả nhận xét nét điển trai của bé hao hao giống giống nam ca sĩ, diễn viên nổi tiếng Lộc Hàm. Bản thân \"mẹ Cố Giai\" còn phải đăng bài trên Weibo: Còn quá nhỏ và ngây thơ nên Hứa Tử Ngôn hoàn toàn không hề hay biết gia đình nhỏ của mình đang có nguy cơ tan vỡ. Thế nên nhiều khán giả đã không khỏi bức xúc khi xem cảnh \"tiểu tam trà xanh\" Lâm Hữu Hữu (Trương Nguyệt) tiếp cận mẹ con Cố Giai để ngầm thông báo đã giật chồng thành công.Cụ thể, cô ả theo dõi lịch trình của mẹ con Cố Giai rồi giả vờ như tình cờ gặp mặt, tặng cho con trai Cố Giai món đồ chơi được xem như \"vật định tình\" với Huyễn Sơn. Ngoài việc dằn mặt Cố Giai, Lâm Hữu Hữu còn muốn cậu bé chịu sự tổn thương về tâm lý khi phát hiện ra bố và mẹ mình không thực sự yêu thương nhau. Không hay biết gì, cậu bé vô tư nhận lấy món đồ và còn gọi Lâm Hữu Hữu là chị.Sau vụ việc đó, Cố Giai không còn vờ bình thản mà đã tìm tới tận nơi dằn mặt tình địch. Nhưng rồi cuối cùng Hứa Tử Ngôn đã phát hiện bố mẹ mình sắp ly hôn khi đọc quyển sách mà \"tiểu tam\" tặng. Trong 1 tối, cậu bé lặng lẽ hỏi Cố Giai: Cố Giai giật mình hỏi lại: . Hứa Tử Ngôn đáp: Cố Giai hỏi tiếp: \". Và câu trả lời của chàng trai duy nhất không phải là \"tra nam\" trong phimkhiến ai cũng phải nhói lòng: Quả thật, dù đúng dù sai, tổn thương tâm lý lớn nhất hậu ly hôn vẫn luôn là con trẻ.Với diễn xuất đầy xúc động trong vai Hứa Tử Ngôn, cậu bé chưa tròn sáu tuổi là Trần Thiên Vũ 1 lần nữa chiếm sóng yêu thích của cư dân mạng. Được biết, chàng diễn viên nhí của phim sinh năm 2014 tại Bắc Kinh.Từ năm 1 tuổi, cậu bé đã bắt đầu đóng phim truyền hình. Trước đó, Trần Thiên Vũ cũng được nhiều người yêu thích qua vai diễn Tô Tử Nghị trong Còn nhớ tại một game show dành cho thiếu nhi, Trần Thiên Vũ đã gây chú ý nhờ khuôn mặt được ví von là \"tiểu Lộc Hàm\". Sở hữu ngoại hình xinh xinh yêu yêu cùng diễn xuất tự nhiên, Trần Thiên Vũ được người hâm mộ kỳ vọng sẽ trở thành mỹ nam đình đám Cbiz trong tương lai không xa. ", "topic": "Giải trí", "tag": ["Hứa Huyễn Sơn", "Cố Giai", "Hứa Tử Ngôn", "Lâm Hữu Hữu", "Trần Thiên Vũ", "Lý Trạch Phong", "Nhói", "Trương Nguyệt", "Ngây thơ", "Bé con", "Đồng dao", "Cậu bé", "Câu nói", "Thiên hạ", "Huyễn Sơn", "Lộc Hàm", "HASHTAG", "Yêu thích", "Ngưỡng cửa", "Khuynh đảo"], "link": "https://phunuvietnam.vn/be-con-30-chua-phai-la-het-ngay-tho-het-phan-thien-ha-gay-nhoi-long-vi-1-cau-noi-51202068113953645.htm"}