{"id": "35945554", "header": "Góc nhìn mới về cội nguồn văn minh Đông phương", "datetime": "2020-08-06T16:21:03.000+07:00", "summary": "'Tìm về cội nguồn Kinh dịch' và 'Minh triết Việt trong văn minh Đông phương' là 2 cuốn sách nghiên cứu với góc nhìn hoàn toàn mới về cội nguồn văn minh Đông phương - vốn huyền bí và thách đố tri thức nhân loại từ hàng ngàn năm qua.", "content": "Tác giả của 2 cuốn sách này là Nhà nghiên cứu Nguyễn Vũ Tuấn Anh do Nhà xuất bản Hồng Đức phát hành. Góc nhìn của tác giả Nguyễn Vũ Tuấn Anh đã làm thay đổi nhận thức tính suốt Thiên niên kỷ của con người về cội nguồn và bản chất của  trên nền tảng tri thức là thuyết Âm dương Ngũ hành và Kinh dịch.Qua nội dung 2 cuốn sách, tác giả chứng minh thuyết Âm dương Ngũ hành và Kinh dịch thuộc về một nền văn minh tối cổ có trước lịch sử nền văn minh của chúng ta, mà tác giả đặt tên là \"Văn minh Atlantic\".Tác giả cũng xác định nền văn minh kế thừa và là cội nguồn đích thực của trí tuệ văn minh Đông phương, thuộc về nền văn hiến Việt với lịch sử trải gần 5.000 năm, một thời huyền vĩ bên bờ Nam sông Dương Tử.Về phương pháp nghiên cứu, tác giả dựa trên chuẩn mực để thẩm định tính chân lý cho một giả thuyết hoặc lý thuyết khoa học được coi là đúng, hoàn toàn căn cứ vào trên cơ sở, tiêu chí khoa học. là một trong Tứ đại kỳ thư của nền văn minh Đông phương. Đây là một bộ sách rộng lớn. Hết thảy đều đầy đủ trong đó. Có đạo trời, đạo người và đạo của Đất\". Bởi vậy, Kinh dịch được coi là \"Chi thủ quần thư\", đứng đầu trong tất cả các sách trên thế gian…Cơ quan văn hóa Liên hợp quốc đã thành lập \"Hội nghiên cứu Kinh dịch\" và 4 lần tổ chức hội thảo quốc tế về Kinh dịch. Kinh dịch vốn bí ẩn một cách huyền vĩ và sừng sững, thách đố tri thức của văn minh nhân loại. Cho đến tận ngày nay, khi công chúng đang đọc những hàng chữ này, ngay các học giả tinh hoa của nền văn minh Trung Hoa – nơi được coi là xuất xứ của Kinh dịch, vẫn không thể tìm thấy những giá trị đích thực của nó.Nhà nghiên cứu Nguyễn Vũ Tuấn Anh đã xác định: Thuyết Âm dương Ngũ hành và Kinh dịch về bản chất là một hệ thống lý thuyết có tính hệ thống, nhất quán và hoàn chỉnh, chính là \"Lý thuyết thống nhất\" mà các tri thức tinh hoa của nhân loại đang mơ ước.Tác giả cũng xác định rằng: Nền văn hiến Việt có lịch sử trải gần 5000 năm, một thời huyền vĩ bên bờ Nam sông Dương Tử, chính là dân tộc hậu duệ tiếp nối của nền văn minh Atlantic, và là cội nguồn đích thực của những nền tảng tri thức của nền văn minh Đông phương.Cuốn \"Minh triết Việt trong văn minh Đông phương\" là tiền đề thứ nhất, nhằm xác định nền tảng tri thức của một nền văn minh chủ nhân đích thực của thuyết Âm dương Ngũ hành và Kinh dịch.Xuất phát từ tiền đề này,  là sự nối tiếp, tổng hợp của toàn bộ lịch sử Kinh dịch từ các bản văn cổ chữ Hán. Có thể nói: Trên cơ sở sự phục hồi bản chất của thuyết Âm dương Ngũ hành và Kinh dịch, từ những di sản văn hiến truyền thống Việt, tác giả đã thể hiện hình hài của một hệ thống lý thuyết vũ trụ quan cổ xưa.Tác giả cho rằng: Đây là một trường hợp đặc thù của đối tượng nghiên cứu khoa học, chưa từng có tiền lệ trong lịch sử phát triển tri thức của nền văn minh hiện đại. Đối tượng nghiên cứu chính là một hệ thống lý thuyết cổ xưa đã tồn tại trên thực tế và đã thất truyền, sai lệch.Do đó, phương pháp chủ yếu và xuyên suốt của tác giả là những chuẩn mực khoa học, thể hiện qua các tiêu chí khoa học để thẩm định một lý thuyết, hoặc một giả thuyết khoa học được coi là đúng.Trên cơ sở căn cứ vào các tiêu chí khoa học, tác giả đã mô tả một cách hợp lý và có tính hệ thống, bao trùm lên không gian, thời gian - từ những di sản của các nền văn minh cổ đại tiêu biểu ở châu Âu, Lưỡng Hà, đến phương Đông cổ đại và cả châu Mỹ… cho đến cả nền tảng tri thức khoa học hiện đại nhất của nền văn minh hiện đại.Có thể khẳng định, \"Minh triết Việt trong văn minh Đông phương\" và \"Tìm về cội nguồn kinh Dịch\" của tác giả Nguyễn Vũ Tuấn Anh, có nội dung của một đề tài nghiên cứu khoa học và dựa trên nền tảng tri thức khoa học của nền văn minh hiện đại.Tác giả không tự cho mình là đúng nhưng nội dung hai cuốn sách này đã mở ra một góc nhìn hoàn toàn mới, trong việc khám phá những bí ẩn của nền văn minh Đông phương huyền vĩ và cả những bí ẩn của vũ trụ, vốn là đối tượng nghiên cứu khoa học của nền văn minh hiện đại... ", "topic": "Văn hóa", "tag": ["Kinh dịch", "Đông phương", "Nguyễn Vũ Tuấn Anh", "Cội nguồn", "Triết", "Văn minh", "Góc nhìn", "Sách", "Cuốn sách", "Âm dương", "Ngũ hành", "Thuyết", "Tri thức", "Nhà nghiên cứu", "Thách đố", "Văn hiến", "Tác giả", "Nhân loại", "Huyền bí", "Lý thuyết"], "link": "https://giaoducthoidai.vn/goc-nhin-moi-ve-coi-nguon-van-minh-dong-phuong-1596701805775.html"}