{"id": "35949454", "header": "AMRO: Kinh tế khu vực ASEAN+3 phục hồi theo hình chữ U", "datetime": "2020-08-06T22:02:00.000+07:00", "summary": "Theo Báo cáo cập nhật tháng 8 về triển vọng kinh tế khu vực ASEAN+3 năm 2020 của Văn phòng nghiên cứu kinh tế vĩ mô ASEAN+3 (gồm 10 quốc gia thành viên Hiệp hội các Quốc gia Đông Nam Á và Trung Quốc, Nhật Bản, Hàn Quốc - AMRO) được công bố ngày 6/8, toàn bộ 14 nền kinh tế (trong đó có Hong Kong) trong khu vực ASEAN+3 sẽ có sự phục hồi kinh tế theo hình chữ U, trong đó Trung Quốc là nước đứng đầu.", "content": "Phóng viên TTXVN tại Singapore dẫn báo cáo trên cho biết tăng trưởng GDP trong toàn bộ khu vực dự báo giảm mạnh từ mức 4,8% trong năm 2019 xuống 0% trong năm nay, trước khi phục hồi mạnh mẽ 6% vào năm 2021.9 trong 14 nền kinh tế của khu vực ASEAN+3 được dự báo tăng trưởng âm trong năm nay. 5 nền kinh tế dự kiến tăng trưởng dương là Trung Quốc, Brunei, Lào, Myanmar và Việt Nam.Những biện pháp hạn chế nghiêm ngặt nhằm ngăn chặn sự lây lan của virus SARS-CoV-2 đã khiến các nền kinh tế đình trệ, dẫn đến tỷ lệ thất nghiệp tăng mạnh, những sự gián đoạn trong hoạt động kinh doanh và sự sụp đổ nhu cầu trong nước. Các lệnh cấm đi lại quốc tế đã gây thiệt hại lớn cho ngành du lịch vốn có ý nghĩa vô cùng quan trọng đối với khu vực.Các làn sóng lây nhiễm thứ hai ở một số nước trong khu vực và trên thế giới đã dẫn đến khả năng các nước áp đặt đợt phong tỏa mới. Điều này khiến các nền kinh tế ASEAN+3 khó có thể chống đỡ, mặc dù hầu hết các nước trong khối vẫn có không gian tài chính và tiền tệ để hỗ trợ khi cần thiết.Chuyên gia của AMRO cho rằng thách thức lớn nhất mà các nhà hoạch định chính sách của khu vực ASEAN+3 phải đối mặt trong nửa cuối năm 2020 sẽ là cân bằng giữa nới lỏng những hạn chế để khôi phục kinh tế và nguy cơ dẫn đến làn sóng lây nhiễm mới.Dự đoán tăng trưởng của AMRO được dựa trên cơ sở khu vực và toàn cầu kiềm chế hiệu quả dịch viêm đường hô hấp cấp COVID-19. ", "topic": "Kinh tế", "tag": ["AMRO", "Asean", "Phục hồi", "Hiệp hội các quốc gia Đông Nam Á", "Brunei", "Nền kinh tế", "Kinh tế", "Tháng 8", "Hồ Bắc", "Trong khu vực", "Vũ hán", "Đứng đầu", "Cập nhật", "Trung Quốc", "Khu vực", "Cảng"], "link": "https://baotintuc.vn/kinh-te/amro-kinh-te-khu-vuc-asean3-phuc-hoi-theo-hinh-chu-u-20200806215444353.htm"}