{"id": "35940708", "header": "Đẩy mạnh dịch vụ trực tuyến trong bối cảnh dịch bệnh", "datetime": "2020-08-06T10:02:03.000+07:00", "summary": "Với đặc điểm hạn chế việc tiếp xúc trực tiếp nơi đông người, hệ thống dịch vụ công trực tuyến đang được xem là phương tiện hữu hiệu giúp người dân giảm bớt nỗi lo lây lan dịch bệnh Covid-19 khi cần giải quyết các thủ tục hành chính.", "content": "Theo Cục Kiểm soát thủ tục hành chính (Văn phòng Chính phủ), tính đến cuối tháng 7, đã có 875 thủ tục hành chính cung cấp dịch vụ công trực tuyến trên Cổng dịch vụ công quốc gia (DVCQG); hơn 204 nghìn tài khoản đăng ký, tăng hơn 26 nghìn tài khoản so với tháng trước và hơn 53 triệu lượt truy cập tìm hiểu thông tin và thực hiện dịch vụ. Đã có trên 12,6 triệu hồ sơ đồng bộ trạng thái để phục vụ tra cứu, theo dõi, giám sát, đánh giá quá trình giải quyết hồ sơ thủ tục hành chính; trên 226 nghìn hồ sơ thực hiện trực tuyến từ Cổng DVCQG… Đặc biệt, tính riêng trong tháng 7/2020, Cổng DVCQG đã xử lý 3.316 giao dịch thanh toán trực tuyến phí, lệ phí, đóng bảo hiểm xã hội tự nguyện, gia hạn thẻ bảo hiểm y tế và thu phạt giao thông.Một thông tin được người dân và doanh nghiệp quan tâm trong tháng 8 này đó là dịch vụ công thứ 1.000 về đăng ký ô tô, xe máy trực tuyến và demo trải nghiệm dịch vụ này trên thực tiễn dự kiến sẽ được công bố vào ngày 15/8. Như vậy, người dân, doanh nghiệp có thể ngồi một chỗ đăng ký ô tô, xe máy, nộp thuế trước bạ... không phụ thuộc thời gian, không phụ thuộc địa giới hành chính. Không chỉ công bố dịch vụ đăng ký ô tô, xe máy qua mạng, các dịch vụ đóng bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp, bảo hiểm tai nạn nghề nghiệp, bệnh nghề nghiệp...cũng sẽ lên Cổng DVCQG và người dân có thể ở nhà làm một cú kích chuột có thể thực hiện thủ tục hành chính mà không cần mất công đến cơ quan công quyền.Theo Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng: Trong bối cảnh dịch Covid-19 hoành hành gây nhiều hệ lụy, việc vận hành Cổng DVCQG cho thấy tính ưu việt của giao dịch trực tuyến trong lĩnh vực hành chính và dịch vụ công. Theo đó, người dân, doanh nghiệp không phải đến tận trụ sở cơ quan nhà nước hoặc đơn vị sự nghiệp công, tiếp xúc trực tiếp với cán bộ giải quyết; chỉ cần lập một tài khoản trên Cổng DVCQG là có thể giải quyết thủ tục hành chính (TTHC), sử dụng dịch vụ công ở nhiều bộ, ngành, địa phương khác nhau. “Đây chính là giải pháp góp phần thực hiện giãn cách xã hội, giảm tiếp xúc trực tiếp, giảm nguy cơ lây lan dịch bệnh trong cộng đồng”- Bộ trưởng nhấn mạnh.Trước diễn biến ngày càng phức tạp của dịch Covid-19, trong các cuộc họp gần đây, Thủ tướng Nguyễn Xuân Phúc thường xuyên nhắc tới việc cần rà soát, cắt giảm hoặc đơn giản hóa TTHC nhiều hơn cho người dân, doanh nghiệp.Liên quan đến nội dung này, Bộ trưởng Mai Tiến Dũng cho hay: Với mục tiêu xây dựng Chính phủ liêm chính, kiến tạo, hành động, phục vụ, yêu cầu rà soát, cắt giảm hoặc đơn giản hóa TTHC là sợi chỉ đỏ xuyên suốt công tác chỉ đạo, điều hành của Thủ tướng Chính phủ từ đầu nhiệm kỳ tới nay. Trong bối cảnh dịch Covid-19 có diễn biến ngày càng phức tạp, gây ảnh hưởng nghiêm trọng tới cả sức khỏe cộng đồng lẫn phát triển kinh tế và bảo đảm an sinh xã hội, yêu cầu rà soát, cắt giảm, đơn giản hóa TTHC và đẩy mạnh thực hiện TTHC, cung cấp dịch vụ công trực tuyến càng trở nên cấp thiết hơn. Bởi vậy, trong hầu hết các cuộc họp chỉ đạo công tác phòng, chống dịch Covid-19, Thủ tướng Nguyễn Xuân Phúc đều nhấn mạnh yêu cầu này.Đánh giá về kết quả vận hành Cổng DVCQG, Bộ trưởng nhận định có thể coi là đã đạt được kế hoạch đề ra, nhưng vẫn chưa đáp ứng được kỳ vọng của Chính phủ, Thủ tướng Chính phủ, Tổ công tác của Thủ tướng Chính phủ, của các cơ quan, tổ chức, đơn vị hữu quan và của người dân, doanh nghiệp.Cụ thể: Chưa thực hiện đồng bộ trạng thái hồ sơ giải quyết TTHC; đôi khi việc gửi, nhận hồ sơ trực tuyến đến các bộ, địa phương còn chưa thông suốt do chậm xử lý kỹ thuật đường truyền; một số bộ, ngành còn chậm công bố, công khai TTHC, dẫn tới địa phương cũng phải chậm công bố, công khai TTHC trong lĩnh vực đó… Những vấn đề này cần nhanh chóng tháo gỡ để thu hút người dân ngày càng sử dụng nhiều hơn dịch vụ công trực tuyến. ", "topic": "Công nghệ ", "tag": ["Cổng DVCQG", "Dịch vụ trực tuyến", "DVCQG", "Thủ tục hành chính", "Dịch bệnh", "Lây lan", "Bối cảnh", "Đẩy mạnh", "Tiếp xúc", "Hữu hiệu", "Nỗi lo", "Đông người", "Văn phòng chính phủ", "Giảm bớt", "Mai Tiến Dũng", "Thuế trước bạ", "Đặc điểm", "Online", "Thanh toán trực tuyến", "Demo"], "link": "http://daidoanket.vn/day-manh-dich-vu-truc-tuyen-trong-boi-canh-dich-benh-503408.html"}