{"id": "35941865", "header": "Nhảy giá 'điên cuồng' từng phút, vàng sắp lên 61 triệu đồng/lượng", "datetime": "2020-08-06T10:53:15.000+07:00", "summary": "Giá vàng SJC tăng chóng mặt từng phút, hiện vượt xa 60 triệu đồng/lượng và sắp chạm mốc 61 triệu đồng, tính từ đầu năm, giá tăng tới gần 18 triệu đồng/lượng.", "content": "Mở cửa phiên giao dịch sáng nay (6/8), giá vàng SJC đã tăng lên mức kỷ lục chưa từng có khi sắp chạm ngưỡng 60 triệu đồng/lượng, niêm yết 58,60 - 59,85 triệu đồng/lượng.Nhưng chưa dừng lại ở đó, giá giao dịch liên tục được các doanh nghiệp thay đổi theo chiều hướng tăng. Mốc 60 triệu đồng nhanh chóng bị xô đổ.Lúc 10h30, Công ty TNHH MTV Vàng bạc đá quý Sài Gòn niêm yết giá vàng ở mức 59,15 - 60,4 triệu đồng/lượng (mua vào - bán ra).Chỉ sau đó ít phút, lúc 10h48, giá vàng tại đây đã leo lên 59,45 - 60,7 triệu đồng/lượng.Như vậy, chỉ vài tiếng buổi sáng, mỗi lượng vàng đã tăng 85.000 đồng ở chiều mua vào và tăng gần 1 triệu đồng ở chiều bán ra. Mức tăng khủng khiếp này khiến giá kim loại quý trong nước sắp chạm 61 triệu đồng/lượng.Kim loại quý trong nước đang bước vào xu hướng tăng “nóng” những ngày qua, giá vàng liên tục lập đỉnh mới qua từng ngày.Với mức giá 60,7 triệu đồng/lượng, vàng SJC hiện tại cao hơn tới 17,9 triệu đồng so với thời điểm đầu năm (42,8 triệu đồng/lượng), tương đương mức tăng khoảng 40% sau nửa đầu năm.Nếu trừ đi cả chênh lệch giá mua bán các doanh nghiệp đưa ra, người mua vàng từ ngày 1/1 đến nay cũng lãi khoảng hơn 16 triệu đồng/lượng, tương đương khoảng 38% giá trị khoản đầu tư.Người dân mua vàng vào ngày 3/2 (10/1 âm lịch - ngày vía Thần Tài) - thời điểm giá bật tăng so với bình thường do nhu cầu mua lớn - đến nay cũng đang ghi nhận khoản lãi khoảng 14 triệu đồng/lượng. ", "topic": "Kinh tế", "tag": ["Vàng sjc", "Giá vàng", "Trong nước", "Giao dịch", "Mua vào", "Kim loại quý", "Vàng", "Mở cửa", "Ngưỡng", "Bán ra", "Điên cuồng", "Vượt xa", "Nhảy", "Mốc", "Chóng mặt", "Tới gần", "Chạm", "Doanh nghiệp", "Phiên giao dịch", "Đầu năm"], "link": "https://vtc.vn/nhay-gia-dien-cuong-tung-phut-vang-sap-len-61-trieu-dongluong-ar562051.html"}