{"id": "35946160", "header": "Jeff Bezos vừa bán 1 triệu cổ phiếu Amazon trị giá 3,1 tỷ USD", "datetime": "2020-08-06T16:42:00.000+07:00", "summary": "Trong vài ngày đầu tháng 8, người sáng lập và CEO Amazon Jeff Bezos đã bán 1 triệu cổ phiếu Amazon, trị giá khoảng 3,1 tỷ USD. Sau thuế, tỷ phú này thu về khoảng 2,4 tỷ USD.", "content": "Tỷ phú Jeff Bezos. Ảnh: BloombergThông tin trên được tiết lộ trong hồ sơ Amazon nộp lên Ủy ban Chứng khoán và sàn giao dịch Mỹ hôm thứ Tư (5/8), Forbes đưa tin.Đợt \"bán tháo\" cổ phiếu này của tỷ phú Jeff Bezos diễn ra chưa đầy một tuần sau khi CEO Amazon cùng 3 CEO khác trong nhóm Big Tech gồm CEO Facebook Mark Zuckerberg, CEO Apple Tim Cook và CEO Google Sundar Pichai phải ra điều trần trước Quốc hội Mỹ như một phần của cuộc điều tra chống độc quyền.Trước đó, hồi tháng 2/2020, tỷ phú Jeff Bezos cũng đã bán khoảng 1,7 tỷ USD cổ phiếu Amazon.Theo ước tính của Forbes, tổng giá trị tài sản ròng của ông chủ Amazon hiện vào 188,2 tỷ USD và ông vẫn là người giàu nhất thế giới. Từ đầu năm đến nay, cổ phiếu của Amazon đã tăng 73%, giúp tài sản của ông tăng thêm 74,9 tỷ USD.Hiện chưa rõ lý do tại sao Jeff Bezos lại quyết định bán số cổ phiếu trên. Tuy nhiên, theo dự đoán của Forbes số tiền thu được từ bán cổ phiếu Amazon có thể được Jeff Bezos sử dụng cho các công ty hoặc quỹ tư nhân khác do ông sáng lập.Vào năm 2017, vị tỷ phú này từng tuyên bố tại một hội nghị không gian rằng, mỗi năm ông sẽ bán khoảng 1 tỷ USD cổ phiếu Amazon để tài trợ cho công ty hàng không vũ trụ Blue Origin.Kể từ đó, mỗi năm ông đều thực hiện cam kết trên, đồng thời, triển khai một vài cam kết mới. Vào tháng 9/2018, ông đã cam kết rót 2 tỷ USD cho Quỹ Bezos Day One nhằm hỗ trợ các tổ chức phi lợi nhuận hướng đến cung cấp các khoản cứu trợ cho các gia đình vô gia cư cũng như xây dựng một hệ thống trường mầm non lấy cảm hứng từ Montessori.Từ đó cho đến nay, quỹ tư nhân mang tên ông đã tặng gần 200 triệu USD cho các tổ chức phi lợi nhuận tập trung vào người vô gia cư.Hồi tháng 2/2020, Jeff Bezos cũng cam kết cam kết đóng góp 10 tỷ USD thông qua quỹ Bezos Earth Fund để hỗ trợ các nhà khoa học, nhà hoạt động và các tổ chức phi chính phủ nhằm giảm nhẹ tác động của biến đổi khí hậu. Tuy nhiên, đến nay chưa có thông tin cập nhật nào về các khoản chi của quỹ này kể từ khi thành lập. ", "topic": "Kinh tế", "tag": ["Amazon", "Jeff Bezos", "Cổ phiếu", "CEO", "Amazon Jeff Bezos", "Bán cổ phiếu", "Tổng giá trị", "Sundar Pichai", "Tim Cook", "Mark Zuckerberg", "Big Tech", "Sau thuế", "Người sáng lập", "Trị giá", "Forbes", "Chống độc quyền", "Tháng 8", "Bán tháo", "Bloomberg", "Điều trần"], "link": "https://bizlive.vn//nhan-vat/jeff-bezos-vua-ban-1-trieu-co-phieu-amazon-tri-gia-31-ty-usd-3549744.html"}