{"id": "35941543", "header": "LHQ đóng cửa hai trại tị nạn ở Niger vì lý do an ninh", "datetime": "2020-08-06T10:54:34.000+07:00", "summary": "Theo phóng viên TTXVN tại châu Phi, ngày 5/8, Liên hợp quốc (LHQ) cho biết việc đóng cửa 2 trại tị nạn Tabarey Barey và Mangaize ở Niger vào tháng 12/2019 là quyết định chung do Cao ủy LHQ về người tị nạn (UNHCR) và Chính phủ Niger đưa ra trước tình trạng mất an ninh ở nước này do sự gia tăng các vụ tấn công thánh chiến.", "content": "Theo đó, khoảng 15.000 người tị nạn Mali tại 2 trại này đã được chuyển đến sinh sống tại các thị trấn Ayorou và Ouallam, thuộc vùng Tillaberi, giáp biên giới với Mali nhằm đảm bảo an toàn hơn cho họ trước các hành động cực đoan.Trại Tabaraey Barey và Mangaize ở miền Tây Niger đã tiếp nhận những người Mali lánh nạn bạo lực kể từ năm 2012. Tuy nhiên, miền Tây Niger thường xuyên phải hứng chịu các vụ tấn công của các phần tử thánh chiến, khiến nhiều người tị nạn và thành viên của lực lượng an ninh Niger thiệt mạng. Ông Benoit Moreno, một quan chức của UNHCR, cho biết cơ quan này sẽ nỗ lực để giúp người tị nạn nhanh chóng hòa nhập với người dân địa phương và sẽ có kế hoạch để đưa họ trở lại Mali. UNHCR đã bàn giao 2 trại tị nạn kể trên cho chính quyền Niger.Theo LHQ, Niger hiện đang tiếp nhận khoảng 60.000 người tị nạn Mali trốn chạy bạo lực ở miền Bắc nước này sau khi khu vực này nằm dưới sự kiểm soát của các nhóm thánh chiến liên kết với tổ chức khủng bố al-Qaeda. Bất chấp sự can thiệp của Pháp, khu vực phía Bắc của Mali vẫn nằm ngoài tầm kiểm soát của chính phủ và là địa bàn hoạt động của các tổ chức khủng bố. ", "topic": "Thế giới", "tag": ["Châu phi", "Niger", "Mali", "Đóng cửa", "Thông tấn xã việt nam", "Trại tị nạn", "Chính phủ Niger", "UNHCR", "Thánh chiến", "Liên hợp quốc", "Người tị nạn", "An ninh", "Lánh nạn", "Miền tây", "Gia tăng", "Cực đoan", "Phóng viên", "Bạo lực", "Phần tử"], "link": "https://baotintuc.vn/the-gioi/lhq-dong-cua-hai-trai-ti-nan-o-niger-vi-ly-do-an-ninh-20200806101309805.htm"}