{"id": "35940913", "header": "Galaxy Note20 Ultra là smartphone đầu tiên trên thế giới được trang bị kính Gorilla Glass Victus", "datetime": "2020-08-06T10:14:03.000+07:00", "summary": "Kính Gorilla Glass Victus được trang bị trên Galaxy Note20 Ultra không chỉ chống chịu được cú rơi từ độ cao 2 mét mà còn cải thiện được khả năng kháng trầy xước.", "content": "Vào tối hôm qua, Samsung đã chính thức ra mắt bộ đôi Galaxy Note20 và Galaxy Note20 Ultra tại sự kiện Galaxy Unpacked.Bộ đôi Galaxy Note mới của Samsung đi kèm một loạt nâng cấp thú vị về camera, thêm cử chỉ không chạm trên S Pen và cấu hình mạnh hơn,...Riêng phiên bản Galaxy Note20 Ultra mới còn có một nâng cấp đáng chú ý nhưng ít người biết đến đó là trang bị kính Gorilla Glass Victus.Trong buổi ra mắt thế hệ Galaxy Note mới, Samsung cho biết phiên bản Note20 Ultra được trang bị màn hình lên tới 6.9 inch. Kích thước \"siêu to khổng lồ\" này chắc chắn sẽ khiến không ít người dùng cảm thấy lo lắng, về việc nếu chẳng may đánh rơi điện thoại trong quá trình sử dụng.Dẫu vậy, với việc trang bị kính Gorilla Glass Victus mới, người dùng Galaxy Note20 Ultra có thể phần nào yên tâm hơn về vấn đề này.Theo Corning, Gorilla Glass Victus là loại kính cường lực không chỉ chống chịu được cú rơi từ độ cao 2 mét, mà còn là thế hệ kính đầu tiên trong suốt 6 năm qua cải thiện được khả năng kháng trầy xước.Điều này đồng nghĩa, Glass Victus có thể vừa chống rơi vỡ và vừa kháng trầy xước. Theo Corning, dòng kính mới này có khả năng kháng trầy gấp đôi so với Gorilla Glass 6, gấp 6 lần so với những loại kính đối thủ.Thêm vào đó, Corning cũng cho biết rằng khả năng kháng rơi vỡ lặp lại của Glass Victus cũng được cải thiện, khi mà loại kính này có thể trụ được sau 20 lần thả rơi từ độ cao 1 mét. Với Gorilla Glass 6, con số trung bình chỉ là 15 lần từ độ cao tương tự.Ngoài ra, trong thử nghiệm độ cứng Knoop (tập trung vào lực tác động và sử dụng mũi kim cương để làm trầy xước), kính Gorilla Glass Victus chỉ bị trầy xước nhẹ với tải trọng 8 Newton, trong khi các mẫu kính cạnh tranh khác chịu lực kém hơn một nửa.Nguồn tin trước đó từ Wired cho biết, Samsung đang hợp tác chặt chẽ với Corning để tích hợp kính Gorilla Glass lên các điện thoại thông minh có thể gập lại.Mặc dù Galaxy Z Fold2 không có tính năng này, nhưng nhiều khả năng nó sẽ được tích hợp trên mẫu máy kế nhiệm của điện thoại này, dự kiến sẽ ra mắt vào năm 2021. ", "topic": "Công nghệ ", "tag": ["Galaxy Note20", "Gorilla Glass Victus", "Galaxy Note20 Ultra", "Note20 Ultra", "Trầy xước", "Samsung", "Kháng", "Galaxy Unpacked", "Smartphone", "Trang bị", "Galaxy Note", "S Pen", "Rơi", "Gorilla Glass 6", "Cải thiện"], "link": "https://saostar.vn/cong-nghe/note20-ultra-la-smartphone-dau-tien-dung-kinh-gorilla-glass-victus-20200806083923181.html"}