{"id": "35945626", "header": "MV 'Áo trắng Áo Xanh' phiên bản 19 giọng ca truyền thông điệp phòng chống dịch Covid 19", "datetime": "2020-08-06T16:25:03.000+07:00", "summary": "MV Áo trắng Áo Xanh (sáng tác: Hoài An) phiên bản mới nhất được các giọng ca nhóm Sao Việt thể hiện với phong cách mộc mạc đã mang đến thêm thông điệp tri ân lực lượng y bác sĩ và tinh thần sẵn sàng dấn thân của tuổi trẻ trong cuộc chiến chống dịch Covid 19 đang ngày càng lan rộng.", "content": "Đây là một hình thức làm MV được nhiều nhóm áp dụng trong mùa dịch Covid 19 để truyền thông điệp phòng chống dịch. Đồng thời huy động số đông người hát tốp ca mà không nhất thiết phải tập trung đông.Với sự hỗ trợ của những phương tiện ghi âm, ghi hình phổ thông như điện thoại, máy ảnh du lịch… ai cũng có thể tự quay và ghi âm phần trình diễn của mình rồi kết hợp với nhau bằng kỹ thuật dựng hình. Nó không quá khó đối với các bạn trẻ yêu thích công nghệ và khá hiệu quả khi truyền tải những thông điệp tích cực trong cộng đồng, thích hợp với điều kiện giãn cách, tránh tiếp xúc, tập trung đông.Trước những diễn biến mới của dịch Covid 19, nhóm Sao Việt cũng muốn thực hiện một sản phẩm âm nhạc \"cây nhà lá vườn\" để cổ động phòng chống dịch. Qui tụ 19 giọng ca là ngụ ý hướng tới phòng chống Covid 19.Nhóm đã đồng cảm và lựa chọn ca khúc \"Áo trắng áo xanh\" của nhạc sĩ Hoài An với nội dung ngợi ca những cống hiến âm thầm của các y bác sĩ, lực lượng chính ở tuyến đầu để hạn chế thấp nhất những hậu quả của đại dịch mà cả xã hội đang trông chờ.Bên cạnh đó, nhóm Sao Việt với thành viên là những ca sĩ trẻ xung kích trong phong trào thanh niên tại TPHCM cũng muốn nói lên một thông điệp rằng: \"Bên cạnh lực lượng y bác sĩ thì tuổi trẻ, những thanh niên nhiệt huyết cũng sẵn sàng sát cánh cùng xã hội ở tuyến đầu chống dịch\".Điều này cũng đã thể hiện qua các hoạt động của Đoàn thanh niên ở TPHCM và các tỉnh thành khác gần đây. Nhiều công việc cụ thể như trực chốt cách ly, hỗ trợ hậu cần cho các khu cách ly, sinh viên nhường ký túc xá cho công tác cách ly, tổ chức tuyên truyền phòng chống dịch… Đó là lý do nhóm Sao Việt lựa chọn trang phục áo trắng ngành y và chiếc áo xanh quen thuộc của Đoàn Thanh niên để thể hiện MV.Về ca khúc \"Áo trắng áo xanh\", tác giả - nhạc sĩ Hoài An cho biết mình sáng tác ca khúc này trong đợt dịch trước để cám ơn những con người hy sinh ở tuyến đầu chống dịch, đặc biệt là những y bác sĩ. Anh tâm đắc với ý: \"Buồn vui theo bước chân hơi thở những bệnh nhân\". Không chỉ là trong mùa dịch mà bấy lâu nay, những lương y như từ mẫu cũng đã gắn liền với mục đích cao cả. Từng hơi thở, mạng sống con người là mục đích cống hiến của họ.Nhạc sĩ Hoài An nói: \"Đại dịch đã làm chúng ta suy nghĩ lại nhiều giá trị cuộc sống, nó làm cho ta thấy rõ hơn con người vốn nhỏ bé trước tự nhiên. Và như cảnh báo, chúng ta còn nhiều vấn đề khác chứ không riêng đại dịch này. Vì vậy mong rằng mọi người hãy trân trọng sự sống hơn. Hãy bảo vệ tự nhiên, môi trường sống cho chính chúng ta\". ", "topic": "Giải trí", "tag": ["Hoài An", "Áo Xanh", "Giọng ca", "Y bác sĩ", "Thông điệp", "Phòng chống", "Sao Việt", "Dịch", "Áo", "Trắng", "Máy ảnh du lịch", "Truyền", "Dấn thân", "Mộc mạc", "Phiên bản mới", "Tốp ca", "Ghi âm", "Lan rộng", "Tri ân", "Xung kích"], "link": "https://phunuvietnam.vn/mv-ao-trang-ao-xanh-phien-ban-19-giong-ca-truyen-thong-diep-phong-chong-dich-covid-19-20200806153100214.htm"}