{"id": "35944715", "header": "Vụ nổ ở Beirut: Không quan tâm giới quân sự nói gì, ông Trump vẫn khẳng định là một cuộc tấn công", "datetime": "2020-08-06T15:19:00.000+07:00", "summary": "Ngày 5/8, Tổng thống Mỹ Donald Trump một lần nữa đưa ra nhận định, vụ nổ gây thương vong lớn tại Thủ đô Beirut của Lebanon có thể là một cuộc tấn công, trái ngược với đánh giá trước đó của các quan chức Lầu Năm Góc.", "content": "Cảnh tan hoang sau vụ nổ kinh hoàng ở Beirut, Lebanon đêm 4/8. (Nguồn: CNN)Phát biểu trong cuộc họp báo, Tổng thống Mỹ cho rằng: \"Theo tôi, ai đó có lẽ đã để các loại thiết bị gây nổ và những thứ khác xung quanh, có lẽ đó là vụ tấn công. Một số người nghĩ đó là một vụ tấn công, một vài người khác thì lại cho rằng không phải\".Trước đó, ngày 4/8, Tổng thống Trump cho biết đã có cuộc gặp với các tướng lĩnh và ông cho rằng, đó không phải là một vụ nổ nhà máy đơn thuần. Tuy nhiên, nhận định của ông Trump trái ngược với báo cáo của Bộ Quốc phòng, trong đó Bộ trưởng Mark Esper đánh giá vụ nổ ở Beirut là một tai nạn. dẫn lời quan chức Lầu Năm Góc lưu ý, nếu bên quân sự có thông tin đó thì chắc hẳn chính quyền Mỹ ngay lập tức đã có những hành động phù hợp để bảo vệ lực lượng Mỹ đồn trú trên lãnh thổ Lebanon và tài sản của Mỹ tại khu vực này. Tuy nhiên, các quan chức khẳng định hiện chưa có những chỉ thị như vậy.Vụ nổ kinh hoàng ở Beirut vào đêm 4/8 đã khiến cả khu vực Thủ đô Lebanon rung chuyển, khiến 135 người thiệt mạng và khoảng 5.000 người bị thương. Nguyên nhân ban đầu được cho là trong quá trình hàn, các tia lửa đã châm ngòi cho những quả pháo nằm gần nhà kho và những quả pháo này đã khiến cho 2.750 tấn nitrat amoni cất giữ trong kho này phát nổ.Chính phủ Lebanon đã ngay lập tức phải ban bố tình trạng khẩn cấp kéo dài 2 tuần ở Thủ đô và yêu cầu lãnh đạo quân đội quản thúc các quan chức liên quan đến vụ nổ này.Theo Thị trưởng Beirut Marwan Abboud, tổng thiệt hại sau vụ nổ này có thể lên tới 10 đến 15 tỷ USD, bao gồm cả thiệt hại trực tiếp và gián tiếp liên quan đến hoạt động kinh doanh.Nhiều quốc gia đã lên tiếng cam kết gửi viện trợ và lực lượng đến hỗ trợ Lebanon khắc phục hậu quả. Trong cuộc điện đàm với Thủ tướng Lebanon Hassan Diab ngày 5/8, Ngoại trưởng Mỹ Mike Pompeo đã nhắc lại cam kết “trước sau như một” hỗ trợ người dân của quốc gia Trung Đông này.Ngoại trưởng Anh Dominic Raab cũng khẳng định sẽ cung cấp gói viện trợ trị giá 5 triệu Bảng (khoảng 6,6 triệu USD) cho Lebanon, trong đó có hoạt động hỗ trợ tìm kiếm và cứu hộ, cũng như hỗ trợ chuyên gia y tế.Trong khi đó, Ngoại trưởng Canada Francois-Philippe Champagne cho biết, Ottawa bước đầu sẽ viện trợ nhân đạo cho nhân dân Lebanon 5 triệu CAD (3,77 triệu USD) để khắc phục hậu quả. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Thủ đô Beirut", "Lebanon", "Kinh hoàng", "Trump", "Lầu năm góc", "Quân sự", "Thương vong", "Rung chuyển", "Trái ngược", "Quan chức", "Tổng thống Mỹ", "Một lần nữa", "Mark Esper", "Tan hoang", "Cnn", "Donald Trump", "Tướng lĩnh", "Nitrat amoni"], "link": "https://baoquocte.vn/vu-no-o-beirut-khong-quan-tam-gioi-quan-su-noi-gi-ong-trump-van-khang-dinh-la-mot-cuoc-tan-cong-121007.html"}