{"id": "35945648", "header": "Vinh danh tướng Nga góp công trận 'Điện Biên Phủ trên không'", "datetime": "2020-08-06T16:15:00.000+07:00", "summary": "Hôm 4/8, Bộ Quốc phòng Nga tổ chức Lễ đặt bia tưởng niệm và vinh danh cố Thượng tướng Anatoly Ivanovich Khiupenenen.", "content": "Tướng Khiupenen (1928-2019), Trưởng đoàn chuyên gia quân sự Liên Xô tại Việt Nam, là một người bạn lớn của nhân dân Việt Nam. Buổi lễ tại khu tưởng niệm-nghĩa trang Trung ương Bộ Quốc phòng Nga ở ngoại ô Moscow.Buổi lễ nhằm tôn vinh công lao của Thượng tướng Anatoly Ivanovich Khiupenen đối với Binh chủng Phòng không - Không quân Liên Xô trước đây và Lực lượng Không quân vũ trụ Liên bang Nga ngày nay, cũng như những đóng góp của ông đối với Việt Nam trong cuộc kháng chiến chống Mỹ.Tướng Anatoly Ivanovich Khiupenen (1928-2019) là nhà quân sự xuất sắc của Liên Xô và Liên bang Nga. Năm 1947, ông thi vào Trường trung cấp pháo binh, rồi học tiếp lên hệ cao đẳng.Sau khi tốt nghiệp, ông đảm nhận các chức vụ từ Tiểu đội trưởng đến Tư lệnh Binh chủng Tên lửa Phòng không thuộc Quân chủng Phòng không - Không quân Liên Xô, Giám đốc Học viện Phòng không Liên Xô.Ông thực hiện nghĩa vụ quốc tế tại Việt Nam từ năm 1972-1975 với tư cách Trưởng đoàn chuyên gia quân sự Liên Xô tại Việt Nam, trực tiếp tham gia hỗ trợ lực lượng phòng không Việt Nam đánh trả các cuộc tập kích của Mỹ vào miền Bắc Việt Nam, góp phần làm nên Chiến thắng Điện Biên Phủ trên không năm 1972.Với những đóng góp to lớn của mình vào công cuộc kháng chiến chống Mỹ, cứu nước của nhân dân Việt Nam, Thượng tướng Anatoly Ivanovich Khiupenen đã được Đảng và Nhà nước Việt Nam trao tặng nhiều phần thưởng cao quý, trong đó có Huân chương Chiến công hạng Nhất, Huân chương Hữu nghị.Thượng tướng Anatoly Khiupenen vẫn rất gắn bó, thủy chung với Việt Nam kể cả khi về hưu. Ông tham gia ban lãnh đạo Hội Hữu nghị Nga - Việt, Cố vấn Chủ tịch Hội Hữu nghị Nga - Việt. Ông luôn nỗ lực để gìn giữ và thúc đẩy quan hệ hữu nghị truyền thống và đối tác chiến lược toàn diện giữa hai nước Nga và Việt Nam.  ", "topic": "Thế giới", "tag": ["Trưởng đoàn chuyên gia", "Anatoly Ivanovich Khiupenen", "Liên xô", "Thượng tướng", "Bộ Quốc phòng Nga", "Vinh danh", "Tướng", "Tưởng niệm", "Binh chủng Phòng không", "Chiến thắng điện biên phủ trên không", "Quân sự", "Không quân Liên Xô", "Góp", "Nhà quân sự", "Ngoại ô", "Kháng chiến chống mỹ", "Anatoly Khiupenen", "Tiểu đội trưởng", "Liên bang nga", "Pháo binh"], "link": "http://baodatviet.vn/quoc-phong/quoc-phong-viet-nam/vinh-danh-tuong-nga-gop-cong-tran-dien-bien-phu-tren-khong-3415821/"}