{"id": "35946293", "header": "Cư dân mạng lắc đầu ngán ngẩm khi fan của ba thành viên TFBOYS lại tiếp tục gây chiến", "datetime": "2020-08-06T16:57:00.000+07:00", "summary": "TFBOYS ra mắt năm 2013 đến nay đã được 7 năm nay, cả ba thành viên ra mắt khi còn trẻ và mối quan hệ bạn bè đặc biệt tốt, trái ngược với tình hình fandom của cả ba thành viên thì cho đến nay chưa bao giờ hòa thuận.", "content": "Ba thành viêngồm Vương Tuấn Khải, Vương Nguyên và Dịch Dương Thiên Tỉ những ngày đầu ra mắt chỉ là những cậu nhỏ 13, 14 tuổi, họ đã vượt qua nhiều định kiến, chỉ trích để cố gắng, phấn đấu làm nên thành công như ngày hôm nay.Hiện tại cả ba thành viên đều tập trung sự nghiệp cá nhân, vì mỗi người phát triển con đường khác nhau nên các hoạt động hay dự án họ đều không cạnh tranh. Nhưng  của các thành viên TFBOYS từ khi ra mắt đến nay luôn xảy ra xung đột và khẩu chiến trên các mạng xã hội.Ngày 5 tháng 8 Công ty Thời Đại Phong Tuấn vừa mới công bố  sẽ ra bài hát mới, ngay lập tức bốn fandom gồm: Fan TFBOYS, fan Vương Tuấn Khải, fan Vương Nguyên và fan Dịch Dương Thiên Tỉ đã ra một loạt khống bình (là kiểm soát các bình luận trên một bài viết nào đó, đưa ra các bình luận tích cực trên Weibo để đánh giá tốt, đồng thời báo cáo những bình luận tiêu cực hoặc không hợp lý để tránh xuất hiện nổi bật) và chỉ trong một phút đã có hơn mấy chục nghìn lượt like.Năm nay do tình hình dịch bệnh phức tạp nên công ty tuyên bố chỉ tổ chức theo hình thức online, mỗi năm khi bắt đầu concert thì các fan hâm mộ mỗi người sẽ tiếp ứng, cạnh tranh, so sánh xem fandom nào có đèn led nhiều nhất vì nó thể hiện số lượng fan của các thành viên đông hay ít. Còn hiện tại họ lại gây chiến với nhau bằng cách so sánh bình luận, lượt like, lượt share bài viết của công ty.Mặc dù thấy nhiều fan TFBOYS khống bình rất sôi nổi nhưng số lượng người thảo luận cũng chênh lệch khá nhiều, đặc biệt chính là các bình luận của fan là ít nhất, số liệu khống bình của Vương Nguyên kém so với  khá nhiều.Chính vì việc cạnh tranh này đã khiến cho cư dân mạng phải lên tiếng chế giễu , ,  là nhóm nhạc có độ phổ biến rộng, sức ảnh hưởng lớn, có lượng đông đảo ở Trung Quốc và cũng là nhóm nhạc có lượng fan độc duy ( là fan thích một người trong nhóm và ghét người còn lại) nhiều nhất, cho nên khi ba thành viên  cùng tham gia hoạt động chung là bắt đầu có cuộc xung đột của ba fandom và thường xuyên xảy ra, vì vậy các của fandom TFBOYS đối với cư dân mạng cho đến nay đã là chuyện bình thường. ", "topic": "Giải trí", "tag": ["TFBOYS", "Vương Tuấn Khải", "Vương Nguyên", "Concert", "FANDOM", "Gây chiến", "Dịch Dương Thiên Tỉ", "Fan", "Ngán ngẩm", "Cư dân mạng", "Lắc đầu", "Hòa thuận", "Thành viên", "Cậu nhỏ", "Khống", "Fan hâm mộ", "Trái ngược", "Ra mắt", "WEIBO", "Mối quan hệ"], "link": "https://saostar.vn/giai-tri/fan-cua-ba-thanh-vien-tfboys-lai-tiep-tuc-gay-chien-20200806114859954.html"}