{"id": "35941470", "header": "Microsoft có thể mua TikTok với giá 30 tỷ USD", "datetime": "2020-08-06T10:40:00.000+07:00", "summary": "Vụ thâu tóm TikTok có thể tiêu tốn của Microsoft ít nhất 10 tỷ USD, cao nhất là 30 tỷ USD.", "content": "Theo CNBC, Microsoft dự định hoàn tất đàm phán mua lại TikTok trong vòng 3 tuần, trước hạn chót 15/9 mà Tổng thống Mỹ Donald Trump đưa ra. Thương vụ có thể tiêu tốn của Microsoft nhiều nhất 30 tỷ USD.Nếu thỏa thuận suôn sẻ, Microsoft đồng ý với chính phủ Mỹ đưa mã nguồn của TikTok từ Trung Quốc sang Mỹ trong vòng 1 năm. CNBC đưa tin hai bên vẫn chưa thống nhất về mức giá song dao động từ 10 đến 30 tỷ USD. Bộ trưởng Ngân khố Mỹ Steve Munchin tham gia khá sâu vào quá trình thương lượng. Tổng thống Trump từng nói Bộ Ngân khố Mỹ nên được hưởng một phần từ thương vụ song không rõ điều này có hợp pháp hay không.CNBC đánh giá rất ít công ty Mỹ có đủ băng thông để chuyển lượng lớn dữ liệu về hệ thống của mình trong 1 năm. Dù vậy, Microsoft sẽ cố gắng hoàn thành.Hôm 2/8, Microsoft xác nhận đang đàm phán mua TikTok từ ByteDance tại các thị trường Mỹ, Canada, Australia và New Zealand. TikTok đang chịu sức ép từ chính quyền Trump với cáo buộc thu thập dữ liệu người Mỹ và gửi về chính phủ Trung Quốc. Ông Trump nhấn mạnh sẽ cấm TikTok tại Mỹ nếu ByteDance không bán ứng dụng video này cho một công ty Mỹ trước ngày 15/9.Dù mới đang trong giai đoạn thương lượng, thông tin Microsoft muốn mua TikTok đã khiến dân mạng và truyền thông Trung Quốc giận dữ. Báo chí Trung Quốc tố Mỹ muốn cướp TikTok khỏi tay ByteDance. Tờ China Daily cho rằng “chính quyền Mỹ bắt nạt công ty công nghệ Trung Quốc vì dữ liệu người dùng đang trở thành tài sản mới… Trung Quốc không bao giờ chấp nhận hành vi trộm cắp một hãng công nghệ Trung Quốc”.Trong thương vụ này, TikTok đáng giá bao nhiêu cũng là một câu hỏi lớn chưa có lời đáp. Vấn đề khá phức tạp vì phải xác định số lượng người dùng thực tế, doanh thu của từng thị trường TikTok đang hoạt động. Về phần mình, công ty mẹ TikTok đạt doanh thu 17 tỷ USD năm 2019, lợi nhuận ròng hơn 3 tỷ USD. ByteDance là startup giá trị nhất thế giới và được định giá hơn 100 tỷ USD. Tuy nhiên, các nhà đầu tư chỉ đánh giá tổng thể ByteDance nên không có định lượng cụ thể với TikTok.Daniel Ives, chuyên gia của hãng chứng khoán Wedbush, ước tính mảng kinh doanh TikTok tại Mỹ chiếm khoảng 40% giá trị ByteDance, tương đương 40 tỷ USD. Nếu lèo lái tốt, Microsoft hoàn toàn có thể biến ứng dụng thành mảng kinh doanh 200 tỷ USD vì TikTok đang có 100 triệu người dùng tại Mỹ và mang về doanh thu 2 tỷ USD. TikTok có thể đi theo con đường như Facebook, đó là lên sàn chứng khoán trước khi tăng tốc hoàn toàn dịch vụ quảng cáo. Dù TikTok đã bắt đầu hiển thị quảng cáo, nền tảng này vẫn chỉ đang trong giai đoạn đầu của việc kiếm tiền từ người dùng.Một số nhà phân tích còn lấy Snap làm quy chiếu. Trong báo cáo kinh doanh gần nhất, Snap cho biết số người dùng hàng ngày tăng 17% lên 238 triệu và doanh thu 1,72 tỷ USD năm 2019. Một chuyên gia ngân hàng nhận định TikTok đáng giá hơn Snap – vốn đang có giá trị thị trường khoảng 32 tỷ USD – vì TikTok có nhiều người dùng có ảnh hưởng hơn và cộng đồng tương tác tốt hơn.Du Lam (Theo CNBC, Bloomberg) ", "topic": "Kinh tế", "tag": ["TIKTOK", "Microsoft", "Trump", "Bộ Ngân khố Mỹ", "CNBC", "Thâu tóm", "Mua lại", "Mã nguồn", "Ngân khố", "Tốn", "Thương vụ", "Hạn chót", "Thương lượng", "Băng thông", "Cao nhất", "Đàm phán", "Chính phủ mỹ", "Suôn sẻ", "China Daily", "Vòng ba"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/microsoft-co-the-mua-tiktok-voi-gia-30-ty-usd-260564.html"}