{"id": "35940946", "header": "Có những con đường mang tên nỗi nhớ", "datetime": "2020-08-06T10:16:03.000+07:00", "summary": "Con đường đầu tiên tôi đi ấy, đoạn ngắn nhưng là khoảng thời gian dài như vô tận...", "content": "Lớp Một, ngày đầu tiên đi học, bà nội đưa tôi đến trường. Hai bà cháu đi bộ, bà dắt tay tôi đi trên con đê làng ôm ấp dòng bốn mùa đầy nước tưới tiêu cho cánh đồng lúa năm nào cũng bội thu của làng. Đi một đoạn thì rẽ phải xuống dốc rồi nhập vào con đường ngang qua trường học.Ngôi trường nằm giữa cánh đồng xung quanh được bao bọc bởi những hàng cây bạch đàn xanh tốt. Hai bà cháu đi mà không trò chuyện gì nhiều, bà chỉ nhắc tôi phải đi cẩn thận, tránh những hòn đá và những ‘ổ gà’ để không bị vấp ngã.Ngày đầu đi học thì như vậy, những ngày sau tôi tự đi. Bà luôn dặn tôi khi xuống dốc không được nhìn ngang nhìn ngửa, đi sát mép phải và cẩn thận, nhất là ngày mưa nếu không dễ bị trượt chân. Ngày nào đi học bà cũng dặn thế, tôi lúc nào cũng gật đầu trả lời bà đừng lo, cháu nhớ rồi, thế mà đã có lúc bị ngã thật.Hôm ấy, trời mưa rả rích từ sáng, đến chiều thì tạnh, nhưng mưa kéo dài khiến đất ngấm nước không kịp nên nhão ra. Tôi bỏ dép cầm tay, tay kia cầm cặp thận trọng nhón từng bước. Mười ngón chân nhỏ xíu bấm chặt xuống mặt đường, môi mím lại và có lúc gần như nín thở, cứ như thể làm thế thì bàn chân sẽ gắn chặt hơn xuống đất vậy.Bỗng tôi trượt chân tuột một đoạn dài xuống dốc, quần áo cặp sách tay chân lấm lem. Làm sao có thể tới lớp trong bộ dạng như thế này được. Tôi lủi thủi quay ngược con dốc vừa đi, cũng khó khăn hệt như lúc xuống. Buổi chiều hôm đó, tôi nghỉ học.Tôi đi con đường này mỗi ngày trong năm học đầu tiên của đời mình như vậy. Từ nhà ông bà nội tôi có thể nhìn bao quát cả đoạn đường dẫn tới ngôi trường làng. Đó là đường đất, ngày nắng thì không sao chứ ngày mưa thì trơn trượt, rất dễ bị ngã. Con đường ấy giờ đã được bê tông hóa sạch đẹp. Chỉ có điều ngôi nhà của ông bà nội thì không ở đấy nữa.Con đường đầu tiên tôi đi ấy, đoạn ngắn nhưng là khoảng thời gian dài như vô tận với riêng tôi, trong nỗi niềm của đứa trẻ sáu tuổi có những ngày tháng tha thẩn một mình trong ngôi nhà ven sông đầy nắng gió.Năm lớp hai, tôi chuyển trường, tới một nơi xa ngôi nhà cũ để học. Ngôi trường mới của tôi cũng nằm giữa cánh đồng lúa xanh tốt. Tôi nhận ra, hình như những ngôi trường làng đều nằm giữa cánh đồng thì phải. Đường tới trường không phải qua con dốc nào như hồi ở nhà bà nội. Từ nhà, tôi men theo con đường dải đá dăm, đi qua một cái cầu bê tông chừng một cây số rồi rẽ vào làng. Đi xuyên qua làng cũng quãng như thế là đến trường.Đường làng khi ấy cũng là đường đất. Trời nắng thì không sao nhưng những hôm mưa, ổ trâu ổ gà lồi lõm, đi lại cũng phải rất cẩn thận. Bọn học trò nghịch ngợm hay búng những hòn cuội xuống vũng bùn, nước bẩn bắn tung tóe vào đám con gái. Đó là trò trêu đùa khiến bọn con gái tức điên lên, nhưng chẳng thể làm gì được.Trên đường đến trường, tôi ngại nhất là mỗi lần qua cái cầu bê tông đó, nhất là những ngày nắng. Cái cầu chỉ khoảng năm mét nhưng tôi thấy như nó dài cả cây số, có lúc là nỗi ám ảnh chiều đi học về của tôi.Mùa hè trời nóng bức, nước sông trong xanh mát mẻ, bọn con trai đi học về lớn bé đều muốn nhảy xuống tắm. Dĩ nhiên, cặp và quần áo để tất trên cầu, cả lũ cứ thế mà “con người hòa cùng đất trời”, báo hại tụi tôi không dám đi qua. Ban đầu thì do vô tình, sau thì chúng thấy trò này “hay hay”, nên hễ cứ giờ tan học tầm tầm năm giờ chiều là cứ như trêu ngươi, lại con người “trở về với thiên nhiên” đứng trên thành cầu, “nhát” tụi tôi khỏi đi qua. Có hôm tối mịt tôi mới đi qua nổi năm mét cầu ấy về nhà.Lý do đó và nhiều lý do khác nữa nên tôi đã tìm con đường khác để đi, đó là con đường tắt ngang cánh đồng. Hàng ngày, thay vì qua cầu bê tông để vào làng thì chưa đến cầu tôi rẽ trái rồi bắt vào con đường ngập cỏ giữa cánh đồng. Lối đi rộng hơn một mét kéo dài chừng cây rưỡi, sau đó rẽ phải tiếp, cũng đi chừng bằng ấy quãng đường là thẳng tới cổng trường.Tôi thích thú khi phát hiện lối đi ấy, ngày ngày tôi được hít thở không khí trong lành. Lúa vào thì con gái, tôi đi giữa cánh đồng xanh mát, nhìn sóng lúa dập dờn. Tôi đi trong bát ngát màu xanh của ruộng đồng, mặc chân dẫm lên những vạt cỏ, có khi trầy xước da thịt. Mùa lúa chín, tôi chạy như bay trên con đường như được dát vàng, những giọt vàng óng ánh của những bông lúa trĩu nặng. Bức thảm màu vàng ấy dệt nên bức tranh tuyệt đẹp của đồng quê vào vụ. Hương lúa quyện trong gió trời. Ngang qua ruộng nhà ai trồng lúa nếp, hạt đều vàng ươm, tôi không đừng được, cúi thấp người xuống, tay gạt ngang từng khóm lúa. Bông lúa uốn câu luồn trong kẽ tay, tôi tưởng như mình đang đong những hạt vàng.Tôi đã đi con đường này nhiều lần trong suốt tám năm học cấp một và cấp hai. Cho đến khi vào cấp ba thì không phải đi xa nữa, vì nhà tôi trong khu tập thể trường. Đó là con đường đi học ngắn nhất, trong tất cả các con đường, kể từ khi tôi học lớp Một cho đến khi đi học Đại học. Hồi đó, tôi sung sướng vô cùng, mỗi sáng dậy đều không phải vội vàng, khoan khoái và chậm dãi, chỉ cần vài phút là có mặt ở lớp.Nhưng con đường tôi nhớ vô cùng, đó là con đường mưa ở Sài Gòn. Không phải Sài Gòn có con đường mưa, mà bởi tôi vào Sài Gòn đang là mùa mưa nên tôi ấn tượng với những con đường khi trời mưa xuống.Đó là những ngày đầu tiên tôi đi làm xa nhà, ngơ ngác giữa thành phố nhộn nhịp nhất cả nước. Hồi đó điện thoại di động là thứ xa xỉ, internet vẫn còn là buổi ban đầu. Tôi đi làm vẫn đạp xe, điện thoại di động chưa có dù là cùi bắp. Mới chân ướt chân ráo vào Sài Gòn đi làm, nào tôi có tôi biết mùa mưa Sài Gòn thế nào đâu. Có hôm đang tênh tang đạp xe trên đường, trời đang nắng chang chang bỗng đổ mưa rào. Mưa là dữ dội xối xả ngay chứ chả cần phải nổi cơn dông gió mây đen kéo đến mà báo hiệu để tránh như ở ngoài Bắc. Thế là ướt hết.Đến cơ quan, tụi bạn thứ thiệt anh hai chị hai Sài Gòn dặn dò, mùa mưa bắt đầu từ tháng năm đến tháng mười một, đi đâu nhớ mang theo áo mưa. Tôi rút kinh nghiệm ngay, thủ sẵn áo mưa, hôm sau hai giờ chiều trời nắng chang chang tôi đang đạp xe đi cơ sở, trời lại mưa. Lần này thì ngon rồi nhé, mưa to à, mặc áo mưa vào là xong. Nhưng ôi chao, mặc áo mưa đầu đường thì chừng giữa đường đã tạnh. Mưa trong khi trời nắng chang chang, xối xả như ai đang tức tối trút côn giận rồi bỗng nhiên nguội ngay. Nhà thơ Nguyễn Bính ngày xưa viết “nắng mưa là chuyện của trời” quả chả sai tẹo nào. Nắng mưa vô can, mặc tôi lướt thướt giữa đường.Nhưng tôi nhớ nhất là ở Sài Gòn khi mưa mà lại gặp triều cường. Hôm đó tôi được một chú là bạn học thuở cấp một hai ba của mẹ chở đến nhà một người bạn khác ở quận Bình Thạnh chơi. Đến chiều tối hai chú cháu mới hối hả lên xe về. Nhưng trời cũng sập mưa như trút, lại kết hợp triều cường, chả mấy thời gian thì con đường đã như một dòng sông. Dòng người hối hả giờ tan tầm chen chúc trong dòng nước đen ngòm. Nước ngập lưng bánh xe, có đoạn ngập sâu đên gần yên xe. Nhiều xe đã chết máy. Chiếc xe cup 82 của chú cũng vậy.Hai chú cháu đứng tạm hiên nhà một người dân ở ven đường, nhưng chả lẽ cứ đứng thế mãi, có mà tới đêm nước cũng chưa rút hết. Tôi ngơ ngác nhìn dòng nước không khỏi lo lắng. Biết chừng ý tôi sợ trời tối, chú bảo: -Cháu ngồi lên xe đi, chú dắt. Tôi lắc đầu nguầy nguậy không đồng ý. Tôi vốn loẻo khoẻo lại bị viêm xoang, dính vài hạt mưa đã sụt sịt, giờ mà lội cả con đường dài thế này bị ốm là cái chắc. Mặc cho tôi lắc đầu, chú bắt tôi lên xe bằng được. - Cháu định đứng đây đến đêm à? Một người bị ướt còn hơn cả hai chú cháu bị ướt. Và rồi chú dắt xe, tất nhiên bên trên là tôi ngồi co chân lên tới gần yên xe, bì bõm trong cả quãng đường dài.Năm năm sau thì tôi tạm biệt Sài Gòn ra Hà Nội, thoắt cái đã tròn hai mươi năm. Chiều qua, trên đường tôi đi làm về, Hà Nội cũng mưa xối xả. Hoàn lưu bão, nhiều tỉnh thành ở khu vực Bắc Bộ, nhất là miền núi phía Bắc mưa ngập đường ngập phố, giao thông có nơi gián đoạn, có xã bị cô lập trong nước. Hà Nội cũng mưa rả rích hai hôm rồi, nhưng đến ngày thứ ba thì mưa to và kéo dài. Đã có những đoạn ngập đến lưng bánh xe, tôi vừa đi vừa sợ xe chết máy. Cố co chân lên cao để tránh nước ngập, tôi lại nhớ lần ngồi trên xe máy được chú dắt hai mươi năm về trước. Cuối cùng tôi cũng về tới nhà dù ướt gần như hết, nhưng may là vẫn không phải dắt xe đoạn nào. Bởi con xe nặng như con trâu sắt của tôi mà phải dắt bộ trong làn nước đến đầu gối thì tôi không nghĩ có thể một mình xoay xở được. ", "topic": "Văn hóa", "tag": ["Con đường", "Vô tận", "Mưa rả rích", "Nỗi nhớ", "Tạnh", "Xuống dốc", "Cánh đồng", "Dắt", "Cánh đồng lúa", "Xanh tốt", "Ngôi trường", "Rẽ", "Ổ gà", "Đi học", "Cây bạch đàn", "Trượt chân", "Đường đất", "Mưa", "Chặt xuống", "Bà nội"], "link": "https://baotintuc.vn/tam-su/co-nhung-con-duong-mang-ten-noi-nho-20200806090710534.htm"}