{"id": "35947936", "header": "Vinamilk sắp chia nghìn tỷ cổ tức cho SCIC, đại gia ngoại", "datetime": "2020-08-06T19:24:00.000+07:00", "summary": "Vinamilk chuẩn bị chi gần 3.500 tỷ đồng để tạm ứng cổ tức năm 2020 đợt đầu tiên. Song song đó, công ty sẽ phát hành tối đa 348 triệu cổ phiếu mới nhằm tăng vốn điều lệ.", "content": "Công ty Cổ phần Sữa Việt Nam (Vinamilk) vừa thông báo nội dung chi tiết về việc tạm ứng cổ tức đợt 1/2020 bằng tiền và phát hành cổ phiếu cho cổ đông hiện hữu.Vinamilk sẽ chốt danh sách cổ đông ngày 30/9 và thanh toán cổ tức ngày 15/10 với tỷ lệ 20% (mỗi cổ phiếu nhận được 2.000 đồng). Việc phát hành cổ phiếu để tăng vốn từ nguồn vốn chủ sở hữu thực hiện theo tỷ lệ 5:1 (cổ đông sở hữu 5 cổ phiếu nhận thêm 1 cổ phiếu mới).Với hơn 1,7 tỷ cổ phiếu đang lưu hành, công ty sẽ chi gần 3.500 tỷ đồng để trả cổ tức cho cổ đông. Song song đó, Vinamilk sẽ phát hành tối đa 348 triệu cổ phiếu mới để tăng vốn điều lệ thêm 3.483 tỷ đồng.Trong cơ cấu sở hữu của Vinamilk, cổ đông lớn nhất là Tổng công ty Đầu tư và Kinh doanh vốn Nhà nước (SCIC) với 36% cổ phần. Nhóm cổ đông Thái Lan F&N nắm giữ 20,4% vốn Vinamilk. Đây là các doanh nghiệp thuộc sở hữu của tỷ phú Charoen Sirivadhanabhakdi, ông chủ tập đoàn ThaiBev và Sabeco. Cổ đông lớn còn lại là quỹ Platinum Victory của Tập đoàn Hong Kong Jardine Matheson với 10,6% cổ phần.Như vậy, SCIC sắp thu về 1.250 tỷ đồng tiền cổ tức từ Vinamilk. Nhóm cổ đông Thái Lan F&N nhận 710 tỷ đồng và quỹ Platinum Victory sẽ bỏ túi 370 tỷ đồng. Đồng thời, 3 cổ đông lớn này chuẩn bị sở hữu thêm lần lượt 125 triệu, 71 triệu và 37 triệu cổ phiếu của đại gia ngành sữa Việt.Năm nay, Vinamilk tiếp tục duy trì chính sách cổ tức bằng tiền mặt với tổng mức chi trả tối thiểu 50% lợi nhuận sau thuế của cổ đông công ty mẹ. Sau đợt tạm ứng cổ tức đầu tiên nói trên, công ty dự kiến tạm ứng cổ tức năm 2020 đợt 2 vào tháng 2/2021.Trước đó, trong tháng 7, doanh nghiệp sữa lớn nhất Việt Nam đã hoàn tất việc thanh toán cổ tức năm 2019. Tổng số tiền cổ tức Vinamilk chia cho cổ đông năm qua là 7.836 tỷ, tương đương 74% lợi nhuận sau thuế phân bổ cho cổ đông công ty mẹ. Đây là tỷ lệ cổ tức tiền mặt thuộc nhóm cao nhất của các doanh nghiệp niêm yết.Sau 6 tháng đầu năm, Vinamilk ghi nhận doanh thu 29.650 tỷ đồng và lợi nhuận sau thuế 5.860 tỷ, tăng 7% và 3% so với cùng kỳ 2019. Nếu so với kế hoạch 2020, Vinamilk hoàn thành 50% chỉ tiêu doanh thu và 55% lợi nhuận sau 1/2 thời gian.Năm nay, doanh nghiệp sữa lớn nhất Việt Nam có nhiều chuyển động chiến lược để tìm kiếm động lực tăng trưởng mới.Hồi đầu năm, Vinamilk hoàn tất mua lại GTNFoods, qua đó gián tiếp sở hữu Sữa Mộc Châu và chuẩn bị rót hơn 1.000 tỷ để đầu tư vào thương hiệu này sau khi thay đổi nhân sự lãnh đạo, điều hành. Sau đó, Vinamilk công bố kế hoạch mở chuỗi cửa hàng cà phê dựa trên hệ thống bán lẻ đang sở hữu trên toàn quốc. Trong nửa cuối năm, công ty cũng sẽ bắt tay với Kido Group để phát triển ngành hàng nước giải khát, kem. ", "topic": "Kinh tế", "tag": ["Vinamilk", "Cổ tức", "Tạm ứng", "F&N", "Tổng công ty đầu tư và kinh doanh vốn nhà nước", "Đại gia", "Cổ phiếu", "Platinum Victory", "Vốn điều lệ", "Phát hành cổ phiếu", "Chia", "Song song", "Jardine Matheson", "Cổ đông", "Cổ đông hiện hữu", "Tập đoàn ThaiBev", "Phát hành", "Cổ đông lớn", "Charoen Sirivadhanabhakdi", "Tăng vốn"], "link": "https://zingnews.vn/vinamilk-sap-chia-nghin-ty-co-tuc-cho-scic-dai-gia-ngoai-post1116477.html"}