{"id": "35941918", "header": "MC Vân Hugo hạnh phúc theo chồng Nam tiến ở tuổi 35", "datetime": "2020-08-06T11:16:00.000+07:00", "summary": "Sau đổ vỡ hôn nhân đầu tiên, MC Vân Hugo giờ đây đã tìm được bến đỗ bình yên bên người chồng thứ 2.", "content": "Vân Hugo sinh năm 1985 tại Hà Nội. Cô lần đầu được khán giả biết đến trong sê-ri phim Nhật ký Vàng Anh (2006). Vai trò chính của cô là MC của nhiều chương trình truyền hình như: Chúc bé ngủ ngon, Đường lên đỉnh Olympia, Chinh Phục, Vietnam's Got Talent,...Năm 2012, Vân Hugo ly dị chồng sau 4 năm chung sống. Sau 8 năm ly hôn, mới đây Vân Hugo đã khiến fan bất ngờ khi quyết định đi bước nữa. Trên trang cá nhân của mình, nữ MC khoe ảnh chụp chiếc nhẫn kim cương cùng dòng viết: \"Finally, she says yes - Cuối cùng cô ấy đã nói đồng ý\".Ngay sau đó, việc truy lùng thông tin về chồng sắp cưới của MC Vân Hugo ở thời điểm ấy khiến dân mạng dậy sóng. Tuy nhiên anh chưa một lần lộ diện trước công chúng. Danh tính về chồng chỉ được Vân Hugo chia sẻ ít ỏi. Cô cho biết anh là người đến sau nhưng rất yêu thương, hiểu và tôn trọng cô. Chồng cũng luôn quan tâm mẹ con cô từ những việc nhỏ nhất. Nữ MC cảm thấy rằng tình cảm này còn hơn cả tình yêu. \"Có thể nói tình yêu của anh đã giúp tôi hồi sinh\", Vân Hugo nhấn mạnh.Ngay sau khi tiết lộ sắp lên xe hoa, Vân Hugo đã \"thả nhẹ\" bức ảnh diện trang phục cưới trên trang cá nhân, khuôn mặt ánh lên niềm hạnh phúc. Bạn bè, gia đình nhanh chóng bình luận chung vui, chúc mừng cho hạnh phúc của cô.Sau khi kết hôn, Vân Hugo cũng nhanh chóng Nam tiến cùng chồng. Cô cũng chia sẻ nhờ có chồng, mọi ước mơ cô ấp ủ từ nhỏ đều được thực hiện. Cô nghẹn ngào: \"Trước khi tôi dắt bé Bin vào Sài Gòn, anh ấy cũng chuẩn bị một ngôi nhà mới thật xinh xắn để đón hai mẹ con. Ông Trời dường như đã sắp xếp để tôi có tất cả những gì mình mơ ước từ bé đến lớn ở tuổi 35 và ông xã chính là người thực hiện điều đấy. Đã đến lúc tất cả những gì tôi từng phải trải qua đều được bù đắp xứng đáng\".Không chỉ có hôn nhân viên mãn, chồng của Vân Hugo cũng rất mực yêu thương con trai cô. Cả 2 có mối quan hệ hòa thuận, yêu thương. Cậu bé còn mong mẹ sớm sinh em để cả nhà cùng vui, luôn rộn ràng tiếng cười. Giờ đây Vân Hugo đã lấy lại niềm tin vào cuộc sống: \"Tôi thường đến đến trường rồi đi chợ, về nhà nấu nướng. Ngày xưa, khi không có niềm tin vào cuộc sống, rất nhiều thứ bất trắc xảy đến. Thế nhưng, giờ đây, khi tôi có niềm tin thì mọi thứ thay đổi 100% luôn. Cả cuộc sống của tôi giờ như chìm đắm trong mật ngọt\".Dẫu vậy, Nam tiến cũng khiến cô nhớ bố mẹ khôn nguôi. Nghĩ về những ngày xưa cũ, Vân Hugo thừa nhận bản thân chỉ ở bên bố mẹ khi ốm đau, khiến hai người lo lắng, phải chăm từng miếng cháo, cốc nước. Cô đi đâu bố cũng tự tay đưa đón, mẹ nấu món con gái thích nhất rồi chờ cơm.Những điều nhỏ nhặt ấy khiến cô rơi lệ khi rời xa gia đình: \"Nước mắt ướt đẫm đầm đìa không dừng lại được... Nỗi nhớ len lỏi vào từng hơi thở, từng sợi tóc, từng góc từng góc trong căn phòng quen thuộc. Bao nhiêu năm làm con gái ngoan của bố mẹ, cũng có lúc khiến bố mẹ phiền lòng, nhưng thấy con ngã, bố mẹ vẫn bao dung dìu con đứng dậy, bố mẹ luôn ở đó, và con thì cứ mải miết đi mỗi ngày, chỉ về nhà khi ngày tàn sức cạn.Con xa rồi, chỉ mong bố mẹ giữ sức khỏe thật nhiều... luôn có nhau, bên nhau, và vui vẻ với nhau. Con thích ngắm bố mẹ cười lắm, con yêu tình yêu của bố mẹ, và con luôn biết ơn từng giây phút cuộc đời được làm con gái của bố mẹCon muốn ôm bố mẹ vào lòng, muốn nói cám ơn bố mẹ vô lượng lần, muốn báo hiếu, muốn chăm sóc bố mẹ\". - Cô tâm sự.Để hạnh phúc như hiện tại, Vân Hugo đã trải qua rất nhiều sóng gió. Giờ đây nhìn lại chặng đường đau thương đã qua, cô rút ra được rất nhiều bài học cho bản thân. Vân Hugo chia sẻ, nhờ hôn nhân đổ vỡ, cô mới hiểu vấn đề một cách sâu sắc và cay đắng nhất, đó là chính mình mà còn không yêu thương mình, thì không một ai có thể chấp nhận mình được cả. Một người đàn ông thực sự yêu mình sẽ chấp nhận mình với tất cả những gì mình có, kể cả khuyết điểm cũng như ưu điểm của mình.Cũng trong giai đoạn biến cố, khi tình cảm và sự nghiệp rơi vào bế tắc, đã có một tia sáng le lói 'cứu rỗi' tâm hồn cô. Cô vui vẻ kể: \"Một điều tuyệt vời xảy ra sau đấy. Có một bạn kém rất nhiều tuổi và bạn ấy rất thích tôi. Lúc đó tự nhiên cảm thấy tại sao mình lại được một người đỉnh cao, kém nhiều tuổi như thế mà vẫn thích mình nhờ. Tôi nghĩ trong đầu là mình cũng giá trị đấy chứ\".Chính vì vậy cô đã không ngừng thay đổi phong cách, lao vào trau dồi ngoại ngữ, phát triển bản thân, học kinh doanh, nấu ăn. Cô quan niệm trở thành người phụ nữ tự tin, hiện đại để xứng đáng với cuộc đời này.Nghĩ về những người đàn ông đi qua đời mình, cô thừa nhận: \"Ở mỗi thời điểm họ sẽ dạy cho tôi một cái gì đấy. Người đàn ông trước dạy cho tôi bài học về sự trân quý bản thân, người đàn ông sau dạy cho tôi bài học tình yêu thì không có tuổi tác”./. ", "topic": "Giải trí", "tag": ["Thanh vân hugo", "Nam tiến", "SAYS", "Vietnam's Got Talent", "Đổ vỡ", "Chồng", "Hôn nhân", "YES", "Hạnh phúc", "Nhật ký vàng anh", "S.H.E", "Bến đỗ", "Đi bước nữa", "Đường lên đỉnh olympia", "Nhẫn kim cương", "Bình yên", "Chồng sắp cưới", "Người chồng", "MC", "Ngủ ngon"], "link": "https://vov.vn/van-hoa-giai-tri/mc-van-hugo-hanh-phuc-theo-chong-nam-tien-o-tuoi-35-1079445.vov"}