{"id": "35945920", "header": "'Đảo Trường Sa Lớn' được Đại sứ quán Việt Nam tại Mỹ trưng bày vô thời hạn", "datetime": "2020-08-06T16:45:33.000+07:00", "summary": "Nhà nhiếp ảnh Giản Thanh Sơn vui mừng cho biết, bức ảnh 'Đảo Trường Sa Lớn' của ông vừa được Đại sứ quán Việt Nam tại Mỹ lựa chọn làm banner với kích thước lớn. Tấm banner này sẽ được trưng bày vô thời hạn trong các sự kiện ngoại giao đặc biệt của Đại sứ quán Việt Nam diễn ra tại Mỹ.", "content": "Nhiếp ảnh gia Giản Thanh Sơn cho biết, ông rất vui khi được đóng góp phần nhỏ bé vào việc tôn vinh quốc gia và giữ gìn chủ quyền biển đảo Việt Nam tại biển Đông. Ông cũng xin lời cảm ơn trân trọng và chúc mừng những thành quả đối ngoại to lớn của Đại sứ quán Việt Nam tại Mỹ.Sau khi đăng tải thông tin này trên trang cá nhân, nhiều bạn bè và giới nhiếp ảnh đã gửi lời chúc mừng nghệ sĩ. Nhà báo, nhiếp ảnh gia Giản Thanh Sơn từng 5 lần xác lập kỷ lục quốc gia về nhiếp ảnh báo chí, đã tổ chức nhiều cuộc triển lãm cá nhân và xuất bản một số dự án sách song ngữ Việt-Anh.Những bức hình biển đảo của ông không giống những bức hình biển đảo mà ta thường thấy. Những bức ảnh này được chính tác giả rong ruổi trên những chiếc máy bay trực thăng, mở rộng hết tầm nhìn và chọn lọc được góc chụp ưng ý, độc đáo nhất.Tác giả Giản Thanh Sơn sinh năm 1957. Ông là nhà báo, Hội viên Hội Nhà báo Việt Nam, Hội viên Hội Luật gia Việt Nam, cử nhân văn khoa. Hơn 40 năm qua, tay máy Giản Thanh Sơn đã đi qua 89 quốc gia và vùng lãnh thổ, thực hiện nhiều triển lãm và ra mắt sách ảnh trong và ngoài nước. Hiện ông đang sở hữu nhiều kỷ lục Việt Nam như: “Người chụp ảnh chân dung chính khách nhiều nhất” (2005), “Nhà nhiếp ảnh sở hữu bộ ảnh đất nước nhìn từ trên không nhiều nhất” (2007), “Dấu ấn hội nhập” - Bộ sách ảnh cao cấp đầu tiên về hoạt động ngoại giao của Việt Nam” (2011). ", "topic": "Văn hóa", "tag": ["Giản Thanh Sơn", "Đảo Trường Sa Lớn", "Đại sứ quán việt nam", "Vô thời hạn", "Banner", "Nhiếp ảnh gia", "Nhà nhiếp ảnh", "Trưng bày", "Ngoại giao", "Bức ảnh", "Mỹ", "Vui mừng", "Kích thước", "Rất vui", "Nhiếp ảnh", "Nhỏ bé", "Đảo", "Song ngữ", "Lời chúc mừng", "Chủ quyền"], "link": "http://anninhthudo.vn/giai-tri/dao-truong-sa-lon-duoc-dai-su-quan-viet-nam-tai-my-trung-bay-vo-thoi-han/862607.antd"}