{"id": "35944556", "header": "Lại nóng chuyện thu hồi dự án Vũng Tàu Paradise 97 triệu USD", "datetime": "2020-08-06T15:11:00.000+07:00", "summary": "Dự án Vũng Tàu Paradise chính thức hết hạn từ tháng 4/2016 và được phía liên danh Đài Loan đề xuất tăng thời gian sử dụng đất. Tuy nhiên, tỉnh Bà Rịa - Vũng Tàu vừa có động thái mới khi giao các sở ngành liên quan xem xét thống nhất việc xử lý các tồn tại, vướng mắc phát sinh khi ban hành quyết định thu hồi dự án.", "content": "Sở Tài nguyên và Môi trường vẫn quyết “trảm” dự ánTheo tài liệu của VietnamFinance, dự án Vũng Tàu Paradise được cấp phép vào ngày 23/4/1991 do Công ty liên doanh Vũng Tàu Paradise (trước đây là Công ty liên doanh Vũng Tàu Fairyland) làm chủ đầu tư.Công ty này được thành lập bởi phía Việt Nam là Công ty Cổ phần dịch vụ du lịch quốc tế Bà Rịa - Vũng Tàu thuộc UBND đặc khu Vũng Tàu - Côn Đảo (nay là Công ty Cổ phần dịch vụ du lịch quốc tế Vũng Tàu) với bên nước ngoài là Công ty Paradise Development and Investment (Đài Loan) theo giấy cấp phép số 183 ngày 23/4/1991 của Ủy ban nhà nước về Hợp tác và Đầu tư.Tổng mức đầu tư của dự án Vũng Tàu Paradise là 97,2 triệu USD, trong đó, phía Việt Nam góp 25% bằng quyền sử dụng đất của 220ha, 75% còn lại phía nước ngoài góp bằng tiền.Dự án tọa lạc ở khu vực Hàng Dương, Thùy Vân, Bãi Sau, TP. Vũng Tàu với nhiều hạng mục như sân golf 27 lỗ rộng 130ha, khu thể thao dưới nước, khu khách sạn 500 phòng, khách sạn 38 phòng, công viên giải trí... và có thời hạn hoạt động 25 năm.Theo nguồn tin của VietnamFinance, Sở Tài nguyên và Môi trường Bà Rịa - Vũng Tàu mới đây đã có tờ trình lên tỉnh đề nghị thu hồi 220ha đất tại dự án khu du lịch Vũng Tàu Paradise.Sở này cho biết lý do thu hồi là vì Công ty Cổ phần dịch vụ du lịch quốc tế Vũng Tàu đã hết thời hạn hoạt động dự án theo quy định tại điểm c khoản 1, điều 48 Luật Đầu tư 2014 thuộc trường hợp chấm dứt hoạt động dự án đầu tư; hết thời hạn sử dụng đất theo quy định tại điểm d, khoản 1, điều 65 Luật Đất đai năm 2013 nhưng không được gia hạn.Cũng theo Sở Tài nguyên và Môi trường, vị trí, ranh giới khu đất thu hồi được xác định theo tờ bản đồ địa chính phường 8, tỷ lệ 1/2000 của UBND đặc khu Vũng Tàu - Côn Đảo lập ngày 22/5/1991.Ngoài ra, Sở này cũng đề nghị giao toàn bộ diện tích đất thu hồi trên cho Trung tâm phát triển quỹ đất tỉnh Bà Rịa - Vũng Tàu quản lý, lập phương án khai thác quỹ đất thu hồi.Đáng chú ý, Sở Tài nguyên và Môi trường kiến nghị sau khi tiếp nhận quỹ đất thu hồi trên, trung tâm phải phối hợp với UBND TP. Vũng Tàu có giải pháp giữ nguyên hiện trạng không để xảy ra việc xây dựng, sửa chữa trái phép trên khu đất Paradise.Đồng thời phối hợp với Sở Tài chính và các cơ quan liên quan xử lý tài sản trên đất (gồm sân golf 27 lỗ và một số công trình phụ trợ như khách sạn, nhà hàng…) theo chỉ đạo của UBND tỉnh để chờ Thủ tướng Chính phủ xem xét, quyết định liên quan đến nhà đầu tư hiện tại và lập thủ tục đất đai đối với khu đất 220 theo chỉ đạo của tỉnh.Trước kiến nghị này, lãnh đạo UBND tỉnh Bà Rịa - Vũng Tàu giao Sở Tài nguyên và Môi trường chủ trì, phối hợp với Sở Tài chính, Cục thuế tỉnh, UBND TP. Vũng Tàu, Trung tâm phát triển quỹ đất tỉnh, các sở, ngành xem xét thống nhất việc xử lý các tồn tại, vướng mắc phát sinh khi ban hành quyết định thu hồi 220ha đất; tham mưu UBND tỉnh giải quyết theo quy định.Nhà đầu tư đề xuất kéo dài thời gian lên 50 nămVào đầu năm 2019, bà Liu Mei The, Chủ tịch HĐQT Công ty liên doanh Vũng Tàu Paradise đã có văn bản gửi Thủ tướng Chính phủ đề nghị tạo điều kiện, chấp thuận cho công ty được gia hạn thêm thời gian hoạt động từ 25 năm lên 50 năm theo quy định hiện hành của Luật Đầu tư.Liên doanh này cũng cam kết với Thủ tướng sẽ tiếp tục đầu tư thêm 20.000 tỷ đồng xây dựng và phát triển dự án hiện tại với quy mô lớn, đạt các tiêu chuẩn quốc tế; sẽ ký quỹ đầu tư thực hiện dự án khi được chấp thuận.Liên quan đến chủ trương thu hồi dự án vì hết hạn theo giấy phép, GS.TSKH Nguyễn Mại, nguyên Phó Chủ nhiệm Ủy ban nhà nước về Hợp tác đầu tư (nay là Bộ KH&ĐT), Chủ tịch Hiệp hội Doanh nghiệp đầu tư nước ngoài - người đã ký giấy phép đầu tư dự án, nói rằng dự án Vũng Tàu Paraside cũng giống như khách sạn Hà Nội, một khách sạn liên doanh làm ăn rất tốt, chẳng lẽ đến thời gian hết hạn lại bắt khách sạn đóng cửa? Điều này rất vô lý.GS Nguyễn Mại cho biết Vũng Tàu Paraside là một trong những dự án lớn vào thời kỳ đó, không chỉ của Vũng Tàu mà của cả nước. Diện tích đất được cấp lên đến 220ha, đất dự án cũng chẳng phải đất canh tác, mà toàn là cát.Trước khi có dự án này, đất ở đó bỏ không, không ai làm gì, chỉ có phi lao. Thời điểm cấp dự án này, ai cũng đồng tình bởi sẽ biến một bãi cát mênh mông thành một khu du lịch.“Mặc dù tôi ký cấp Giấy phép đầu tư vào năm 1991, nhưng đúng như họ nói là năm 1993, chủ đầu tư mới được cấp đất. Trong thời kỳ đầu, theo quy định, thời hạn cấp phép cho các dự án FDI vào Việt Nam là từ 20 đến 25 năm là nhiều. Sau này mới cho đến 50 - 70 năm”, ông Mại cho hay.GS Mại cũng cho biết sau này, rất nhiều dự án có quy mô nhỏ hơn cũng được điều chỉnh 50 năm. Do đó, cũng nên thông cảm với các nhà đầu tư vào các dự án như trên.Theo ông Mại, các cơ quan nhà nước, UBND tỉnh Bà Rịa Vũng Tàu và các nên xem xét một cách khách quan những đề xuất của chủ đầu tư. ", "topic": "Nhà đất", "tag": ["Vũng Tàu Paradise", "UBND đặc khu Vũng Tàu", "Thu hồi", "Vũng Tàu", "Hết hạn", "Hàng Dương", "Sở tài nguyên môi trường", "Liên danh", "Thời gian sử dụng", "Đài loan", "Côn Đảo", "Luật Đầu tư 2014", "Dự án", "Vướng mắc", "Bà Rịa", "Thùy Vân", "Bãi Sau (Vũng Tàu)", "Phát sinh", "Trảm", "Sân golf"], "link": "https://vietnamfinance.vn/lai-nong-chuyen-thu-hoi-du-an-vung-tau-paradise-972-trieu-usd-20180504224242007.htm"}