{"id": "35942346", "header": "Man United không cần quá đắm đuối Jadon Sancho", "datetime": "2020-08-06T11:42:00.000+07:00", "summary": "Jadon Sancho có tài nhưng chưa đủ để Man United phải phá kỷ lục chuyển nhượng lẫn lương bổng để trả cho anh.", "content": "Sau những tin tức chắc nịch từ  hay về việc MU sẽ chi 120 triệu euro để hoàn tất vụ chiêu mộ Jadon Sancho từ Borussia Dortmund, thương vụ bom tấn này bỗng chững lại.Phía MU được cho là không muốn chi quá nhiều tiền cho tiền vệ người Anh. Dù động cơ đằng sau quyết định này là gì, đây cũng là tín hiệu tích cực trong bối cảnh MU đã bị dắt mũi quá nhiều lần trong suốt những kỳ chuyển nhượng gần đây.Báo chí Anh đã tốn nhiều công để lật lại tiểu sử, phân tích điểm mạnh của Sancho tại Dortmund. Họ muốn thu ngắn khoảng cách giữa Đức và Anh để các CĐV có thể nhìn thấy viễn cảnh Sancho khoác lên mình màu áo đỏ.mô tả Sancho là người “định đoạt số phận trận đấu như Wayne Rooney” và là “cỗ máy làm bàn và kiến tạo”.  lật lại câu chuyện Sancho khi còn nhỏ từng theo dõi Ronaldinho qua các video và lấy John Barnes làm hình mẫu. Trong khi đó,  dự đoán luôn MU sẽ trở thành “ứng viên vô địch” nếu có tiền vệ người Anh trong đội hình.Báo chí Anh đã bỏ qua câu chuyện Bundesliga không phải Premier League trong ma trận thông tin về Sancho. Tiền vệ người Anh đã thiết lập hàng loạt kỷ lục, làm bùng nổ các cầu trường nước Đức vào mỗi cuối tuần, nhưng điều đó không có nghĩa anh sẽ trở thành điều gì đó lớn lao, đặc biệt là tại sân Old Trafford.“Quỷ đỏ” từng chiêu mộ Henrikh Mkhitaryan, Shinji Kagawa cũng chính từ Dortmund với những kỳ vọng lớn, song cả hai đều thất bại trong việc tái hiện phong độ đỉnh cao như trong màu áo vàng đen. Điều gì đảm bảo Sancho tránh được vết xe đổ của hai người tiền nhiệm?Tại UEFA Champions League, đấu trường bộc lộ rõ nhất đẳng cấp của một cầu thủ, Sancho để lại dấu ấn không quá nổi bật. Dortmund nằm cùng bảng với Barca, Inter Milan mùa 2019/20, Sancho ghi 2 bàn, có 2 kiến tạo nhưng một nửa trong số này là vào lưới Slavia Prague, đội yếu nhất bảng.Tới trận đấu ở vòng 1/8 với PSG, Sancho chơi trọn 180 phút nhưng không tạo ra bất kỳ dấu ấn đáng kể nào. Dortmund bị PSG loại dù Erling Haaland chơi xuất sắc. chấm Sancho 6,86 điểm ở lượt đi, và 7,11 điểm ở lượt về. Đó không thể là con số của một cầu thủ đang được định giá tới 120 triệu euro.Tại Bundesliga, Dortmund thua Bayern trong cả hai lượt trận. Anh nhận 5,85 điểm từ ở trận thua 0-4 ở lượt đi. Lượt về, tình hình có khá lên đôi chút khi điểm nhảy lên 6,49, song đây cũng là trận đấu mà Sancho bị thay ra ngay sau hiệp 1.Nếu chiêu mộ Sancho với giá cắt cổ, MU có thể sẽ phải đối mặt với viễn cảnh cầu thủ bom tấn của mình mờ nhạt trong những trận cầu lớn, và chỉ tỏa sáng khi gặp các đối thủ làng nhàng cỡ Norwich hay Burnley.Điểm tích cực trong thương vụ hứa hẹn tốn nhiều giấy mực này là Ole Solskjaer đã nhấn mạnh việc MU không cần phải vội. “Đây là một kỳ chuyển nhượng dài, và mọi thương vụ đều sẽ tốn thời gian”, ông nói.Sau tuyên bố này, MU bỗng ngãng ra dù tưởng chừng như có lúc đã chốt xong thương vụ Sancho. Trò kéo thả của “Quỷ đỏ” nhận được sự hưởng ứng lớn từ báo chí Anh.  cũng đăng tải một lựa chọn khác cho MU nếu Dortmund quá cứng đầu trong vụ Sancho.Đó là Kingsley Coman của Bayern Munich. Cầu thủ người Pháp giành chức vô địch quốc gia trong suốt 7 mùa giải liên tiếp. Và dù có tiền sử chấn thương, Coman khi khỏe mạnh vẫn là con bài cực hay ở vị trí cầu thủ tấn công biên.Jack Grealish của Aston Villa cũng là nhân tố không tồi khi đã quen thuộc với môi trường Premier League, và rõ ràng hay hơn Daniel James, Jesse Lingard hay Juan Mata.Sau khi đánh hơi thấy MU định chơi chiêu, Dortmund đã lập tức ra tuyên bố giữ chân Sancho. Với kinh nghiệm kiếm lời từ bán cầu thủ suốt gần 10 năm qua, đội bóng Đức hiểu rõ mình đang và cần làm gì để MU trở lại thương vụ với nhiệt huyết sẵn sàng ném tiền để có người.Vấn đề lúc này sẽ nằm ở chính đội ngũ chuyển nhượng của MU. Họ có đủ sắt đá để bước vào cuộc đấu cân não với Dortmund hay không.Pep Guardiola và Man City đã nhấn mạnh sẽ không mang một cầu thủ ngỗ ngược như Sancho trở lại Etihad để thay thế Sane. Liverpool không có nhu cầu chi 100 triệu bảng để tìm người dự bị cho Sadio Mane. Real và Barca không có nhu cầu chiêu mộ một cầu thủ mới chỉ khẳng định tài năng tại Đức.MU vì vậy đang là con ngựa duy nhất trên đường đua chiêu mộ tiền vệ sinh năm 2000.“Quỷ đỏ” phải hiểu lợi thế của mình trước Dortmund. Họ có quyền và cả tư thế để áp đặt trong phi vụ này. 80 triệu euro sẽ là mức phí phù hợp hơn, cả về tài năng của Sancho lẫn sự trượt giá trong bối cảnh dịch bệnh.MU đang hồi sinh trên sân cỏ sau khi vượt ngưỡng ở giai đoạn cuối mùa. Để trở lại đỉnh cao, đội chủ sân Old Trafford cần vượt vũ môn tiếp trên thị trường chuyển nhượng. Phó Chủ tịch Ed Woodward cần lọc lõi hơn, không phải ai cũng là Bruno Fernandes để MU vớ bẫm.MU cần Sancho để trở lại đỉnh cao, nhưng tuyệt đối không phải với cái giá 120 triệu euro.Đó là cái giá quá đắt và MU hiểu hơn ai hết điều này.  ", "topic": "Thể thao", "tag": ["Jadon Sancho", "SANCHO", "Đắm đuối", "Dortmund", "Báo chí Anh", "Manchester United", "Lương bổng", "John Barnes", "World Soccer", "Chuyển nhượng", "Phá kỷ lục", "Dắt mũi", "GUARDIAN", "Chiêu mộ", "Thương vụ", "Chắc nịch", "Điểm nhảy", "Viễn cảnh", "Ole Solskjaer", "Bom tấn"], "link": "https://zingnews.vn/man-united-khong-can-qua-dam-duoi-jadon-sancho-post1116237.html"}