{"id": "35944559", "header": "Điện thoại OnePlus sắp bán chính hãng ở Việt Nam", "datetime": "2020-08-06T15:04:00.000+07:00", "summary": "Đại diện Thế Giới Di Động xác nhận sẽ bán điện thoại OnePlus tại Việt Nam thời gian tới.", "content": "OnePlus 8 Pro xuất hiện trên tay CEO Thế Giới Di Động. Ảnh: Đoàn Văn Hiểu Em.Tối qua, hình ảnh điện thoại OnePlus xuất hiện trên tay vị lãnh đạo của Thế Giới Di Động, một tập đoàn bán lẻ điện thoại lớn tại Việt Nam, tạo nên nhiều đồn đoán về việc thương hiệu này sẽ được phân phối lại ở thị trường trong nước. Điện thoại trong tay vị lãnh đạo này là 8 Pro, smartphone cao cấp nhất hiện nay của OnePlus.Đại diện hệ thống Thế Giới Di Động sau đó khẳng định sẽ sớm phân phối smartphone OnePlus, tuy nhiên chưa công bố thời gian cụ thể cũng như những sản phẩm sẽ lên kệ.Trên một số cộng đồng công nghệ, nhiều thành viên hào hứng trước thông tin OnePlus trở lại Việt Nam sau bốn năm vắng bóng.OnePlus là thương hiệu điện thoại đến từ Trung Quốc, được nhiều người yêu công nghệ quan tâm. Sản phẩm của hãng thường có cấu hình mạnh, nhiều tính năng cao cấp so với mức giá. Một số mẫu, như OnePlus 7 Pro, 7T Pro, 8 Pro..., được nhiều trang công nghệ trên thế giới bình chọn là smartphone đáng mua nhất năm 2019 và nửa đầu 2020.Năm 2016, OnePlus từng được phân phối chính hãng tại Việt Nam với mẫu OnePlus X. Máy thuộc phân khúc tầm trung, nhận được nhiều đánh giá cao của cộng đồng, nhưng sau đó âm thầm biến mất khỏi các gian hàng. Những người yêu thích thương hiệu này tại Việt Nam chỉ có lựa chọn mua hàng xách tay.Thông tin OnePlus quay trở lại đã xuất hiện từ tháng 7. Website của OnePlus có trang riêng dành cho thị trường Việt. Các tài khoản mạng xã hội mang tên OnePlus Việt Nam cũng xuất hiện trên Facebook và Instagram. Thời điểm này cũng trùng lịch ra mắt mẫu máy mới của hãng là OnePlus Nord, thuộc phân khúc tầm trung và có 5G.Nhiều chuyên gia dự đoán OnePlus sẽ bán OnePlus 8 Pro và OnePlus Nord tại Việt Nam. Thông tin của hai sản phẩm này đã xuất hiện trên website dành cho thị trường Việt.Theo Lưu Quý/VNE ", "topic": "Công nghệ ", "tag": ["OnePlus 8 Pro", "Thế Giới Di Động", "Chính hãng", "Đoàn Văn Hiểu Em", "Điện thoại", "7T Pro", "Smartphone", "OnePlus 7 Pro", "Chưa công bố", "Thị trường trong nước", "Phân phối", "Xác nhận", "Đồn", "Bán lẻ", "OnePlus Việt Nam", "CEO", "Đoán", "Đại diện", "Cấu hình", "Vắng bóng"], "link": "http://baohatinh.vn/thiet-bi-so/dien-thoai-oneplus-sap-ban-chinh-hang-o-viet-nam/196650.htm"}