{"id": "35943590", "header": "Bác sĩ chi viện cho Đà Nẵng: 'Tôi khóc khi nhìn đồng nghiệp kiệt sức'", "datetime": "2020-08-06T13:42:00.000+07:00", "summary": "Khi Sở Y tế tỉnh Bình Định kêu gọi nhân viên đến Đà Nẵng chống dịch, bác sĩ Nguyễn Hữu Thủy Tiên đã tình nguyện đăng ký.", "content": "Sáng 6/8, bác sĩ Nguyễn Hữu Thủy Tiên (nữ, 26 tuổi, BV Đa khoa Bình Định) cùng 24 đồng nghiệp lên đường đến Đà Nẵng tham gia phòng, chống dịch Covid-19.Nhiều ngày qua, cô thường xuyên cập nhật thông tin số ca bệnh Covid-19 tăng lên từng ngày ở Quảng Nam, Đà Nẵng. Điều đó đồng nghĩa với việc các đồng nghiệp của Tiên ở tâm dịch đang phải làm việc vất vả hơn rất nhiều.\"Tôi đã bật khóc khi nhìn thấy những bức ảnh đồng nghiệp kiệt sức nơi tâm dịch. Do vậy, khi nghe Đà Nẵng kêu gọi Bình Định hỗ trợ nguồn nhân lực y tế, tôi đã tình nguyện đăng ký. Tôi mong được góp sức, san sẻ phần nào khó khăn, vất vả cùng y, bác sĩ\", bác sĩ Tiên chia sẻ.Trước giờ lên đường đến chi viện cho Đà Nẵng, tập thể y, bác sĩ Bình Định quyết tâm sẽ ở lại đến khi hết dịch Covid-19.Điều dưỡng Nguyễn Công Huấn (khoa Khám bệnh, Bệnh viện Đa khoa Bình Định), chia sẻ mẹ anh lo lắng đến mất ngủ khi nghe tin con trai đến Đà Nẵng.\"Thời chiến tranh, cha tôi từng xung phong ra trận. Do vậy, khi biết tôi quyết định đến Đà Nẵng góp sức cùng đồng nghiệp chống dịch bệnh, ông đồng tình ủng hộ\", anh Huấn cho hay.Về việc lựa chọn nhân lực chi viện cho Đà Nẵng, ông Lê Quang Hùng, Giám đốc Sở Y tế Bình Định, cho biết các nhân viên y tế trẻ, chuyên môn tốt sẽ được ưu tiên lựa chọn. Trong đó, Bệnh viện Đa khoa Bình Định có 2 bác sĩ, một kỹ thuật viên chẩn đoán hình ảnh và 7 điều dưỡng.\"Làm tốt tại 'tâm dịch' Đà Nẵng cũng là bảo vệ cho chính mình và góp phần vì mục tiêu chung của cả nước sớm khống chế dịch bệnh\", ông Hùng bày tỏ.Ngành y tế Bình Định đặt niềm tin và cam kết trở thành \"hậu phương\" vững chắc đồng hành cùng 25 y, bác sĩ tham gia cuộc chiến chống Covid-19 tại Đà Nẵng.\"Bệnh viện luôn sẵn sàng nguồn nhân lực để tiếp tục chi viện cho vùng tâm dịch Đà Nẵng\", ông Trương Thành Nam Bình, Phó giám đốc Bệnh viện Đa khoa tỉnh Bình Định, nhấn mạnh.Trao đổi với , ông Nguyễn Tuấn Thanh, Phó chủ tịch UBND tỉnh Bình Định, cho hay sau khi nhận công văn đề nghị của Chủ tịch UBND TP Đà Nẵng Huỳnh Đức Thơ, tỉnh đã giao sở y tế tổng hợp danh sách bác sĩ, điều dưỡng giỏi chuyên môn ở các bệnh viện trên địa bàn để hỗ trợ cho TP Đà Nẵng chống dịch.\"Bình Định sẽ làm hết sức mình vì cả nước, vì Đà Nẵng để chung tay, góp sức nhanh chóng dập dịch.Tôi đánh giá cao và biểu dương tinh thần xung phong hăng hái của đội ngũ y bác sĩ tỉnh Bình Định. Trong lúc khó khăn, mỗi y bác sĩ cũng là người chiến sĩ trên mặt trận chống dịch. Trên tinh thần sẵn sàng chia sẻ để cùng nhau vượt qua khó khăn, tôi hy vọng các cán bộ y bác sĩ sẽ chiến thắng được dịch bệnh, bảo vệ sức khỏe cho người dân\", ông Thanh cho biết thêm. ", "topic": "Kinh tế", "tag": ["Bình Định", "Nguyễn Hữu Thủy Tiên", "Điều dưỡng", "Đà Nẵng", "Chi viện", "Dịch", "Kiệt sức", "Xung phong", "BV Đa khoa Bình Định", "Lên đường", "Bác sĩ", "Tình nguyện", "Nguyễn Công Huấn", "Khóc", "Ca bệnh", "Kêu gọi", "Góp sức", "Sở Y tế Bình Định", "Đăng ký", "Lê Quang Hùng"], "link": "https://zingnews.vn/bac-si-chi-vien-cho-da-nang-toi-khoc-khi-nhin-dong-nghiep-kiet-suc-post1116183.html"}