{"id": "35943420", "header": "Ukraine trả 40 triệu USD cho mỗi chiếc MiG-29 Israel nâng cấp", "datetime": "2020-08-06T13:27:00.000+07:00", "summary": "Không quân Ukraine quyết định lột xác phi đội tiêm kích MiG-29 bằng hợp đồng nâng cấp với nhà thầu quốc phòng Elbit Systems của Israel.", "content": "Trang Defence-blog dẫn nguồn tin quốc phòng Ukraine cho biết, nhà thầu Elbit Systems và Không quân Ukraine chuẩn bị ký vào bản hợp đồng nâng cấp những chiến đấu cơ MiG-29.Gói nâng cấp sẽ tập trung vào thay mới toàn bộ hệ thống điện tử, trang bị lại thiết bị trong khoang lái, hệ thống radar và khả năng sử dụng vũ khí dẫn đường chính xác.Điều đặc biệt tất cả những thiết bị được trang bị mới cho MiG-29 đều hợp với chuẩn của NATO. Khi hoàn thành gói nâng cấp, những chiếc MiG-29 có khả năng chiến đấu tương đương với tiêm kích thế hệ 4+.Nhưng để lột xác cho phi đội MiG-29 của mình, cái giá Ukraine phải trả cho nhà thầu Elbit Systems không hề rẻ chút nào: khoảng 40 triệu USD/chiếc - số tiền tương đương mức giá một chiếc tiêm kích thế hệ 4 mới.Trước khi nhờ Israel nâng cấp MiG-29, Ukraine cũng đã nâng cấp thành công một số lượng nhỏ dòng tiêm kích này theo chuẩn mới. Số máy bay này được ra mắt hồi cuối năm 2017.Để phi đội chiến đấu cơ này đạt chuẩn NATO, Công ty quốc phòng Novator của Ukraine được giao nhiệm vụ tích hộp hệ thống radar cảnh báo sớm trên không SPS-2000 dành riêng cho MiG-29.Hệ thống SPS-2000 trong tương lai sẽ thay thế cho các hệ thống cảnh báo sớm Avtomatika SPO-150 vốn là trang bị tiêu chuẩn cho hầu hết các dòng máy bay quân sự do Liên Xô chế tạo trước đây.SPS-2000 được thiết kế để có thể hoạt động trên nhiều dải tần số và với độ nhạy cao, bên cạnh đó nó còn phù hợp với các hệ thống quản lý hàng không theo tiêu chuẩn châu Âu và NATO.Dù được sản xuất tại Ukraine và ra mắt từ năm 2017 nhưng hiện tại, MiG-29 với hệ thống SPS-2000 vẫn chưa được trang bị cho Không quân nước này.Theo giới chuyên gia, thực tế cho thấy có thể những chiếc MiG-29 có thể không hoạt động tốt như kỳ vọng. Đây có thể là nguyên nhân khiến Ukraine phải tìm đến Israel.Được biết, sau khi Liên Xô tan rã, Ukraine sở hữu một lực lượng Không quân hùng mạnh nhất nhì châu Âu. Cụ thể, năm 1992, khi Không quân Ukraine được thành lập, trên lãnh thổ nước này có 04 tập đoàn quân Không quân và 01 tập đoàn quân Phòng không,10 sư đoàn Không quân, 49 trung đoàn Không quân, 11 biên đội Không quân độc lập.Tổng cộng có 600 đơn vị với hơn 2.800 máy bay các loại. Nếu tính về số lượng máy bay thì Không quân Ukraine năm 1992 là Không quân lớn nhất Châu Âu và thứ tư trên thế giới, chỉ sau Mỹ, Nga và Trung Quốc. ", "topic": "Thế giới", "tag": ["Không quân Ukraine", "Elbit Systems", "Phi đội", "Mikoyan MiG-29", "Trang Defence-blog", "Tiêm kích", "Nâng cấp", "Israel", "Nhà thầu", "Lột xác", "Ukraina", "Quốc phòng", "Máy bay", "NATO", "Khoang lái", "Rađa", "Máy bay chiến đấu", "Dẫn đường", "Hợp đồng", "Trang bị"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/ukraine-tra-40-trieu-usd-cho-moi-chiec-mig-29-israel-nang-cap-3415753/"}