{"id": "35947446", "header": "Bộ Công Thương cắt giảm 880 điều kiện kinh doanh", "datetime": "2020-08-06T18:43:00.000+07:00", "summary": "Chiều 6/8, Bộ Công Thương tổ chức Hội nghị tổng kết Cải cách hành chính (CCHC) nhà nước giai đoạn 2011 - 2020, định hướng giai đoạn 2021 - 2030.", "content": "Theo báo cáo của Bộ Công Thương, giai đoạn 2011 - 2015, Bộ đã hoàn thành cắt giảm, đơn giản hóa đối với 192 TTHC; giai đoạn 2015 đến nay, đã cắt giảm đơn giản hóa 514 TTHC (đặc biệt là trên các lĩnh vực điện lực, xuất nhập khẩu, lưu thông hàng hóa trong nước, hóa chất); cắt giảm 880/1216 điều kiện kinh doanh.Đồng thời, cắt giảm danh mục các sản phẩm, hàng hóa là đối tượng kiểm tra chuyên ngành của Bộ Công Thương 1051 mã HS/1891 mã HS, đạt tỷ lệ hơn 56%, góp phần giảm số tờ khai phải kiểm tra an toàn thực phẩm và kiểm tra chất lượng năm 2019 chỉ chiếm 3% tổng số tờ khai nhập khẩu.Về cải cách tổ chức bộ máy hành chính nhà nước, trong giai đoạn 2016 - 2019, số đơn vị đầu mối thuộc Bộ giảm từ 35 đơn vị xuống còn 30 đơn vị; số lượng phòng giảm từ 197 phòng xuống còn 123 phòng (giảm 74 phòng). Chất lượng đội ngũ công chức, viên chức được nâng cao.Trong đó, Tổng cục Quản lý thị trường (QLTT) đã sắp xếp giảm được 235 Đội QLTT cấp huyện và theo lộ trình đến hết năm 2020 sẽ hoàn thành việc sắp xếp giảm 305 Đội QLTT cấp huyện theo đúng quyết định của Thủ tướng Chính phủ; xây dựng và hoàn thiện Đề án thành lập 19 Cục QLTT liên tỉnh trên cơ sở sáp nhập, hợp nhất 38 Cục Quản lý thị trường cấp tỉnh để giảm 19 Cục QLTT cấp tỉnh.Đáng chú ý, thời gian qua, Bộ Công Thương đã đẩy mạnh việc ứng dụng công nghệ thông tin và xây dựng Chính phủ điện tử, Bộ điện tử. Tính đến hết tháng 6/2020, tất cả 295 thủ tục hành chính cấp T.Ư thuộc phạm vi quản lý của Bộ Công Thương đã được triển khai áp dụng dịch vụ công trực tuyến (DVCTT) mức độ 2 trở lên; trong đó có 206 DVCTT mức độ 3 và mức độ 4 (DVCTT mức độ 3 là 144, DVCTT mức độ 4 là 62); tích hợp 129/206 DVCTT với Cổng Dịch vụ công quốc gia. ", "topic": "Kinh tế", "tag": ["Cải cách hành chính", "Bộ công thương", "Hành chính", "Cải cách", "Tổng kết", "Công chức", "Lưu thông hàng hóa", "Trao thưởng", "Đơn giản hóa", "Hệ thống điều hòa (hải quan)", "Điều kiện", "Nhà nước", "Cắt giảm", "Hội nghị", "Tờ khai", "Kinh doanh", "Điện lực", "Định hướng", "Giai đoạn", "Viên chức"], "link": "http://kinhtedothi.vn/bo-cong-thuong-cat-giam-880-dieu-kien-kinh-doanh-392380.html"}