{"id": "35949185", "header": "VPF: 'Đội bóng nào muốn nghỉ chơi là tiêu cực!'", "datetime": "2020-08-06T21:18:00.000+07:00", "summary": "Chủ tịch VPF Trần Anh Tú cho rằng việc 'xin nghỉ chơi' như Thanh Hóa hay một số đội khác muốn hủy giải V-League 2020 là…tiêu cực.", "content": "Bóng đá Việt Nam \"bỗng dưng dậy sóng\" khi CLB Thanh Hóa chiều 5/8, đã gửi đơn đến cả VFF và VPF xin không tiếp tục tham dự các vòng đấu còn lại của V-League 2020 với lý do nguồn kinh phí không đảm bảo.Theo lãnh đạo đội bóng xứ Thanh, hiện nguồn kinh phí để duy trì hoạt hoạt động của đội bóng đã cạn kiệt - trong khi lịch thi đấu từ vòng 12 của V-League 2020 vẫn tạm dừng vô thời hạn, nên cực chẳng đã họ mới phải xin \"nghỉ chơi\".Còn nếu trong trường hợp VFF và VPF có động thái hỗ trợ tài chính giúp họ vượt qua khó khăn trong khoảng thời gian 2 - 3 tháng tới thì đội bóng sẽ… chơi tiếp.Đánh giá chung về việc CLB Thanh Hóa, cũng như một số CLB khác như Quảng Nam, Nam Định, Hải Phòng, Sông Lam Nghệ An muốn hủy giải, bầu Tú cho biết \"đó là cách suy nghĩ không tích cực, duy trì giải trong bối cảnh này mới khó, còn dừng lại thì quá dễ và nó sẽ kéo theo nhiều hệ lụy khôn lường\".Với vai trò Đơn vị Tổ chức và Điều hành giải, bầu Tú cho biết VPF cùng với VFF đã sẵn sàng lên nhiều kịch bản cho giải đấu trở lại. Tuy nhiên, trong bối cảnh Covid-19 có những diễn biến khó lường, phải có sự phép của cơ quan có thẩm quyền.Bầu Tú cũng dẫn chứng, hồi tháng 3 khi giải đấu phải tạm hoãn, cũng đã có một số đội bóng đưa ý kiến nên hủy giải.\"Nếu hồi đó chúng ta hủy giải thì làm sao có sự trở lại hấp dẫn, với những khán đài chật kín người hâm mộ khiến thế giới cũng phải ganh tỵ.\", bầu Tú nhấn mạnh.Cuối cùng bầu Tú kêu gọi các đội bóng hãy bình tĩnh cùng nhau vượt qua giai đoạn khó khăn nhất của mùa giải.V-League 2020 đã trải qua 11 vòng đấu, hiện tại đội bóng xứ Thanh đang có 14 điểm, xếp vị trí thứ 8- tức vị trí cuối cùng trong nhóm được dự giai đoạn hai cạnh tranh ngôi vô địch. ", "topic": "Thể thao", "tag": ["VPF", "Trần Anh Tú", "CLB Thanh Hóa", "Liên đoàn bóng đá việt nam", "Vô thời hạn", "Chủ tịch", "Hủy", "Lịch sử bóng đá Việt Nam", "Xin nghỉ", "Thanh Hóa", "Tiêu cực", "Đội bóng", "Chơi", "Cực chẳng đã", "Dậy sóng", "Cạn kiệt", "Tới thì", "Đến cả", "Hoạt", "Vòng đấu"], "link": "https://giaoducthoidai.vn/vpf-doi-bong-nao-muon-nghi-choi-la-tieu-cuc-1596723515049.html"}