{"id": "35948059", "header": "Video đám cưới của cô dâu Beirut trở thành clip chạy trốn vụ nổ", "datetime": "2020-08-06T19:34:00.000+07:00", "summary": "Nhớ lại vụ nổ kinh hoàng ở cảng Beirut đúng vào ngày chụp ảnh cưới, cặp đôi người Lebanon vẫn còn bàng hoàng và cảm tạ vì mình vẫn còn sống sót.", "content": "Rạng rỡ trong bộ váy dài và khăn che mặt màu trắng, cô dâu 29 tuổi người Lebanon Israa Seblani đứng mỉm cười và tạo dáng cho video đám cưới của mình.Nhưng cảnh tượng đó đột ngột bị cắt ngang bởi một tiếng nổ chói tai kèm trận sóng xung động mạnh càn quét qua thủ đô Beirut, theoVideo cho đám cưới của Seblani và vị hôn phu Ahmad Subeih tình cờ ghi lại khoảnh khắc kịch tính về vụ nổ lớn làm rung chuyển thủ đô Lebanon tối 4/8. Vụ nổ khiến ít nhất 135 người thiệt mạng và hơn 5.000 người bị thương.Cửa sổ bị thổi vào trong, cửa chính bị giật ra ngoài khắp một vùng rộng lớn ở khu vực phía đông thành phố. Riêng khu vực cảng biển Beirut nơi diễn ra vụ nổ gần như bị san phẳng.Ước tính 2.750 tấn amoni nitrat, nguyên liệu làm phân bón và chế tạo bom, được xác định là nguyên nhân trực tiếp gây ra vụ nổ nhấn chìm Beirut.Seblani, bác sĩ làm việc tại Mỹ, đến Beirut ba tuần trước để tổ chức đám cưới. Cô đã đi quanh giúp đỡ những người bị thương ở gần mình trước khi chạy khỏi quảng trường Chai Saifi ở trung tâm thủ đô Lebanon.Một ngày sau đó, cô và chồng Ahmad Subeih, 34 tuổi, doanh nhân ở Beirut, vẫn phải vật lộn để dàn xếp mớ hỗn độn sau vụ nổ.\"Tôi đã chuẩn bị cho ngày trọng đại của mình trong suốt hai tuần. Giống như tất cả những cô gái khác, tôi đã rất vui, 'Tôi sắp làm đám cưới'. Bố mẹ tôi sẽ rất vui khi nhìn thấy tôi trong chiếc váy trắng, tôi sẽ trông giống một nàng công chúa\", cô nói với \"Những gì đã xảy ra trong vụ nổ ở đây - không có từ ngữ nào có thể diễn tả. Tôi đã bị sốc, tôi đã tự hỏi điều gì đã xảy ra, tôi sẽ chết ư? Tôi sẽ chết như thế nào?\", người phụ nữ Lebanon này nói thêm.\"Chúng tôi bắt đầu đi quanh và thực sự đau buồn. Sức tàn phá và âm thanh mà vụ nổ gây ra là không thể diễn tả được\", anh Subeih nhớ lại. \"Chúng tôi vẫn đang bị sốc ... Tôi chưa bao giờ nghe thấy bất cứ điều gì tương tự như âm thanh của vụ nổ này\".Sau vụ nổ, cô và chồng đã cố gắng dàn xếp mọi thứ để lễ cưới vẫn diễn ra.\"Chồng tôi bảo tôi nên tiếp tục, chúng tôi không thể dừng lại. Tôi nghĩ cũng được thôi, tại sao không, và chúng tôi tiếp tục. Tôi đã không thực sự tận hưởng được khoảnh khắc hạnh phúc đó. Tôi chỉ bước đi, gương mặt nở nụ cười, môi hé cười. Chỉ có thế, không cảm thấy gì hơn. Sau đó chúng tôi đi ăn tối\", Seblani nói.Anh Subeih nhớ lại khoảnh khắc bước vào khách sạn bị hư hỏng do vụ nổ để lấy đồ đạc và hộ chiếu.\"Cảnh tượng trong phòng thật không thể tin được\", anh nói.Người đàn ông này đang chờ được cấp thị thực Mỹ để sang định cư cùng với vợ mình. Seblani yêu Lebanon, quê hương của cô. Nhưng sau khi trực tiếp trải nghiệm vụ nổ kinh hoàng hôm 4/8, người phụ nữ này cảm thấy không còn muốn sống ở đây nữa.\"Thiệt hại rất nặng nề, nhiều người đã thiệt mạng và bị thương. Nhưng khi nhìn lại mình, bản thân tôi, chồng tôi, nhiếp ảnh gia khi đó - cách chúng tôi thoát khỏi đó bình an vô sự - tôi muốn tạ ơn Chúa vì đã bảo vệ chúng tôi\", Seblani nói.\"Chỉ điều đó thôi cũng khiến tôi cảm thấy lạc quan và giữ cho mình niềm vui về lễ cưới\", cô nói thêm.Vụ nổ ở Beirut hôm 4/8 diễn ra trong lúc Lebanon vẫn đang chịu ảnh hưởng nặng nề từ đại dịch Covid-19 và khủng hoảng kinh tế trước đó. Thống đốc của Beirut, Marwan Aboud, cho biết hơn 300.000 người ở thành phố 2,2 triệu dân này đã bị mất nhà cửa. Quan chức này ước tính thiệt hại từ vụ nổ lên tới 5 tỷ USD.  ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Ahmad Subeih", "Kinh hoàng", "Vụ Nổ Lớn", "Cô dâu", "Israa Seblani", "Đám cưới", "Cảng biển Beirut", "Video", "Cảm tạ", "Thủ đô", "Người bị thương", "Chạy trốn", "Cưới", "Khăn che mặt", "Rung chuyển", "Nhớ lại"], "link": "https://zingnews.vn/video-dam-cuoi-cua-co-dau-beirut-tro-thanh-clip-chay-tron-vu-no-post1116358.html"}