{"id": "35949110", "header": "Mỹ nhân đẹp nhất thế giới năm 2013 chia sẻ về hôn nhân đổ vỡ", "datetime": "2020-08-06T21:25:00.000+07:00", "summary": "Gwyneth Paltrow cho biết cô luôn cảm thấy bất an khi còn chung sống với chồng cũ, Chris Martin.", "content": "Trong cuộc phỏng vấn với  mới đây, Gwyneth Paltrow đã trải lòng về cuộc hôn nhân thất bại với Chris Martin - thành viên ban nhạc Coldplay. Nữ diễn viên 47 tuổi mô tả đời sống vợ chồng với Martin bằng hai từ \"khó chịu\" và \"bất an\". Cô cũng thừa nhận hai người nhận thấy chia ly là điều tất yếu.\"Dù rất gần gũi, chúng tôi lại không thể ổn định mối quan hệ. Có điều gì đó tương khắc và khiến tôi cảm thấy bất an. Thế nhưng, tôi và Martin đều rất yêu con\", Paltrow bày tỏ.Hậu ly hôn, hai ngôi sao giữ quan hệ bạn bè, dành thời gian chăm sóc con chung và chia sẻ sở thích. Nữ diễn viên cho biết: \"Chúng tôi có nhiều tương đồng. Cả hai cùng thích ăn pizza ở công viên, đặc biệt là vào những đêm hè ở Anh khi mặt trời dường như không bao giờ lặn. Chúng tôi còn cùng nhau tới New Forest để tận hưởng thiên nhiên\".Mỹ nhân từng đẹp nhất thế giới cũng giải thích: \"Chúng tôi tuyệt vọng nhưng không muốn làm tổn thương bọn trẻ và phá hỏng khái niệm 'gia đình'\".Năm 1998, Gwyneth Paltrow giành giải Oscar và Quả cầu vàng hạng mục Nữ diễn viên chính xuất sắc cho vai Viola De Lesseps trong bộ phim  () của đạo diễn John Madden. Năm 2013, bình chọn Paltrow là Người phụ nữ đẹp nhất thế giới. Trả lời phỏng vấn, nữ diễn viên 47 tuổi cho hay: \"Thành thật mà nói, tôi tưởng ai đó đùa tôi. Tôi không tin mình đạt được danh hiệu này\".Tháng 12/2003, Gwyneth kết hôn với ca sĩ Chris Martin. Hai nghệ sĩ có hai người con chung trước khi \"đường ai nấy đi\" năm 2014. Tháng 9/2018, Gwyneth Paltrow bí mật kết hôn lần hai với Brad Falchuck sau 5 năm yêu nhau. ", "topic": "Giải trí", "tag": ["Đẹp nhất", "Mỹ nhân", "Chris Martin", "Gwyneth Paltrow", "Bất an", "Đổ vỡ", "Hôn nhân", "Chồng cũ", "Coldplay", "Chung sống", "Đời sống vợ chồng", "Tương khắc", "New Forest", "Chia ly", "Ban nhạc", "Quan hệ bạn bè", "Iron Man", "Nữ diễn viên", "Thế giới", "Tất yếu"], "link": "https://zingnews.vn/my-nhan-dep-nhat-the-gioi-nam-2013-chia-se-ve-hon-nhan-do-vo-post1116500.html"}