{"id": "35941706", "header": "Đài Loan có thể là điểm nóng tiếp theo trong chiến tranh công nghệ", "datetime": "2020-08-06T10:51:00.000+07:00", "summary": "Thế giới ngày càng phụ thuộc vào TSMC, một công ty Đài Loan (Trung Quốc) sản xuất chất bán dẫn tân tiến nhất. Tuy nhiên, TSMC đang phải tìm cách chiều lòng cả Trung Quốc và Mỹ trong căng thẳng địa chính trị hiện nay.", "content": "Theo kênh CNN (Mỹ), thế giới chỉ có ba công ty có thể sản xuất chip điện tử siêu tân tiến: Công ty sản xuất chất bán dẫn Đài Loan (TSMC), tập đoàn Intel ở California (Mỹ) và tập đoàn Samsung của Hàn Quốc. Quá trình sản xuất chip hiện đại mang tính chuyên môn hóa và không phổ biến vì cực kỳ tốn kém để cạnh tranh ở mức độ cao nhất.Mới đây, cổ phiếu của TSMC đã tăng giá mạnh lên mức cao mới ở Đài Loan (Trung Quốc) sau khi tập đoàn Intel đang chậm kế hoạch sản xuất chip 7 nanomet và có thể thuê bên ngoài sản xuất một phần. Chip tân tiến có thể lưu trữ và xử lý nhiều thông tin hơn. Kích thước chip càng nhỏ thì chip càng hiện đại.TSMC là ứng viên tiềm năng nhất mà tập đoàn Intel có thể nhờ hỗ trợ. Samsung đang sản xuất chip 7 nanomet nhưng mảng sản xuất này của tập đoàn khá nhỏ so với TSMC.Bước lùi của Intel có thể sẽ không gây hại cho tập đoàn này. Theo ông Bret Swanson thuộc Viện Doanh nghiệp Mỹ, Intel đã dẫn đầu ngành bán dẫn nhiều năm qua và sẽ có thể trở lại sản xuất chip 7 nanomet ở cấp độ thương mại khi được đặt hàng trong thời gian tương đối ngắn.Tuy nhiên, thành công hiện nay của TSMC cũng như vị trí là nhà cung cấp chip hàng đầu toàn cầu đã giúp TSMC trở thành công ty cực kỳ quan trọng vào thời điểm cần thiết. Mỹ và Trung Quốc đang cạnh tranh nhau xem ai có thể phát triển công nghệ tương lai nhanh hơn. Cả hai bên đều có quan hệ đối tác với TSMC để có chip cần thiết cho các công nghệ tân tiến như trí tuệ nhân tạo, 5G và điện toán đám mây.TSMC đang chi nhiều tiền để duy trì các mối quan hệ với Mỹ và Trung Quốc. Đầu năm 2020, TSMC thông báo đang xây cơ sở sản xuất 12 tỷ USD ở bang Arizona để có thể sản xuất chip 5 nanomet vào năm 2024. Thông báo này là một thắng lợi với chính quyền của Tổng thống Donald Trump vì Mỹ muốn sản xuất chip hiện đại tại Mỹ để đảm bảo nguồn cung chip dùng trong quân đội hoặc các ứng dụng dân sự nhạy cảm.Tuy nhiên, việc TSMC đang hỗ trợ Mỹ tăng cường năng lực sản xuất chip có thể khiến Trung Quốc không hài lòng. TSMC đã đầu tư hàng tỷ USD vào các nhà máy sản xuất ở Trung Quốc. Nếu Bắc Kinh trả đũa TSMC và Đài Loan, các thị trường sẽ hỗn loạn.Ông Paul Triolo, Giám đốc chính sách công nghệ tại tập đoàn tư vấn nguy cơ chính trị Eurasia Group, nhận định: “Đã có lo ngại ở Đài Loan về khả năng Bắc Kinh quốc hữu hóa nhà máy sản xuất chip của TSMC tại Nam Kinh và Thượng Hải”.Ông Triolo cho rằng khả năng Trung Quốc tiếp quản các nhà máy TSMC ở Nam Kinh và Thượng Hải là hầu như không có. Ông nhận định: “Đó sẽ là bước leo thang lớn và là đòn giáng mạnh với cộng đồng doanh nghiệp. Hiện chưa rõ khả năng này sẽ có lợi gì cho Bắc Kinh ngoài những điều có hại”.Điều Trung Quốc có thể làm là tìm cách thuyết phục TSMC xây nhà máy chất lượng cao tại đây. Các nhà máy hiện nay của TSMC ở Nam Kinh và Thượng Hải có công nghệ không hiện đại bằng nơi khác. Nhà máy hiện đại nhất của TSMC đặt tại Đài Loan và nhà máy ở bang Arizona của Mỹ sẽ là nhà máy quy mô lớn đầu tiên ở nước ngoài.Theo ông Triolo, Bắc Kinh có thể lý luận rằng nếu TSMC sẵn sàng xây nhà máy tân tiến ở Arizona thì công ty này cũng cần làm như vậy ở Trung Quốc.Chiến dịch gây áp lực mà Mỹ áp đặt với tập đoàn công nghệ Trung Quốc Huawei lây nay cho thấy Trung Quốc rất cần giảm phụ thuộc vào nhà sản xuất chip nước ngoài.Các biện pháp trừng phạt Huawei mới nhất của Mỹ hồi tháng 5 đã cắt đứt liên hệ giữa Huawei và TSMC. Dù TSMC là công ty Đài Loan nhưng vẫn phụ thuộc vào công nghệ Mỹ để sản xuất chip. Bộ Thương mại Mỹ cho biết TSMC và các nhà sản xuất chip khác dùng công nghệ Mỹ giờ sẽ phải áp xin giấy phép để xuất khẩu sản phẩm cho Huawei và chi nhánh sản xuất chip HiSilicon. Đơn xin này gần như chắc chắn bị từ chối vì Mỹ muốn Huawei đứng ngoài mạng lưới 5G toàn cầu.Ngoài vấn đề địa chính trị, còn có vấn đề địa lý. Đài Loan là nhà xuất khẩu hàng đầu thế giới chất bán dẫn. Chuỗi cung toàn cầu cần nhiều cơ sở sản xuất chíp rải khắp thế giới.TSMC là nhà sản xuất chip theo hợp đồng lớn nhất thế giới. Các công ty như Apple, Amazon, Qualcomm và Nvidia có thể thiết kế chip hiện đại nhưng không có năng lực sản xuất tốn kém như TSMC. Họ chỉ là nhà sản xuất chip không nhà máy.Mặc dù Intel có thể thiết kế và sản xuất chất bán dẫn nhưng chỉ có thể dựa vào TSMC khi chậm kế hoạch.Theo ông Swanson thuộc Viện Doanh nghiệp Mỹ, việc tập trung quá nhiều năng lực sản xuất chất bán dẫn hiện đại trên một hòn đảo nhỏ như Đài Loan luôn gây nỗi lo về chuỗi cung. Ông đặt câu hỏi: “Nhỡ có sóng thần ở Đài Loan thì sao?”Điều đó khiến TSMC có vị thế rất mạnh. Ông Swanson nhận xét rằng phương Tây muốn bảo vệ Đài Loan còn vì hòn đảo có năng lực kỹ thuật và sức mạnh công nghệ.Đài Loan chia sẻ bí quyết kỹ thuật với Trung Quốc. Trong nhiều năm qua, hàng trăm nghìn kỹ sư Đài Loan đã giúp phát triển ngành bán dẫn của Trung Quốc, nhờ đó ngành này ở Trung Quốc đã đạt bước tiến lớn trong 20 năm qua.Dù được hỗ trợ nhiều nhưng ngành sản xuất chất bán dẫn vẫn là nút nghẽn công nghệ với Trung Quốc. Tập đoàn Quốc tế Sản xuất Bán dẫn (SMIC), nhà sản xuất chip lớn nhất Trung Quốc vẫn chậm từ 3 tới 5 năm so với những tập đoàn hàng đầu như Intel, Samsung và TSMC.SMIC hiện sản xuất chip 10 nanomet, còn các tập đoàn kia đang sản xuất chip 7 nanomet và đang chạy đua để chuyển sang chip 5 nanomet, rồi chip 3 nanomet.Tuy nhiên, để sản xuất chip 7 namomet, các công ty cần tiếp cận công nghệ khắc bản mạch bằng tia cực tím (EUV). Công nghệ này rất khó sử dụng và đó là lý do Intel gặp vấn đề trong sản xuất thương mại chip 7 nanomet.Vấn đề của SMIC là Mỹ đang gây áp lực với Hà Lan để nước này ngăn công ty Hà Lan ASML bán thiết bị EUV cho SMIC. Công nghệ EUV do ASML thiết kế nhưng chứa nhiều hàm lượng tài sản trí tuệ của Mỹ.Tình hình địa chính trị có thể thay đổi, nhưng xét thời gian cần có để làm chủ công nghệ EUV, khi bị trì hoãn, SMIC khó mà sản xuất được chip hiện đại nhất hiện nay trước năm 2023 và khi đó những tập đoàn khác đã tiến rất xa rồi. ", "topic": "Công nghệ ", "tag": ["TSMC", "Chất bán dẫn", "Chip", "Đài loan", "Tân tiến", "Tập đoàn Intel", "Địa chính trị", "Chip điện tử", "Viện Doanh nghiệp Mỹ", "Intel", "Trung Quốc", "Công nghệ", "Điểm nóng", "Mỹ", "Bang Arizona", "Chiều lòng", "Bán dẫn", "Phụ thuộc", "Huawei", "Nam kinh"], "link": "https://baotintuc.vn/khoa-hoc-cong-nghe/dai-loan-co-the-la-diem-nong-tiep-theo-trong-chien-tranh-cong-nghe-20200806100751573.htm"}