{"id": "35944930", "header": "Thu hái nhãn chuẩn bị xuất lô hàng đầu tiên sang Australia, Singapore", "datetime": "2020-08-06T15:33:00.000+07:00", "summary": "Công ty Rồng Đỏ đang cử cán bộ trực tiếp giám sát việc thu hái nhãn tại các vườn để sơ chế, đóng gói xuất khẩu lô hàng đầu tiên khoảng 9 tấn sang Australia; 16 tấn sang Singapore.", "content": "Ngày 5/8, tại xã Hoàng Hoa Thám, thành phố Chí Linh, Sở Nông nghiệp và Phát triển Nông thôn tỉnh Hải Dương tổ chức chương trình thu hái nhãn xuất khẩu đi Singapore, Australia, Mỹ, Anh và các thị trường cao cấp khác trong năm 2020.Công ty Trách nhiệm hữu hạn Sản xuất, Thương mại và Dịch vụ Rồng Đỏ, Thành phố Hồ Chí Minh, đang cử cán bộ trực tiếp giám sát việc thu hái nhãn tại các vườn để sơ chế, đóng gói xuất khẩu lô hàng đầu tiên khoảng 9 tấn sang Australia.Cũng trong tuần, doanh nghiệp này xuất khẩu 16 tấn nhãn Hải Dương sang Singapore theo đường biển.Bà Nguyễn Thị Mỹ, phụ trách thu mua của doanh nghiệp, cho biết chất lượng nhãn của Chí Linh đạt yêu cầu của công ty. Dự kiến năm 2020, công ty sẽ thu mua nhãn Hải Dương xuất khẩu đi nhiều thị trường; trong đó, chủ đạo là Australia, Singapore…Trong bối cảnh dịch COVID-19, xuất khẩu khó khăn, việc chinh phục được các thị trường mới, khó tính được xem là một thành công của ngành nông nghiệp Hải Dương sau nhiều nỗ lực mở rộng thị trường cho nông sản.Những lô quả nhãn đầu tiên của Hải Dương đi Singapore, đi Australia và sắp tới đi Mỹ là cơ sở quan trọng khẳng định chất lượng và thương hiệu  trên thị trường, giảm áp lực phụ thuộc vào thị trường Trung Quốc.Với diện tích lớn nhất tỉnh Hải Dương,  đang là cây ăn quả chủ lực của thành phố Chí Linh. Việc 50ha nhãn VietGAP cho năng suất cao, chất lượng tốt, được thu mua xuất khẩu sang Singapore, Australia khiến bà con nông dân rất phấn khởi.Gia đình ông Nguyễn Đình Xuyên, thôn Đá Bạc 2, xã Hoàng Hoa Thám, thành phố Chí Linh, có 2ha nhãn, ước năm nay thu hoạch được 15 tấn quả.Ông Xuyên cho biết những năm trước, tiêu thụ nhãn bấp bênh. Riêng năm nay được doanh nghiệp thu mua với giá 15.000 đồng/kg, cao hơn giá nhãn thị trường nên người dân rất vui mừng.Theo Chủ tịch Ủy ban Nhân dân thành phố Chí Linh Nguyễn Văn Kiên, thành công này là tiền đề để thời gian tới, thành phố tiếp tục tham mưu, đề xuất cho tỉnh và phối hợp với Sở Nông nghiệp và Phát triển Nông thôn tiếp tục hỗ trợ nông dân về kỹ thuật, mở rộng diện tích sản xuất nhãn chất lượng cao, đáp ứng các tiêu chí thị trường xuất khẩu khó tính đưa ra. Chí Linh sẽ có cơ chế hỗ trợ và tạo điều kiện cho bà con áp dụng khoa học kỹ thuật, mở rộng vùng nhãn VietGAP xuất khẩu.Lãnh đạo thành phố Chí Linh cũng cho rằng khó khăn nhất với sản xuất nông nghiệp vẫn là lo đầu ra cho sản phẩm. Nếu được quan tâm chỉ đạo, hỗ trợ và kết nối thị trường, chắc chắn nông dân sẽ tuân thủ nghiêm các chỉ đạo sản xuất của các cơ quan chuyên môn.Giám đốc Sở Nông nghiệp và Phát triển nông thôn Hải Dương Trần Văn Quân cho hay cùng với thành công trong xuất khẩu vải tươi, năm 2020, Hải Dương rất vui mừng khi đến thời điểm này, nhãn rất được mùa, sản xuất đảm bảo chất lượng, được các thị trường khó tính chấp nhận. Doanh nghiệp đang tích cực thu mua để xuất khẩu sang Australia, Mỹ, Anh và các nước khác. Nhãn ở những vùng trồng được cấp mã số có giá bán cao hơn giá thị trường từ 5.000-7.000 đồng/kg.Làm chủ được quy trình kỹ thuật, đặc biệt là khâu bảo vệ và kiểm dịch thực vật là yếu tố then chốt giúp vải, nhãn Hải Dương năm 2020 đã vượt qua rào cản kỹ thuật của các thị trường khó tính.Tiếp nối thành công này, để nâng cao giá trị của các loại nông sản khác, ông Trần Văn Quân cho biết thời gian tới Sở Nông nghiệp và Phát triển Nông thôn Hải Dương sẽ phối hợp với các địa phương mở rộng liên kết sản xuất và tiêu thụ nhãn nói riêng và các  khác của tỉnh.\"Một trong những mấu chốt quan trọng nhất để tạo uy tín, nâng cao thương hiệu là sản phẩm phải bảo đảm an toàn. Vì vậy, sản xuất sạch và an toàn được xác định là hướng đi của nông nghiệp Hải Dương trong thời gian tới. Tỉnh sẽ tập trung canh tác tạo thành vùng sản xuất lớn, có kết nối giữa các hộ sản xuất với doanh nghiệp. Trong việc mở rộng các chuỗi liên kết sản xuất, sẽ quan tâm nâng cao vai trò của các nông hộ,\" ông Quân khẳng định.Nhân dịp này, Sở Nông nghiệp và Phát triển Nông thôn Hải Dương cũng đã trao Giấy chứng nhận VietGAP cho đại diện các hộ trồng nhãn ở các xã, phường Hoàng Hoa Thám, Hoàng Tân, Hoàng Tiến, Lê Lợi.Hải Dương hiện có 2.100ha nhãn và tập trung chủ yếu tại Chí Linh với 637ha. Năm 2020, dự kiến thu hoạch khoảng 10.000 tấn nhãn; trong đó. riêng Chí Linh chiếm khoảng gần 5.000 tấn, xuất khẩu 250 tấn sang Mỹ, Singapore, Australia và một số thị trường khác./. ", "topic": "Kinh tế", "tag": ["Nhãn", "Australia", "Lô hàng", "Hải Dương", "Công ty Rồng Đỏ", "Chí Linh", "Xuất khẩu", "Singapore", "Hoàng hoa thám", "Thị trường", "Khó tính", "Thu hoạch", "Sơ chế", "Nông sản", "Đạt yêu cầu", "Vườn", "Đóng gói", "Thu mua", "Nguyễn Thị Mỹ", "Sở nông nghiệp và phát triển nông thôn"], "link": "http://www.vietnamplus.vn/thu-hai-nhan-chuan-bi-xuat-lo-hang-dau-tien-sang-australia-singapore/655999.vnp"}