{"id": "35944028", "header": "Dortmund quay ngoắt MU, tuyên bố nóng về Jadon Sancho", "datetime": "2020-08-06T14:35:33.000+07:00", "summary": "Sau khi MU dọa rút lui khỏi thương vụ Jadon Sancho, nếu Dortmund không giảm giá bán, lãnh đạo CLB này lập tức tuyên bố nóng.", "content": "MU theo đuổi Jadon Sancho là một trong những ‘bom tấn’ nóng nhất chuyển nhượng hè 2020. Không chỉ vậy, tin tức được loan truyền kéo dài trong nhiều tháng qua.Cách đây 2 ngày, báo chí Anh và Đức rộ lên giữa MU và Dortmund đã đạt thỏa thuận ký Jadon Sancho với tổng khoản phí là 108 triệu bảng (120 triệu euro). Cụ thể hơn nữa, Sancho sẽ ký 5 năm với Quỷ đỏ, cùng lương 220.000 bảng/tuần – 250.000 bảng/tuần.Tuy nhiên, hôm qua thì cũng từ 2 quốc gia trên, Talk Sport và Kicker khẳng định, giữa Quỷ đỏ và đại diện Bundesliga chưa hề đạt sự thống nhất.Không chỉ vậy, MU còn dọa rút lui khỏi thương vụ, nếu Dortmund cứ khăng khăng giá 108 triệu bảng trong tình hình kinh tế ảnh hưởng mạnh vì dịch Covid-19. Phó Chủ tịch Ed Woodward nhận định đó là giá ‘trên trời’ và MU sẽ không chi bằng mọi giá.Có thông tin, MU đã trả giá tổng phí 89 triệu bảng cho Jadon Sancho nhưng Dortmund thẳng thừng từ chối.Trước thái độ cứng rắn của MU, phía Dortmund cũng đã lập tức lên tiếng, thông qua nguồn Suddeutsche Zeitung (Đức) bằng tuyên bố bất ngờ về thương vụ này:“Cho đến nay, không hề có liên hệ nào giữa Borussia Dortmund và MU về Jadon Sancho, dù là trực tiếp hay qua trung gian”, GĐĐH Hans-Joachim Watzk tuyên bố.Chưa đủ, đến lượt GĐ thể thao, Michael Zorc phát ngôn: “Tôi cho rằng, Jadon Sancho sẽ đến tập trung cùng Dortmund vào thứ Hai (10/8) và chơi bóng cùng chúng tôi ở mùa giải tới”. ", "topic": "Thể thao", "tag": ["Jadon Sancho", "Quay ngoắt", "Dortmund", "Rút lui", "SANCHO", "Dọa", "Thương vụ", "Nóng", "Talk Sport", "Tuyên bố", "Manchester United", "Đi vào ngõ cụt", "Giảm giá", "Khoản phí", "Bom tấn", "Tổng phí", "Tin tức", "Khăng khăng", "Chi bằng", "Quỷ đỏ"], "link": "https://vietnamnet.vn/vn/the-thao/tin-chuyen-nhuong/dortmund-quay-ngoat-mu-tuyen-bo-nong-ve-jadon-sancho-663980.html"}