{"id": "35943082", "header": "Tại sao thông đột ngột chết hàng loạt khắp TQ vào những năm 1970?", "datetime": "2020-08-06T12:40:00.000+07:00", "summary": "Công nghệ giải mã trình tự gen đã giúp giải đáp câu hỏi hóc búa trong suốt 50 năm đối với các nhà khoa học, đồng thời cải thiện các chương trình về cây trồng ở Trung Quốc.", "content": "Các nhà thực vật học Trung Quốc nói rằng họ đã có thể lý giải cho cái chết hàng loạt của cây thông trên khắp đất nước, điều gây trở ngại cho các nhà khoa học trong suốt 50 năm. Câu trả lời là có thể các cây thông chết do gen.Loài thông Pinus armandii, hay cây thông núi Hua, là một loài có nguồn gốc từ Trung Quốc, và có thể sống sót trong điều kiện khắc nghiệt như vách núi. Cây thông trắng cũng là một biểu tượng của sự trường tồn trong văn hóa Trung Hoa - Thần Đạo trường thọ luôn được nhìn thấy trong các bức tranh với một cây thông núi Hua làm nền.Tuy nhiên, vào những năm 1970, các cây thông đã chết trên diện rộng khi được trồng lại ở nhiều tỉnh. Và nguyên nhân của cái chết này suốt thời gian dài là một dấu hỏi lớn.Giờ đây, các nhà khoa học tại Viện thực vật học Côn Minh ở tỉnh Vân Nam nói rằng họ có thể có câu trả lời. Dẫn đầu bởi nhà thực vật học Liu Jie, nhóm nghiên cứu đã thu thập các mẫu cây từ những vùng trồng thông trên khắp Trung Quốc để xây dựng cơ sở dữ liệu thông tin về loài thông lớn nhất cả nước.Thông qua phân tích di truyền, họ tìm thấy rằng thông có ba chi - và những khác biệt về gen này nghĩa là chúng không phù hợp để sống trong cùng một điều kiện.Điều đó giải thích tại sao những cây được trồng trong chiến dịch trồng rừng lại không thể sống sót - bởi chúng không được trồng trong môi trường tự nhiên của chúng, các nhà khoa học cho biết trong một bài báo được công bố trên tạp chí hồi tháng 7.Họ cũng nói rằng đó có thể là lý do từ đó đến nay không có đợt các cây thông chết nào tương tự.Công nghiệp hóa quy mô lớn bắt đầu ở Trung Quốc vào những năm 1950. Chưa đầy 2 thập kỷ sau, những ngọn núi với các khu rừng rậm rạp một thời đã trơ trụi bởi khai thác gỗ, hay chặt rừng lấy chỗ để xây dựng đường sắt, nhà máy và các khu dân cư.Vấn đề phá rừng gây tác động nghiêm trọng, chính phủ Trung Quốc đã phát động một chiến dịch trồng cây vào cuối những năm 1960.Tuy nhiên, chiến dịch không có kế hoạch hay hướng dẫn cụ thể. Các cây thông chủ yếu được trồng ở những khu vực mà những giống cây tương tự đã từng sống. Cây non được bảo vệ và chăm sóc bởi các cơ quan lâm nghiệp địa phương.Chúng trông có vẻ giống như những cây thông núi Hua khác mọc tự nhiên gần đó, nhưng trình tự di truyền của chúng cho thấy rằng ngay cả trong cùng một dãy núi, chúng cũng có thể khác loài nhau.Họ ước tính rằng chi thông đầu tiên xuất hiện khoảng 9 triệu năm trước khi một dãy núi lớn hình thành trên khắp trung tâm Trung Quốc. Một số loài cây không thể thích nghi với sự thay đổi mạnh mẽ của môi trường và bị diệt vong, nhưng cây thông núi Hua vẫn sống sót và phát triển mạnh.Theo nghiên cứu, ba chi của thông có một bộ gen riêng biệt thích nghi với các môi trường khác nhau và có rất ít trao đổi gen giữa chúng.Tuy nhiên, những người trồng cây cách đây 50 năm không nhận thức được sự khác biệt về gen này. Họ trồng những cây thông hợp với khu vực có độ cao thấp và ngược lại.Một vài năm sau, nhiều cây thông trong số đó đột nhiên bắt đầu chết dần.Các nhà thực vật trong nhiều năm đã đưa ra một số lý thuyết giải thích cho điều này, bao gồm mưa axit và một loại nấm gây bệnh, nhưng tất cả được chứng minh là sai sau đó.Cũng không có bằng chứng nào về nguyên nhân cái chết là do ô nhiễm môi trường, bệnh tật hoặc biến đổi khí hậu.Và cũng chưa có lời giải thích nào cho việc những hiện tượng tương tự không xảy ra lần nữa. Ngày nay, gần như tất cả những ngọn núi bị ảnh hưởng đều đã được trồng lại cây thông núi Hua, và phân tích di truyền cho thấy sự phân bố của chúng tuân theo một mô hình tự nhiên.Các nhà khoa học cho biết có rất ít dấu hiệu ảnh hưởng của con người đối với sự phân bố của các loài thông khác nhau, thứ có xu hướng chiếm đa số trong các khu vực mà chúng phù hợp.Nông dân và giới chức trách cơ quan lâm nghiệp trong những năm 1980 không được tiếp cận với công nghệ giải trình tự gen, như khi họ trồng lại thông, họ đã sử dụng hạt giống từ những cây mọc tự nhiên gần đó. Do đó, không có cái chết hàng loạt nào từ đó đến nay.\"Họ đã tuân thủ nguyên tắc phù hợp với địa hình của loài [chọn một loài phù hợp với địa điểm đó] và giữ cho sự ảnh hưởng của con người đối với cảnh quan thiên nhiên đến mức tối thiểu\", các nhà nghiên cứu khẳng định.Xu Bo, một nhà nghiên cứu của Viện Thực vật hoạc ở Bắc Kinh, dù không tham gia vào nghiên cứu, cho biết những phát hiện này sẽ giúp cải thiện chương trình trồng cây lớn nhất thế giới của Trung Quốc.Ông cũng lưu ý rằng \"những đặc điểm quan trọng của một loài thực vật không thể được nhìn thấy qua vẻ bề ngoài\". Nhà nghiên cứu này cho biết việc phân loại truyền thống theo loài có nghĩa là sự thích nghi của loài thực vật với các môi trường khác nhau có thể bị bỏ qua.Trình tự di truyền đã được thực hiện trên các cây trồng quan trọng như lúa, lúa mì và ngô, những gen của hầu hết thực vật vẫn chưa được giải đáp.\"Chúng ta đang trong thời đại khám phá\", nhà nghiên cứu Xu cho biết. Theo South China Morning Post ", "topic": "Khoa học", "tag": ["Nhà thực vật học", "Cây thông", "Trồng rừng", "Liu Jie", "Chết", "Gene", "Hàng loạt", "Lời giải thích", "Trường thọ", "Trung Quốc", "Thực vật", "Trình tự", "Trồng cây", "Nhà khoa học", "Núi", "Giải đáp", "Núi Lớn", "Hóc búa", "Cây trồng", "Lâm nghiệp"], "link": "https://zingnews.vn/tai-sao-thong-dot-ngot-chet-hang-loat-khap-tq-vao-nhung-nam-1970-post1115456.html"}