{"id": "35944884", "header": "Châu Âu tăng cường biện pháp phòng ngừa trước làn sóng lây nhiễm thứ hai", "datetime": "2020-08-06T15:14:00.000+07:00", "summary": "Chính phủ một số nước châu Âu đang siết chặt các biện pháp hạn chế do lo ngại làn sóng thứ hai của đại dịch viêm đường hô hấp cấp COVID-19 gia tăng trong kỳ nghỉ Hè năm nay.", "content": "Ngày 5/8, Bộ Y tế Thụy Sĩ thông báo đã bổ sung Singapore, Romania, và vùng đất liền của Tây Ban Nha vào danh sách các quốc gia và vùng lãnh thổ có nguy cơ cao lây nhiễm bệnh COVID-19. Theo đó, những người từ các quốc gia và vùng lãnh thổ này đến Thụy Sĩ sẽ được yêu cầu tự cách ly 10 ngày.Biện pháp phòng dịch trên có hiệu lực từ ngày 8/8 tới. Cụ thể, những người từng ở một trong những nước được cho là có nguy cơ cao về COVID-19 trong thời gian 14 ngày trước khi đến Thụy Sĩ được yêu cầu thực hiện cách ly tại nơi cư trú trong 10 ngày. Quy định này sẽ không áp dụng với những người đến từ các quần đảo Canary hoặc Baleares của Tây Ban Nha.Hiện khoảng 46 quốc gia và vùng lãnh thổ, trong đó có Argentina, Brazil, Mexico, Nam Phi, Mỹ, nằm trong danh sách trên của Thụy Sĩ. Đến ngày 8/8 tới, các nước Nga, Các Tiểu vương quốc Arab thống nhất và Azerbaijan dự kiến sẽ được xóa tên khỏi danh sách này.Tại Pháp, chính quyền thành phố Toulouse, Tây Nam nước này, yêu cầu bắt buộc đeo khẩu trang tại những tuyến phố và quảng trường đông người từ ngày 5/8. Dự kiến, thủ đô Paris và những thành phố khác cũng sẽ sớm áp dụng quy định phòng dịch này.Tương tự tại Hà Lan, quy định bắt buộc đeo khẩu trang có hiệu lực cùng ngày tại những khu vực đông người ở thành phố cảng Rotterdam và thủ đô Amsterdam.Tại Bỉ, một trong những nhà máy chế biến thịt lớn nhất của nước này - Westvlees tại khu vực Tây Bắc Staden đã yêu cầu 225 nhân viên cách ly tại nhà sau khi phát hiện một ổ dịch tại đây. Trong những ngày gần đây, một số ca mắc COVID-19 đã được xác nhận tại dây chuyền cắt thịt của Westvlees sử dụng 225 trong tổng số hơn 800 lao động tại nhà máy. Hiện những nhân viên này đang được tiến hành xét nghiệm virus SARS-CoV-2 gây bệnh COVID-19.Tại Armenia, Phó Thủ tướng Tigran Avinyan thông báo gia hạn tình trạng khẩn cấp tại nước này thêm một tháng đến ngày 12/8 tới.Tại châu Mỹ Latinh, Tòa án Tối cao Liên bang Brazil (STF) đã quyết định không cho phép cảnh sát được vào các khu ổ chuột ở bang Rio de Janeiro trong khi dịch bệnh COVID-19 diễn biến phức tạp. Theo phóng viên TTXVN tại Mỹ Latinh, với 9 phiếu ủng hộ và 2 phiếu chống, STF ủng hộ phán quyết được thẩm phán Edson Fachin của tòa này đưa ra hồi tháng 6 vì cho rằng các chiến dịch xâm nhập vào các khu ổ chuột có thể sẽ khiến cho cuộc khủng hoảng dịch tễ tại các địa bàn này trở nên trầm trọng hơn. Mặc dù vậy, Thống đốc bang Rio de Janeiro, Wilson Witzerl, lại không đồng tình với quan điểm của STF với lý do quyết định này có thể khiến hoạt động của các tổ chức tội phạm gia tăng trở lại, gây nguy hiểm cho cuộc sống của người dân bình thường, đặc biệt là khi xảy ra đụng độ giữa các băng nhóm buôn bán ma túy.Brazil là quốc gia Mỹ Latinh bị ảnh hưởng nặng nề nhất của dịch COVID-19 và cũng là nước đứng thứ 2 thế giới về số ca mắc bệnh. Theo thống kê chính thức, đến nay, nước này ghi nhận 2.859.073 ca mắc COVID-19, trong đó có 97.256 ca tử vong. ", "topic": "Thế giới", "tag": ["Lây nhiễm", "Bộ Y tế Thụy Sĩ", "Làn sóng", "Kỳ nghỉ hè", "Viêm đường hô hấp", "Phòng ngừa", "Siết chặt", "Quần đảo Canaria", "Đại dịch", "Phòng dịch", "Biện pháp", "Danh sách quốc gia", "STF", "Châu âu", "Các tiểu vương quốc Arab", "Thứ hai", "Cảng Rotterdam", "Thụy sĩ", "Cách ly", "Romania"], "link": "https://baotintuc.vn/the-gioi/chau-au-tang-cuong-bien-phap-phong-ngua-truoc-lan-song-lay-nhiem-thu-hai-20200806151208930.htm"}