{"id": "35940001", "header": "Bluezone - Ứng dụng giúp cảnh báo nguy cơ tiếp xúc người nhiễm COVID-19: Tại sao bạn nên cài Bluezone trong điện thoại?", "datetime": "2020-08-06T08:53:00.000+07:00", "summary": "Để bảo vệ cộng đồng trước đại dịch COVID-19, đưa cuộc sống trở lại bình thường, Bộ Thông tin và Truyền thông, Bộ Y tế dưới sự chỉ đạo của Thủ tướng Chính phủ đã triển khai 'Ứng dụng phát hiện tiếp xúc gần Bluezone' trên smartphone.", "content": "Trước tình hình dịch COVID-19 tại Việt Nam vẫn đang diễn biến khó lường với các ca nhiễm mới trong cộng đồng và chưa tìm ra nguồn lây bệnh, người dân lo lắng việc không biết bản thân có tiếp xúc gần với người nghi nhiễm COVID-19 trong khoảng thời gian 14 ngày vừa qua hay không. Hiểu được điều này, để bảo vệ cộng đồng trước đại dịch COVID-19, đưa cuộc sống trở lại bình thường, Bộ Thông tin và Truyền thông, Bộ Y tế dưới sự chỉ đạo của Thủ tướng Chính phủ đã triển khai \"Ứng dụng phát hiện tiếp xúc gần Bluezone\" trên smartphone.Bluezone ra mắt từ tháng 4/2020, đã có mặt trên cả 2 nền tảng thông dụng nhất hiện nay là iOS và Android và được chính phủ lựa chọn làm chiến lược ứng phó nhanh trong công cuộc phòng chống dịch bệnh Covid-19.Ứng dụng Bluezone được xem như một dạng \"khẩu trang điện tử\" giúp bảo vệ người sử dụng thông qua công nghệ. Nó có thể cho phép bạn theo dõi và biết được rằng xung quanh mình có những trường hợp nào bị nghi nhiễm Covid 19 hay không. Bên cạnh đó còn giúp bạn ghi lại quá trình tiếp xúc của bạn với những người cùng sử dụng ứng dụng (Bluezone).Theo ông Đỗ Công Anh - Phó Cục trưởng Cục Tin học hóa (Bộ TT&TT), Bluezone là ứng dụng phát hiện tiếp xúc thông qua sóng Bluetooth. Dù chỉ vô tình lướt qua nhau, thông tin về lịch sử cuộc gặp cũng sẽ tự động được ghi lại. Điều kiện duy nhất là 2 người phải có thiết bị cùng bật Bluetooth và đã cài đặt ứng dụng Bluezone. Lịch sử tiếp xúc của mỗi người sẽ được mã hóa và lưu trữ trên chính bộ nhớ trong của máy.Nói một cách khác dễ hiểu hơn thì một ngày nào đó, ông A (có cài Bluezone) xét nghiệm dương tính Covid, người ta sẽ ghi lại số điện thoại của ông A, báo về trung tâm điều hành, trung tâm sẽ cập nhật số điện thoại ông A, đánh dấu đã \"dương tính Covid 19\".Ngay lập tức, những ai (đã cài Bluezone) từng tiếp xúc gần với ông A dưới 2m trong 14 ngày gần nhất đều nhận được thông báo \"Bạn đang là F1 vì bạn từng tiếp xúc gần ông A\" và những người khác tiếp xúc gần với bạn (nhưng không tiêp xúc ông A) sẽ nhận được thông báo \"Bạn là F2 do tiếp xúc gần F1\".Với giải thích ở trên thì số lượng người cài ứng dụng bluezone càng nhiều thì càng hiệu quả.- Ứng dụng sử dụng công nghệ định vị Bluetooth, giúp bạn nhận thông tin nhanh nhất, sớm nhất nếu có tiếp xúc với các ca F0, F1 để tự bảo vệ mình, bảo vệ gia đình và cộng đồng xung quanh.- Giúp cơ sở y tế nhanh chóng khoanh vùng chính, cách ly các ca nghi nhiễm; Giúp người tiếp xúc với bệnh nhân COVID-19 sẽ được lập danh sách để khoanh vùng, cách ly và có phương án chữa trị tốt hơn.- Giúp người dân có thể trở lại với cuộc sống hằng ngày mà không sợ dịch bệnh không kiểm soát được. Nếu triển khai trên 60% số người trưởng thành, mọi người sẽ an tâm, nới lõng giãn cách xã hội.- Điện thoại cài đặt ứng dụng Bluezone có thể giao tiếp với nhau trong khoảng cách 2m.- Khi xuất hiện ca nhiễm SARS-CoV-2 mới, dữ liệu của ca nhiễm F0 sẽ được cơ quan y tế nhập lên hệ thống, sau đó hệ thống sẽ đối chiếu dữ liệu với các điện thoại sử dụng Bluezone đã tiếp xúc trong vòng 14 ngày.- Nếu dữ liệu trùng khớp sẽ đưa ra cảnh báo tới người dùng có nguy cơ bị lây nhiễm thông qua ứng dụng Bluezone và hướng dẫn họ tới cơ quan y Tế gần nhất để nhận trợ giúp.Có. Đối với Bluezone, ứng dụng này sẽ ghi nhận thông tin một cách liên tục, kể cả khi bạn tắt màn hình và để điện thoại trong túi áo quần.Quá trình ghi thông tin sẽ được diễn ra một cách tự động, đảm bảo sự riêng tư cần thiết cho người dùng vì mã số truyền giữa hai điện thoại thay đổi liên tục, không cố định.Cài ngay Bluezone - Ứng dụng giúp cảnh báo nguy cơ tiếp xúc người nhiễm Covid-19Cụ thể:- Ứng dụng chỉ lưu dữ liệu trên máy, không chuyển thông tin lên hệ thống do đó mọi thông tin của bạn đều sẽ được bảo mật tuyệt đối.- Mặc dù ghi nhận thông tin về các thiết bị cài đặt Bluezone đã tiếp xúc gần với nhau thế nhưng ứng dụng này hoàn toàn không thu thập dữ liệu về vị trí của người dùng.- Mọi người tham gia cộng đồng này đều sẽ ẩn danh với những người khác.Để Bluezone hoạt động hiệu quả, điện thoại phải luôn luôn bật Bluetooth. Tuy nhiên Bluezone sử dụng công nghệ Bluetooth BLE năng lượng thấp tiết kiệm pin (Bluetooth Low Energy), nên người dùng hoàn toàn yên tâm sử dụng.Việc bật Bluetooth là quyền của từng cá nhân. Nhằm mục đích bảo vệ chính mình, bảo vệ cộng đồng thì người dân nên sử dụng Bluezone thường xuyên. Nếu người dùng tắt Bluetooth, giả sử họ có tiếp xúc với người nhiễm COVID-19 thì sự tiếp xúc này sẽ không được ghi nhận. Số lượng người dùng đủ lớn thì kể cả những người không sử dụng Smartphone cũng được bảo vệ.Khi số lượng người dùng đủ lớn thì cộng đồng sẽ được bảo vệ và trong đó có cả những người không sử dụng Smartphone.Trong một số trường hợp kể cả người nhiễm bệnh không sử dụng Bluezone, nhưng họ có bật Bluetooth thì các máy khác cài Bluezone vẫn có thể ghi nhận khi tiếp xúc với máy của người nhiễm bệnh.Ứng dụng Bluezone chỉ phát huy tốt khi cộng đồng cùng chung tay. Cùng nhau chống COVID-19 bằng cách cài đặt ứng dụng Bluezone cho mình và gia đình nhé! ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Cài đặt", "Cài", "Nhiễm", "Ứng dụng", "Tiếp xúc", "Bộ thông tin và truyền thông", "Đại dịch", "Điện thoại", "Đỗ Công Anh", "Ca nhiễm", "Smartphone", "Bluetooth", "Cảnh báo", "Tại sao", "Bộ y tế", "Cục Tin học hóa", "Cộng đồng", "Nguy cơ", "Thủ tướng chính phủ"], "link": "https://phunuvietnam.vn/bluezone-ung-dung-giup-canh-bao-nguy-co-tiep-xuc-nguoi-nhiem-covid-19-tai-sao-ban-nen-cai-bluezone-trong-dien-thoai-2220206884852787.htm"}