{"id": "35942376", "header": "Casemiro: 'Tôi vẫn lo lắng mỗi khi nói chuyện với Zidane'", "datetime": "2020-08-06T11:43:00.000+07:00", "summary": "Tiền vệ người Brazil khẳng định HLV Zinedine Zidane luôn thúc đẩy học trò cải thiện bản thân và đặt ra yêu cầu cao hơn mỗi ngày.", "content": "Chia sẻ với , Casemiro tiết lộ: \"Đến lúc này, tôi vẫn lo lắng mỗi khi nói chuyện với Zidane. Ông ấy không thể biết bản thân có nghĩa với chúng tôi đến thế nào\".\"Tôi nói với Zidane: Ông đã đánh bại Brazil để vô địch World Cup 1998, nhưng nó chẳng thay đổi điều gì. Sau khoảng thời gian thấu hiểu Zidane, tôi có thể nói ông ấy xứng đáng với điều đó. Zidane là con người tuyệt vời. Điều đó thể hiện ở sự khiêm tốn\", tiền vệ người Brazil nói thêm.Mùa này, Casemiro ra sân tổng cộng 45 trận trên mọi đấu trường, thi đấu gần 4.000 phút, ghi 5 bàn và có 5 pha kiến tạo. Anh là trụ cột nơi tuyến giữa của Real Madrid, giúp CLB bứt phá ở giai đoạn cuối để giành ngôi vô địch La Liga từ tay kình địch Barca.\"Zidane là người kiên định. Ông ấy luôn nói: Case, bạn có thể làm nhiều hơn thế này, dâng lên từ tuyến hai, chuyền cho tiền vệ và phá bóng một cách tinh tế đi\", Casemiro chia sẻ.Anh khẳng định: \"Năm nay, có lẽ tôi được cầm nhiều bóng hơn. Song, tôi biết nhiệm vụ của mình trên sân là cướp bóng và đưa nó cho đồng đội. Zidane luôn nói ông ấy muốn nhiều hơn nữa ở tôi. Zidane nói: Tôi không yêu cầu cậu làm điều cậu không thể, chỉ đang yêu cầu cậu làm điều có thể. Ông ấy tin tưởng ở tôi\".Rạng sáng 8/8 (giờ Hà Nội), Real Madrid sẽ đối đầu Man City ở trận lượt về vòng 16 đội Champions League khi giải đấu này trở lại sau dịch Covid-19. Trong trận lượt đi, Casemiro cùng đồng đội nhận thất bại 1-2 trên sân nhà. HLV Zidane tỏ ra có duyên với đấu trường này khi vô địch 3 lần liên tiếp. Song, Man City cũng thể hiện tham vọng xưng vương sau nhiều mùa giải lỡ hẹn. ", "topic": "Thể thao", "tag": ["CASEMIRO", "Nói chuyện", "Lo lắng", "Zinédine Zidane", "Brazil", "Giải vô địch bóng đá thế giới 1998", "The guardian", "Ông ấy", "Tiền vệ", "CASE", "Học trò", "Đặt ra", "Thúc đẩy", "Cải thiện", "Thấu hiểu", "Bản thân", "Có nghĩa"], "link": "https://zingnews.vn/casemiro-toi-van-lo-lang-moi-khi-noi-chuyen-voi-zidane-post1116203.html"}