{"id": "35949008", "header": "Tăng cường sức đề kháng, hạn chế vi rút xâm nhập", "datetime": "2020-08-06T21:21:03.000+07:00", "summary": "Bạn đọc Bùi Thị Chung (43 tuổi, Ba Đình, Hà Nội) hỏi: Gần đây, Việt Nam ghi nhận liên tiếp các ca nhiễm vi rút SARS-CoV-2. Xin hỏi chuyên gia về chế độ dinh dưỡng cần có để hỗ trợ phòng dịch Covid -19?", "content": "Chế độ ăn đa dạng thực phẩm: Thịt, cá, trứng, sữa, cung cấp đầy dủ dinh dưỡng, nâng cao sức đề kháng, cơ thể khỏe mạnh. Ảnh: Pinterest Một trong những yếu tố góp phần đẩy lùi bệnh tật chính là có một hệ miễn dịch khỏe mạnh. Trong bối cảnh thế giới chưa có thuốc điều trị đặc hiệu hay vắc xin phòng dịch Covid-19 thì sức đề kháng hay nói cách khác hệ miễn dịch là yếu tố tiên quyết để giúp mỗi người tự bảo vệ, hạn chế nguy cơ vi rút xâm nhập.Hệ miễn dịch là hàng rào rất quan trọng để bảo vệ cơ thể, hạn chế nguy cơ mắc các bệnh nhiễm khuẩn, hoặc có mắc thì cũng nhẹ hơn so với người có hệ miễn dịch yếu. Một trong những tế bào quan trọng của hệ miễn dịch là tế bào bạch cầu - giúp tìm kiếm và tiêu diệt các sinh vật truyền nhiễm có hại cho sức khỏe. Hệ miễn dịch tấn công những yếu tố gây bệnh cho cơ thể con người thông qua một loạt các bước được gọi là phản ứng miễn dịch.Để có hệ miễn dịch khỏe mạnh, người dân nên duy trì chế độ ăn đa dạng, đầy đủ chất dinh dưỡng; thực đơn có sự cân đối về chất đạm (thịt, cá, trứng, sữa...), dầu (dầu, mỡ, hạt có dầu), ngũ cốc (cơm, mỳ, bánh mì, khoai củ), rau xanh, quả chín.Ngoài ra, người dân cần chú ý bổ sung chất đạm, các vitamin A, B, C, D, E..., các khoáng chất như sắt, kẽm, selen..., đồng thời sử dụng một số thực phẩm lên men giúp cho đường ruột khỏe mạnh... ", "topic": "Đời sống", "tag": ["Bùi Thị Chung", "Sức đề kháng", "Xâm nhập", "Covid -19", "Phòng dịch", "Ca nhiễm", "SARS-COV-2", "Ba Đình", "PINTEREST", "Dinh dưỡng", "Hệ miễn dịch", "Bạn đọc", "Hạn chế", "Vi-rút", "Chế độ", "Đặc hiệu", "Trứng", "Khỏe mạnh", "Tăng cường", "Tiên quyết"], "link": "http://hanoimoi.com.vn/tin-tuc/suc-khoe/975043/tang-cuong-suc-de-khang-han-che-vi-rut-xam-nhap"}