{"id": "35946378", "header": "Alexis Sanchez rời MU, khoác áo Inter Milan 3 mùa giải tới", "datetime": "2020-08-06T16:52:37.000+07:00", "summary": "Alexis Sanchez chia tay MU để chuyển sang Inter với thỏa thuận kéo dài 3 mùa giải.", "content": "Alexis Sanchez vừa đặt dấu chấm hết cho sự nghiệp của mình ở Manchester United. Sau một mùa thi đấu cho Inter Milan dưới dạng cho mượn, tiền đạo người Chile chính thức chuyển sang khoác áo đội bóng sọc xanh - đen, kết thúc mối lương duyên với Quỷ đỏ.Theo báo giới Italy, hợp đồng của Sanchez với Inter kéo dài 3 năm. Cầu thủ này đóng vai trò quan trọng trong kế hoạch sắp tới của HLV Antonio Conte.Sanchez khởi đầu không suôn sẻ ở Inter do chấn thương. Trước khi giải đấu tạm nghỉ do COVID-19, Sanchez chỉ có 3 trận đá trọn vẹn cho Inter trên mọi đấu trường. Tuy nhiên, Sanchez đã bùng nổ mạnh mẽ từ tháng 6 khi in dấu giầy vào 10 bàn thắng của Inter, góp công giúp đội nhà giành ngôi á quân Serie A, chỉ kém đội vô địch Juventus 1 điểm.Với Sanchez, Lukaku hay Lautaro Martinez, hàng công Inter đang vận hành rất trơn tru. Đội bóng của Conte vừa thắng Getafe 2-0 để lọt vào tứ kết Europa League.Mùa giải tới, Inter sẽ thi đấu ở cả ba mặt trận là Serie A, Coppa Italia và Champions League. Sanchez hứa hẹn sẽ được ra sân nhiều hơn, gác lại năm tháng đáng quên tại MU - nơi anh thi đấu thất vọng dù hưởng mức lương cao nhất CLB.Không chỉ Sanchez, một cầu thủ khác bị MU đẩy đi mùa trước là Lukaku cũng chơi cực hay. Tiền đạo người Bỉ đã ghi 30 bàn cho Inter mùa này. Sau 9 năm, Inter mới có một chân sút ghi tới 30 bàn trên mọi đấu trường, kể từ thành tích của Samuel Eto'o (mùa 2010/2011). HLV Conte hiện có trong tay 3 cựu cầu thủ Quỷ đỏ là Sanchez, Lukaku và Young. ", "topic": "Thể thao", "tag": ["CONTE", "Alexis Sanchez", "Inter milan", "SANCHEZ", "Antonio Conte", "Khoác áo", "Dấu chấm hết", "Mùa giải", "Lương duyên", "LUKAKU", "Manchester United", "Chia tay", "Tạm nghỉ", "Serie a", "Thỏa thuận", "Chile", "Kéo dài", "Lautaro Martinez", "Cho mượn", "Quỷ đỏ"], "link": "https://vtc.vn/alexis-sanchez-roi-mu-khoac-ao-inter-milan-3-mua-giai-toi-ar562141.html"}