{"id": "35944831", "header": "Coteccons (CTD) bổ nhiệm quyền Tổng giám đốc và công bố các vấn đề nền tảng trong chiến lược kinh doanh", "datetime": "2020-08-06T15:26:28.000+07:00", "summary": "Hội đồng Quản trị Công ty cổ phần Xây dựng Coteccons (mã chứng khoán: CTD) vừa ra nghị quyết thông qua các vấn đề mang tính nền tảng trong chiến lược kinh doanh, nhân sự cho Coteccons thời gian tới.", "content": "Theo đó, Hội đồng quản trị CTD bổ nhiệm ông Võ Thanh Liêm, hiện là Phó tổng giám đốc làm quyền Tổng giám đốc Công ty Coteccons kể từ ngày 6/8/2020.Với vị thế dẫn đầu trong ngành xây lắp nhiều năm qua, Coteccons vẫn luôn là sự lựa chọn hàng đầu tại thị trường Việt Nam với những công trình quy mô siêu lớn, đòi hỏi yêu cầu cao cả về kỹ thuật, năng lực và an toàn như: Landmark 81, Nhà máy sản xuất ô tô Vinfast, Tòa nhà trụ sở Tập đoàn Công nghiệp - Viễn thông Quân đội Viettel, Casino Nam Hội An, Hồ Tràm Strip, Masteri Thảo Điền, Goldview, City Garden, Diamond Island…Coteccons còn là doanh nghiệp tư nhân số 1 trong ngành xây dựng theo Vietnam Report và thuộc Top 50 công ty niêm yết tốt nhất Việt Nam, theo công bố của Forbes trong 7 năm liên tiếp gần đây.Mới đây, Coteccons đã công bố trúng thầu 5 dự án mới với tổng giá trị hợp đồng gần 3.200 tỷ đồng. Tầm nhìn của Công ty trong 5 đến 10 năm tới là sẽ bước ra các công trình ở thị trường quốc tế và gia tăng giá trị của Công ty để tiếp tục là niềm tự hào thương hiệu Việt Nam.Với tầm nhìn này, nền tảng vận hành Công ty cần có sự cải tiến và bổ sung thêm nguồn lực chất lượng. Do đó, HĐQT đã quyết định bắt tay hợp tác với các tập đoàn, chuyên gia tư vấn hàng đầu thế giới về chiến lược, nhân sự, kỹ thuật và tài chính để nâng cấp hệ thống quản trị doanh nghiệp, chuẩn hóa theo thông lệ quốc tế để sẵn sàng cho Coteccons bước ra sân chơi khu vực và quốc tế.Các nhiệm vụ trọng yếu trước mắt được HĐQT Coteccons đưa ra gồm: Xây dựng chiến lược kinh doanh mới, với sự tư vấn của các chuyên gia thế giới để đưa Coteccons thành thương hiệu quốc gia có giá trị cao của Việt Nam, có năng lực vượt trội đáp ứng được các tiêu chuẩn quốc tế.Các Tiểu Ban trực thuộc HĐQT được tái cơ cấu và nâng cấp trở thành các ban chuyên biệt, đóng vai trò tư vấn và ra quyết định trong phạm vi được ủy quyền, nhằm đảm bảo sự ổn định trong kinh doanh và tuân thủ việc thực thi chiến lược cũng như áp dụng các thông lệ tốt nhất.Các Tiểu ban sẽ hoạt động như một cầu nối để đảm bảo tính xuyên suốt giữa công tác quản trị và điều hành tại Coteccons. Thành viên các Tiểu ban sẽ bao gồm các thành viên HĐQT, thành viên Ban điều hành và các chuyên gia hàng đầu trong các lĩnh vực liên quan được Coteccons mời từ bên ngoài.Các chuyên gia được đề cử có ông Wayne Harris, chuyên gia xây dựng có nhiều kinh nghiệm với các chuyên ngành về an toàn sức khỏe và quản lý vận hành, người có 3 năm phục vụ với Coteccons và hơn 30 năm kinh nghiệm làm việc ở các thị trường khác nhau.Tiếp đến là ông David Evans, chuyên gia tư vấn quản lý và chiến lược cấp cao trong lĩnh vực xây dựng, có nhiều kinh nghiệm trong việc quản lý các nhà thầu, tư vấn xây dựng cho các dự án phức tạp tại các thị trường khác nhau trên toàn cầu.Cấu trúc tổ chức của Công ty sẽ được hoàn thiện để thực hiện chiến lược kinh doanh mới đặt ra. Ngoài ra, tất cả các thành viên HĐQT đều nhất trí nhìn nhận quan điểm của nhau và có thể tự do trình bày ý kiến, góc nhìn khác nhau.Quan điểm và ý kiến của các thành viên sẽ được lắng nghe, xem xét trong văn hóa hòa nhập và tôn trọng theo các thông lệ tốt nhất trong quản trị công ty nhằm đảm bảo quyền lợi tốt nhất của Coteccons trên phương diện công ty và của các bên liên quan.Coteccons thành công và giữ vị trí dẫn đầu nhờ vào sức mạnh của tập thể đội ngũ cán bộ nhân viên đầy nhiệt huyết và sáng tạo trong suốt 16 năm qua. Giờ đây, với sự hỗ trợ của HĐQT mới, ông Võ Thanh Liêm, quyền Tổng giám đốc cùng với Ban điều hành sẽ là những người kế thừa giá trị truyền thống và phát huy chuẩn mực mới, tiếp tục xây dựng Cotecons thành một “đế chế” hùng mạnh trong ngành xây dựng.Ông Võ Thanh Liêm bắt đầu làm việc với Coteccons từ năm 2002 và giữ chức vụ Phó tổng giám đốc từ năm 2017. Ông Liêm có nhiều kinh nghiệm trong quản lý điều hành và chịu trách nhiệm chính tại Coteccons ở các lĩnh vực quan trọng: điều hành khối xây lắp, xúc tiến, mở rộng quan hệ với các với các chủ đầu tư lớn trong và ngoài nước. Ông là một trong những lãnh đạo chủ chốt góp phần dẫn dắt Coteccons vượt qua những cột mốc quan trọng để trở thành nhà thầu số 1 tại Việt Nam.HĐQT đã lập lịch trình sơ bộ và giao trách nhiệm cho một số thành viên khởi động các hoạt động trên, thảo luận và thông qua một số vấn đề định kỳ bao gồm:Thông qua kết quả hoạt động sản xuất kinh doanh 6 tháng đầu năm 2020 với doanh thu đạt 7.525 tỷ đồng và lợi nhuận sau thuế 281 tỷ đồng.Mục tiêu của năm 2020 là doanh thu 16.000 tỷ đồng và lợi nhuận sau thuế 580 - 600 tỷ đồng.Thông qua việc đề nghị lựa chọn đơn vị kiểm toán quốc tế E&Y. Hoàn tất các thủ tục thực hiện một số nghị quyết khác mà ĐHĐCĐ đã thông qua.Ngoài ra, HĐQT CTD còn thông qua kế hoạch chi trả cổ tức cho cổ đông 30% mệnh giá (3.000 đồng/cổ phiếu), dự kiến thực hiện trong tháng 8 năm 2020.Bên cạnh đó, HĐQT cũng đã thảo luận một số vấn đề về đại dịch Covid-19 và xác định đó vừa là thách thức nhưng cũng là cơ hội để hoàn thiện Công ty.Thế giới và Việt Nam đang đứng trước những thay đổi sâu sắc, nhanh chóng và mạnh mẽ. Nếu một doanh nghiệp thiếu sự chuẩn bị để đối mặt với những cú sốc của sự thay đổi ấy sẽ bị đào thải, Coteccons cũng không phải là ngoại lệ.HĐQT Công ty có vai trò dẫn dắt để tạo ra những thay đổi thực sự chất lượng, bổ sung những giá trị tiên tiến, phù hợp, đồng thời duy trì và phát huy những giá trị cốt lõi Công ty đã tích lũy nhiều năm qua. Điều đó chính là nền tảng vững chắc giúp Coteccons tiếp tục giữ vị thế dẫn đầu về uy tín, thương hiệu, thị phần.Góp phần tạo động lực mạnh mẽ cho tăng trưởng thông qua việc mang đến những giải pháp và dịch vụ tốt nhất cho khách hàng. Đồng thời phát triển môi trường làm việc năng động cho cán bộ nhân viên Công ty, có trách nhiệm cao với đất nước, cộng đồng và đóng góp nhiều hơn nữa cho toàn xã hội. ", "topic": "Kinh tế", "tag": ["COTECCONS", "CTD", "Võ Thanh Liêm", "Hội đồng quản trị", "Tổng giám đốc", "Chiến lược", "Nền tảng", "Casino Nam Hội An", "Bổ nhiệm", "Diamond Island", "City Garden", "Công ty Coteccons", "Mã chứng khoán", "Masteri Thảo Điền", "Hồ Tràm Strip", "Viễn thông Quân đội Viettel", "Xây lắp", "Kinh doanh", "Landmark 81", "Tiểu ban"], "link": "https://tinnhanhchungkhoan.vn/doanh-nghiep/coteccons-ctd-bo-nhiem-quyen-tong-giam-doc-va-cong-bo-cac-van-de-nen-tang-trong-chien-luoc-kinh-doanh-338244.html"}