{"id": "35944592", "header": "Ẩn số mang tên 'Thế hệ Z'", "datetime": "2020-08-06T15:11:00.000+07:00", "summary": "Bậc thầy về chủ đề thế hệ David Stillman sẽ đem đến cho các doanh nghiệp bức tranh toàn cảnh về thế hệ Z - một lớp nhân viên hoàn toàn mới sắp xuất hiện nơi công sở.", "content": "Nếu nhìn lại cách thế hệ chúng tôi lớn lên, bạn có thể thấy rằng chúng tôi chẳng bao giờ phải mất thời gian làm quen với công nghệ hay cách thức kết nối mới. Chúng dường như là một phần hết sức hiển nhiên trong cuộc sống.1993: Chiếc điện thoại thông minh đầu tiên trên thế giới mang tên Simon được tập đoàn công nghệ IBM cho ra mắt.2000: Một thiết bị đa năng với tên gọi điện thoại thông minh lần đầu tiên được ra mắt.2003: Skype được đưa vào hoạt động.2004: Facebook được đưa vào hoạt động.2005: Ra mắt video YouTube đầu tiên.2006: Twitter ra đời và việc nhắn tin trở nên phổ biến.2007: Apple cho ra mắt iPhone.2008: Cửa hàng ứng dụng của Apple với cái tên iPhone App Store ra đời.2010: Ra mắt iPad.2012: iPad trở nên phổ biến và bắt đầu được đưa vào sử dụng trong trường học.2015: Ra mắt đồng hồ thông minh Apple Watch.Chúng tôi chỉ biết đến duy nhất một thế giới nơi mà mỗi yếu tố vật chất đều có một phiên bản kỹ thuật số tương ứng. Đối với chúng tôi, không thể lựa chọn giữa vật chất và kỹ thuật số vì cả hai đã hợp nhất một cách kỳ diệu.“Chúng tôi luôn được dạy là cuối cùng thì việc bạn học trường nào cũng chẳng quan trọng mấy, trừ khi đó là một trong những trường danh giá nhất hoặc nằm trong Ivy League.Tôi còn chẳng thể nhớ nổi đã bao nhiêu lần tôi nghe bố tôi nói đùa với bạn ông rằng họ chẳng thể biết được đồng nghiệp của mình học đại học ở trường nào, hay thậm chí là có học đại học không nữa.Tuy nhiên, họ lại đều biết rất rõ về kinh nghiệm làm việc cũng như những nơi làm việc trong quá khứ của nhau. Thông điệp ở đây rất rõ ràng: Kinh nghiệm chiến thắng tất cả, và đó mới là điểm sáng mà bạn nên và cần phải cố hết sức để đưa vào hồ sơ xin việc của mình”.“Không phải là chúng tôi không tin vào tác dụng của tấm bằng đại học. Trên thực tế, theo nghiên cứu trên phạm vi toàn quốc của chúng tôi thì có đến 80% thế hệ Z cho rằng tấm bằng đại học là một yếu tố cần thiết để thành công.Tuy nhiên, chúng tôi không phải một thế hệ với niềm tin rằng đó là con đường duy nhất. Việc không đi học đại học từng được coi là không mấy hay ho cho lắm.Nhưng từ khi chúng tôi được biết về Bill Gates, Richard Branson, Larry Ellison, Michael Dell, Ted Turner, Ralph Lauren, Steve Jobs và Mark Zuckerberg – những người chưa từng tốt nghiệp đại học, và có vẻ như cũng không phải gánh khoản nợ học phí nào cả, thì không có một suy nghĩ mở mới thật là điều lạ lùng.Và thêm vào đó, với rất nhiều người thuộc thế hệ chúng tôi, thế giới ngoài kia cũng đang chờ đón sẵn với một số lựa chọn thay thế khá hấp dẫn và thú vị”.“Với chúng tôi, điểm cốt yếu là không lạm dụng những từ ngữ đao to búa lớn. Chỉ cần đi thẳng vào trọng tâm vấn đề là được.Theo kết quả khảo sát của chúng tôi, 85% số người thuộc thế hệ Z trên toàn quốc nhận định rằng điểm quan trọng nhất trong giao tiếp là phải thẳng thắn và mang tính xây dựng.Thay vì chỉ giải thích về việc chúng tôi sẽ có những kinh nghiệm như thế nào trong công việc mới, hãy cung cấp thông tin về việc chúng tôi có thể học được những gì trong quá trình làm việc.Hãy cho chúng tôi cảm thấy rằng có quá nhiều thứ để học ở đây đến nỗi mà chúng tôi sẽ không bao giờ muốn rời đi nữa”.Và sẽ chẳng ngạc nhiên gì cả khi nói rằng chúng tôi - một thế hệ có thái độ sống vô cùng thực tế, sẽ không thích những thứ quá màu mè. Cha mẹ chúng tôi cũng chẳng bao giờ “bọc đường” vào những bài học của họ cả, và cấp trên của chúng tôi cũng nên làm như vậy.Giao tiếp với nhau một cách chân thành và thẳng thắn chính là thứ sẽ khiến chúng tôi tin tưởng bạn. Có quá nhiều doanh nghiệp đã chọn cách bỏ ra vô số công sức đánh bóng tên tuổi và danh tiếng của mình để gây dựng lòng tin.Tuy nhiên, nếu bạn được sinh ra và lớn lên trong một thế giới mà mỗi ngày đều có rất nhiều người cũng như tổ chức gặp vấn đề vì thiếu thành thực, bạn sẽ hiểu ra rằng chỉ riêng danh tiếng thôi cũng chẳng làm nên được gì.Thực tế là, một khảo sát của chúng tôi đã cho thấy chỉ có 5% số người thuộc thế hệ Z trên toàn quốc nghĩ rằng danh tiếng của một công ty sẽ gây dựng được lòng tin trong họ. Lúc nào cũng vậy, “sự thành thật” luôn đứng đầu danh sách ưu tiên. ", "topic": "Kinh tế", "tag": ["SIMON", "Tập đoàn công nghệ IBM", "Thế hệ", "Ẩn số", "Bậc thầy", "Công sở", "Ivy League", "Skype", "Ipad", "Toàn cảnh", "Ted Turner", "Bức tranh", "Đem đến", "Apple Watch", "Kỹ thuật số", "Lớn lên", "Hiển nhiên", "Mất thời gian", "Michael Dell", "Hồ sơ xin việc"], "link": "https://zingnews.vn/an-so-mang-ten-the-he-z-post1114816.html"}