{"id": "35946178", "header": "VN-Index lấy lại mốc 840 điểm", "datetime": "2020-08-06T17:03:33.000+07:00", "summary": "Phiên giao dịch ngày 6-8, tâm lý thận trọng của nhà đầu tư cùng sự phân hóa của nhóm trụ cột đã khiến VN-Index giằng co nhẹ quanh mốc tham chiếu ở phiên sáng. Trong phiên chiều, nhóm dầu khí với các mã như: GAS, PLX, PVD cùng các cổ phiếu vốn hóa lớn: SAB, VNM bứt phá đã giúp VN-Index lấy lại mốc 840 điểm. Chốt phiên, HNX-Index giảm 0,67 điểm, xuống mức 113,35 điểm; ngược lại VN-Index tăng 2,24 điểm, lên mức 840,04 điểm.", "content": "Phiên giao dịch ngày 6-8, tâm lý thận trọng của nhà đầu tư cùng sự phân hóa của nhóm trụ cột đã khiến VN-Index giằng co nhẹ quanh mốc tham chiếu ở phiên sáng. Trong phiên chiều, nhóm dầu khí với các mã như: GAS, PLX, PVD cùng các cổ phiếu vốn hóa lớn: SAB, VNM bứt phá đã giúp VN-Index lấy lại mốc 840 điểm. Chốt phiên, HNX-Index giảm 0,67 điểm, xuống mức 113,35 điểm; ngược lại VN-Index tăng 2,24 điểm, lên mức 840,04 điểm.Chỉ số thị trường chứng khoán Việt Nam hôm nay giằng co quanh mốc tham chiếu, VNXALL-Index đóng cửa tăng 1,64 điểm (+0,14%), lên mức 1.196,88 điểm. Thanh khoản toàn thị trường, với KLGD đạt 256,26 triệu cổ phiếu, tương ứng GTGD đạt 4.020,93 tỷ đồng. Toàn thị trường, có 130 mã tăng giá, 78 mã đứng giá và 170 mã giảm giá.* Tại sàn Hà Nội, HNX-Index đóng cửa tại mức 113,35 điểm, giảm 0,67 điểm (-0,59%). Thanh khoản đạt tổng cộng có hơn 40,66 triệu CP được chuyển nhượng, GTGD tương ứng đạt hơn 390,69 tỷ đồng. Toàn sàn có 66 mã tăng, 208 mã đứng giá và 83 mã giảm giá.Chỉ số HNX30 đóng cửa giảm 1,02 điểm (-0,48%) và xuống mức 210,36 điểm. Khối lượng giao dịch đạt khoảng hơn 24,55 triệu đơn vị, giá trị tương ứng là hơn 247,44 tỷ đồng.Trên thị trường UPCoM, chỉ số UPCoM Index tăng điểm, đóng cửa tại mức 56,13 điểm, tăng 0,07 điểm (+0,13%). Thanh khoản toàn thị trường, tổng KLGD đạt hơn 15,81 triệu CP, GTGD tương ứng đạt hơn 205,87 tỷ đồng.* Tại sàn TP Hồ Chí Minh, chỉ số VN-Index đóng cửa tăng 2,24 điểm (+0,27%) và lên mức 840,04 điểm. Thanh khoản đạt hơn 255,49 triệu đơn vị, tương ứng giá trị giao dịch đạt 4.115,06 tỷ đồng. Toàn sàn có 167 mã tăng, 74 mã đứng giá và 199 mã giảm giá.Chỉ số VN30 tăng 0,89 điểm (+0,11%) và ở mức 781,60 điểm. Thanh khoản đạt hơn 66,75 triệu đơn vị, tương ứng giá trị giao dịch 1.826,75 tỷ đồng. Nhóm cổ phiếu VN30 kết thúc ngày giao dịch có 13 mã tăng, 3 mã đi ngang và 14 mã giảm giá.Năm CP có khối lượng giao dịch nhiều nhất là HPG (hơn 13,74 triệu đơn vị), HSG (hơn 10,26 triệu đơn vị), ITA (hơn 9,65 triệu đơn vị), PVD (hơn 8,81 triệu đơn vị), HAG (hơn 7,51 triệu đơn vị).Năm CP tăng giá nhiều nhất là SVC (7,00%), DAT (6,99%), PIT (6,99%), VPS (6,99%), CDC (6,93%).Năm CP giảm giá nhiều nhất là TYA (-17,34%), RDP (-6,96%), PJT (-6,82%), CIG (-6,53%), TDW (-6,52%).* Chứng khoán phái sinh hôm nay có 264.457 hợp đồng được giao dịch, giá trị 20.538,05 tỷ đồng. ", "topic": "Kinh tế", "tag": ["Vn-index", "HNX-INDEX", "PLX", "PVD", "Phiên chiều", "Tham chiếu", "Cổ phiếu", "Mốc", "Giằng co", "Phân hóa", "VNM", "Lấy lại", "GTGD", "Gas", "Vốn hóa", "Dầu khí", "VN30", "KLGD", "Phiên giao dịch", "Bứt phá"], "link": "https://nhandan.com.vn/chungkhoan-thitruong/vn-index-lay-lai-moc-840-diem-611768/"}