{"id": "35943887", "header": "Giá vàng nhảy múa, vượt xa 61 triệu đồng/lượng: Kẻ khóc, người cười", "datetime": "2020-08-06T14:22:17.000+07:00", "summary": "Trong khi người mua vàng tích trữ vui mừng vì giá cao, chốt lời lãi đậm thì người vay vàng để mua nhà đất, kinh doanh lại méo mặt vì khoản nợ tăng vọt mỗi ngày.", "content": "Giá vàng liên tục \"nhảy múa\" một vài tuần gần đây tuy không khiến thị trường quá sục sôi như những năm trước, nhưng cũng làm nhiều người buồn, vui lẫn lộn.Chị Trâm Anh (Hoàn Kiếm, Hà Nội) rầu rĩ kể, cách đây tầm hơn 1 năm, do cần tiền mua nhà, chị vay người quen 10 cây, khi đấy giá vàng chỉ tầm 36 triệu đồng/lượng. Sau 1 năm, giá vàng lên tới hơn 60 triệu đồng/lượng, ngoài số tiền lãi phải trả hàng tháng tăng lên, khoản tiền gốc cũng bỗng dưng phình ra gần gấp đôi.“”, chị Trâm Anh buồn rầu kể.Cũng như chị Trâm Anh, anh Tuấn Kiệt (Hoàng Mai, Hà Nội) vay 30 cây vàng từ năm 2018 với mức giá chỉ 34 - 35 triệu đồng/lượng để mở cửa hàng thời trang.Đến nay cũng sắp đến hạn phải trả, nhưng giá vàng tăng cao khiến anh Tuấn Kiệt méo mặt.“”, anh Tuấn Kiệt nhăn nhó.Cũng theo anh Tuấn Kiệt, anh vay 2 năm nay, giá vàng chỉ nhỉnh vài trăm nghìn đồng/lượng. Nhưng từ đầu năm đến nay, giá vàng đã tăng hơn 2 triệu đồng/lượng. Đặc biệt, 1 tháng gần đây, giá vàng đã tăng sốc lên tới hơn 10 triệu đồng/lượng, khiến khách hàng méo mặt.Không mấy may mắn như anh Tuấn Kiệt và chị Trâm Anh, anh Nguyễn Quốc Hùng (Đống Đa, Hà Nội) làm trong lĩnh vực khách sạn - một trong những lĩnh vực bị ảnh hưởng nặng nề nhất bởi dịch COVID-19 cũng đang khóc ròng vì vay vàng để trả nợ tiền mua xe và xây khách sạn.Theo anh Hùng, tháng trước giá vàng mới chỉ 49 - 50 triệu đồng/lượng, nhưng chỉ sau 1 tháng giá vàng đã lên 60,7 triệu đồng/lượng, tăng hơn 10 triệu đồng/lượng.“”, anh Hùng nhăn nhó.Trong khi nhiều khách hàng khốn khổ vì giá vàng tăng cao và nhanh không ngờ, thì lại có không ít người mua vàng trước đó lại hớn hở.Chị Trần Thị Hải (Hoàng Mai, Hà Nội) cho hay, sau Tết lãi suất tiết kiệm bắt đầu giảm mạnh, nên vợ chồng chị quyết định mua vàng để giữ tiền. Hồi đầu năm giá vàng mới chỉ ở ngưỡng 43 - 44 triuệu đồng/lượng, nhà tôi mua tích trữ tầm 10 cây, giờ giá vàng lên tới 60,7 triệu đồng/lượng, tính ra lãi gần 20 triệu đồng/lượng. Tổng số vàng 10 cây, hai vợ chồng chị bỏ túi tiền lời gần 200 triệu đồng.“”, chị Hải chia sẻ.Không may mắn như chị Hải, nhưng anh Tuấn (Hoàn Kiếm, Hà Nội) cũng nhanh chóng chớp lấy cơ hội để đầu tư vàng.Anh Tuấn cho biết, cách đây tầm gần 1 tháng, khi giá vàng tăng lên ngưỡng khá cao 50 triệu đồng/lượng, nhiều người khuyên anh Tuấn không nên mua vàng, nhưng với con mắt của 1 nhà đầu tư, anh Tuấn vẫn quyết định xuống tiền mua 30 cây vàng. Sau 1 tháng, giá vàng tăng gần 10 triệu đồng/lượng, anh Tuấn cũng lãi đậm.Dù giá vàng đang tăng cao, nhưng các chuyên gia kinh tế khuyến cáo, nhà đầu tư nên nhớ bài học gần đây nhất là vào phiên giao dịch sáng 28/7. Giá vàng trong nước đã vượt mốc 58 triệu đồng/lượng vào đầu giờ sáng nhưng đã nhanh chóng mất giá tới một triệu đồng/lượng, nếu ai mua vàng vào đầu giờ sáng ở mức giá 58 triệu đồng/lượng thì cuối giờ sáng đã chịu lỗ hơn 2 triệu đồng/lượng.Giá vàng tăng cao khiến giới kinh doanh vàng nâng rất cao khoảng cách mua - bán để phòng rủi ro. Do vậy, ai có ý định đầu cơ vàng thời điểm này được khuyên là không nên mạo hiểm.Tăng liên tục với tốc độ mạnh, giá vàng miếng SJC đầu giờ chiều nay 6/8 lên 61,5 triệu đồng một lượng, xác lập đỉnh cao mọi thời đại. Lúc 13h28, Công ty Vàng bạc đá quý Sài Gòn (SJC) tiếp tục tăng 800.000 đồng mỗi lượng so với cuối buổi sáng, đưa giá bán lên 61,52 triệu đồng, đỉnh cao nhất từ trước đến nay. Giá mua vào cũng chạm 60,05 triệu đồng.Như vậy, từ đầu ngày đến giờ, mỗi lượng vàng SJC đã tăng 2,6 triệu đồng. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Méo mặt", "Nhảy múa", "Tích trữ", "Trâm anh", "Vàng", "Tuấn kiệt", "Lãi", "Vay", "Vượt xa", "Chốt lời", "Khóc", "Người mua", "Phi mã", "Tăng vọt", "Khoản nợ", "Đậm", "Rầu rĩ", "Cây vàng", "Sục sôi"], "link": "https://vtc.vn/gia-vang-nhay-mua-vuot-xa-61-trieu-dongluong-ke-khoc-nguoi-cuoi-ar562052.html"}