{"id": "35944281", "header": "Sẽ điều chuyển các dự án đầu tư công giải ngân dưới 60%", "datetime": "2020-08-06T14:48:00.000+07:00", "summary": "Ông Lê Tiến Châu, Chủ tịch UBND tỉnh Hậu Giang cho biết, tỉnh đang thực hiện nhiều giải pháp đồng bộ nhằm giải ngân 100% kế hoạch vốn Trung ương giao năm 2020.", "content": "Theo đó, đến ngày 30/8/2020, các dự án giải ngân dưới 60% sẽ bị điều chuyển và xem xét trách nhiệm chủ đầu tư.Năm 2020, tỉnh Hậu Giang có tổng số kế hoạch vốn được giao 2.273 tỷ đồng,. Khối lượng thực hiện đến 16/7/2020 là 1.334 tỷ đồng, đạt 49,9%, thấp hơn 12,66% so với cùng kỳ. Giá trị giải ngân là 1.130 tỷ đồng, đạt 49,7%, thấp hơn 4,28% với cùng kỳ.Trong đó, tổng số vốn kéo dài của toàn tỉnh là 490 tỷ đồng. Giá trị giải ngân đến nay là 79 tỷ đồng, đạt tỷ lệ 32,8%. Đối với các nguồn vốn do Trung ương quản lý là 152 tỷ đồng; giá trị giải ngân 29,5 tỷ đồng, đạt 19,3% kế hoạch.Đến 30/6/2020, tỉnh Hậu Giang có 21 dự án được kéo dài, với số vốn tương đối lớn từ nguồn vốn ngân sách Trung ương và địa phương có tỷ lệ giải ngân dưới 50% kế hoạch vốn.Một số dự án vướng mắc về thủ tục đất đai, bồi thường giải phóng mặt; đồ án quy hoạch chưa cập nhật được nội dung điều chỉnh, kế hoạch sử dụng đất chưa được điều chỉnh. Một số địa phương không có khu tái định cư nên không bố trí được đất ở cho người dân có đất bị thu hồi.Việc thiết kế, dự toán công trình, tổ chức đấu thầu lựa chọn nhà thầu chậm vì một số trường hợp chủ đầu tư và tư vấn chuyên môn chưa sâu.Chất lượng hồ sơ không đáp ứng yêu cầu, phải chỉnh sửa nhiều lần, kéo dài thời gian. Song song với đó là ảnh hưởng của dịch COVID-19 khiến việc huy động nhân công làm việc gặp khó khăn, từ đó ảnh hưởng tới tiến độ thi công công trình.Hiện tỉnh Hậu Giang đang gặp một số khó khăn trong giải ngân vốn đầu tư công. Theo đó, năm 2020 là năm cuối triển khai kế hoạch trung hạn 2016 - 2020, tỉnh phải tập trung triển khai nhiều dự án khởi công mới.Đối với các dự án được đầu tư từ nguồn thu vượt ngoài kế hoạch trung hạn hầu hết bố trí đủ vốn theo tổng mức đầu tư được duyệt. Một số dự án mới đang triển khai thủ tục đấu thầu, chưa đủ khối lượng để thanh toán hết kế hoạch năm.Bên cạnh đó, số vốn năm 2019 kéo dài thời gian thực hiện và giải ngân sang năm 2020 tương đối lớn, tạo áp lực cho các đơn vị trong việc triển khai dự án và thực hiện, thanh toán kế hoạch vốn.Với mục tiêu giải ngân 100% kế hoạch vốn Trung ương giao năm 2020, tỉnh Hậu Giang triển khai, thực hiện kế hoạch điều hành linh hoạt, quyết liệt trong điều chuyển vốn giữa các chủ đầu tư chậm thực hiện giải ngân.Đến ngày 30/8/2020, các dự án giải ngân dưới 60% sẽ bị điều chuyển và xem xét trách nhiệm chủ đầu tư. Đồng thời tập trung chỉ đạo công tác bồi thường, giải phóng mặt bằng, giải quyết khó khăn từng trường hợp cụ thể.Tỉnh sẽ có biện pháp xử lý nghiêm các nhà thầu chậm tiến độ. Với trường hợp dự án chậm tiến độ nhưng chủ đầu tư không đôn đốc, không thực hiện hết trách nhiệm thì sẽ quy trách nhiệm cho chủ đầu tư.Các chủ đầu tư, tổ chức, cá nhân cũng sẽ bị xử lý nghiệm nếu cố tình gây khó khăn, cản trở, làm chậm tiến độ giao, thực hiện và giải ngân kế hoạch vốn đầu tư công.Cùng với đó, tỉnh sẽ tăng cường công tác công khai thông tin, phát huy vai trò giám sát của Ban giám sát đầu tư của cộng đồng.Tỉnh ủy, UBND tỉnh đã có văn bản chỉ đạo thủ trưởng các sở, ban, ngành và lãnh đạo địa phương chịu trách nhiệm toàn diện trước Tỉnh ủy và UBND tỉnh nếu không đạt mục tiêu giải ngân 100% vốn đầu tư công năm 2020.Kết quả giải ngân được xếp vào một trong những căn cứ để đánh giá mức độ hoàn thành nhiệm vụ năm 2020 của tổ chức, cá nhân được phân công theo dõi./. ", "topic": "Nhà đất", "tag": ["Giải ngân", "Vốn đầu tư", "Điều chuyển", "Vốn", "Cùng kỳ", "Lê Tiến Châu", "Vướng mắc", "Ngân sách", "UBND tỉnh Hậu Giang", "Dự án", "Kế hoạch", "Dự án đầu tư", "Nguồn vốn", "Hậu Giang", "Trung ương", "Chậm", "Chủ đầu tư", "Được đất", "Tổng số vốn", "Thấp hơn"], "link": "https://bnews.vn/se-dieu-chuyen-cac-du-an-dau-tu-cong-giai-ngan-duoi-60/165228.html"}