{"id": "35945700", "header": "MU nên buông bỏ, hay tiếp tục theo đuổi giấc mơ Europa League?", "datetime": "2020-08-06T16:30:03.000+07:00", "summary": "Viễn cảnh nâng một chiếc Cúp rất hấp dẫn với MU vào lúc này. Nhưng theo đuổi giấc mơ vô địch Europa League có thể làm tổn hại đến triển vọng của họ ở mùa giải sau, vốn được kỳ vọng sẽ tạo nên đột phá.", "content": "Viễn cảnh nâng một chiếc Cúp rất hấp dẫn với MU vào lúc này. Nhưng theo đuổi giấc mơ vô địch Europa League có thể làm tổn hại đến triển vọng của họ ở mùa giải sau, vốn được kỳ vọng sẽ tạo nên đột phá.Jesse Lingard tiếp tục ghi bàn sau một thời gian dài im tiếng là ngạc nhiên duy nhất trong chiến thắng của MU trước LASK của Áo. Với kết quả chung cuộc 7-1, đội quân của HLV Ole Gunnar Solskjaer đã giành quyền vào tứ kết Europa League và nghĩ về một danh hiệu.Với việc cán đích ở vị trí thứ 3 Premier League, MU đã giành vé tới Champions League mùa tới. Họ không nhất thiết phải vô địch Europa League bằng mọi giá, giống như mùa 2016/17.Tuy nhiên, viễn cảnh nâng một chiếc Cúp vẫn rất hấp dẫn. Nhất là khi nó giúp họ tránh cột mốc buồn, rằng đây là lần đầu tiên kể từ năm 1990, Quỷ đỏ không giành được một danh hiệu bất kỳ trong ba mùa liên tiếp.Với phần lớn các cầu thủ, từ đội trưởng Harry Maguire đến tài năng trẻ Mason Greenwood, Europa League sẽ là chiếc Cúp lớn đầu tiên họ sở hữu. Và với Solskjaer cũng vậy. Sau 12 danh hiệu từng giành được khi còn khoác áo MU, thật tuyệt vời khi ông lại ghi dấu ấn với tư cách HLV Quỷ đỏ. Lưu ý rằng ba người tiền nhiệm trước, gồm David Moyes, Van Gaal và Jose Mourinho, trước khi ra đi trong sự bẽ bàng đều kiếm cho mình ít nhất một danh hiệu nào đó.Với một đội bóng như MU, danh hiệu là điều bắt buộc. Nó càng cần hơn khi họ đã không vô địch Anh thêm lần nữa kể từ khi Sir Alex Ferguson nghỉ hưu năm 2013. Mặc dù tất cả đều hiểu Solskjaer đang kiến tạo tương lai dài hạn ở Old Trafford, nhưng chiến thắng ở giải đấu nào đó vào bây giờ sẽ là sự xác tín cho sự tiến bộ đã đặt được, đồng thời tạo ra cú hích lớn để tất cả tin tưởng vào hành trình phía trước.Vô địch Europa League không phải cái gì đó quá xa vời với đội quân của Solskjaer. Từ tháng 2 đến nay, MU là đội duy nhất bất bại tại Premier League và giành nhiều điểm hơn bất kỳ đối thù nào khác. Đánh bại LASK với tỷ số 2-1, họ cũng đã ghi tổng cộng 23 bàn thắng tại Europa League, nhiều nhất giải đấu. Số bàn thắng này được tạo ra bởi 12 cầu thủ khác nhau, trong số 38 cầu thủ đã được Solskjaer sử dụng, một chi tiết cho thấy nguồn hỏa lực và nhân lực dồi dào của Quỷ đỏ.Nhưng, nếu gạt ham muốn cảm tính sang một bên, thực tế thì MU có nên căng mình để có mặt ở trận chung kết tại Cologne vào ngày 21-8, trong khi Premier League 2020/21 sẽ khởi tranh ngày 12-9, tức chỉ sau đó ba tuần?Đại dịch Covid-19 đã khiến bóng đá đảo lộn và mùa giải bị kéo dài chưa từng thấy. MU đã chơi trận đầu tiên của mùa 2019/20 vào ngày 11-8-2019 và nếu tham dự trận chung kết Europa League, họ sẽ kết thúc mùa giải sau 375 ngày. Solskjaer cùng học trò chỉ có 21 ngày để bước vào chiến dịch mới. Thời gian eo hẹp không cho phép các cầu thủ nghỉ ngơi.Trong khi đó, đêm thứ 4 là lần thứ 53 Maguire đá chính ở mọi mặt trận mùa này. Bruno Fernandes chơi 20 trong tổng số 21 trận của MU kể từ khi gia nhập vào đầu tháng 2. Anthony Martial, Marcus Rashford và Greenwood cũng nên được nghỉ ngơi sau mùa giải bùng nổ nhất sự nghiệp của họ.Như tất cả đã thấy, có rất nhiều dấu hiệu mệt mỏi trong phần cuối mùa giải khi đội quân của HLV người Na Uy cày ải liên tục. Nếu ôm đồm và không chịu buông bỏ, MU có thể phải trả giá đắt.FA Cup vừa rồi là một thí dụ. Solskjaer đã sử dụng đội hình mạnh nhất, mà ông đã liên tục sử dụng trước đó, ở trận bán kết gặp Chelsea. Kết quả, họ thua 1-3. Ba ngày sau, đội hình gần như kiệt sức ấy không thể đánh bại West Ham và đặt mình vào tình thế nguy hiểm trước trận đấu cuối cùng của mùa giải gặp Leicester.Theo đuổi tham vọng Europa League, đội quân của Solskjaer tự tước đi cơ hội nghỉ ngơi sau mùa giải dài lê thê cũng như thời gian để chuẩn bị, bao gồm việc lắp ráp các nhân tố mới và đội ngũ. Nên nhớ rằng mùa giải sau sẽ vô cùng khốc liệt bởi Liverpool, Man City chắc chắn mạnh hơn, Chelsea, Arsenal cùng Tottenham trở nên hoàn thiện, chưa kể các mối đe dọa tiềm tàng đến từ Wolves, Everton và Southampton.“Chúng tôi chưa giành bất kỳ danh hiệu nào”, Solskjaer nói trong cuộc phỏng vấn gần đây, cho thấy tinh thần chiến thắng và sự khát khao dâng cao ở MU những ngày này. Tuy nhiên, ông đang ở trong tình huống đầy thách thức, cần một quyết định chính xác. ", "topic": "Thể thao", "tag": ["Europa League", "Buông", "Ole Gunnar Solskjaer", "LASK", "Làm tổn hại", "Giấc mơ", "Viễn cảnh", "Theo đuổi", "Manchester United", "Tứ kết", "Cúp", "Triển vọng", "Đội quân", "Nâng", "Đột phá", "Vô địch", "Mason Greenwood", "Mùa giải", "Ba mùa", "Premier League 2020/21"], "link": "https://nhandan.com.vn/bong-da-quoc-te/mu-nen-buong-bo-hay-tiep-tuc-theo-duoi-giac-mo-europa-league--611761/"}