{"id": "35942902", "header": "Chính phủ triển khai kế hoạch thực thi EVFTA", "datetime": "2020-08-06T12:32:33.000+07:00", "summary": "Ngày 6-8, Thủ tướng Nguyễn Xuân Phúc chủ trì hội nghị trực tuyến với chủ đề triển khai kế hoạch thực thi Hiệp định Thương mại tự do Việt Nam-EU (EVFTA). Hội nghị có sự tham dự của lãnh đạo 63 tỉnh, thành phố tại các đầu cầu truyền hình cũng như lãnh đạo các hiệp hội doanh nghiệp của Việt Nam và EU.", "content": "Hội nghị nhằm thảo luận về một số nhóm vấn đề lớn liên quan đến công tác truyền thông về hội nhập kinh tế quốc tế nói chung và FTA nói riêng; các giải pháp để tận dụng hiệu quả cam kết; giải pháp về phát triển nguồn nhân lực, phát triển hạ tầng cơ sở để đầu tư, phát triển sản xuất, kinh doanh hiệu quả cũng như vấn đề về cạnh tranh trên thị trường nội địa với các sản phẩm của EU…Hiệp định có hiệu lực từ ngày 1-8-2020 như đường cao tốc hướng Tây, kết nối Việt Nam với một không gian thị trường hơn 450 triệu dân và có tiềm năng hàng đầu thế giới. Hiệp định được kỳ vọng sẽ tạo ra động lực mạnh mẽ cho quan hệ thương mại Việt Nam và EU, hiện là đối tác thương mại lớn thứ tư, thị trường xuất khẩu thứ hai và nhà đầu tư đứng thứ năm của Việt Nam; là cơ hội vàng để giúp hai bên đẩy mạnh hợp tác và cùng phát triển.Ngay sau khi EVFTA có hiệu lực, 84% các dòng thuế, chiếm 71% xuất khẩu của Việt Nam sang EU sẽ được giảm xuống mức 0%. Sau 7 năm, 99,2% các dòng thuế, chiếm 99,7% xuất khẩu Việt Nam sang EU sẽ được loại bỏ. Đây là mức cam kết cao nhất mà một đối tác dành cho Việt Nam.Mặt khác, người tiêu dùng Việt Nam sẽ được hưởng lợi khi 65% giá trị xuất khẩu của EU sang Việt Nam sẽ được miễn thuế nhập khẩu ngay sau khi thỏa thuận có hiệu lực. Phần còn lại sẽ được loại bỏ theo các lộ trình cam kết 10 năm...Phát biểu khai mạc, Thủ tướng Nguyễn Xuân Phúc nhấn mạnh, Hiệp định Thương mại tự do Việt Nam-EU (EVFTA) và Hiệp định Bảo hộ đầu tư Việt Nam-EU (EVIPA) được ký kết mở ra không gian hợp tác rộng lớn giữa Việt Nam và EU, vì hòa bình, phồn thịnh của mỗi quốc gia. EVFTA là một FTA thế hệ mới, có tiêu chuẩn cao, toàn diện, độ mở lớn và cân bằng lợi ích cho cả hai bên.Riêng đối với Việt Nam, nghiên cứu của Bộ Kế hoạch và Đầu tư cho thấy, trong điều kiện bình thường thì hiệp định sẽ góp phần giúp GDP tăng thêm bình quân lên đến 3,25% cho giai đoạn 5 năm đầu thực hiện, lên đến 5,3% cho 5 năm tiếp theo và lên đến 7,72% trong 5 năm sau đó.Theo một nghiên cứu khác của Ngân hàng Thế giới, nếu thực hiện đồng thời cả EVFTA và CPTPP thì GDP của Việt Nam có thể tăng thêm tới 3,2% trong thập kỷ 2021-2030. Với cam kết mở cửa thị trường mạnh mẽ, cam kết xóa bỏ thuế nhập khẩu lên tới gần 100% biểu thuế của EU, EVFTA dự kiến sẽ mở ra cơ hội cho các doanh nghiệp Việt Nam tăng kim ngạch xuất khẩu sang EU thêm khoảng 42% vào năm 2025 và gần 45% vào năm 2030 so với kịch bản không có hiệp định và tăng thu hút đầu tư FDI vào Việt Nam.Thủ tướng khẳng định, EU luôn là thị trường có yêu cầu khắt khe về chất lượng và tiêu chuẩn cao đối với hàng hóa, dịch vụ, nơi không có chỗ cho những doanh nghiệp thiếu kiên trì, không sáng tạo, hàng hóa kém chất lượng, do đó EVFTA mở ra cơ hội để Việt Nam đổi mới mô hình tăng trưởng, thúc đẩy các doanh nghiệp Việt Nam tự nâng cấp chính mình, chấp nhận những luật chơi mới, khó hơn để tiến sâu hơn, vươn lên những công đoạn có giá trị cao hơn trong chuỗi cung ứng, chuỗi phân phối của EU và toàn cầu.Theo Thủ tướng, EVFTA có ý nghĩa quan trọng với Việt Nam trong bối cảnh nhiều tập đoàn, doanh nghiệp lớn của EU đang có những dịch chuyển đầu tư, đa dạng hóa các chuỗi cung ứng, sản xuất hàng hóa. Tuy nhiên, hiện nay tăng trưởng kinh tế toàn cầu đang phải chịu những cơn gió ngược dữ dội của đại dịch Covid-19, khiến cho đời sống kinh tế-xã hội bị ảnh hưởng nghiêm trọng, các chuỗi cung ứng, chuỗi phân phối bị gián đoạn. Các nền kinh tế lớn, đối tác hàng đầu của Việt Nam như Hoa Kỳ, Trung Quốc, Nhật Bản đều chịu mức suy giảm kỷ lục về tăng trưởng kinh tế, ngay cả EU cũng bị suy giảm GDP 2020.“Do vậy, ngay lúc này, câu hỏi lớn hơn, quan trọng hơn là chúng ta phải làm gì, làm như thế nào, nỗ lực ra sao để đạt được ước tính, những kết quả tốt đẹp đó, nhất là để nâng mình lên trong hợp tác của các đối tác EU, khối kinh tế phát triển hùng mạnh hàng đầu của thế giới?”-Thủ tướng đặt vấn đề.Thủ tướng cho rằng, một tồn tại lớn nhất là nhận thức của các doanh nghiệp về EVFTA còn hạn chế và việc tận dụng cơ hội còn khiêm tốn. Nhiều cơ quan còn chậm xây dựng văn bản pháp luật liên quan, hướng dẫn thực thi còn thiếu thống nhất, gây khó cho doanh nghiệp. Đồng thời chúng ta còn nhiều hạn chế về hạ tầng cơ sở, nguồn nhân lực, chất lượng, quy mô sản xuất còn nhỏ. Vui mừng về EVFTA đi vào hiệu lực nhưng đó mới chỉ là bước đầu, Thủ tướng đề nghị cấp bộ, các ngành, địa phương và cộng đồng doanh nghiệp cần khắc phục hạn chế về nhận thức, hiểu biết của cộng đồng doanh nghiệp, người dân và ngay cả trong các cơ quan quản lý Nhà nước về EVFTA. Chỉ rõ những việc cần làm để tận dụng cơ hội tốt hơn; Phòng Công nghiệp và Thương mại Việt Nam và các hiệp hội cần chủ động triển khai tốt đến mọi loại hình doanh nghiệp về EVFTA. Doanh nghiệp và người dân phải hiểu cặn kẽ hiệp định để triển khai có hiệu quả hơn.Cùng với đó, phát triển nguồn nhân lực có chất lượng cao, chung tay cùng doanh nghiệp để cam kết trong FTA và EVFTA đi vào cuộc sống, đem lại hiệu quả cho doanh nghiệp và người dân. Phát triển kết cấu hạ tầng, vì đây là một yêu cầu hàng đầu để sản xuất kinh doanh có hiệu quả. Chính phủ tiếp tục nỗ lực ban hành nhiều quy định thuận lợi và tăng cường đầu tư ngân sách Trung ương, thu hút nguồn vốn từ khu vực tư nhân FDI, nhu cầu lớn về đầu tư hạ tầng của Việt Nam, về giao thông, năng lượng, viễn thông, logistics… cũng là cơ hội cho các doanh nghiệp của EU.Thủ tướng cũng cho rằng, yêu cầu về phát triển bền vững là nội dung quan trọng trong EVFTA có tiêu chuẩn cao, không chỉ về nâng cao hiệu quả kinh tế, mà đi đôi với các yêu cầu khắt khe về làm tốt hơn nhiệm vụ, trách nhiệm xã hội, lao động, việc làm và bảo vệ môi trường, “không thể bán hải sản tươi ngon, giá rẻ tại thị trường EU nếu là hải sản đánh bắt trái phép”.Mặt khác, khi EVFTA có hiệu lực, nhiều sản phẩm của Việt Nam phải cạnh tranh trên thị trường nội địa với các sản phẩm của EU, không thể đóng cửa, dựng nên hàng rào bảo hộ, mà chúng ta phải thực hiện đúng cam kết, quản lý tốt thị trường, tạo nên môi trường kinh doanh lành mạnh. Do đó, cần chỉ rõ Chính phủ và doanh nghiệp cần phải làm gì. ", "topic": "Kinh tế", "tag": ["Thực thi", "Liên minh châu âu", "Hiệp định", "Hội nghị", "Nguyễn Xuân Phúc", "Cầu truyền hình", "Thủ tướng", "Hiệp định thương mại tự do", "Hiệp hội doanh nghiệp", "Hạ tầng cơ sở", "Chủ trì", "Triển khai", "Quang cảnh", "Có hiệu lực", "Chính phủ", "Kinh tế quốc tế", "Kế hoạch", "Nguồn nhân lực", "EVIPA", "Thuế nhập khẩu"], "link": "http://sggp.org.vn/chinh-phu-trien-khai-ke-hoach-thuc-thi-evfta-677775.html"}