{"id": "35941179", "header": "Tăng cường bảo vệ và phát huy giá trị Khu di tích lịch sử cách mạng Yên Trường", "datetime": "2020-08-06T10:30:03.000+07:00", "summary": "UBND tỉnh Thanh Hóa vừa có công văn về việc quản lý, bảo vệ và phát huy giá trị Khu di tích lịch sử cách mạng Yên Trường, xã Thọ Lập, huyện Thọ Xuân.", "content": "Theo đó, UBND tỉnh yêu cầu Sở Văn hóa, Thể thao và Du lịch căn cứ các quy định hiện hành của pháp luật và theo chức năng, nhiệm vụ, quyền hạn, có trách nhiệm hướng dẫn cụ thể về trình tự, thủ tục, chuyên môn và chủ động giải quyết các công việc có liên quan đến ngành mình để UBND huyện Thọ Xuân triển khai thực hiện, hoàn thành dự án Trùng tu, tôn tạo khu di tích lịch sử cách mạng Yên Trường và sưu tầm, bài trí nội thất, đồ thờ tại các công trình thuộc khu di tích theo quy định. Xây dựng, ban hành quy chế quản lý, bảo vệ và phát huy giá trị di tích; tăng cường công tác tuyên truyền, quảng bá, giới thiệu về ý nghĩa, giá trị lịch sử của khu di tích; xây dựng tuyến tham quan, kết nối du lịch giữa khu di tích lịch sử cách mạng Yên Trường với các di tích, khu du lịch trên địa bàn huyện, tỉnh,...UBND huyện Thọ Xuân chủ động phối hợp với các sở, ngành và đơn vị có liên quan, khẩn trương triển khai thực hiện, hoàn thành các công việc có liên quan đến dự án Trùng tu, tôn tạo khu di tích lịch sử cách mạng Yên Trường và bài trí nội thất, đồ thờ tại các công trình thuộc khu di tích theo quy định, chỉ đạo của Chủ tịch UBND tỉnh tại Văn bản số 8243/UBND-THKH ngày 24-6-2020; phối hợp với Sở Văn hóa, Thể thao và Du lịch để được hướng dẫn về công tác quản lý, bảo vệ và phát huy giá trị di tích theo quy định của pháp luật. ", "topic": "Nhà đất", "tag": ["Lịch sử cách mạng", "Yên Trường", "Tăng cường bảo vệ", "Thọ Lập", "Di tích", "Tôn tạo", "UBND Tỉnh Thanh Hóa", "Thể thao và Du lịch", "Thọ Xuân", "UBND huyện Thọ Xuân", "Phát huy", "Đồ thờ", "Giá trị", "Sở văn hóa", "Công văn", "Trùng tu", "Bài trí", "Trình tự", "Ban hành quy chế", "Quyền hạn"], "link": "http://baothanhhoa.vn/du-lich/tang-cuong-bao-ve-va-phat-huy-gia-tri-khu-di-tich-lich-su-cach-mang-yen-truong/122661.htm"}