{"id": "35946222", "header": "Quán quân Cười Xuyên Việt đi hát, vượt Binz, AMEE trên BXH Vpop", "datetime": "2020-08-06T17:00:00.000+07:00", "summary": "Hồng Thanh (quán quân Cười Xuyên Việt) rẽ hướng ca hát với 'Anh kết em rồi', vượt mặt loạt sao lớn như Binz, AMEE trên top 10 #zingchart.", "content": "Gần đây, Việt Nam tiếp tục rơi vào giai đoạn thách thức vì dịch bệnh bùng phát. Thị trường Vpop chứng kiến sự trỗi dậy của các bài hát mang giai điệu vui tươi, truyền tải thông điệp lạc quan. Nhiều sản phẩm theo mô-típ này đổ bộ top 10 #zingchart như (Minh Vương M4U, Lemon Climb, ACV), (Hồng Thanh, DJ Mie), (Phạm Đình Thái Ngân),  (Tóc Tiên, Binz).là sản phẩm của hai tên tuổi mới Hồng Thanh và DJ Mie. Bài hát chiếm giữ hạng 3 #zingchart real-time và cạnh tranh với loạt hit của Trịnh Thăng Bình, Liz Kim Cương, Binz, Minh Vương M4U. Bản audio chạm mốc gần 5 triệu lượt nghe sau vài ngày phát hành.Hồng Thanh là diễn viên hài trẻ triển vọng bước ra từ chương trình . Anh còn được gọi là \"bản sao Hoài Linh\" vì có ngoại hình và nhiều nét duyên hài giống với nam nghệ sĩ ưu tú.Bên cạnh đó, “bản sao Hoài Linh” còn được quan tâm bởi chuyện tình với nàng DJ Mie (tên thật là Trương Tiểu My). DJ Mie sở hữu gương mặt dễ thương, chân ngắn nhưng thân hình quyến rũ. Cô nằm trong top 3 nữ DJ xinh đẹp nhất Việt Nam. Cặp đôi Hồng Thanh và DJ Mie thường đăng các video hài hước trên mạng xã hội và nhận hàng triệu tương tác. Nhiều khán giả quan tâm đến cặp đôi trước đó và đổ dồn sự chú ý khi ca khúc ra mắt.Công thức “bộ đôi âm nhạc” từng được áp dụng khá hiệu quả ở Vpop. Điển hình như Jack & K-ICM, Trịnh Thăng Bình & Liz Kim Cương, Bích Phương & Tiên Cookie, Đoàn Thúy Trang & BigDaddy…Hồng Thanh là nghệ sĩ hài, nên giọng hát còn nhiều hạn chế là điều dễ hiểu. Trong bài , anh tập trung vào kiểu hát hóm hỉnh, thể hiện tinh thần hài hước của ca khúc. Lời bài hát khai thác trào lưu thả thính, câu chữ dí dỏm như: “Em khiến anh chết mê, trông cứ như búp bê”, “Muốn yêu đương hợp pháp với nhau không em ơi? Anh theo em về nhà gặp mặt hai bác”.Tuy nhiên, một số bình luận so sánh  gợi nhiều liên tưởng đến ca khúc (từng đạt top 2 #zingchart tuần). Kiểu hát hài hước của Hồng Thanh khá giống Kay Trần. Bên cạnh đó,  cũng được chấp bút bởi Lăng LD - nhạc sĩ trẻ từng tạo nên nhiều bản hit cho Kay Trần trước đây.Top 5 BXH góp mặt thêm tân binh Thanh Bình với ca khúc . Chỉ sau một tuần, ca khúc hạ cánh ở hạng 4 #zingchart và bỏ túi 2 triệu lượt nghe. do Thanh Bình tự sáng tác và thể hiện. Nội dung bài hát là lời trải lòng của một chàng trai giấu trong mình tình yêu đơn phương. Giai điệu đơn giản, ca từ mộc mạc, gần gũi khiến khán giả dễ hình dung. Giọng hát trải lòng, gây xúc động của Thanh Bình cũng là một điểm cộng cho ca khúc. Các yếu tố này được ưa chuộng ở Vpop, từng xuất hiện ở các bài đạt top 10 #zingchart như (Soobin Hoàng Sơn), (Tóc Tiên), (Long Phạm).AMEE phát hành album . Trong đó, phần 2 đang là ca khúc gây chú ý nhất trong album khi vươn tới hạng 8 BXH. Bản phối dùng tiếng đàn guitar mộc mạc, tập trung nổi bật giọng hát của nữ ca sĩ. Khác với sự nũng nịu, “kẹo ngọt” ở các hit trước, 10X cho thấy khía cạnh trầm tư, sâu lắng ở sản phẩm này. ", "topic": "Giải trí", "tag": ["BINZ", "Quán quân Cười xuyên Việt", "AMEE", "Hồng Thanh", "MIE", "Minh Vương M4U", "Liz Kim Cương", "Phạm Đình Thái Ngân", "V-pop", "Hát", "DJ", "Top 10", "Tóc tiên", "Trịnh Thăng Bình", "Trương Tiểu My", "Cười Xuyên Việt 2017", "Vượt mặt", "ACV", "Rẽ", "Duyên hài"], "link": "https://zingnews.vn/quan-quan-cuoi-xuyen-viet-di-hat-vuot-binz-amee-tren-bxh-vpop-post1116344.html"}