{"id": "35947439", "header": "Ứng phó với biến đổi khí hậu toàn cầu: Bài cuối - Việt Nam huy động tối đa các nguồn tài chính", "datetime": "2020-08-06T18:25:00.000+07:00", "summary": "Thực hiện Kế hoạch quốc gia thích ứng với biến đổi khí hậu giai đoạn 2021-2030, tầm nhìn đến năm 2050, Bộ Tài nguyên và Môi trường được giao chủ trì xây dựng Kế hoạch. Quá trình xây dựng có sự tham gia đại diện của Văn phòng Chính phủ và các bộ, ngành có liên quan.", "content": "Bao gồm: Bộ Kế hoạch và Đầu tư, Bộ Tài chính, Bộ Nông nghiệp và Phát triển nông thôn, Bộ Công Thương, Bộ Xây dựng, Bộ Giao thông Vận tải, đội ngũ chuyên gia, các nhà khoa học hàng đầu về biến đổi khí hậu của Việt Nam và quốc tế, ý kiến đề xuất của các địa phương trong cả nước. Kế hoạch được xây dựng trên cơ sở nghiên cứu và tham khảo kinh nghiệm xây dựng Kế hoạch quốc gia thích ứng với biến đổi khí hậu của một số nước như Thái Lan, Colombia, Nhật Bản, Nepal, Philippines…Theo báo cáo của Bộ Tài nguyên và Môi trường, trong Kế hoạch quốc gia thích ứng với biến đổi khí hậu giai đoạn 2021-2030, tầm nhìn đến năm 2050, các nhóm nhiệm vụ, giải pháp được đề ra phân theo 3 nhóm tương ứng với 3 mục tiêu cụ thể, tập trung vào 7 nhóm, lĩnh vực.Đó là tăng cường công tác quản lý nhà nước và nguồn lực (23 nhiệm vụ); nông nghiệp (43 nhiệm vụ); phòng chống thiên tai (26 nhiệm vụ); môi trường và đa dạng sinh học (10 nhiệm vụ); tài nguyên nước (17 nhiệm vụ); cơ sở hạ tầng (25 nhiệm vụ); các lĩnh vực sức khỏe cộng đồng, lao động - xã hội, văn hóa - thể thao - du lịch (19 nhiệm vụ). Các lĩnh vực được lựa chọn và sắp xếp theo thứ tự ưu tiên căn cứ vào mức độ tác động của biến đổi khí hậu và mục tiêu của kế hoạch thích ứng quốc gia; không phân chia nhiệm vụ theo bộ, ngành để tránh sự trùng lặp, chồng lấn trong các lĩnh vực.Có 3 nhóm nhiệm vụ, giải pháp quan trọng bảo đảm thực hiện Nghị quyết số 93/NQ-CP ngày 31/10/2016 của Chính phủ phê duyệt Thỏa thuận Paris được nêu trong nội dung Kế hoạch bao gồm: Nâng cao hiệu quả thích ứng với biến đổi khí hậu thông qua việc tăng cường quản lý nhà nước, thúc đẩy lồng ghép thích ứng với biến đổi khí hậu vào hệ thống chiến lược, quy hoạch. Tăng cường khả năng chống chịu và nâng cao năng lực thích ứng của cộng đồng, các thành phần kinh tế và hệ sinh thái thông qua đầu tư cho các hành động thích ứng, khoa học và công nghệ, nâng cao nhận thức để sẵn sàng điều chỉnh trước những thay đổi của khí hậu. Giảm nhẹ rủi ro thiên tai và giảm thiểu thiệt hại, sẵn sàng ứng phó với thiên tai và khí hậu cực đoan gia tăng do biến đổi khí hậu.Các nhiệm vụ, giải pháp thực hiện Kế hoạch được phân kỳ theo theo các giai đoạn: 2021 - 2025, 2026 - 2030 và tầm nhìn đến năm 2050, cụ thể: Giai đoạn 2021 - 2025, tập trung hoàn thiện cơ chế chính sách về thích ứng với biến đổi khí hậu; chuẩn bị cơ sở pháp lý và điều kiện kỹ thuật nhằm thúc đẩy lồng ghép nội dung biến đổi khí hậu vào các chính sách, hệ thống chiến lược, quy hoạch; triển khai thực hiện các giải pháp, nhiệm vụ ưu tiên nhằm nâng cao năng lực ứng phó với thiên tai, giảm thiểu thiệt hại do thiên tai và những diễn biến bất thường của khí hậu, thời tiết.Giai đoạn 2026 - 2030, tăng cường phối hợp, lồng ghép các hoạt động trong triển khai các giải pháp, nhiệm vụ nhằm nâng cao năng lực của các ngành, lĩnh vực, các thành phần kinh tế, cộng đồng và hệ sinh thái để tăng khả năng chống chịu trước biến đổi khí hậu và sẵn sàng điều chỉnh trước những thay đổi của khí hậu. Nâng cao năng lực chống chịu của hệ thống cơ sở hạ tầng, khả năng thích ứng của hệ sinh thái tự nhiên và đa dạng sinh học; tăng cường khả năng phục hồi của hệ sinh thái tự nhiên và bảo vệ, bảo tồn đa dạng sinh học trước tác động của biến đổi khí hậu. Thúc đẩy các hành động thích ứng mang lại đồng lợi ích trong giảm nhẹ các rủi ro do biến đổi khí hậu và hiệu quả về các mặt kinh tế, xã hội, môi trường.Giai đoạn sau năm 2030 đến năm 2050, Việt Nam sẽ phát huy kết quả đạt được của giai đoạn 2021 - 2030, tiếp tục tăng cường năng lực thích ứng với biến đổi khí hậu của con người, cơ sở hạ tầng và các hệ thống tự nhiên, nhằm bảo vệ và nâng cao chất lượng cuộc sống, bảo đảm an ninh lương thực, an ninh năng lượng, an ninh nguồn nước, bình đẳng giới, an sinh xã hội, sức khỏe cộng đồng, bảo vệ tài nguyên thiên nhiên, phát triển bền vững quốc gia trong bối cảnh biến đổi khí hậu và an toàn trước thiên tai.Nước ta cũng lồng ghép nhiệm vụ thích ứng biến đổi khí hậu trong tất cả các hoạt động kinh tế, xã hội nhằm có được tâm thế chủ động,tận dụng các cơ hội từ biến đổi khí hậu để phát triển kinh tế - xã hội, góp phần tích cực cùng với cộng đồng quốc tế trong việc ứng phó với biến đổi khí hậu và bảo vệ hệ thống khí hậu trái đất.Cục trưởng Cục Biến đổi Khí hậu Tăng Thế Cường khẳng định: Huy động nguồn lực có ý nghĩa quan trọng đối với việc triển khai các hoạt động thích ứng với biến đổi khí hậu.Nguồn lực thực hiện Kế hoạch quốc gia thích ứng với biến đổi khí hậu giai đoạn 2021-2030, tầm nhìn đến năm 2050 được huy động từ nhiều kênh khác nhau, tuân thủ theo các quy định của Luật Ngân sách, Luật Đầu tư công, Luật Đầu tư và các quy định pháp luật khác có liên quan. Các nguồn tài chính cho các hoạt động thích ứng có thể được huy động từ các kênh gồm: ngân sách nhà nước (bao gồm ngân sách trung ương và ngân sách địa phương); hỗ trợ quốc tế; nguồn lực của các doanh nghiệp và đóng góp của cộng đồng.Trong đó, Nhà nước hàng năm cân đối bố trí kinh phí từ nguồn ngân sách trung ương, ngân sách địa phương và nguồn lực hỗ trợ quốc tế để thực hiện, đặc biệt cho các nhiệm vụ hoàn thiện cơ chế, chính sách thích ứng với biến đổi khí hậu và thực hiện các đầu tư cấp bách nhằm thích ứng với biến đổi khí hậu. Nguồn lực cho các nhiệm vụ thích ứng với biến đổi khí hậu cần được lồng ghép trong kế hoạch thực hiện hệ thống chiến lược, quy hoạch, các chương trình, đề án, dự án của các bộ, ngành và địa phương.Bên cạnh đó, có một số kênh hợp tác đa phương hỗ trợ cho các hành động thích ứng với biến đổi khí hậu có thể tiếp cận.Đó là Quỹ Môi trường toàn cầu (Global Environment Fund - GEF): Thích ứng biến đổi khí hậu là một lĩnh vực ưu tiên của GEF, đây sẽ là đối tác tiềm năng trong hỗ trợ thực hiện Kế hoạch.Đó là Quỹ thích ứng (Adaptation Fund - AF): Với mục tiêu hỗ trợ cho các hoạt động thích ứng với biến đổi khí hậu, đây là một kênh tài chính có thể tiếp cận trong quá trình thực hiện Kế hoạch.Đó là Quỹ Khí hậu xanh (Green Climate Fund - GCF): Quỹ này hỗ trợ các dự án, chương trình, chính sách và các hoạt động khác về thích ứng với biến đổi khí hậu và giảm nhẹ phát thải khí nhà kính cho các nước đang phát triển, Việt Nam có thể tiếp cận nguồn lực của Quỹ trong quá trình thực hiện Kế hoạch.Đó là các nguồn vốn song phương và đa phương khác từ các nhà tài trợ như CHLB Đức, Nhật Bản, Đan Mạch, Australia… có nhiều tiềm năng cho việc triển khai thực hiện Kế hoạch.Việt Nam cũng có thể tiếp cận các hỗ trợ kỹ thuật đa phương do các ngân hàng phát triển và các tổ chức của Liên hợp quốc về biến đổi khí hậu cung cấp, cũng như hỗ trợ của các tổ chức phi chính phủ cho các hoạt động thích ứng với biến đổi khí hậu ở cấp cộng đồng, địa phương. Đồng thời, Nhà nước Việt Nam tạo cơ sở pháp lý, áp dụng công cụ kinh tế, thị trường để khuyến khích và tạo điều kiện cho các tổ chức tài chính, các doanh nghiệp trong và ngoài nước đầu tư, hỗ trợ thực hiện Kế hoạch quốc gia thích ứng với biến đổi khí hậu của nước ta.Để thực hiện các nhiệm vụ được xác định trong Kế hoạch quốc gia thích ứng với biến đổi khí hậu giai đoạn 2021-2030, tầm nhìn đến năm 2050, các bộ, ngành, địa phương sẽ chủ động xác định nội dung cụ thể, trình duyệt, phê duyệt và bố trí kinh phí theo quy định của Luật Ngân sách nhà nước; tăng cường huy động nguồn lực từ doanh nghiệp, cộng đồng. Bộ Ngoại giao, Bộ Tài nguyên và Môi trường, Bộ Kế hoạch và Đầu tư, Bộ Tài chính, các bộ, ngành khác và địa phương sẽ đẩy mạnh việc vận động các tổ chức quốc tế, các đối tác quốc tế, các nước, đặc biệt là các nước có quan hệ đối tác chiến lược trong lĩnh vực biến đổi khí hậu để tăng cường việc hỗ trợ thực hiện Kế hoạch theo hướng đi vào chiều sâu. ", "topic": "Kinh tế", "tag": ["Thích ứng", "Biến đổi khí hậu", "Nguồn lực", "Huy động", "Tầm nhìn", "Bộ tài nguyên và môi trường", "Lồng ghép", "Cộng đồng", "Khí hậu", "Kế hoạch", "Hệ sinh thái", "Phân chia nhiệm vụ", "Phân kỳ", "Giai đoạn", "Giảm thiểu", "Thiên tai", "Thực hiện kế hoạch", "Quốc tế", "Phê duyệt", "Ứng phó"], "link": "https://baotintuc.vn/xa-hoi/ung-pho-voi-bien-doi-khi-hau-toan-cau-bai-cuoi-viet-nam-huy-dong-toi-da-cac-nguon-tai-chinh-20200806151959009.htm"}