{"id": "35948913", "header": "Cải cách hành chính phải đi vào chiều sâu, thiết thực, hiệu quả", "datetime": "2020-08-06T21:11:03.000+07:00", "summary": "Trong giai đoạn 10 năm tới, công tác cải cách hành chính của Bộ Công Thương phải thực sự đi vào chiều sâu, thiết thực, hiệu quả, gắn với chiến lược phát triển kinh tế - xã hội của đất nước và hội nhập quốc tế.", "content": "Quang cảnh hội nghị. Ảnh: K.M.Đó là chỉ đạo của Ủy viên Bộ Chính trị, Phó Thủ tướng Thường trực Chính phủ, Trưởng ban Chỉ đạo cải cách hành chính của Chính phủ Trương Hòa Bình tại hội nghị tổng kết thực hiện Chương trình tổng thể cải cách hành chính nhà nước giai đoạn 2011-2020, định hướng giai đoạn 2021-2030 của Bộ Công Thương tổ chức chiều 6-8.Báo cáo của Bộ Công Thương cho biết, trong 10 năm triển khai thực hiện các nội dung, nhiệm vụ của chương trình, Bộ Công Thương đã tham gia xây dựng nhiều văn bản pháp luật quan trọng như Luật Cạnh tranh, Luật Thương mại, Luật Bảo vệ người tiêu dùng, Pháp lệnh Quản lý thị trường...Về hội nhập quốc tế, bộ tham gia ký kết nhiều thỏa thuận, hiệp định thương mại tự do song phương với nhiều đối tác...Bộ Công Thương đi đầu trong đơn giản hóa thủ tục hành chính; với 880/1.216 điều kiện đầu tư kinh doanh và kiểm tra chuyên ngành được cắt giảm; danh mục các sản phẩm, hàng hóa là đối tượng kiểm tra chuyên ngành của Bộ Công Thương giảm hơn 56%...Phát biểu tại hội nghị, Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình đánh giá cao những kết quả công tác cải cách hành chính của ngành Công Thương.Bên cạnh đó, Phó Thủ tướng Thường trực Trương Hòa Bình cũng thẳng thắn chỉ ra một số tồn tại trong quá trình thực hiện cải cách hành chính. So với mục tiêu, yêu cầu đặt ra, một số nội dung, nhiệm vụ triển khai còn chậm; công tác xây dựng văn bản quy phạm pháp luật chưa đạt kế hoạch đề ra. Việc thực thi các nhiệm vụ Chính phủ, Thủ tướng Chính phủ giao còn tình trạng quá hạn, xin lùi thời gian hoàn thành; một số điều kiện kinh doanh cắt giảm còn chưa thực chất…Đặt ra yêu cầu trong giai đoạn 10 năm tới, công tác cải cách hành chính của Bộ Công Thương phải thực sự đi vào chiều sâu, thiết thực, hiệu quả, gắn với chiến lược phát triển kinh tế - xã hội của đất nước và hội nhập quốc tế, Phó Thủ tướng Thường trực Trương Hòa Bình yêu cầu Bộ Công Thương tăng cường công tác chỉ đạo điều hành cải cách thủ tục hành chính; tập trung rà soát, xác định rõ những hạn chế, yếu kém, đồng thời đề ra các biện pháp cụ thể để khắc phục.Bộ cần tiếp tục tập trung xây dựng thể chế, bảo đảm đồng bộ, thống nhất, đáp ứng yêu cầu quản lý nhà nước; triển khai xây dựng Chính phủ điện tử, hướng tới Chính phủ số, nền kinh tế số gắn kết chặt chẽ với cải cách hành chính nhằm tăng cường tính hiệu quả, bền vững. ", "topic": "Kinh tế", "tag": ["Cải cách hành chính", "Chiều sâu", "K.M.", "Bộ công thương", "Thiết thực", "Luật Bảo vệ người", "Đi vào", "Thủ tục hành chính", "Phó thủ tướng thường trực", "Hội nhập", "Luật Cạnh tranh", "Trương Hòa Bình", "Đơn giản hóa", "Nhà nước", "Phát triển kinh tế", "Luật thương mại", "Hội nghị", "Chiến lược", "Hiệu quả", "Giai đoạn"], "link": "http://hanoimoi.com.vn/tin-tuc/cai-cach-hanh-chinh/975082/cai-cach-hanh-chinh-phai-di-vao-chieu-sau-thiet-thuc-hieu-qua"}