{"id": "35946282", "header": "Chậm đầu tư, dự án khu du lịch sinh thái rộng 6,6ha ở Bình Thuận bị thu hồi", "datetime": "2020-08-06T17:06:00.000+07:00", "summary": "Để thu hồi dự án, lãnh đạo tỉnh Bình Thuận giao Chủ tịch UBND xã Hồng Phong quyết định thu hồi đất cho Công ty TNHH Trương Hoàng theo quy định.", "content": "Ảnh minh họa.UBND tỉnh Bình Thuận vừa ban hành quyết định thu hồi diện tích 66.134 m2 đất thương mại dịch vụ đã cho Công ty TNHH Trương Hoàng thuê để thực hiện dự án Khu du lịch sinh thái Trương Hoàng tại xã Hồng Phong, huyện Bắc Bình tại Quyết định số 158/QĐ-UBND ngày 14/01/2009.Lý do thu hồi: Dự án không đưa đất vào sử dụng, chậm triển khai đầu tư được Sở Kế hoạch và Đầu tư chấm dứt hoạt động tại Quyết định số 371/QĐ- SKHĐT ngày 10/10/2017, Sở Tài nguyên và Môi trường đã thông báo theo khoản 14 Điều 2 Nghị định số 01/2017/NĐ-CP ngày 06/01/2017 của Chính phủ.Đến nay, Công ty TNHH Trương Hoàng không thực hiện được việc bán tài sản hợp pháp của mình gắn liền với đất cho nhà đầu tư khác. Do đó, dự án thuộc trường hợp thu hồi theo quy định tại điểm i khoản 1 Điều 64 Luật Đất đai năm 2013.Để thu hồi dự án, lãnh đạo tỉnh Bình Thuận giao Chủ tịch UBND xã Hồng Phong giao quyết định thu hồi đất cho Công ty TNHH Trương Hoàng theo quy định; trường hợp Công ty TNHH Trương Hoàng không nhận quyết định này hoặc vắng mặt thì phải lập biên bản; niêm yết quyết định tại trụ sở UBND xã Hồng Phong, tại nơi sinh hoạt chung của cộng đồng dân cư xã Hồng Phong.Đồng thời, giao phần diện tích 66.134 m2 đất đã thu hồi nêu trên cho Trung tâm Phát triển quỹ đất huyện Bắc Bình quản lý theo quy định. ", "topic": "Nhà đất", "tag": ["UBND Xã Hồng Phong", "Khu du lịch sinh thái", "Quyết định số 158/QĐ-UBND", "Bình Thuận", "Thu hồi", "UBND tỉnh Bình Thuận", "SKHĐT", "Hồng Phong", "Chậm", "Nghị định số 01/2017/NĐ-CP", "Bắc Bình", "Dự án", "Ảnh minh họa", "Sở kế hoạch và đầu tư", "Theo quy định", "Đất", "Đầu tư", "Sở tài nguyên môi trường", "Ban hành", "Chủ tịch"], "link": "https://bizlive.vn//du-an/cham-dau-tu-du-an-khu-du-lich-sinh-thai-rong-66ha-o-binh-thuan-bi-thu-hoi-3549741.html"}