{"id": "35945978", "header": "Kỳ 2: Cho vay sai quy định, nguy cơ mất vốn Nhà nước", "datetime": "2020-08-06T16:50:03.000+07:00", "summary": "Qua báo cáo của Kiểm toán Nhà nước, Quỹ đầu tư phát triển Cần Thơ (CADIF) trong quá trình hoạt động từ năm 2014 đến 2018 đã có nhiều sai phạm trong việc dùng tiền ngân sách nhà nước đầu tư dự án không đúng mục đích, cho vay sai đối tượng… dẫn đến khoản nợ xấu khó thu hồi lên đến cả trăm tỷ đồng. Riêng đơn vị này bị đề nghị truy thu tài chính hàng chục tỷ đồng.", "content": "Qua báo cáo của Kiểm toán Nhà nước, Quỹ đầu tư phát triển Cần Thơ (CADIF) trong quá trình hoạt động từ năm 2014 đến 2018 đã có nhiều sai phạm trong việc dùng tiền ngân sách nhà nước đầu tư dự án không đúng mục đích, cho vay sai đối tượng… dẫn đến khoản nợ xấu khó thu hồi lên đến cả trăm tỷ đồng. Riêng đơn vị này bị đề nghị truy thu tài chính hàng chục tỷ đồng.Theo báo cáo kiểm toán của Kiểm toán Nhà nước khu vực V, Quỹ đầu tư phát triển là một tổ chức tài chính nhà nước của TP Cần Thơ, được thành lập năm 2009, có chức năng đầu tư tài chính và đầu tư phát triển. Các hoạt động chính của quỹ là hoạt động huy động vốn, đầu tư trực tiếp, cho vay, góp vốn thành lập doanh nghiệp.Tuy nhiên, CADIF thực hiện không đúng chức năng, nhiệm vụ mà chủ yếu đầu tư vào các dự án khu dân cư, khu tái định cư, trung tâm thương mại, góp vốn vào doanh nghiệp nhằm mục đích kinh doanh, thương mại là chưa phù hợp với chức năng, nhiệm vụ quy định tại Nghị định số 37/2013/NĐ-CP của Chính phủ về tổ chức và hoạt động của Quỹ đầu tư phát triển địa phương.Kiểm toán còn xác định, CADIF quyết định đầu tư dự án chưa đúng thẩm quyền, cho vay đối tượng chưa phù hợp với quy định tại Nghị định số 37/2013/NĐ-CP của Chính phủ.Trong giai đoạn 2014-2018, CADIF đầu tư trực tiếp tám dự án. Mục tiêu chung của dự án là nhằm đầu tư cơ sở hạ tầng kỹ thuật đồng bộ với khu vực lân cận, cung cấp lượng nền nhà và nhà phố thương mại đáp ứng nhu cầu nhà ở của người dân trong khu vực và các khu vực lân cận. Ngoài ra, dự án được thực hiện nhằm phục vụ bố trí trái định cư cho các hộ dân thuộc phạm vi giải tỏa di dời để thực hiện các dự án trên địa bàn TP Cần Thơ.Tuy nhiên, qua kiểm tra các dự án Khu dân cư Hưng Phú, Khu dân cư và tái định cư Hưng Phú, Khu Tái định cư Trung tâm văn hóa Tây Đô - hợp phần 1 (khai thác quỹ đất) cho thấy mức đầu tư mỗi dự án vượt 10% vốn chủ sỡ hữu nhưng CADIF quyết định đầu tư (vượt thẩm quyền) là chưa phù hợp với quy định.Đối với hai dự án: “Chỉnh trang đô thị đường Phạm Ngũ Lão nối dài đến đường Mậu Thân” và “bãi đậu xe trung tâm” chi phí đầu tư từ năm 2014, nhưng đến năm 2019 các dự án chưa thực hiện, dẫn đến việc hiệu quả sử dụng vốn của CADIF không có hiệu quả. Riêng dự án Khu dân cư Hưng Phú với (số lượng 60 căn) cũng cho thấy, công tác quản lý hợp đồng mua bán nhà ở hình thành trong tương lai có bảy trường hợp chưa thanh toán hợp đồng theo đúng kỳ hạn, với tổng số tiền chưa thanh toán là 7 tỷ 300 triệu đồng. Qua kiểm tra, CADIF chưa thực hiện đúng theo thỏa thuận hợp đồng, làm ảnh hưởng đến tính hiệu quả và hiệu lực của dự án.Phó Chủ tịch UBND TP Cần Thơ Dương Tấn Hiển cho biết, việc đầu tư trực tiếp thì CADIF vai trò như “mồi” ban đầu ở những cái thành phố cần thiết mà không có nhà đầu tư làm, để sau đó nhà đầu tư thứ cấp vô làm tiếp, chứ không phải mục đích kinh doanh kiếm lời. “Vừa rồi đã kiến nghị, những khoản đầu tư trực tiếp không đúng thì không cho đầu tư trực tiếp nữa. Và tất cả khu đất đó phải thuê thẩm định giá, thuê trung tâm bán đấu giá. Còn những cái sai kia, CADIF đổ lỗi là do mua đất đó bắt buộc phải xây dựng là không đúng vì Quỹ không có chức năng đó. Nếu Quỹ mua đất thì cũng có thể bán đất lại thu hồi vốn. Và người mua là đơn vị có chức năng thực hiện theo Luật Xây dựng”, Phó Chủ tịch UBND TP Cần Thơ nói.Về góp vốn thành lập doanh nghiệp còn tồn tại như CADIF chưa góp đủ vốn điều lệ đã đăng ký, ảnh hưởng đến nguồn vốn hoạt động kinh doanh, dẫn đến phải vay để hoạt động trên vốn thiếu. Từ khi thành lập đến năm 2019 đã góp vốn thành lập ba doanh nghiệp: Công ty Cổ phần tư vấn thiết kế xây dựng CADIF (35,3 tỷ đồng vốn điều lệ công ty), Công ty Cổ phần đầu tư CADIF (152,7 tỷ đồng vốn điều lệ công ty), với tổng cộng 126,6 tỷ đồng, chiếm 82,88% của công ty, vượt 10% vốn chủ sở hữu của CADIF và Công ty Cổ phần đào tạo - an sinh xã hội CADIF (quỹ góp vốn 51 tỷ đồng, chiếm 96,4% vốn chủ sở hữu của công ty). Đến cuối năm 2017 sáp nhập thành một doanh nghiệp là Công ty cổ phần đầu tư CADIF. Thời điểm kiểm toán là chưa có quyết định của UBND TP Cần Thơ phê duyệt mức góp vốn đối với Công ty cổ phần đầu tư CADIF sau khi sáp nhập là chưa phù hợp theo quy định.Đối với hoạt động cho vay đầu tư, qua kết quả kiểm toán hồ sơ vay vốn cho thấy, công tác thẩm định hồ sơ vay vốn còn nhiều hạn chế dẫn đến cho vay đối tượng chưa phù hợp với quy định. “Một trong những nguyên nhân là người làm công tác thẩm định không có chuyên môn về lĩnh vực đầu tư xây dựng, trong khi các đối tượng vay vốn là các dự án đầu tư. Nhiều hồ sơ cho vay bỏ qua việc thẩm định khả năng tài chính của khách hàng, tính pháp lý của dự án và vốn đối ứng của các đơn vị vay như: Công ty cổ phần đầu tư CADIF, DNTN Huỳnh Châu, Công ty cổ phần đầu tư xây dựng thương mại 279, Công ty cổ phần du lịch Sông Hậu… Các doanh nghiệp này chủ yếu sử dụng vốn vay để đầu tư vào các dự án bất động sản, khu du lịch, khu dân cư và tái định cư trên địa bàn TP Cần Thơ”, báo cáo Kiểm toán nêu rõ.Thực hiện cho vay dự án đầu tư xây dựng Chung cư CADIF - Hưng Phú 1 của Công ty Cổ phần Đầu tư CADIF được Quỹ chấp thuận cho vay đối tượng là đầu tư xây dựng, phát triển nhà ở xã hội. Tuy nhiên, trên thực tế, Chung cư CADIF - Hưng Phú 1 được đầu tư với mục đích kinh doanh thương mại là chưa phù hợp với đối tượng cho vay đầu tư theo lĩnh vực các dự án ưu tiên phát triển kinh tế xã hội của địa phương.Trong số các dự án CADIF giải ngân cho vay, hiện có một số đang lâm vào cảnh khó khăn về tài chính, khó thu hồi vốn hoặc sử dụng vốn không đúng mục đích ban đầu của Quỹ. Điển hình như: Công ty cổ phần Du lịch Sông Hậu, DNTN Huỳnh Châu vay thực hiện dự án khu du lịch Sông Hậu, khu tái định cư quận Thốt Nốt trong khi tài sản bảo đảm tiền vay của hai doanh nghiệp này chưa đủ các điều kiện cho vay. Riêng dự án khu du lịch Sông Hậu đã bị Thanh tra Chính phủ chỉ ra hàng loạt sai phạm trong công tác cho thuê đất không qua đấu giá, buộc phải tạm dừng hoạt động chờ xử lý.Qua kiểm toán chọn mẫu hai hồ sơ nợ được phân loại nhóm 5 cho thấy, việc xử lý nợ xấu của Công ty cổ phần MK chưa phù hợp với quy định như: tòa án đã xử lý tài sản thế chấp bảo đảm tiền vay là phát mãi tài sản để thu hồi nợ, nhưng trong quá trình thực hiện, Công ty MK chưa bàn giao tài sản cho CADIF, nhưng đơn vị này đã chuyển nợ xấu thành bất động sản đầu tư…Từ những sai phạm trên, Kiểm toán Nhà nước khu vực V kiến nghị Quỹ đầu tư phát triển Cần Thơ xử lý tài chính, thu hồi với tổng số tiền gần 53 tỷ đồng. Đồng thời, kiến nghị UBND TP Cần Thơ chỉ đạo xử lý, chấn chỉnh công tác quản lý tại quỹ này. Liên quan đến công tác thu hồi nợ của CADIF, Phó Chủ tịch UBND TP Cần Thơ thông tin, đến nay có ba gói mà Quỹ cho vay xếp vào nợ xấu khó thu hồi, gồm: khoản nợ của DNTN Huỳnh Châu (8,6 tỷ đồng), Công ty Cổ phần du lịch Sông Hậu (59,7 tỷ đồng) và Công ty cổ phần MK (41,5 tỷ đồng). Theo ông Hiển, hiện nay khó nhất là DNTN Huỳnh Châu, vì trên thực tế, công ty này đã bán hết cho người dân rồi.Phó Chủ tịch UBND TP Cần Thơ Dương Tấn Hiển, đồng thời là Chủ tịch Hội đồng Quản lý quỹ tại Quỹ đầu tư phát triển TP Cần Thơ cho biết, đã có nhiều văn bản chỉ đạo các cơ quan liên quan thực hiện theo kết luận của Kiểm toán Nhà nước. Trong 12 kiến nghị, UBND TP Cần Thơ đã thực hiện xong chín kiến nghị, hai kiến nghị đang chỉ đạo thực hiện và một kiến nghị đang rà soát.“Hội đồng quản lý Quỹ kết luận rồi, tất cả các khu đất của không đầu tư trực tiếp nữa mà thuê đơn vị thẩm định giá, trình cho thành phố xem như là tài sản của nhà nước. Còn lĩnh vực xây dựng khu công nghiệp cũng cho chấm dứt luôn. Từ đó xây dựng lại quy chế hoạt động về chức năng nhiệm vụ của CADIF cho rõ ràng. Quỹ này thực hiện nhiệm vụ theo định hướng của thành phố, vì mục tiêu chung chứ không phải mục đích kiếm tiền kinh doanh có lời”, ông Dương Tấn Hiển quả quyết.*  ", "topic": "Nhà đất", "tag": ["CADIF", "UBND TP Cần Thơ", "Cho vay", "Kiểm toán nhà nước", "Nghị định số 37/2013/NĐ-CP", "Vốn nhà nước", "Dương Tấn Hiển", "Khu dân cư Hưng Phú", "Sai phạm", "Sai", "Đầu tư trực tiếp", "Truy thu", "Khoản nợ", "Quá trình hoạt động", "DNTN Huỳnh Châu", "Dùng tiền", "Thu hồi", "Kiểm toán", "Đến cả", "Tái định cư"], "link": "https://nhandan.com.vn/thoi-su-phap-luat/ky-2-cho-vay-sai-quy-dinh-nguy-co-mat-von-nha-nuoc-611642/"}