{"id": "35940888", "header": "Dương Tam Kha âm mưu cướp ngôi nhà Ngô thế nào?", "datetime": "2020-08-06T10:09:00.000+07:00", "summary": "Loạn 12 sứ quân của nhà nghiên cứu Nguyễn Đình Tư là bộ tiểu thuyết dã sử dựa trên một số sự kiện lịch sử đầu thế kỷ 10. Biết Ngô Vương đang hấp hối và không biết có sống được, Dương Tam Kha cho mời gấp những kẻ tay chân thân tín đến họp mặt, bàn chuyện phản nghịch.", "content": "Năm 939 Ngô Quyền lên ngôi vua, lập ra nhà Ngô, đóng đô ở thành Cổ Loa là kinh đô cũ của nước Âu Lạc dưới thời vua Thục An Dương Vương. Chẳng may vương ở ngôi mới được sáu năm thì một hôm vương bỗng cảm bệnh, rồi nằm liệt giường, không còn dậy nổi để coi ngó việc triều chính.Rồi một buổi sáng vào đầu tháng Chạp năm Giáp Thìn (944), nhà vua bỗng trở nên tỉnh táo, đưa mắt nhìn khắp các vị đứng xung quanh giường bệnh như thái tử Xương Ngập, hoàng tử Xương Văn, quốc cựu Dương Tam Kha, quan thái y Đinh Như Thông, đô chỉ huy sứ tiền đạo tướng quân Phạm Bạch Hổ, Hữu tướng quân Dương Cát Lợi, tả tướng quân Đỗ Cảnh Thạc, cấm vệ hiệu úy Ngô Nhật Khánh...Ngài nói với giọng hết sức tỉnh táo:- Trẫm lên ngôi cửu ngũ, những tưởng ra công xây dựng đất nước bền lâu, đem lại hạnh phúc cho trăm họ. Không ngờ trời chẳng chiều lòng người, nửa đường trẫm phải vĩnh biệt các khanh, trẫm đem con côi phó thác các khanh.Ngô Vương đưa tay nắm áo Dương Tam Kha bấy giờ đứng sát bên sập ngự, giọng nói nhỏ dần, đứt đoạn:- Trẫm phó thác con côi cho quốc cựu. Trẫm biết thái tử không phải là người có đủ tài trí để chăm lo việc nước. Tuổi nó còn ít, kinh nghiệm đường đời chưa có, mà nhiệm vụ đối với sơn hà xã tắc thì quá lớn lao. Nó có làm tròn được thiên chức mà toàn dân mong đợi cũng nhờ ở sức phò trợ của quốc cựu. Máu thoảng còn hơn nước lã, trẫm đặt tất cả tin cậy vào quốc cựu.Nói tới đây thì Ngô Vương kiệt sức, hai mắt từ từ nhắm lại, chỉ còn thoi thóp ở ngực. Biết Ngô Vương sắp chết, Dương Tam Kha quay lại nói với các quan:- Xin quý vị hãy lui về để vương thượng yên nghỉ.Sau khi các quan đã lui hết, Dương Tam Kha bèn ra lệnh đóng chặt cửa cung, cấm không ai được ra vào, lấy cớ là để Ngô Vương được yên tĩnh, rồi cho mời gấp những kẻ tay chân thân tín đến họp mặt, bàn chuyện phản nghịch.Trong cuộc họp hôm đó, ngoài họ Dương là vai chính, còn có sự hiện diện của tên hoạn quan Văn Súy, Ngự lâm quân đô úy Dương Hùng Cường và Tham chính Ngụy Như Hòa.Văn Súy là tên gia nhân dưới thời ông Dương Đình Nghệ khi ông làm tiết độ sứ Giao Châu, quê ở vùng Đường Lâm thuộc Phong Châu.Dương Hùng Cường là anh em họ với Tam Kha. Y có sức khỏe phi thường và tính lại ngang tàng.Ngụy Như Hòa là một văn quan, quê ở Hồng Châu, xuất thân trong một gia đình phú hào.Khi ba người này đã đến đủ mặt, sau một tuần trà thấm giọng, Dương Tam Kha mở đầu cuộc họp:- Hôm nay ta mời các ngươi đến đây để bàn một việc rất quan trọng. Các ngươi là những cựu thủ hạ của quan tiết độ sứ trước kia, lại là chỗ giao thiệp thân tình với ta lâu nay, nên ta mới dám đặt sự tin cậy tuyệt đối vào lòng trung thành của các ngươi.Hoạn quan Văn Súy xốc áo ngồi lại ngay ngắn đỡ lời:- Có việc gì hệ trọng quốc cựu cứ nói. Anh em chúng tôi đây xin hết lòng nghe theo lời chỉ dạy của ngài.Được lời như cởi tấm lòng, Dương Tam Kha đi ngay vào đề:- Trước hết ta loan báo cho các ngươi biết Ngô Vương đang hấp hối và không biết có sống được đến canh ba đêm nay. Nhưng ta chưa có loan báo cho các triều thần văn võ biết, vì còn muốn lợi dụng thì giờ bàn với các ngươi việc này rồi sẽ định liệu…Tam Kha đặt chén trà xuống bàn rồi nói tiếp:- Nay Ngô Vương sắp qua đời, các con là Xương Ngập và Xương Văn đều bất tài, không đủ sức giữ vững giềng mối quốc gia. Chính Ngô Vương lúc lâm chung đã nhận xét như vậy. Do đó ta định lấy lại vương quyền về cho họ Dương, nhờ các ngươi giúp rập một tay, ý các ngươi thế nào?Tam Kha vừa dứt lời thì đô úy Dương Hùng Cường đã đứng dậy đáp ngay:- Xin quốc cựu hành động ngay, chúng tôi sẵn sàng đợi lệnh.Nói xong Hùng Cường ngồi xuống, tay phải nắm chặt đốc kiếm như muốn vung lên chỉ huy ba quân. Đến lượt tham chính Ngụy Như Hòa đứng dậy, hai tay chắp lại trước ngực, cúi đầu hướng về phía Tam Kha như thể y đã là vua, chậm rãi nói:- Tâu quốc cựu, lời giải thích vừa rồi của quốc cựu thật là chí lý, trên hợp ý trời, dưới đẹp lòng dân, không cần phải bàn tới bàn lui gì nữa. Vả lại mấy tối gần đây, tôi xem thiên văn thấy ngôi sao tướng tinh họ Ngô lu mờ dần, còn ngôi sao bản mệnh của quốc cựu thì sáng rực.Điều đó chứng tỏ họ Dương sẽ thay họ Ngô nắm vương quyền nước ta…Từ nãy hoạn quan Văn Súy ngồi nghe, nay đến lượt y đứng dậy thưa:- Bẩm quốc cựu, quả là ý trời đã muốn họ Dương thay họ Ngô trở lại ngôi chính thống. Tuy nhiên, theo thiển ý của tôi, việc này muốn được kết quả trọn vẹn, xin quốc cựu trình tâu với hoàng hậu xem ý ngài thế nào?Ngụy Như Hòa cũng nói thêm vào:- Ngoài ra quốc cựu cũng nên thăm dò ý kiến các quan đại thần xem sao.- Vâng! Hai ngươi nói rất hợp ý ta. Vậy ta nhờ Đô úy trở ra xem xét và đôn đốc quân ngự lâm canh phòng cẩn mật các cửa cung, tuyệt đối không cho ai ra vào. Còn quan tham chính thì lui về ghé thăm một vài vị đại thần có thế lực xem tình ý họ thế nào. Nếu họ bằng lòng hay lưng chừng thì công việc của ta sẽ được dễ dàng, bằng không thì ta sẵn sàng đối phó.Ngoài ra nhờ ngươi thảo giùm ta tờ chiếu lên ngôi. Nếu được hoàng hậu đồng ý, sáng mai chúng ta sẽ thi hành kế hoạch. Còn ngươi, thường thị đi với ta vào nội cung.Nói xong, mọi người đứng dậy ra về. ", "topic": "Văn hóa", "tag": ["Dương Tam Kha", "Ngô Vương", "Nhà Ngô", "Loạn 12 sứ quân", "Phản nghịch", "Cướp ngôi", "Con côi", "Nguyễn Đình Tư", "Hấp hối", "Thân tín", "Họp mặt", "Thế kỷ 10", "Âm mưu", "Phó thác", "Dã sử", "Tiểu thuyết", "Dương Cát Lợi", "Đô úy", "Tay chân", "Phạm Bạch Hổ"], "link": "https://zingnews.vn/loan-12-su-quan-post1114873.html"}