{"id": "35947647", "header": "V-League 2020 ra sao nếu Thanh Hóa bỏ giải?", "datetime": "2020-08-06T19:01:00.000+07:00", "summary": "Dịch bệnh COVID-19 phức tạp buộc các giải đấu bóng đá ở Việt Nam phải tạm dừng vô thời hạn và điều đó đang dẫn đến nhiều hệ lụy...", "content": "Từ sau ngày 24/7, tất cả CLB hạng Nhất và V-League phải tạm dừng thi đấu do ảnh hưởng của COVID-19 khó lường với nguy cơ thắt lưng buộc bụng như hồi tháng 3 từng bị tạm ngưng gần 2 tháng. Hầu hết CLB đều rơi vào hoàn cảnh “chơi mùa nào xào mùa nấy”, khiến cho việc giải tạm dừng vô thời hạn dễ làm họ kiệt quệ khi phải trả lương, lót tay cho cầu thủ ngồi chơi xơi nước.Theo tính toán trước đó, VPF đã \"chốt\" mốc 31/10/2020 sẽ hoàn thành mùa giải sau đợt dịch lần đầu tiên, nhưng hiện tại đã phải di dời lần nữa. Rất may là AFF Cup 2020 dự kiến tổ chức vào cuối năm nay đã phải dời lịch thi đấu sang tháng 4/2021, điều này giúp cho Ban Tổ chức V-League và giải hạng Nhất có thêm thời gian điều chỉnh.Nhưng dường như đã không thể \"chịu đựng nổi\" việc không biết đến bao giờ trai bóng mới lăn trở lại, Câu lạc bộ Thanh Hóa đã quyết định bỏ giải giữa chừng khi có công văn gửi Liên đoàn bóng đá Việt Nam (VFF) và Công ty Cổ phần Bóng đá chuyên nghiệp Việt Nam (VPF) về việc không tiếp tục tham dự V-League 2020.Lý do đưa đội bóng xứ Thanh đưa ra là vì việc giải đấu đang bị tạm dừng do ảnh hưởng của COVID-19 chưa biết khi nào trở lại, trong khi đó tình hình hoạt động của CLB đang gặp nhiều khó khăn, đặc biệt là nguồn tài chính để duy trì hoạt động.Trước đó, ngày 27/7, Thanh Hóa cùng với Sông Lam Nghệ An, Quảng Nam và Nam Định đã có công văn gửi VFF, VPF đề nghị kết thúc sớm V-League 2020. Quan điểm của các đội bóng này là vẫn mong muốn giải về đích an toàn nhưng rất cần VPF phải tính đến khả năng hủy để chọn một giải pháp công bằng, như công nhận đội đứng đầu sẽ đại diện cho bóng đá Việt Nam đá giải cúp các CLB châu Á năm sau. Cùng với đó, các nhà làm giải cũng cần phải có phương án hỗ trợ CLB thành viên, đồng thời là cổ đông VPF, như cái cách FIFA giúp đỡ cho thành viên VFF vượt qua khó khăn mùa dịch bệnh COVID-19.Trước sự việc CLB Thanh Hóa xin bỏ giải, Chủ tịch VPF đã đưa ra quan điểm, đã là một câu lạc bộ (CLB) bóng đá chuyên nghiệp thì việc đảm bảo kinh phí để duy trì hoạt động cho CLB quanh năm, kể cả thời gian nghỉ giữa hai mùa giải là việc bình thường.Đại diện VPF cũng khẳng định, không thể vì một CLB lại làm sụp đổ cả một nền bóng đá của một quốc gia.Lãnh đạo VFF cũng cho rằng, trong thời gian xảy ra dịch COVID-19 vừa qua, bóng đá Việt Nam đã rất tích cực hưởng ứng và tham gia vào các hoạt động xã hội, chung tay cùng cả nước đẩy lùi đại dịch. Khi các giải đấu được phép tổ chức trở lại đã mang đến bầu không khí rất phấn khởi đối với khán giả hâm mộ cả nước và tạo sức lan tỏa mạnh mẽ đối với quốc tế.Theo Điều lệ giải VĐQG V-League 2020 được sửa đổi mới nhất ngày 16/5/2020, tức là sau Hội nghị BCH VFF lần thứ 6 khóa VIII tổ chức, Điều 5.7: Trường hợp CLB rút lui hoặc bị loại khỏi Giải trong mục V: Tổ chức thi đấu có ghi rõ một chi tiết. Đó là kết quả thi đấu, toàn bộ kết quả thi đấu về điểm số và bàn thắng giữa CLB bỏ hay bị loại khỏi giải này với CLB khác đều bị hủy bỏ.Như vậy, việc Thanh Hóa gửi công văn xin rời khỏi V-League 2020 đột ngột không chỉ khiến cho chính đội bóng này đối diện nguy cơ xuống chơi ở hạng Ba mùa sau mà còn kéo theo hàng loạt sự thay đổi về kết quả, điểm số.Cuộc đua đến ngôi vô địch sẽ hấp dẫn hơn chút khi Sài Gòn FC bị trừ mất 3 điểm (còn 20 điểm), dẫn tới chỉ hơn đội xếp thứ 2 là Viettel FC đúng 1 điểm. Cơ hội để Hà Nội FC (18 điểm) và HAGL (16 điểm) hay Bình Dương (16 điểm) đua top ở giai đoạn 2 là rất sáng sủa.Trong đó, các đội thắng Thanh Hóa như Hải Phòng hay Quảng Nam, những đội đang xếp cuối bảng xếp hạng càng thêm khốn khó khi mất bay 3 điểm kiếm được từ Thanh HóaCòn với những đội thua Thanh Hóa như DNH Nam Định, Viettel, Than Quảng Ninh hay B.Bình Dương dù không thay đổi điểm số nhưng hẳn nhiên lợi hơn các đội bóng đánh mất điểm số có được trước Thanh Hóa.Trong lịch sử V-League, năm 2013 Xi măng Xuân Thành Sài Gòn bỏ giải, đến năm 2014 Xi măng The Vissai Ninh Bình cũng rút lui khỏi giải thì V-League lúc bấy giờ không có đội xuống hạng trực tiếp. Thay vào đó, suất xuống hạng mặc định cho đội bỏ giải.Do đó, những đội đang xếp cuối bảng xếp hạng là Quảng Nam và Hải Phòng có thể \"bấu víu\" tia hy vọng. ", "topic": "Thể thao", "tag": ["Câu lạc bộ Thanh Hóa", "Công văn", "Liên đoàn bóng đá việt nam", "CLB Thanh Hóa", "Không biết", "V-League", "Thanh Hóa", "VPF", "Vô thời hạn", "CLB hạng Nhất", "Dịch bệnh", "AFF Cup 2020", "Thắt lưng buộc bụng", "Ngồi chơi xơi nước", "Hệ lụy", "Giải đấu", "Kiệt quệ", "Lót tay", "Tạm ngưng", "Hội nghị BCH VFF"], "link": "https://baotintuc.vn/bong-da/vleague-2020-ra-sao-neu-thanh-hoa-bo-giai-20200806183656358.htm"}