{"id": "35944023", "header": "Stylist nhà Big Hit rất nhiều lần dường như quên mất j-hope cũng là một thành viên của BTS", "datetime": "2020-08-06T14:27:49.000+07:00", "summary": "Trong khi các thành viên ăn mặc rất ton-sur-ton với nhau thì một mình j-hope lại 'lạc lõng' một kiểu, không hề liên quan đến các thành viên còn lại. Đây thật sự là những lần mix đồ cực lỗi của stylist nhà Big Hit.", "content": "Trong bức ảnh này, dễ dàng nhận ra j-hope một mình mặc bộ  trắng đi giày trắng trong khi các thành viên khác đều mặc màu đen hoặc ghi tối và đi giày đen.Hình ảnh \"lạc lõng\" của j-hope rõ ràng đến mức mọi người đều buồn cười, em út Jung Kook đã phải nhường vị trí  của mình cho anh j-hope để ông anh trông \"hòa nhập\" hơn với nhóm.Nhìn bức ảnh này, j-hope trông có giống một \"ai đó\" đến chụp ảnh chung cùng nhóm BTS không cơ chứ! Thậm chí màu trang phục của j-hope còn giống với màu trang phục của Syke hơn là với các anh em trong nhóm.Lần này thì đúng tông màu rồi, nhưng phong cách thì lại chẳng liên quan tí nào. Trong khi 6 anh em còn lại đều diện vest và đi giày da đen thì một mình j-hope lại mặc áo da và đi giày thể thao trắng.Tiếp tục một lần phong cách cực kỳ \"lạc quẻ\" của j-hope, anh mặc đồ như đi dạo phố và đội mũ , trong khi tất cả các anh em đều diện đồ  cực kỳ lịch lãm và... chẳng ai đội mũ cả! Thậm chí j-hope còn đứng cách hẳn ra một bên, khiến nhiều fan \"troll\" rằng trông chẳng khác nào fan \"đứng ké\" chụp hình cùng Lần này j-hope mặc đúng phong cách cùng các anh em rồi, nhưng hình như màu sắc lại hơi sai sai,  muốn j-hope mặc đồ cùng tông với... chiếc xe thể thao bên cạnh chăng?Trong lần tập luyện cho buổi biểu diễn chào năm mới ở New York, trong khi các anh em đều mặc tông đơn sắc thì j-hope lại mặc áo dạ kẻ. Lần này thì có vẻ như không phải lỗi của , mà do chính sự lựa chọn j-hope, vì đây chỉ là buổi tập luyện và các thành viên được mặc đồ tự do. ", "topic": "Giải trí", "tag": ["J-HOPE", "BIG", "Stylist", "Hit", "Lạc lõng", "Quên mất", "Đi giày", "Jung Kook", "Mix", "Một mình", "Ăn mặc", "Thành viên", "Trắng trong", "Lỗi", "Ông anh", "Em út", "Buồn cười", "Áo da", "Thật sự", "Đến mức"], "link": "https://hoahoctro.tienphong.vn/hht-dep-hon-moi-ngay/stylist-nha-big-hit-rat-nhieu-lan-duong-nhu-quen-mat-jhope-cung-la-mot-thanh-vien-cua-bts-1700630.tpo"}