{"id": "35940207", "header": "Ít nhất 135 người thiệt mạng, Lầu Năm Góc lên tiếng về vụ nổ ở Beirut", "datetime": "2020-08-06T09:16:00.000+07:00", "summary": "RIA đưa tin, Bộ trưởng Y tế Lebanon Hamad Hassan cho biết, số người thiệt mạng trong vụ nổ kinh hoàng ở cảng Beirut đã tăng lên 135 người.", "content": "Trước đó, Bộ Y tế Lebanon thông báo số người chết vì vụ nổ ở cảng thủ đô Lebanon đã lên tới 113 người.“Hậu quả của vụ nổ đã khiến 135 người thiệt mạng, khoảng 5.000 người bị thương, hàng chục người mất tích do vụ nổ ở Beirut”, ông Hasan chia sẻ với Al-Jazeera TV.Thống đốc Beirut Marwan Abboud cho biết, thiệt hại từ vụ nổ ở Beirut có thể lên tới 15 tỉ USD. Trước đó, ông Abboud ước tính thiệt hại sau vụ nổ là 3-5 tỉ USD.Mới đây, Bộ trưởng Quốc phòng Mark Esper thông báo, Mỹ đang thu thập thông tin về vụ nổ ở Beirut và chuẩn bị cung cấp viện trợ nhân đạo cho Lebanon.“Chúng tôi vẫn đang thu thập thông tin về những gì đã xảy ra. Đa số mọi người tin rằng đó là một tai nạn như thông báo. Ngoài điều đó ra tôi không thể nói gì thêm”, ông Esper nói khi phát biểu tại hội nghị trực tuyến của Diễn đàn an ninh Aspen.“Tất nhiên đó là một thảm kịch. Chúng tôi muốn giúp đỡ. Hôm nay tôi vừa trao đổi với Ngoại trưởng Pompeo, chúng tôi đã liên lạc với chính phủ Lebanon. Chúng tôi chuẩn bị hỗ trợ tất cả những gì có thể, cung cấp viện trợ nhân đạo và y tế, để giúp đỡ nhân dân Lebanon”, ông Esper nói thêm.Trong khi đó, Bộ trưởng Bộ Nội vụ Lebanon Mohammad Fahmi cho biết ông không nhận được báo cáo từ Cảng vụ và Hải quan Beirut về sự hiện diện một lượng chất nổ lớn trong cảng.“Các báo cáo về sự hiện diện amoni nitrat trong cảng không tới chỗ tôi, tôi không biết gì về vụ cảng Beirut, tôi sẽ không nhắm mắt trước điều gì”, ông Fahmi nói.Ngoài ra, ông Fahmi cũng gọi những thông tin đang lan truyền trên mạng xã hội về việc máy bay Israel xuất hiện trên bầu trời Beirut trước khi xảy ra vụ nổ ở cảng thủ đô Lebanon là tin giả.Truyền thông Lebanon hôm 5/8 dẫn lời Bộ trưởng phụ trách người tị nạn Ghada Shreim cho biết, sau vụ nổ kinh hoàng ở Beirut, chính phủ Lebanon đã ra lệnh quản thúc tại gia các viên chức trong ban quản lý cảng, những người chịu trách nhiệm cất giữ, canh gác và kiểm tra chất nổ kể từ năm 2014.“Tất cả những người trong Cảng vụ Beirut đã tham gia vào việc cất giữ, canh gác và kiểm tra chất nổ từ năm 2014 sẽ bị quản thúc tại gia”, bà Shreim nói.Trước đó, hơn 2.700 tấn chất hóa học ammonium nitrate trữ trong nhà kho tại cảng ở thủ đô Beirut đã phát nổ thành hai đợt vào chiều ngày 4/8 (giờ địa phương), khiến phần lớn khu vực cảng bị san phẳng, nhiều nhà cao tầng khắp Beirut bị hư hại nghiêm trọng, mặt đất rung chuyển.Chính quyền Beirut thông báo vụ nổ này là thảm họa, tình trạng khẩn cấp cũng được ban bố ở thành phố trong hai tuần. Ba ngày để tang đã được tuyên bố trên khắp Lebanon.Thanh Bình (lược dịch) ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Hamad Hassan", "Lebanon", "Kinh hoàng", "Bộ Y tế Lebanon", "Beirut Marwan Abboud", "Lầu năm góc", "Chính phủ Lebanon", "Ni-trat", "Người bị thương", "Diễn đàn an ninh Aspen", "Viện trợ nhân đạo", "Cảng", "Thủ đô", "Mark Esper", "Tập đoàn nhà nước Roscosmos", "Người chết", "Bộ trưởng bộ y tế"], "link": "https://infonet.vietnamnet.vn/the-gioi/it-nhat-135-nguoi-thiet-mang-lau-nam-goc-len-tieng-ve-vu-no-o-beirut-260582.html"}