{"id": "35946116", "header": "Niềm tự hào của văn học dân gian Ấn Độ", "datetime": "2020-08-06T16:59:03.000+07:00", "summary": "Ấn Độ có kho tàng văn học dân gian, trong đó có văn học dân gian các dân tộc thiểu số vào hàng phong phú, lâu đời nhất thế giới. Nhờ ý thức giữ gìn, bảo tồn, các câu chuyện cổ dân gian Ấn Độ có sức sống bền bỉ, lan tỏa mạnh mẽ và trở thành nguồn cảm hứng cho nhiều tác phẩm văn học kinh điển sau này.", "content": "Các câu chuyện thần thoại, sử thi thường xuyên xuất hiện trên phim ảnh Ấn Độ.Văn học dân gian (VHDG) Ấn Độ nói chung và VHDG các dân tộc thiểu số nói riêng ra đời từ rất sớm, là tiếng nói, tâm hồn và tình cảm của nhiều tầng lớp nhân dân lao động. Giai đoạn đầu của nền văn học Ấn Độ là thời kỳ của những câu chuyện thần thoại, một hình thức sáng tác dân gian truyền miệng của nhiều chủng tộc, nhiều địa phương. Đó là một thế giới kỳ ảo, được giữ trong các tập sách Brahmana, Upanisand, Purana, Phật thoại Buddha... Đến thời kỳ Veda (khoảng 1.500 năm trước Công nguyên), khi người Aryan vào đất Ấn Độ và hòa hợp với các chủng tộc khác thì thần thoại phát triển phong phú, đa dạng và có hệ thống hơn. Ngay từ thời kỳ này, tăng lữ Balamon đã ghi chép lại những chuyện thần thoại rải rác trong các bộ tộc người thiểu số rồi sắp xếp có hệ thống trong bộ kinh Rig Veda (Độc tụng Vệ Đà). Đó là những câu ca, bài hát ca ngợi các vị thần mà họ tôn thờ, sùng bái.Bộ tộc người Indo - Aryan là dân tộc đông nhất của Ấn Độ, góp phần tạo nên nền văn minh Vệ Đà. Di cư tới đất nước này từ năm 1600 trước Công nguyên, họ đem theo tiếng Phạn và một tôn giáo dựa trên nghi lễ hiến tế các vị thần tượng trưng cho các thế lực của tự nhiên như Indra, thần mưa và sấm, thần lửa, chúa tể của các sông biển và mùa màng. Những bài ngợi ca các vị thần ấy được tập hợp rất nhiều trong bộ kinh Rig Veda.Dân tộc lớn thứ hai đóng góp vào nền VHDG Ấn Độ là người Dravidian. Ngày nay, họ chủ yếu cư trú ở miền Nam Ấn Độ. Những tộc người Tây Tạng, Miến Điện cũng góp phần làm phong phú kho tàng VHDG.Sau giai đoạn văn học thần thoại Veda là giai đoạn sử thi - anh hùng ca, bắt đầu vào khoảng thế kỷ V trước Công nguyên. Sử thi Ấn Độ là bức tranh sinh động phản ánh đời sống và tư tưởng nhân dân Ấn Độ trong một thời đại có nhiều cuộc chiến tranh giữa các vương quốc, chủng tộc. Sử thi cũng là những bài ca ca ngợi chiến công hiển hách, khí phách của những bậc anh hùng. Ấn Độ đóng góp cho nhân loại hai bộ sử thi vĩ đại, đó là Ramayana và Mahabharata, mỗi bộ gồm từ 2 đến 4 vạn khổ thơ. Riêng bộ Ramayana được coi là một trong những thánh kinh của người Ấn Độ, là nền tảng đạo đức của Hindu giáo.Để bảo tồn và phát huy giá trị kho tàng VHDG nói chung và VHDG các dân tộc thiểu số nói riêng, nhiều năm qua, chính phủ Ấn Độ đã triển khai nhiều dự án đầu tư lớn như dựng phim tái hiện thời Veda cổ đại lừng lẫy, lập bảo tàng về các nhân vật lịch sử. Cách giáo dục lịch sử như vậy tuy tốn kém nhưng vô cùng hiệu quả, đầy tính nghệ thuật và có tính thuyết phục cao. Ngoài ra, ngành Văn hóa cho xuất bản các bộ sách kiến thức phổ thông về lịch sử, văn hóa nghệ thuật truyền thống Ấn Độ như 100 người tạo nên văn học Ấn Độ, Nghệ thuật biểu diễn truyền thống Ấn Độ...Đáng chú ý, Ấn Độ hiện có một hệ thống đài truyền hình tư nhân gồm các kênh phát thanh bằng tiếng Anh và tiếng dân tộc của từng vùng. Đài nào cũng có một kênh chiếu các bộ phim kinh điển về truyền thống Ấn Độ, kênh dành cho nghệ thuật biểu diễn dân tộc... Những tác phẩm văn học nổi tiếng nhất Ấn Độ được chuyển thể thành phim, tạo ảnh hưởng vô cùng lớn như bộ phim về sử thi Mahabharata với sự tham gia của 5.000 diễn viên và sử thi Ramayana gồm 98 tập...Mới đây, trong một hội thảo được tổ chức tại Trường Đại học Sri Krishnadevaraya (SKU) nhằm tìm biện pháp giữ gìn VHDG, các đại biểu đều bày tỏ lo ngại trước xu hướng thờ ơ của một bộ phận giới trẻ đối với những giá trị truyền thống. Ông S.M.Rahmatullah, Phó Hiệu trưởng SKU, cho rằng, VHDG là mẹ của tất cả các hình thức văn học. Do đó, người trẻ nên tìm hiểu và có những sáng kiến để bảo tồn, phát huy giá trị của VHDG.Theo ý kiến của một số đại biểu, trong thời gian tới, chính quyền các địa phương của Ấn Độ nên in thêm nhiều tài liệu giới thiệu ý nghĩa của các tác phẩm VHDG tiêu biểu; mời sinh viên, học sinh tham gia dàn dựng và có vai diễn trong các vở kịch đường phố dựa trên các tích VHDG.Những thành tựu của văn học nghệ thuật Ấn Độ ngày nay là kết tinh của một hệ giá trị “sâu rễ bền gốc”. Nỗ lực bảo tồn VHDG đã giúp gìn giữ sợi dây kết nối truyền thống với hiện đại. ", "topic": "Văn hóa", "tag": ["Văn học dân gian", "VHDG", "Kinh Vệ Đà", "Ấn Độ", "Văn học dân gian các dân tộc thiểu số Việt Nam", "Kho tàng", "Sử thi", "Văn học", "Thần thoại", "Bảo tồn", "Bộ kinh", "INDO", "Chủng tộc", "Dân gian", "Phong phú", "Công nguyên", "BUDDHA", "Chuyện thần thoại", "Mahabharata", "Tăng lữ"], "link": "http://hanoimoi.com.vn/tin-tuc/chuyen-la/974999/niem-tu-hao-cua-van-hoc-dan-gian-an-do"}