{"id": "35942371", "header": "Ly kỳ nguồn gốc lô hàng gây nổ rung chuyển Beirut", "datetime": "2020-08-06T11:37:00.000+07:00", "summary": "Vụ nổ gây thảm cảnh như 'tận thế' ở cảng Beirut, Lebanon có liên quan đến một lô hàng amoni nitrat thu giữ từ tàu nước ngoài và được cất trữ trong kho tại đây suốt nhiều năm qua.", "content": "Các quan chức Lebanon cho biết, khoảng 2.750 tấn amoni nitrat, hóa chất được dùng phổ biến làm phân bón nhưng có khả năng sử dụng như thành phần chế tạo bom, đã gây ra vụ nổ rung chuyển Beirut chiều 4/8 (theo giờ địa phương). Sự cố đã phá hủy một khu vực rộng lớn ở cảng, biến nhiều tòa nhà thành đống đổ nát, giết chết ít nhất 135 người và gây thương tích cho 5.000 nạn nhân khác.Cảnh sát đã bắt giữ nhiều thành viên ban quản lý cảng, trong khi nhà chức trách xúc tiến điều tra nguyên nhân sự cố, đặc biệt là các nghi vấn lô hàng amoni nitrat không được bảo quản đúng cách và an toàn tại kho. Nguồn gốc của lô hàng cũng là điều đang thu hút sự chú ý của đông đảo dư luận.Báo RT trích dẫn tuyên bố của Hội đồng quốc phòng tối cao Lebanon xác nhận, toàn bộ số amoni nitrat nói trên là lô hàng tịch thu từ tàu nước ngoài MV Rhosus. Tàu này đến cảng Beirut vào tháng 9/2013, do gặp trục trặc kỹ thuật trên đường đến Mozambique và cuối cùng đã bị cấm tiếp tục cuộc hành trình đó. Kết quả tìm hiểu kỹ lưỡng hơn về lịch sử con tàu hé lộ phương tiện này thực sự từng là \"thảm họa trôi nổi trên biển\".Theo chuyên trang theo dõi hoạt động hàng hải MarineTraffic, tàu MV Rhosus được chế tạo năm 1986 và đã trải qua nhiều đời chủ. Tàu được sang nhượng cho Teto Shipping, một công ty đăng ký hoạt động ở quần đảo Marshall và thuộc sở hữu của Igor Grechushkin, doanh nhân gốc Nga định cư tại Cyprus vào năm 2012, tức là chỉ khoảng một năm trước khi bị nhà chức trách Lebanon bắt giữ tại cảng Beirut. Bản thân Teto Shipping cũng được thành lập cùng năm và MV Rhosus dường như là tàu duy nhất của công ty này.Tàu MV Rhosus treo cờ Moldova khi hoạt động và có thủy thủ đoàn gồm chủ yếu là người Nga và Ukraina. Những thông điệp họ để lại trên các diễn đàn bằng tiếng Nga từ năm 2012 hé lộ điều kiện làm việc ác mộng ngay từ khi họ mới được nhận vào làm trên tàu. Các vấn đề về cơ sở vật chất tồi tàn, mức lương cực thấp và thu nhập bị giữ lại liên tục được đề cập đến trong các tin chia sẻ, chủ yếu nhằm cảnh báo cho các đồng nghiệp cân nhắc khi ký hợp đồng với công ty.\"Những ai làm việc trên tàu MV Rhosus cần được phong danh hiệu anh hùng\", một thủy thủ viết. Một đồng nghiệp của anh chia sẻ thêm, tàu không hề có kho lạnh để lưu trữ thực phẩm và ngay cả cabin dành cho chủ tàu cũng không có buồng vệ sinh khép kín.Báo RT đã liên lạc với một cựu nhân viên của công ty Teto Shipping, người từng phục vụ trên tàu MV Rhosus và những lời kể của nhân chứng này trùng khớp với các thông điệp do thủy thủ đoàn chia sẻ trên mạng.Semyon Nikolenko, người được thuê đảm nhiệm vai trò kỹ sư điện cho thủy thủ đoàn MV Rhosus năm 2012 nói, cả con tàu và cách quản lý của công ty điều hành đều \"không tốt\". Nikolenko cáo buộc doanh nhân Grechushkin là người \"ranh mãnh\" và không giữ lời hứa.Đáng báo động hơn, con tàu gặp rất nhiều vấn đề kỹ thuật, kể cả hệ thống radar bị trục trặc và sự cố với động cơ chính. Tàu thường xuyên bị kiểm tra ở các cảng của châu Âu, liên tục bị phê phán và bắt giữ vì không đảm bảo an toàn vận hành.Theo lời Nikolenko, công ty Teto Shipping thường tìm cách giải quyết mọi vấn đề với các nhà quản lý cảng thông qua hối lộ, thay vì sửa chữa triệt để các thiếu sót. Ngay trước khi đến Beirut, tàu MV Rhosus từng bị bắt giữ 2 tuần ở Seville, Tây Ban Nha, nơi nhà chức trách buộc công ty chủ quản phải lắp đặt một máy phát điện dự phòng do chỉ có một trong các hệ thống điện của tàu còn hoạt động được. Nikolenko làm tổng cộng 7 tháng trên MV Rhosus, rồi xin nghỉ việc trước khi tàu đến cảng Beirut.Năm 2013, MV Rhosus nhận 2.750 tấn amoni nitrat ở cảng Batumi của Grudia và dự kiến chuyển toàn bộ lô hàng tới Mozambique. Tuy nhiên, sau khi các quan chức thuộc Hội đồng quản lý cảng quốc gia Lebanon, thành viên Tổ chức Hàng hải quốc tế (IMO) phát hiện các vấn đề kỹ thuật, tàu đã bị cấm rời khỏi cảng Beirut.Vào thời điểm đó, thủy thủ đoàn đã bị cắt giảm quy mô đến mức tối thiểu do \"tính chất nguy hiểm\" của hàng hóa trên tàu. Một bản tóm tắt pháp lý năm 2015 do công ty luật Baroudi & Các cộng sự của Lebanon soạn thảo cho thấy, con tàu sau đó gần như đã bị cả chủ sở hữu người Nga (doanh nhân tuyên bố phá sản) và các chủ hàng bỏ rơi.Thuyền trưởng và 4 thành viên khác của thủy thủ đoàn bị bắt giam tại Beirut và phải trải qua 11 tháng ở đó trước khi họ được phép trở về quê hương. Thuyền trưởng Boris Prokoshev đã đệ đơn kiện chủ tàu vào năm 2014, trong đó ông tố cáo rằng bản thân và các thủy thủ đã bị bỏ rơi ở Beirut mà không có lương và thức ăn.Theo ông Prokoshev, tàu bị nhà chức trách Lebanon bắt giữ vì không trả phí neo đậu tại cảng. Ông tin động thái này là vô ích khi không ai đứng ra nhận hàng hay tàu nữa.Công ty luật Baroudi & Các cộng sự cho biết thêm, toàn bộ lô hàng hóa chất nguy hiểm đã được di dời lên một nhà kho tại cảng và vẫn ở đó suốt 6 năm qua. Còn về số phận MV Rhosus, theo trang Marinetraffic, tàu có thể đã bị chìm rất lâu trước khi vụ nổ chiều 4/8 xảy ra do đã bị thủng trên thân từ trước đó.Các tài liệu do CNN thu thập được hé lộ, Badri Daher, Giám đốc Hải quan Lebanon và người tiền nhiệm Chafic Merhi đã nhiều lần gửi cảnh báo đến chính phủ về \"mối đe dọa cực điểm\" từ việc lưu trữ tại cảng Beirut lô hàng amoni nitrat lớn thu giữ từ tàu MV Rhosus. Song, các đề xuất giải quyết của họ không được chấp nhận.Nhà chức trách Lebanon vẫn đang gấp rút điều tra sự việc. Tuy nhiên, các nguồn thạo tin cho hay, tia lửa hàn trong quá trình sửa chữa nhà kho nhiều khả năng là thủ phạm gây cháy số hóa chất, dẫn đến vụ nổ kinh hoàng. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Rung chuyển", "Lô hàng", "Lebanon", "MARINETRAFFIC", "Ni-trat", "Đổ nát", "Cảng", "Báo RT", "Ly kỳ", "Tận thế", "Tàu", "Cất trữ", "Igor Grechushkin", "Thảm cảnh", "Nguồn gốc", "Mozambique", "Thủy thủ đoàn"], "link": "https://vietnamnet.vn/vn/the-gioi/ho-so/ly-ky-nguon-goc-lo-hang-gay-no-rung-chuyen-beirut-663920.html"}