{"id": "35941270", "header": "Hiroshima tưởng niệm 75 năm vụ ném bom nguyên tử", "datetime": "2020-08-06T10:29:36.000+07:00", "summary": "Sáng nay (6/8), Nhật Bản kỷ niệm 75 năm vụ thả bom nguyên tử đầu tiên trên thế giới tại thành phố Hiroshima, trong bối cảnh dịch COVID-19 làm hạn chế nhiều hoạt động tưởng niệm.", "content": "Theo dự kiến, những người sống sót sau thảm họa sẽ cùng người thân và một số quan chức tham dự sự kiện chính tại Hiroshima để cầu nguyện cho các nạn nhân và kêu gọi hòa bình thế giới. Buổi lễ tưởng niệm sẽ giới hạn số người tham dự và được phát trực tuyến trên mạng.Các sự kiện khác, như thả đèn lồng dọc theo sông Motoyasu, đã bị hủy bỏ vì tình hình dịch bệnh phức tạp tại Nhật Bản.Lễ kỷ niệm hàng năm là \"sứ mệnh của Hiroshima nhằm kêu gọi mọi người trên toàn thế giới nỗ lực vì hòa bình\", hãng thông tấn dẫn lời thị trưởng Kazumi Matsui.Sau phút mặc niệm diễn ra vào 8h15 sáng, đúng thời điểm quả bom \"Little boy\" được thả xuống Hiroshima. Thị trưởng Matsui cho biết thành phố Hiroshima đã hồi sinh sau thảm họa nhờ tinh thần đoàn kết của người dân.Trong bài phát biểu của mình, Thủ tướng Abe Shinzo cho biết mỗi quốc gia phải tăng cường nỗ lực để xóa bỏ quan niệm thiếu lòng tin vào nhau thông qua đối thoại, giữa bối cảnh các cường quốc đang rơi vào vòng xoáy tranh chấp, tờ đưa tin.Nhật Bản đã từ chối tham gia Hiệp ước cấm vũ khí hạt nhân, được thông qua vào năm 2017, cùng với các quốc gia sở hữu vũ khí hạt nhân khác, do là đồng minh quân sự của Mỹ.Thủ tướng Abe đã không đề cập đến hiệp ước trong bài phát biểu của mình, nhưng cho biết việc giải trừ vũ khí hạt nhân là nhiệm vụ của Nhật Bản.\"Tại đây - thành phố Hiroshima, nơi mọi người đang cầu nguyện cho hòa bình vĩnh cửu, tôi xin cam kết Nhật Bản sẽ làm mọi thứ có thể để hiện thực hóa một thế giới không có vũ khí hạt nhân và hòa bình lâu dài\", ông Abe nói. ", "topic": "Thế giới", "tag": ["Bom nguyên tử", "Hiroshima", "Tưởng niệm", "Thành phố Hiroshima", "Ném", "Nhật Bản", "Abe Shinzō", "Người sống sót", "Thả", "Buổi lễ", "Mặc niệm", "Thế giới", "Cầu nguyện", "LITTLE", "Quả bom", "Đèn lồng", "Thảm họa", "Bối cảnh", "Thị trưởng", "Hòa bình"], "link": "http://ngaynay.vn/the-gioi/hiroshima-tuong-niem-75-nam-vu-nem-bom-nguyen-tu-178111.html"}