{"id": "35945823", "header": "Góc nhìn chứng khoán: Chốt lời xuất hiện, thị trường thiếu cầu?", "datetime": "2020-08-06T16:25:00.000+07:00", "summary": "VN-Index vẫn có phiên tăng thứ 4 liên tiếp nhưng hôm nay là một phiên xả hàng ngắn hạn khá rõ. Nếu không được đỡ bởi GAS, SAB và VNM, chỉ số đã đỏ.", "content": "Ba phiên tăng nhanh bất ngờ vừa qua đã giúp rất nhiều nhà đầu tư đột nhiên hưởng lãi lớn. Mức tăng vừa chạm tới ngưỡng kháng cự kỹ thuật. Chừng đó là đủ để nhà đầu tư chốt lời ngắn hạn.VN-Index kết thúc phiên tăng nhẹ hơn 2 điểm nhờ GAS tăng 1,31%, SAB tăng 3,69% và VNM tăng 2,41%. Lác đác một số mã lớn khác cũng tăng nhưng không đáng kể. Những cổ phiếu đó thực tế là may mắn còn trụ lại được, vì sức ép là tương đối mạnh về cuối phiên.Nhóm VCB, VHM, VIC, VRE bị kiềm chế đà tăng trong buổi chiều và lực bán tăng dần đẩy nhiều mã rơi sát về tham chiếu. Điều này ảnh hưởng khá nghiêm trọng lên VN-Index vì khoảng 45 phút đầu tiên của phiên chiều chính nhóm trụ được kéo bật lên mạnh, đưa chỉ số tăng tới 0,76%, chạm 844 điểm trước khi thả rơi. Phần ảnh hưởng mạnh nhất là nhóm ngân hàng còn lại, với BID giảm 1,29%, CTG giảm 1,1%, MBB giảm 1,21%, TCB giảm 1,29%, STB giảm 1,41%, VPB giảm 0,7%.Diễn biến của phiên hôm nay cũng khá kích thích người mua khi lại xuất hiện không chỉ một mà tới hai nhịp kéo tăng vọt rất nhanh giống hôm qua. Nhịp đầu tiên là lặp lại phiên trước, thị trường giảm ngay sau khi mở cửa sau đó được đẩy tăng trở lại. Nhịp thứ hai hấp dẫn hơn, thị trường bật tăng mạnh đầu phiên chiều như thể hệ quả của quá trình tích lũy buổi sáng.Tuy nhiên dường như đợt kéo thứ hai là nhằm mục đích bán ra tốt hơn. Lực bán mạnh lên đáng kể đã dìm nhiều cổ phiếu quay đầu giảm trở lại khá sâu mà điển hình là các mã ngân hàng. Hôm nay số lượng cổ phiếu đóng cửa dưới tham chiếu cũng tăng lên đáng kể và nhiều hơn hẳn số tăng, xác nhận lực chốt lời đã gây sức ép mạnh.Sau nhiều phiên tăng liên tiếp thì xuất hiện phiên bán ra là điều không có gì bất ngờ. Chỉ có điều trước khi xả, thị trường vẫn có thêm một đợt tăng mạnh nữa, đẩy không ít nhà đầu tư vào cái bẫy nho nhỏ trong phiên.Khi nhìn vào khối lượng giao dịch gần đây thì có thể thấy rõ lượng cổ phiếu được mua ở vùng giá thấp lớn hơn rất nhiều khối lượng được trao tay ở những phiên tăng mạnh vừa qua. Nhà đầu tư mua giá rẻ đã kìm giữ không bán ra nên cổ phiếu dễ bật tăng mạnh mà không cần khối lượng mua lớn. Điều bất lợi là lượng cổ phiếu giá rẻ tích lũy lớn sẽ gây áp lực ở một thời điểm nào đó, trong khi những người muốn đua giá lên cao sẽ ít dần. Hôm nay thị trường giảm, cổ phiếu giảm khá nhiều mà thanh khoản lại thấp chứng tỏ đã không có lực cầu mua đỡ giá đủ nhiều.Mặt khác, thị trường tăng cũng chạm tới ngưỡng kỹ thuật nhạy cảm, tương đương mức 50% của chiều giảm trước đó, ở quanh vùng 842-843 điểm của VN-Index. Vì chưa rõ đà đi lên hiện tại là khởi đầu của một con sóng tăng mới, hay chỉ là nhịp phục hồi trong xu thế giảm vẫn đang diễn ra nên mức lợi nhuận khá lớn trong mấy ngày qua cần được bảo toàn.Việc bỏ qua các thông tin dịch bệnh ngày càng tệ hơn thể hiện tâm lý mạnh mẽ đang ngự trị trong thị trường. Mặc dù về mặt diễn biến của chỉ số thì đà tăng hiện tại khá tương đồng với các nhịp tăng trước. Tuy nhiên điểm khác là mặt bằng giá đã cao hơn một chút, cộng với các kỳ vọng đã được đáp ứng về kết quả kinh doanh. Thêm nữa dòng tiền vào trong giai đoạn tháng 4 và tháng 5 “dữ dội” hơn nhiều so với hiện tại.VN-Index tăng liền 4 phiên đã quay trở lại tương đương ngưỡng trước khi xảy ra dịch bệnh bùng phát tại Đà Nẵng. Nếu nhà đầu tư cắt lỗ đúng trong hai phiên lao dốc cực mạnh ngày 24, 27/7 vừa qua và chỉ quay lại từ tuần này thì mức lời lãi không đáng kể. Những người giữ cổ phiếu chịu lỗ trong tháng 6 phần lớn cũng chưa hòa vốn. Vì vậy tuy thị trường tăng rất mạnh mấy phiên rồi, cơ hội có lợi nhuận thật sự cũng không nhiều. ", "topic": "Kinh tế", "tag": ["Chốt lời", "Vn-index", "Cổ phiếu", "VNM", "Góc nhìn", "Xả hàng", "Gas", "Chứng khoán", "Ngắn hạn", "VIC", "Chỉ số", "BID", "VRE", "Đỡ", "Phiên chiều", "Thị trường", "CTG", "Bảo toàn", "Ngưỡng kháng cự", "Tham chiếu"], "link": "https://vietnamfinance.vn/goc-nhin-chung-khoan-chot-loi-xuat-hien-thi-truong-thieu-cau-20180504224242013.htm"}