{"id": "35942541", "header": "Nhật Bản tổ chức lễ tưởng niệm 75 năm Mỹ ném bom nguyên tử xuống thành phố Hiroshima", "datetime": "2020-08-06T11:53:00.000+07:00", "summary": "Ngày 6/8, thành phố Hiroshima của Nhật Bản đã tổ chức lễ tưởng niệm đánh dấu 75 năm ngày Mỹ ném bom nguyên tử xuống thành phố này trước khi kết thúc Chiến tranh Thế giới II. Quy mô lễ tưởng niệm năm nay thu hẹp so với các năm trước do dịch COVID-19.", "content": "Buổi lễ được tổ chức tại Công viên tưởng niệm Hòa bình ở thành phố Hiroshima, gần khu vực bị ném bom cách đây hơn 7 thập kỷ.Nhằm đảm bảo an toàn trong bối cảnh đại dịch COVID-19, chỉ có gia đình các nạn nhân thiệt mạng, những nạn nhân sống sót và khách quốc tế tham dự sự kiện này và buổi lễ sẽ được phát trực tuyến. Ban tổ chức cũng xếp các hàng ghế của khách mời đúng quy định giãn cách xã hội. Chính quyền thành phố Hiroshima cho biết đại diện của 83 quốc gia và Liên minh châu Âu tham dự sự kiện này. Những người tham dự buổi lễ dã dành một phút mặc niệm các nạn nhân vào đúng 8h15' - thời điểm Mỹ thả quả bom nguyên tử xuống thành phố Hiroshima 75 năm trước đây.Phát biểu tại buổi lễ, Thị trường thành phố Hiroshima Kazumi Matsui nhấn mạnh: \"Hiroshima xác định trách nhiệm của chúng tôi là xây dựng trong xã hội dân sự một sự đồng thuận rằng người dân trên thế giới phải đoàn kết tiến tới loại bỏ vũ khí hạt nhân và hòa bình lâu dài\". Ông Matsui cũng kêu gọi Chính phủ Nhật Bản nhanh chóng ký và phê chuẩn Hiệp ước cấm vũ khí hạt nhân của Liên hợp quốc nhằm tăng cường \"vai trò trung gian\" của Tokyo giữa các nước sở hữu và không sở hữu vũ khí hạt nhân. Hiệp ước này đã được 122 nước thành viên LHQ ký kết vào năm 2017, tuy nhiên chưa có hiệu lực vì chưa hội đủ tối thiểu 50 nước thông qua. Nhật Bản chưa ký hiệp ước này.Trong bối cảnh đại dịch COVID-19 diễn biến phức tạp trên thế giới, ông Matsui kêu gọi các nước gác lại những bất đồng và cùng nhau chung sức vượt qua các thách thức do thiên nhiên cũng như do con người gây ra. Ông nhấn mạnh \"xã hội dân sự phải từ bỏ chủ nghĩa dân tộc tự cho mình là trung tâm và đoàn kết chống lại mọi mối đe dọa\".Cũng phát biểu tại buổi tưởng niệm, Thủ tướng Nhật Bản Shinzo Abe nhấn mạnh trách nhiệm của mỗi quốc gia thúc đẩy nỗ lực nhằm xóa bỏ sự ngờ vực thông qua \"đối thoại và cùng tham gia\", trong bối cảnh môi trường an ninh trở nên nghiêm trọng và bất đồng gia tăng về lập trường của các nước đối với giải trừ hạt nhân. Thủ tướng Abe khẳng định \"Nhật Bản sẽ làm mọi điều có thể để hiện thực hóa một thế giới không có vũ khí hạt nhân và hòa bình lâu dài\".Trong một thông điệp trực tuyến nhân sự kiện này, Tổng thư ký Liên hợp quốc Antonio Guterres bày tỏ tưởng niệm các nạn nhân trong vụ ném bom, đồng thời nhấn mạnh \"cách duy nhất để xóa bỏ hoàn toàn nguy cơ hạt nhân là xóa bỏ hoàn toàn vũ khí hạt nhân\". Do dịch COVID-19, ông Guterres đã hủy chuyến tham dự lễ tưởng niệm tại Hiroshima được lên kế hoạch trước đó.Cũng trong thông điệp nhân sự kiện này, Ngoại trưởng Đức Heiko Maas đã lên tiếng kêu gọi các \"xung lực mới\" cho việc kiểm soát và giải trừ vũ khí hạt nhân.Theo phóng viên TTXVN tại Berlin, trong thông điệp, ông Maas nhấn mạnh cả thế giới sẽ không bao giờ quên những gì đã xảy ra tại Hiroshima và ở Nagasaki. Ông cho biết Đức và Nhật Bản cùng kêu gọi các cường quốc hạt nhân trên thế giới tuân thủ các cam kết và có trách nhiệm hơn đối với Hiệp ước Không phổ biến hạt nhân.Đúng 8h15' ngày 6/8/1945 (theo giờ địa phương), Mỹ đã ném quả bom nguyên tử đầu tiên \"Little Boy\" xuống thành phố Hiroshima của Nhật Bản. Ba ngày sau đó, vào lúc 11h02' ngày 9/8/1945, Mỹ ném quả bom nguyên tử thứ hai có tên \"Fat Man\" xuống thành phố Nagasaki của Nhật Bản. Tính đến cuối năm 1945 đã có 140.000 người thiệt mạng do vụ ném bom nguyên tử tại Hiroshima, trong khi số người thiệt mạng tại Nagasaki là khoảng 74.000 người. ", "topic": "Thế giới", "tag": ["Bom nguyên tử", "Hiroshima", "Vũ khí hạt nhân", "Tưởng niệm", "Thành phố Hiroshima", "Ném", "Nguyên tử", "Nhật Bản", "Ném bom", "Chiến tranh thế giới II", "Sống sót", "Mỹ", "Công viên Tưởng niệm Hòa", "Abe Shinzō", "Thu hẹp", "Thủ tướng Nhật", "Buổi lễ", "Mặc niệm", "Xã hội dân sự", "Quy mô"], "link": "https://baotintuc.vn/the-gioi/nhat-ban-to-chuc-le-tuong-niem-75-nam-my-nem-bom-nguyen-tu-xuong-thanh-pho-hiroshima-20200806114936859.htm"}