{"id": "35948196", "header": "4 loại rau tuyệt đối không nên ăn sống, vừa không hấp thụ dinh dưỡng mà còn dễ ngộ độc", "datetime": "2020-08-06T19:43:00.000+07:00", "summary": "Rau sống là món ăn được khá nhiều bà nội trợ yêu thích bởi quan niệm nguồn vitamin trong rau sống được bảo toàn nguyên vẹn, ít bị hao hụt so với khi nấu chín. Tuy nhiên không phải bất cứ loại rau nào cũng thích hợp để ăn sống.", "content": "Rau sống là tên gọi chỉ chung cho các loại rau và lá có thể được dùng để ăn luôn ở dạng tươi sống, không cần qua nấu nướng.Việc ăn sống hay nấu chín các loại rau có liên quan mật thiết đến các chất dinh dưỡng trong rau. Chẳng hạn như một số loại vitamin dễ bị mất đi khi tan trong nước như vitamin C có thể giữ lại nếu ăn sống. Nhưng có một số loại thực phẩm nếu ăn sống sẽ không thể hấp thụ chất dinh dưỡng, thậm chí còn rất dễ ngộ độc, điển hình là 4 loại rau dưới đây:Loại thứ 1: Các loại rau họ cảiCác loại rau họ cải như bắp cải, súp lơ, cải thảo... có chứa nhiều chất chống oxy hóa và cũng là nguồn chất xơ phong phú. Tuy nhiên loại rau này khi ăn sống dễ gây đầy hơi, đau bụng, tiêu chảy hoặc khó tiêu, làm gia tăng gánh nặng cho dạ dày dẫn đến tình trạng đau dạ dày trở nên nghiêm trọng hơn.Ngoài ra, những loại rau này cũng chứa một hàm lượng nhỏ goitrin có tác dụng chống oxy hóa nhưng lại làm cản trở khả năng hấp thụ iot gây ra bệnh bướu cổ. Do đó nên nấu chín trước khi ăn để loại bỏ chất có hại cho cơ thể.Loại thứ 2: Những loại rau có chứa nhiều axit oxalicCác loại rau bina, măng tây, cần tây, rau dền, đậu bắp... đều chứa hàm lượng axit oxalic rất cao. Lượng axit oxalic này khi vào đường ruột sẽ kết hợp với Canxi trong đường ruột tạo thành muối Canxi oxalat làm ảnh hưởng đến sự hấp thụ Canxi trong cơ thể. Do đó, tốt nhất nên nấu chín những loại rau này để loại trừ nguồn axit có trong đó.Loại thứ 3: Các loại củKhông nên ăn sống những loại củ như khoai tây, khoai mì... Trong khoai tây có chứa lượng tinh bột lớn, nếu ăn sống sẽ rất khó hấp thụ gây đầy hơi khó tiêu, lâu ngày sẽ dẫn đến các bệnh về đường tiêu hóa, đau đầu, buồn nôn....Củ khoai mì sống chứa glycoside cyanogen - chất giải phóng cyanide khi ăn có khả năng gây tử vong. Do đó nên rửa kỹ, gọt vỏ và nấu chín trước khi ăn.Ngoài ra, củ mã thầy cũng là loại củ nên bỏ vỏ, rửa sạch sau đó xử lý qua bằng nước sôi trước khi ăn. Như thế vừa có thể đảm bảo vệ sinh, an toàn thực phẩm mà vẫn có thể giữ được nguồn dinh dưỡng của nó.Loại thứ 4: Một số loại rau thủy sinhCác loại rau thủy sinh như rau cần, rau muống, củ ấu, củ niễng... thường được trồng ở những vùng nước đầm lầy và thường bị một loại kí sinh trùng sán lá ruột lớn có tên khoa học Fasciolopsis buski. Do đó, nếu bạn ăn sống sẽ rất dễ bị loại sán này ký sinh trong người.Khi chúng đi vào cơ thể chúng ta sẽ ký sinh và sinh sản khiến bạn có cảm giác bị đau bụng, tiêu chảy, thậm chí là viêm gan, viêm phổi hay xơ gan khi chúng tấn công các bộ phận này. Đặc biệt, nếu rau được trồng ở những khu vực ô nhiễm nguồn nước hay không khí chúng sẽ bị nhiễm độc và khi ăn sống bạn sẽ dễ bị ngộ độc thực phẩm nghiêm trọng.Ngoài những chú ý trên, bạn cũng cần cân bằng các loại rau trong chế độ ăn uống hằng ngày. Nhiều người có sở thích ăn nhiều rau và thường chỉ ăn một vài loại rau mình đặc biệt thích, mà không ăn thêm các loại rau khác. Thực tế thì đây là một thói quen cực kỳ không tốt cho sức khỏe vì mỗi loại rau lại chứa một loại dinh dưỡng khác nhau. Hãy ăn đa dạng các loại rau củ để đạt được hiệu quả tốt nhất cho sức khỏe.Theo Toutiao, Sohu ", "topic": "Đời sống", "tag": ["Ăn sống", "Ngộ độc", "Hấp thụ", "Rau", "Rau sống", "Nấu", "Dinh dưỡng", "Họ Cải", "Axit oxalic", "Hao hụt", "Bà nội trợ", "BINA", "Calcium", "Rau dền", "Bảo toàn", "Món ăn", "Nguyên vẹn", "Đậu bắp", "Đầy hơi", "Bướu cổ"], "link": "http://toquoc.vn/4-loai-rau-tuyet-doi-khong-nen-an-song-vua-khong-hap-thu-dinh-duong-ma-con-de-ngo-doc-22202068183655166.htm"}