{"id": "35947404", "header": "Sai phạm 'đất vàng' 69 Nguyễn Du: Thanh tra Chính phủ kiến nghị thu hồi hoặc chuyển công an điều tra", "datetime": "2020-08-06T18:38:00.000+07:00", "summary": "Thanh tra Chính phủ kiến nghị Thủ tướng Chính phủ giao UBND TP. Hà Nội phối hợp với PVN rà soát để thu hồi và xử lý các vấn đề phát sinh trong quá trình thu hồi cơ sở nhà đất tại 69 Nguyễn Du. Đến thời điểm 31/10/2020 chưa thực hiện được việc thu hồi thì chuyển hồ sơ sang cơ quan điều tra xem xét, xử lý theo quy định của pháp luật.", "content": "Chiều 6/8, Thanh tra Chính phủ đã công bố kết luận thanh tra việc chuyển nhượng quyền sử dụng đất và tài sản trên đất tại số 69 Nguyễn Du, quận Hai Bà Trưng, Hà Nội.Theo kết luận, cơ sở nhà đất tại 69 Nguyễn Du là tài sản nhà nước do Công ty quản lý và phát triển nhà thuộc Sở Xây dựng Hà Nội quản lý cho Tập đoàn Dầu khí Việt Nam (PVN) thuê làm trụ sở.Đến thời điểm tháng 1/2008, hợp đồng thuê hết hạn sau đó chưa ký lại. Tổng công ty xây lắp dầu khí PVC (công ty con của PVN) trước đó không trực tiếp thuê cơ sở nhà đất tại 69 Nguyễn Du.Theo Quyết định số 09/2007 của Thủ tướng Chính phủ về sắp xếp lại, xử lý nhà đất thuộc sở hữu nhà nước thì thẩm quyền quyết định việc bán tài sản trên đất, chuyển nhượng quyền sử dụng đất này thuộc UBND TP. Hà Nội.“Việc PVC, PVN, UBND TP. Hà Nội có văn bản gửi Bộ Tài chính trình Phó Thủ tướng Chính phủ cho phép UBND TP. Hà Nội bán chỉ định cơ sở nhà đất 69 Nguyễn Du cho PVC (đơn vị đang thuê) để xây dựng trụ sở làm việc là không đúng thực tế”, kết luận chỉ rõ.Sau khi mua, PVC không tiến hành đầu tư xây dựng trụ sở làm việc mà đề xuất và được PVN đồng ý thông qua chủ trương cho phép PVC chuyển nhượng cơ sở nhà đất trên.Sau đó, PVC thuê Công ty Cổ phần Sông Đà Toàn Cầu tư vấn đấu giá, phê duyệt giá khởi điểm và ủy quyền cho Công ty tư vấn bán đấu giá trong khi UBND thành phố Hà Nội chưa có quyết định giao đất cho PVC là không đúng quy định của pháp luật về đất đai và đấu giá.Tháng 12/2009, PVC ký hợp đồng (không số) chuyển nhượng quyền sử dụng đất cho Công ty Cổ phần Đầu tư và Khoáng sản Hợp Thành.“Khi tổ chức đấu giá, công nhận kết quả trúng đấu giá, PVC chưa được UBND TP. Hà Nội giao đất, vì vậy việc chuyển nhượng quyền sử dụng đất tại 69 Nguyễn Du, quận Hai Bà Trưng như trên là không có cơ sở pháp lý, sai quy định Luật Đất đai 2003, Nghị định 05/2005 của Chính phủ về bán đấu giá tài sản”, kết luận thanh tra nêu rõ.Thanh tra Chính phủ khẳng định trách nhiệm thuộc về PVC, PVN, UBND TP. Hà Nội, Bộ Tài chính và cơ quan, đơn vị, cá nhân trong việc tham mưu, đề xuất, chỉ đạo và bán chỉ định tài sản trên đất, chuyển nhượng quyền sử dụng đất tại 69 Nguyễn Du.Từ những sai phạm này, Thanh tra Chính phủ kiến nghị Thủ tướng Chính phủ giao UBND TP. Hà Nội phối hợp với PVN rà soát để thu hồi và xử lý các vấn đề phát sinh trong quá trình thu hồi cơ sở nhà đất này.“Đến thời điểm 31/10/2020 chưa thực hiện được việc thu hồi thì chuyển hồ sơ sang cơ quan điều tra xem xét, xử lý theo quy định của pháp luật”, Thanh tra Chính phủ kiến nghị. ", "topic": "Nhà đất", "tag": ["PVN", "PVC", "Thanh tra chính phủ", "Nguyễn du", "Thanh tra", "Kết luận", "Chuyển nhượng quyền sử dụng đất", "Tập đoàn dầu khí việt nam", "Kiến nghị", "Xem xét", "Đất vàng", "Thu hồi", "Hai Bà Trưng (quận)", "Chỉ định", "Xử lý", "Sai phạm", "Thủ tướng chính phủ", "Sở Xây dựng Hà Nội", "Sở hữu nhà nước", "Phát sinh"], "link": "https://vietnamfinance.vn/sai-pham-dat-vang-69-nguyen-du-thanh-tra-chinh-phu-kien-nghi-thu-hoi-hoac-chuyen-cong-an-dieu-tra-20180504224242024.htm"}