{"id": "35948228", "header": "Nga nổ súng ngăn chiến hạm của NATO tiếp cận bán đảo Crimea", "datetime": "2020-08-06T19:54:00.000+07:00", "summary": "Hải quân Nga đã nổ súng vào các tàu chiến của NATO nhằm ngăn chặn hoạt động tiếp cận vùng lãnh hải thuộc bán đảo Crimea.", "content": "Theo truyền thông Nga, hải quân nước này vừa nổ súng cảnh báo khi tàu chiến của NATO tiếp cận lãnh hải Nga gần bán đảo Crimea. Vụ việc xảy ra hôm 6/8 khi lực lượng Hải quân nga phát hiện tàu chiến của NATO đang tiến về phía vùng biển gần Crimea.Để ngăn chặn mọi chuyện không tiến quá xa, tàu Nga đã phát tín hiệu và nổ súng cảnh cáo. Động thái của Nga được xem là phản ứng gay gắt nhất trong thời gian qua tại Biển Đen với những hoạt động của NATO tại vùng biển này.Theo chuyên gia quân sự Nga, Yevgeny Satanovsky, Hải quân Nga đủ mạnh và luôn sẵn sàng đánh bại mọi hạm đội tại Biển Đen nếu chúng đe dọa đến Nga.Chuyên gia Nga đánh giá nỗ lực của hạm đội Mỹ và NATO tìm cách để tàu chiến của họ hiện diện lâu dài tại Biển Đen bằng những cuộc tập trận không thể đe dọa được Nga. Tuy nhiên, ngay cả khi biên đội tác chiến tàu sân bay Mỹ xuất hiện ở khu vực này thì Moskva vẫn có sẵn vũ khí đủ sức chống lại mọi mối đe dọa từ hải quân đối phương.Không rõ tàu chiến của NATO thuộc nước nào nhưng theo tiết lộ của EA Daily, hiện nay tại Biển Đen đang có tàu chiến của 5 nước do khu trục hạm Porter của Hải quân Mỹ dẫn đầu.Sự tự tin của chuyên gia Nga bắt nguồn từ thực tế đó là Biển Đen có diện tích tương đối nhỏ hẹp, từ lâu đã được so sánh chỉ như \"chiếc ao nhà\" của người Nga. Trong khi đó, hải quân Nga có trong biên chế nhiều loại tên lửa hành trình đối hạm siêu âm tầm xa, đủ sức trút cơn mưa đạn xuống đối phương. ", "topic": "Thế giới", "tag": ["Hải Quân Nga", "Hải quân", "Tàu chiến", "NATO", "Nổ súng", "Bán đảo Crimea", "Bán đảo", "Lãnh hải", "Hải nga", "Yevgeny Satanovsky", "Tàu", "Biên đội", "Tiếp cận", "Hạm đội", "Biển Đen", "Hạm Đội Mỹ", "Ngăn chặn", "Cảnh cáo", "Tiến về", "Vùng biển"], "link": "https://thoidai.com.vn/nga-no-sung-ngan-chien-ham-cua-nato-tiep-can-ban-dao-crimea-114532.html"}