{"id": "35944150", "header": "Vietnam Airlines dự kiến lỗ 15.000 tỷ đồng: Lương 'khủng' phi công ra sao?", "datetime": "2020-08-06T14:33:00.000+07:00", "summary": "Với tác động của COVID-19, hàng không gặp khó, Vietnam Airlines đối mặt nguy cơ thua lỗ lớn, thu nhập nhân viên cũng bị ảnh hưởng.", "content": "Tổng công ty Hàng không Việt Nam (Vietnam Airlines - mã chứng khoán HVN) vừa công bố tài liệu họp Đại hội đồng cổ đông thường niên năm 2020 dự kiến sẽ diễn ra vào sáng ngày 10/8 tới ở Hà Nội.Ngành hàng không \"bầm dập\" vì COVID-19Tại tài liệu này, lãnh đạo Vietnam Airlines nhìn nhận, từ đầu năm 2020, dịch COVID-19 xuất hiện tại Trung Quốc và lan rộng trên thế giới. Đến thời điểm hiện tại, diễn biến dịch bệnh vẫn khó lường và tác động làm thay đổi toàn bộ kinh tế thế giới so với các dự báo từ cuối năm 2019, trong đó có kinh tế Việt Nam.Theo đánh giá chung của các chuyên gia trên thế giới, kinh tế thế giới năm 2020 chịu tác động mạnh của COVID-19, sẽ suy thoái (dự báo gần nhất vào đầu tháng 4/2020, tăng trưởng kinh tế vào khoảng -3%), trong đó, các quốc gia phát triển chủ chốt như Mỹ, Nhật, khu vực châu Âu đều tăng trưởng âm.Sự phục hồi kinh tế của các nước phụ thuộc vào khả năng kiểm soát dịch bệnh của mỗi quốc gia, các chính sách hỗ trợ và hiệu quả hợp tác quốc tế.Với kịch bản khả thi, tăng trưởng kinh tế Việt Nam năm 2020 giảm khoảng 3 điểm % so với năm 2019, tương ứng mức tăng trưởng khoảng 4% trong điều kiện dịch bệnh tại Việt Nam được kiểm soát trong quý 2/2020 và các hoạt động kinh tế, xã hội sớm trở lại \"bình thường\" từ tháng 6/2020.Đối với ngành hàng không, dịch COVID-19 đã thúc đẩy chính phủ các nước áp dụng các biện pháp hạn chế đi lại nhằm cô lập, giảm thiểu tác động đến sức khỏe người dân. Các biện pháp hạn chế này làm ảnh hưởng đến nhu cầu đi lại bằng đường hàng không trên toàn thế giới.Hiệp hội các hãng hàng không thế giới (IATA) dự tính năm 2020 lượng khách luân chuyển trên toàn thế giới giảm 54,7% so với năm 2019, doanh thu mất 419 tỷ USD và các hãng hàng không lỗ trên 84 tỷ USD (trong khi mức lãi cả năm 2019 ước 25,9 tỷ USD). Dự tính, 11,2 triệu lao động trong ngành hàng không thất nghiệp. Mô hình phục hồi dự báo theo mô hình \"chữ L dài\".Đây là bức tranh hoàn toàn khác biệt so với dự báo tốt đẹp vào cuối năm 2019 của các tổ chức hàng không, trong đó có Vietnam Airlines.Dịch COVID-19 cũng đã tác động trực tiếp đến ngành hàng không và gián tiếp ảnh hưởng đến thị trường nhiên liệu trên thế giới. Vietnam Airlines dự báo, giá nhiên liệu cả năm là 46,6 USD/thùng, song khả năng biến động vẫn khó lường.Lãnh đạo Vietnam Airlines cho biết, trong cả năm 2020, hãng này sẽ tạm dừng khai thác các đường bay đi châu Âu và Úc; bắt đầu khai thác trở lại các đường bay khu vực Đông Bắc Á và Đông Nam Á từ đầu tháng 10 với tần suất hạn chế từ 3-5 chuyến/tuần và bắt đầu dần ổn định khai thác từ tháng 12.Ở trong nước, nhờ khống chế dịch tốt, dự báo khách tổng thị trường nội địa phục hồi nhanh gần tương đương cùng kỳ, nhưng giá bán lại giảm sâu dẫn đến sức mua trên thị trường thấp hơn so với cùng kỳ 2019.Lên kế hoạch cho thua lỗTheo Vietnam Airlines, 7 tháng cuối năm 2020, dự kiến tổng thị trường hàng không nội địa phục vụ khoảng hơn 18 triệu lượt khách, tương đương 90% cùng kỳ. Tính chung cả năm 2020, khách tổng thị trường nội địa đạt 34,95 triệu lượt, thấp hơn 20% so với cùng kỳ; giá bình quân có khả năng giảm khoảng 30%.Theo đó, kế hoạch trong năm nay của hãng hàng không quốc gia là điều tiết hợp lý mức tải cung ứng và giá bán. Đồng thời, tiến hành khai thác 13 đường bay mới từ Hải Phòng, Vinh, Cần Thơ; phối hợp sản phẩm hiệu quả với Jetstar/Vasco nhằm tăng khả năng cạnh tranh của VNA Group.Do tác động của dịch COVID-19, Vietnam Airlines dự kiến sẽ vận chuyển 14,5 triệu lượt khách trong cả năm nay, giảm 36,8% so với cùng kỳ; hệ số sử dụng ghế giảm 2,4 điểm.Trên cơ sở đó, ban lãnh đạo Vietnam Airlines trình đại hội đồng cổ đông thông qua kế hoạch tổng doanh thu hợp nhất trong năm 2020 đạt 40.586 tỷ đồng, giảm 59,5% so với thực hiện năm 2019. Trong đó, tổng doanh thu công ty mẹ giảm 56,4% so với cùng kỳ, tương ứng 42.158 tỷ đồng.Đáng chú ý, hãng hàng không quốc gia dự kiến trình kế hoạch lỗ trước thuế hợp nhất 15.177 tỷ đồng và lỗ ròng công ty mẹ là 14.487 tỷ đồng.Tổng chi phí công ty mẹ dự kiến giảm 34,5% so cùng kỳ, tương ứng 24.772 tỷ đồng, trong đó giảm do chủ động thực hiện các giải pháp điều hành, hạn chế tác động của dịch Covid-19 là 4.346 tỷ đồng, còn lại là giảm do sản lượng, đơn giá, tương ứng 20.426 tỷ đồng.Trong năm nay, thu nhập bình quân Vietnam Airlines dự kiến cũng sẽ bị sụt giảm rất mạnh.Thu nhập bình quân của phi công dự kiến giảm từ 147 triệu đồng/tháng hồi năm ngoái xuống 77 triệu đồng/tháng (tương ứng giảm 47,6%); thu nhập bình quân của tiếp viên giảm từ 28,8 triệu đồng/tháng xuống còn 13,8 triệu đồng/tháng và của lao động mặt đất giảm từ 31,4 triệu đồng/tháng xuống còn 14 triệu đồng/tháng.Nguồn: Tài liệu họp ĐHĐCĐ 2020Bên cạnh đó, do sản lượng và quy mô kinh doanh giảm nhanh, dòng tiền đã rơi vào tình trạng thâm hụt ngay từ đầu tháng 2/2020 nên lãnh đạo Vietnam Airlines cho hay, không có nguồn tiền để chi trả cổ tức.Trước đó, trong năm 2019, Vietnam Airlines cho biết đã đạt được 2.899 tỷ đồng lãi trước thuế công ty mẹ, vượt 8,3% kế hoạch; thực hiện 135.000 chuyến bay, vận chuyển 22,9 triệu lượt khách, năng suất lao động tiếp tục được nâng cao; thu nhập và phúc lợi của người lao động cũng được cải thiện. ", "topic": "Kinh tế", "tag": ["Vietnam airlines", "Phi công", "Dịch", "Lương", "Đại hội cổ đông", "Hàng không", "Thua lỗ", "Thu nhập", "HVN", "Dự kiến", "Kinh tế thế giới", "Tác động", "Nội địa", "Dịch bệnh", "Thường niên", "Khủng", "Bầm dập", "Mã chứng khoán", "Khó lường", "Lao động"], "link": "https://infonet.vietnamnet.vn/thi-truong/24h/vietnam-airlines-du-kien-lo-15-000-ty-dong-luong-khung-phi-cong-ra-sao-260624.html"}