{"id": "35941364", "header": "1977 Vlog 'gặp khó' khi phải vào vai nghiêm túc trong 'Song Song'", "datetime": "2020-08-06T10:38:00.000+07:00", "summary": "Hai anh em Trung Anh – Việt Anh sẽ có màn lấn sân điện ảnh đặc biệt với vai diễn khách mời trong 'Song Song'.", "content": "Vốn được yêu thích qua hàng loạt clip hài hước tự sản xuất, việc 1977 Vlog xuất hiện trong một bộ phim điện ảnh khiến nhiều khán giả vừa bất ngờ vừa hào hứng.Trong \"Song Song\", Trung Anh và Việt Anh là hai gương mặt quen thuộc trên chương trình thời sự: một người là biên tập viên tại phòng thu, còn người kia là phóng viên hiện trường. Sự xuất hiện của họ thường đi kèm những tin tức nóng hổi về tình hình thời tiết. Mỗi bản tin của Trung Anh và Việt Anh không chỉ dự báo về cơn bão sắp đổ bộ, mà còn như ngầm báo hiệu cho một biến cố sắp xảy đến với những nhân vật trong phim.Hai chàng trai của 1977 Vlog gặp đôi chút khó khăn khi tham gia bộ phim có yếu tố hồi hộp, kịch tính như \"Song Song\". Trung Anh cho biết cảm thấy căng thẳng khi phải lột tả sự nghiêm túc của một biên tập viên thời sự, bởi bản thân vốn là người “lầy lội”. Còn Việt Anh thì đọc thoại đến khản giọng vì nhân vật luôn phải nói thật to khi tác nghiệp ngoài trời mưa bão.Đạo diễn Nguyễn Hoàng Hoàng cho biết, \"Song Song\" có nhiều phân cảnh là các bản tin thời sự. Thay vì tìm một MC thật sự cho phim như nhiều người gợi ý, anh mời 1977 Vlog đảm nhận vai biên tập viên vì muốn mang đến một cảm giác mới mẻ.“Xuyên suốt không khí kịch tính, hồi hộp của phim, khán giả đôi lúc cần một nhịp thở nhẹ, cũng như để cảm thấy thu hút hơn với những mẩu tin thời sự tưởng như khô khan. Tôi nghĩ 1977 Vlog là những người phù hợp với vai trò đó” – Nguyễn Hữu Hoàng chia sẻ.Bên cạnh đó, việc cặp song sinh tham gia vào bộ phim có tên gọi \"Song Song\" cũng là một điều khiến Nguyễn Hữu Hoàng cảm thấy đặc biệt thú vị.\"Song Song\" dự kiến ra mắt khán giả vào ngày 25/9./. ", "topic": "Giải trí", "tag": ["Việt Anh", "TRUNG ANH", "Song song", "Điện ảnh", "Lấn sân", "Nghiêm túc", "Kịch tính", "Thời sự", "Biên tập viên", "Vai diễn", "Anh em", "Khách mời", "Phòng thu", "Phim điện ảnh", "Nóng hổi", "Đóng vai", "Xảy đến", "Khản", "Hài hước", "Báo hiệu"], "link": "https://vov.vn/van-hoa-giai-tri/1977-vlog-gap-kho-khi-phai-vao-vai-nghiem-tuc-trong-song-song-1079314.vov"}