{"id": "35947269", "header": "Vụ mua đất 16 năm chưa có sổ: Đất chưa đền bù xong, SADECO đã nhận tiền góp vốn", "datetime": "2020-08-06T18:36:03.000+07:00", "summary": "Khi khách hàng góp vốn để nhận lại đất tại dự án Khu định cư Phước Kiển 1 đấu tranh đòi sổ đỏ sau 16 năm ký hợp đồng thì bất ngờ biết được chủ đầu tư lấy đất chưa đền bù xong đi nhận tiền góp vốn.", "content": "Sau bài viết “Mua đất từ lúc độc thân, đến khi có vợ và hai con vẫn chưa có sổ đỏ” trên , mới đây các khách hàng ký hợp đồng góp vốn để nhận lại đất tại dự án Khu định cư Phước Kiển 1, xã Phước Kiển, huyện Nhà Bè, TP.HCM nhận được phản hồi của chủ đầu tư, là Công ty CP Phát triển Nam Sài Gòn (Công ty SADECO).Đây là những khách hàng nằm trong 122 trường hợp ký hợp đồng góp vốn đầu tư xây dựng hạ tầng kỹ thuật – nhận lại đất tại dự án Khu định cư Phước Kiển với Công ty SADECO nhưng vẫn chưa được cấp Giấy Chứng nhận quyền sử dụng đất (sổ đỏ), một số trường hợp từ ký từ năm 2004.Theo ông H.Q.T (ngụ quận 3), năm 2006 ông mua lại nền đất E-53 diện tích 139,5m2 tại dự án Khu định cư Phước Kiển 1 của một khách hàng góp vốn từ năm 2004, giá trị hợp đồng là 473 triệu đồng. Ông T. phải trả khoản chênh lệch cho chủ trước và thanh toán cho Công ty SADECO 95% giá trị hợp đồng.Điều 2 hợp đồng góp vốn có nêu, chủ đầu tư sẽ giao sổ đỏ khi ông T. hoàn tất việc góp vốn và hoàn tất nghĩa vụ tài chính. Nhận bàn giao đất từ năm 2009, đến nay ông T. vẫn chưa nhận được bất kỳ thông tin gì về việc Công ty SADECO hoàn tất thủ tục cấp sổ đỏ.Trả lời ông T. ngày 3/8, Công ty SADECO xác nhận đã nhận góp vốn 95% giá trị hợp đồng góp vốn nền đất 139,5m2. Theo bản vẽ hiện trạng vị trí phân lô phục vụ việc xin cấp giấy chủ quyền được Sở Tài nguyên và Môi trường (TN&MT) duyệt năm 2013 thì diện tích nền đất này là 153,8m2, tăng 14,3m2.Chủ đầu tư đề nghị thanh toán, xác định giá trị diện tích tăng thêm dựa trên cơ sở giá thị trường do đơn vị tư vấn thẩm định tại thời điểm nền đất E-53 được cấp giấy chủ quyền.“Tôi chấp nhận thanh toán phần diện tích tăng thêm nhưng việc định giá phải hợp lý và chủ đầu tư phải trả lời về thời gian cấp sổ đỏ. Hợp đồng ký từ 16 năm trước mà đến nay vẫn giải thích lòng vòng làm khách hàng mất niềm tin”, ông T. nói.Éo le nhất là trường hợp của là bà B.T.T.C (ngụ quận 7), người mua nền Q-05 rộng 100m2 tại dự án Khu định cư Phước Kiển 1 qua 2 đời chủ với giá hợp đồng là 300 triệu đồng. Bà C. được sang tên từ năm 2014 và đã thanh toán cho Công ty SADECO 95% giá trị hợp đồng, nhưng đến nay vẫn chưa được giao đất.Vì có nhu cầu xây nhà nên bà C. yêu cầu chủ đầu tư bàn giao đất hoặc đổi sang lô khác có diện tích tương đương. Đến tháng 12/2014, Công ty SADECO trả lời vì một số lý do khách quan, công ty chưa thể hoàn chỉnh hạ tầng kỹ thuật và bàn giao đất.Nếu bà C. có nhu cầu xây dựng nhà ngay thì liên hệ với công ty để lập thủ tục đổi nền Q-05 sang nền E-03 diện tích 100m2, đồng thời thực hiện thủ tục xin phép xây dựng nhà. Nhiều lần bà C. đề nghị giải quyết theo phương án trên nhưng không được.Trả lời bà C. ngày 3/8, Công ty SADECO lại cho rằng, tại vị trí nền Q-05 hiện đã thi công đầy đủ hệ thống hạ tầng kỹ thuật, tuy nhiên chưa đủ mặt bằng để bàn giao vì còn vướng công tác thu hồi đất của một hộ dân.“Sau khi hoàn tất công tác giải phóng mặt bằng, SADECO tiến hành bàn giao nền và lập thủ tục xin cấp sổ đỏ cho nền Q-05”. Câu trả lời này của Công ty SADECO khiến bà C. thất vọng vì không biết khi nào mới được giao đất.Mặc dù đã nhận tiền của khách hàng thông qua hợp đồng góp vốn đầu tư xây dựng hạ tầng kỹ thuật – nhận lại đất từ hơn chục năm trước, theo tìm hiểu của , đến nay Công ty SADECO vẫn chưa hoàn tất công tác bồi thường, giải phóng mặt bằng tại dự án Khu định cư Phước Kiển 1. Cụ thể, chủ đầu tư vẫn chưa hoàn tất bồi thường cho 5 hộ dân, với diện tích 929,4m2.Với trường hợp đã thanh toán 95% giá trị hợp đồng góp vốn nhưng chưa được bàn giao đất như bà B.T.T.C nói trên, Công ty SADECO thừa nhận do vướng đất chưa đền bù của một hộ dân.Công ty SADECO cho rằng, từ năm 2008, công ty và Ban bồi thường huyện Nhà Bè đã hoàn chỉnh hồ sơ bồi thường cho hộ dân này. Đến năm 2015, UBND huyện Nhà Bè ra quyết định đền bù, hỗ trợ thiệt hại.Từ năm 2008 đến nay, công ty và cơ quan chức năng huyện Nhà Bè nhiều lần tiếp xúc, thỏa thuận với hộ dân. Nhưng việc này gặp nhiều khó khăn và kéo dài do pháp lý thừa kế của hộ dân chưa hoàn tất, chưa thống nhất được giá bồi thường.Còn về thủ tục cấp sổ đỏ, Công ty SADECO cho hay, là chủ đầu tư dự án nên công ty có trách nhiệm phối hợp thực hiện các thủ tục đề nghị cơ quan thẩm quyền cấp giấy chứng nhận, trong đó Sở TN&MT là cơ quan quyết định việc cấp sổ.Từ năm 2014, công ty đã hoàn chỉnh hồ sơ và phối hợp với các cơ quan liên quan đề nghị Sở TN&MT cấp giấy chứng nhận. Đến nay đã có 502/624 nền tại dự án có giấy chứng nhận. Số nền còn lại chưa được cấp do chờ xác định và hoàn tất nghĩa vụ đối với đất công đan xen trong dự án.Đại diện Công ty SADECO thông tin, tính đến thời điểm hiện nay, Sở TN&MT đang thụ lý hồ sơ nhưng vẫn chưa xác định nghĩa vụ đối với đất công trong phạm vi dự án Khu định cư Phước Kiển 1 để công ty có cơ sở thực hiện. ", "topic": "Nhà đất", "tag": ["SADECO", "Công ty Sadeco", "Góp vốn", "Đền bù", "Nhận tiền", "Mua đất", "Hợp đồng góp vốn", "H.Q.T", "Nhà bè", "Chủ đầu tư", "Nền đất", "Đất", "Hạ tầng kỹ thuật", "Giao đất", "Phước Kiển", "Khách hàng", "Dự án", "Vietnamnet", "TN&MT", "Phân lô"], "link": "https://vietnamnet.vn/vn/bat-dong-san/du-an/vu-mua-dat-16-nam-chua-co-so-dat-chua-den-bu-xong-sadeco-da-nhan-tien-gop-von-663973.html"}