{"id": "35946995", "header": "Cuộc chiến giờ vàng 'bất phân thắng bại' của hai game show nhạc rap", "datetime": "2020-08-06T18:06:00.000+07:00", "summary": "Rất lâu sau màn đua của Giọng hát Việt và Vietnam Idol, khán giả truyền hình mới lại chứng kiến cuộc đấu từ hai chương trình cùng thể loại âm nhạc: Rap Việt và King of Rap.", "content": "Sau thời gian bị coi như \"đứa con ghẻ\" của nhạc Việt, nhận về không ít định kiến lẫn kỳ thị, nhạc rap thực sự trỗi dậy ở thị trường trong nước. Không chỉ có những MV nhạc rap được yêu thích hay những rapper nổi lên từ \"thế giới ngầm\", thể loại âm nhạc này còn đang đổ bộ truyền hình Việt.Cuối tuần vừa qua, hai chương trình truyền hình thực tế mới chính thức lên sóng: King of Rap trên VTV và Rap Việt trên HTV. Tuy khác kênh, khác format nhưng việc hai cuộc thi cùng \"khai hỏa\" vào tối 1/8, cùng phát khung giờ vàng và chung mục tiêu tìm kiếm tài năng nhạc rap đã tạo nên cuộc đấu rating sinh động và không kém phần \"khốc liệt\".Những luận bàn, so sánh, \"đặt lên cân\" xoay quanh hai game show cùng thể loại cũng là điều mà sau màn đua của Giọng hát Việt và Vietnam Idol vào năm 2012, công chúng yêu nhạc ít có cơ hội chứng kiến.Các chương trình thực tế, game show về âm nhạc từng bùng nổ trên sóng truyền hình suốt thời gian dài và dành mọi ưu ái cho nhạc pop. Hàng loạt cuộc thi mang thiên hướng tìm kiếm tài năng cho âm nhạc đại chúng đã được thực hiện như Vietnam Idol, Vietnam Idol Kids, Giọng hát Việt, Giọng hát Việt nhí, Sing My Song, Cặp đôi hoàn hảo, Nhân tố bí ẩn, Gương mặt thân quen, Ban nhạc Việt...Vài năm gần đây, khi các cuộc thi pop có dấu hiệu thoái trào, sóng truyền hình chứng kiến sự phủ sóng của các chương trình về bolero - nhạc trữ tình với những cái tên như: Thần tượng Bolero, Cặp đôi hoàn hảo - Trữ tình Bolero, Tiếng hát Bolero, Solo cùng Bolero, Tình Bolero...Song, từ năm 2019 đến nay, dòng nhạc Bolero giảm dần sức hút trên truyền hình. Cùng thời điểm, các chương trình thực tế, game show về âm nhạc cũng bị cho là chết dần trên sóng giờ vàng, nhiều format dừng sản xuất do giảm rating, giá quảng cáo.Trong bối cảnh đó, sự xuất hiện của King of Rap và Rap Việt mang đến màu sắc mới mẻ cho loại hình chương trình truyền hình thực tế về âm nhạc.Đây cũng là hai cuộc thi đầu tiên về nhạc rap và văn hóa hip-hop lên sóng truyền hình Việt. Trước đó, dù game show âm nhạc bùng nổ suốt 10 năm (2010-2020) nhưng rap gần như bị lãng quên trong \"thế giới ngầm\".Cả hai cuộc thi đều có format từ nước ngoài. Rap Việt được mua bản quyền từ The Rapper của Thái Lan, chương trình vốn không chỉ nổi tiếng ở \"xứ sở chùa Vàng\" còn được nhiều khán giả châu Á biết đến. Trong khi, King of Rap (Ông hoàng nhạc Rap) được phía tổ chức tuyên bố là có bản quyền từ chương trình Time Symphony (Anh).Sự xuất hiện lần đầu của chương trình rap trên sóng truyền hình Việt và thành công của hai phiên bản gốc khiến King of Rap và Rap Việt được nhiều khán giả chờ đợi ngay từ khi chưa lên sóng. Trên những diễn đàn, hội nhóm về nhạc hip-hop, underground, câu hỏi chương trình nào sẽ thắng thế từng được đặt ra và nối dài đến khi cả hai đã lên sóng tập mở màn.Những số liệu về rating của tập 1 King of Rap và Rap Việt chưa được các nhà đài công bố. Song, với bản đăng tải full (trọn vẹn) trên mạng, Rap Việt đang nổi bật hơn hẳn về lượt xem.Số mở màn mang tên Hội ngộ đỉnh cao của Rap Việt thu hút hơn 13 triệu lượt xem, trong khi King of Rap chỉ có 4,5 triệu lượt xem sau 5 ngày, bằng 1/3 \"đối thủ\".Hiệu ứng trên báo chí hay mạng xã hội của Rap Việt cũng được đánh giá là nhỉnh hơn King of Rap. Ngoài vai trò MC của Trấn Thành vốn là đề tài bàn luận, tranh cãi, Rap Việt cũng thu hút sự quan tâm của giới truyền thông nhờ dàn rapper đình đám, nổi bật trong vị trí huấn luyện viên.Thực tế, chuyện \"chấm điểm\" dàn huấn luyện viên giữa hai chương trình từng là đề tài thích thú của nhiều khán giả underground. Rap Việt có sự tham gia của bốn rapper trên ghế huấn luyện, bao gồm: Binz, Suboi, Wowy và Karik.Trong đó, Binz đặc biệt thành công mới đây với  Karik được biết đến với  và bản hit i (cả hai đều là sản phẩm hợp tác). Rap Việt cũng có Wowy thuộc thế hệ rapper F1, vốn được mệnh danh là \"Lão Đại của rap Việt\" và Suboi - nữ rapper đầu tiên, người từng được ví von là \"Queen of hip-hop Vietnam\" (nữ hoàng hip-hop Việt).King of Rap cũng có bộ tứ tương tự với LK, Lil Shady, BigDaddy và Đạt Maniac. Trong đó, LK là rapper nổi bật, người góp phần kiến tạo rap Việt, thành công với ca khúc. Lil Shady cũng là rapper thuộc lứa cùng thời với LK, còn BigDaddy và Đạt Maniac thuộc thế hệ sau.Dễ thấy dàn huấn luyện viên của King of Rap nghiêng nhiều hơn về những gương mặt của \"thế giới ngầm\". Ngoài BigDaddy, LK và đặc biệt BigDaddy - Đạt Maniac chỉ gần gũi với cộng đồng underground và vẫn còn xa lạ với khán giả đại chúng.Trong khi ở Rap Việt, cả Karik, Binz, Suboi đều đã nghiêng nhiều về mainstream, chỉ có Wowy là \"đặc sệt\" underground. Sự khác biệt này khiến dàn \"cầm cân nảy mực\" của Rap Việt tiệm cận hơn với số đông khán giả, và có thể, cũng là một trong những lý do khiến chương trình thu hút hơn.Tất nhiên, ngoài yếu tố huấn luyện viên, Rap Việt ở số mở màn cũng chứng minh một format mới mẻ. Trong khi King of Rap bị đánh giá là theo đuổi hình thức nhàm chán với quy trình: Thí sinh xuất hiện (có thể kể cuộc đời), dự thi, sau đó giám khảo lần lượt nói có đồng ý cho vào vòng trong hay không. Format bị đánh giá là quá cũ kỹ, phổ biến ở nhiều cuộc thi âm nhạc từng lên sóng.Kịch bản Rap Việt áp dụng format sinh động hơn: Thí sinh dự thi, bốn huấn luyện đạp nút nếu muốn chọn về đội của mình. Song, nếu có hai huấn luyện viên cùng chọn, quyết định lại thuộc về hai giám khảo Rhymastic và JustaTee.Kịch tính hơn nữa là nếu không đồng tình với quyết định của giám khảo, huấn luyện viên lại có thể quăng mũ vàng (chỉ được áp dụng hiệu quả một lần) về phía thí sinh để \"cướp\". Nhưng nếu có hai huấn luyện viên cùng quăng mũ vàng, quyền lựa chọn lại thuộc về thí sinh.Đây là format chưa từng có trên truyền hình Việt, do vậy thu hút được một bộ phận khán giả nhờ sự mới mẻ. Ngoài ra, Rap Việt cũng ghi dấu với sự sinh động không thể phủ nhận từ vai trò MC của Trấn Thành.Trong khi King of Rap đang cho thấy sự ẩn danh của MC. Sự kết nối giữa giám khảo với thí sinh, thí sinh với khán giả trong King of Rap cũng đang là khoảng trống thấy rõ.Song, xét về chất lượng thí sinh, hai cuộc thi được đánh giá là \"chưa biết mèo nào cắn mỉu nào\". Thậm chí, King of Rap có phần nhỉnh hơn với sự góp mặt của HIEUTHUHAI, Billy, Ngắn, Nhật Hoàng, Sóc Nâu, Dablo ... đều là những gương mặt đã được một bộ phận khán giả underground biết đến.Ngoài ra, chương trình mở màn cũng có sự tham gia dự thi của Á hậu Kiều Loan dù màn rap của cô còn khá yếu về kỹ thuật.Khác với King of Rap, Rap Việt chủ yếu là các \"tân binh\". Hai thí sinh gây chú ý nhất là Hydra và Yuno Bigboi.Hydra, còn rất trẻ, trong trang phục đơn giản đã gây xúc động mạnh với ca khúc , dựa trên bộ phim  Nam thí sinh khiến Trấn Thành, Karik lẫn Binz đều khóc.Trong khi Yuno Bigboi gây ấn tượng với chia sẻ có cân nặng \"một tạ mốt\" nhưng hơn cả là cách rap rất lành nghề, cân bằng được cả yếu tố flow và ca từ. Đây cũng là thí sinh đầu tiên được giám khảo dự đoán có cơ hội trở thành quán quân của cuộc thi.Với những gì diễn ra ở tập 1 của cả hai chương trình, dễ thấy King of Rap có dàn thí sinh chất lượng đồng đều và tốt hơn mặt bằng chung của Rap Việt. Nhưng Rap Việt cũng có một vài nhân tố được dự đoán \"làm nên chuyện\".Tất nhiên, cuộc so kè vẫn đang ở phía trước. Dù đang giành lợi thế về hiệu ứng và lượt xem, không có gì đảm bảo Rap Việt sẽ thắng thế hoàn toàn đến chung cuộc. Bởi lẽ, dù được thể hiện dưới hình thức truyền hình thực tế, King of Rap hay Rap Việt vẫn mang bản chất của những cuộc thi âm nhạc, tìm kiếm tài năng.Do vậy, tài năng của thí sinh qua các thành phẩm trên sóng giờ vàng bao giờ cũng quan trọng hơn những tranh cãi về \"host\", sự ảnh hưởng đại chúng của huấn luyện viên hay độ nổi tiếng từ giám khảo. ", "topic": "Giải trí", "tag": ["KING", "Rap", "Rapper", "Rap Việt", "Nhạc rap", "Game show", "King Of Rap", "Vietnam idol", "Giọng Hát Việt", "Format", "Bất phân thắng bại", "BINZ", "Thế giới ngầm", "Âm nhạc", "Thể loại", "BIGDADDY", "Đua", "The Rapper", "Đạt Maniac", "Ban Nhạc Việt"], "link": "https://zingnews.vn/cuoc-chien-gio-vang-bat-phan-thang-bai-cua-hai-game-show-nhac-rap-post1116316.html"}