{"id": "35941853", "header": "Đất Đỏ hoàn thành xây dựng huyện nông thôn mới", "datetime": "2020-08-06T11:08:00.000+07:00", "summary": "Phát triển kinh tế gắn với nâng cao chất lượng cuộc sống người dân Về đích công tác giảm nghèo ĐỒNG CHÍ HỒ VĂN LỢI, BÍ THƯ HUYỆN ỦY ĐẤT ĐỎ: Xây dựng bộ máy tận tâm, tận lực phục vụ nhân dân Lòng dân hướng về đại hội", "content": "Những tuyến đường nông thôn được xây dựng khang trang, sạch đẹp đã tạo diện mạo mới cho xã Long Tân, huyện Đất Đỏ. Đây là một trong những xã đầu tiên trên địa bàn huyện hoàn thành các tiêu chí về xây dựng NTM.Đồng chí Nguyễn Hồng Phúc, Chủ tịch UBND xã Long Tân cho biết, thực hiện chương trình mục tiêu quốc gia về xây dựng NTM, thời gian qua, chính quyền, MTTQ, các đoàn thể xã luôn cố gắng làm tốt công tác tuyên truyền, khâu dễ làm trước, khâu khó làm sau, vận động nhân dân hiến đất làm đường giao thông nông thôn. Bằng nhiều biện pháp vận động, tuyên truyền của chính quyền, đoàn thể địa phương, người dân đã tự nguyện hiến hàng chục ha đất để làm đường; xây dựng các công trình phúc lợi; kênh mương nội đồng phục vụ cho việc tưới tiêu sản xuất.Gia đình ông Võ Hữu Nghĩa (ấp Tân Hòa) là một trong những hộ đã tình nguyện hiến gần 1.500m2 đất để làm đường trong ấp. Ông Nghĩa nhớ lại: “Trước đây, con đường của ấp mưa thì lầy lội, nắng thì bụi bặm khiến cho việc vận chuyển hoa màu, nông sản và đi lại rất khó khăn. Trước tình hình đó, gia đình tôi đã di dời hàng rào, chặt bỏ hoa màu để hiến đất làm đường. Nhờ vậy, tuyến đường nhựa dài 852m, rộng hơn 6m được hoàn thành, giúp cho việc đi lại của người dân ở ấp Tân Hòa thuận lợi hơn”.Đồng chí Lê Văn Hòa, Chủ tịch UBND huyện Đất Đỏ cho biết: Sau 10 năm thực hiện xây dựng NTM, không riêng gì xã Long Tân, mà diện mạo tại các xã đã có nhiều khởi sắc, kinh tế phát triển theo hướng bền vững. Kết cấu hạ tầng kỹ thuật, hạ tầng giao thông được đầu tư đồng bộ. Nhiều tuyến đường được mở rộng, khang trang, góp phần phát triển kinh tế - xã hội tại địa phương. Kết quả này cũng một phần nhờ vào sự chung tay, góp sức của người dân trong việc hiến đất làm đường. Đến nay, đã có 179,4km đường giao thông nông thôn trên địa bàn các xã được đầu tư, nâng cấp nhựa hóa, bê tông hóa, với tổng vốn đầu tư 278,116 tỷ đồng.Cùng với đó, hệ thống kênh mương, thủy lợi, các công trình hệ thống điện trung, hạ thế liên xã được đầu tư đồng bộ, bảo đảm cấp nước, cấp điện an toàn, ổn định cho người dân tưới tiêu, sinh hoạt. Người dân đã mạnh dạn chuyển đổi cơ cấu cây trồng, đầu tư các loại cây trồng có giá trị cao như nhãn xuồng cơm vàng, mãng cầu ta; đầu tư cơ sở chế biến nông sản; sắm các thiết bị điện, điện tử phục vụ nhu cầu sinh hoạt. Hệ thống các chợ cũng được đầu tư sửa chữa, xây dựng mới, góp phần tích cực trong việc tiêu thụ sản phẩm tại địa phương…Mô hình trồng măng tây rộng hơn 500m2 của gia đình chị Lương Thị Cẩm (ấp Mỹ Hòa, xã Long Mỹ) đã trồng được 3 năm đang phát triển tốt, đem lại nguồn thu nhập ổn định cho gia đình. Chị Cẩm cho biết, sau khi được tham quan mô hình trồng măng tây tại tỉnh Ninh Thuận, chị đã chuyển diện tích trồng rau xanh sang trồng măng tây. Hiện nay, mỗi năm, gia đình chị thu lãi khoảng 100 triệu đồng từ mô hình này. “So với trồng các loại rau xanh thì măng tây mang lại hiệu quả kinh tế cao hơn rất nhiều”, chị Cẩm nói.Mô hình trồng dừa của gia đình ông Nguyễn Hữu An (ấp Mỹ Hòa, xã Long Mỹ) cũng giúp kinh tế của gia đình cải thiện hơn. Ông An cho biết, năm 2014, ông chọn cây dừa Bến Tre đem về trồng tại vườn nhà ở Long Mỹ. Nhờ kiến thức, kinh nghiệm sẵn có và sự hỗ trợ của địa phương thông qua các lớp tập huấn, gần 500 gốc dừa trên diện tích 1ha đã phát triển tốt. Hiện nay, vườn dừa của gia đình chủ yếu cung cấp cho thương lái đưa đi phân phối ở các tỉnh, thành trong nước. Với giá bán khoảng 9.000 đồng/trái, mỗi năm gia đình ông thu lợi 300 triệu đồng. Ông An cho biết, để có thêm dừa cung cấp cho thị trường, ông đã trồng thêm 100 gốc dừa mới, dự kiến khoảng 1-2 năm nữa số dừa này sẽ cho thu hoạch.Tại xã Lộc An, đời sống kinh tế của người dân cũng được nâng cao. Nhiều mô hình kinh tế đã phát huy được hiệu quả. Đồng chí Ngô Văn Hà, Phó Chủ tịch UBND xã Lộc An cho biết: Trước đây, khi chưa thực hiện xây dựng NTM, thu nhập của người dân trên địa bàn xã thấp, các mô hình sản xuất manh mún, nhỏ lẻ, hàng hóa sản xuất ra chưa đáp ứng được nhu cầu thị trường. Từ khi triển khai xây dựng NTM, nhờ sự đồng lòng của chính quyền và nhân dân, các chính sách đầu tư xây dựng các dự án nâng cao thu nhập cho người dân đã được triển khai thuận lợi. Trên địa bàn xã đã hình thành các vùng sản xuất đạt hiệu quả như: vùng sản xuất lúa tập trung 24ha; vùng sản xuất nhãn xuồng cơm vàng 30ha; vùng nuôi nuôi trồng thủy sản 137ha... Xã cũng hỗ trợ người dân liên kết sản xuất theo chuỗi giá trị hàng hóa đối với sản phẩm chủ lực của xã, từ đó giúp người dân ổn định đầu ra, nâng cao thu nhập.Theo đánh giá của huyện Đất Đỏ, trong các mục tiêu xây dựng NTM, huyện xác định phát triển sản xuất, nâng cao thu nhập cho người dân là nhiệm vụ trọng tâm. Vì vậy, huyện đã triển khai đồng bộ các chính sách để hỗ trợ nhân dân phát triển sản xuất; đẩy mạnh ứng dụng tiến bộ kỹ thuật, đặc biệt phát triển diện tích trồng các loại cây chủ lực, cây đặc sản có hiệu quả kinh tế, phù hợp với quy hoạch nông nghiệp của huyện; khuyến khích liên kết sản xuất - tiêu thụ... Qua đó, chất lượng cuộc sống không ngừng được nâng lên. Hiện nay, thu nhập bình quân của người dân nông thôn tại các xã đạt 56,03 triệu đồng/người/năm.Đồng chí Lê Văn Hòa, Chủ tịch UBND huyện Đất Đỏ cho biết: Việc triển khai Chương trình mục tiêu quốc gia xây dựng NTM trên địa bàn huyện nhận được sự đóng góp, chung tay của Đảng bộ, chính quyền và nhân dân trong huyện. Qua đó góp phần thay đổi diện mạo nông thôn, kinh tế phát triển theo hướng bền vững.Giai đoạn 2010-2019, tổng nguồn vốn huy động xây dựng NTM trên địa bàn huyện là hơn 3.000 tỷ đồng. Cụ thể: vốn ngân sách tỉnh hơn 327 tỷ đồng, chiếm 10,91%; vốn ngân sách huyện hơn 591 tỷ đồng, chiếm 19,7%; vốn tín dụng hơn 1.631 tỷ đồng, chiếm 54,35%; vốn doanh nghiệp 22,4 tỷ đồng, chiếm 0,75%; vốn huy động nhân dân 429 tỷ đồng, chiếm 14,29%. Trong 5 tháng đầu năm 2020, tổng nguồn vốn huy động xây dựng NTM trên địa bàn huyện là 341,3 tỷ đồng.“Trong giai đoạn tiếp theo, Đảng bộ, chính quyền và nhân dân huyện Đất Đỏ tiếp tục khắc phục khó khăn, tập trung chỉ đạo thực hiện Bộ tiêu chí quốc gia về NTM. Trong đó, phấn đấu huyện đạt bộ tiêu chí huyện NTM nâng cao; 6/6 xã đạt chuẩn NTM nâng cao, trong đó 2 xã đạt xã NTM kiểu mẫu, giữ vững và nâng cao chất lượng các tiêu chí NTM đã đạt, tạo diện mạo mới cho khu vực nông thôn, bảo đảm “sáng, xanh, sạch, đẹp”. Bên cạnh đó, huyện tiếp tục phát triển sản xuất nông nghiệp hàng hóa, sản xuất nông nghiệp công nghệ cao theo hình thức liên kết; xây dựng nhãn hiệu, thương hiệu sản phẩm nông nghiệp; thực hiện hiệu quả Chương trình mỗi xã một sản phẩm (OCOP) và khuyến khích DN đầu tư vào nông nghiệp; từng bước phát triển du lịch, dịch vụ gắn với phát huy tiềm năng vùng trồng cây ăn quả chuyên canh, di tích lịch sử, góp phần thúc đẩy kinh tế - xã hội phát triển”, đồng chí Hòa khẳng định. ", "topic": "Nhà đất", "tag": ["NTM", "Đất đỏ", "Nông thôn", "Long Mỹ", "Ấp Tân Hòa", "Tiêu chí", "UBND huyện Đất Đỏ", "Long Tân", "Văn Lợi", "UBND xã Long Tân", "Ấp Mỹ Hòa", "Tận lực", "Võ Hữu Nghĩa", "Lê Văn Hòa", "Bí thư huyện ủy", "Làm đường", "Hiến", "Măng tây", "Lòng dân", "Nhân dân"], "link": "http://www.baobariavungtau.com.vn/dai-hoi-dai-bieu-dang-bo-tinh/202008/dat-do-hoan-thanh-xay-dung-huyen-nong-thon-moi-905926/"}