{"id": "35945119", "header": "7 kết quả nổi bật về cải cách hành chính của Bộ Công Thương", "datetime": "2020-08-06T15:41:00.000+07:00", "summary": "Trong 10 năm triển khai thực hiện các nội dung, nhiệm vụ của Chương trình tổng thể cải cách hành chính nhà nước giai đoạn 2011 – 2020, Bộ Công Thương, ngành Công Thương đã đạt được những kết quả tích cực.", "content": "Công tác Cải cách hành chính Bộ Công Thương giai đoạn 2011 - 2020 được tiến hành đồng bộ và có những chuyển biến tích cực trên nhiều lĩnh vực. Lãnh đạo Bộ Công Thương đã luôn quan tâm, chỉ đạo, đôn đốc việc triển khai thực hiện các nhiệm vụ cải cách hành chính (CCHC) của Bộ nói chung cũng như của từng đơn vị nói riêng. Hằng năm, Bộ đã ban hành các kế hoạch triển khai các nhiệm vụ CCHC kịp thời, đầy đủ; tăng cường hướng dẫn, đôn đốc và bố trí nguồn lực cần thiết để triển khai thực hiện. Đã bố trí các công chức là đầu mối thực hiện công tác CCHC tại các cơ quan, đơn vị trong Bộ và tăng cường tập huấn về kỹ năng, nghiệp vụ cho đội ngũ công chức thực hiện CCHC; lấy kết quả CCHC làm tiêu chí đánh giá mức độ hoàn thành nhiệm vụ và xem xét các danh hiệu thi đua của tập thể, cá nhân người đứng đầu các cơ quan, đơn vị thuộc Bộ.Đã xây dựng nhiều văn bản pháp luật quan trọng góp phần tăng cường hiệu lực, hiệu quả quản lý nhà nước các ngành, lĩnh vực thuộc phạm vi quản lý của Bộ, điển hình như các thể chế, pháp luật về kinh tế (Luật Cạnh tranh, Luật Thương mại, Luật Bảo về người tiêu dùng, Pháp lệnh Quản lý thị trường...), về hội nhập quốc tế (tham gia ký kết nhiều thỏa thuận quốc tế ở cấp Bộ, ký kết các hiệp định thương mại tự do song phương với Nhật Bản (2009), với Chilê (2011), với Liên minh Kinh tế Á - Âu (2015), với Hàn Quốc (2015), với các nước khu vực Châu Á – Thái Bình Dương trong khuôn khổ Hiệp định CPTPP (2018), với Liên minh Châu Âu (2019)... Việc hiện đại hóa phương thức và phương tiện xây dựng pháp luật của Bộ Công Thương đã đạt được nhiều bước tiến đáng kể.Bộ Công Thương là một trong những Bộ đi đầu trong công tác xây dựng phương án đơn giản hóa, cắt giảm thủ tục hành chính (TTHC); cắt giảm và đơn giản hóa điều kiện đầu tư kinh doanh và cải cách kiểm tra chuyên ngành (đã rà soát, cắt giảm 880/1216 điều kiện đầu tư kinh doanh); danh mục các sản phẩm, hàng hóa là đối tượng kiểm tra chuyên ngành của Bộ Công Thương được cắt giảm là 1051 mã HS/1891 mã HS (chi tiết đến 8 số) đạt tỷ lệ hơn 56%). Bộ đã tích cực triển khai thực hiện phương án đơn giản hóa TTHC và nghiêm túc triển khai việc đánh giá tác động các quy định về TTHC, việc đơn giản hóa TTHC được tiến hành hằng năm và theo lộ trình rõ ràng. Những kết quả trên của Bộ Công Thương góp phần vào cải thiện Chỉ số xếp hạng môi trường kinh doanh của Việt Nam theo công bố của World Bank (trong 10 chỉ số chính, thì chỉ số tiếp cận điện năng tăng 129 bậc từ vị trí 156 lên vị trí 27, cải thiện vượt bậc về xếp hạng qua từng năm trong giai đoạn 2013 - 2019).Cải cách tổ chức bộ máy hành chính nhà nước của Bộ Công Thương đạt được nhiều kết quả ghi nhận. Theo đó, số đơn vị đầu mối thuộc Bộ giảm từ 35 đơn vị (30 đơn vị hành chính, 5 đơn vị sự nghiệp) xuống còn 30 đơn vị (26 đơn vị hành chính, 4 đơn vị sự nghiệp); số lượng phòng giảm từ 197 phòng xuống còn 125 phòng (giảm 72 phòng), tiếp sau đó trong quá trình rà soát lại cơ cấu tổ chức của các đơn vị, Bộ Công Thương tiếp tục cắt giảm thêm 2 phòng của Thanh tra Bộ. Bộ Công Thương đã phối hợp với Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương tiếp nhận nguyên trạng Chi cục Quản lý thị trường các tỉnh, thành phố về Bộ Công Thương; xây dựng phương án nhân sự của các tổ chức trực thuộc Tổng cục Quản lý thị trường. Đặc biệt, đã sắp xếp giảm được 235 Đội Quản lý thị trường cấp huyện; báo cáo Thủ tướng Chính phủ Đề án thành lập 19 Cục Quản lý thị trường liên tỉnh trên cơ sở sáp nhập, hợp nhất 38 Cục Quản lý thị trường cấp tỉnh để giảm 19 Cục Quản lý thị trường cấp tỉnh. Qua đó bộ máy tổ chức của Tổng cục đã cơ bản được kiện toàn, việc thay đổi mô hình tổ chức của lực lượng là hợp lý và bước đầu xây dựng được nền móng để phát triển. Từ thời điểm 30 tháng 4 năm 2015 đến thời điểm hiện tại, Bộ Công Thương đã thực hiện tinh giản biên chế theo Nghị định 108/2014/NĐ-CP và Nghị định 113/2018/NĐ-CP đối với 959 công chức, viên chức và người lao động, kinh phí tinh giản biên chế là 111.164 triệu đồng.Bộ Công Thượng đã triển khai thực hiện nghiêm túc các quy định hiện hành và quy định của Chính phủ về công tác xây dựng và nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức, hệ thống cơ quan thương vụ cơ bản đáp ứng yêu cầu ngày càng cao của tiến trình hội nhập, đủ điều kiện hoạt động trong môi trường quốc tế. Bộ đã tiến hành xây dựng Quy chế thí điểm thi tuyển chức danh Lãnh đạo của Bộ Công Thương giai đoạn 2017 - 2020Bộ đã có những kết quả bước đầu về thay đổi tư duy và nhận thức của công chức, viên chức đối với vấn đề tự chủ, tự chịu trách nhiệm về tài chính. Công tác tài chính, kế toán ngày càng hoàn thiện, đáp ứng và phù hợp với các chuẩn mực và thông lệ quốc tế. Xây dựng và dần hình thành giá dịch vụ sự nghiệp công sử dụng ngân sách nhà nước trong các đơn vị sự nghiệp công lập để tiến tới Nhà nước giao nhiệm vụ, đặt hàng hoặc đấu thầu các dịch vụ công. Việc quản lý, điều hành ngân sách ngày càng sát với thực tế, đáp ứng được các yêu cầu từ thực tiễn. Bảo đảm sử dụng kinh phí tiết kiệm, hiệu quả.Bộ Công Thương là một trong những Bộ đi đầu về ứng dụng công nghệ thông tin và đẩy mạnh xây dựng Chính phủ điện tử, Bộ điện tử. Bộ đã ban hành nhiều chính sách, chương trình, kế hoạch ứng dụng công nghệ thông tin và triển khai đạt được nhiều kết quả tích cực, đã ban hành Kiến trúc Chính phủ điện tử; đến tháng 6/2020, tất cả 295 thủ tục hành chính cấp Trung ương thuộc phạm vi quản lý của Bộ Công Thương đã được triển khai áp dụng DVCTT mức độ 2 trở lên; trong đó có 206 DVCTT mức độ 3 và mức độ 4 (DVCTT mức độ 3 là 144, DVCTT mức độ 4 là 62); tích hợp 129/206 dịch vụ công trực tuyến với Cổng Dịch vụ công quốc gia, tích hợp 01 báo cáo với Hệ thống thông tin báo cáo Chính phủ; tích cực tham gia Cơ chế một cửa Quốc gia (đã kết nối 11 DVCTT) và Cơ chế một cửa ASEAN. ", "topic": "Kinh tế", "tag": ["Cải cách hành chính", "Bộ công thương", "Công thương", "Nhà nước", "Tổng thể", "Luật Bảo", "Tổng kết", "Đơn giản hóa", "Kiện toàn", "Giai đoạn", "Công chức", "Phạm vi quản lý", "Liên minh Kinh tế Á", "Đôn đốc", "Luật thương mại", "Từng đơn vị", "Cắt giảm", "Quản lý thị trường", "Hội nghị", "Cải cách"], "link": "https://congthuong.vn/7-ket-qua-noi-bat-ve-cai-cach-hanh-chinh-cua-bo-cong-thuong-141741.html"}