{"id": "35941579", "header": "Bầu Tú: 'V-League khiến cả thế giới ghen tị, vì sao phải hủy?'", "datetime": "2020-08-06T10:41:00.000+07:00", "summary": "Chủ tịch VPF Trần Anh Tú quả quyết duy trì V-League 2020 mới khó, còn việc một số đội muốn hủy giải đấu thì quá dễ dàng.", "content": "Việc bầu Đệ của Thanh Hóa tuyên bố đội bóng xứ Thanh bỏ đá LS V-League 2020 đang trở thành tâm điểm của làng bóng Việt Nam. Bởi một đội bóng bỏ giải dù với lý do gì cũng gây ra nhiều hệ lụy, thậm chí có thể khiến giải đấu đối mặt nguy cơ sụp đổ.Vì thế, với vai trò của nhà tổ chức giải, VPF cùng VFF quyết tâm tổ chức V-League cùng các giải bóng đá chuyên nghiệp trong điều kiện cho phép.Theo Chủ tịch VPF Trần Anh Tú, VPF và VPF luôn có sẵn nhiều phương án tổ chức V-League 2020, nhưng điều kiện bắt buộc là phải được sự cho phép của cơ quan có thẩm quyền, khi mà dịch Covid-19 vẫn diễn biến phức tạp.Trao đổi với VietNamNet, bầu Tú cho biết một số đội bóng có cách suy nghĩ không tích cực, việc duy trì giải đấu trong điều kiện hiện tại mới khó, còn dừng lại sẽ kéo theo rất nhiều hệ lụy.\"Hồi tháng 3 khi giải đấu phải tạm hoãn, cũng đã có một số đội đưa ra ý kiến nên hủy V-League. Nếu hồi đó chúng ta hủy giải thì làm gì có những hình ảnh đẹp từ các khán đài, những trận cầu hấp dẫn khiến cả thế giới phải ghen tị? Tôi nghĩ rằng bầu không khí như vậy không chỉ là khích lệ với bóng đá, mà còn với cả xã hội\", bầu Tú nói.Ở lần hoãn V-League 2020 gần nhất, 4 CLB gồm Nam Định, Quảng Nam, SLNA và Hải Phòng có công văn, hoặc đưa ra đề xuất dừng V-League, trao cúp cho đội dẫn đầu Sài Gòn, đồng thời mùa giải không có đội xuống hạng.Theo bầu Tú, hầu hết các đội bóng đều đang chờ đợi bóng lăn trở lại, và VFF cùng VPF cũng sẵn sàng có những phương án tốt nhất ngay khi dịch Covid-19 được khống chế. ", "topic": "Thể thao", "tag": ["V-League", "VPF", "Trần Anh Tú", "Hủy", "Quả quyết", "Đệ", "Ganh tị", "Giải đấu", "Nhà tổ chức", "Hệ lụy", "Liên đoàn bóng đá việt nam", "Thanh Hóa", "Duy trì", "Tạm hoãn", "Sụp đổ", "Thế giới", "Chủ tịch", "Tâm điểm", "Cơ quan có thẩm quyền", "Dễ dàng"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-viet-nam/v-league/bau-tu-noi-gi-khi-thanh-hoa-bo-v-league-663882.html"}