{"id": "35947239", "header": "Nhận định thị trường phiên giao dịch chứng khoán ngày 7/8: Có thể mở các vị thế mua trading ngắn hạn", "datetime": "2020-08-06T18:27:12.000+07:00", "summary": "Thị trường đã tăng sang phiên thứ 4 liên tiếp, do vậy, áp lực chốt lời đối với lượng hàng T+ luôn diễn ra, phiên này đã là phiên thứ 2 liên tiếp chịu áp lực bán ngay từ khi mở cửa và nhịp rung lắc cũng qua nhanh nhờ dòng tiền vẫn tiếp tục được giữ ở mức cao, đấy là tín hiệu của thị trường khỏe.", "content": "Báo Đầu tư Chứng khoán lược trích báo cáo nhận định thị trường của một số công ty chứng khoán cho phiên giao dịch ngày 7/8.Thị trường ghi nhận sự gia tăng của áp lực bán chốt lời trong phiên hôm nay. Tuy nhiên áp lực bán nhìn chung không quá mạnh, do đó đà tăng của chỉ số có thể kéo dài trong những phiên tới.Mặc dù vậy, kịch bản vượt lên trên vùng giá 835-860 điểm ngay trong nhịp hồi phục lần này vẫn không được đánh giá cao. Chỉ số cần thời gian điều chỉnh để có thể tiến xa hơn trong bối cảnh hiện tại.Chúng tôi cho rằng, nhà đầu tư không nên vội mua đuổi trong những phiên tăng mạnh. Tỷ trọng cổ phiếu giữ ở mức 30-40% danh mục.Sau các phiên tăng điểm tích cực, VN-Index đã diễn biến giằng co mạnh trong phiên hôm nay.Dù bỏ ngỏ cơ hội thử thách vùng kháng cự 85x nhưng với sự xuất hiện sớm của mẫu nến spinning top, chúng tôi cho rằng khả năng tạo đỉnh ngắn hạn cũng cần được lưu ý.Nhà đầu tư được khuyến nghị tạm thời giảm thiểu vị thế ngắn hạn còn lại trong tài khoản nếu thị trường tiếp tục tăng điểm.VN-Index dự báo sẽ điều chỉnh giảm nhẹ trong phiên cuối tuần. Về tổng thể, xu hướng tăng điểm của thị trường vẫn đang được duy trì với đích đến nằm tại 852-858 điểm.Tuy nhiên, chúng tôi cũng lưu ý rằng, thị trường có thể xuất hiện các nhịp điều chỉnh ngắn, mang tính kỹ thuật, đan xen trong quá trình tăng điểm.Chiến lược đầu tư: Duy trì tỷ trọng danh mục ở mức 50-65% cổ phiếu. Các nhà đầu tư tiếp tục tận dụng các nhịp điều chỉnh trong một vài phiên kế tiếp để mở các vị thế mua trading ngắn hạn.Thị trường đã tăng sang phiên thứ 4 liên tiếp, do vậy, áp lực chốt lời đối với lượng hàng T+ luôn diễn ra, phiên này đã là phiên thứ 2 liên tiếp thị trường chịu áp lực bán ngay từ khi mở cửa và nhịp rung lắc cũng qua nhanh nhờ dòng tiền vẫn tiếp tục được giữ ở mức cao, đấy là tín hiệu của thị trường khỏe.Về kỹ thuật, sau khi xác nhận mô hình đảo chiều, các chỉ báo kỹ thuật tiếp tục ủng hộ xu hướng tăng của thị trường lúc này, thị trường tiếp tục hướng tới ngưỡng cản MA50 ở 854,5 điểm.Nhà đầu tư trung hạn và dài hạn được khuyến nghị tiếp tục nắm giữ danh mục, có thể tận dụng những nhịp điều chỉnh trong phiên để tích lũy thêm cổ phiếu cơ bản tốt và triển vọng tăng trưởng tích cực trong cả năm sau khi dịch bệnh qua đi.Thanh khoản thị trường giảm so với các phiên trước đó, độ ở trạng thái tiêu cực, điều đó cho thấy các nhà giao dịch đang có tâm lý nghi ngờ về khả năng tiếp tục tăng điểm của chỉ số.Với tâm lý thị trường bấp bênh và dòng tiền suy giảm, dự kiến trong phiên cuối tuần, VN-Index có thể tiếp tục dao động trong biên độ hẹp, và vẫn có khả năng kiểm tra lại ngưỡng 825 điểm.Trong ngắn hạn, xu hướng tăng vẫn được duy trì khi mẫu hình Island reversal được xác nhận. Vì thế, nhà đầu tư có thể gia tăng tỷ trọng cổ phiếu trong danh mục và tập trung vào nhóm cổ phiếu dẫn dắt. ", "topic": "Kinh tế", "tag": ["TRADING", "Ngắn hạn", "Giao dịch chứng khoán", "Chốt lời", "Vn-index", "Vị thế", "Dòng tiền", "Lắc", "CTCK Tân Việt", "TVSI", "Báo Đầu tư Chứng khoán", "Rung", "Cổ phiếu", "CTCK KB Việt Nam", "Tỷ trọng", "KBSV", "Thị trường", "Áp lực", "Tín hiệu", "BVSC"], "link": "https://tinnhanhchungkhoan.vn/nhan-dinh/nhan-dinh-thi-truong-phien-giao-dich-chung-khoan-ngay-78-co-the-mo-cac-vi-the-mua-trading-ngan-han-338291.html"}