{"id": "35948641", "header": "Ngân hàng Nhà nước tiếp tục giảm lãi suất thêm 0,2%-0,5%", "datetime": "2020-08-06T20:18:00.000+07:00", "summary": "Theo Ngân hàng Nhà nước, các quyết định điều chỉnh lãi suất được ban hành nhằm phù hợp với diễn biến kinh tế vĩ mô cũng như mặt bằng lãi suất trên thị trường.", "content": "Chiều muộn ngày 6/8, Ngân hàng Nhà nước đã công bố quyết định   của tổ chức tín dụng, lãi suất tiền gửi của Ngân hàng Phát triển Việt Nam, Ngân hàng Chính sách xã hội, Quỹ tín dụng nhân dân, Tổ chức tài chính vi mô, tiền gửi của Kho bạc Nhà nước, Bảo hiểm tiền gửi Việt Nam tại Ngân hàng Nhà nước. Mức giảm lần này là 0,2%-0,5%/năm.Theo đó, lãi suất đối với tiền gửi dự trữ bắt buộc bằng VND là 0,5%/năm, giảm 0,5% so với mức lãi suất trước. Lãi suất đối với tiền gửi vượt dự trữ bắt buộc bằng VND duy trì 0%/năm.Trong khi đó, mức lãi suất tiền gửi bằng VND của Ngân hàng Phát triển Việt Nam, ,  và Tổ chức tài chính vi mô tại Ngân hàng Nhà nước cũng giảm xuống 0,8%/năm, giảm 0,2% so với thời điểm tháng 3/2020.Cũng từ ngày 6/8, mức lãi suất tiền gửi của Kho bạc Nhà nước, Bảo hiểm tiền gửi Việt Nam tại Ngân hàng Nhà nước giảm còn 0,8%/năm, tương đương mức giảm 0,2% so với mức lãi suất được Ngân hàng Nhà nước ban hành kèm theo quyết định được ký ngày 16/3/2020.Theo Ngân hàng Nhà nước, các quyết định điều chỉnh lãi suất trên đây được ban hành nhằm phù hợp với diễn biến kinh tế vĩ mô cũng như mặt bằng lãi suất trên thị trường.Các quyết định điều chỉnh lãi suất của Ngân hàng Nhà nước có hiệu lực từ ngày 6/8. Đây là lần thứ 2 trong năm 2020, Ngân hàng Nhà nước tiến hành điều chỉnh giảm với các mức lãi suất nói trên. Lần điều chỉnh gần đây nhất là ngày 16/3./. ", "topic": "Kinh tế", "tag": ["Lãi suất", "Dự trữ bắt buộc", "Ngân hàng nhà nước việt nam", "Kinh tế vĩ mô", "Lãi suất tiền gửi", "Bảo hiểm tiền gửi", "Ngân hàng Phát triển Việt Nam", "Quỹ tín dụng nhân dân", "Vi mô", "Ngân hàng chính sách xã hội việt nam", "Mặt bằng", "Kho bạc nhà nước", "Tổ chức tài chính", "Gửi của", "Điều chỉnh", "Ban hành", "Diễn biến", "Tổ chức tín dụng", "Phù hợp", "Thị trường"], "link": "http://www.vietnamplus.vn/ngan-hang-nha-nuoc-tiep-tuc-giam-lai-suat-them-0205/656086.vnp"}