{"id": "35943851", "header": "Góc khuất trong phòng thay đồ Real Madrid được hé lộ", "datetime": "2020-08-06T14:19:00.000+07:00", "summary": "Trong bộ phim tài liệu được công chiếu hôm 5/8, cựu tiền đạo Nicolas Anelka trải lòng về quãng thời gian khó khăn khi chuyển đến khoác áo Real Madrid từ Arsenal vào năm 1999.", "content": "Sau mùa giải bùng nổ trong màu áo Arsenal, Nicolas Anelka chuyển đến Real Madrid với mức phí 22,3 triệu bảng vì mâu thuẫn với ban lãnh đạo CLB. Tuy nhiên, sự nghiệp của cựu tiền đạo người Pháp ở Bernabeu không mấy thuận lợi, nhất là thời gian đầu khi mới chuyển đến Tây Ban Nha thi đấu.\"Sau buổi họp báo ra mắt đội bóng mới, tôi vào phòng thay đồ. Tôi đến đó trước mọi người, ngồi xuống, nhưng các cầu thủ cứ tiến lại gần và nói: 'Đó là chỗ của tôi'. Tôi ra chỗ khác và hỏi: 'Xin lỗi, tôi có thể ngồi ở đây không?'. Song, một cầu thủ khác lại đến và nói rằng đó là chỗ của họ\", Anelka chia sẻ trong bộ phim tài liệu vừa được công chiếu hôm 5/8 (giờ Hà Nội).Anh nói thêm: \"Điều đó xảy ra tới khoảng 20 lần. Tôi chỉ nghĩ: 'Mình đang làm gì ở đây vậy? Hành động này rõ ràng là một sự thù địch'. Tuy nhiên, những gì xảy ra ngày hôm đó chỉ là sự khởi đầu của cơn ác mộng\".Đến Bernabeu, Anelka phải vật lộn để hòa nhập cùng các đồng đội mới và sống dưới sự soi mói khi thi đấu cho một trong những CLB lớn nhất thế giới. Cựu tiền đạo người Pháp mất 5 tháng để có được bàn thắng đầu tiên cho \"Los Blancos\". Anh đã phải trả giá đắt cho điều đó.\"Có quá nhiều áp lực. Tên tôi xuất hiện trên mặt báo mỗi ngày. Trên sân cỏ, mọi thứ cũng không diễn ra như ý muốn. Tôi không thể có cuộc sống riêng. Tôi không được làm bất cứ thứ gì. Hãy tưởng tượng bạn 20 tuổi và thậm chí không thể bước xuống phố. Mọi điều bạn làm, mọi thứ bạn mua đều lên mặt báo vào hôm sau\", cựu tiền đạo Arsenal trải lòng.Sự nghiệp của Anelka ở Real Madrid chỉ kéo dài vỏn vẹn một mùa giải. Anh còn mâu thuẫn với HLV Vicente del Bosque. Song, khi trở lại sân cỏ, cựu tiền đạo sinh năm 1979 đóng góp 2 bàn thắng quan trọng ở bán kết Champions League, giúp \"Los Blancos\" vượt qua Bayern Munich trước khi đánh bại Valencia để đăng quang ngôi vô địch.Anelka còn trở thành nạn nhân của truyền thông khi mắc vào cái bẫy của Marca. Anh chia sẻ: \"Tôi được mời đến tòa soạn của Marca. Tôi đến để cung cấp cho họ một vài thông tin vì tôi không thường trả lời tờ báo này. Trong lúc chụp ảnh, một phóng viên hỏi: 'Liệu anh có thể chơi một trận FIFA không?'. Tôi đã làm điều đó và ghi được 1 bàn vào lưới Atletico Madrid. Có lẽ vậy\".\"'Anelka cuối cùng cũng ghi được bàn... ở trò chơi điện tử' là tiêu đề trên trang nhất vào hôm sau. Đó rõ ràng là một cái bẫy. Tôi đã không lường trước được điều này. Tôi đã làm mọi thứ rối tung. Song, tôi không nghĩ họ lại xấu xa đến vậy\", cựu tiền đạo người Pháp nói.Trong cả bộ phim vừa ra mắt, Anelka không ít lần khẳng định việc bị ban huấn luyện và các đồng đội tẩy chay cũng như đối xử một cách bạc bẽo. Tuy nhiên, anh luôn cảm thấy tự hào vì góp công lớn vào chức vô địch Champions League thứ 8 trong lịch sử Real Madrid.  ", "topic": "Thể thao", "tag": ["Nicolas Anelka", "Phòng thay đồ", "Góc khuất", "Công chiếu", "Real madrid", "Hé lộ", "Bộ phim", "Khoác áo", "Tài liệu", "Arsenal", "Tiền đạo", "Quãng thời gian", "Santiago Bernabéu", "Người Pháp", "Tẩy chay", "Sự nghiệp", "Los Blancos", "Mâu thuẫn", "Soi mói", "Lên mặt báo"], "link": "https://zingnews.vn/goc-khuat-trong-phong-thay-do-real-madrid-duoc-he-lo-post1116278.html"}