{"id": "35940425", "header": "Facebook gỡ bài của Tổng thống Trump vì thông tin sai lệch", "datetime": "2020-08-06T09:35:00.000+07:00", "summary": "Facebook ngày 5/8 đã gỡ bỏ một bài đăng của Tổng thống Donald Trump mà họ cho là vi phạm quy định chia sẻ thông tin không xác thực về đại dịch COVID-19.", "content": "Bài đăng của ông Trump có chứa một đoạn video trích từ cuộc phỏng vấn với Fox & Friends, trong đó, ông Trump tuyên bố rằng trẻ em “gần như miễn nhiễm” COVID-19.“Video này có thông tin sai lệch rằng một nhóm người miễn nhiễm với COVID-19, vi phạm chính sách của chúng tôi về thông tin không xác thực về dịch bệnh có ảnh hưởng không tốt”, phát ngôn viên Facebook cho biết.Một bài đăng khác trên Twitter được tài khoản của chiến dịch của ông Trump có tên @TeamTrump đăng tải và được chính Tổng thống Mỹ chia sẻ cũng đã bị mạng xã hội này ẩn đi vì vi phạm quy tắc liên quan đến chia sẻ thông tin sai lệch. Đại diện Twitter cho biết đã yêu cầu tài khoản trên xóa bài đăng.Trung tâm kiểm soát và phòng ngừa dịch bệnh (CDC) Mỹ cho biết, dù người lớn chiếm đa số các trường hợp COVID-19 được ghi nhận cho đến nay, vẫn có một số trẻ em và trẻ sơ sinh đã bị bệnh và có thể truyền bệnh cho người khác.Nhà Trắng và chiến dịch tranh cử của ông Trump chưa đưa ra bình luận. Trong một cuộc họp ngắn tại Nhà Trắng, ông Trump đã lặp lại tuyên bố của mình rằng virus này có rất ít ảnh hưởng đến trẻ em.Đây là lần đầu tiên Facebook xóa bài đăng của ông Trump vì thông tin sai lệch. Mạng xã hội này từng hứng chịu nhiều chỉ trích từ các nhà lập pháp và nhân viên trong những tháng gần đây vì đã không có hành động thích hợp với các bài đăng gây tranh cãi từ ông Trump.Trước đây, Facebook từng xóa quảng cáo của chiến dịch tranh cử của ông Trump do vi phạm quy định về thông tin sai lệch, một trong những trường hợp đó là xung quanh cuộc điều tra dân số toàn quốc. ", "topic": "Công nghệ ", "tag": ["Sai lệch", "Trump", "Tổng thống", "Gỡ", "Donald Trump", "Facebook", "Xác thực", "FRIENDS", "Miễn nhiễm", "FOX", "Tổng thống Mỹ", "Đại dịch", "Nhà Trắng", "Vi phạm", "Video", "Tranh cử", "Phát ngôn viên", "Twitter", "Trẻ em", "Phỏng vấn"], "link": "http://cand.com.vn/cong-nghe/facebook-go-bai-dang-cua-tong-thong-my-vi-thong-tin-sai-lech-606004/"}