{"id": "35949241", "header": "Các bác sĩ tâm lý làm gì tại tâm dịch Đà Nẵng?", "datetime": "2020-08-06T21:40:00.000+07:00", "summary": "Theo Thứ trưởng Bộ Y tế Nguyễn Trường Sơn, sự tham gia của các bác sĩ tâm lý trong phòng, chống dịch là rất cần thiết.", "content": "Được Bộ Y tế điều động vào Đà Nẵng, những ngày qua, các bác sĩ tâm lý từ Bệnh viện Bạch Mai (Hà Nội) đã đi đến nhiều cơ sở y tế để chia sẻ áp lực với đồng nghiệp.Bác sĩ nội trú Bùi Văn San, khoa Tâm thần, Bệnh viện Bạch Mai, cho biết khi dịch bệnh bùng phát, đội ngũ thầy thuốc phải gồng mình làm việc. Họ thường xuyên bị mất ngủ và lo lắng, dẫn đến tâm lý căng thẳng.Nếu không được giải tỏa, điều đó sẽ rất nguy hiểm. Vì vậy, việc ổn định tâm lý cho nhân viên y tế trong cuộc chiến này rất quan trọng.\"Thực ra, nói điều trị tâm lý nghe nặng nề quá. Chúng tôi là đồng nghiệp nên hiểu rõ công việc và áp lực trong nghề. Vì vậy, chúng tôi trò chuyện, sẻ chia và tâm sự để vơi đi căng thẳng, giúp công việc đạt hiệu quả tốt nhất\", chuyên gia tâm lý Bệnh viện Bạch Mai cho hay.BS San cũng chia sẻ sau khi nắm bắt được \"bệnh\" của đồng nghiệp, các chuyên gia tâm lý sẽ nhẹ nhàng đến bắt chuyện. Ban đầu, họ hỏi han, sẻ chia công việc để nắm được bệnh lý của đồng nghiệp, bước kế tiếp mới là kê đơn.\"Khi giải lao, chúng tôi hướng dẫn mọi người một số tư thế ngồi thoải mái. Từ đó, chúng tôi khuyên họ suy nghĩ, hướng đến những điều tốt đẹp như đang chơi đùa cùng vợ con hay trận thi đấu thể thao mình yêu thích... Lúc đó, sự căng thẳng sẽ vơi đi phần nào\", bác sĩ Bùi Văn San chia sẻ.Không chỉ giải tỏa tâm lý cho đồng nghiệp, các chuyên gia còn trực tiếp gặp gỡ bệnh nhân và người nhà tại bệnh viện để sẻ chia, động viên họ vững tin, sớm vượt qua giai đoạn khó khăn.\"Sau khi trò chuyện, chúng tôi thấy người bệnh vui vẻ, lạc quan hơn. Đây cũng là cách điều trị bệnh trong lĩnh vực tâm thần mà chúng tôi áp dụng rất hiệu quả\", chuyên gia tâm lý Bùi Văn San cho hay.Điều động bác sĩ tâm lý tới tâm dịch là điểm mới trong đợt chi viện nhân sự cho y tế miền Trung lần này.Trao đổi về điều này, Thứ trưởng Bộ Y tế Nguyễn Trường Sơn nói: \"Sự tham gia của chuyên gia tâm lý trong phòng, chống dịch, thảm họa và tình huống khẩn cấp là rất cần thiết. Tinh thần hoảng loạn sẽ tạo sự hoang mang cho xã hội. Ổn định được tâm lý sẽ làm giảm bớt ảnh hưởng có hại cho xã hội\".  ", "topic": "Đời sống", "tag": ["Tại tâm", "Nguyễn Trường Sơn", "Dịch", "Bác sĩ", "Tâm lý", "Bộ y tế", "Đà Nẵng", "Bệnh viện bạch mai", "Thứ trưởng", "Tâm thần", "Thầy thuốc", "Dịch bệnh", "Điều động", "Bùng phát", "Giải tỏa", "Nội trú", "Tâm sự", "Đội ngũ", "Cần thiết", "Mất ngủ"], "link": "https://zingnews.vn/cac-bac-si-tam-ly-lam-gi-tai-tam-dich-da-nang-post1116417.html"}