{"id": "35949476", "header": "Tháo gỡ các khó khăn, vướng mắc, đẩy nhanh tiến độ sắp xếp, CPH, thoái vốn", "datetime": "2020-08-06T22:23:34.000+07:00", "summary": "Những tháng cuối năm 2020, Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình cho rằng, do ảnh hưởng của đại dịch COVID-19, chúng ta cần phải nỗ lực phấn đấu cao nhất nhằm đạt được kết quả tốt nhất trong công tác sắp xếp, cơ cấu lại DN Nhà nước và phát triển DN...nghiêm túc triển khai một số nhiệm vụ, giải pháp để nỗ lực phấn đấu cao nhất trong việc sắp xếp, cơ cấu lại DN Nhà nước và phát triển DN; đẩy nhanh tiến độ, phấn đấu hoàn thành cao nhất kế hoạch CPH, thoái vốn...", "content": "Ngày 6/8, tại Trụ sở Chính phủ, Ủy viên Bộ Chính trị, Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình, Trưởng Ban Chỉ đạo Đổi mới và phát triển doanh nghiệp (BCĐ) chủ trì Hội nghị sơ kết 6 tháng đầu năm 2020 và triển khai nhiệm vụ các tháng cuối năm của BCĐ.Phát biểu kết luận hội nghị, Phó Thủ tướng Trương Hòa Bình nêu rõ, trong bối cảnh dịch COVID-19, BCĐ đã tích cực hoạt động tham mưu Chính phủ, Thủ tướng Chính phủ đã quyết liệt chỉ đạo, kịp thời ban hành các nghị quyết, chỉ thị, nhằm tháo gỡ khó khăn cho doanh nghiệp (DN), trong đó có các DN Nhà nước; thúc đẩy, nâng cao hiệu quả sản xuất kinh doanh, chủ động đối phó với ảnh hưởng của dịch bệnh; tiếp tục đẩy nhanh tiến độ sắp xếp, cổ phần hóa (CPH), thoái vốn tại DN và phát triển DN.Nhiều cơ chế, chính sách và quy định pháp luật tiếp tục được sửa đổi, bổ sung, hoàn thiện, vừa tháo gỡ các khó khăn, vướng mắc, đẩy nhanh tiến độ sắp xếp, CPH, thoái vốn, vừa bảo đảm chặt chẽ, công khai minh bạch, tối đa hóa lợi ích của Nhà nước.Bên cạnh những kết quả đạt được, Phó Thủ tướng cũng chỉ rõ những hạn chế, vướng mắc cần sớm khắc phục. Đó là, tiến độ CPH chậm so với kế hoạch đề ra. Theo danh mục đã được Thủ tướng Chính phủ phê duyệt tại Công văn số 991/TTg ĐMDN, đến nay mới đạt 28,3% kế hoạch. Tiến độ thoái vốn Nhà nước tại DN chậm so với kế hoạch đề ra. Trong 6 tháng đầu năm, hầu như chưa thực hiện được việc CPH hay thoái vốn DN Nhà nước nào lớn. Đến nay, đã thoái vốn Nhà nước tại 92 DN, đạt 26,4% kế hoạch đề ra.Đặc biệt, Phó Thủ tướng Thường trực nhìn nhận, các bộ, ngành, địa phương phản ánh còn gặp vướng mắc trong triển khai thực hiện một số nội dung về sắp xếp, phê duyệt phương án sử dụng đất, xác định giá trị DN, phần vốn để CPH, thoái vốn.Chỉ rõ nguyên nhân của hạn chế, tồn tại nêu trên, Phó Thủ tướng Thường trực cho rằng, đó là việc chậm sửa đổi quy định về CPH, thoái vốn. Việc chấp hành kỷ luật, kỷ cương trong triển khai Luật Đất đai, Luật Quản lý sử dụng tài sản công chưa nghiêm túc, thường xuyên. Nhiều DN chỉ đến khi thực hiện CPH mới thực hiện sắp xếp, xử lý đất đai, dẫn đến làm chậm quá trình CPH. Việc này có thể do hiểu không đúng pháp luật hoặc thiếu tinh thần trách nhiệm.Một số bộ, ngành, địa phương, tập đoàn kinh tế, tổng công ty Nhà nước và DN Nhà nước chưa nghiêm túc, quyết liệt trong chỉ đạo và triển khai thực hiện, chưa chủ động theo thẩm quyền hoặc tham mưu, đề xuất với Thủ tướng Chính phủ để tháo gỡ các vướng mắc, bất cập, chậm cho ý kiến hoặc ý kiến không rõ ràng đối với những vấn đề Văn phòng Chính phủ xin ý kiến để tổng hợp, báo cáo Thủ tướng Chính phủ.“Còn hiện tượng không dám làm, không dám chịu trách nhiệm, viện dẫn vào các khó khăn, vướng mắc để chậm hoặc không thực hiện, chưa xem xét đúng trách nhiệm của người đứng đầu các DN thực hiện chậm CPH, chuyển giao về SCIC, niêm yết trên sàn chứng khoán. Phải chăng do những quy định của chúng ta đối với thị trường chứng khoán chưa thuận lợi để thu hút các nhà đầu tư nước ngoài, tạo sự sôi động, bởi đây như hàn thử biểu đánh giá sự sôi động của nền kinh tế”, Phó Thủ tướng Thường trực chỉ rõ.Xác định rõ các nhiệm vụ, giải pháp những tháng cuối năm 2020, Phó Thủ tướng cho rằng, trong bối cảnh gặp nhiều khó khăn do ảnh hưởng của đại dịch COVID-19, chúng ta cần phải nỗ lực phấn đấu cao nhất nhằm đạt được kết quả tốt nhất trong công tác sắp xếp, cơ cấu lại DN Nhà nước và phát triển DN. Do đó, các bộ, ngành, địa phương, DN Nhà nước theo chức năng, nhiệm vụ được giao, nghiêm túc triển khai một số nhiệm vụ, giải pháp để nỗ lực phấn đấu cao nhất trong việc sắp xếp, cơ cấu lại DN Nhà nước và phát triển DN; đẩy nhanh tiến độ, phấn đấu hoàn thành cao nhất kế hoạch CPH, thoái vốn...Phó Thủ tướng yêu cầu Bộ Tài chính khẩn trương trình Chính phủ đề xuất xây dựng nghị định về quản lý sử dụng nguồn thu từ CPH, thoái vốn Nhà nước tại DN; phối hợp với Văn phòng Chính phủ, hoàn thiện các nghị định, khẩn trương trình Chính phủ ban hành; chỉ đạo Ủy ban Chứng khoán Nhà nước tiếp tục rà soát, đôn đốc việc niêm yết hoặc đăng ký giao dịch trên thị trường chứng khoán; công bố công khai, xử lý trách nhiệm trong việc chậm, không thực hiện.“Làm rõ tình trạng nghị định được ban hành nhiều, có văn bản trùng lắp, có văn bản đã quy định rõ ràng nhưng khi thực hiện thì các bộ, ngành, DN vẫn nói chồng chéo. Vừa qua, Thường trực Chính phủ đã làm rõ là nhiều vấn đề hiểu không đúng, dẫn đến lòng vòng. Do vậy, bộ chủ quản phải hiểu cho đúng để hướng dẫn các tập đoàn, tổng công ty thực hiện nghiêm túc, không để chậm trễ, kéo dài. Trong vấn đề này, ngoài việc pháp luật có chồng chéo cũng có nguyên nhân do tinh thần trách nhiệm không cao, nên để xảy ra chậm trễ, kéo dài”, Phó Thủ tướng Thường trực nói.Phó Thủ tướng giao Bộ Kế hoạch và Đầu tư khẩn trương ban hành các văn bản hướng dẫn Luật DN, Luật Đầu tư năm 2020. Bộ Tài nguyên và Môi trường rà soát các quy định về đất đai trong CPH, thoái vốn để có hướng dẫn, đề xuất sửa đổi, bổ sung các quy định có liên quan nhằm tháo gỡ các vướng mắc khó khăn trong công tác này. Bộ Xây dựng đẩy nhanh tiến độ cổ phân hóa các Tổng công ty: Xi măng Việt Nam, Đầu tư phát triển nhà và đô thị theo kế hoạch.Ủy ban Quản lý vốn Nhà nước tại DN chỉ đạo các DN trực thuộc bảo đảm yêu cầu vừa phòng, chống dịch COVID-19, vừa phấn đấu hoàn thành cao nhất các mục tiêu, kế hoạch sản xuất kinh doanh năm 2020; chỉ đạo các tập đoàn, tổng công ty thuộc phạm vi quản lý thực hiện sắp xếp lại, xử lý nhà, đất theo đúng quy định của pháp luật, đẩy nhanh tiến độ cổ phần hóa các DN quy mô lớn trực thuộc.Đặc biệt, Ủy ban Quản lý vốn Nhà nước tại DN cần chủ trì, phối hợp với các cơ quan chức năng nghiên cứu việc xử lý tài chính, sắp xếp lại, xử lý nhà đất, phê duyệt phương án sử dụng đất của DN theo hướng giao một cơ quan phân loại đất đai thuộc sở hữu của các DN. Đất nào không còn sử dụng cho mục đích sản xuất kinh doanh của DN thì tập trung về một đầu mối để có giải pháp quản lý và sử dụng hiệu quả.UBND TP. Hà Nội và TP Hồ Chí Minh đẩy nhanh tiến độ việc sắp xếp lại, xử lý nhà đất; cho ý kiến, phê duyệt phương án sử dụng đất của các DN CPH trực thuộc, DN thực hiện CPH có đất đai nằm trên địa bàn. Thực hiện có kết quả kế hoạch CPH, thoái vốn theo tiến độ được phê duyệt. Chú ý xử lý sau thanh tra tại 2 thành phố này để thu lại tài sản theo kết luận của thanh tra./. ", "topic": "Kinh tế", "tag": ["Cổ phần hóa", "Thoái vốn", "Vốn nhà nước", "Phó thủ tướng thường trực", "Thoái", "Đẩy nhanh", "Vướng mắc", "Tiến độ", "Tháo gỡ", "Sắp xếp", "Doanh nghiệp nhà nước", "Trương Hòa Bình", "BCĐ", "Cao nhất", "Phấn đấu", "Đại dịch", "Cơ cấu", "Nghiêm túc", "Trụ sở Chính phủ", "Doanh nghiệp"], "link": "http://dangcongsan.vn/thoi-su/thao-go-cac-kho-khan-vuong-mac-day-nhanh-tien-do-sap-xep-cph-thoai-von-561034.html"}