{"id": "35943067", "header": "Nuôi gà nòi lai thương phẩm theo hướng an toàn sinh học", "datetime": "2020-08-06T12:50:03.000+07:00", "summary": "Mới đây, Trung tâm Khuyến nông Kiên Giang, Trạm Khuyến nông huyện Vĩnh Thuận phối hợp tổ chức hội thảo mô hình 'Nuôi gà nòi lai thương phẩm theo hướng an toàn sinh học'.", "content": "Có 5 điểm tại 2 xã Vĩnh Thuận và Vĩnh Phong của huyện Vĩnh Thuận tham gia mô hình, với số lượng 1.000 con gà. Thời gian thực hiện mô hình kéo dài 3 tháng, từ tháng 5/2020 đến tháng 8/2020, cơ quan khuyến nông hỗ trợ 60% giá trị con giống, nông dân đối ứng 40%; hỗ trợ 30% giá trị thức ăn, vật tư phần còn lại nông dân tự đầu tư.Cán bộ kỹ thuật được phân công theo dõi điểm, hỗ trợ kỹ thuật nông dân thực hiện mô hình đồng thời hướng dẫn nông dân trong trường hợp có sự cố, dịch bệnh xảy ra. Nhìn chung các hộ tham gia mô hình thực hiện công tác tiêm phòng đúng quy trình.Tỷ lệ gà nuôi sống từ 1- 4 tuần tuổi đạt 97,9%, cao hơn so với kế hoạch của mô hình, hao hụt 27 con, nguyên nhân chủ yếu do quá trình vận chuyển xa, gà con yếu, tiêm phòng vắc xin. Tỷ lệ nuôi sống từ 5 tuần tuổi đến xuất bán đạt 96,2%.Đa số hộ chăn nuôi áp dụng đúng quy trình nuôi úm, tuy nhiên có một số hộ chưa đạt là do thời tiết đang chuyển mùa, chuồng nuôi hở ảnh hưởng đến đàn gà. Gà khi mới nhận có trọng lượng trung bình 25 gram, tốc độ tăng trọng bình quân 19,93 gram/ngày.Trong giai đoạn úm, trọng lượng của gà tăng trọng tương đối đều nhau. Giai đoạn từ 5 đến 8 tuần tuổi các hộ có chênh lệch về trọng lượng. Đến thời điểm này mỗi hộ đầu tư từ 15 đến 25 bao thức ăn hỗn hợp gà lớn.Gà đạt trọng lượng theo kế hoạch đề ra, có hộ thực tế vượt so với kế hoạch. Sau 10 tuần tham gia mô hình, giá thành trung bình 55.000 đ/kg, mỗi hộ đều có lợi nhuận, trung bình hơn 4 triệu đồng, hộ có lợi nhuận cao nhất gần 7 triệu đồng.Việc tham gia mô hình từng bước thúc đẩy hộ nuôi gà từ quy mô nhỏ chuyển sang quy mô lớn hơn, hướng tới quy mô gia trại và kiểm soát tốt dịch bệnh. Hướng dẫn người chăn nuôi sử dụng chế phẩm sinh học trong quy trình kỹ thuật chăn nuôi gia cầm theo hướng an toàn sinh học, giảm thiểu ô nhiễm môi trường và hạn chế dịch bệnh.Mô hình đã cung cấp sản phẩm an toàn cho người tiêu dùng, góp phần tăng thu nhập cho người dân. Qua đó giúp ngành chăn nuôi phát triển bền vững, chăn nuôi theo hướng an toàn sinh học, đảm bảo vệ sinh môi trường, an toàn thực phẩm và dịch bệnh, nhất là trong tình hình dịch bệnh diễn biến phức tạp như hiện nay. ", "topic": "Kinh tế", "tag": ["Gà nòi", "Thương phẩm", "Sinh học", "Vĩnh Thuận", "Vĩnh Phong", "Con giống", "Nuôi", "Chăn nuôi", "Mô hình", "Khuyến nông", "An toàn", "Tiêm phòng", "Chuồng", "Nuôi sống", "Hội thảo", "Đối ứng", "Gà con", "Gà", "Tăng trọng", "Con gà"], "link": "https://nongnghiep.vn/nuoi-ga-noi-lai-thuong-pham-theo-huong-an-toan-sinh-hoc-d270270.html"}