{"id": "35942672", "header": "Giới ngân hàng dự báo sốc: Giá vàng sẽ vượt 86 triệu đồng, tương đương 3.000 USD/ounce", "datetime": "2020-08-06T11:43:00.000+07:00", "summary": "Dự báo kịch bản cao nhất là giá vàng thế giới sẽ vượt ngưỡng 3.000 USD/ounce, tương đương khoảng 86 triệu đồng/lượng vào quý 1/2021. Liệu có còn hy vọng giá quay đầu về 2.000 USD/ounce rồi giảm thấp hơn?", "content": "Mở cửa phiên giao dịch sáng 6/8 (theo giờ Việt Nam), giá vàng thế giới niêm yết trên sàn Kitco giao ở ngưỡng 2.042 USD/ounce, tăng 0,12% so với phiên giao dịch trước đó. Còn thị trường vàng trong nước, giá vàng SJC hôm nay đứng ở mức 58,60 – 59,87 triệu đồng/lượng (mua vào, bán ra), mức tăng cao kỷ lục từ trước đến nay.Tuy nhiên, đến trưa nay (6/8), giá vàng thế giới niêm yết ở mức 2.048 USD/ounce. Còn giá vàng trong nước tăng theo chiều thẳng đứng, áp sát mốc 61 triệu đồng/lượng và hiện đã đạt mốc 61 triệu đồng/lượng. Hiện giá vàng SJC đang giao dịch ở mức 59,70 - 61,00 triệu đồng/lượng (mua vào, bán ra), tăng khoảng 1,1 triệu đồng/lượng so với phiên giao dịch sáng nay.Mới đây, trên Kitco, các nhà chiến lược gia của Ngân hàng đầu tư RBC Capital Markets (Canada) vừa đưa ra dự báo giá vàng với 3 kịch bản gồm: Kịch bản thấp, kịch bản cơ bản và kịch bản cao.Trong đó, kịch bản cao nhất là giá vàng thế giới sẽ vượt ngưỡng 3.000 USD/ounce, tương đương khoảng 86 triệu đồng/lượng vào quý 1/2021.Giá vàng tăng cao nhất mọi thời đại, vượt qua 3000 USD/ounceSau khi vượt ngưỡng 2.000 USD/ounce, giá vàng có thể sẽ còn tăng cao hơn nữa, thậm chí vượt ngưỡng 3.000 USD/ounce. Theo nhận định của các chiến lược gia của RBC thì kịch bản này có xác suất 40%.Các chiến lược gia của RBC cho rằng, với kịch bản là giá vàng tăng vọt lên mức cao nhất mọi thời đại, vượt qua mức 3.000 USD/ounce thì vàng chính là tài sản ngôi sao của năm 2020.Tuy nhiên, để vàng vượt ngưỡng 3.000 USD/ounce, thị trường có thể phải chứng kiến các điều kiện kinh tế xấu đi, bởi theo các nhà chiến lược thì với những yếu tố có thể kích hoạt một đà tăng giá khủng khác có thể trùng với kích thích tiền tệ chưa từng có, bong bóng tài sản và có lẽ là thêm sự khó kiểm soát lạm phát.Theo đó, các dấu hiệu cảnh báo sớm cần chú ý sẽ bao gồm các động thái chính sách tài chính và tiền tệ mạnh mẽ hơn bao giờ hết, một sự gia tăng đột biến khác về tỷ lệ lây nhiễm dịch bệnh cũng như sự kiện địa chính trị bất ngờ gây ra mối lo ngại kinh tế mới trên diện rộng.Giá vàng sẽ tăng trên 2.000 USD/ounce sau đó giảmGiá vàng sẽ tăng trên 2.000 USD/ounce sau đó giảm, kịch bản này có xác suất 50% bởi nhiều nhận định cho rằng, giá vàng sẽ giảm giá nhiều hơn là tăng cao.Trong kịch bản này, các yếu tố đã đẩy giá vàng lên mức hiện tại phần lớn vẫn tồn tại, nhưng đà tăng có thể đã đi hơi xa khi mà sự suy giảm kinh tế không sâu hơn dự kiến từ mức hiện tại.Giá vàng đẩy lùi xuống thấpGiá vàng sẽ được đẩy lùi xuống thấp nếu tìm ra được giải pháp đánh bại đại dịch Covid-19, đó là sản xuất được vắc xin. Nếu thực hiện được điều này thì khả năng chắc chắn sẽ đầy lùi giá vàng tăng lên cao. Tuy nhiên, các chiến lược gia của RBC cho hay, kịch bản này chỉ có 10% xác suất bởi điều này rất khó xảy ra tại thời điểm hiện nay.Trong khi đó, RBC cũng hy vọng vàng sẽ tiếp tục kiếm được lợi nhuận vì có rất ít yếu tố để ngăn chặn kim loại màu vàng tăng giá.Vàng đã thiết lập mức cao danh nghĩa riêng biệt về cơ bản ở tất cả các loại tiền tệ có liên quan đến vàng như đồng Nhân dân tệ, INR, AUD, CAD, EUR... và thậm chí là USD. Trong một môi trường được thúc đẩy bởi sự không chắc chắn về kinh tế, lãi suất thấp và tiêu cực, v.v., thì vàng đang tỏa sáng bởi nhiều lý do.Hải Yến (t/h) ", "topic": "Kinh tế", "tag": ["Giá vàng", "Trong nước", "Vàng", "Giao dịch", "Vàng sjc", "Mua vào", "Ngưỡng", "Cao nhất", "Mốc", "Thế giới", "Bán ra", "RBC", "Vượt", "Giảm thấp", "Kịch bản", "Phiên giao dịch", "Dự báo", "Thị trường vàng", "Tương đương", "Sốc"], "link": "https://infonet.vietnamnet.vn/thi-truong/24h/du-bao-gia-vang-tang-soc-vuot-nguong-3-000-usd-ounce-260595.html"}