{"id": "35943554", "header": "Cặp 9X mặc đồ từ thời ông bà mọi lúc mọi nơi", "datetime": "2020-08-06T13:39:00.000+07:00", "summary": "Richard Herfeld và Steffi Kay nhanh chóng trở thành một cặp nhờ có cùng sở thích diện đồ vintage.", "content": "Trong khi nhiều người không ngừng tìm kiếm, chạy đua theo xu hướng mới, Richard Herfeld (29 tuổi, người Đức) và Steffi Kay (26 tuổi, người Canada) lại có niềm đam mê với thời trang cổ điển. Cả hai chỉ mặc trang phục từ những năm 1920.Theo , biết đến nhau qua mạng xã hội, Richard nhanh chóng bay tới Canada gặp Steffi chỉ sau 10 ngày trò chuyện. Ban đầu, anh chàng dự định ở lại vài ngày để gặp gỡ bạn gái. Tuy nhiên, chuyến đi kéo dài gần một tháng sau khi Richard ngỏ lời yêu.\"Chúng tôi tìm thấy nhau thông qua việc chia sẻ phong cách thời trang trên mạng xã hội. Sau vài ngày, tôi nhận ra sẽ thật không đúng nếu chúng tôi ở xa nhau\", Steffi chia sẻ với .Lấy cảm hứng từ \"biểu tượng gợi cảm\" Jean Harlow và thời kỳ hoàng kim của các bộ phim Hollywood, Steffi thường mặc váy dài hoặc phối quần ống loe với áo sơ mi. Tóc búi kiểu cùng lối make up đậm càng khiến 9X giống cô gái đến từ những năm 1930.Sau nhiều năm thu thập, 95% số quần áo trong tủ đồ của Steffi đều là trang đồ vintage. Đặc biệt, trang phục của cô hoàn toàn từ những năm 1920-1930, không phải quần áo mới được may theo kiểu xưa cũ. Trong đó, cô lấy từ tủ đồ của bà và tìm kiếm ở các cửa hàng đồ cũ.Giống như Steffi, tủ quần áo của Richard cũng có hơn 70% là trang phục ngày xưa. Anh đòi dùng cà vạt của ông nội từ năm 3 tuổi và bắt đầu mặc áo sơ mi khi học trung học. Đến nay, 9X đã theo đuổi phong cách vintage được 8 năm.Richard và Steffi thường xuyên chia sẻ hình ảnh ăn mặc cổ điển lên trang cá nhân. Sau khi nhận được nhiều câu hỏi thắc mắc từ dân mạng, cả hai khẳng định luôn mặc như vậy mọi lúc mọi nơi. Nhờ đó, họ thu hút gần 19.000 lượt theo dõi.\"Khi về nhà, tôi cởi giày nhưng vẫn mặc áo sơ mi, đeo cà vạt và quần dài. Đó là cách tôi cảm thấy thoải mái nhất, quan trọng hơn là những gì tôi thích\", Richard nói.Steffi cũng cho biết họ mặc đồ vintage ngay cả lúc ra cửa hàng tạp hóa trong thời gian cách ly. Ngoài quần áo, mọi thứ cổ điển đều hấp dẫn sự chú ý của Steffi và Richard. Họ không ngại trang trí ngôi nhà của mình theo phong cách xưa cũ từ cửa ra vào đến nội thất các phòng.  ", "topic": "Giải trí", "tag": ["9X", "Jean Harlow", "Diện đồ", "Ông bà", "Người Đức", "Nhờ có", "Cổ điển", "Sở thích", "Quần ống loe", "Áo sơ mi", "Daily Mail", "Kiểu xưa", "Váy dài", "Canada", "Ngỏ lời", "Thời trang", "Chạy đua", "Tìm thấy", "Hollywood", "Trang phục"], "link": "https://zingnews.vn/cap-9x-mac-do-tu-thoi-ong-ba-moi-luc-moi-noi-post1116267.html"}