{"id": "35946826", "header": "Tây Ninh: Hơn 180 tỷ đồng thực hiện chương trình bình ổn thị trường năm 2020 và Tết Tân Sửu", "datetime": "2020-08-06T17:56:03.000+07:00", "summary": "UBND tỉnh Tây Ninh vừa ban hành kế hoạch bình ổn thị trường các mặt hàng thiết yếu để phục vụ người dân trên địa bàn năm 2020 và Tết Nguyên đán Tân Sửu năm 2021.", "content": "Theo đó, 8 mặt hàng thiết yếu tham gia chương trình hàng bình ổn đợt này gồmgạo, đường, dầu ăn, thịt heo, thịt gà, trứng gà, nước chấm, rau củ quả. Chương trình được thực hiện từ ngày 1/7/2020 đến 31/3/2021. Nguồn kinh phí để sản xuất, dự trữ hàng có tổng giá trị hơn 180,4 tỷ đồng, trong đó các doanh nghiệp dự kiến tổ chức dự trữ 14.000 tấn gạo, 1.400 tấn đường, 2.100 tấn thịt heo, 1.400 tấn thịt gà, 11,2 triệu quả trứng gà, 1.400 lít dầu ăn, 5.600 tấn rau củ quả; 700.000 lít nước mắm và 700.000 lít nước tương.Đại diện Sở Công Thương tỉnh Tây Ninh cho biết, chương trình bình ổn thị trường vừa được UBND tỉnh Tây Ninh ban hành nhằm chủ động, bảo đảm cân đối cung cầu hàng hóa, ổn định giá cả đối với các mặt hàng thiết yếu. Chương trình sẽ góp phần cung cấp cho người tiêu dùng những mặt hàng chất lượng với giá cả ổn định, đồng thời thực hiện công tác an sinh xã hội, gắn với kế hoạch thực hiện Cuộc vận động “Người Việt Nam ưu tiên dùng hàng Việt Nam” tại địa bàn tỉnh Tây Ninh.Các hàng hóa kinh doanh trong chương trình bình ổn thị trường là những sản phẩm do các doanh nghiệp trong nước sản xuất, có nguồn gốc, xuất xứ, chất lượng đảm bảo, an toàn thực phẩm, giá cả phù hợp, có nguồn cung dồi dào. Lượng hàng này khi tham gia thị trường dự kiến sẽ đủ sức đáp ứng cho nhu cầu tiêu dùng của khoảng 1,3 triệu dân Tây Ninh và nhập cư trên địa bàn.Theo Sở Công Thương tỉnh Tây Ninh, chương trình bình ổn thị trường, các mặt hàng thiết yếu trên địa bàn tỉnh Tây Ninh năm 2019 và Tết Canh Tý 2020 vừa qua đã thu hút hơn 100 doanh nghiệp trong và ngoài tỉnh Tây Ninh tham gia, đã huy động hơn 100 tỷ đồng thực hiện sản xuất, chứa trữ, phân phối 8 mặt hàng thiết yếu (gạo, đường, dầu ăn, thịt heo, thịt gà, trứng, nước chấm, rau củ quả) để phục vụ người tiêu dùng trên đia bàn.Chương trình đã đóng góp lớn trong việc kiểm soát giá hàng hóa trên thị trường, cung cấp cho người dân những mặt hàng thiết yếu chất lượng và giá cả ổn định. Thông qua chương trình, các doanh nghiệp sản xuất, kinh doanh thương mại và các ngân hàng đã liên kết hợp tác mở rộng đầu tư, đổi mới công nghệ nhằm nâng cao năng suất, chất lượng sản phẩm. Chương trình còn thúc đẩy phát triển mạng lưới tiêu thụ, nhất là các khu vực như chợ truyền thống, các khu công nghiệp, các địa bàn vùng sâu, vùng xa trên địa bàn. ", "topic": "Kinh tế", "tag": ["Bình ổn thị trường", "Tân Sửu", "Tết Nguyên đán Tân Sửu", "UBND tỉnh Tây Ninh", "Tây Ninh", "Thiết yếu", "Tết Tân Sửu 2021", "Mặt hàng", "Nước chấm", "Thịt gà", "Dầu ăn", "Rau củ", "Tết", "Thịt lợn", "Trứng gà", "Dự trữ", "Bình ổn", "Ban hành", "Nước tương", "Trên địa bàn"], "link": "https://congthuong.vn/tay-ninh-hon-180-ty-dong-thuc-hien-chuong-trinh-binh-on-thi-truong-nam-2020-va-tet-tan-suu-141746.html"}