{"id": "35948644", "header": "Capcom bắt tay Sharp bán nồi cơm điện phiên bản game giá gần 18 triệu đồng", "datetime": "2020-08-06T20:25:00.000+07:00", "summary": "Chiếc nồi cơm điện này được sản xuất nhân dịp kỷ niệm 15 năm ra đời dòng game hành động nổi tiếng Sengoku Basara.", "content": "Nhà phát hành Capcom mới đây đã thông báo về việc hợp tác với tập đoàn điện tử Sharp để cho ra mắt dòng sản phẩm nồi cơm điện Sengoku Basara, nhân dịp kỷ niệm 15 năm ra đời dòng game này.Sengoku Basara là dòng game hành động lấy bối cảnh thời Chiến quốc (Sengoku) ở Nhật Bản. Trò chơi đã mau chóng trở thành một hiện tượng trong văn hóa đại chúng và được chuyển thể thành anime, đưa lên sân khấu kịch, phát hành thẻ bài, tạp chí, tiểu thuyết, đĩa CD.Phiên bản nồi cơm điện đặc biệt này được tùy biến từ dòng sản phẩm Healsio Hotcook KN-HW10 của Sharp với hình nhân vật tướng quân Date Masamune nằm ở nắp nồi. Giọng lồng tiếng của nhân vật này sẽ được đưa vào nồi cơm, xuất hiện mỗi khi người dùng bấm nút hoặc khi cơm chín.Nồi cơm điện Nhật Bản vẫn được đánh giá cao về chất lượng và độ bền. Do đó, không ngạc nhiên khi nồi cơm điện phiên bản Sengoku Basara có một mức giá khá chát. Game thủ hiện có thể bình chọn các loại hình của tướng quân Masamune sẽ xuất hiện trên nồi cơm và chính thức đặt mua vào ngày 07/08 với giá 80,000 Yên (khoảng 18 triệu đồng).Với giá đắt đỏ như vậy, nồi cơm điện này cũng hỗ trợ một số công nghệ hiện đại như tự động nấu các món ăn không cần nước, hẹn giờ nấu sau tối đa lên tới 15 tiếng, nấu hai món khác nhau cùng lúc, kết nối LAN không dây với điện thoại. Tuy nhiên, sản phẩm hiện chỉ bán ở Nhật Bản.Phương Nguyễn (theo Hypebeast) ", "topic": "Giải trí", "tag": ["Nồi cơm điện", "Capcom", "Sharp", "Game", "Date Masamune", "Bắt tay", "Phiên bản", "Chiến quốc", "Nhân dịp", "Nhà phát hành", "Văn hóa đại chúng", "Thẻ bài", "Anime", "Ra đời", "Tướng quân", "Dòng sản phẩm", "Mau chóng", "Nồi cơm", "Cơm chín", "CD"], "link": "https://ictnews.vietnamnet.vn/san-pham-so/capcom-bat-tay-sharp-ban-noi-com-dien-phien-ban-game-gia-gan-18-trieu-dong-260610.html"}