{"id": "35940226", "header": "Man Utd lọt vào tứ kết Europa League, HLV Solskjaer nói gì?", "datetime": "2020-08-06T09:19:00.000+07:00", "summary": "HLV Solskjaer không thực sự hài lòng về màn trình diễn của các cầu thủ Man Utd trong chiến thắng trước LASK ở lượt về Europa League vào đêm qua.", "content": "HLV Solskjaer chưa thực sự hài lòng về màn trình diễn của Man Utd trong trận đấu với LASK.Đêm qua, Man Utd đã giành chiến thắng với tỷ số 2-1 trước LASK trong trận lượt về vòng 1/8 Europa League. Chiến thắng này giúp Quỷ đỏ lọt vào tứ kết với tổng tỷ số 7-1 sau hai lượt trận.Dù đội hình B của Man Utd vẫn có thể hạ gục đối thủ tới từ Áo nhưng HLV Solskjaer vẫn không hài lòng vì màn trình diễn của các cầu thủ dự bị trong trận đấu này. Họ không thực sự thể hiện được sự vượt trội so với LASK.Phát biểu trong buổi họp báo sau trận, HLV người Na Uy chia sẻ: “Chúng tôi thi đấu không sắc nét. Tất nhiên, cũng có thể thông cảm bởi nhiều cầu thủ Man Utd đã không ra sân trong một thời gian. Bên cạnh đó, tôi cũng để một vài cầu thủ trẻ ra sân trong trận đấu này.Đối với những cầu thủ trẻ, đây là đêm tốt lành của họ khi được ra mắt Man Utd. Tôi mong đợi màn trình diễn ấn tượng và sự nhiệt huyết của họ. Những cầu thủ trẻ cũng cần hiểu rằng tôi luôn muốn họ làm việc chăm chỉ hơn.Trong khi đó, thật khó khăn cho các cầu thủ dự bị có thể bắt nhịp. Một vài người trong số đó chỉ ra sân 10-15 mỗi trận. Thậm chí, có người còn không ra sân một phút nào trong thời gian dài. Vì vậy, không dễ để các cầu thủ này bắt nhịp được. Dù sao, chúng tôi đã giành chiến thắng và hoàn tất nhiệm vụ”.Man Utd sẽ chạm trán với Copenhagen ở vòng tứ kết Europa League. (Nguồn: Shutterstock)Nói về việc để “thần đồng” Teden Mengi ra mắt Man Utd (vào sân thay Fosu Mensah), HLV Solskjaer cho biết: “Teden Mengi có tố chất lãnh đạo, một trung vệ giỏi. Đó là cầu thủ mà tôi tin tưởng. Cậu ấy ở cùng độ tuổi với Mason Greenwood và họ đã lớn lên cùng nhau. Teden Mengi mạnh mẽ, nhanh nhẹn, đọc tình huống tốt. Tôi nghĩ rằng chúng tôi đã sở hữu trung vệ tài năng”.HLV Solskjaer cũng lý giải việc tung Martial vào sân, để ghi bàn thắng quyết định. Ông nói thêm: “Chúng tôi cần giành chiến thắng trong trận đấu này. Tuy nhiên, tôi không thể đưa cả đội hình chính vào sân. Ở thời điểm ấy, Martial đã xin tôi vào sân. Cậu ấy hứa sẽ ghi bàn. Cuối cùng, Martial đã thực hiện rất tốt”.Cuối cùng HLV người Na Uy đã chia sẻ về thái độ không hài lòng của Lingard sau khi bị thay ra sân. Ông cho biết: \"Tôi biết Lingard là cầu thủ giỏi, dễ mến. Lingard biết tôi cần gì và hiểu rằng phải chấp nhận quyết định của HLV trưởng. Thậm chí, tôi còn hài lòng khi Lingard cảm thấy bực bội. Bởi điều đó cho thấy cậu ấy khát khao và tự tin. Trong thời gian qua, Lingard đã rất chăm chỉ trong tập luyện\".Sau khi vượt qua LASK ở vòng 1/8 Europa League, Man Utd sẽ chạm trán với CLB Copenhagen của Đan Mạch ở tứ kết. Đội bóng này vừa hạ gục Istanbul Basaksehir với tổng tỷ số 3-1 sau 2 lượt trận. ", "topic": "Thể thao", "tag": ["LASK", "Manchester United", "Europa League", "Lượt về", "Tứ kết", "Ole Gunnar Solskjaer", "Copenhagen", "Lọt vào", "Teden Mengi", "Đêm qua", "Hài lòng", "Chiến thắng", "Trình diễn", "Giành chiến thắng", "Na uy", "Hạ gục", "Fosu Mensah", "Bắt nhịp", "MARTIAL", "Dự bị"], "link": "https://baoquocte.vn/man-utd-lot-vao-tu-ket-europa-league-hlv-solskjaer-noi-gi-120969.html"}