{"id": "35944867", "header": "Tuyên Quang: Bảo tồn đàn Voọc đen má trắng quý hiếm ở Lâm Bình", "datetime": "2020-08-06T15:35:03.000+07:00", "summary": "Trên địa bàn 2 huyện Na Hang, Lâm Bình của tỉnh Tuyên Quang hiện có khoảng 124 cá thể loài Voọc đen má trắng. Đây là loài động vật nằm trong danh mục quý hiếm cần được bảo vệ trên thế giới.", "content": "Voọc đen má trắng là loài động vật nằm trong danh mục quý hiếm cần được bảo vệ trên thế giớiTừ năm 2010 trở lại đây, tổ chức phi Chính phủ Con người, Tài nguyên và Bảo tồn (PRCF) đã có nhiều hoạt động phối hợp với tỉnh ta trong việc nghiên cứu, tuyên truyền, vận động để loài động vật này được bảo vệ và phát triển. Theo số liệu của PRCF khảo sát tại vùng núi đá vôi huyện Lâm Bình đã phát hiện về loài Voọc đen má trắng và môi trường sống của chúng; vào thời điểm đó số lượng quần thể Voọc đen má trắng vào tháng 3 và tháng 4 năm 2018, đợt tổng điều tra đã ghi nhận quần thể Voọc đen má trắng này ít nhất có 124 cá thể sống trong từ 10 đến 13 đàn, trong đó có 114 con trưởng thành và 10 con non. Tháng 7 năm 2020, tổ chức PRCF tiếp tục tiến hành đợt tổng điều tra quần thể Voọc đen má trắng đang sinh sống và phát triển tại khu vực huyện Lâm Bình tỉnh Tuyên Quang nhằm xác định chính xác số lượng cá thể Voọc, phân bố các đàn và khu vực cư trú. Thông qua các số liệu, hình ảnh quan sát và thu thập được để đưa ra các kế hoạch tuần tra giám sát chặt chẽ hơn cũng như các chương trình bảo tồn phù hợp trong tương lai đoàn PRCF tiến hành đợt khảo sát được thực hiện với quy mô lớn tại các khu vực Lũng Nhòi, Lũng Chuột, Nghiều Lài và Khu vực Nà Thìn, Cốc Pục thuộc xã Khuôn Hà với sự tham gia của 16 tuần rừng, cán bộ PRCF và chuyên gia về khảo sát Voọc đen má trắng.Nhóm khảo sát được chia thành 9 nhóm, phân bố tại các hang có dấu vết cư trú của Voọc. Đã thực hiện là giám sát/quan sát trực tiếp và tìm kiếm dấu vết. Khi đã xác định được hang có Voọc trú ngụ, thời gian quan sát chủ yếu là buổi sáng sớm khi Voọc ra khỏi hang đi kiếm ăn là loài quý hiếm có trong Sách Đỏ thế giới IUCN và Việt Nam đang ở mức nguy cấp. Đây là loài linh trưởng đặc hữu của vùng núi đá vôi Việt Nam.với mục tiêu là bảo vệ tuyệt đối an toàn, đảm bảo bình yên cho loài Voọc, đồng thời gìn giữ môi trường trong lành và nguồn thức ăn cho Voọc.Bảo tồn quần thể voọc sẽ mang lại giá trị lớn về khoa học và môi trường sinh thái trong khu vực; gìn giữ nguồn gen quý cho thế hệ con cháu mai sau, cung cấp giống chuẩn phục vụ cho nghiên cứu khoa học, phát triển kinh tế trong tương lai.Từ khi được bảo vệ đến nay, đàn Voọc được bình yên sinh sống và phát triển tốt. Tất cả đàn Voọc đều có sinh con và ngày càng thân thiện, gần gũi với con người hơn. Qua thực tế công tác bảo về đàn Voọc quý hiếm này, các nhóm đã có những đề xuất các ngành chức năng huyện Lâm Bình quan tâm, chỉ đạo các đơn vị liên quan lập khu bảo tồn Voọc; nhóm bảo tồn Voọc phải có nguồn kinh phí để hoạt động lâu dài và đào tạo trong công tác bảo tồn và phát triển Voọc. Đặc biệt, cần có cơ chế hỗ trợ người dân vùng đệm để nâng cao sinh kế, giảm áp lực vào rừng nhất là giảm sự săn bắn trái phép động vật hoang dã, phát nương làm rẫy hạn chế khu vực sinh sống của Voọc.Ngoài ra, thí điểm giao rừng cộng đồng gắn liền với giao đất và thành lập Ban quản lý rừng cộng đồng liên xã để người dân có đủ cơ sở pháp lý bảo vệ rừng và bảo tồn Voọc Lâm Bình trên khu vực. ", "topic": "Khoa học", "tag": ["Voọc đen má trắng", "Lâm Bình", "Quý hiếm", "Tuyên Quang", "Bảo tồn", "Na Hang", "Cá thể", "Voọc", "Núi đá vôi", "Động vật", "Danh mục", "Quần thể", "Khuôn Hà", "Tổ chức phi chính phủ", "Phân bố"], "link": "http://vanhien.vn/news/tuyen-quang-bao-ton-dan-vooc-den-ma-trang-quy-hiem-o-lam-binh-78553"}