{"id": "35943890", "header": "Nghệ sĩ, khán giả góp hơn 300 triệu đồng ủng hộ NSƯT Tuấn Phương", "datetime": "2020-08-06T14:04:00.000+07:00", "summary": "Sau 2 ngày kêu gọi, các nghệ sĩ đã nhận được hơn 300 triệu đồng từ những tấm lòng hảo tâm gửi về hỗ trợ chữa bệnh cho NSƯT Tuấn Phương.", "content": "Trước tin NSƯT Tuấn Phương đang nguy kịch, hôn mê sâu do bị viêm màng não cấp trong điều kiện kinh tế khó khăn, nhiều nghệ sĩ đã đứng ra kêu gọi mọi người ủng hộ anh kinh phí chữa bệnh.Ca sĩ Minh Quân đã tới nhà gặp bố của NSƯT Tuấn Phương để trao 180 triệu đồng là số tiền mà mọi người chung tay ủng hộ khi biết bệnh tình và hoàn cảnh của NSƯT Tuấn Phương. Minh Quân cho biết, anh vẫn sẽ tiếp tục đứng ra tiếp nhận lòng hảo tâm mà mọi người dành cho NSƯT Tuấn Phương trong vài ngày tới.Sau 1 đêm kêu gọi, MC Kim Huyền Sâm cũng đã quyên góp được 28,2 triệu đồng của đồng nghiệp, bạn bè và khán giả để ủng hộ gia đình NSƯT Tuấn Phương. MC Kim Huyền Sâm tâm sự, cô không kìm được nước mắt khi gặp người cha bé nhỏ, gầy guộc của ca sĩ Tuấn Phương. Rời bệnh viện về, trời mưa to khiến xe cộ trên đường ngập rất nhiều, nhưng cô thấy lòng mình được an ủi, hạnh phúc khi có sự chung tay giúp đỡ của những trái tim ấm áp.Ca sĩ Vũ Duy Khánh huy động được 40 triệu đồng và đã trao cho bố của NSƯT Tuấn Phương, mong có thể giúp được phần nào khó khăn về tài chính. Theo Duy Khánh, bố của NSƯT Tuấn Phương vốn xuất thân là người lính nên tinh thần ông cũng rất cứng rắn và mạnh mẽ, mặc dù vậy tuổi ông đã cao nên việc phải túc trực ngày đêm để chăm sóc con trai quả thực vất vả và quá sức.Ca sĩ Hiền Anh kêu gọi được 53,2 triệu đồng từ các \"Mạnh Thường Quân\" và đã tới bệnh viện để trao cho bố của Tuấn Phương. Nữ ca sĩ cho biết, bố của anh chia sẻ với cô: \"Thật sự bây giờ bác mới biết con bác yêu nghề một cách cháy bỏng. Anh Phương hôm nay sức khỏe cũng đã khá hơn, nhưng lúc tỉnh, lúc mê, mở mắt lại bảo sắp đến giờ diễn rồi đưa mic đây, mang 7 bộ quần áo ra đây… Rồi lúc mê man thì lại hát và chỉ bảo cho đàn em\".Hiền Anh không ngăn được xúc động khi nghe lời kể của người bố, bởi NSƯT có thể quên nhiều thứ nhưng chưa bao giờ quên mình là một ca sĩ. Cô cũng vui mừng báo tin tình trạng của Tuấn Phương đã khá hơn, không còn phải lọc máu nữa. \"Cảm ơn anh đã khỏe mạnh hơn. Mọi người mong chờ ngày được nghe giọng hát hay và khỏe của anh, được chìm trong những câu chuyện hài hước hóm hỉnh của anh\", ca sĩ Hiền Anh bày tỏ.Như vậy, sau 2 ngày kêu gọi, các nghệ sĩ và bạn bè, khán giả đã ủng hộ hơn 300 triệu đồng để chữa trị cho NSƯT Tuấn Phương. Hiện tại, dù tình hình sức khỏe có dấu hiệu tiển triển khả quan hơn song việc điều trị cho NSƯT Tuấn Phương sẽ cần phải thời gian dài.Ca sĩ Tuấn Phương sinh năm 1978 tại Hà Nội. Anh từng theo học khoa Thanh nhạc của trường Cao đẳng Nghệ thuật Hà Nội. Hiện nam ca sĩ công tác tại Nhà hát Nghệ thuật đương đại. Anh được trao danh hiệu NSƯT vào năm 2018. ", "topic": "Giải trí", "tag": ["Tuấn Phương", "Kim Huyền Sâm", "Hôn mê", "Nguy kịch", "Hảo tâm", "Minh quân", "Viêm màng não", "Nghệ sĩ", "Ca sĩ", "Nghệ sĩ ưu tú", "Chữa bệnh", "Ủng hộ", "Kêu gọi", "Góp", "Khán giả", "Tấm lòng", "Vũ Duy Khánh", "Hiền Anh", "Chung tay", "MC"], "link": "https://phunuvietnam.vn/nghe-si-khan-gia-gop-hon-300-trieu-dong-ung-ho-nsut-tuan-phuong-2020080613490518.htm"}