{"id": "35948447", "header": "Dự án nhiệt điện Thái Bình 2 có nhiều sai phạm, đội vốn gần 11.000 tỷ", "datetime": "2020-08-06T20:11:00.000+07:00", "summary": "Theo kết luận của Thanh tra Chính phủ, Dự án nhiệt điện Thái Bình 2 có nhiều sai phạm trong quá trình thẩm định, phê duyệt, khiến dự án bị đội vốn hơn 10.700 tỷ lên thành gần 41.700 tỷ đồng.", "content": "Ngày 6/8, Thanh tra Chính phủ công bố kết luận thanh tra  và khu \"đất vàng\" tại số 69 Nguyễn Du, quận Hai Bà Trưng (Hà Nội). Kết luận thanh tra nêu rõ việc thẩm định quyết định phê duyệt Dự án nhiệt điện Thái Bình 2 có nhiều sai phạm.Cụ thể, trước ngày 01/8/2010, dự án được chia làm 2 dự án, là công trình quan trọng quốc gia. Sau khi được Quốc hội thông qua chủ trương đầu tư, thẩm quyền thẩm định, phê duyệt đầu tư thuộc Thủ tướng.Tuy nhiên, dự án chưa được Quốc hội thông qua, Hội đồng quản trị Tập đoàn Dầu khí Việt Nam (PVN) căn cứ trên công văn do Phó Thủ tướng ký và hồ sơ thẩm định dự án của PVN để phê duyệt là không đúng quy định theo Luật Xây dựng năm 2003.Theo kết luận thanh tra, trách nhiệm trong sai phạm trên thuộc về PVN, Bộ Công Thương, các cơ quan, đơn vị và cá nhân trong việc tham mưu, đề xuất, chỉ đạo quyết định đầu tư dự án.Thanh tra Chính phủ cũng chỉ ra, việc điều chỉnh tổng mức đầu tư thêm 10.700 tỷ đồng là sai quy định do việc điều chỉnh hợp đồng EPC không đúng theo quy định của Chính phủ.Việc chỉ định gói thầu EPC cũng vướng nhiều vi phạm: Chưa xác được các điều kiện chỉ định theo quy định nhưng đã đề xuất chỉ định thầu; nhà thầu Tổng công ty cổ phần xây lắp Dầu khí Việt Nam (PVC) chưa có năng lực và chưa từng làm tổng thầu xây dựng các dự án lớn tương tự; hồ sơ năng lực của PVC chưa đáp ứng yêu cầu nhưng vẫn được chỉ định làm.Sau khi ký kết hợp đồng tổng thầu EPC, PVC không làm theo đúng cam kết. Đây là một trong những nguyên nhân chủ yếu dẫn đến dự án chậm tiến độ, phát sinh chi phí lãi vay giai đoạn năm 2016-2019 gần 82 triệu USD (hơn 1.800 tỷ đồng).Việc bổ sung Nhiệt điện Thái Bình 2 vào danh sách các dự án nguồn điện cấp bách để được hưởng chính sách đặc thù cũng sai quy định. Với sai phạm này, trách nhiệm thuộc về PVN và Bộ Công Thương... khi đã tham mưu, chỉ đạo không đúng thẩm quyền và không đúng quyết định của Thủ tướng.Việc PVN điều chỉnh gói thầu EPC tăng trên 5.400 tỷ đồng không tuân thủ theo hợp đồng đã ký, không đúng quy định của Thủ tướng. Trách nhiệm này thuộc về PVN, Bộ Công Thương và các cơ quan, đơn vị, cá nhân tham mưu, đề xuất, chỉ đạo và điều chỉnh giá hợp đồng EPC dự án.Liên quan tới các sai phạm của dự án, hồi tháng 9/2017, Cơ quan an ninh điều tra (Bộ Công an) đã khởi tố, bắt tạm giam ông Lê Đình Mậu - Kế toán trưởng PVN; Vũ Hồng Chương, nguyên Trưởng ban quản lý Dự án điện lực dầu khí Thái Bình 2; Trần Văn Nguyên, kế toán trưởng Ban quản lý Dự án điện lực dầu khí Thái Bình 2 và Nguyễn Ngọc Quý, nguyên Phó Chủ tịch Hội đồng quản trị PVC.Cả 4 bị can đều bị bắt, khởi tố về tội \"Cố ý làm trái quy định của Nhà nước về quản lý kinh tế gây hậu quả nghiêm trọng\". Cơ quan điều tra cáo buộc các bị can có dấu hiệu sai phạm trong việc tạm ứng tiền trước khi ký Hợp đồng EPC của Dự án nhà máy nhiệt điện Thái Bình 2.Dự án nhà máy nhiệt điện Thái Bình 2 do PVN làm chủ đầu tư và PVC làm tổng thầu EPC. Dự án ban đầu có tổng mức đầu tư trên 31.000 tỷ đồng, nhưng đến nay bị đội vốn hơn 10.700 tỷ lên gần 41.700 tỷ đồng.Được khởi công vào năm 2011 và kỳ vọng hoàn thành vào năm 2018, nhưng đến nay dự án còn nhiều hạng mục dang dở. Tính đến tháng 4, dự án giải ngân trên 33.000 tỷ đồng (tương ứng khoảng 80% giá trị tổng mức đầu tư). Dự án đang hoàn thiện việc mua sắm vật tư, nhiên liệu, thiết bị và hoàn thành 4 hạng mục đang chạy thử. ", "topic": "Nhà đất", "tag": ["PVN", "PVC", "Thanh tra chính phủ", "Nguyễn du", "Nhiệt điện Thái Bình 2", "Thanh tra", "Kết luận", "Tập đoàn dầu khí việt nam", "Thẩm quyền", "Hai Bà Trưng (quận)", "Chỉ định", "Dự án", "Thẩm định", "Chỉ định thầu", "EPC", "Bộ công thương", "Sai phạm", "Quốc hội", "Hội đồng quản trị", "Tổng thầu"], "link": "https://thoidai.com.vn/du-an-nhiet-dien-thai-binh-2-co-nhieu-sai-pham-doi-von-gan-11000-ty-114533.html"}