{"id": "35946742", "header": "Cô gái 45 kg ăn hết một con cừu nướng để kiếm tiền trên Internet", "datetime": "2020-08-06T17:45:00.000+07:00", "summary": "Ăn ngon và có thu nhập, nhưng phía sau thành công của những 'ngôi sao' mukbang trên Internet là những trái đắng ít ai biết.", "content": "1:30 chiều, toàn bộ nhà hàng vắng người.Tiếng nấu ăn thông thường giờ phải nhường chỗ cho tiếng cười nói khúc khích của nhóm bạn trẻ đang tất bật chuẩn bị một “phòng quay” video.Như mọi khi, Mini và nhóm của cô chọn khung giờ vắng người để ghi hình, tránh làm phiền những thực khách xung quanh. Ngày hôm đó, nhóm của Mini đã chọn không gian ghi hình tại một nhà hàng bán món thịt heo hầm nổi tiếng ở ngoại ô thành phố Bắc Kinh.Trong vòng hơn 1 tiếng, cô đã ăn hết 6 đĩa thức ăn để hoàn thành một cảnh quay.Mini, một cô gái dễ thương với tính cách vui vẻ, cao 1,7 mét và chỉ nặng 45 kg. Không giống với những cô gái bình thường khác, Mini đang là streamer mukbang (streamer quay cảnh ăn uống) nổi tiếng với hơn 10 triệu người theo dõi trên mạng xã hội Weibo. Cô là điển hình cho xu hướng làm video mukbang.Bắt nguồn từ Hàn Quốc, mukbang từ lâu được biết đến là “công việc” độc đáo và tạo ra trào lưu trong giới trẻ. Nếu bạn là một mukbang-er, nhiệm vụ của bạn chính là ăn một lượng lớn thức ăn mà không quên tương tác với khán giả.Sau khi giành chiến thắng trong một cuộc thi ăn uống vào năm 2016, Mini bước chân vào ngành công nghiệp mukbang với tư cách là mukbang-er đời đầu tại Trung Quốc.“Tôi đã chứng kiến rất nhiều thí sinh thi ăn uống tại Nhật Bản và Hàn Quốc. Điều này rất thú vị. Tôi nghĩ mình sẽ làm được giống họ vì tôi có khả năng ăn rất nhiều”, Mini chia sẻ .Thành công đầu tiên mà Mini có được chính là đoạn video cô “chinh phục” nguyên một khay cừu nướng khổng lồ đủ cho 10 người ăn. Nhiều người không tin nổi vào mắt mình, nhiều người thì nghĩ cô gian lận. Thử thách ăn cừu nướng của Mini ngay sau đó nổi tiếng trên khắp các mạng xã hội Trung Quốc với cái tên “Núi cừu”.Những thành tựu mà Mini gặt hái được ngày hôm nay là kết quả của cả quá trình đầu tư nghiêm túc và chuyên nghiệp, từ quần áo, trang điểm đến cách sắp xếp món ăn sao cho đẹp mắt, hấp dẫn người xem.Trong đó, không thể không nhắc đến đội ngũ của Kingkong Culture, một công ty mạng đa kênh, chủ quản của cô. Ngoài ra, ekip hậu trường của Mini gồm có 3 người, được trang bị đầy đủ máy ảnh, microphone và thiết bị ánh sáng.Không chỉ cần một cái bụng lớn, nhiệm vụ quan trọng nhất mà Mini phải làm chính là giới thiệu đồ ăn và tương tác cùng lúc với nhiều người xem, trả lời bình luận, tạo không khí gần gũi liên tục trong hơn một giờ.Sự phổ biến của những video mukbang phần nào phản ánh thực tế xã hội ở các đô thị hiện đại ở Trung Quốc. Khi nhiều người trưởng thành phải sống và ăn uống một mình, xem mukbang dường như được coi là hình thức giải trí giúp xua tan nỗi cô đơn trong bữa ăn của họ.“Tôi nghĩ rằng việc ăn một mình tạo cảm giác rất cô đơn, nhiều người có xu hướng cảm thấy thoải mái và ăn nhiều hơn nếu có người khác ăn cùng”, Mini cho biết.Trong khoảng thời gian đầu tham gia mukbang, thu nhập chủ yếu của Mini đến từ những phần thưởng được gửi bởi người xem. Ngày nay, cô kiếm hầu hết thu nhập qua quảng cáo, phần lớn là thực phẩm.Nội dung quảng cáo không dừng lại ở thực phẩm, công ty quản lý Kingkong Culture còn cố gắng tăng lượng đối tác tham gia quảng cáo thông qua những món đồ trang điểm hoặc quần áo Mini mặc.Tuy nhiên, số lượng quảng cáo tăng liên tục khiến nhiều khán giả theo dõi không hài lòng.“Bạn sẽ có nhiều người theo dõi hơn nếu bỏ bớt quảng cáo đi. Là người theo dõi lâu năm, tôi hy vọng rằng mục tiêu trở thành mukbang-er của bạn sẽ không thay đổi so với trước đây”, tài khoản Weibo có tên BeryEeaxxy bình luận.Mini cho biết cô không để bụng những bình luận đó.“Tôi trở thành mukbang-er bởi vì tình yêu dành cho đồ ăn, nhưng nó cũng là cả sự nghiệp đối với tôi. Tôi yêu những gì mình đang làm và mong người hâm mộ hiểu được điều đó”, Mini trải lòng.Giống như nhiều streamer khác ở Trung Quốc, Mini có mong muốn \"chen chân\" vào nền tảng trực tuyến Taobao Live của Alibaba.Được phổ biến rộng rãi với người tiêu dùng đất nước tỷ dân kể từ đầu năm 2019, Taobao Live cho phép người dùng xem và mua sản phẩm ngay tại thời điểm phát sóng, tạo trải nghiệm mua sắm liền mạch.Trong thời gian phát sóng, Mini và bạn diễn đã quảng bá tổng cộng 40 sản phẩm. Tất cả đều là thực phẩm được cô giới thiệu và ăn từng thứ. Buổi livestream kéo dài trong khoảng 5 tiếng với hàng chục nghìn người xem trực tuyến.Trong một tuần theo chân nhân vật, mọi tương tác của phóng viên với Mini đều được nhóm ghi hình giám sát chặt chẽ.Các câu hỏi phỏng vấn, thậm chí câu trả lời của Mini đều được Kingkong Culture chỉnh sửa sao cho phù hợp. Bản thân chúng tôi cũng không được phép tìm hiểu những thông tin cơ bản của Mini như tên thật hay học vấn.Khi được hỏi về các vấn đề sức khỏe cô gặp phải, Mini trả lời theo kịch bản được đưa sẵn rằng cô thường đi khám sức khỏe định kỳ và không gặp bất cứ vấn đề nào, lượng enzyme cũng nhiều hơn so với người khác giúp tăng cường khả năng tiêu hóa của cô, Mini chia sẻ cô cũng chưa gặp phải tình huống xấu nào trong quá trình ghi hình.\"Tôi luôn coi công việc này là cuộc sống của mình và rất khó để tránh nếu sự nghiệp đi xuống. Nếu không làm mukbang, chắc chắn tôi cũng sẽ tìm công việc tương tự vì đồ ăn là sở thích của tôi\", cô không đưa ra bất cứ câu trả lời cụ thể về định hướng cho tương lai.Nếu Mini không sẵn sàng chia sẻ toàn bộ câu chuyện, thật khó có thể biết được đã có những điều gì thực sự diễn ra phía sau. ", "topic": "Giải trí", "tag": ["Ăn hết", "Nướng", "Mini", "Cô gái", "Vắng người", "Khúc khích", "Internet", "WEIBO", "Ăn ngon", "Kiếm tiền", "Ghi hình", "Thu nhập", "Đắng", "Video", "Phía sau", "Mọi khi", "Taobao Live", "Tương tác", "Ăn uống", "Làm phiền"], "link": "https://zingnews.vn/co-gai-45-kg-an-het-mot-con-cuu-nuong-de-kiem-tien-tren-internet-post1116101.html"}