{"id": "35947009", "header": "Người Mỹ gốc Ấn sục sôi vì hình ảnh thần Rama ở Quảng trường Thời đại", "datetime": "2020-08-06T18:00:00.000+07:00", "summary": "Biển quảng cáo trình chiếu hình ảnh thần Rama và ngôi đền Hindu giáo ở Quảng trường Thời đại đã khơi lại cuộc chiến kéo dài hàng thế kỷ giữa hai tôn giáo lớn của Ấn Độ.", "content": "Trong lúc dịch Covid-19 đã khiến hơn 18,8 triệu người nhiễm virus và hơn người 706.000 tử vong tại Mỹ, Quảng trường Thời đại (Times Square) những ngày này khá vắng vẻ bởi hầu hết người dân New York đều hạn chế ra ngoài.Mặc dù vậy, một biển quảng cáo đặt tại quảng trường nổi tiếng này vẫn gây ra một cuộc xung đột gay gắt trong cộng đồng người Mỹ gốc Ấn, giữa những người theo đạo Hồi và những tín đồ đạo Hindu.Biển quảng cáo được lên kế hoạch trình phát vào ngày 5/8 với hình ảnh thần Rama của Hindu giáo và hình 3D một ngôi đền sắp sửa được xây dựng, đánh dấu sự ra mắt của ngôi đền vốn gây nhiều tranh cãi trong quá khứ.Hôm 5/8, Thủ tướng Ấn Độ Narenda Modi đã tự tay đặt viên đá khai tự cho ngôi đền ở Ayodha, một tỉnh miền Bắc Ấn Độ. Hành động này như một thông điệp khẳng định vị thế và tầm quan trọng của ngôi đền sắp sửa được khởi công đối với những người theo chủ nghĩa dân tộc Hindu giáo.“Ngày hôm nay đánh dấu sự kết thúc của hàng thế kỷ chờ đợi. Đền Rama sẽ là một biểu tượng cho nền văn hóa cổ đại của chúng ta trong kỷ nguyên hiện đại ngày nay, đồng thời là biểu trưng của lòng nhiệt thành yêu nước, đại diện cho sức mạnh và ý chí quật cường của dân tộc ta”, Thủ tướng Modi phát biểu trong lễ khởi công ngôi đền.Sở dĩ Tổng thống Modi nhấn mạnh ý nghĩa của việc khởi công dựng đền Rama như vậy là bởi địa điểm ngôi đền sắp sửa được xây lên từng gây ra nhiều cuộc tranh chấp và đụng độ đẫm máu trong lịch sử Ấn Độ.Nguồn gốc của sự xung đột dai dẳng bắt nguồn từ thế kỷ 16, khi những tín đồ Hồi giáo xây dựng Babri Masjid (nhà thờ Hồi giáo) trên khu đất của Hindu giáo ở Ayodha nói trên.Sau khi Ấn Độ giành lại độc lập từ Anh, một số tín đồ theo đạo Hindu đã đặt tượng thờ những vị thần của đạo này trong nhà thờ Hồi giáo ở Ayodha và tuyên bố mảnh đất đó là “thánh địa” của đạo Hindu, vì theo truyền thuyết, thần Rama đã được hạ sinh tại đây.Thần Rama là hóa thân thứ bảy của thần Vishnu, vị thần quyền lực nhất trong hệ thống tín ngưỡng Hindu giáo.Những năm 90 của thế kỷ trước, các tuyên bố nói trên của tín đồ Hindu giáo được ủng hộ và công nhận bởi đảng Bharatiya Janata của ông Modi. Kể từ thời điểm đó, tình hình căng thẳng giữa hai tôn giáo trở nên cực kỳ tồi tệ.Những người Hindu giáo cánh hữu đã phá hủy nhà thờ Hồi giáo xây dựng ở Ayodha vào năm 1992, gây ra cuộc xung đột đẫm máu nhất tính từ khi Ấn Độ giành lại độc lập. Hơn 2.000 người đã thiệt mạng trong các cuộc bạo động ở khắp cả nước. Một số người thậm chí cáo buộc đảng Bharatiya Janata đã kích động bạo lực vì động cơ chính trị.Sau cuộc chiến pháp lý dai dẳng kéo dài trong nhiều năm, tháng 11/2019, Tòa án tối cao Ấn Độ đã cấp phép cho những tín đồ Hindu giáo xây dựng đền Rama trên thánh địa ở Ayodha.Nhưng các cuộc tranh luận nổ ra về vấn đề bảng quảng cáo chiếu hình ảnh thần Rama và hình 3D của ngôi đền trên Quảng trường Thời đại cho thấy mối bất hòa giữa những nhóm người thuộc hai tôn giáo nói trên còn lâu mới đến hồi kết.Ngày 5/8, nhiều người Ấn Độ nhập cư tại Mỹ theo đạo Hồi, một số nhà hoạt động xã hội và nhân quyền đã yêu cầu các nhà quảng cáo ở Quảng trường Thời đại gỡ bỏ những hình ảnh nói trên. Thị trưởng New York Bill de Blasio cũng được yêu cầu can thiệp vào vụ lùm xùm này.Theo , Branded Cities Network, đơn vị phụ trách quảng cáo trên tòa nhà Nasdaq, trấn an những người Hồi giáo đang giận dữ rằng họ sẽ không phát những hình ảnh của thần Rama và ngôi đền tại Ayodha trên biển quảng cáo của hãng này.Vụ lùm xùm có thể không thực sự nổi bật trên hệ thống biển quảng cáo ở Quảng trường Thời đại, bởi số lượng khổng lồ những thông tin và hình ảnh hiển thị tại đây mỗi ngày. Thế nhưng, đối với những người Hồi giáo và Hindu giáo, biển quảng cáo nói trên đã khơi lại sự mâu thuẫn kéo dài trong hơn 400 năm qua.Theo CNN ", "topic": "Văn hóa", "tag": ["RAMA", "Hindu", "Biển quảng cáo", "Quảng trường Thời đại (New York)", "Đền", "Sục sôi", "Đạo hindu", "Người Mỹ", "Tôn giáo", "Thế kỷ", "Ấn Độ", "Times Square", "Narenda Modi", "Theo đạo", "Trình chiếu", "Sắp sửa", "Cuộc chiến", "Tín đồ", "Hindu giáo", "Lòng nhiệt thành"], "link": "https://zingnews.vn/nguoi-my-goc-an-suc-soi-vi-hinh-anh-than-rama-o-quang-truong-thoi-dai-post1116408.html"}