{"id": "35941126", "header": "CLB Thanh Hóa tuyên bố nghỉ V-League 2020", "datetime": "2020-08-06T10:27:03.000+07:00", "summary": "Với lý do khó khăn về tài chính, mới đây, Câu lạc bộ Thanh Hóa tuyên bố rút lui khỏi V-League 2020.", "content": "Trong công văn gửi cho Liên đoàn Bóng đá Việt Nam(VFF) và Công ty cổ phần Bóng đá Việt Nam(VPF), Câu lạc bộ Thanh Hóa cho biết, đã quyết định rút lui khỏi V-League 2020 khi mà giải đấu đang bị hoãn và chưa thể xác định ngày trở lại.Đội bóng Xứ Thanh cho biết, nguyên nhân của hành động này là do các khó khăn tài chính khi giải đấu bị hoãn. Tuy nhiên, Câu lạc bộ Thanh Hóa cũng vẫn để ngỏ khả năng trở lại nếu nhận được sự hỗ trợ tài chính.Công văn gửi VFF và VPF, Câu lạc bộ Thanh Hóa cho biết: “Câu lạc bộ bóng đá Thanh Hóa quyết định không tham gia các trận đấu còn lại của Giải bóng đá vô địch quốc gia Việt Nam LS 2020 (V-League 2020) do không biết thời điểm giải đấu chính thức trở lại, trong khi tình hình hoạt động của Câu lạc bộ Thanh Hóa đang gặp rất nhiều khó khăn, đặc biệt là nguồn tài chính để duy trì hoạt động”.Ngoài ra, đội bóng của Bầu Đệ vẫn bảo lưu quan điểm về việc V-League 2020 nên kết thúc sớm. Thanh Hóa là một trong 4 đội bóng đề nghị kết thúc sớm V-League mùa này và trao chức vô địch cho đội dẫn đầu bảng là Câu lạc bộ Sài Gòn.Trong trường hợp Thanh Hóa bỏ giải, kết quả thi đấu của đội bóng này sẽ bị hủy bỏ. Thanh Hóa cũng sẽ mất quyền chơi ở V-League ở mùa tới.Mới đây, FIFA đã phê chuẩn quyết định hỗ trợ trị giá 1,5 triệu USD cho VFF và các liên đoàn thành viên. Đây được coi là hành động trợ giúp các liên đoàn thành viên của FIFA vượt qua khó khăn do đại dịch Covid-19 gây ra. ", "topic": "Thể thao", "tag": ["Câu lạc bộ Thanh Hóa", "CLB Thanh Hóa", "VPF", "Công văn", "Liên đoàn bóng đá việt nam", "Thanh Hóa", "Bầu Đệ", "Rút lui", "Câu lạc bộ bóng đá Thanh Hóa", "Tuyên bố", "Tài chính", "Hoãn", "Để ngỏ", "Câu lạc bộ Sài Gòn", "Giải đấu", "Khó khăn", "Bảo lưu", "Chưa thể"], "link": "https://laodongthudo.vn/clb-thanh-hoa-tuyen-bo-nghi-v-league-2020-111338.html"}