{"id": "35943323", "header": "Hoa hậu Ngọc Hân: Thay vì nới lỏng, cần quản lý chặt hơn các cuộc thi người đẹp", "datetime": "2020-08-06T13:17:00.000+07:00", "summary": "Ngọc Hân cho rằng, việc nới lỏng quy định về tổ chức thi người đẹp sẽ dẫn đến loạn hoa hậu, các cuộc thi nhan sắc sẽ thiên về yếu tố kinh doanh nhiều hơn.", "content": "Là người nhận vương miện  năm 2010, từng là thành viên Ban giám khảo của cuộc thi này năm 2014 và tham gia \"cầm cân nảy mực\" trong nhiều cuộc thi sắc đẹp khác, Ngọc Hân chia sẻ với VTC News quan điểm của cô về những nét mới về thi người đẹp trong dự thảo nghị định quản lý hoạt động nghệ thuật biểu diễn mà Cục Nghệ thuật Biểu diễn, Bộ Văn hóa, Thể thao và Du lịch (VHTTDL) soạn thảo.Quan điểm của tôi là bây giờ có quá nhiều cuộc thi nhan sắc. Nhiều người còn nhận xét là loạn thi hoa hậu. Tôi là người trong nghề, trong giới nhưng đôi khi nghe tới tên một hoa hậu nào đó mà nghĩ mãi vẫn không nhớ ra bạn ấy là ai, cuộc thi bạn ấy tham gia là gì. Công chúng có khi còn hoang mang hơn.Nếu nới lỏng việc thi người đẹp như trong dự thảo mới, phân cấp cho các địa phương tổ chức thi người đẹp toàn quốc, tôi e là danh hiệu Hoa hậu sẽ trở nên tràn lan, không còn nhiều ý nghĩa như hiện nay.Nếu nới lỏng quy định, các cuộc thi nhan sắc sẽ thiên về yếu tố kinh doanh nhiều hơn là tìm kiếm, tôn vinh vẻ đẹp của người phụ nữ Việt Nam.Hoa hậu Ngọc HânTôi nghĩ kinh phí không phải là vấn đề đối với các đơn vị tổ chức thi sắc đẹp. Các cuộc thi này rất dễ kêu gọi tài trợ. Các đơn vị tổ chức vẫn có thể thu được lợi nhuận khi đứng ra tổ chức thi sắc đẹp.Còn thì sinh lại càng không thiếu. Họ có thể chạy từ cuộc thi này sang cuộc thi khác. Hiện giờ, những trường hợp như vật trong thực tế đâu phải là hiếm. Hơn nữa, danh hiệu Hoa hậu vẫn là mơ ước của hàng triệu cô gái nên chắc chắn ai cũng sẽ muốn tham gia, muốn nỗ lực, cố gắng để có được danh hiệu đó.Theo tôi, nếu nới lỏng quy định, các cuộc thi nhan sắc sẽ thiên về yếu tố kinh doanh nhiều hơn, ý nghĩa tìm kiếm, tôn vinh vẻ đẹp của người phụ nữ Việt Nam sẽ bị hạ thấp. Thay vì nới lỏng việc cấp phép và tiêu chí thi người đẹp, chúng ta cần siết chặt lại và quản lý một cách tốt hơn.Quy định này có thể mở ra cơ hội cho rất nhiều người đẹp không phù hợp với tiêu chí các cuộc thi sắc đẹp trong nước nhưng lại có vẻ đẹp tiệm cận tiêu chí của các cuộc thi nhan sắc thế giới. Tuy nhiên, tôi nghĩ ít có đơn vị hay người đẹp nào dám mạnh dạn đem chuông đi đánh xứ người khi chưa có trải nghiệm trong các cuộc thi nhan sắc trong nước. Bởi lẽ, sân chơi quốc tế rất khắc nghiệt, phải là người có bản lĩnh, có kinh nghiệm mới dám chinh phục.Tôi đánh giá quy định trên của dự thảo là rất táo bạo. Tuy nhiên, các cá nhân hay đơn vị đưa người đẹp đi thi quốc tế chắc cũng không dám mạo hiểm chọn người mới toanh đi thi. Giải pháp an toàn vẫn là chọn người đẹp có thể không nằm trong top 3 các cuộc thi nhan sắc trong nước, chỉ đoạt giải phụ nhưng có vẻ đẹp phù hợp để tham dự các cuộc thi quốc tế.Trước đây, tôi chưa bao giờ nghĩ mình đi thi hoa hậu vì da ngăm đen (cười). Lớn lên một chút, tôi cũng thấy mình xinh nhưng khi đó nghĩ hoa hậu phải là người có tính cách dịu dàng, nhẹ nhàng, đằm thắm kiểu như chị Nguyễn Thị Huyền hoặc chị Ngô Phương Lan chứ không giống tính tôi.Thế rồi, cơ duyên đưa tôi đến với cuộc thi Hoa hậu Việt Nam 2010 và giành được vương miện. Danh hiệu Hoa hậu thay đổi cả cuộc đời tôi, mở ra cho tôi cánh cửa để tôi được đi nhiều hơn, quen biết nhiều người hơn và có nhiều cơ hội nghề nghiệp tốt hơn.Tuy nhiên, việc đội lên đầu chiếc vương miện hoa hậu, tôi như bị đẩy vào một khóa huấn luyện, một lớp học đặc biệt mà hiếm ai có cơ hội trải nghiệm. Khóa học ấy có sự lấp lánh nhưng cũng rất nghiêm khắc. Nó không cho phép người học mắc sai lầm. Chỉ cần một câu nói lỡ lời, một hành động thiếu suy nghĩ là có thể hủy hoại cả tương lai, danh tiếng.Nhiều người ví vương miện hoa hậu như chiếc vòng kim cô. Nó ép các người đẹp phải sống trong khuôn khổ nhất định. Tôi không nghĩ thế, nhưng rõ ràng chiếc vương miện này cũng tạo nên áp lực nhất định, khiến tôi phải luôn nỗ lực trau dồi, hoàn thiện bản thân mình. Tôi thường nói vui, vương miện hoa hậu rất lấp lánh nhưng không dễ đội ().Hoa hậu Việt Nam là cuộc thi chính thống, có thời gian tồn tại lâu nhất, có tầm ảnh hưởng nhất. Những người bước ra từ cuộc thi này đều rất tự hào, giống như niềm tự hào của những học sinh trưởng thành từ ngôi trường danh tiếng hay trường chuyên, lớp chọn. Đi tới đâu, họ cũng nhận được sự nể phục.Trong các event, sự kiện, dù nhiều người đẹp có danh hiệu hoa hậu, hoa khôi tham gia nhưng trong thứ tự sắp xếp, người đẹp trưởng thành từ những cuộc thi uy tín như Hoa hậu Việt Nam vẫn được ưu tiên và đánh giá cao hơn. Không phải cứ đội lên đầu vương miện là công chúng sẽ đánh giá mọi người đẹp như nhau.Chính vì thế tôi nghĩ, dù có mở thêm bao nhiêu cuộc thi hoa hậu thì những cuộc thi truyền thống, uy tín sẽ vẫn khẳng định được vị thế của mình, không thể lu mờ.Dự thảo nghị định mới về hoạt động nghệ thuật biểu diễn được Cục Nghệ thuật Biểu diễn, Bộ Văn hóa, Thể thao và Du lịch (VHTTDL) soạn thảo nhằm thay thế Nghị định số 79/2012/NĐ-CP và Nghị định số 15/2016/NĐ-CP (sửa đổi và bổ sung Nghị định 79). Trong dự thảo này, các quy định về hoạt động thi người đẹp, người mẫu được thay đổi theo hướng cắt giảm thủ tục hành chính, nới lỏng các tiêu chí.Với các cuộc thi người đẹp, người mẫu toàn quốc thì cấp tỉnh, vùng, ngành, lĩnh vực sẽ phân cấp cho UBND tỉnh, thành phố trực thuộc Trung ương nơi tổ chức vòng chung kết xem xét, mỗi năm có tối đa một cuộc tại địa phương. Các cuộc thi cấp quốc tế tổ chức tại Việt Nam sẽ do Bộ VHTTDL xem xét quyết định căn cứ tình hình cụ thể từng năm, không quá 2 cuộc mỗi năm.Cũng theo dự thảo nghị định mới, thí sinh dự các cuộc thi người đẹp quốc tế không nhất thiết phải đạt danh hiệu chính thức tại các cuộc thi trong nước mà chỉ cần đáp ứng các tiêu chí của ban tổ chức cuộc thi đó, có giấy mời của ban tổ chức, có đủ năng lực hành vi dân sự, không vi phạm pháp luật hoặc trong thời gian thi hành án, chấp hành kỷ luật. ", "topic": "Giải trí", "tag": ["Ngọc Hân", "Nới lỏng", "Hoa hậu", "Người đẹp", "Loạn", "Cuộc thi", "VHTTDL", "Cuộc thi sắc đẹp", "Dự thảo", "Hoa hậu Việt Nam", "Vương miện", "Nghị định", "Thi hoa hậu", "Cục nghệ thuật biểu diễn", "Tiêu chí", "Thi sắc đẹp", "Thể thao và Du lịch", "Biểu diễn", "Bộ Văn Hóa", "Phân cấp"], "link": "https://vtc.vn/hoa-hau-ngoc-han-thay-vi-noi-long-can-quan-ly-chat-hon-cac-cuoc-thi-nguoi-dep-ar562038.html"}