{"id": "35949712", "header": "Đồng hành cùng phụ nữ biên cương", "datetime": "2020-08-06T22:49:00.000+07:00", "summary": "Từ năm 2018 đến 2020, Hội Liên hiệp Phụ nữ huyện Khánh Sơn (Khánh Hòa) đã có nhiều hoạt động quan tâm đến đời sống hội viên, phụ nữ vùng biên cương, nhất là phụ nữ, trẻ em nghèo. Qua đó, giúp họ có cơ hội vượt qua khó khăn, ổn định cuộc sống, xây dựng gia đình bền vững.", "content": "Chị Cao Thị Tỵ (thôn Tha Mang, xã Ba Cụm Bắc) cho biết, gia đình chị thuộc diện hộ cận nghèo, chị buôn bán nông sản nhỏ nhưng do thiếu vốn nên làm ăn bấp bênh, cuộc sống gia đình khó khăn. Năm 2018, Hội Phụ nữ xã đã vận động hỗ trợ cho chị bộ bàn ghế và bộ dụng cụ làm chuối chiên để buôn bán thêm. Nhờ vậy, chị có thêm thu nhập, cải thiện cuộc sống, nuôi con nhỏ ăn học. Hiện nay, cuộc sống gia đình đã ổn định. Chị Nguyễn Thị Thủy (thị trấn Tô Hạp) cũng cho hay: “Gia đình tôi thiếu đất sản xuất, hai vợ chồng đều không có việc làm ổn định, phải nuôi con nhỏ nên gia cảnh rất khó khăn. Năm 2019, nắm được hoàn cảnh của tôi, tổ chức hội phụ nữ đã hỗ trợ tôi 5 triệu đồng để mua bộ bàn ghế và dụng cụ bán bánh canh. Nhờ có quán mà gia đình tôi có thêm thu nhập để trang trải cuộc sống, nuôi con ăn học, cuộc sống ổn định hơn”.Theo Hội LHPN huyện, 2 trường hợp chị Thủy và chị Tụy được hỗ trợ sinh kế, có công việc làm ăn thuộc chương trình “Đồng hành cùng phụ nữ biên cương”, giai đoạn 2018 - 2020. 2 năm qua, hội đã xây dựng kế hoạch thực hiện chương trình gắn với nhiệm vụ công tác hội và phong trào phụ nữ. Trong đó, tập trung vào các hoạt động tuyên truyền nâng cao nhận thức cho hội viên, phụ nữ về chủ trương, đường lối của Đảng, chính sách pháp luật của Nhà nước; chú trọng huy động nguồn lực thực hiện các hoạt động tương thân tương ái, giúp đỡ phụ nữ, trẻ em nghèo vùng khó khăn về vốn, kỹ thuật canh tác, ngày công, cây con giống, mái ấm tình thương, tặng quà, nhu yếu phẩm, phương tiện sinh kế, sổ tiết kiệm, bò sinh sản, học bổng cho học sinh nghèo vượt khó...Sau 2 năm thực hiện chương trình “Đồng hành cùng phụ nữ biên cương”, các cơ sở hội đã hưởng ứng sôi nổi, đạt nhiều kết quả tích cực. Hàng năm, hội viên, phụ nữ đã tham gia nhắn 520 tin nhắn ủng hộ chương trình (20.000 đồng/tin nhắn). Hội đã phối hợp với Sư đoàn Phòng không 377 tặng 17 suất học bổng cho trẻ em nghèo, yếu thế; tặng 30 thùng phuy chứa nước (160 lít) cho 30 hộ gia đình khó khăn tại xã Thành Sơn và thị trấn Tô Hạp. Bên cạnh đó, hội vận động cán bộ, hội viên phụ nữ và các nhà hảo tâm tặng 1.278 suất quà với tổng trị giá hơn 343 triệu đồng cho hội viên khó khăn; tổ chức quyên góp hơn 172 triệu đồng giúp 22 phụ nữ nghèo và 2 trẻ em bị bệnh hiểm nghèo tại xã Sơn Lâm.Các cấp hội cũng duy trì hiệu quả các mô hình như: “Heo đất tiết kiệm”, “Hũ gạo tình thương” và đã tiết kiệm hơn 4 tấn gạo giúp đỡ hàng trăm lượt hội viên, phụ nữ nghèo. Mô hình “Thu gom phế liệu” mua con giống giúp được 5 hội viên khó khăn. 34 tổ “Xoay vòng vốn không tính lãi” giúp cho 84 hội viên khó khăn với tổng số tiền hơn 507 triệu đồng…Ngoài ra, chương trình gắn với hoạt động giúp phụ nữ giảm nghèo, phát triển kinh tế, các cấp hội đã có nhiều cách thức tổ chức sáng tạo, thiết thực. Qua đó, đã sửa chữa 6 “Mái ấm tình thương” cho hội viên nghèo; tiếp nhận và vận động tặng 25 phương tiện sinh kế cho hội viên khó khăn; vận động trao 94 suất học bổng và đồ dùng học tập cho học sinh nghèo, trẻ em yếu thế; lắp đặt hệ thống nước sinh hoạt cho 5 gia đình hội viên nghèo; trao 13 sổ tiết kiệm cho gia đình hội viên khó khăn; vận động và trao hàng nghìn suất quà cho hội viên, học sinh nghèo với tổng giá trị gần 1 tỷ đồng...Bà Nguyễn Thị Kim - Phó Chủ tịch Hội LHPN huyện cho biết, 2 năm qua, chương trình “Đồng hành cùng phụ nữ biên cương” đã tạo được sức lan tỏa, khơi dậy tình cảm tương thân tương ái trong cộng đồng, chung tay chăm lo cho những hoàn cảnh khó khăn. Chương trình đã góp phần thực hiện có hiệu quả các chỉ tiêu nghị quyết đại hội phụ nữ các cấp, nhiệm kỳ 2016 - 2021; góp phần nâng cao đời sống vật chất, tinh thần của hội viên. Qua đó, khơi dậy ý chí vươn lên, phát huy nội lực, huy động sự chung tay, góp sức của xã hội đồng hành cùng phụ nữ biên cương, xây dựng địa bàn biên giới vững mạnh. Thời gian tới, hội sẽ tiếp tục triển khai chương trình này phù hợp với tình hình thực tế, gắn liền với nhiệm vụ công tác hội. Trong đó, trọng tâm là hỗ trợ phụ nữ, trẻ em nghèo các xã vùng khó khăn, phụ nữ, trẻ em người dân tộc thiểu số. Bên cạnh đó, hội sẽ chú trọng huy động các nguồn lực xã hội, phối hợp với các đơn vị đồng hành tổ chức các hoạt động hỗ trợ phụ nữ, trẻ em vùng khó khăn phát triển kinh tế, giảm nghèo bền vững.Minh Hải ", "topic": "Kinh tế", "tag": ["Biên cương", "LHPN", "Hội liên hiệp phụ nữ", "Hội viên", "Xây dựng gia đình", "Thị trấn Tô Hạp", "Giúp họ", "Ba Cụm Bắc", "Nghèo", "Phụ nữ", "Hội Phụ nữ xã", "Chuối chiên", "Khánh Hòa", "Trẻ em", "Khánh Sơn", "Bền vững", "Sư đoàn Phòng không 377", "Cuộc sống gia đình", "Sinh kế", "Bàn ghế"], "link": "http://www.baokhanhhoa.vn/xa-hoi/202008/dong-hanh-cung-phu-nu-bien-cuong-8177624/"}