{"id": "35948410", "header": "Tân binh Barca có điều khoản giải phóng 300 triệu euro", "datetime": "2020-08-06T20:09:00.000+07:00", "summary": "Đội chủ sân Camp Nou chèn điều khoản giải phóng hợp đồng trị giá 300 triệu euro sau khi chiêu mộ tiền đạo Gustavo Maia từ Sao Paulo.", "content": "Chiều 6/8 (giờ Hà Nội), trang chủ Barca thông báo chiêu mộ thành công sao trẻ Gustavo Maia từ Sao Paulo. Đội chủ sân Camp Nou phải trả 4,5 triệu euro để có chữ ký của tiền đạo người Brazil trong bản hợp đồng có thời hạn đến năm 2025.Cầu thủ 19 tuổi sẽ gia nhập Barca B để có cơ hội làm quen với triết lý của CLB mới. Đội chủ sân Camp Nou coi Gustavo là cái tên giàu tiềm năng nên chèn điều khoản giải phóng lên đến 300 triệu euro vào hợp đồng của anh.Gustavo gia nhập Sao Paulo từ năm 14 tuổi. Sau 3 lần thử việc, anh được nhận vào học viện của CLB. Tại đây, tân binh Barca liên tục nổ súng và giành 7 danh hiệu ở mọi cấp độ. 2018 là mùa giải thành công nhất của Gustavo khi anh ghi 30 bàn sau 36 lần ra sân.Tiền đạo sinh năm 2001 cũng là thành viên của đội tuyển U16 và U17 Brazil. Anh thường xuyên được bố trí chơi bên cánh trái dù thuận chân phải. Kể cả khi được đôn lên đội một, Gustavo vẫn thi đấu cho đội trẻ Sao Paulo. Cầu thủ này gây ấn tượng nhờ khả năng rê bóng và sở hữu những cú sút xa uy lực.Gustavo là cầu thủ thứ hai chuyển đến La Liga thi đấu từ Sao Paulo ở mùa này. Trước đó, Reinier đầu quân cho Real Madrid ở kỳ chuyển nhượng mùa đông với mức phí 35 triệu euro.Mùa này, Barca phải đối mặt với khủng hoảng tài chính vì dịch Covid-19. Ban lãnh đạo đội chủ sân Camp Nou đang hướng tới việc trẻ hóa đội hình bằng nhiều cầu thủ đôn lên từ Barca B. Tính đến nay, thương vụ đáng chú ý nhất của Barca là bán Arthur Melo cho Juventus, lấy Miralem Pjanic về theo chiều ngược lại và cầm 12 triệu euro tiền lãi. ", "topic": "Thể thao", "tag": ["Gustavo Maia", "Sao Paulo", "Sân Camp Nou", "Điều khoản", "Tân binh", "Giải phóng", "Barcelona", "Chiêu mộ", "Đội trẻ Sao Paulo", "Đội tuyển U16", "Trang chủ", "Tiền đạo", "Hợp đồng", "U17 Brazil", "Trị giá", "Thử việc", "Chữ ký", "Triết lý", "Làm quen", "Gia nhập"], "link": "https://zingnews.vn/tan-binh-barca-co-dieu-khoan-giai-phong-300-trieu-euro-post1116481.html"}