{"id": "35942771", "header": "Bắc Kinh phản đối chuyến thăm Đài Loan của Bộ trưởng Mỹ", "datetime": "2020-08-06T12:12:19.000+07:00", "summary": "Bắc Kinh lên án chuyến thăm cấp nội các đầu tiên của Mỹ đến Đài Loan và kêu gọi chấm dứt tất cả các chuyến thăm chính thức tới hòn đảo này.", "content": "Người phát ngôn Bộ Ngoại giao Trung Quốc Uông Văn Bân cho biết Bắc Kinh kiên quyết phản đối các trao đổi chính thức giữa Mỹ và Đài Loan, theo tờ  đưa tin.“Vấn đề của eo biển Đài Loan là vấn đề nhạy cảm nhất trong quan hệ Mỹ-Trung. Chúng tôi hy vọng Mỹ sẽ dừng tất cả các trao đổi chính thức giữa hai bên để tránh gây thiệt hại cho quan hệ hai nước và giữ ổn định eo biển Đài Loan” - ông Uông nói trong cuộc họp báo ngày 5-8.Trước đó, theo thông báo từ Viện Mỹ (AIT) tại Đài Loan (cơ quan được xem tương đương đại sứ quán Mỹ tại lãnh thổ này), Bộ trưởng Bộ Y tế và Dịch vụ Nhân sinh Alex Azar sẽ dẫn đầu một phái đoàn tới thăm hòn đảo trong những ngày tới.“Tôi mong đợi truyền đạt sự ủng hộ của Tổng thống Trump về sự lãnh đạo y tế toàn cầu của Đài Loan, và nhấn mạnh niềm tin chung của chúng tôi rằng các xã hội tự do và dân chủ là mô hình tốt nhất để bảo vệ và tăng cường sức khỏe” - AIT trích lời ông Azar.Ông Azar sẽ là thành viên nội các cấp cao nhất đến thăm hòn đảo này kể từ khi Washington chính thức thiết lập quan hệ ngoại giao với Bắc Kinh vào năm 1979. Ông Azar cũng là quan chức cấp cao đầu tiên đến thăm Đài Loan kể từ khi Tổng thống Donald Trump ký Đạo luật đi lại Đài Loan vào năm 2018, cho phép quan chức hai bên có thể thăm lẫn nhau.Bắc Kinh coi Đài Loan là một tỉnh chờ thống nhất, kể cả bằng vũ lực nếu cần thiếtQuan hệ Mỹ-Trung đã trở nên tệ đi kể từ khi ông Trump trở thành tổng thống năm 2017 và thực hiện các chính sách cạnh tranh chiến lược trong việc đối phó với đại lục. ", "topic": "Thế giới", "tag": ["Đài loan", "Bắc kinh", "Uông Văn Bân", "Nội các", "Chuyến thăm", "Hòn đảo", "Phản đối", "Eo biển Đài Loan", "AIT", "Chuyến thăm chính thức", "Bộ trưởng", "UÔNG", "Viện Mỹ", "Lên án", "Bộ Ngoại Giao Trung Quốc", "South china morning post", "Chấm dứt", "Mỹ", "Quan hệ hai nước", "Kêu gọi"], "link": "https://plo.vn/quoc-te/bac-kinh-phan-doi-chuyen-tham-dai-loan-cua-bo-truong-my-929493.html"}