{"id": "35947640", "header": "Thành lập khu kinh tế cửa khẩu Hà Tiên rộng 1.600ha tại Kiên Giang", "datetime": "2020-08-06T18:41:00.000+07:00", "summary": "Thủ tướng Chính phủ vừa ban hành quyết định thành lập khu kinh tế cửa khẩu Hà Tiên (Kiên Giang) với tổng diện tích 1.600ha.", "content": "Theo quyết định thành lập, khu kinh tế cửa khẩu Hà Tiên là khu vực có ranh giới địa lý xác định, thuộc lãnh thổ và chủ quyền quốc gia, có không gian kinh tế riêng biệt với tổng diện tích 1.600 ha, gồm 5 phường: Pháo Đài, Đông Hồ, Tô Châu, Bình San, Mỹ Đức.Ranh giới địa lý của khu kinh tế cửa khẩu Hà Tiên được xác định là phía Bắc giáp tỉnh Kampot (Campuchia); phía Nam giáp xã Thuận Yên, TP. Hà Tiên; phía Đông và Đông Nam giáp xã Phú Mỹ, huyện Giang Thành; phía Tây và Tây Nam giáp vịnh Rạch Giá, TP. Rạch Giá.Khu kinh tế cửa khẩu Hà Tiên được tổ chức thành các khu chức năng gồm khu phi thuế quan, khu cửa khẩu quốc tế, khu công nghiệp, khu du lịch, khu hành chính, khu dân cư và các khu chức năng. Quy mô, vị trí từng khu chức năng được xác định trong quy hoạch chung xây dựng và quy hoạch chi tiết khu kinh tế cửa khẩu Hà Tiên.Trước đó, theo phê duyệt nhiệm vụ quy hoạch chung thành phố và Khu kinh tế cửa khẩu Hà Tiên đến năm 2040, đây được kỳ vọng sẽ trở thành trung tâm kinh tế, thương mại, du lịch văn hóa - di sản vùng đồng bằng sông Cửu Long; phát triển bền vững, đồng bộ về hạ tầng kỹ thuật, hạ tầng kinh tế - xã hội hiện đại, xác định vị thế trở thành một điểm đến văn hóa - di sản giàu bản sắc; bảo tồn, khai thác và phát huy các giá trị văn hóa truyền thống.Đồng thời là đô thị cửa khẩu quốc tế, văn hóa, hành chính, khoa học - kỹ thuật, giáo dục - đào tạo và du lịch ven biển; đô thị có truyền thống lịch sử, có di sản văn hóa và di sản thiên nhiên đa dạng về hệ sinh thái; là một cực tăng trưởng phía Tây của tỉnh Kiên Giang, đô thị trọng điểm của vùng đồng bằng sông Cửu Long; có vị trí quan trọng về quốc phòng, an ninh.Dự báo quy mô dân số đến năm 2030 khoảng 170.000 người - 195.000 người. Đến năm 2040 khoảng 200.000 - 225.000 người. ", "topic": "Nhà đất", "tag": ["Cửa khẩu Hà Tiên", "Khu kinh tế", "Kiên Giang", "Bình San", "Kampot (tỉnh)", "Thuận Yên", "Vịnh Rạch Giá", "Hà Tiên", "Làng tranh Đông Hồ", "Tô Châu", "Thành lập", "Giang Thành", "Pháo đài", "Ranh giới", "Địa lý", "Mỹ Đức", "Diện tích", "Phú mỹ", "Rạch Giá", "Thủ tướng chính phủ"], "link": "https://vietnamfinance.vn/thanh-lap-khu-kinh-te-cua-khau-ha-tien-rong-1600ha-tai-kien-giang-20180504224242020.htm"}