{"id": "35940846", "header": "Nội bộ Úc lại bất đồng về cách ứng xử với Trung Quốc, Mỹ", "datetime": "2020-08-06T09:59:16.000+07:00", "summary": "Cựu Thủ tướng Tony Abbott cho rằng Úc nên sát cánh với Mỹ chống Trung Quốc trong khi cựu Ngoại trưởng Bob Carr ủng hộ chính sách thực dụng và vì lợi ích quốc gia.", "content": "Các chính trị gia Úc đang tranh cãi gay gắt về chính sách của Canberra trong quan hệ với Mỹ và Trung Quốc, báo  đưa tin.Ngày 5-6, cựu Thủ tướng Tony Abbott và cựu Ngoại trưởng Bob Carr đã tham gia một chương trình tranh luận của Trung tâm Nghiên cứu độc lập (CIS) - một tổ chức nghiên cứu chính sách có trụ sở tại TP Sydney, bang New South Wales (Úc).Cựu Thủ tướng Abbott cho rằng Canberra cần tiếp tục sát cánh cùng chính quyền Tổng thống Mỹ Donald Trump chống lại Trung Quốc, không nên để Washington phải \"gồng gánh mọi nỗ lực\" duy trì các chuẩn mực quốc tế.Ông Abbott cho rằng \"bây giờ, chúng ta đang ở trong giai đoạn cạnh tranh ở mức cao nhất giữa các siêu cường\" và thay vì cố gắng cân bằng trong quan hệ với Mỹ và Trung Quốc, Úc \"phải thật sự công bằng\" để lên tiếng ủng hộ Washington.Bởi vì hai nước \"có hầu hết các giá trị giống hệt nhau và có các lợi ích rất giống nhau\", sẽ không có gì ngạc nhiên nếu \"99 trong 100 quyết định\" của Úc giống hệt quan điểm của Mỹ, ông Abbott nói.Cựu Thủ tướng Úc nhận định Trung Quốc đã thay đổi so với giai đoạn ông nắm quyền ở Canberra (từ năm 2013 đến năm 2015). Cụ thể, ông nhắc đến các vấn đề nóng hiện nay như tranh cãi về mức độ tự trị của Hong Kong, quan hệ giữa hai bờ eo biển Đài Loan, xung đột biên giới Trung-Ấn, hành vi gây hấn với các láng giềng hay vấn đề ở khu tự trị Tân Cương (Trung Quốc).Ông Abbott cũng cho rằng Úc nên tham gia với Mỹ trong các cuộc tuần tra hàng hải ở Biển Đông để phản đối các yêu sách phi pháp của Trung Quốc.Quan điểm của cựu Thủ tướng Abbott trái ngược với suy nghĩ của cựu Ngoại trưởng Carr. Ông Carr giữ chức Ngoại trưởng Úc từ năm 2012 đến năm 2013.Ông Carr cho rằng quan hệ đồng minh với Mỹ vẫn là một yếu tố nền tảng trong chính sách của Úc nhưng Canberra có lợi ích quốc gia của riêng mình. Do đó, ông ủng hộ \"một chính sách thực dụng và dựa trên lợi ích quốc gia\" trong quan hệ với Trung Quốc.Ông Carr cáo buộc chính quyền của Tổng thống Mỹ Trump là \"giả tạo\" khi đẩy Úc vào vị trí phải đối đầu với Trung Quốc.Cựu Ngoại trưởng Úc nhắc lại rằng vào tháng 8-2019, Ngoại trưởng Mỹ Mike Pompeo từng cảnh báo Canberra không nên bán \"linh hồn vì một đống đậu nành\" - ngụ ý Úc nên giảm sự phụ thuộc vào Trung Quốc về mặt kinh tế. Trong khi sau đó chỉ vài tháng, chính Washington lại thỏa thuận với Bắc Kinh để làm lợi cho các doanh nghiệp Mỹ.\"Thật dễ dàng để Mỹ khiến chúng ta (tức Úc - PV) nổi giận và lo ngại trước Trung Quốc và sau đó, họ nhanh chân lẳng lặng tiến vào thị trường mà chúng ta mất\" - ông Carr nói.Tuy bất đồng ở nhiều vấn đề, cả ông Abbott và ông Carr đều cảnh báo rằng nguy cơ đối đầu quân sự giữa Mỹ và Trung Quốc ở Biển Đông hay eo biển Đài Loan đang gia tăng.Nhắc đến việc Bắc Kinh không loại bỏ phương án sử dụng vũ lực để thống nhất Đài Loan, ông Abbott cho rằng Trung Quốc là \"kẻ gây hấn thực sự\" trong khu vực.Do đó, Canberra cần nêu lập trường rõ ràng rằng Úc là bạn của Đài Loan, là quốc gia có thể giúp đỡ vùng lãnh thổ này khi cần thiết và Trung Quốc nên cân nhắc các bước đi tiếp theo của mình, ông Abbott đề xuất.Trong khi đó, ông Carr cho rằng \"Úc và các quốc gia khác có một nhiệm vụ cần thực hiện ngay lập tức\" là cố gắng đưa Mỹ và Trung Quốc lùi ra xa bờ vực chiến tranh.Trước đó, trong ngày 4-8, đương kim Thủ tướng Úc Scott Morrison cho rằng khu vực châu Á - Thái Bình Dương đang là \"tâm điểm của cuộc cạnh tranh chiến lược\" và việc tìm kiếm các đồng minh chia sẻ lập trường chung là \"ưu tiên cấp bách\" của Úc.Tuy nhiên, ông Morrison cho rằng hiện tại không có cuộc chiến tranh lạnh nào giữa Mỹ và Trung Quốc. Đồng thời, nguy cơ xung đột vũ trang trực tiếp giữa hai siêu cường này là không cao.Trung Quốc đang là đối tác thương mại lớn nhất của Úc. Trong sáu tháng đầu năm 2020, Úc xuất sang Trung Quốc 10,4 tỉ USD hàng hóa, chủ yếu là quặng sắt và than, chiếm 48,8% sản lượng xuất khẩu của nước này.Quan hệ thương mại Úc-Trung đang chịu ảnh hưởng từ các căng thẳng ngoại giao. Trung Quốc đã tăng thuế và áp đặt các lệnh hạn chế mới với lúa mì và thịt bò nhập khẩu từ Úc.Trong khi Bắc Kinh viện dẫn các quy định chống bán phá giá để lý giải cho các quy định mới, giới quan sát cho rằng đây là động thái trả đũa việc Canberra ủng hộ cuộc điều tra độc lập về nguồn gốc đại dịch COVID-19. ", "topic": "Thế giới", "tag": ["Bob Carr", "Tony Abbott", "Cựu thủ tướng", "Abbott", "Canberra", "Bất đồng", "Sát cánh", "Thực dụng", "Trung Quốc", "Bộ trưởng ngoại giao", "Bang New South Wales", "Ứng xử", "Eo biển Đài Loan", "Siêu cường", "Cộng đồng các Quốc gia Độc lập", "Nội bộ", "Australia", "Lợi ích", "Mỹ", "South china morning post"], "link": "https://plo.vn/quoc-te/su-kien/noi-bo-uc-lai-bat-dong-ve-cach-ung-xu-voi-trung-quoc-my-929427.html"}