{"id": "35941554", "header": "Facebook gỡ bài đăng của ông Trump vì thông tin trẻ em miễn dịch Covid-19", "datetime": "2020-08-06T10:42:00.000+07:00", "summary": "Bài đăng mới bị Facebook gỡ của ông Trump có chứa video clip từ cuộc phỏng vấn trên chương trình truyền hình Fox & Friends, trong đó ông Trump tuyên bố trẻ em là đối tượng gần như miễn dịch với Covid-19.", "content": "Facebook lại vừa gỡ xuống một bài đăng của Tổng thống Mỹ Donald Trump, vì lý do bài đăng này vi phạm quy định chống thông tin sai lệch liên quan đến đại dịch Covid-19.Bài đăng có chứa một video clip từ cuộc phỏng vấn trên chương trình truyền hình Fox & Friends, trong đó ông Trump tuyên bố trẻ em là đối tượng gần như miễn dịch với Covid-19.\"Video này có các tuyên bố sai lệch rằng một nhóm người miễn dịch với Covid-19, vi phạm chính sách của chúng tôi xung quanh thông tin sai lệch gây tác hại\", phát ngôn viên của Facebook khẳng định.Bài đăng mới bị Facebook gỡ của ông Trump có chứa video clip từ cuộc phỏng vấn trên chương trình truyền hình Fox & Friends, trong đó ông Trump tuyên bố trẻ em là đối tượng gần như miễn dịch với Covid-19.Tweet chứa video tương tự, được đăng bởi tài khoản chiến dịch vận động tranh cử của ông Trump, cũng bị Twitter ẩn. Phát ngôn viên của Twitter cho biết, quản trị viên tài khoản này sẽ được yêu cầu xóa tweet trước khi có thể tweet trở lại.Trong cuộc họp ngắn tại Nhà Trắng sau đó, ông Trump vẫn lặp lại tuyên bố, rằng virus Corona này khó ảnh hưởng đến trẻ em. \"Đó là theo các số liệu thống kê về số nạn nhân\", Tổng thống Mỹ giải thích.Tuy nhiên Trung tâm kiểm soát và phòng ngừa dịch bệnh của Mỹ (CDC) từng khẳng định, mặc dù người lớn chiếm hầu hết các ca nhiễm Covid-19 cho đến nay. Tuy nhiên, một số trẻ em và trẻ sơ sinh cũng đã bị bệnh và có khả năng truyền bệnh cho người khác.Đây là lần đầu tiên Facebook xóa bài đăng của ông Trump vì thông tin sai lệch liên quan đến Covid-19.Trước đó Facebook cũng từng gỡ xuống bài đăng của Trump có chứa hình tam giác ngược màu đỏ, một biểu tượng mà Đức Quốc xã dùng để xác định tù nhân chính trị trong các trại tập trung. Bài này vi phạm chính sách chống lại sự thù ghét.Anh Hào(Theo Reuters) ", "topic": "Công nghệ ", "tag": ["Trump", "FRIENDS", "FOX", "Miễn dịch", "Gỡ", "Facebook", "Video", "Twitter", "Sai lệch", "Trẻ em", "Donald Trump", "Tổng thống Mỹ", "Phỏng vấn", "Chứa", "Truyền hình", "Video clip", "Tuyên bố", "Đối tượng", "Đại dịch", "Phát ngôn viên"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/internet/facebook-go-bai-dang-cua-ong-trump-vi-thong-tin-tre-em-mien-dich-covid-19-260584.html"}