{"id": "35942867", "header": "Giá dầu thô biến động trái chiều, đồng USD tiếp tục suy yếu", "datetime": "2020-08-06T12:00:00.000+07:00", "summary": "Giá dầu thô biến động trái chiều sau khi xác lập đỉnh cao nhất trong 5 tháng trở lại đây. Thị trường tiếp tục lo ngại về triển vọng phục hồi nhu cầu sử dụng dầu thô. Trong khi đó, đồng USD suy yếu đang hỗ trợ tích cực giá dầu thô.", "content": "Vào lúc 8h48 sáng nay (ngày 6/8, theo giờ Việt Nam),  (WTI) giao tương lai đã giảm 3 cents tương ứng 0,1% xuống 42,16 USD/thùng. Trong khi đó,  giao tương lai tăng 6 cents lên 45,23 USD/thùng.Chốt phiên giao dịch ngày hôm qua, cả hai loại dầu thô đều đã tăng hơn 1% chạm mốc cao nhất kể từ ngày 3/6/2020, đánh dấu mạch tăng giá kéo dài 4 ngày liên tiếp. Đà tăng giá cả dầu thô trong phiên giao dịch hôm qua chủ yếu do dữ liệu của Cơ quan Quản lý Thông tin Năng lượng Hoa Kỳ (EIA) cho thấy lượng tồn trữ dầu thô tại Hoa Kỳ trong tuần trước đã sụt giảm mạnh hơn mức dự báo của giới phân tích.Tuy nhiên, giới đầu tư tiếp tục lo ngại khi dữ liệu cũng cho thấy lượng tồn trữ các sản phẩm chế xuất từ dầu thô như xăng tiếp tục tăng lên trong bối cảnh các quan chức thuộc Cuộc Dữ trữ Liên bang Hoa Kỳ cảnh báo sự gia tăng mạnh số ca nhiễm mới Covid-19 tại nước này có thể làm chậm lại tiến trình phục hồi kinh tế. Hoa Kỳ hiện là quốc gia tiêu thụ dầu mỏ lớn nhất thế giới.Dữ liệu của EIA cho thấy lượng tồn trữ các sản phẩm chế xuất từ dầu thô bao gồm dầu diesel đã chạm mức cao nhất trong vòng 38 năm trở lại đây; lượng tồn trữ xăng cũng đã tăng tuần thứ hai liên tiếp, trái ngược với nhận định của giới phân tích.Hãng phân tích kinh tế ING Economics nhận định thị trường dầu mỏ hiện đối mặt với nhiều khó khăn trong bối cảnh nhu cầu sử dụng dầu thô đang bắt đầu chững lại và lượng tồn trữ tăng cao. Mặc dù thời điểm hiện tại là mùa cao điểm tiêu thụ xăng tại Hoa Kỳ, EIA ước tính nhu cầu sử dụng xăng tại Hoa Kỳ hiện chỉ đạt 8,6 triệu thùng/ngày, giảm 10% so với cùng kỳ năm trước do sự bùng phát dịch bệnh đã làm giảm các hoạt động di chuyển.Giá dầu thô hiện cũng đang được hỗ trợ nhờ việc đồng USD suy yếu khiến các loại hàng hóa được định giá bằng đồng USD trở nên hấp dẫn hơn đối với giới đầu tư. Đồng USD hiện đang có xu hướng xác lập mức giảm giá theo tháng mạnh nhất trong vòng 10 năm trở lại đây so với 6 loại tiền tệ chính khác trong rổ tiền tệ của chỉ số DXY. Khảo sát của hãng tin Reuters cho thấy đồng USD được dự báo sẽ tiếp tục suy yếu trong năm 2021. Trong khi đó, giá dầu thô trên thị trường giao tương lai thường có xu hướng tăng lên khi đồng USD suy giảm. ", "topic": "Kinh tế", "tag": ["Giá dầu thô", "Suy yếu", "Dầu thô", "Trái chiều", "Tồn trữ", "EIA", "Biến động", "Xác lập", "Dầu thô Brent", "Liên bang Hoa Kỳ", "WTI", "Phục hồi", "ING Economics", "Chế xuất", "Lo ngại", "Triển vọng", "Texas", "Phiên giao dịch", "Đỉnh cao", "Nhu cầu"], "link": "http://tapchicongthuong.vn/bai-viet/gia-dau-tho-bien-dong-trai-chieu-dong-usd-tiep-tuc-suy-yeu-73959.htm"}