{"id": "35946155", "header": "Giá vàng 62 triệu đồng/lượng: Dân rủ nhau bán chốt lời", "datetime": "2020-08-06T16:43:13.000+07:00", "summary": "Chỉ trong vòng nửa ngày, giá vàng liên tục phá các mốc 60, 61, 62 triệu đồng/lượng. Dân lại ùn ùn kéo nhau đi bán vàng chốt lời.", "content": "Chiều nay (6/8), mỗi lượng vàng SJC có lúc lên 62 triệu đồng, cao hơn 4 triệu so với giá kỷ lục của thế giới trong vài ngày nay.14h, Công ty Vàng bạc đá quý Sài Gòn (SJC) niêm yết giá vàng miếng ở mức 60,55 - 62 triệu đồng một lượng, cao hơn gần 4,5 triệu (quy đổi theo tỷ giá) so với mức kỷ lục 2.055 USD một ounce của giá vàng thế giới.Vào 15h, giá trong nước hạ nhiệt và giá bán được duy trì quanh mức 61 triệu đồng một lượng. Tập đoàn Vàng bạc đá quý DOJI yết giá mua bán là 59,5 – 61,2 triệu đồng còn giá tại Công ty vàng bạc đá quý SJC là 59,4 – 61,2 triệu đồng.Cùng lúc, giá vàng thế giới được giao dịch quanh 2.043 USD một ounce, nếu quy đổi theo tỷ giá tương đương với 57,3 triệu đồng một lượng, thấp hơn gần 4 triệu đồng so với giá trong nước.Giá vàng trong nước tăng nhanh hơn cả giá vàng thế giới, đặc biệt trong hai tuần gần đây. Cuối tháng 7, giá trong nước thường cao hơn giá thế giới 1 – 2,5 triệu đồng một lượng thì tới nay chênh lệch đã được đẩy lên 4 triệu một lượng.Tại phố vàng Trần Nhân Tông, khi giá vàng vọt lên 62 triệu đồng/lượng, nhiều người kéo nhau đến bán vàng. Theo quan sát của phóng viên, nhiều cửa hàng vàng phải huy động tiền mặt chuyển đến để đáp ứng nhu cầu khách bán.Chị Bích Loan (Ba Đình, Hà Nội) cho biết, chị có 2 cây vàng mua năm ngoái giá 47 triệu đồng/lượng. “Mấy hôm trước, giá vàng lên 58, 59 triệu đồng/lượng, gia đình tôi khuyên bán nhưng tôi vẫn chờ giá vàng lên trên 60 triệu đồng/lượng. Đầu giờ chiều này, giá vọt lên 62 triệu đồng/lượng nhưng lúc đến cửa hàng, giá quay về mốc 61,1 triệu đồng/lượng nhưng tôi vẫn quyết định bán vì sợ giá giảm thêm”, chị Loan nói.Theo Ngân hàng Nhà nước, trong thời gian tới, giá vàng thế giới có thể còn biến động khó lường, chủ yếu phụ thuộc vào diễn biến phức tạp của đại dịch COVID-19 trên toàn cầu, cũng như tình hình địa chính trị trên thế giới.Ngân hàng Nhà nước sẽ tiếp tục theo dõi sát diễn biến giá vàng trên thị trường, nếu có diễn biến bất thường, Ngân hàng Nhà nước sẽ có các giải pháp và đủ nguồn lực để bình ổn thị trường. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Chốt lời", "Vàng sjc", "Vàng miếng", "Vàng", "Kéo nhau", "Trong nước", "Nửa ngày", "Ùn ùn", "SJC", "Giao dịch", "Rủ", "Yết giá", "Thế giới", "Mốc", "Niêm yết giá", "Tỉ giá", "Quy đổi", "Phá", "Hạ nhiệt"], "link": "https://www.tienphong.vn/kinh-te/gia-vang-62-trieu-dongluong-dan-ru-nhau-ban-chot-loi-1701047.tpo"}