{"id": "35944183", "header": "TTCK Phái sinh tháng 7 thiết lập kỷ lục mới về khối lượng giao dịch", "datetime": "2020-08-06T14:47:04.000+07:00", "summary": "Trong đó, phiên có KLGD cao nhất đạt 356.033 hợp đồng vào ngày 29/7/2020, tăng 16,7% so với mức cao nhất trong tháng 6/2020. Đây cũng là mức cao nhất kể từ khi khai trương thị trường, vượt qua kỷ lục trước đó về khối lượng giao dịch trong phiên.", "content": "Theo số liệu từ Sở GDCK Hà Nội (HNX), trong tháng 7/2020, giao dịch hợp đồng tương lai chỉ số VN30 trên thị trường tăng so với tháng trước, khối lượng giao dịch bình quân đạt 212.623 hợp đồng, tăng 18,59% so với tháng trước.Trong đó, phiên có KLGD cao nhất đạt 356.033 hợp đồng vào ngày 29/7/2020, tăng 16,7% so với mức cao nhất trong tháng 6/2020. Đây cũng là mức cao nhất kể từ khi khai trương thị trường, vượt qua kỷ lục trước đó về khối lượng giao dịch trong phiên.Khối lượng hợp đồng mở (OI) tiếp tục tăng mạnh 40,43% so với tháng trước và tại ngày giao dịch cuối cùng của tháng 7, OI đạt 38.001 hợp đồng. Đây cũng là mức OI cao nhất từ trước đến nay.Về giao dịch hợp đồng tương lai trái phiếu Chính phủ, trong tháng 7/2020 có 9 hợp đồng tương lai TPCP được giao dịch. Khối lượng mở OI tại thời điểm 31/7/2020 là 0 hợp đồng.Tỷ trọng giao dịch của nhà đầu tư cá nhân trong nước duy trì ở mức tương tự tháng trước, chiếm 85,94% khối lượng giao dịch toàn thị trường, tỉ trọng giao dịch của nhà đầu tư tổ chức trong nước cũng giữ ở mức gần tương đương, chiếm 13,47% toàn thị trường, tỷ trọng giao dịch tự doanh của CTCK giảm mạnh so với tháng trước, chỉ chiếm 0,66%, phần còn lại là của các tổ chức khác.KLGD của nhà đầu tư nước ngoài trong tháng 7/2020 giảm so với tháng trước, chiếm 0,59% tổng khối lượng giao dịch toàn thị trường, trong đó các giao dịch hợp đồng tương lai TPCP đều được thực hiện bởi các tổ chức trong nước.Số lượng tài khoản giao dịch phái sinh vẫn tiếp tục tăng lên. Tại thời điểm cuối tháng 7/2020, số lượng tài khoản giao dịch phái sinh đạt 132.274 tài khoản, tăng 4,86% so với tháng trước. ", "topic": "Kinh tế", "tag": ["KLGD", "VN30", "Phái sinh", "Khối lượng giao dịch", "Cao nhất", "Khai trương", "Thiết lập", "Chỉ số", "HNX", "TPCP", "Hợp đồng", "Thị trường chứng khoán", "Hastc", "Thị trường", "Khối lượng", "Giao dịch", "Vượt qua", "Giao dịch tự doanh", "Trái phiếu chính phủ", "Bình quân"], "link": "http://toquoc.vn/ttck-phai-sinh-thang-7-thiet-lap-ky-luc-moi-ve-khoi-luong-giao-dich-420206814848950.htm"}