{"id": "35947053", "header": "Vietjet Air chuyển nhượng lô cổ phiếu quỹ trị giá gần 2.350 tỷ đồng", "datetime": "2020-08-06T18:17:03.000+07:00", "summary": "Toàn bộ số cổ phiếu quỹ được Vietjet Air mua vào cách đây một năm với giá mua 2.347 tỷ đồng, tương đương bình quân 132.063 đồng/cổ phiếu.", "content": "HĐQT Công ty cổ phần Hàng không Vietjet (mã VJC) đã họp và thông qua việc chuyển nhượng tối đa toàn bộ 17,77 triệu cổ phiếu quỹ, tương đương 3,28% vốn điều lệ.Phía Công ty cho biết đã có nhà đầu tư chiến lược quan tâm toàn bộ cổ phiếu, đồng thời, Công ty cũng cần tăng lượng tiền mặt nắm giữ. Mục đích của giao dịch nhằm cơ cấu lại nguồn vốn, bổ sung vốn chủ sở hữu, tối ưu hóa bảng cân đối tài chính và đảm bảo tăng trưởng lợi nhuận..Khối cổ phiếu quỹ này được Vietjet mua vào cuối tháng 8/2019 bằng nguồn thặng dư vốn cổ phần và lợi nhuận để lại. Công ty đăng ký mua 25 triệu cổ phiếu, nhưng do thanh khoản thị trường không đáp ứng, nên chỉ giao dịch thành công hơn 17,77 triệu, với giá bình quân là 132.063 đồng/cổ phiếu. Giá gốc mua vào số cổ phiếu quỹ trên là 2.347 tỷ đồng.Quyết định trên được ban hành hôm 1/6 và vừa được Vietjet công bố.Giao dịch dự kiến thực hiện phương thức thỏa thuận trong hoặc ngoài biên độ giá cho phép. Việc thực hiện qua Trung tâm Lưu ký chứng khoán giúp giá trị chuyển nhượng không bị giới hạn như giao dịch trên sàn. Một trong các mục đích của giao dịch còn là đảm bảo tăng trưởng lợi nhuận, nên thương vụ chuyển nhượng trên nhiều khả năng sẽ mang lại lợi nhuận của hãng hàng không này.Ở quý II trước đó, việc tìm kiếm các đối tác và đã thực hiện giải pháp chuyển nhượng tài sản và các khoản đầu tư tài chính cũng giúp Vietjet Air gia tăng dòng tiền hỗ trợ hoạt động kinh doanh.Vietjet Air là một trong số ít các hãng máy bay ghi nhận mức lợi nhuận dương trong quý II/2020. Đại dịch Covid-19 đang tác động trực diện đến các doanh nghiệp vận tải hàng không trong nước cũng như toàn cầu khi việc đa số cac quốc gia vẫn đang đóng cửa bầu trời, “đóng băng” đường bay quốc tế.Doanh thu vận chuyển hành khách quý II/2020 của Vietjet chỉ bằng 8,8% cùng kỳ, đạt 557 tỷ đồng, dù đã mở rộng 52 đường bay nội địa, nâng tổng chuyến bay khai thác lên 14.000 chuyến, chuyên chở hơn 2 triệu lượt khách. Vietjet lỗ trong hoạt động hàng không 2.111 tỷ đồng, nhưng vẫn là kết quả tích cực trong bối cảnh ngành hàng không thế giới chịu mức thiệt hại kỷ lục hơn 84 tỷ USD.Mảng kinh doanh máy bay gồm hoạt động mua, bán; thuê, cho thuê và chuyển nhượng máy bay đã “cứu” Vietjet Air khỏi quý thua lỗ thứ hai. Hãng hàng không này hạch toán gần 3.170 tỷ đồng doanh thu và hơn 2.000 tỷ đồng lợi nhuận gộp từ chuyển giao quyền sở hữu và thương mại tàu bay, lần lượt cao gấp 1,17 lần và 38,5 lần cùng kỳ. Đây là một trong 5 nhóm kinh doanh chính của Vietjet Air và góp đáng kể vào kết quả kinh doanh của hãng hàng không này các năm qua. Cùng đó, doanh thu tài chính cũng đóng góp đáng kể vào sư hồi phục của lợi nhuận quý này. Trong nửa đầu năm, Vietjet vẫn đạt lợi nhuận hợp nhất 73 tỷ đồng. ", "topic": "Kinh tế", "tag": ["Cổ phiếu quỹ", "Vietjet air", "Mua vào", "Cổ phiếu", "Chuyển nhượng", "Giá mua", "VJC", "Bảng cân đối", "Biên độ giá", "Nhà đầu tư chiến lược", "Vốn cổ phần", "Giá bình quân", "Trung tâm lưu ký chứng khoán", "Trị giá", "Bình quân", "Thặng dư", "Vốn chủ sở hữu", "Tương đương", "Giá gốc", "Giao dịch"], "link": "https://baodautu.vn/vietjet-air-chuyen-nhuong-lo-co-phieu-quy-tri-gia-gan-2350-ty-dong-d127183.html"}