{"id": "35945031", "header": "Ông Võ Thanh Liêm làm Quyền tổng giám đốc Coteccons", "datetime": "2020-08-06T15:36:00.000+07:00", "summary": "Sau một loạt biến động về nhân sự cấp cao trong HĐQT, Công ty Cổ phần Xây dựng Coteccons (HoSE: CTD) tiếp tục thay đổi thành viên của ban điều hành.", "content": "Theo đó, HĐQT Coteccons đã chấp thuận cho ông Nguyễn Sỹ Công được từ nhiệm khỏi chức danh tổng giám đốc kể từ ngày 5/8/2020 do kết thúc nhiệm kỳ theo quy định của công ty.Phía Coteccons cho biết, trong thời gian chưa bầu tổng giám đốc mới, HĐQT công ty này quyết định bổ nhiệm ông Võ Thanh Liêm làm quyền tổng giám đốc, có quyền và nghĩa vụ tương tự như tổng giám đốc.Được biết, ông Võ Thanh Liêm có hơn 15 năm kinh nghiệm trong lĩnh vực xây dựng. Ông được bổ nhiệm làm Phó tổng giám đốc Coteccons từ tháng 9/2017.Cùng với đó, CTD cũng thông qua việc từ nhiệm vị trí phó tổng giám đốc của ông Trần Quang Quân kể từ ngày 5/8/2020.HĐQT Coteccons cũng quyết định bổ sung thêm ông Bolat Duisenov, hiện là thành viên HĐQT, làm người đại diện theo pháp luật của CTD. Được biết, ông Bolat Duisenov sinh năm 1981, mang quốc tịch Kazakhstan, là người sáng lập đồng thời làm tổng giám đốc của Kusto Việt Nam.Như vậy, sau khi bổ nhiệm, Coteccons có 2 người đại diện theo pháp luật là ông Nguyễn Bá Dương, chủ tịch HĐQT Coteccons và ông Bolat Duisenov.Ban lãnh đạo Coteccons cũng thông báo về việc chi trả cổ tức năm 2019 bằng tiền mặt với tỷ lệ 30%. Thời gian dự kiến thực hiện là vào tháng 8/2020.Theo kết quả kinh doanh nửa đầu năm 2020, Coteccons ghi nhận doanh thu và lợi nhuận sau thuế lũy kế lần lượt là 7.525 tỷ đồng và 281 tỷ đồng, tương ứng giảm 25% và 10% so với cùng kỳ năm 2019.So với phương án kinh doanh được thông qua ở ĐHCĐ hồi đầu tháng 7/2020 thì kết quả 6 tháng đầu năm vẫn chưa thực hiện được 1/2 kế hoạch đề ra. ", "topic": "Kinh tế", "tag": ["COTECCONS", "Võ Thanh Liêm", "CTD", "Nhân sự cấp cao", "Nguyễn Sỹ Công", "Tổng giám đốc", "Bolat Duisenov", "Ban điều hành", "Từ nhiệm", "HOSE", "Trần Quang Quân", "Hội đồng quản trị", "Biến động", "Kusto Việt Nam", "Bổ nhiệm", "Chức danh"], "link": "https://vietnamfinance.vn/ong-vo-thanh-liem-lam-quyen-tong-giam-doc-coteccons-20180504224242008.htm"}