{"id": "35949203", "header": "Kinh tế Đức: Lĩnh vực sản xuất khởi sắc, ngành hàng không thua lỗ", "datetime": "2020-08-06T21:38:00.000+07:00", "summary": "Đức đã chống chọi với dịch tốt hơn nhiều nước láng giềng, tỷ lệ nhiễm ổn định cho phép các nhà máy, nhà hàng, cửa hiệu có thể mở cửa hoạt động trở lại từ đầu tháng Năm, giúp khôi phục nền kinh tế.", "content": "Bộ  ngày 6/8 cho biết các lệnh mua mới tại các công ty sản xuất chế biến của nước này trong tháng Sáu đã tăng 27,9%, tiếp tục đà tăng trở lại từ tháng Năm sau khi đã sụt giảm mạnh do đại dịch viêm đường hô hấp cấp .Theo bộ trên, các lệnh mua đã tăng trở lại tương đương 90,7% mức ghi nhận trước khi bùng phát dịch trong quý 4/2019.Tuy nhiên, cơ quan này cũng cảnh báo đà phục hồi trong  hướng đến xuất khẩu \"sẽ chậm hơn\" vì các lệnh đặt mua từ nước ngoài sẽ chậm hơn nhu cầu nội địa.Cụ thể, nhu cầu trong nước đã tăng 35,3% trong tháng Sáu, trong khi nhu cầu từ nước ngoài tăng 22%. Nhu cầu trong Liên minh châu Âu (EU) tăng 22,3%, không cao hơn nhiều so với mức 21,7% từ các nước ngoài khối.Hàng hóa đầu tư - tức là các loại hàng hóa mà công ty sử dụng để sản xuất ra các mặt hàng khác (gồm tòa nhà văn phòng, máy móc thiết bị...) - tăng mạnh nhất với 45,7% so với tháng trước. Trong khi hàng tiêu dùng tăng nhẹ, chỉ 1,1%.Đức đã chống chọi với dịch tốt hơn nhiều nước láng giềng. Tỷ lệ nhiễm ổn định cho phép các nhà máy, nhà hàng, cửa hiệu có thể mở cửa hoạt động trở lại từ đầu tháng Năm, giúp khôi phục nền kinh tế.Đức cũng đã có thể tránh cảnh nhân viên bị sa thải hàng loạt, nhờ các cơ chế trợ cấp ngắn ngày, cho phép giữ tỷ lệ thất nghiệp ở mức 6,4% trong tháng Bảy, tương đương mức tháng Sáu.Chính phủ của Thủ tướng Angela Merkel cũng đã tung ra các gói cứu trợ trị giá hàng nghìn tỷ euro để cứu các công ty và người lao động.Tuy nhiên, nước xuất khẩu hàng hóa đứng đầu châu Âu này vẫn rất dễ bị tổn thương khi các tác động của dịch ở các nước khác dẫn tới các biện pháp tái phong tỏa, một lần nữa làm đứt gãy chuỗi dây chuyền cung ứng sản phẩm và ảnh hưởng tới nguồn cung.Trong một diễn biến mới nhất, hãng hàng không lớn của Đức Lufthansa ngày 6/8 cho biết đã ghi nhận lỗ ròng ở mức 1,5 tỷ euro (1,7 tỷ USD) trong quý 2 do dịch làm giảm hoạt động đi lại.Cụ thể, Lufthansa đã vận chuyển khoảng 1,7 triệu khách trong 3 tháng tính đến cuối tháng Sáu, giảm 96% so với cùng kỳ năm ngoái. Lợi nhuận trong cùng kỳ năm ngoái là 754 triệu euro. Hãng đã phải giảm ít nhất 100 máy bay hoạt động.Sự giảm sút hoạt động đi lại bằng đường hàng không đã khiến doanh thu của hãng mất 80% trong quý 2 so với quý 1, xuống còn 1,9 tỷ euro. Con số này trong cùng kỳ năm ngoái là 9,5 tỷ euro.Hãng cũng cho biết sẽ phải cắt giảm vĩnh viễn 100 máy bay dù năng suất hoạt động năm 2024 có thể sẽ tương đương với năm 2019.Lufthansa dự báo nhu cầu du lịch hàng không sẽ trở lại mức trước khi dịch bùng phát sớm nhất là vào năm 2024, đồng thời dự báo tiếp tục thua lỗ trong nửa cuối năm nay.Trong khi đó, hãng hàng không của Bỉ Brussels Airlines cũng thông báo mức thua lỗ 182 triệu euro trong 6 tháng đầu năm nay do dịch bệnh.Doanh thu trong nửa đầu năm đạt 252 triệu euro, giảm 63% so với cùng kỳ năm ngoái. Số lượt hành khách mà hãng vận chuyển trong thời gian này ít hơn 2/3.Brussels Airlines đã phải ngừng hoạt động mọi chuyến bay đã lên kế hoạch từ ngày 21/3, chỉ duy trì các chuyến để đưa công dân Bỉ và Đức về nước cũng như các chuyến đưa vật tư thiết bị y tế sang hỗ trợ châu Phi chống dịch và nhập khẩu trang y tế từ Trung Quốc.Các chuyến bay thương mại đã được nối lại từ ngày 15/6, khi các nước châu Âu nới lòng phong tỏa, song mạng lưới hàng không vẫn hoạt động rất hạn chế.Cùng ngày, công ty bảo hiểm khổng lồ Axa của Pháp cho biết doanh thu giảm mạnh trong 6 tháng đầu năm do số yêu cầu bồi thường vì  gia tăng.Lợi nhuận ròng giảm 39%, xuống còn 1,4 tỷ euro trong giai đoạn từ tháng 1-6, khi doanh thu giảm 2%, xuống còn 52,4 tỷ euro.Axa ước tính số tiền bồi thường bảo hiểm do dịch bệnh có thể lên tới 1,5 tỷ euro trong cả năm 2020./. ", "topic": "Kinh tế", "tag": ["Kinh tế Đức", "Viêm đường hô hấp", "Nền kinh tế", "Xuất khẩu", "Nhu cầu", "Dịch", "Thua lỗ", "Sân bay Franz-Josef-Strauss", "Lufthansa", "Cửa hiệu", "Hàng không", "Hàng tiêu dùng", "Lệnh mua", "Nước láng giềng", "Chống chọi", "Bộ Kinh tế Đức", "Khởi sắc", "Khôi phục", "Nhiễm", "Nhà hàng"], "link": "http://www.vietnamplus.vn/kinh-te-duc-linh-vuc-san-xuat-khoi-sac-nganh-hang-khong-thua-lo/656094.vnp"}