{"id": "35946919", "header": "Tin bóng đá chiều 6/8: Zidane luôn có duyên với vòng knock-out Champion League; Lộ điều kiện Martinez đến Barca", "datetime": "2020-08-06T17:58:00.000+07:00", "summary": "Những tin tức bóng đá thế giới hấp dẫn trong 12 giờ qua trên báo Thế giới và Việt Nam.", "content": "Zinedine Zidane chưa từng thất bại ở các vòng knock-out Champions League. Đây là điểm tựa lớn nhất để Real Madrid tin họ vẫn còn cơ hội giành vé vào tứ kết.Cuối tháng 2 vừa qua, Real Madrid đã bất ngờ nhận thất bại 2-1 ở trận lượt đi, đồng thời mất Sergio Ramos do phải nhận thẻ đỏ trực tiếp. Do đó, lội ngược dòng trở thành nhiệm vụ khó của Real Madrid khi thế mạnh của đội bóng Hoàng gia ở mua giải này lại nằm ở khâu phòng ngự chặt chẽ chứ chưa phải tấn công sắc bén.Trong khi đó, Man City là đang kỳ vọng vào Champion League để bù đắp nỗi buồn ở giải quốc nội. Xét tương quan lực lượng ở thời điểm hiện tại, họ được đánh giá ứng cử viên hàng đầu cho danh hiệu vô địch.Tuy nhiên, trong bóng đá, mọi sự có thể thay đổi. Các ngôi sao Real Madrid đã cùng HLV Zidane chinh phục 3 chiếc cúp bạc Champions League liên tiếp cho rằng, điểm tựa của Kền kền không ai khác chính là HLV Zidane, nhà cầm quân rất có duyên ở sân chơi số 1 châu Âu.Trong sự nghiệp cầm quân, Zidane chưa bao giờ thất bại ở các vòng knock-out Champions League. Đặc sắc chiến thuật của Zidane chính là lối chơi cân bằng giữa công và thủ. Sự chuyển đổi diễn ra linh hoạt dựa vào từng đối thủ, từng thời điểm. Dưới thời Zidane, Real Madrid nguy hiểm nhất khi họ biết rình rập chờ thời cơ. Đây là một trong những đấu pháp từng giúp Zizou thống trị ở sân chơi Champions League. Real Madrid cần phép màu để tạo ra cú ngược dòng và đôi khi phép màu đến rất đơn giản. Họ từng bị coi là kẻ gặp may vì biết tận dụng sai lầm và sự yếu bóng vía của đối thủ để giành chiến thắng chung cuộc. Nhưng đó là yếu tố quan trọng của một cuộc chiến cân bằng.Trong ít năm dẫn dắt Real Madrid, Zidane đã chinh phục 3 chiếc cúp Champions League. Còn Pep Guardiola đã tiêu tốn rất nhiều tiền nhưng vẫn chưa thể giải cơn khát cho Man City ở sân chơi số 1 châu Âu. Bản lĩnh của đội bóng lớn khác nhau ở thời điểm mang tính quyết định. Về mặt này, Man City vẫn phải xem Real Madrid là bậc thầy.Theo trang sportskeeda, Lautaro Martinez vẫn đang là mục tiêu số 1 của Barca trong mùa Hè này. Cầu thủ người Argentina cũng rất muốn tới sân Camp Nou và đang chờ một thỏa thuận được hoàn thành.Tuy nhiên, thương vụ này chưa thể diễn ra. Theo thông tin từ phía Barca, họ chưa thể bạo chi để đưa Lautaro về Camp Nou do khó khăn tài chính bởi ảnh hưởng của đại dịch Covid-19 và mức giá của tiền đạo người Argentina lại khá “chát” - khoảng 98 triệu bảng.Tuy nhiên, Lautaro vẫn có khả năng cập bến Barca ngay mùa hè này nếu Suarez ra đi để tạo ra ngân sách cho cầu thủ của Inter.Mùa giải này, Suarez vẫn giữ được phong độ ổn định và giữ vai trò quan trọng trong đội hình của Barca. Sau 34 lần ra sân trên mọi đấu trường, tiền đạo người Uruguay đã ghi được 19 bàn thắng và kiến tạo 22 bàn khác. Trong trường hợp Suarez quyết định rời Barca sau mùa giải này, đội chủ sân Camp Nou sẽ xúc tiến ngay thương vụ Lautaro. Còn nếu không, họ sẽ đón chân sút người Argentina vào mùa hè năm sau. Được biết, BLĐ Blaugrana không muốn để viễn cảnh Lautaro phải ngồi dự bị diễn ra, từ đó đi theo vết xe đổ của những cái tên như Ousmane Dembele, Antoine Griezmann hay Philippe Coutinho trước đó.Lautaro Martinez đang có phong độ ấn tượng của mùa giải này. Tính đến thời điểm hiện tại, anh đã có 19 bàn thắng và 6 kiến tạo sau 46 lần ra sân trên mọi đấu trường cho Inter Milan. Riêng tại Champions League, dù đội nhà phải dừng bước sau vòng bảng nhưng anh đã kịp để lại dấu ấn đậm nét với 5 bàn thắng sau 6 trận đấu. Lúc này, Lautaro cùng các đồng đội đang chiến đấu tại Europa League, giải đấu họ đã vào đến tứ kết sau khi đánh bại Getafe rạng sáng nay.Tiền vệ Philippe Coutinho đã không chứng tỏ được bản thân ở Barca và đã được cho mượn tại Bayern Munich mùa trước. Tuy nhiên, “Hùm xám” đã quyết định không mua đứt Coutinho và anh dự kiến sẽ trở về Barca trong mùa giải sau.Lúc này, Arsenal đang muốn thực hiện một thỏa thuận cho mượn đối với tiền vệ người Brazil. Barca rất muốn cắt giảm Coutinho và có thể sẽ chấp nhận đề nghị của “Pháo thủ”.Kia Joorabchian, người đại diện của Coutinho, đã làm việc với Arsenal rất nhiều trong thời gian vừa qua. Ông có mối quan hệ tốt với đội bóng thành London khi từng đưa các khách hàng của mình là Cedric Soares và David Luiz đến sân Emirates. ", "topic": "Thể thao", "tag": ["Champion League", "PEP", "Knock-out", "Có duyên", "Zinédine Zidane", "Điểm tựa", "Champions league", "Bóng đá", "Manchester city", "Tương quan lực lượng", "Lautaro Martinez", "Phép màu", "Barcelona", "Tin tức", "Real madrid", "Sergio Ramos", "Tứ kết", "Yếu bóng vía", "Sân Camp Nou", "Sắc bén"], "link": "https://baoquocte.vn/tin-bong-da-chieu-68-zidane-luon-co-duyen-voi-vong-knock-out-champion-league-lo-dieu-kien-martinez-den-barca-121028.html"}