{"id": "35942891", "header": "Tổng thống Trump vẫn không tin vụ nổ ở Lebanon là tai nạn", "datetime": "2020-08-06T12:23:04.000+07:00", "summary": "Ông Trump vẫn giữ quan điểm vụ nổ ở Lebanon là một vụ tấn công dù Bộ trưởng Quốc phòng Mỹ khẳng định đó là tai nạn.", "content": "Trong cuộc họp báo hôm 5-8, Tổng thống Mỹ Donald Trump vẫn nhắc lại khả năng vụ nổ ở Beirut (Lebanon) là một vụ tấn công hơn là một vụ tai nạn, theo hãng thông tấn.\"Làm thế nào bạn có thể nói đó là tai nạn? Ai đã để lại những thiết bị nổ khủng khiếp và những thứ xung quanh nó. Có lẽ đó là một vụ tấn công. Tôi không nghĩ ai có thể trả lời ngay bây giờ. Chúng tôi đang xem xét sự việc rất kỹ càng. Hiện đang có hai luồng ý kiến: một số người nghĩ rằng đó là một cuộc tấn công và một số khác lại nghĩ là tai nạn. Dù trong bất kỳ tình huống nào, đó là một sự kiện khủng khiếp \" - ông Trump nói trong cuộc họp ngắn về dịch COVID-19.\"Có vẻ như là một cuộc tấn công đã tạo ra vụ nổ. Tôi đã gặp một số tướng lĩnh và họ dường như cảm thấy như vậy\" - Tổng thống Trump nói thêm.Tuy nhiên cũng vào ngày 5-8, Bộ trưởng Quốc phòng Mỹ - ông Mark Esper đưa ra ý kiến khác. Ông nói hầu hết các chuyên gia quân sự của Mỹ tin rằng vụ nổ lớn ở Beirut là tai nạn, không phải là một vụ tấn công bằng bom như Tổng thống Trump đã nói.Dựa trên thông tin hiện có, vụ nổ ở cảng Beirut được cho là có liên quan đến kho dự trữ ammonium nitrate, một hóa chất gây nổ mạnh. Các hóa chất được lưu trữ tại kho trong sáu năm, sau khi bị tịch thu từ một con tàu vào năm 2013. Kho này đã phát nổ sau một đám cháy bắt đầu gần cảng.Cả Israel và Hezbollah - nhóm vũ trang quyền lực ở Lebanon đã phủ nhận mọi liên quan đến vụ nổ.Vụ nổ đã giết chết ít nhất 135 người, làm bị thương khoảng 5.000 người và phá hủy nhiều tòa nhà trong thành phố chỉ trong vài giây.Vụ nổ xảy ra khi Lebanon phải vật lộn với cuộc chiến phe phái, tham nhũng của chính phủ, siêu lạm phát, khủng hoảng tị nạn và đại dịch COVID-19.Với việc Lebanon phụ thuộc vào nhập khẩu khoảng 80% nguồn cung lúa mì, việc phá hủy cảng có thể là một đòn giáng mạnh vào an ninh lương thực của đất nước này. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Vụ Nổ Lớn", "Lebanon", "Trump", "Hãng thông tấn Sputnik", "Bộ trưởng quốc phòng", "Tai nạn", "Tổng thống", "Nổ", "Khủng khiếp", "Mark Esper", "Donald Trump", "Nhắc lại", "Quan điểm", "Kỹ càng", "Tướng lĩnh", "Tổng thống Mỹ", "Họp báo"], "link": "https://plo.vn/quoc-te/tong-thong-trump-van-khong-tin-vu-no-o-lebanon-la-tai-nan-929461.html"}