{"id": "35944321", "header": "Mỹ đẩy mạnh chiến dịch thanh trừng các ứng dụng 'không đáng tin cậy' của Trung Quốc", "datetime": "2020-08-06T14:30:00.000+07:00", "summary": "Những 'biện pháp mạnh tay' từ phía Mỹ đe dọa tham vọng toàn cầu của các tập đoàn công nghệ Trung Quốc.", "content": "Theo Reuters, chính quyền Trump đang đẩy mạnh nỗ lực thanh lọc các ứng dụng “không đáng tin cậy” của Trung Quốc khỏi các mạng kỹ thuật số của Mỹ. Họ gọi ứng dụng TikTok và WeChat do Trung Quốc sở hữu là “những mối đe dọa đáng kể”.Ngoại trưởng Mỹ, ông Mike Pompeo cho biết, những nỗ lực mở rộng của Mỹ đối với chương trình “Mạng lưới sạch” (Clean Network) sẽ tập trung vào 5 lĩnh vực, trong đó gồm các bước để ngăn chặn các ứng dụng khác nhau, cũng như các công ty viễn thông Trung Quốc truy cập thông tin nhạy cảm về công dân và doanh nghiệp Mỹ.Thông báo của vị Ngoại trưởng Mike Pompeo được công bố sau khi Tổng thống Mỹ Donald Trump đe dọa cấm TikTok. Ứng dụng chia sẻ video cực kỳ phổ biến này đã bị các nhà lập pháp và chính quyền Trump chỉ trích vì những lo ngại về an ninh quốc gia trong bối cảnh căng thẳng giữa Washington và Bắc Kinh ngày càng leo thang.Ông Mike Pompeo cho rằng: “Với các công ty mẹ có trụ sở tại Trung Quốc, các ứng dụng như TikTok, WeChat và những ứng dụng khác là mối đe dọa đáng kể đối với dữ liệu cá nhân của công dân Mỹ, chưa kể đến các công cụ kiểm duyệt nội dung của chính phủ Trung Quốc”.Chính quyền Trump đã khiến TikTok không còn lựa chọn nào khác ngoài việc bán dịch vụ của mình tại Mỹ. Do đó, TikTok đang đối mặt với việc phải bán các hoạt động tại Mỹ cho Tập đoàn Microsoft Corp hạn chót là ngày 15.9 hoặc lệnh cấm hoàn toàn.Trước thềm cuộc tái bầu cử vào tháng 11 của ông Trump, quan hệ Mỹ - Trung đang ở mức suy thoái nhất trong nhiều thập niên. Quan hệ giữa 2 siêu cường đang căng thẳng vì đại dịch COVID-19, tình trạng căng thẳng ở Biển Đông, thái độ của hai bên đối với vấn đề Hồng Kông và vấn đề người Hồi giáo Duy Ngô Nhĩ, cũng như thặng dư thương mại khổng lồ và sự cạnh tranh công nghệ của Bắc Kinh.Mỹ cũng đang nỗ lực ngăn chặn công ty viễn thông Trung Quốc Huawei cài đặt sẵn hoặc cung cấp các ứng dụng được tải xuống như một ứng dụng phổ biến nhất ở Mỹ trên điện thoại Huawei. Theo công ty nghiên cứu thị trường Sensor Tower, chỉ riêng ở Mỹ, ứng dụng TikTok có hơn 180 triệu lượt tải xuống.Ông James Lewis, chuyên gia chính sách công nghệ của Trung tâm Nghiên cứu Chiến lược và Quốc tế có trụ sở tại Washington, Mỹ cho biết: “Các công ty phần mềm Trung Quốc nên từ bỏ việc xem Mỹ như một thị trường”.Các nhà phân tích nhận định, vì thị trường nội địa Trung Quốc vẫn là miếng bánh mì và bơ hấp dẫn đối với hầu hết các công ty công nghệ Trung Quốc, nên bất kỳ hạn chế nào của Mỹ cũng không thể làm ảnh hưởng đến lợi nhuận của họ. Tuy nhiên, những hạn chế từ phía Mỹ có thể đe dọa tham vọng trở thành một công ty toàn cầu thực sự của các công ty Trung Quốc.Ông Mike Pompeo cũng cảnh báo các công ty Mỹ mà không đề cập đến bất kỳ công ty cụ thể nào rằng: “Chúng tôi không muốn các công ty đồng lõa với các vụ vi phạm nhân quyền của Huawei hoặc bộ máy giám sát của chính phủ Trung Quốc”.Theo đó, Mỹ sẽ ngăn chặn truy cập từ các hệ thống dựa trên điện toán đám mây do các công ty như Alibaba, Baidu, China Mobile, China Telecom và Tencent điều hành.Dù sao thì các chính trị gia Mỹ cũng không hoan nghênh các công ty Trung Quốc. Ngoại trưởng Mỹ Mike Pompeo cho biết, ông đang cùng các Bộ trưởng Tư pháp, Bộ trưởng Quốc phòng và Quyền Bộ trưởng An ninh Nội địa Mỹ thúc giục cơ quan quản lý viễn thông Mỹ là Ủy ban Truyền thông Liên bang chấm dứt ủy quyền cho China Telecom và 3 công ty Trung Quốc khác cung cấp dịch vụ cho Mỹ.Bộ Ngoại giao Mỹ cũng đang nỗ lực để đảm bảo Trung Quốc không làm tổn hại đến thông tin được vận chuyển bằng hệ thống cáp ngầm kết nối Mỹ với internet toàn cầu.Từ lâu, Mỹ đã vận động hành lang châu Âu và các đồng minh khác loại bỏ Huawei khỏi mạng viễn thông của các nước. Đại diện Huawei phủ nhận việc họ làm gián điệp cho Trung Quốc. Theo thông tin từ Huawei, Mỹ muốn cản trở sự phát triển của Huawei vì không có công ty Mỹ nào có khả năng cung cấp công nghệ tương tự với mức giá cạnh tranh.Tất cả những điều trên phản ánh nỗ lực ngày càng sâu rộng của chính quyền Washington nhằm hạn chế khả năng tiếp cận của các công ty công nghệ Trung Quốc đối với thị trường và người tiêu dùng Mỹ. Theo lời một quan chức Mỹ, những nỗ lực trên là để đẩy lùi “chiến dịch lớn nhằm đánh cắp và vũ khí hóa dữ liệu của Mỹ”.Trong một tuyên bố gần đây, Bộ Ngoại giao Mỹ cho biết, động lực cho chương trình “Mạng lưới sạch” đang tăng lên. Hơn 30 quốc gia và vùng lãnh thổ đang là \"Quốc gia sạch\" và nhiều công ty viễn thông lớn nhất thế giới cũng được công nhận là Clean Telcos.Mỹ cũng kêu gọi các đồng minh tham gia làn sóng ngày càng tăng để bảo mật dữ liệu của Mỹ và các nước khỏi trạng thái giám sát của chính phủ Trung Quốc và các thực thể xấu khác. Rõ ràng, những mũi dùi mà Mỹ đang hướng về phía các công ty công nghệ Trung Quốc có hiệu lực khiến thị trường vượt quá giới hạn và làm tăng nghi ngờ tăng trưởng toàn cầu.Chuyên gia chính sách công nghệ James Lewis cho rằng: “Có một sự nghi ngờ chung về bất cứ điều gì kết nối với Trung Quốc qua internet và sự mất lòng tin rất lớn đối với chính phủ Trung Quốc”.Trong một cuộc họp báo thường kỳ hôm 4.8, phát ngôn viên Bộ Ngoại giao Trung Quốc Vương Văn Bân cũng cáo buộc Mỹ lạm dụng quyền lực và sử dụng an ninh quốc gia như một lý do biện minh cho việc hạ bệ các công ty không phải của Mỹ.Có thể bạn quan tâm:Nguồn Reuters ", "topic": "Thế giới", "tag": ["TIKTOK", "Chia sẻ video", "Ứng dụng", "Thanh trừng", "Trump", "Mỹ", "WECHAT", "Mike Pompeo", "Cấm", "Donald Trump", "Chiến dịch", "Tổng thống", "Trung Quốc", "Bắc kinh", "Chính phủ Trung Quốc", "Công ty mẹ", "Tham vọng", "Sensor Tower", "Tin cậy", "Đe dọa"], "link": "https://nhipcaudautu.vn/cong-nghe/my-day-manh-chien-dich-thanh-trung-cac-ung-dung-khong-dang-tin-cay-cua-trung-quoc-3336462/"}