{"id": "35942598", "header": "Chuẩn bị lên sàn, Thuận Đức (TDP) báo lãi quý II/2020 đạt 15,9 tỷ đồng, tăng 17,8%", "datetime": "2020-08-06T11:57:13.000+07:00", "summary": "Công ty cổ phần Thuận Đức (Mã chứng khoán TDP – chuẩn bị lên sàn HOSE) công bố báo cáo tài chính quý II/2020.", "content": "Trong kỳ, doanh nghiệp ghi nhận doanh thu 295,3 tỷ đồng, lợi nhuận sau thuế là 15,9 tỷ đồng, lần lượt giảm nhẹ 1,7% và tăng 17,8% so với cùng kỳ năm 2019. Trong kỳ, biên lợi nhuận gộp tăng từ 13,2% lên 18,9% và biên lợi nhuận ròng tăng từ 4,5% lên 5,4%.Thuận Đức cho biết, trong quý II/2020, doanh số bán hàng bao bì nội địa thức ăn chăn nuôi và nông sản tăng trưởng; thị trường xuất khẩu túi siêu thị shopping bag giữ ổn định so với cùng kỳ quý II/2019.Lũy kế 6 tháng đầu năm 2020, doanh nghiệp ghi nhận doanh thu 602,2 tỷ đồng, lợi nhuận sau thuế là 29,3 tỷ đồng, lần lượt tăng 23,2% và 61% so với 6 tháng đầu năm 2019. Chi phí lãi vay tăng 19,6 tỷ đồng, tương ứng tăng 101,6% lên 38,9 tỷ đồng.Với kế hoạch kinh doanh năm 2020 là tổng doanh thu 1.450 tỷ đồng, lợi nhuận sau thuế 94 tỷ đồng, 6 tháng, TDP mới hoàn thành được 31,2% kế hoạch lợi nhuận cả năm.Tính tới 30/6/2020, tổng tài sản của Thuận Đức tăng 6,5% lên 1.716,7 tỷ đồng. Trong đó, tài sản chủ yếu là tồn kho trị giá 863,2 tỷ đồng, chiếm 50,3% tổng tài sản; tài sản cố định là 424 tỷ đồng, chiếm 24,7% tổng tài sản; các khoản phải thu ngắn hạn là 237 tỷ đồng, chiếm 13,8% tổng tài sản.Trong đó, tồn kho chủ yếu là thành phẩm 476,2 tỷ đồng; nguyên vật liệu là 321,8 tỷ đồng và các tồn kho khác.Đối ứng với tài sản là nguồn vốn, trong kỳ tổng nợ vay ngắn hạn và dài hạn tăng thêm 78,1 tỷ đồng lên 1.000,9 tỷ đồng. Như vậy, tỷ lệ nợ vay trên tổng nguồn vốn là 58,3% và tỷ lệ nợ vay trên vốn chủ sở hữu là 170,4%.Ngày 24/7 vừa qua, HOSE đã chấp thuận chính thức cho CTCP Thuận Đức được niêm yết trên sàn HOSE. Sau đó, doanh nghiệp đã thông báo giá chào sàn ngày giao dịch đầu tiên là 21.200 đồng/CP và ủy quyền cho Chủ tịch HĐQT thực hiện tất cả các thủ tục có liên quan để đăng ký giá tham chiếu và ngày giao dịch đầu tiên.Theo danh sách cổ đông lớn tới ngày 30/6/2020, TDP có hai cổ đông lớn là ông Nguyễn Đức Cường, sở hữu hơn 17,9 triệu cổ phiếu, tương ứng tỷ lệ 37,36% vốn điều lệ doanh nghiệp và bà Ngô Kim Dung sở hữu gần 3,3 triệu cổ phiếu, tương ứng tỷ lệ 6,79% vốn điều lệ của doanh nghiệp. Được biết, ông Nguyễn Đức Cường là Chủ tịch HĐQT, bà Ngô Kim Dung là Thành viên HĐQT.Theo tìm hiểu, doanh nghiệp hiện có dòng sản phẩm túi siêu thị (shopping bags) chủ yếu là xuất khẩu, chiếm 50% doanh thu hàng năm của Công ty, với các dòng túi PP dệt, túi PP không dệt; túi Rpet và túi lạnh; dòng sản phẩm bao bì thức ăn chăn nuôi; dòng sản phẩm bao bì nông sản; dòng bao bì phân bón; và hạt nhựa PP.Doanh nghiệp đang sở hữu nhà máy 1A, 1B với công suất 14.000 tấn hạt/năm, 7.000 tấn bao bì/năm. Nhà máy 2 công suất 66 triệu túi xuất khẩu/năm. Nhà máy số 3 công suất 13.000 tấn manh/năm.Trong năm 2019, TDP xuất khẩu các sản phẩm túi siêu thị ra thị trường nước ngoài như Mỹ, Nhật Bản, Canada, Brazil … như vậy doanh thu xuất khẩu đã chiếm tới 60% tổng doanh thu.Hiên nay, nguyên liệu đầu vào sản xuất bao bì của Thuận Đức là hạt nhựa tái sinh, hạt nhựa nguyên sinh, mực… hạt nhựa PP tái sinh là nguyên liệu chính chiếm hơn 90% tỷ trọng sản phẩm bao bì. ", "topic": "Kinh tế", "tag": ["Thuận Đức", "Lên sàn", "HOSE", "Lãi", "BAG", "Mã chứng khoán", "Lợi nhuận", "Báo cáo tài chính", "Lợi nhuận sau thuế", "Thức ăn chăn nuôi", "Bao bì", "Shopping", "CTCP Thuận Đức", "Gộp", "Tồn kho", "Tổng tài sản", "Túi", "Doanh số bán hàng", "Siêu thị", "Doanh thu"], "link": "https://tinnhanhchungkhoan.vn/doanh-nghiep/chuan-bi-len-san-thuan-duc-tdp-bao-lai-quy-ii2020-dat-159-ty-dong-tang-178-338209.html"}