{"id": "35940650", "header": "Dortmund quay ngược thái độ với MU vụ Jadon Sancho", "datetime": "2020-08-06T09:53:00.000+07:00", "summary": "Ban lãnh đạo Borussia Dortmund khẳng định Man Utd chưa đưa ra lời đề nghị nào cho tiền vệ người Anh ở kỳ chuyển nhượng mùa hè năm nay.", "content": "Chia sẻ với , Giám đốc Điều hành Hans-Joachim Watzke khẳng định: \"Từ trước đến nay, chưa có bất cứ liên hệ nào giữa Dortmund và Man Utd về Jandon Sancho, tiếp cận gián tiếp hoặc qua trung gian cũng không\".\"Dù chưa nhận được lời đề nghị nào, chúng tôi dự kiến vẫn đưa ra con số tối thiểu mà các đội bóng cần trả nếu muốn có Sancho. Tôi không muốn các bên đối mặt với khó khăn. Sancho cũng hài lòng với điều này. Cậu ấy là một chàng trai dễ chịu và công tâm\", ông Watzke nói thêm.Hôm 5/8,  đưa tin Man Utd cân nhắc việc rút khỏi vụ chuyển nhượng Sancho do đôi bên không thể đạt được thỏa thuận về giá cả. Dortmund muốn ít nhất 108 triệu bảng cho tiền vệ người Anh, nhưng đội chủ sân Old Trafford chỉ đồng ý trả tối đa 89 triệu bảng dù theo hình thức nào.Theo , Man Utd sẽ trao cho Sancho bản hợp đồng 5 năm với mức lương 340.000 bảng mỗi tuần, biến anh trở thành cầu thủ người Anh hưởng lương cao nhất Premier League. Con số này cũng giúp tiền vệ sinh năm 2000 trở thành cầu thủ được trả lương cao thứ hai tại sân Old Trafford, chỉ sau David de Gea, người nhận 350.000 bảng mỗi tuần.Giám đốc Thể thao Michael Zorc của đội chủ sân Signal Iduna Park chia sẻ: \"Tôi cho rằng Sancho sẽ trở lại tập luyện vào tuần tới và chơi cho Dortmund ở mùa giải năm sau\". Mùa này, cựu cầu thủ Man City ra sân tổng cộng 44 trận, ghi 20 bàn và có 20 pha kiến tạo cho đội bóng áo vàng-đen.Trong khi đó, HLV Ole Solskjaer lảng tránh mỗi khi được hỏi về Sancho. Ở buổi họp báo sau chiến thắng 2-1 trước LASK rạng sáng 6/8 (giờ Hà Nội), chiến lược gia người Na Uy khẳng định: \"Chúng tôi đang xem xét tất cả vụ chuyển nhượng. Man Utd sẽ không nói về những cầu thủ không phải của chúng tôi\". cho rằng ở Dortmund, không ai nghĩ Phó chủ tịch Điều hành Ed Woodward của Man Utd sẽ gây bất ngờ với một chiếc vali đựng 108 triệu bảng. Song, đội chủ sân Old Trafford có thể đưa ra một lời đề nghị thấp hơn trước khi bị từ chối. Đôi bên phải giữ thể diện trên bàn đàm phán. Man Utd có thể nói với người hâm mộ rằng họ đã cố gắng nhưng Dortmund không hợp tác.  ", "topic": "Thể thao", "tag": ["Jadon Sancho", "SANCHO", "Dortmund", "Jandon Sancho", "Borussia Dortmund", "Hans-Joachim Watzke", "Người Anh", "Manchester United", "Thái độ", "Ngược", "Chuyển nhượng", "Ban lãnh đạo", "Quay", "Mùa hè", "Tiền vệ", "Trung gian", "Công tâm", "Sân Old Trafford", "Gián tiếp", "Đôi bên"], "link": "https://zingnews.vn/dortmund-quay-nguoc-thai-do-voi-mu-vu-jadon-sancho-post1116172.html"}