{"id": "35942476", "header": "Trung Quốc từ chối vai trò dẫn dắt giải trừ vũ khí hạt nhân", "datetime": "2020-08-06T11:58:03.000+07:00", "summary": "Trung Quốc cho rằng nước này chỉ có một số lượng rất nhỏ vũ khí hạt nhân nên Mỹ và Nga hãy tự nhận trách nhiệm dẫn dắt quá trình giải trừ hạt nhân.", "content": "Trung Quốc cho rằng Mỹ và Nga nên giữ vai trò dẫn dắt trong việc giải trừ vũ khí hạt nhân, chứ không phải Bắc Kinh, hãng thông tấn  đưa tin.Ngày 5-8, phát biểu trong diễn đàn an ninh thường niên của Viện Aspen - một tổ chức nghiên cứu chính sách có trụ sở tại thủ đô Washington (Mỹ), Đại sứ Trung Quốc tại Mỹ Thôi Thiên Khải lạc quan về triển vọng của một thỏa thuận kiểm soát vũ khí hạt nhân giữa Mỹ và Nga.Đồng thời, ông Thôi cho rằng Trung Quốc chỉ \"có một số lượng rất nhỏ vũ khí hạt nhân\" so với Mỹ và Nga. Do đó, Washington và Moscow \"nên giữ vai trò dẫn dắt trong việc giải trừ vũ khí hạt nhân trên thế giới\".Ông Thôi nhắc lại rằng các nhà ngoại giao Trung Quốc từng đặt câu hỏi liệu Mỹ có sẵn sàng giảm quy mô kho vũ khí hạt nhân của mình xuống bằng số đầu đạn hạt nhân mà Bắc Kinh hiện có. Trung Quốc coi đây là một điều kiện tiên quyết để tham gia đàm phán với Mỹ và Nga.\"Tôi hy vọng chúng tôi sẽ nhận được một câu trả lời thật thuyết phục\" cho câu hỏi trên, ông Thôi nói.Trước đó, Đại sứ Trung Quốc cho rằng cuộc đàm phán giữa Mỹ và Nga về các hiệp ước hạt nhân hiện có là \"rất quan trọng\".Trung Quốc hy vọng Mỹ và Nga tiếp tục duy trì các hiệp ước này vì đây là những thỏa thuận \"vô cùng quan trọng cho sự ổn định chiến lược quốc tế\".Ngày 5-8, phát biểu trong cuộc họp báo của Bộ Ngoại giao Mỹ, Ngoại trưởng Mike Pompeo kêu gọi Trung Quốc sẽ tham gia vào quá trình đàm phán các thỏa thuận hạt nhân.\"Chúng tôi hy vọng Trung Quốc sẽ lựa chọn tham gia đàm phán. Chúng tôi tin rằng điều đó có lợi cho họ (tức Trung Quốc - PV) và có lợi cho thế giới\", ông Pompeo nói.Ông Pompeo cũng kêu gọi Nga sử dụng các nỗ lực đối thoại để thúc giục Trung Quốc tham gia đàm phán.Washington cho rằng việc ba cường quốc hạt nhân hàng đầu là Mỹ, Nga và Trung Quốc cùng tham gia một thỏa thuận chung để giảm nguy cơ phổ biến và sử dụng vũ khí hạt nhân là điều \"rất cần thiết\" cho toàn thế giới.Về tiến độ đàm phán, ông Pompeo cho biết trong vài tháng qua, quá trình đối thoại với Nga \"đã có tiến triển\". Ông không đưa ra thông tin chi tiết về vấn đề này. ", "topic": "Thế giới", "tag": ["Giải trừ", "Vũ khí hạt nhân", "Hiệp ước", "Mỹ Thôi Thiên Khải", "Viện Aspen", "Dẫn dắt", "Hãng Thông tấn TASS", "Hạt nhân", "Washington", "Trung Quốc", "Giữ vai trò", "Moscow", "Từ chối", "Washington", "D.C.", "Đại sứ", "Bắc kinh", "Vai trò", "Số lượng", "Kho vũ khí", "Nhà ngoại giao"], "link": "https://plo.vn/quoc-te/su-kien/trung-quoc-tu-choi-vai-tro-dan-dat-giai-tru-vu-khi-hat-nhan-929481.html"}