{"id": "35947334", "header": "Cụ bà 79 tuổi bình thản chơi piano giữa ngôi nhà đổ nát sau vụ nổ ở Lebanon", "datetime": "2020-08-06T18:13:00.000+07:00", "summary": "Cụ bà May Abboud Melki, 79 tuổi, ở Lebanon bình thản chơi piano ngay trong ngôi nhà đã trở nên tan hoang vì sức công phá khủng khiếp từ vụ nổ ở thủ đô Beirut khiến mọi người kinh ngạc.", "content": "Cô May-Lee Melki, cháu gái của cụ Melki, đã ghi lại cảnh tượng ấm áp này và đăng lên Facebook, thu hút tới hơn 20.000 lượt chia sẻ. Video còn được chia sẻ rộng rãi hơn trên Twitter, nơi mọi người bình luận rằng thái độ của cụ bà 79 tuổi cho thấy tinh thần kiên cường của người dân Lebanon giữa thảm họa.Cô May-Lee cho biết, hai ông bà Melki đã may mắn thoát chết vì không ở trong ngôi nhà lúc vụ nổ xảy ra. Ngôi nhà này đã từng tồn tại trong 60 năm, kiên cường đứng vững trong cuộc nội chiến ở Lebanon nhưng giờ đây đã tan hoang.Khi cụ Melki trở về ngôi nhà thân yêu, chiếc đàn piano là món đồ duy nhất dường như không bị ảnh hưởng từ vụ nổ và cụ già 79 tuổi bắt đầu chơi bản nhạc \"Auld Lang Syne\" mà cụ yêu thích. Tinh thần lạc quan của cụ Melki trong bối cảnh gia đình cụ nói riêng và người dân Lebanon nói chung gặp khó khăn, rất đáng ngưỡng mộ.Rất nhiều người liên tưởng đến hình ảnh cụ Melki kiên cường chơi đàn piano giống như câu chuyện nghệ sĩ dương cầm người Ba Lan gốc Do Thái Władysław Szpilman trong bộ phim Nghệ sĩ dương cầm (The Pianist) từng đoạt giải Oscar vào năm 2002. Đó đều là những hình ảnh tiêu biểu cho tinh thần vượt qua khó khăn, thử thách.Ngày 6/8, Bộ Y tế Lebanon xác nhận, đã có 135 người chết và hơn 5.000 người bị thương trong vụ nổ. Thống đốc Beirut Marwan Abboud phát biểu trên Đài truyền hình Al-Hadath rằng, ước tính thiệt hại từ vụ nổ là khoảng 10-15 tỉ USD và gần 300.000 người mất nhà cửa.Chính phủ Lebanon cam kết sẽ mở cửa các trường học công lập và một số khách sạn cho những nạn nhân mất nhà cửa sau vụ nổ và đền bù thỏa đáng cho tất cả những người bị ảnh hưởng.Nguồn: Theo CNN ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Piano", "Cụ bà", "Bình thản", "Đổ nát", "Tan hoang", "Ngôi nhà", "Thủ đô", "Công phá", "Cụ", "Kinh ngạc", "Khủng khiếp", "Cháu gái", "Chơi", "Kiên cường", "Auld lang syne", "Władysław Szpilman", "Cảnh tượng"], "link": "https://phunuvietnam.vn/cu-ba-79-tuoi-binh-than-choi-piano-giua-ngoi-nha-do-nat-sau-vu-no-o-lebanon-20200806160212974.htm"}