{"id": "35949891", "header": "Đều là ảnh chụp bắt cận ánh mắt nhưng The9 được khen, Bonbon Girls 303 lại thấy thiếu gì đó", "datetime": "2020-08-07T00:00:00.000+07:00", "summary": "Cùng tập trung trên phần mắt nhưng The9 và Bonbon Girls 303 lại cho ra cảm giác khác nhau.", "content": "Thời gian ra mắt của và chênh lệch không nhiều và cả hai đều có cùng vạch xuất phát là đến từ các chương trình tuyển chọn thực tế về một nhóm nhạc nữ. Chính vì điều này, cả hai nhóm thường khó tránh khỏi việc bị đem ra so sánh.Ảnh tạp chí đầu tiên của  trước đó có hình ảnh bắt cận ánh mắt và ánh mắt đó đã thu hút rất nhiều sự yêu thích của cộng đồng người hâm mộ của bảy cô gái.Mới đây, trang tạp chí Men's Health đã đăng tải hình ảnh những ánh mắt hút hồn của các cô gái, đồng thời còn lấy ánh mắt của chín thành viên ghép lại làm một khiến cho tấm ảnh có thêm cảm giác thời thượng.Mặc dù chỉ chụp mỗi phần mắt nhưng cách makeup của mỗi một thành viên đều khác nhau nên đều gửi đến những thần thái khác nhau. Dù chỉ xuất hiện với mỗi ánh nhìn nhưng người hâm mộ đều dễ dàng nhận được đó là ai vì mỗi người đều có cá tính khác nhau, màu sắc khác nhau.Về phần , hình ảnh của họ chỉ có một vệt sáng trên gương mặt và đúng ngay vị trí ánh mắt để có thể bắt được thần sắc từ ánh mắt của các thành viên. Dù phong cách hình ảnh giống nhau, cảm giác thời thượng vẫn có nhưng lại có cảm giác thiếu sót gì đó. Tổng thể mà nói, hình ảnh cá nhân của Bonbon Girls 303 không để lại ấn tượng sâu sắc như của The9.Ảnh tạp chí của The9 và Bonbon Girls 303 sẽ có những điểm khác biệt, hai nhóm đều có sự biến đổi tự nhiên cũng như cho ra cảm giác khác nhau. Tuy nhiên với thân phận là một nhóm nhạc nữ, ngoài việc thể hiện được tinh thần của nhóm thì điểm đặc sắc của cá nhân cũng không thể đánh mất.Hiện tại The9 và Bonbon Girls 303 đều có những dự án riêng của mình và mỗi nhóm đều sắp tung ra những bài hát đầu tiên của mình. Người hâm mộ và cư dân mạng đều trông chờ vào tác phẩm đầu tay của họ vì không biết thể loại của hai nhóm sẽ ra sao cũng như giọng hát như thế nào. ", "topic": "Giải trí", "tag": ["THE9", "BonBon Girls 303", "Ngu Thư Hân", "Lưu Vũ Hân", "Dụ ngôn", "Chụp bắt", "Thiếu gì", "Ánh mắt", "Nhóm nhạc", "Cận", "Hứa Giai Kỳ", "Tạp chí Men's Health", "Khen", "Mắt", "Cảm giác"], "link": "https://saostar.vn/giai-tri/the9-duoc-khen-nhung-bonbon-girls-303-thi-khong-voi-anh-chup-anh-mat-20200806151725393.html"}