{"id": "35949901", "header": "Căn cứ tuyệt mật nơi CIA thí nghiệm kiểm soát trí óc con người", "datetime": "2020-08-07T00:09:00.000+07:00", "summary": "Ngày nay Fort Detrick bao gồm nhiều phòng thí nghiệm tiên tiến nhưng trong thập niên 50 và 60 của thế kỷ trước, Chính phủ Mỹ đã thực hiện một trong những thí nghiệm đen tối nhất ở nơi này.", "content": "Một góc Fort Detrick. Ảnh: fredericknewspostIra Baldwin lựa chọn một căn cứ bỏ hoang của Vệ binh Quốc gia dưới núi Catoctin có tên Detrick Field. Ngày 9/3/1943, quân đội Mỹ tuyên bố đổi tên nơi này là Trại Detrick và chuyển công năng trở thành trụ sở của Phòng thí nghiệm quân sự Chiến tranh sinh học.Sau Chiến tranh thế giới thứ hai, Fort Detrick dần lu mờ tầm quan trọng. Lý do đơn giản là Mỹ đã sở hữu vũ khí hạt nhân do vậy không còn quá cấp thiết để phát triển vũ khí sinh học. Nhưng khi Chiến tranh Lạnh bùng nổ, CIA giao cho Fort Detrick một nhiệm vụ mới.CIA khi đó không có bằng chứng nhưng cáo buộc rằng các nước xã hội chủ nghĩa đã “tẩy não” được con người. Mùa xuân năm 1949, quân đội Mỹ đã hình thành một đội các nhà hóa học tại Trại Detrick với tên gọi Đơn vị Hoạt động Đặc biệt. Nhiệm vụ của đơn vị này là tìm mục đích sử dụng về quân sự đối với vi khuẩn có độc tố.Cùng thời điểm này, CIA thành lập lực lượng riêng về hóa chất. Nhân viên CIA tại châu Âu và châu Á thường bắt đối tượng nghi là điệp viên của đối thủ sau đó thẩm vấn bắt buộc họ phải tiết lộ bí mật. Allen Dulles - người phụ trách các hoạt động ngầm của CIA khi đó đã cân nhắc về dự án kiểm soát trí não có tên Bluebird, sau đó được chuyển thành Artichoke và cuối cùng là MK-ULTRA.Năm 1951, Dulles thuê một nhà hóa học giám sát việc nghiên cứu phương thức kiểm soát trí óc con người. Nhà hóa học Dulles chọn là một người Do Thái 33 tuổi có tên Sidney Gottlieb xuất thân từ gia đình nhập cư, bị thọt và nói lắp.Gottlieb muốn tiếp cận cơ sở vật chất tại Fort Detrick để đưa dự án lên tầm cao mới. Ông đề nghị Dulles đàm phán để hợp thức hóa mối liên hệ giữa quân đội và CIA trong vấn đề này. Theo điều khoản của thỏa thuận, CIA sẽ trưng dụng cơ sở vật chất, kiến thức và kỹ năng của quân đội để phát triển vũ khí sinh học phù hợp với mục đích sử dụng của CIA.Nhằm giành lợi thế từ thỏa thuận này, Gottlieb đã hình thành một “đại bản doanh” của CIA bên trong Fort Detrick. Gottlieb tìm cách rửa sạch trí óc của con người để thay thế bằng cái mới. Ông ta đã thử nghiệm nhiều loại thuốc kết hợp, bên cạnh đó là áp dụng biện pháp tra tấn như sốc điện. Các nạn nhân trong thí nghiệm của Gottlieb là tù nhân và người nghiện.Tuy nhiên, qua một thập niên nghiên cứu, Gottlieb chỉ có thể tìm ra cách để hủy hoại trí óc con người, ông không bao giờ phát hiện được phương pháp để tẩy não hoặc “cấy suy nghĩ” vào người khác. MK-ULTRA kết thúc trong thất bại vào đầu thập niên 60 của thế kỷ trước.Năm 1970, Tổng thống Mỹ Richard Nixon ra lệnh cho mọi cơ quan chính phủ tiêu hủy nguồn chất độc sinh học. ", "topic": "Thế giới", "tag": ["CIA", "Fort Detrick", "Trí óc", "Trại Detrick", "Thí nghiệm", "Tuyệt mật", "Ira Baldwin", "Detrick Field", "Phòng thí nghiệm", "MK-ULTRA", "Vũ khí sinh học", "Tẩy não", "Thập niên", "Đen tối", "BLUEBIRD", "Chính phủ mỹ", "Thế kỷ", "Con người", "Căn cứ", "Allen Dulles"], "link": "https://kienthuc.net.vn/kho-tri-thuc/can-cu-tuyet-mat-noi-cia-thi-nghiem-kiem-soat-tri-oc-con-nguoi-1418833.html"}