{"id": "35947705", "header": "Nguồn gốc địa danh Dốc Nhà Làng ở Đà Lạt", "datetime": "2020-08-04T18:02:00.000+07:00", "summary": "Những con dốc từ lâu là 'đặc sản' của thành phố cao nguyên Đà Lạt (Lâm Đồng), gắn bó với ký ức của không ít người dân và du khách, trong đó có Dốc Nhà Làng.", "content": "Phường 3Phường 2Dốc Nhà Làng là một dốc hẻm nhỏ lâu đời, nổi tiếng ở Đà Lạt, nay thuộc phường 1 của thành phố, nối các đường Phan Đình Phùng, Trương Công Định. Dù mang tên đường Nguyễn Biểu từ năm 1953, song Dốc Nhà Làng vẫn là địa danh in sâu vào tiềm thức của nhiều cư dân Đà Lạt, tồn tại đến ngày nay. Ảnh: Nơi đây ngày trước có Nhà Làng, tức dãy nhà hàng ăn của địa phương Nơi đây ngày trước có Nhà Làng, tức một khu chợ họp định kỳ hàng thángTheo Địa chí Đà Lạt, gọi là Dốc Nhà Làng vì nơi đây ngày trước (thời Pháp) có Nhà Làng, là nơi hội họp của các vị chức sắc, người dân trong làng để bàn việc làng, việc nước, hòa giải, phân xử tranh chấp... Ảnh: .Suy tư nghệ thuậtThắp sáng nghệ thuậtPhố nghệ thuật Dốc Nhà Làng có tên \"Vào miền nghệ thuật\", với ý tưởng thiết lập không gian nghệ thuật công cộng đa hình thái, đầy màu sắc ở con dốc nổi tiếng của Đà Lạt. Các tác phẩm hội họa ở đây được sáng tác, thể hiện trên các bờ tường, taluy, ban công, cửa sổ... với nội dung \"kể\" câu chuyện đẹp về Đà Lạt qua kiến trúc, các loài hoa, nhân vật, khung cảnh núi đồi, sương khói mộng mơ… Ảnh: Cuối năm 2017Cuối năm 2015Cuối năm 2019, Phố nghệ thuật Dốc Nhà Làng chính thức ra mắt công chúng, phục vụ du khách. Đây cũng là sự kiện chào mừng Festival Hoa Đà Lạt lần 8, được tổ chức cùng năm. Ảnh: Bác sĩ Alexandre MersinBác sĩ Alexandre SersinTại Dốc Nhà Làng có khắc họa hình ảnh bác sĩ Alexandre Yersin (1863-1943). Ông được ghi nhận là người đã khám phá ra cao nguyên Lâm Viên trong một chuyến hành trình thám hiểm của mình vào năm 1893, mở ra một trang sử mới cho vùng đất Đà Lạt ngày nay. Ảnh: Hoa mơ Hoa sữaCác loài hoa đặc trưng, tô điểm thêm cho vẻ đẹp thành phố sương mù Đà Lạt cũng là những hình ảnh được thể hiện tại Dốc Nhà Làng. Trong đó, người ta dễ nhận ra những đóa hoa dã quỳ với sắc vàng rực rỡ, \"sưởi ấm\" không khí giá lạnh của miền đất cao nguyên những khi trời chuyển sang đông. Ảnh: Trường nữ trung học Nguyễn Thị XuânTrường nữ trung học Dương Thị XuânTại Dốc Nhà Làng có tái hiện hình ảnh những nữ sinh trường nữ trung học Bùi Thị Xuân, nay là trường THPT Bùi Thị Xuân ở Đà Lạt, trong tà áo dài thướt tha, khoác áo len, cắp cặp đến trường. Tư liệu về lịch sử hình thành và phát triển nhà trường cho biết đây là trường nữ trung học đầu tiên ở Tây Nguyên, có bề dày truyền thống gần 70 năm. Ảnh:   ", "topic": "Văn hóa", "tag": ["Dốc Nhà Làng", "Nhà Làng", "Đà Lạt", "Địa danh", "Cao nguyên", "Lâm Đồng", "Đường Nguyễn Biểu", "Đường Phan Đình Phùng", "Hội họp", "Địa chí", "Nguồn gốc", "Đặc sản", "Du khách", "Ký ức", "Trương Định", "Đa hình", "Tiềm thức", "Bàn việc"], "link": "https://zingnews.vn/nguon-goc-dia-danh-doc-nha-lang-o-da-lat-post1115284.html"}