{"id": "35947346", "header": "Thanh Hóa tiếp tục tham dự V-League 2020", "datetime": "2020-08-06T18:41:03.000+07:00", "summary": "Chiều 6-8, ông Nguyễn Văn Đệ, Chủ tịch CLB Thanh Hóa đã rút lại công văn xin bỏ tham dự giải đấu V-League 2020. Công văn được rút lại bởi chưa có sự đồng thuận của UBND và Sở VHTT&DL tỉnh Thanh Hóa.", "content": "Chiều 6-8, ông Nguyễn Văn Đệ, Chủ tịch CLB Thanh Hóa đã rút lại công văn xin bỏ tham dự giải đấu V-League 2020. Công văn được rút lại bởi chưa có sự đồng thuận của UBND và Sở VHTT&DL tỉnh Thanh Hóa.Hôm qua, CLB Thanh Hóa gửi công văn tới Liên đoàn Bóng đá Việt Nam (VFF) và Công ty Cổ phần Bóng đá chuyên nghiệp Việt Nam (VPF), thông báo không thể tiếp tục thi đấu tại V-League 2020. Lý do đội bóng đưa ra là không chỉ riêng Thanh Hóa, mà nhiều CLB đang gặp rất nhiều khó khăn về tài chính để duy trì đội bóng. Đặc biệt trong bối cảnh giải đấu bị hoãn lần ba vì dịch Covid-19, thời gian trở lại rất khó nói trước.Tuy nhiên, chỉ một ngày sau, đội bóng xứ Thanh đã rút lại quyết định trên. Theo đó, lãnh đạo tỉnh và Sở Văn hóa Thể thao và Du lịch Thanh Hóa cho biết CLB Thanh Hóa đã quyết định ngừng tham gia các trận đấu còn lại của V-League 2020 khi chưa có sự đồng ý của các cấp trên.Việc tham dự giải nữa hay không cần có sự bàn bạc, thống nhất, quyết định của UBND tỉnh Thanh Hóa và các đơn vị có liên quan. Chính vì vậy, Sở VHTT&DL tỉnh Thanh Hóa đã có yêu cầu (không bằng văn bản) lãnh đạo CLB bóng đá Thanh Hóa - ông Nguyễn Văn Đệ rút công văn trước đó đã gửi lên VFF, VPF.Ông Nguyễn Đình Xứng, Chủ tịch UBND tỉnh Thanh Hóa cho biết, đội Thanh Hóa sẽ không rút khỏi giải. Và theo như chủ trương của tỉnh, ngành thể thao Thanh Hóa không bao giờ bỏ giải đấu trong bất cứ hoàn cảnh chủ quan nào. Còn ông Nguyễn Văn Đệ đã nhận khuyết điểm khi gửi công văn mà chưa qua thống nhất với tỉnh.Vậy nhưng, công văn của Bầu Đệ cũng có tác động tới Ban tổ chức giải, ông chia sẻ với báo giới: “Sau khi chúng tôi gửi công văn, lãnh đạo VFF và VPF có gọi điện trao đổi. Họ cho biết sẽ sắp xếp để đầu tuần tới các đội ngồi lại với nhau, lắng nghe khó khăn, cùng tìm giải pháp. Như vậy là họ đã biết tôn trọng các CLB, biết lắng nghe. Chúng tôi sẽ trở lại thi đấu, nếu tình hình dịch ổn”.Sau 11 vòng đấu của giai đoạn một, Thanh Hóa đang đứng thứ tám trên BXH với 14 điểm. Đây là vị trí được quyền tham dự cuộc đua vô địch ở giai đoạn hai. Trước khi Thanh Hóa đệ đơn, một số đội bóng thuộc nhóm dưới như Quảng Nam, SLNA hay Nam Định, Hải Phòng cũng bày tỏ mong muốn sớm kết thúc giải. ", "topic": "Thể thao", "tag": ["Nguyễn Văn Đệ", "CLB Thanh Hóa", "Thanh Hóa", "Sở VHTT&DL tỉnh Thanh Hóa", "VPF", "Công văn", "Sự đồng thuận", "Tham dự", "CLB bóng đá Thanh Hóa", "Giải đấu", "Liên đoàn bóng đá việt nam", "UBND Tỉnh Thanh Hóa", "Đội Thanh Hóa", "Ba Vì", "Nguyễn Đình Xứng", "Chủ tịch", "Nói trước", "Hoãn", "Ủy ban nhân dân"], "link": "https://nhandan.com.vn/bong-da-viet-nam/thanh-hoa-tiep-tuc-tham-du-v-league-2020-611793/"}