{"id": "35941193", "header": "Quỹ Khuyến nông Hà Nội: Cùng nông dân vượt khó, làm giàu", "datetime": "2020-08-06T10:27:00.000+07:00", "summary": "Những năm qua, nhờ nguồn vốn của Quỹ Khuyến nông Hà Nội, nhiều nông dân, chủ trang trại đã có cơ hội mở rộng quy mô sản xuất, đẩy mạnh phát triển kinh tế và vươn lên làm giàu.", "content": "Trong bối cảnh dịch Covid–19 diễn biến phức tạp, Quỹ Khuyến nông Hà Nội vẫn luôn song hành cùng nông dân vượt khó, khôi phục sản xuất – kinh doanh.Là một trong số hộ được vay vốn Quỹ Khuyến nông từ đầu năm 2020, ông Đặng Văn Chung, ở thôn Nghi Lộc, xã Sơn Công (huyện Ứng Hòa) chia sẻ: “Gia đình tôi được vay 400 triệu đồng từ nguồn vốn Quỹ Khuyến nông Hà Nội để đầu tư tái đàn, phát triển chăn nuôi lợn nái ngoại. Nếu không có đồng vốn vay kịp thời này, gia đình tôi sẽ rất khó khăn trong việc mở rộng chăn nuôi lợn, phát triển kinh tế\".Không chỉ hỗ trợ nông dân vay vốn để đầu tư vào các mô hình chăn nuôi, trồng trọt, thông qua nguồn vốn hỗ trợ cơ giới hóa từ Quỹ Khuyến nông Hà Nội, việc ứng dụng cơ giới hóa trong sản xuất nông nghiệp trên địa bàn TP đã có sự phát triển vượt bậc. Đơn cử, trong lĩnh vực trồng trọt, cơ giới hóa khâu làm đất đạt khoảng 95%; khâu thu hoạch hơn 80%; phun thuốc trừ sâu bằng máy 28,8%; gieo cấy lúa bằng mạ khay, cấy máy đạt 2,7%. Giám đốc Trung tâm Khuyến nông Hà Nội Vũ Thị Hương cho biết, hàng năm Quỹ Khuyến nông Hà Nội vẫn duy trì dành 15 – 20% tổng nguồn vốn giải ngân trong năm để ưu tiên hỗ trợ cho vay những vùng sản xuất hàng hóa tập trung, vùng chuyển đổi cơ cấu cây trồng theo quy hoạch của địa phương. Trước khi duyệt cho vay vốn, các phương án sản xuất, kinh doanh của các hộ dân luôn được thẩm định kỹ lưỡng. Với những hộ vay từ 100 triệu đồng trở lên phải được Hội đồng thẩm định cấp TP gồm đại diện Sở NN&PTNT, Sở Tài chính họp bàn để quyết định mức cho vay cụ thể.Thời gian qua, các tiểu ban quản lý Quỹ Khuyến nông quận, huyện, thị xã luôn làm tốt công tác kiểm tra định kỳ, đột xuất việc quản lý, sử dụng vốn vay của các hộ gia đình. Đồng thời, kịp thời nắm bắt và xử lý các vướng mắc, khó khăn của hộ trong quá trình sản xuất, kinh doanh nên số hộ vay vốn nợ quá hạn rất ít.Tuy nhiên, theo Giám đốc Trung tâm Khuyến nông Hà Nội Vũ Thị Hương, từ đầu năm đến nay, do ảnh hưởng của dịch Covid-19, nhiều hộ dân gặp khó khăn trong tiêu thụ nên khó thu hồi vốn để tái đầu tư.Trên cơ sở tiếp nhận kiến nghị, kết hợp rà soát kỹ các trường hợp khó khăn, Trung tâm Khuyến nông Hà Nội đã có giải pháp, kịp thời tháo gỡ cho các hộ vay vốn. Cụ thể, qua rà soát tình hình sản xuất, kinh doanh của các hộ vay vốn phát triển sản xuất từ năm 2018 đến hạn trả vốn vay (từ tháng 4 đến tháng 10/2020), Quỹ đã tổng hợp được 137 hộ vay vốn với số tiền hơn 36 tỷ đồng. Trong đó, khoảng 50% số hộ thực sự gặp khó khăn trong chăn nuôi, sản xuất, không đủ khả năng trả nợ đúng hạn.Để tạo điều kiện cho các tổ chức, cá nhân gặp khó khăn do ảnh hưởng của dịch Covid-19 sớm phục hồi và phát triển sản xuất, Quỹ Khuyến nông Hà Nội đã có công văn đề nghị Sở NN&PTNT Hà Nội, Hội đồng thẩm định cấp TP các phương án, dự án vay vốn Quỹ Khuyến nông xem xét, gia hạn trả nợ cho các hộ đến hạn trả vốn trong năm 2020 (18 tỷ đồng), thời gian gia hạn 12 tháng, tính từ ngày đến hạn trả nợ theo hợp đồng vay vốn. Đây là tin vui với nhiều hộ dân vay vốn sản xuất, kinh doanh đang gặp khó khăn trong phục hồi sản xuất.Theo kế hoạch, trong năm 2020, Quỹ Khuyến nông Hà Nội giải ngân cho vay hơn 78,83 tỷ đồng. Trong đó, giải ngân cho vay sản xuất hơn 58,83 tỷ đồng; Cho vay đầu tư phát triển cơ giới hóa 20 tỷ đồng. 6 tháng đầu năm 2020, Quỹ Khuyến nông Hà Nội tiếp nhận và tổ chức 3 đợt thẩm định 122 phương án đề xuất vay vốn Quỹ Khuyến nông các quận, huyện, thị xã với số tiền 42,87 tỷ đồng. ", "topic": "Kinh tế", "tag": ["Thôn Nghi Lộc", "Vượt khó", "Làm giàu", "Chủ trang trại", "COVID–19", "Đặng Văn Chung", "Vốn vay", "Sơn Công", "Nguồn vốn", "Cơ giới hóa", "Vươn lên", "Gieo cấy", "Vay vốn", "Vũ Thị Hương", "Lợn nái", "Phát triển kinh tế", "Cấy", "Trợ lực", "Mạ", "Chăn nuôi"], "link": "http://kinhtedothi.vn/quy-khuyen-nong-ha-noi-cung-nong-dan-vuot-kho-lam-giau-392325.html"}