{"id": "35942008", "header": "Hiệp định CPTPP có hiệu lực với thành viên khi nào?", "datetime": "2020-08-06T11:26:04.000+07:00", "summary": "Hiệp định CPTPP chỉ có hiệu lực đối với một thành viên khi thành viên đó phê chuẩn Hiệp định và thông báo cho nước lưu chuyển (Niu Di-lân) về việc đã hoàn tất thủ tục trong nước về việc phê chuẩn Hiệp định.", "content": "Theo phản ánh của Công ty TNHH Nông nghiệp Xanh Bảo An, về nguyên tắc, Hiệp định CPTPP chỉ có hiệu lực đối với một thành viên khi thành viên đó phê chuẩn Hiệp định. Như vậy, đó chỉ là nguyên tắc còn ngoài ra vẫn có ngoại lệ cụ thể. Công ty đề nghị cơ quan có thẩm quyền cho biết một số ví dụ cụ thể mà theo đó Hiệp định CPTPP áp dụng cho các nước chưa phải là thành viên/chưa phê chuẩn, thông qua Hiệp định.Về số lượng các nước thành viên CPTPP đã phê chuẩn Hiệp định CPTPP thì Bộ Công Thương có dẫn trang http://cptpp.moit.gov.vn. Trang có nhiều thông tin khá hữu ích, nhưng về câu hỏi hiện còn bao nhiêu nước thành viên mà Quốc hội/Nghị viện của nước đó chưa phê chuẩn, thông qua Hiệp định thì lại không thấy đề cập đến.Công ty hỏi, 4 nước: Brunei, Chile, Malaysia và Peru đến thời điểm này đã phê chuẩn thông qua Hiệp định chưa?Hiệp định CPTPP chỉ có hiệu lực đối với một thành viên khi thành viên đó phê chuẩn Hiệp định và thông báo cho nước lưu chuyển (Niu Di-lân) về việc đã hoàn tất thủ tục trong nước về việc phê chuẩn Hiệp định.Đến thời điểm hiện tại, 4 nước còn lại của Hiệp định CPTPP gồm Brunei, Chile, Malaysia và Peru vẫn chưa phê chuẩn Hiệp định. Nội dung mà Công ty TNHH Nông nghiệp Xanh Bảo An muốn tìm kiếm được đề cập tại mục Tổng quan trên trang thông tin về Hiệp định CPTPP của Bộ Công Thương (http://cptpp.moit.gov.vn/?page=overview&category_id=9040e56c-c3f5-4592-9fe7-baa47f75a7c0). ", "topic": "Kinh tế", "tag": ["Hiệp định CPTPP", "Niu Di-lân", "CPTPP", "Lưu chuyển", "Có hiệu lực", "Phê chuẩn", "Hiệp định", "Thành viên", "Hoàn tất", "Về nguyên tắc", "Thủ tục", "Trong nước", "Cơ quan có thẩm quyền", "Ngoại lệ", "Thông báo", "Bộ công thương", "Brunei", "Nguyên tắc"], "link": "http://baochinhphu.vn/hoi-dap/hiep-dinh-cptpp-co-hieu-luc-voi-thanh-vien-khi-nao/403352.vgp"}