{"id": "35948655", "header": "Kế hoạch xét nghiệm PCR của Hà Nội", "datetime": "2020-08-06T20:25:46.000+07:00", "summary": "Hà Nội ưu tiên lấy mẫu xét nghiệm PCR chuyên sâu để phát hiện sớm các trường hợp dương tính COVID-19 ở các quận Bắc Từ Liêm, Nam Từ Liêm, Cầu Giấy, Thanh Xuân...", "content": "Tại cuộc họp của Thường trực Thành ủy với Ban chỉ đạo phòng chống COVID-19 Hà Nội chiều nay, 6-18, Chủ tịch UBND thành phố Nguyễn Đức Chung đã gợi ý về kế hoạch xét nghiệm PCR - giải pháp đắt đỏ nhưng chính xác nhất cho đến nay để phát hiện các trường hợp dương tính COVID-19.“Với năng lực chúng ta hiện nay (8000 mẫu/ngày - PV), thì việc lấy mẫu mất khoảng 9 ngày, còn xét nghiệm mất khoảng 12 ngày. Do vậy, trước mắt sẽ ưu tiên xét nghiệm các trường hợp 8 quận như Bắc Từ Liêm, Nam Từ Liêm, Cầu Giấy, Thanh Xuân…, sau đó sẽ làm sang các địa bàn khác”, ông Chung nói.Cuộc xét nghiệm diện rộng, chuyên sâu này tập trung vào hơn 60 nghìn người ở Đà Nẵng về Hà Nội, trong khoảng thời gian từ ngày 15 đến 29-7.Kế hoạch là vậy, nhưng ông Chung cho biết thành phố đang gặp khó khăn trong mua sắm kit test xét nghiệm PCR. “Do vậy, giao Sở Y tế, cùng lãnh đạo thành phố vận động một số mạnh thường quân ủng hộ bộ kit test xét nghiệm PCR. Chứ còn giai đoạn này mua nhanh cũng không được”.Ông Chung cũng mong muốn Thành ủy, Thường trực Thành ủy và Bí thư Thành ủy Hà Nội, có ý kiến với Chính phủ, Thủ tướng Chính phủ có cơ chế trong việc mua sắm vật tư y tế phòng chống dịch. Đây là vấn đề mà Hà Nội cũng như các tỉnh thành khác gặp khó khăn, trong khi nhu cầu rất khẩn cấp.Chủ trì cuộc họp, Bí thư Thành ủy Vương Đình Huệ xác nhận tình trạng Hà Nội đang thiếu vật tư, máy móc để phục vụ công tác phòng chống dịch, đặc biệt là phần liên quan xét nghiệm PCR. “Tiền thì có, nhưng vật tư thì không”, ông nói.Ông yêu cầu các đơn vị rà soát lại nhu cầu, cân đối khả năng cung ứng thiết bị, vật tư phòng chống dịch. “Thiếu thứ gì sẽ tập trung mua sắm công khai minh bạch theo Chỉ đạo của Thủ tướng, hướng dẫn của Bộ Tài chính và Bộ Y tế”, Bí thư Thành ủy yêu cầu.Bí thư cũng đồng ý với đề nghị của Chủ tịch Hà Nội về việc kêu gọi các nhà hảo tâm ủng hộ TP trong công tác phòng chống dịch Covid-19: “Ủng hộ thì nên bằng hiện vật. Các mạnh thường quân mua sắm thủ tục rất nhanh gọn”. ", "topic": "Nhà đất", "tag": ["PCR", "Xét nghiệm", "Bắc Từ Liêm", "Nam Từ Liêm", "Chuyên sâu", "Lấy mẫu", "Thanh xuân", "Dương tính", "Cầu Giấy", "Nguyễn Đức Chung", "KIT", "Thành ủy", "Ưu tiên", "Kế hoạch", "Cuộc họp", "Chủ tịch ubnd thành phố", "Hà Nội", "Test", "Đắt đỏ", "Thường trực"], "link": "https://plo.vn/dich-covid-19/ke-hoach-xet-nghiem-pcr-cua-ha-noi-929629.html"}