{"id": "35943856", "header": "Chính phủ, địa phương và doanh nghiệp đồng hành trên 'đường lớn' EVFTA", "datetime": "2020-08-06T14:04:00.000+07:00", "summary": "Một ngày sau khi ký ban hành Kế hoạch thực thi Hiệp định thương mại tự do Việt Nam – Liên minh châu Âu (EVFTA), sáng ngày 6/8/2020, tại Hà Nội Thủ tướng Chính phủ Nguyễn Xuân Phúc đã chủ trì hội nghị triển khai Kế hoạch. Hội nghị được tổ chức theo hình thức trực tuyến tới 63 đầu cầu tại các địa phương trên cả nước, khẳng định mạnh mẽ cam kết nhanh chóng thực hiện Hiệp định EVFTA của Việt Nam.", "content": "Trong phát biểu tại Hội nghị triển khai Kế hoạch thực thi EVFTA, Thủ tướng Chính phủ Nguyễn Xuân Phúc vui mừng nhắc lại câu chuyện hơn một năm trước cũng tại khán phòng nơi diễn ra Hội nghị, Thủ tướng đã chứng kiến lễ ký kết mang tính lịch sử trong quan hệ giữa Việt Nam và Liên minh châu Âu (EU) về hai hiệp định EVFTA và EVIPA. Sự trùng hợp này cũng lại là cơ hội khẳng định và minh chứng thêm quyết tâm và cam kết thực thi nghiêm túc các hiệp định này của Việt NamVui mừng về hiệp định EVFTA mà Chính phủ Việt Nam triển khai Kế hoạch thực thi song Thủ tướng thẳng thắn đặt vấn đề trong bối cảnh tình hình đang khó khăn như hiện nay, một câu hỏi lớn được đặt ra là phải làm gì để đạt được các kết quả như dự định.Từ góc độ của người đứng đầu Chính phủ, Thủ tướng đã nêu lên 6 vấn đề vừa là định hướng thảo luận tại Hội nghị cũng vừa là 6 nhóm giải pháp bao trùm cần được quan tâm thực thi thời gian tới nhằm nhanh chóng tạo sự thống nhất cao trong nhận thức cũng như hành động từ các cơ quan Chính phủ đến các bộ, ngành và địa phương và đội ngũ doanh nghiệp., tại sao hoạt động truyền thông về hội nhập kinh tế quốc tế nói chung và FTA nói riêng chưa hiệu quả? Nhận thức, hiểu biết của cộng đồng doanh nghiệp, người dân và ngay cả trong các cơ quan quản lý Nhà nước vẫn còn hạn chế. Phải làm gì để khắc phục được tình trạng này?, tại sao việc tận dụng cơ hội từ các FTA chưa được như mong đợi? Có phải là do cơ chế chính sách của chúng ta còn chưa thông thoáng, còn tạo ra những rào cản vô hình đối với doanh nghiệp hay một phần do chính các doanh nghiệp của chúng ta đang còn thụ động, chưa thay đổi tư duy kinh doanh? Chính phủ, chính quyền các địa phương, các doanh nghiệp, người dân cần làm gì để tận dụng cơ hội tốt hơn?“Phòng Công nghiệp và Thương mại Việt Nam và các hiệp hội cần chủ động triển khai tốt đến mọi loại hình doanh nghiệp về EVFTA. Doanh nghiệp và người dân phải hiểu cặn kẽ hiệp định để triển khai có hiệu quả hơn”- Thủ tướng đặt vấn đề làm thế nào để phát triển nguồn nhân lực có chất lượng cao các doanh nghiệp, đây là yếu tố sống còn trong kinh doanh. Doanh nghiệp cần làm gì? Chính phủ, chính quyền địa phương trong cả nước cần làm gì để hỗ trợ hiệu quả?Ở đây điều được Thủ tướng lưu ý ngay là cả cán bộ cơ quan quản lý Nhà nước cần phải học hỏi, nâng cao năng lực, tinh thần trách nhiệm, chung tay cùng doanh nghiệp để cam kết trong các FTA và EVFTA đi vào cuộc sống, đem lại hiệu quả cho doanh nghiệp và người dân., phải làm gì để phát triển kết cấu hạ tầng, vì đây là một yêu cầu hàng đầu để sản xuất kinh doanh có hiệu quả? Ở góc độ khác, Chính phủ tiếp tục nỗ lực ban hành nhiều quy định thuận lợi và tăng cường đầu tư ngân sách Trung ương, thu hút nguồn vốn từ khu vực tư nhân FDI, nhu cầu lớn về đầu tư hạ tầng của Việt Nam, về giao thông, năng lượng, viễn thông, logistics… cũng là cơ hội cho các doanh nghiệp của EU. yêu cầu về phát triển bền vững là nội dung quan trọng trong EVFTA có tiêu chuẩn cao, không chỉ về nâng cao hiệu quả kinh tế, mà còn đi đôi với các yêu cầu khắt khe về làm tốt hơn nhiệm vụ, trách nhiệm xã hội, lao động, việc làm và bảo vệ môi trường. khi EVFTA có hiệu lực, nhiều sản phẩm của Việt Nam phải cạnh tranh trên thị trường nội địa với các sản phẩm của EU, không thể đóng cửa, dựng nên hàng rào bảo hộ, mà chúng ta phải thực hiện đúng cam kết, quản lý tốt thị trường, tạo nên môi trường kinh doanh lành mạnh. Như vậy, Chính phủ và doanh nghiệp cần phải làm gì? Bên cạnh đó, do có khác biệt về địa lý, trình độ phát triển, nên hàng của EU vào Việt Nam chủ yếu mang tính bổ sung cho nhau.Có thể nói bao trùm lên 6 câu hỏi cũng là 6 “đề bài” mà Thủ tướng nêu tại Hội nghị là tinh thần phát triền bền vững. Đây có thể nói chính là giấy thông hành để doanh nghiệp Việt có thể tận dung tốt cơ hội do EVFTA mang lại, đồng thời cũng là mong muốn của chính lãnh đạo EU, các đối tác EU khi cùng Việt Nam đúc kết nên bản hiệp định EVFTA- FTA đầu tiên mà EU có được với một quốc gia đang phát triển khu vực châu Á – Thái Bình Dương như Việt Nam.Trong phát biểu tại hội nghị với vai trò được Chính phủ giao làm cơ quan đầu mối điều phối việc triển khai Hiệp định EVFTA cùng với việc là cơ quan chủ trì đàm phán Hiệp định, Bộ trưởng Bộ Công Thương Trần Tuấn Anh nhấn mạnh, đây là lần đầu tiên Chính phủ tổ chức riêng một hội nghị có sự tham dự đầy đủ của tất cả các Bộ, ngành, cơ quan có liên quan và các địa phương để thảo luận, quán triệt các giải pháp, cách thức triển khai một FTA một cách đồng bộ và toàn diện như vậy.- Bộ trưởng Trần Tuấn Anh nói.Cụ thể hóa thông điệp phát triển bền vững như tinh thần của Hiệp định EVFTA, Bộ trưởng Trần Tuấn Anh nêu lên các giải pháp cần được các Bộ, ngành địa phương và cộng đồng doanh nghiệp cùng chung tay khi “đường lớn” EVFTA đã chính thức thông xe.Về công tác tuyên truyền, phổ biến về hội nhập kinh tế quốc tế nói chung và Hiệp định EVFTA nói riêng, Bộ trưởng nêu rõ tới đây, cần đẩy mạnh hơn nữa công tác này theo hướng đa dạng hóa về hình thức tuyên truyền và chuyên môn hóa về nội dung, hướng tới từng đối tượng cụ thể và đặc biệt cần xây dựng và nâng cao năng lực cho đội ngũ giảng viên, chuyên gia có kiến thức sâu về các FTA và EVFTA.- Bộ trưởng khẳng địnhLiên quan đến việc để các doanh nghiệp tận dụng được tối đa những cơ hội mà Hiệp định mang lại, theo Bộ trưởng, cần tích cực xóa bỏ những rào cản đối với hoạt động sản xuất kinh doanh của doanh nghiệp thông qua việc đẩy mạnh hơn nữa công tác cải cách hành chính, ban hành chính sách với phương châm tạo thuận lợi tối đa cho doanh nghiệp, minh bạch và bảo đảm công bằng, không có sự phân biêt đối xử giữa các thành phần kinh tế.- Bộ trưởng nhìn nhận.Về vấn đề nâng cao năng lực cạnh tranh, theo Bộ trưởng vấn đề là cần nhanh chóng có những giải pháp hết sức cụ thể và thiết thực cho câu chuyện không mới này. Đối với những lĩnh vực sản xuất công nghiệp, theo Bộ trưởng thực sự cần phải tiếp tục khuyến khích, đầu tư nhiều hơn vào việc phát triển ngành công nghiệp phụ trợ để giải tỏa những nút ghẽn về nguồn nguyên liệu đầu vào. Đồng thời, chúng ta cũng cần có những hỗ trợ thiết thực và hiệu quả hơn cho doanh nghiệp trong việc quảng bá, xúc tiến thương mại đối với sản phẩm đầu ra.Cũng như những FTA thế hệ mới khác, EVFTA luôn có những cam kết cao về phát triển bền vững, cụ thể là gắn việc phát triển sản xuất và thương mại với các yêu cầu về bảo vệ môi trường. Trên nền tảng đó, giải pháp ở đây, theo Bộ trưởng Trần Tuấn Anh là một mặt, cần có những biện pháp nâng cao nhận thức của người nông dân và doanh nghiệp sản xuất, nhưng mặt khác cũng cần có những giải pháp, chế tài cụ thể đối với những hành vi vi phạm các quy định về đánh bắt và khai thác nguồn tài nguyên trái phép.Về câu chuyện phát triển cơ sở hạ tầng phục vụ cho sản xuất và kinh doanh, Bộ trưởng lưu ý, bản thân các nhà đầu tư và doanh nghiệp châu Âu cũng rất có thế mạnh trong những ngành như logistics, viễn thông, giao thông… Do vậy, một mặt Hiệp định EVFTA sẽ tạo cơ hội rộng mở cho các doanh nghiệp châu Âu vào đầu tư tại những lĩnh vực này ở Việt Nam. Mặt khác, với sự tham gia của doanh nghiệp châu Âu thì đây cũng là cơ hội để cơ sở hạ tầng của Việt Nam được phát triển, cải thiện hơn nữa, từ đó đáp ứng và phục vụ tốt hơn cho hoạt động sản xuất và kinh doanh của cả nền kinh tế nói chung.Giải pháp sau cùng được Bộ trưởng Trần Tuấn Anh nêu lên tại hội nghị là Hiệp định EVFTA được xây dựng trên nguyên tắc có đi có lại và cân bằng về lợi ích của cả hai bên. EU xóa bỏ thuế quan cho hàng hóa của chúng ta có cơ hội lớn hơn trong việc xuất khẩu sang thị trường EU thì ngược lại chúng ta cũng phải có nghĩa vụ mở cửa thị trường của mình cho hàng hóa của châu Âu.Vấn đề ở đây là bên cạnh việc trang bị năng lực cạnh tranh cho hàng hóa trong nước, chúng ta cần phải tạo ra một môi trường cạnh bình đẳng, lành mạnh cho hàng hóa của cả hai bên. - Bộ trưởng nói.Cũng chính vì thế, những mặt hàng mà EU có thế mạnh khi nhập khẩu vào thị trường Việt Nam như máy móc, thiết bị… sẽ giúp hỗ trợ cho ngành sản xuất trong nước giảm giá thành và nâng cao năng lực sản xuất, từ đó tạo ra những sản phẩm có sức cạnh tranh tốt hơn.Từ khía cạnh các Bộ có trách nhiệm trực tiếp trong triển khai Kế hoạch thực thi hiệp định EVFTA, lãnh đạo các Bộ Kế hoạch và Đầu tư, Tài chính, Nông nghiệp và Phát triển nông thôn, Lao động- Thương binh và Xã hội đều khẳng định đã xây dựng Kế hoạch triển khai hiệp định EVFTA cho Bộ mình. Lãnh đạo các Bộ này cũng khẳng định, đang dồn nỗ để xây dựng các văn bản quy phạm pháp luật để góp phần “tăng tốc, tăng lực” cho việc thực thi các cam kết nêu trong EVFTA.Bộ trưởng Nông nghiệp và Phát triển nông thôn Nguyễn Xuân Cường đề xuất nên tăng cường thêm vị trí tham tán thương mại cho khu vực thị trường châu Âu. Bộ trưởng cũng thông tin ngay trong tháng 9 và 10/2020, tại khu vực Tây Nguyên sẽ khánh thành một dự án chế biến thủy sản đồng thời khởi công dự án về bảo quản giống gốc. Cả 2 dự án này đều do EU đầu tư.- Bộ trưởng Cường nói.Liên quan đến những mối quan tâm trong thực thi EVFTA về vấn đề lao động và an sinh xã hội, Thứ trưởng Bộ Lao động- Thương binh và Xã hội Lê Quân đề nghị các bộ, ngành, địa phương và doanh nghiệp cần tập trung thực hiện các quy định nêu trong Bộ luật Lao động 2019, bởi theo Thứ trưởng Quân, Bộ luật này đã “tích hợp tất cả các cam kết liên quan mà Việt Nam đã cam kết với EU trong Hiệp định EVFTA”.Hội nghị triển khai Kế hoạch thực thi EVFTA đã dành nhiều thời gian cho đại diện các hiệp hội ngành hàng, đại diện doanh nghiệp phát biểu tham luận. Chủ trì phần thảo luận này, Bộ trưởng Trần Tuấn Anh đã điều hành các nội dung thảo luận mang dáng dấp của một buổi đối thoại chính sách nghiêm túc, cởi mở và thẳng thắn, rõ ra vai trò của Chính phủ cũng như của các hiệp hội ngành hàng, doanh nghiệp.Chủ tịch Phòng Thương mại và Công nghiệp Việt Nam (VCCI) Vũ Tiến Lộc đưa một thông tin khá thú vị là cho đến nay trong số các Chính phủ trong EVFTA, ngoài Việt Nam chưa thấy có Chính phủ nào tổ chức hội nghị tương tự như thế này.Nói vậy để vào đề phân tích sâu giải pháp truyền thông về Hiệp định EVFTA, ông Lộc cho rằng, trên thực tế công tác này đã làm được nhiều rất nhiều. Điều mà ông Lộc lưu ý để tránh cho công tác này trôi theo dòng thời gian thành ra mang tính phong trào là “cần đồng hành và cổ vũ được cho doanh nghiệp”.Theo ông Lộc, công tác truyền thông cần tiệm cận với những gì sát sườn với doanh nghiệp, trả lời cho được câu hỏi “miếng bánh nào trong EVFTA dành cho doanh nghiệp của chúng tôi”.Cùng đó truyền thông cần tiếp cần theo hướng góp phần giải quyết được các xung đột, tư vấn hỗ trợ cho doanh nghiệp trong làm ăn. - ông Lộc cho biết.Đại diện Hiệp hội Dệt may Việt Nam, Da – Giày và túi xách, xuất nhập khẩu thủy sản đều cho rằng, vấn đề trước mắt với doanh nghiệp Việt Nam trong thực thi EVFTA chưa phải là doanh số xuất khẩu sang đây mà vấn đề là thích ứng với các luật chơi của EU bởi đây chính là định hướng cho nhiều khu vực thị trường khác. Cần chú ý song hành hai yếu tố thời gian giao hàng và mức độ cạnh tranh của hàng hóa trong làm ăn với EU.Đặc biệt ông Nguyễn Văn Thân, Đại biểu Quốc hội, Chủ tich Hiệp hội Doanh nghiệp nhỏ và vừa Việt Nam lưu ý các doanh nghiệp nhỏ và vừa Việt Nam cần tránh tâm lý “thấy gì hay của thị trường cũng lao vào bất chấp sở trường, sở đoản của mình” trong khi làm ăn với các đối tác EU. Ông Thân đề xuất, các doanh nghiệp nhỏ và vừa Việt Nam khi chưa tiếp cận được thị trường EU cần làm được vai trò vệ tinh cho các doanh nghiệp lớn đã quen với thị trường để khi “đủ long đủ cánh” cũng chưa muộn. Đây cũng là cách thiết thực để xây dựng, nối dài chuỗi cung ứng vốn đang gặp nhiều trắc trở do dịch bệnh Covid-19 gây ra.Trực tiếp trả lời vào các đề xuất nêu trên Bộ trưởng Trần Tuấn Anh nhìn nhận, các đề xuất kiến nghị này đều rất xác đáng, là cơ sở để Bộ Công Thương báo cáo Chính phủ và phối hợp cùng các Bộ hữu quan quyết liệt hơn trong chỉ đạo cũng như xây dựng các chính sách hỗ trợ doanh nghiệp Việt Nam, đặc biệt về công nghiệp hỗ trợ. Bộ trưởng Trần Tuấn Anh nói.Bộ trưởng cũng chia sẻ và hoan nghênh phát biểu của ông Jean- Jacques Bouflet, Phó Chủ tịch Phòng Thương mại và Công nghiệp EU (Eurocham) khi ông này khẳng định sẽ động viên các doanh nghiệp thành viên Eurocham đồng hành cùng các doanh nghiệp Việt Nam trong thực hiện EVFTA, từ việc nâng cao nguồn lực đến mở các cơ hội làm ăn bởi theo ông Jean- Jacques Bouflet, \"EVFTA chính là lá phiếu tín nhiệm mà EU dành cho Việt Nam\".Bộ trưởng Trần Tuấn Anh thông tin, dự kiến vào ngày 28/8/2020, Bộ Công Thương và Ngân hàng Nhà nước Việt Nam tổ chức hội nghị nhằm giúp cộng đồng doanh nghiệp tiếp cận được các nguồn tín dụng. Cùng đó ngay trong tháng 8 này, Bộ Công Thương sẽ xây dựng và ban hàng thông tư hướng dẫn về xuất xứ cho dệt may sau khi làm việc với Hàn Quốc và tiếp đó sẽ là Nhật Bản.- Bộ trưởng Trần Tuấn Anh khẳng định. ", "topic": "Kinh tế", "tag": ["Hiệp định EVFTA", "Thực thi", "Liên minh châu âu", "Hội nghị", "Hiệp định thương mại tự do", "Hiệp định", "Triển khai", "Nguyễn Xuân Phúc", "Doanh nghiệp", "Chủ trì", "Kế hoạch", "Thủ tướng chính phủ", "Giải pháp", "Thụ động", "Thủ tướng", "Trần Tuấn Anh", "Chính phủ", "Ban hành", "Kinh tế quốc tế", "Phát triển bền vững"], "link": "https://congthuong.vn/chinh-phu-dia-phuong-va-doanh-nghiep-dong-hanh-tren-duong-lon-evfta-141734.html"}