{"id": "35948515", "header": "BXH Gaon tháng 7/2020: BlackPink tiếp tục ghi nhận kỉ lục, Irene & Seulgi vượt thành tích của Red Velvet", "datetime": "2020-08-06T20:00:00.000+07:00", "summary": "Nổi bật nhất trong BXH tháng qua chính là BlackPink với việc dẫn đầu 3 trên 5 hạng mục của Gaon. Bên cạnh đó còn có những thành tích đáng nể từ Irene & Seulgi, EXO-SC và SSAK3.", "content": "Ngày 6/8, Gaon đã công bố thành tích của toàn bộ các hạng mục xếp hạng trong tháng 7. Nổi bật nhất trong BXH tháng qua chính là BlackPink với việc dẫn đầu 3 trên 5 hạng mục của Gaon. Bên cạnh đó còn có những thành tích đáng nể từ Irene & Seulgi, EXO-SC và SSAK3.Với sự trở lại bùng nổ cùng siêu hit  vào ngày 26/6, BlackPink đã \"oanh tạc\" mọi BXH trong hơn 1 tháng qua và vẫn chưa có dấu hiệu hạ nhiệt. Trên Gaon, girlgroup nhà YG đã dẫn đầu 3 hạng mục là Digital, Streaming và Social. BlackPink đã trở thành nhóm nhạc đầu tiên và duy nhất có ca khúc đạt #1 BXH BXH Gaon Monthly Digital và Gaon Monthly Streaming trong năm 2020. Đặc biệt hơn,  cũng chính là ca khúc của idol group đầu tiên thống trị BXH Gaon Monthly Digital trong 2 năm qua, kể từ khi  đạt được thành tích này vào năm 2018.Ở hạng mục album, sub-unit EXO-SC chính là người nắm giữ ngôi vương sau khi đạt doanh số 497.325 bản bán ra với  trong tháng 7. Cũng ở hạng mục này, 1 sub-unit khác cùng đến từ SM đã ghi nhận thành tích \"khủng\" khác. Cụ thể,  - mini album debut của Irene & Seulgi sau khi bán được 206.394 bản, đã trở thành album bán chạy nhất của Red Velvet và cũng là album đầu tiên của nhóm vượt mốc 200.000 bản. Hạng mục cuối cùng trên Gaon là Download và nhân vật dẫn đầu tháng này chính là \"tân binh\" SSAK3.MV  - tittle track trong mini album debut cùng tên của Irene và Seulgi.Ngoài các BXH, Gaon cũng vừa công bố những ca khúc và album đạt chứng chỉ mới trong tháng 7 vừa qua. Seventeen đã xuất sắc đạt chứng nhận  sau khi  đạt doanh số triệu bản.  vừa được trao cho 3 nhóm là NCT 127, TWICE và IZ*ONE nhờ việc cán mốc 500.000 bản được tẩu tán với lần lượt các album ,  và .  của Stray Kids cũng \"vừa kịp\" nhận chứng nhận  với doanh số hơn 250.000 bản. Hạng mục Download và Streaming cũng ghi nhận chứng chỉ Platinum mới. Cụ thể,  (TWICE) vượt hơn 2.5 triệu lượt tải và  (Lim Jae Hyun) được nghe trực tuyến hơn 100 triệu lần.MV Punch - tittle track trong album repackage của NCT 127. ", "topic": "Giải trí", "tag": ["IRENE", "SEULGI", "Red Velvet", "GAON", "SSAK3", "EXO-SC", "Kỉ lục", "Đáng nể", "Hạng mục", "Thành tích", "Vượt", "How You Like That", "Billion Views", "SOCIAL", "HOW", "Dẫn đầu", "Ghi nhận", "DDU-DU DDU-DU", "YOU", "Oanh tạc"], "link": "https://saostar.vn/am-nhac/bxh-gaon-thang-72020-blackpink-irene-and-seulgi-lap-ki-luc-20200806111416099.html"}