{"id": "35949208", "header": "Đang nhậu cùng bạn thì vợ tôi đột ngột xuất hiện ở nhà hàng cùng một chiếc thùng giấy, nhìn những món đồ cô ấy trút ra sàn nhà mà tôi chết lặng", "datetime": "2020-08-06T21:34:00.000+07:00", "summary": "Ai ngờ nổi vừa về muộn một hôm, cô ấy đã mang chuyện quá khứ ra dằn vặt tôi.", "content": "Tối hôm qua tôi có hẹn với mấy người bạn ở công ty cũ. Đã từng là những người đồng nghiệp thân thiết, hiện tại không còn làm với nhau nhưng chúng tôi vẫn liên lạc thường xuyên và có sự giúp đỡ nhau trong chuyên môn.Đến 10 giờ tối thì vợ tôi đã gọi mấy cuộc, tôi đành bảo sẽ về ngay, dặn cô ấy cứ ngủ trước. Sau khi cô ấy gọi đến lần thứ 3 thì tôi tắt máy không nghe nữa. Tôi nghĩ cô ấy sẽ hiểu cho chồng, vì trước khi ra khỏi nhà tôi đã giải thích về cuộc hẹn cũng như khai báo địa điểm cụ thể rồi.Nào ngờ gần 11 giờ đêm, vợ tôi đột ngột xuất hiện ở nhà hàng khiến tôi và mấy người bạn giật mình. Nhìn vẻ mặt hằm hằm, chẳng buồn chào hỏi ai của vợ, tôi biết cô ấy đang giận lắm. Tôi cũng thầm bất mãn bởi có gì về nhà vợ chồng nói chuyện, cô ấy làm thế này khác gì không tôn trọng chồng và bạn của chồng.Tôi để ý thấy vợ cầm theo một chiếc thùng giấy. Song khi tôi còn chưa kịp hỏi han gì thì vợ đã lật tay đổ ụp tất cả đồ vật trong chiếc hộp ấy tung tóe ra sàn nhà. Nhìn rõ những món đồ nhỏ bé, đáng yêu ấy mà tôi chết lặng. Đó đều là đồ dành cho đứa con xấu số mà tôi và vợ từng mua nhưng lại không có cơ hội dùng đến.Khi vợ mang thai đứa con đầu lòng, chúng tôi đều vui mừng khôn xiết. Lúc nào rảnh tôi lại chở vợ đi dạo phố, mỗi lần sẽ mua 1 ít đồ dành cho con.Tối ấy, tôi cũng ra ngoài nhậu với bạn như hôm nay. Vợ gọi mấy cuộc giục về sớm, tôi nghe mà phát cáu nên tắt máy. Tôi đâu biết tối đó vợ đau bụng quằn quại, khi cô ấy tự đến được bệnh viện thì cái thai đã không giữ được.Tôi biết cô ấy oán trách tôi rất nhiều, vì thế một thời gian dài sau đó, tối nào tôi cũng ở nhà với vợ. Chỉ dạo gần đây tôi mới dám ra ngoài một lúc vào buổi tối khi có hẹn. Ai ngờ nổi vừa về muộn một hôm, cô ấy đã mang chuyện quá khứ ra dằn vặt tôi.Tôi biết mình từng phạm sai lầm lớn nhưng vợ tôi cứ thế này cũng không ổn. Tôi cũng phải có các mối quan hệ xã giao của mình, không thể khư khư ở nhà bên vợ được. Sau hôm nay, chắc chắn những người bạn kia sẽ không còn dám hẹn gặp tôi nữa.Nghĩ mà chán nhưng không biết phải khuyên bảo vợ thế nào nữa. Xin mọi người cho tôi vài lời khuyên. ", "topic": "Đời sống", "tag": ["Chết lặng", "Vợ tôi", "Chuyện quá khứ", "Sàn nhà", "Nhậu", "Món đồ", "Đột ngột", "Dằn vặt", "Nhà hàng", "Tắt máy", "Hằm hằm", "Vợ", "Đổ ụp", "Người bạn", "Dặn", "Xuất hiện", "Giật mình", "Chào hỏi", "Vẻ mặt", "Bất mãn"], "link": "http://toquoc.vn/dang-nhau-cung-ban-thi-vo-toi-dot-ngot-xuat-hien-o-nha-hang-cung-mot-chiec-thung-giay-nhin-nhung-mon-do-co-ay-trut-ra-san-nha-ma-toi-chet-lang-2220206821129913.htm"}