{"id": "35944471", "header": "Thủ tướng: 'Cao tốc' EVFTA đã mở, cần thay đổi tư duy và hành động mạnh mẽ", "datetime": "2020-08-06T14:47:00.000+07:00", "summary": "Thủ tướng nhấn mạnh, EVFTA là một 'con đường cao tốc', dù là xe tải, xe khách, đại bàng hay chim sẻ sẽ cùng đi, cùng bay trên cao tốc ấy.", "content": "Phát biểu tại Hội nghị trực tuyến toàn quốc triển khai Hiệp định Thương mại tự do Việt Nam-EU diễn ra vào sáng nay, Thủ tướng Nguyễn Xuân Phúc nêu rõ, các bộ, ngành, địa phương và doanh nghiệp phải thực hiện phương châm chủ trương 1, hành động phải 10 để tận dụng cơ hội thị trường 600 triệu dân EU. Trong đó, phải hợp tác với chính các doanh nghiệp EU theo hướng hai bên cùng thắng để thâm nhập thị trường này một cách bền vững.Theo đánh giá của Bộ trưởng Bộ Công thương Trần Tuấn Anh, cơ hội mở ra cho hàng hóa Việt Nam là rất lớn, bởi hàng hóa Việt Nam và EU không có sự cạnh tranh trực tiếp gay gắt cùng phân khúc của Việt Nam. Chính vì thế, những mặt hàng Liên minh châu Âu có thế mạnh khi nhập khẩu vào thị trường Việt Nam như máy móc, thiết bị, công nghệ… sẽ giúp các ngành sản xuất trong nước giảm giá thành, nâng cao năng lực cạnh tranh không chỉ tại EU mà cả các thị trường khác.Cùng chung quan điểm này, Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn Nguyễn Xuân Cường, cho biết: \"Chúng ta xuất khẩu nông sản sang EU hiện khoảng 5,5 tỷ USD, chiếm 15% tổng giá trị xuất khẩu của Việt Nam. Tuy nhiên, mức này chỉ chiếm 4% thị trường nhập khẩu nông sản của EU, giá trị 160 tỷ USD một năm. Đây chính là tiềm năng.Nhưng tiềm năng thứ hai là EU xuất khẩu 140 tỷ USD nông sản đi thế giới. Đây cũng là tiềm năng nếu chúng ta nhập tốt. Như vậy sản phẩm của hai bên bổ trợ cho nhau chứ không mâu thuẫn. Chúng ta rất cần lúa mì, đậu tương, ngô, những hóa chất để phục vụ cho cơ cấu ngành nông nghiệp. Như vậy phải xác định riêng về nông sản hai bên cùng “win-win”.\"Song, thực tế, đại diện cho các ngành có thế mạnh xuất khẩu vào EU như da giày, dệt may, thủy sản, nông sản phát biểu tại hội nghị nêu thực tế, thị phần hàng hóa của Việt Nam tại EU còn thấp, chỉ chiếm chưa đến 5% đối với mỗi loại mặt hàng.Hiện ngành dệt may Việt Nam đứng thứ 3 thế giới, nhưng lại chỉ xuất khẩu vào EU chiếm thị phần hơn 2,2% giá trị nhập khẩu hàng dệt may của thị trường này, tương đương 5,5 tỷ USD.Đặt mục tiêu nâng con số này lên 15-20 tỷ USD, ông Lê Tiến Trường, Phó chủ tịch Hiệp hội Dệt May Việt Nam đề nghị có cơ chế thu hút chính doanh nghiệp EU đầu tư vào Việt Nam trong lĩnh vực dệt may cho biết: \"Nếu nói về đầu tư nguyên liệu mà quy mô lớn cỡ 500 tỷ, 20 triệu USD thì không làm được nguyên liệu.Cho nên để phát triển nguyên liệu đương nhiên phải có cả chính sách thu hút FDI. Chúng tôi kiến nghị cần có khu công nghiệp được quy hoạch cho loại hình sản xuất nguyên liệu dệt may, công nghiệp phụ trợ cho dệt may.Còn hiện tại trên cả nước chưa có khu công nghiệp nào được chỉ rõ đây là khu công nghiệp dành cho ngành phụ trợ dệt may. Do đó các doanh nghiệp lớn không thể vào, đặc biệt là những doanh nghiệp lớn của châu Âu. Đối với ngành dệt may, nhất là ngành sản xuất nguyên liệu thì các doanh nghiệp châu Âu lại đang giữ công nghệ và thiết bị tốt nhất của ngành sản xuất sợi, dệt, nhuộm.Như vậy, lợi thế là doanh nghiệp châu Âu có thể đầu tư, kể cả đầu tư bán trả chậm trang thiết bị cho doanh nghiệp Việt Nam và nguyên liệu đó quay trở lại cho sản xuất dệt may xuất khẩu đi châu Âu, đảm bảo xuất xứ, thì cả hai bên đều có lợi.Cùng chung quan điểm về việc hợp tác với các doanh nghiệp EU, qua đó giảm áp lực với các doanh nghiệp EU ngay tại thị trường nội địa, ông Nguyễn Văn Thân, Chủ tịch Hiệp hội doanh nghiệp nhỏ và vừa đề xuất, biện pháp tốt nhất là nên trở thành các doanh nghiệp vệ tinh của các doanh nghiệp có kinh nghiệm, để học hỏi và tránh các vi phạm đáng tiếc xảy ra.Còn trả lời cho câu hỏi gợi ý thảo luận của Thủ tướng về việc vì sao truyền thông về các hiệp định thương mại tự do hiện chưa hiệu quả, ông Nguyễn Hoài Nam, Phó Tổng thư ký Hiệp hội xuất khẩu thủy sản Việt Nam (VASEP) cho rằng: \"Với hiệp định, nội dung nhiều con số, vấn đề phi thuế khá nhiều thì mỗi ngành hàng, doanh nghiệp chỉ quan tâm đến ngành hàng của họ. Người ta cần rằng, mặt hàng của tôi thuế năm nay bao nhiêu, năm tới và năm sau nữa. Chúng tôi phải cam kết cái gì. Nhiều khi thông tin đó chỉ là 1 hay 2,3 trang giấy, có thể gọi là cẩm nang. Cái đó, trong thời gian vừa qua có độ trễ, tận dụng chưa được nhiều. Cộng đồng doanh nghiệp mong muốn rằng, kịp thời là một chuyện nhưng phải trở thành dữ kiện đối với từng ngành hàng, vì doanh nghiệp chỉ quan tâm đến lĩnh vực mình đang làm.\"Sau khi các bộ, ngành, địa phương phát biểu thảo luận, kết luận buổi làm việc, Thủ tướng Nguyễn Xuân Phúc nêu rõ: \"Các Hiệp định Thương mại tự do Việt Nam – EU và bảo hộ đầu tư Việt Nam-EU khi có hiệu lực sẽ như “tuyến đường cao tốc” quy mô lớn, hiện đại, nối gần Việt Nam và EU hơn. Từ đây người dân hai bên dễ dàng hợp tác giao lưu. Các doanh nghiệp hai bên có thể tiếp cận thuận lợi thị trường với nhau. Và như vậy, dù là xe tải hay xe khách, đại bàng hay chim sẻ sẽ cùng đi, cùng bay trên cao tốc ấy, ý nói mọi thành phần kinh tế, mọi doanh nghiệp đều tham gia vào quá trình này. Tuy nhiên, để vận hành và khai thác hiệu quả “đường cao tốc” mà chúng ta đã nêu ở trên cao tốc hiện đại có nhiều việc chúng ta cần phải làm.\"Nhấn mạnh về cơ hội và hành động khi tham gia “cao tốc” Hiệp định Thương mại tự do Việt Nam-EU, Thủ tướng nêu rõ, dưới sự lãnh đạo của Đảng, chúng ta đã tham gia tới 13 hiệp định, trong đó có hai hiệp định thế hệ mới.Thủ tướng nhấn mạnh, từ đây có thể khẳng định một lần nữa, cơ hội đã có, “đường cao tốc” đã mở để vượt qua thách thức, nhất là thách thức suy giảm kinh tế rất khó khăn hiện nay. Thực hiện khát vọng giàu mạnh chúng ta phải có quyết tâm cao hơn nữa, thay đổi tư duy và phải hành động mạnh mẽ, quyết liệt, sáng tạo hơn nữa để đạt hiệu quả cao hơn.Theo Thủ tướng, đó là tinh thần hướng tới mục tiêu nâng tầm trình độ phát triển của doanh nghiệp và cả nền kinh tế khi mà các doanh nghiệp Việt Nam được “chơi” và tiến tới được “đua” với Tập đoàn những doanh nghiệp lớn phát triển cao của EU, tại nơi có thị trường rộng lớn, tiêu chuẩn cao các chuỗi cung ứng phân phối lớn với trên 600 triệu dân. Trong điện đàm với Thủ tướng ngày 29 tháng 7 vừa qua, Chủ tịch EC cho biết đã sẵn sàng dành cho Việt Nam những gói hỗ trợ kỹ thuật nâng cao năng lực thực thi Hiệp định. Đây là sự hỗ trợ quý báu để Việt Nam học hỏi và cùng trao đổi hợp tác với các đối tác EU theo cách mà hai bên cùng thắng, mang lại lợi ích cho doanh nghiệp EU và Việt Nam.Theo đó, Thủ tướng chỉ đạo các bộ, ngành, các địa phương, doanh nghiệp cần chủ động và tích cực triển khai kế hoạch hành động của Chính phủ về Hiệp định Thương mại tự do Việt Nam-EU với 5 nhóm nhiệm vụ. Thủ tướng hoan nghênh một số bộ, ngành ban hành kế hoạch hành động của ngành mình ngay hôm nay, hoan nghênh Phòng Công nghiệp và Thương mại Việt Nam phối hợp với Phòng Thương mại châu Âu tại Việt Nam thành lập Hội đồng doanh nghiệp Việt Nam-EU, ban hành cẩm nang thực hiện Hiệp định cho doanh nghiệp, kết nối doanh nghiệp hai nước.Nhấn mạnh tầm quan trọng của việc triển khai đưa Hiệp định vào cuộc sống, Thủ yêu cầu các bộ, ngành, địa phương đưa ra chủ trương 1 nhưng biện pháp thực hiện phải 10. Đặc biệt cần phải thường xuyên rà soát, đánh giá kết quả thực hiện, rút kinh nghiệm để làm tốt hơn. Các bộ, ngành, địa phương cần tăng cường phối hợp, tránh tình trạng “quyền anh, quyền tôi”. Bộ Công thương là cơ quan đầu mối, là “nhạc trưởng” điều phối các nỗ lực thực thi Hiệp định, tránh dàn trải, phân tán nguồn lực, bảo đảm sự thống nhất trong quá trình áp dụng và triển khai hiệu quả các cam kết Hiệp định. Từ đó tạo niềm tin của các nước EU đối với Việt Nam ngày càng cao.Trong đó, Thủ tướng lưu ý cần hình thành các quy hoạch phát triển gắn với hệ thống kết cấu hạ tầng và yêu cầu cơ bản cho đầu tư hợp tác thành công của các doanh nghiệp. Ví dụ như khắc phục tình trạng dịch vụ logistic vốn đang có chi phí cao hiện nay so với các nước. Cần đặc biệt chú trọng khâu đào tạo nguồn nhân lực về quản lý nhà nước trong hội nhập quốc tế, ví dụ như cần cán bộ giỏi về luật pháp quốc tế, có thể tranh tụng quốc tế khi cần thiết. Không chỉ công nhân lành nghề mà kể cả cán bộ quản lý cao cấp cũng cần được đào tạo.Yêu cầu đẩy mạnh công tác truyền thông, không chỉ phổ biến các thông tin chung chung, Thủ tướng đề nghị các bộ, ngành, địa phương phải nâng cao được nhận thức và thách thức cơ hội của Hiệp định Thương mại tự do Việt Nam-EU, đặc biệt là các hướng dẫn cụ thể, phù hợp với yêu cầu của từng đối tượng, Hiệp hội doanh nghiệp, ngành hàng, thông qua các hình thức trực tuyến. Cần hình thành đường dây nóng để hỏi đáp, tư vấn cho doanh nghiệp.Nhấn mạnh đến hoàn thiện thể chế để tham gia Hiệp định Thương mại tự do Việt Nam-EU hiệu quả, Thủ tướng nêu rõ, cần nội luật hóa cam kết, hướng dẫn thực thi Hiệp định, cải cách thủ tục hành chính, áp dụng Chính phủ điện tử, giúp doanh nghiệp giảm chi phí …\"Đối với các doanh nghiệp và đặc biệt là Hiệp hội, các bạn chính là chủ thể góp phần quyết định tạo nên thành công của hội nhập, thực thi Hiệp định Thương mại tự do Việt Nam-EU. Các doanh nghiệp đều hiểu rõ: “Một cây làm chẳng nên non, ba cây chụm lại nên hòn núi cao”. Phải có sự hợp tác học hỏi kinh nghiệm của nhau, liên kết chuỗi vì riêng rẽ từng doanh nghiệp khó có đủ sức mạnh cạnh tranh, không tận dụng được hiệu quả cơ hội mang lại từ Hiệp định\" - Thủ tướng phân tích.Người đứng đầu Chính phủ cũng chỉ rõ: Chúng ta đã nói rất nhiều về câu chuyện muốn đi nhanh thì đi một mình, mà muốn đi xa hãy cùng đi. Hiệp định này có tiêu chuẩn cao, không chỉ kinh tế và xã hội. Thông thường các doanh nghiệp tập trung sản xuất kinh doanh nhằm tối đa hóa lợi nhuận. Tư duy này bắt buộc phải thay đổi khi chúng ta tham gia Hiệp định, đòi hỏi phải cân bằng giữa lợi ích kinh doanh với bảo đảm các nghĩa vụ xã hội, tiêu chuẩn lao động và nguyên tắc bảo vệ môi trường. Điều này phù hợp với mục tiêu phát triển bền vững SDG 2030 của Liên hiệp Quốc, luật chơi của toàn cầu./. ", "topic": "Kinh tế", "tag": ["Cao tốc", "Chim sẻ", "Liên minh châu âu", "Thủ tướng", "Đường cao tốc", "Tư duy", "Đại bàng", "Nguyễn Xuân Phúc", "Dệt may", "Thực thi", "Hành động", "Xe khách", "Nông sản", "Xe tải", "Hiệp định", "Hội nghị", "Nhấn mạnh", "Lê Tiến Trường", "Hiệp định thương mại tự do", "Quy mô lớn"], "link": "https://vov.vn/chinh-tri/thu-tuong-cao-toc-evfta-da-mo-can-thay-doi-tu-duy-va-hanh-dong-manh-me-1079560.vov"}