{"id": "35943400", "header": "Hơn 50 nghệ sĩ hưởng ứng chiến dịch từ thiện 'Đà Nẵng - Quảng Nam, Triệu con tim hướng về'", "datetime": "2020-08-06T13:15:00.000+07:00", "summary": "Chiến dịch từ thiện, do Hoa hậu Trần Tiểu Vy kết hợp cùng đạo diễn Hoàng Nhật Nam - đạo diễn cuộc thi Hoa hậu Việt Nam 2020 phát động, đã nhận được sự ủng hộ và hưởng ứng nhiệt tình của nhiều nghệ sĩ Việt và các mạnh thường quân.", "content": "Trước tình hình dịch bệnh 19 diễn biến phức tạp tại - Quảng Nam, nhiều t đã có những hành động ý nghĩa, thể hiện tinh thần và ý thức trách nhiệm với cộng đồng.Mới đây, vào ngày 5/8, Hoa hậu Việt Nam 2018 Trần Tiểu Vy và đạo diễn cuộc thi Hoa hậu Việt Nam 2020 - Hoàng Nhật Nam cũng đã phát động chương trình từ thiện \"Đà Nẵng - Quảng Nam, Triệu con tim hướng về.\"Chỉ sau một ngày tài khoản của chiến dịch được công báo công khai những sự đóng góp cả về vật chất lẫn tinh thần.Trên trang cá nhân, đạo diễn Hoàng Nhật Nam cũng đã có bài viết chia sẻ cảm xúc hạnh phúc khi chương trình được ủng hộ và hưởng ứng mạnh mẽ. Tính đến ngày 6/8, \"Đà Nẵng - Quảng Nam, Triệu con tim hướng về\" đã nhận được hơn 500 triệu tiền mặt và nhiều vật phẩm y tế, nhu yếu phẩm khác.Đạo diễn còn chia sẻ rằng hơn 50 nghệ sĩ Việt trong và ngoài nước đã sẵn sàng tham gia biểu diễn không cát-xê trong đêm nhạc trực tuyến gây quỹ ủng hộ Đà Nẵng, Quảng Nam vào ngày 9/8.Toàn bộ số tiền ủng hộ đều sẽ được quyên góp cho các hoạt động chống dịch. Đồng hành cùng anh trong đêm nhạc là những nghệ sĩ kì cựu như: Nghệ sĩ Hoài Linh, MC Đại Nghĩa, ca sĩ Ngọc Sơn, Thanh Lam, Bằng Kiều, Quang Lê, , Thoại Mỹ,...Tổng hợp ", "topic": "Văn hóa", "tag": ["Hoa hậu Việt Nam 2020", "Con tim", "Hoàng Nhật Nam", "Trần Tiểu Vy", "Từ thiện", "Hướng về", "Hưởng ứng", "Quảng Nam", "Chiến dịch", "Nghệ sĩ", "Đà Nẵng", "Phát động", "Đạo diễn", "Hoa hậu", "Công báo", "Hoa hậu Việt Nam 2018", "Cuộc thi", "Nhiệt tình", "Ủng hộ", "Nhật Nam"], "link": "https://hoahoctro.tienphong.vn/hht-hau-truong-showbiz/hon-50-nghe-si-huong-ung-chien-dich-tu-thien-da-nang-quang-nam-trieu-con-tim-huong-ve-1700823.tpo"}