{"id": "35942623", "header": "Australia ước tính thiệt hại hơn 8 tỷ USD do các biện pháp chống dịch COVID-19 ở bang Victoria", "datetime": "2020-08-06T12:07:33.000+07:00", "summary": "Theo phóng viên TTXVN tại Australia, ngày 6/8, Thủ tướng Australia Scott Morrison cho biết việc áp dụng các lệnh hạn chế nghiêm ngặt tại thành phố Melbourne, bang Victoria, sẽ gây thiệt hại kinh tế tới 12 tỷ AUD (8,4 tỷ USD) và tỷ lệ thất nghiệp ở nước này có thể lên tới 13%.", "content": "Phát biểu tại thủ đô Canberra, Thủ tướng Morrison cho biết theo ước tính mới của Bộ Ngân khố Australia, các lệnh hạn chế cấp độ 4 áp dụng trong vòng 6 tuần sẽ gây thiệt hại từ 7 - 9 tỷ AUD. Cùng với thiệt hại do các biện pháp hạn chế cấp độ 3 được áp dụng trước đó, nền kinh tế Australia sẽ phải chịu thiệt hại tổng cộng tới 12 tỷ AUD, tương đương 2,35% Tổng sản phẩm quốc nội (GDP) thực tế của quý III/2020.Theo Thủ tướng Morrison, đây là “một đòn giáng nặng nề” đối với nền kinh tế quốc gia Australia, ảnh hưởng không chỉ ở Victoria mà ở các địa phương khác do việc đóng cửa một số ngành sản xuất ở Victoria gây gián đoạn các chuỗi cung ứng trên cả nước.Ông Morrison cho biết, tỷ lệ thất nghiệp thực tế ở Australia đã giảm xuống 11% trong những tháng gần đây, có thể sẽ tăng lên mức đỉnh 13%, trong khi tỷ lệ thất nghiệp chính thức sẽ lên tới 10% vào tháng 12, cao hơn mức 9,25% ước tính ban đầu.Trước đó, đánh giá về triển vọng kinh tế của Australia, Thống đốc Ngân hàng Dự trữ Australia (RBA), Tiến sỹ Philip Lowe ngày 4/8 nhận định GDP của nước này dự kiến giảm 6% trong năm 2020, trong khi tỷ lệ thất nghiệp chính thức sẽ tăng từ 7,4% trong tháng 7 lên khoảng 10% vào cuối năm do các lệnh phong tỏa nghiêm ngặt tại bang Victoria dẫn tới mất việc làm, trong khi số người mới tham gia thị trường lao động tăng lên.Cùng ngày 6/8, Đại học Melbourne, thuộc tốp 8 đại học hàng đầu Australia, thông báo sẽ cắt giảm 450 việc làm thuộc các khối giảng dạy và chuyên môn, nhằm đối phó với những tác động do đại dịch COVID-19 gây ra đối với ngành giáo dục đại học nước này.Trong thông báo, Phó Hiệu trưởng Đại học Melbourne, Duncan Maskell cho biết việc thu hẹp quy mô là không tránh khỏi và buộc phải thực hiện.Trước đó, Hội đồng quản trị của Đại học Melbourne và đại diện các công đoàn, nhân viên đã có cuộc thảo luận về đề xuất cắt giảm 2% lương thay vì sa thải nhân viên, nhưng không đạt được thỏa thuận. Ông Maskell cho biết ngoài 450 vị trí việc làm chuyên môn (chiếm 5% lực lượng lao động trong trường), trường cũng sẽ giảm số nhân viên làm việc bán thời gian và nhân viên hợp đồng khác.Ông Maskell đưa ra tuyên bố trên trong bối cảnh Đại học Melbourne dự kiến lợi nhuận năm 2020 giảm tới 1 tỷ AUD (710 triệu USD) do thiếu nguồn thu từ sinh viên quốc tế.Năm 2019, khoảng 41% trong tổng số 52.000 sinh viên theo học tại Đại học Melbourne đến từ nước ngoài. Tuy nhiên, dịch bệnh bùng phát và các lệnh đóng cửa biên giới đã khiến phần lớn sinh viên quốc tế tại Australia lựa chọn về nước hoặc không nhập học mới trong niên học 2020-21, gây thất thu nghiêm trọng đối với hệ thống giáo dục của Australia nói chung và đại học Melbourne nói riêng.Tháng trước, Đại học Monash của Australia cũng thông báo cắt giảm 277 việc làm trong bối cảnh doanh thu năm 2020 ước tính mất 350 triệu AUD (248,5 triệu USD). Đại học New South Wales cũng đã phải cho nghỉ việc 493 lao động, chiếm 7,5% tổng số nhân viên, và thu hẹp 25% số cán bộ quản lý, đóng cửa 2 trong 8 cơ sở để tái cấu trúc, để ứng phó với những ảnh hưởng nghiêm trọng của đại dịch COVID-19.Trường Đại học Công nghệ Queensland (QUT) cho biết đang phải chật vật khắc phục tình trạng thiếu 100 triệu AUD chi phí hoạt động hằng năm. Phó Hiệu trưởng Margaret Sheil cho biết đã đề xuất hoãn việc tăng lương 2% thường niên, có thể kéo dài ít nhất 18 tháng. Đổi lại, QUT sẽ tạm hoãn sa thải các nhân viên trong diện dư thừa cho tới tháng 6/2021.Một trường đại học khác ở thành phố Melbourne là Đại học Victoria dự kiến lỗ 50 triệu AUD (35,5 triệu USD) trong năm 2020 do thiếu sinh viên quốc tế. Phó Hiệu trưởng Peter Dawkins cho biết Đại học Victoria đã cắt giảm chi tiêu 33 triệu AUD (23,4 triệu USD) nhưng tình trạng chi vượt thu vẫn có thể xảy ra vào cuối năm nay. ", "topic": "Thế giới", "tag": ["Bang Victoria", "Australia", "Melbourne", "Victoria", "Tỷ lệ thất nghiệp", "Thống đốc", "MORRISON", "Scott Morrison", "Ước tính", "Bộ Ngân khố Australia", "Thủ tướng Australia", "Thiệt hại", "Dịch", "Nghiêm ngặt", "Đại học Melbourne", "Philip Lowe", "Ngân hàng Dự trữ Australia", "RBA", "Canberra", "Lây lan"], "link": "https://baotintuc.vn/the-gioi/australia-uoc-tinh-thiet-hai-hon-8-ty-usd-do-cac-bien-phap-chong-dich-covid19-o-bang-victoria-20200806111850942.htm"}