{"id": "35945981", "header": "Trong thế giới fangirl: Thế giới của tôi là vũ trụ lấp lánh những ngôi sao đẹp nhất", "datetime": "2020-08-06T16:50:03.000+07:00", "summary": "Trong thế giới fangirl của tôi, đó là một thế giới với nhiều những ngôi sao nhiều vì sao tỏa sáng trên bầu trời. Và mỗi một vì sao thắp sáng thế giới của tôi với những sắc màu đẹp nhất.", "content": "Fangirl là gì? Theo từ điển Oxford, fangirl . Định nghĩa này có chút gì đó định kiến và mang một ý kiến tiêu cực. Đối với tôi, fangirl chỉ là những cô gái, phụ nữ đam mê và hâm mộ ai đó ở các lĩnh vực khác nhau.Trong thế giới fangirl của tôi, đó là một thế giới với nhiều những ngôi sao nhiều vì sao tỏa sáng trên bầu trời.Tôi hâm mộ Arsenal từ những năm 2004 khi đội bóng còn ở trong giai đoạn đỉnh cao với những Thierry Henry, Robert Pires. Mỗi trận đấu của họ là một cuộc chiến với những pha vào bóng mạnh mẽ, với những đường tấn công xé toạc hàng thủ đối phương. Tôi hâm mộ Roger Federer với những cú đánh trái tay điêu luyện cùng phong cách thi đấu bình tĩnh nhưng gan lì. Tôi đắm chìm vào những trận đấu của họ, trải qua mọi cảm xúc hỉ nộ ái ố ở từng khoảnh khắc của trận đấu.Thế giới fangirl của tôi không chỉ tồn tại những chàng cầu thủ mạnh mẽ, mà còn có những nghệ sĩ tràn đầy cảm xúc. Đó là Taylor Swift với những bài hát nói lên tâm trạng của những cô gái mới lớn với những rung động đầu đời, rồi những cảm xúc đau đớn khổ tâm trong các mối quan hệ tiếp theo.Và gần đây nhất thế giới của tôi có thêm một ngôi sao màu tím: BTS. Tôi hòa mình vào hành trình tiến đến thành công của họ, cảm nhận và thấu hiểu sâu sắc lời bài hát nói về hành trình yêu lấy bản thân. Cũng như họ, tôi cũng trải qua những ngày tháng đầy áp lực với những công việc bán thời gian, và bài giảng trên lớp. Những ngày tháng đó, trong tôi luôn có một sự hoài nghi về năng lực cũng như hướng đi của bản thân.(Trích lời bài hát )Lời bài hát nhẹ nhàng nhưng in sâu vào lòng người. Tôi từ đó cũng cởi bỏ được những gánh nặng về mặt tâm lý để tự tin về con đường phía trước.Ở thời điểm dịch bệnh COVID-19 khó khăn này, những lời hát của họ lại vang lên như một lời động viên rằng tôi và tất cả các bạn không được phép bỏ cuộc.(Trích lời bài hát )Thế giới fangirl của tôi cũng như nhiều người khác đầy những mộng tưởng đẹp đẽ nhưng cũng không ít khó khăn. Ở thế giới đó, chúng tôi tìm được những người có cùng tiếng nói chung với mình làm động lực tích cực để vượt lên phía trước.Thời hạn nhận bài dự thi đã kết thúc vào 31/7/2020. Cảm ơn bạn đọc đã yêu thích và tích cực gửi bài viết dự thi đến Hoa Học Trò Online. Kết quả cuộc thi sẽ được đăng tải trên Hoa Học Trò Online trong thời gian tới, hãy theo dõi nhé! ", "topic": "Giải trí", "tag": ["FANGIRL", "Đẹp nhất", "Lấp lánh", "Gan lì", "Vũ trụ", "Bầu trời", "Trái tay", "Thắp sáng", "Mỗi một", "Ngôi sao", "Cú đánh", "Oxford", "Robert Pires", "Hâm mộ", "Viễn tưởng", "Tỏa sáng", "Từ điển", "Chút gì", "Roger Federer", "Điêu luyện"], "link": "https://hoahoctro.tienphong.vn/hht-suoi-am-trai-tim/trong-the-gioi-fangirl-the-gioi-cua-toi-la-vu-tru-lap-lanh-nhung-ngoi-sao-dep-nhat-1700939.tpo"}