{"id": "35948642", "header": "'Cú hích' cho bóng đá BR-VT phát triển", "datetime": "2020-08-06T20:24:00.000+07:00", "summary": "Đầu tư có chiều sâu để phát triển các loại hình kinh tế Phòng ngừa tội phạm tại các khu công nghiệp và địa bàn giáp ranh Nâng cao hiệu quả quản lý người nghiện ma túy", "content": "Những năm gần đây, bộ môn bóng đá ở BR-VT đặc biệt được sự quan tâm, khuyến khích của các cấp quản lý nhà nước, sự quyết tâm đầu tư của DN tư nhân vào lĩnh vực bóng đá nói chung cũng như phát triển nguồn nhân lực bóng đá nói riêng. Với sự phân bổ nguồn tài chính cho bóng đá ngày một cao hơn, xây dựng chính sách, chế độ phúc lợi tốt, tỉnh có lợi thế trong việc thu hút nguồn nhân lực chất lượng cao phục vụ mục tiêu nâng tầm bóng đá địa phương. Trình độ chuyên môn của đội ngũ cán bộ quản lý thể thao, huấn luyện viên, chuyên gia thực tế liên tục có bước tiến triển, nâng cao. Việc CLB Bóng đá BR-VT lần đầu tiên tham gia các giải bóng đá chuyên nghiệp Quốc gia 2020, cũng như lần đầu tiên tỉnh có một trung tâm đào tạo bóng đá trẻ được đầu tư bài bản đã tạo sự chuyển biến rõ nét theo chiều hướng tích cực của chất lượng phong trào bóng đá trong toàn tỉnh.Để phát triển lên đẳng cấp bóng đá chuyên nghiệp, công tác phát triển bóng đá cộng đồng là vô cùng quan trọng. Các trung tâm, sân chơi bóng đá phong trào chính là vệ tinh cung cấp cầu thủ trẻ tiềm năng cho các đội bóng đá năng khiếu, chuyên nghiệp. Tuy nhiên hiện tại trên địa bàn tỉnh chưa có nhiều các trung tâm bóng đá cộng đồng hoạt động hiệu quả như kỳ vọng. Nguồn nhân lực phát triển bóng đá phong trào còn hạn chế về mặt chuyên môn, cũng như động lực hoạt động. Đối với chế độ, chính sách đãi ngộ cho đội ngũ nhân sự công tác phát triển bóng đá địa phương (bao gồm cán bộ quản lý, huấn luyện viên, vận động viên...), ngoài sự đầu tư từ DN tư nhân thì nguồn kinh phí từ nhà nước còn thấp so với kỳ vọng. Chưa tận dụng hết các nguồn lực từ xã hội, thế mạnh về kinh tế - xã hội và điều kiện tự nhiên của tỉnh, các thế mạnh có tiềm năng đóng góp vào công cuộc phát triển nền bóng đá BR-VT.Do đó, chúng tôi đề xuất một số giải pháp nâng cao phát triển nguồn nhân lực bóng đá chuyên nghiệp như sau: Cần liên tục khuyến khích, mở rộng quy mô của phong trào bóng đá trên toàn tỉnh thông qua các chính sách ưu đãi, xã hội hóa bóng đá, mở rộng quỹ đất, đầu tư cải tiến và nâng cấp cơ sở vật chất thể thao nhằm tạo điều kiện, công cụ cũng như môi trường làm việc tốt cho nguồn nhân lực thể thao chất lượng cao. Bên cạnh đó, đẩy mạnh hoạt động trên các phương tiện truyền thông, cổ động, truyền hình, tuyên truyền, quảng bá thể thao nói chung và môn bóng đá nói riêng đến với quần chúng.BR-VT cần đẩy mạnh xã hội hóa thể thao, mang thể thao vào cộng đồng, tạo tiền đề và động lực cho ngành kinh doanh thể thao phát triển. Điều này giúp thu hút nguồn nhân lực chất lượng cao, tạo việc làm mới qua đó nâng cao số lượng lao động tham gia vào nền công nghiệp thể thao nói chung và bóng đá nói riêng. Đối với CLB Bóng đá đại diện tỉnh tham gia các giải bóng đá đẳng cấp chuyên nghiệp Quốc gia, cần không ngừng cải tiến công tác quản lý, tối ưu hóa cơ cấu và hiệu quả hoạt động theo mô hình bóng đá chuyên nghiệp.Đối với công tác phát triển năng khiếu, tăng cường xây dựng mô hình các trung tâm bóng đá năng khiếu có cơ sở hoạt động riêng và nguồn tài chính hoạt động ổn định dài hạn thay vì hoạt động tự phát. Đối với công tác đào tạo vận động viên năng khiếu, cần thực hiện phối hợp với các trường phổ thông công lập, bảo đảm tiêu chí văn hóa cho vận động viên. 100% vận động viên trẻ được theo học văn hóa tại các trường công lập trên địa bàn, tăng cường tổ chức các lớp học kỹ năng xã hội thường xuyên cho vận động viên. Đồng thời, tăng cường tổ chức đào tạo, cử cán bộ chuyên môn tham gia các hoạt động học tập, bồi dưỡng nghiệp vụ lĩnh vực quản lý thể thao để không ngừng nâng cao năng suất hoạt động của tổ chức thể thao nhà nước và DN thể thao ngoài công lập. ", "topic": "Kinh tế", "tag": ["CLB Bóng đá BR-VT", "Cú hích", "Bà Rịa-Vũng Tàu", "Quốc gia 2020", "Nghiện ma túy", "Bóng đá", "Giáp ranh", "Vận động viên", "Tự phát", "Chiều sâu", "Khu công nghiệp", "Doanh nghiệp tư nhân", "Nguồn nhân lực", "Phòng ngừa", "Loại hình", "Phong trào", "Cọ xát", "Nâng cao", "Năng khiếu", "Phát triển"], "link": "http://www.baobariavungtau.com.vn/chinh-tri/202008/cu-hich-cho-bong-da-br-vt-phat-trien-905984/"}