{"id": "35940055", "header": "Mỹ tiết lộ thêm thử nghiệm vũ khí siêu thanh mới", "datetime": "2020-08-06T09:17:00.000+07:00", "summary": "Quân đội và hải quân Mỹ đã phóng thử nghiệm và tấn công mục tiêu một tên lửa với khối chiến đấu siêu thanh C-HGB.", "content": "Quân đội và hải quân Mỹ đã thử nghiệm việc phóng và tấn công mục tiêu của một tên lửa với khối chiến đấu siêu thanh C-HGB. Vụ thử nghiệm đã diễn ra ở khu vực Thái Bình Dương trên đảo Kauai thuộc Hawaii.Thông qua kết quả của cuộc thử nghiệm này, Cơ quan phòng thủ Tên lửa Hoa Kỳ cũng đang lên kế hoạch phát triển các thiết bị đánh chặn vũ khí siêu thanh.Trước đó, Tổng thống Mỹ Donald Trump đã cho biết độ chính xác rất cao của khối chiến đấu C-HGB, loại tên lửa này đã tiêu diệt mục tiêu lệch rất nhỏ so với tọa độ mục tiêu.Các khối chiến đấu C-HGB đã thử nghiệm thành công trong những năm trước. Hoa Kỳ dự định trang bị khối này cho các tên lửa nhiên liệu rắn.Theo nguồn tin từ quân đội Mỹ, khối chiến đấu C-HGB có khả năng cơ động với tốc độ vượt quá 6.100 km/h và các hệ thống phòng không, phòng thủ tên lửa không thể đánh chặn.Vào tháng 3/2020, Bộ trưởng Bộ Quốc phòng Mỹ Mark Esper cho biết rằng, Washington có nhiều đổi mới trong việc phát triển vũ khí siêu thanh so với Nga và Trung Quốc. Theo Bộ trưởng Bộ Quốc phòng Hoa Kỳ, vũ khí siêu thanh là một trong những ưu tiên hàng đầu của bộ này và chính quyền Mỹ.Tuy nhiên, phải nhìn vào thực tế rằng, Nga và Trung Quốc đã đi trước Mỹ trong lĩnh vực vũ khí siêu thanh. Sự vượt trội của Nga có thể là do việc sử dụng các phát triển từ thời Chiến tranh lạnh. Trong khi đó Trung Quốc cũng đã đạt được những thành công nhất định trong lĩnh vực này mặc dù họ bắt đầu muộn.Trước đó, vào tháng 2/2019 Pháp cũng xác nhận đang phát triển vũ khí siêu thanh. Theo phương tiện truyền thông Hoa Kỳ, Paris đã phát triển chương trình V-MaX - một liên doanh giữa Airbus và Safran. Trong khuôn khổ của chương trình này sẽ tạo ra một loại vũ khí hạt nhân không đối đất chiến lược có khả năng đạt tốc độ siêu thanh.Bộ trưởng Bộ Quốc phòng Pháp Florence Parley đã tuyên bố rằng, nước này chuẩn bị thử nghiệm đầu tiên vũ khí siêu thanh. Tốc độ của V-MaX vượt quá 5 Mach. Loại tên lửa này có thể vượt qua bất kỳ hệ thống không, phòng thủ tên lửa nào. Các tính năng khác của tên lửa V-MaX chưa được tiết lộ.Tổng biên tập tạp chí “Kho vũ khí dân tộc” Viktor Murakhovsky cho rằng, cho đến nay Pháp chỉ có kế hoạch phát triển vũ khí siêu thanh và còn quá sớm để nói về khả năng thành công thực sự của Paris trong lĩnh vực này.“Bây giờ không thể nói điều gì nếu không có sản phẩm nào được đưa vào sử dụng. Các nguyên mẫu mà Hoa Kỳ đang thử nghiệm đã diễn ra trong rất nhiều năm nhưng họ vẫn chưa thành công”, ông Murakhovsky nhấn mạnh. ", "topic": "Thế giới", "tag": ["C-HGB", "Siêu thanh", "Tấn công mục tiêu", "Tên lửa", "Vũ khí", "Thử nghiệm", "Đảo Kauai", "Chiến đấu", "Tiết lộ", "Đánh chặn", "Phòng thủ tên lửa", "Bộ Quốc phòng Hoa Kỳ", "Mark Esper", "Hawaii", "Mỹ", "Tọa độ", "Độ chính xác", "Bộ Quốc Phòng Mỹ", "SAFRAN", "Thái bình dương"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/my-tiet-lo-them-thu-nghiem-vu-khi-sieu-thanh-moi-3415422/"}