{"id": "35943622", "header": "Bóng đá hôm nay 6/8: Kỷ lục tồn tại 95 năm của Man Utd vẫn chưa bị phá; Son Heung-min có thêm giải thưởng của năm", "datetime": "2020-08-06T13:47:00.000+07:00", "summary": "Những tin tức bóng đá thế giới hấp dẫn trong 12 giờ qua trên báo Thế giới & Việt Nam.", "content": "Odion Ighalo lỡ cơ hôi phá kỷ lục tồn tại gần 100 năm của Man Utd.Trong trận thắng 2-1 của Man Utd trước LASK đêm qua, tiền đạo Odion Ighalo của Man Utd lại bất lực trong việc tìm đường vào khung thành đối phương, qua đó, khiến cầu thủ người Nigeria này lỡ cơ hội xô đổ kỷ lục tồn tại suốt 95 năm ở M.U.Trước trận đấu nói trên, Ighalo đã ghi bàn trong 4 trận đá chính đầu tiên cho Man Utd. Anh là cầu thủ thứ 2 trong lịch sử M.U làm được điều này sau Jimmy Hanson. Năm 1925, Hanson từng lập kỳ tích \"nổ súng\" trong cả 4 trận đầu đá chính cho M.U (gặp Hull City, Blackpool, Derby County và Aston Villa).Đáng tiếc là chỉ 5 năm sau, ông đã buộc phải giải nghệ khi mới 26 tuổi do dính chấn thương nghiêm trọng. Về phần mình, Ighalo từng chọc thủng lưới Club Brugge ngay trong lần đầu được ra sân trong đội hình xuất phát của M.U hồi tháng 2.Ở những lần đá chính tiếp theo, anh lần lượt xuyên thủng hàng phòng ngự của Derby County, LASK (lượt đi) và Norwich. Chỉ cần ghi bàn trong màn tái đấu LASK là Ighalo sẽ vượt qua Hanson để trở thành cầu thủ đầu tiên của M.U ghi bàn trong 5 trận đá chính liên tiếp đầu tiên.Tuy nhiên, anh lại gây thất vọng khi có màn trình diễn khá tệ ở trận đấu diễn ra tại Old Traford đêm qua. Trước đối thủ quá yếu và hầu như không còn hy vọng đi tiếp, Ighalo chỉ tung ra được vỏn vẹn 1 cú dứt điểm trúng mục tiêu. Ngoài ra, anh còn thực hiện 4 pha qua người và chỉ có 16 lần chuyền bóng cho đồng đội.Ighalo là cầu thủ được M.U mượn về từ Shanghai Shenhua (thỏa thuận giữa các bên mới được gia hạn đến tháng Giêng năm sau). Trong 18 trận đá cho M.U, chân sút 31 tuổi người Nigeria ghi được 5 bàn, nhưng đến giờ anh vẫn chưa một lần lập công ở đấu trường Premier League.Son Heung-min trở thành niềm tự hào của Bóng đá châu Á.Theo thông tin chính thức từ CLB Tottenham, tiền đạo người Hàn Quốc Son Heung-min đã được các huyền thoại của đội bóng bình chọn là \"Cầu thủ hay nhất mùa giải 2019/20\".Cuộc bình chọn được tổ chức bởi một loạt huyền thoại của đội bóng thành London, gồm cả cựu đội trưởng Graham Roberts và danh thủ Micky Hazard.Theo đánh giá của thoại Graham Roberts , \"phong độ xuyên suốt cả mùa giải của Son thực sự rất đáng kinh ngạc. Harry Kane cũng đã có một mùa giải rất tốt.\" \"Son Heung-min đã đóng góp rất nhiều cho đội bóng, là một mẫu cầu thủ chăm chỉ và tích cực với nụ cười luôn hiện trên môi. Chúng tôi nghĩ rằng cậu ấy là cầu thủ hay nhất mùa giải và Son xứng đáng với điều đó.\"Mùa giải 2019/20 có thể được xem là mùa giải hay nhất của cầu thủ châu Á này, bất chấp việc anh đã bỏ lỡ tới 6 trận đấu vì gãy xương tay. Sau 30 lần ra sân mùa này trên mọi đấu trường, Son đã ghi dấu giày vào 30 bàn thắng (18 pha lập công, 12 kiến tạo).Hồi tháng 7, chân sút người Hàn Quốc đã được nhận tới 4 giải thưởng cá nhân tại Tottenham bao gồm \"Cầu thủ xuất sắc nhất mùa giải\" của Spurs, \"Bàn thắng đẹp nhất mùa giải của Spurs\", \"Cầu thủ xuất sắc nhất\" do đội trẻ bình chọn và \"Cầu thủ hay nhất mùa của Spurs\" theo bình chọn của NHM trên toàn thế giới. ", "topic": "Thể thao", "tag": ["Son Heung-Min", "LASK", "M.U", "Báo Thế giới", "Odion Ighalo", "Lỡ cơ", "Jimmy Hanson", "Giải thưởng", "Tồn tại", "Ghi bàn", "Derby County", "Phá", "Nigeria", "Bóng đá", "Graham Roberts", "NORWICH", "Old Traford", "Club Brugge", "Đêm qua", "Tin tức"], "link": "https://baoquocte.vn/bong-da-hom-nay-68-ky-luc-ton-tai-95-nam-cua-man-utd-van-chua-bi-pha-son-heung-min-co-them-giai-thuong-cua-nam-120991.html"}