{"id": "35946008", "header": "Giới thiệu 6 ngôi làng cổ tiêu biểu ở miền Bắc và miền Trung Việt Nam", "datetime": "2020-08-06T16:37:00.000+07:00", "summary": "Chiều 5/8, tại Hà Nội, Viện Bảo tồn di tích (Bộ Văn hóa, Thể thao và Du lịch) đã tổ chức khai mạc triển lãm kiến trúc làng Việt truyền thống và giới thiệu cuốn sách 'Kiến trúc làng cổ Việt Nam tập 1'.", "content": "Tại triển lãm, Viện Bảo tồn di tích giới thiệu 6 ngôi làng cổ tiêu biểu ở miền Bắc và miền Trung Việt Nam gồm: Cự Đà, Thổ Hà, An Truyền, Phước Tích, Nôm, Hành Thiện.Các làng cổ là đối tượng trưng bày tại triển lãm đã được Viện Bảo tồn di tích tiến hành khảo cứu, điều tra liên tục trong nhiều năm và giới thiệu kèm các thông tin về lịch sử, văn hóa, quỹ di sản kiến trúc hiện còn... cũng như bản vẽ chi tiết các công trình kiến trúc cổ tiêu biểu và các ảnh chụp sinh động.Khi xem triển lãm, độc giả sẽ hiểu rõ hơn về sự ra đời của các ngôi làng cổ của Việt Nam thông qua các bản vẽ chi tiết, dữ liệu điều tra về kiến trúc của các ngôi làng...Ở Việt Nam hiện có 4 làng cổ được công nhận là di tích Quốc gia: Phước Tích (Thừa Thiên-Huế); Đường Lâm (Hà Nội); Lộc Yên (Quảng Nam); Đông Hòa Hiệp (Cái Bè-Tiền Giang). Các ngôi làng đều chứa đựng những giá trị về lịch sử, văn hóa và kiến trúc. Trong bối cảnh phát triển như hiện nay, việc nghiên cứu về các ngôi làng cổ nhằm kế thừa, phát huy và giữ gìn nét đẹp truyền thống của thế hệ trước là rất cần thiết.Trong khuôn khổ triển lãm, ấn phẩm Kiến trúc làng cổ Việt Nam qua tư liệu Viện Bảo tồn di tích - tập 1 (viết về 6 làng cổ nói trên) đã chính thức ra mắt. Những làng cổ được giới thiệu trong cuốn sách này không chỉ là chủ nhân của những di sản kiến trúc, thậm chí những di tích độc hiếm cần được giữ lại, mà chúng còn là những thiết chế cộng cư chuyển động trong dòng chảy của thời đại, của hiện đại hóa. ", "topic": "Văn hóa", "tag": ["Viện Bảo tồn Di tích", "Miền Trung Việt Nam", "Ngôi làng", "Phước Tích", "Làng Cự Đà", "Kiến trúc", "Thể thao và Du lịch", "Tiêu biểu", "Bộ Văn Hóa", "Miền bắc", "An Truyền", "Thổ Hà", "Cự đà", "Triển lãm", "Hành Thiện", "Di sản kiến trúc", "Cuốn sách", "Bản vẽ", "Giới thiệu", "Khảo cứu"], "link": "http://toquoc.vn/gioi-thieu-6-ngoi-lang-co-tieu-bieu-o-mien-bac-va-mien-trung-viet-nam-20200806153711288.htm"}