{"id": "35947341", "header": "Cáo buộc Nga can thiệp bầu cử Mỹ: Ai 'chỉ điểm' sẽ được thưởng", "datetime": "2020-08-06T18:23:48.000+07:00", "summary": "Ngoại trưởng Mike Pompeo đưa ra mức thưởng lên tới 10 triệu USD cho các thông tin 'chỉ điểm' hành vi sử dụng không gian mạng để can thiệp vào cuộc bầu cử ở Mỹ.", "content": "Washington lặp lại cáo buộc Nga đang nỗ lực can thiệp cuộc bầu cử tổng thống ở Mỹ và treo thưởng cho những ai cung cấp thông tin về các hành vi hỗ trợ các nỗ lực này, đài  đưa tin.Trong cuộc họp báo ngày 5-8, Ngoại trưởng Mỹ Mike Pompeo treo thưởng cho những ai có thể \"chỉ điểm\" các đối tượng tấn công mạng liên quan đến nỗ lực can thiệp bầu cử ở Mỹ. Cụ thể, ông ông Pompeo nhắc đến các nỗ lực của \"Nga và các chủ thể thâm độc khác\".Ông Pompeo công bố \"một khoản thưởng lên tới 10 triệu USD cho ai cung cấp các thông tin giúp xác định danh tính và vị trí của bất kỳ ai hành động theo sự chỉ đạo hoặc sự điều khiển của một chính phủ nước ngoài để can thiệp bầu cử ở Mỹ bằng các hoạt động tội phạm trên mạng\".Trong cùng ngày, Trung tâm Hợp tác toàn cầu (GEC) thuộc Bộ Ngoại giao Mỹ công bố một báo cáo mới về các chiến dịch lan truyền thông tin sai sự thật của các chính phủ \"thâm độc\" từ nước ngoài .GEC không có thẩm quyền đưa ra các nhận định liên quan tới các hoạt động của nước ngoài nhằm can thiệp cuộc bầu cử sắp diễn ra ở Mỹ trong tháng 11 tới. Do đó, báo cáo ngày 5-8 của cơ quan này không đề cập trực tiếp cáo buộc này.Đặc phái viên và điều phối viên của GEC Lea Gabrielle cho biết cơ quan này đã nhận thấy một số trường hợp Nga và Trung Quốc, cùng các cơ quan truyền thông ủy nhiệm của hai nước này đưa thông tin sai sự thật.\"Mối đe dọa về thông tin sai sự thật của cả Trung Quốc và Nga là có thật\" - bà Gabrielle cảnh báo.Riêng về nguy cơ từ Nga, báo cáo ngày 5-8 của GEC gọi \"hệ sinh thái tuyên truyền và đưa thông tin sai sự thật\" của Moscow là \"mối đe dọa hàng đầu\" đối với Mỹ.GEC cáo buộc Nga đã xây dựng \"hệ sinh thái\" này để \"tạo ra và lan truyền những câu chuyện bị ngụy tạo\". Từ đó, Moscow có thể \"khơi dậy sự ngờ vực về giá trị của các thể chế dân chủ và làm suy yếu uy tín và sự gắn kết quốc tế của Mỹ và các đồng minh, đối tác\".Bộ Ngoại giao Mỹ cho rằng từ tháng 2 đến tháng 4, bảy cơ quan truyền thông ủy nhiệm của Nga đã lan truyền nhiều thông tin sai sự thật chỉ trích Mỹ, nhất là tin tức về đại dịch COVID-19.Dù hầu hết các cơ quan truyền thông trên có \"sự hiện diện tương đối hạn chế trên Twitter\", GEC thống kê được khoảng 59.000 tài khoản - không tính những người dùng Twitter ở Mỹ - chia sẻ các thông tin từ các nguồn tin thân Nga này.Đảng Dân chủ và nhiều chính khách đảng Cộng hòa cáo buộc Nga đã can thiệp vào cuộc bầu cử tổng thống Mỹ năm 2016. Cả Moscow và Tổng thống Mỹ Donald Trump đều bác bỏ cáo buộc này. Ông chủ Nhà Trắng còn gọi đây là \"âm mưu\" nhằm phá hoại chiến thắng của ông.Từ giữa tháng 2, truyền thông quốc tế xôn xao với tin tình báo của Mỹ về việc Nga tiếp tục can thiệp cuộc bầu cử tổng thống năm 2020. Ông Trump chỉ trích giới tình báo Mỹ đã không báo cáo trước với Nhà Trắng về thông tin này và đã làm lộ tin mật này cho báo giới.Đại sứ quán Nga tại Washington bày tỏ quan ngại sâu sắc về các cáo buộc Nga can thiệp vào cuộc bầu cử sắp diễn ra ở Mỹ. Cơ quan này nhấn mạnh những quan điểm chính trị bài Nga đang khiến quan hệ giữa Moscow và Washington xấu đi trầm trọng. ", "topic": "Thế giới", "tag": ["Treo thưởng", "Bầu cử", "Can thiệp", "Chỉ điểm", "GEC", "Mike Pompeo", "Mỹ", "Cáo buộc", "Cung cấp thông tin", "Thưởng", "Thâm độc", "Đài CNN", "Lea Gabrielle", "Ngoại trưởng mỹ", "Bộ Ngoại Giao Mỹ", "Vào cuộc", "Sai sự thật", "Điều phối viên", "Washington", "Đặc phái viên"], "link": "https://plo.vn/quoc-te/su-kien/cao-buoc-nga-can-thiep-bau-cu-my-ai-chi-diem-se-duoc-thuong-929597.html"}