{"id": "35942496", "header": "Vụ Thanh Hóa đòi bỏ V-League 2020: Ban tổ chức cần quyết đoán hơn", "datetime": "2020-08-06T11:51:00.000+07:00", "summary": "Theo Giám đốc điều hành của Câu lạc bộ Nam Định, ông Trần Thái Toán thì VPF cần có phương án cụ thể để các CLB đỡ gặp khó khăn.", "content": "Chiều 5/8, CLB Thanh Hóa gửi công văn đòi bỏ V-League 2020 vì đội bóng này gặp khó khăn về tài chính. Theo Chủ tịch CLB Thanh Hóa - ông Nguyễn Văn Đệ thì ngoài khó khăn về tài chính thì lý do CLB Thanh Hóa xin nghỉ đá V-League 2020 vì VFF và Ban tổ chức giải chưa có phương án cụ thể cho các đội bóng trong bối cảnh dịch Covid-19 diễn biến phức tạp.Đồng quan điểm với ông Nguyễn Văn Đệ, Giám đốc điều hành của CLB Nam Định, ông Trần Thái Toán chia sẻ với Báo điện tử VOV: “Thanh Hóa căn cứ vào tình hình thực tế của mình nên họ đề xuất như vậy lên Liên đoàn Bóng đá Việt Nam và Ban tổ chức giải. Về phía Nam Định, trước đó chúng tôi đã gửi đề nghị của mình. Theo tôi, Ban điều hành giải cũng nên có lịch cụ thể để cho các câu lạc bộ biết. Đến trung tuần tháng 8 thì Ban tổ chức chức cũng phải có phương án, căn cứ vào tình hình dịch bệnh để tổ chức giải đấu trở lại hay như thế nào chứ chờ đợi như thế này rất mệt mỏi”.Theo ông Trần Thái Toán thì VFF và Ban tổ chức cần quyết đoán hơn trong việc đưa ra các phương án tổ chức giải đấu, ông nói: “Tất nhiên, dịch bệnh mới diễn ra hơn 1 tuần, Ban điều hành người ta cũng phải căn cứ vào tình hình thực tế để có phương án. Nhưng, chúng tôi mong họ lên phương án sớm để các đội còn biết, dự kiến thời gian bao giờ để các đội còn cho cầu thủ nghỉ sau đó tập trung trở lại để thi đấu.Hiện tại, các đội cho cầu thủ tập chay và đợi như thế này, lương hay mọi hoạt động khác vẫn phải làm thì rất là mệt. Kế hoạch tài chính theo dự kiến ban đầu đến tháng 9 là hết, nhưng kéo đến tháng 12 nên câu lạc bộ rất vất vả. Thanh Hóa nói là đúng, chúng tôi mong rằng đến ngày 15/8 thì Ban tổ chức có phương án cụ thể như nào để các đội biết đá hay không đá, lùi đến bao giờ chứ để vô thời hạn thế này thì khổ”./. ", "topic": "Thể thao", "tag": ["CLB Thanh Hóa", "Nguyễn Văn Đệ", "VPF", "Công văn", "Trần Thái Toán", "Liên đoàn bóng đá việt nam", "Câu lạc bộ Nam Định", "Thanh Hóa", "Quyết đoán", "Ban tổ chức", "Đòi", "Gặp khó khăn", "CLB Nam Định", "Phương án", "Báo Điện tử VOV", "Đỡ", "Xin nghỉ", "Ban điều hành", "CEO", "Đồng quan điểm"], "link": "https://vov.vn/the-thao/vu-thanh-hoa-doi-bo-vleague-2020-ban-to-chuc-can-quyet-doan-hon-1079515.vov"}