{"id": "35944887", "header": "Hồng Quế 'cười hả hê' khi Lưu Đê Ly vướng scandal ẩu đả với anti-fan trên phố Hàng Buồm?", "datetime": "2020-08-06T15:30:00.000+07:00", "summary": "Tuy không đưa ra bất kì bình luận nào, nhưng hành động của Hồng Quế lại khiến nhiều người ngầm hiểu là cô nàng đang rất 'vui mừng'.", "content": "Vừa qua, cộng đồng mạng đã lan truyền đoạn clip ghi lại cảnh Lưu Đê Ly ẩu đả với anti-fan trên phố Hàng Buồm (Hà Nội). Sau khi lời qua tiếng lại căng thẳng, nữ diễn viên và anti-fan có màn giật tóc, lao vào đánh nhau túi bụi.Ngay lúc đó, ông xã Lưu Đê Ly là Huy DX cũng có mặt nhưng không thể can ngăn được. Phải nhờ đến người dân và lực lượng chức năng can thiệp, cả hai mới dừng đánh nhau.Đoạn video lan truyền nhanh đến mức \"chóng mặt\" trên mạng xã hội. Ngay sau đó, Lưu Đê Ly khẳng định cô vẫn tử tế cho đến phút cuối cùng. Ngoài ra, cô cũng cho rằng việc ông xã giằng co để bảo vệ mình là hoàn toàn đúng.Trước thông tin này, một số cư dân mạng tò mò báo tin cho Hồng Quế, nàng người mẫu trước đó được xem là có mâu thuẫn với Lưu Đê Ly.Các bình luận của cư dân mạng: \"Tuy Hồng Quế không trả lời gì nhưng cô lại có hành động \"thả tim\", \"cười haha\".... vào các bình luận này. Hành động của cô khiến nhiều người đồn đoán: Phải chăng Hồng Quế đang hả hê trước thông tin Lưu Đê Ly bị đánh?Tháng 6 vừa qua, Hồng Quế và Lưu Đê Ly từng có cuộc \"khẩu chiến\" mạng xã hội. Nguyên nhân được cho rằng cả hai có mâu thuẫn, va chạm tại trường học của các con. Tuy nhiên sau cùng, \"chân dài\" Hồng Quế thông báo rằng mọi chuyện đã được giải quyết êm xuôi. Phía Lưu Đê Ly cũng khẳng định lỗi là do trường học của các con, không phải từ phía cô.Dù thế, nhưng tin đồn bất hòa giữa hai người đẹp vẫn râm ran. Qua câu chuyện này, nhiều người lại tin rằng Hồng Quế và Lưu Đê Ly vẫn tồn tại mâu thuẫn. Hiện câu chuyện đang thu hút đông đảo sự quan tâm của cộng đồng mạng. ", "topic": "Giải trí", "tag": ["Hồng quế", "Phố Hàng Buồm", "Lee balan", "Hả hê", "Ẩu đả", "Huy Dx", "Scandal", "Cười", "Vướng", "Bất kì", "Túi bụi", "Bình luận", "Lời qua tiếng lại", "Đánh nhau", "Ông xã", "Vui mừng", "Cô nàng", "Lan truyền", "Cư dân mạng", "Hành động"], "link": "https://saostar.vn/doi-song/hong-que-cuoi-ha-he-truoc-scandal-au-da-cua-luu-de-ly-20200806143113085.html"}