{"id": "35943760", "header": "AES đầu tư vào 5B thúc đẩy việc sử dụng năng lượng mặt trời toàn cầu", "datetime": "2020-08-06T14:00:00.000+07:00", "summary": "Tập đoàn AES (NYSE: AES) vừa công bố một khoản đầu tư chiến lược vào 5B, một công ty công nghệ về năng lượng mặt trời có trụ sở tại Sydney, Australia.", "content": "Theo đó, 5B vừa cho ra một thiết kế mang tính cách mạng () cho phép khách hàng lắp đặt các tấm pin năng lượng mặt trời với tốc độ nhanh gấp ba lần trong khi cung cấp mức sản lượng lên đến gấp hai lần so với các nhà máy điện mặt trời truyền thống. AES tin rằng cùng 5B, Tập đoàn này sẽ hỗ trợ khách hàng thúc đẩy tiến trình sử dụng năng lượng mặt trời trên toàn cầu.Tổng vốn đầu tư toàn cầu vào thị trường  trong giai đoạn 2021-2025 dự kiến sẽ đạt 613 tỷ đô la Mỹ khi các công ty chuyển sang các nguồn năng lượng xanh hơn. Thiết kế MAVERICK của 5B cho phép các công ty thiết kế các tấm pin mặt trời được lắp đặt và kết nối sẵn, gấp gọn lại sau đó vận chuyển đến địa điểm dự án và rải ra, giúp quá trình lắp đặt nhanh hơn trong khi sử dụng diện tích đất ít hơn.MAVERICK cũng giúp loại bỏ các rào cản phổ biến khi triển khai các dự án năng lượng mặt trời như đòi hỏi diện tích đất lớn và việc khoan vào lòng đất trong quá trình lắp đặt, do đó, giúp năng lượng mặt trời có thể được triển khai ở nhiều nơi, đồng thời giúp cho việc di chuyển vật tư trong một số các công trình trở nên dễ dàng và linh hoạt hơn.\"Năng lượng mặt trời là nguồn  dồi dào nhất trên thế giới, và thiết kế sáng tạo của 5B giúp tăng gấp đôi năng suất tại bất kỳ khu vực nào,” - Ông Andrés Gluski, Chủ tịch kiêm CEO của Tập đoàn AES nói. \"Ngoài ra, một dự án sử dụng công nghệ của 5B có thể được hoàn thành chỉ trong một phần ba thời gian so với các dự án năng lượng mặt trời truyền thống. Ưu thế vượt trội quan trọng này sẽ giúp chúng tôi đáp ứng nhu cầu ngày càng cao của khách hàng trong môi trường kinh doanh không ngừng biến đổi ngày nay.\"Với dự định phát triển thêm hàng năm từ 2-3 GW các dự án năng lượng tái tạo, AES sẽ được hưởng lợi từ việc sử dụng công nghệ MAVERICK của 5B. Trong năm nay, AES Panama sẽ triển khai nhanh một dự án 2 Megawatt (MW) sử dụng giải pháp MAVERICK. Tại Chile, AES Gener sẽ triển khai 10 MW sử dụng công nghệ MAVERICK như một phần trong dự án mở rộng nhà máy năng lượng mặt trời Los Andes tại sa mạc Atacama ở phía bắc quốc gia này.Phát biểu về khoản đầu tư chiến lược này, Ông David Stone, CEO của AES Việt Nam cho biết, “Khoản đầu tư là một tin tuyệt vời đối với tập đoàn AES và ngành  tại Việt Nam. Các công nghệ tiên tiến này sẽ góp phần hỗ trợ Việt Nam hiện thực hóa các mục tiêu về năng lượng tái tạo đang được Chính phủ Việt Nam rất quan tâm thời gian gần đây”.Với mục tiêu trở thành công ty năng lượng bền vững hàng đầu tại Việt Nam, cung cấp năng lượng đáng tin cậy, giá cả hợp lý, AES, thông qua công ty con Công ty TNHH Điện lực AES Mông Dương, đã thành công trong việc phát triển và thu xếp vốn cho Dự án Nhiệt điện BOT Mông Dương 2 công suất 1242 MW với tổng mức đầu tư khoảng 2,1 tỉ đô la Mỹ. Đây là một trong những dự án nhiệt điện theo hình thức Xây dựng - Kinh doanh - Chuyển giao (BOT) đầu tiên và lớn nhất tại Việt Nam, đóng góp gần 2,6% công suất lắp đặt hệ của hệ thống điện quốc gia.Tháng 11/2017, AES đã ký Biên bản ghi nhớ với Công ty Khí Việt Nam PV Gas về phát triển dự án Kho cảng Khí thiên nhiên hóa lỏng (LNG) Sơn Mỹ trị giá 1,3 tỷ đô la Mỹ.Tháng 11/2019, AES đã ký kết một Biên bản ghi nhớ với Bộ Công Thương để phát triển Nhà máy điện tua bin khí chu trình hỗn hợp có tổng công suất 2,2 GW theo hình thức BOT, được xây dựng tại Bình Thuận. Với sự kết hợp này, nhà máy điện và kho cảng nhập khí hóa lỏng sẽ đóng vai trò quan trọng trong việc định hình tương lai năng lượng của Việt Nam, bằng cách đa dạng hóa các nguồn năng lượng kết hợp với nguồn LNG nhập khẩu, cũng như đáp ứng nhu cầu nguồn điện bền vững với giá cả hợp lý ngày càng tăng của đất nước. ", "topic": "Công nghệ ", "tag": ["MAVERICK", "Tập đoàn AES", "Năng lượng mặt trời", "AES (mã hóa)", "Rải ra", "Pin mặt trời", "Sydney", "Sở giao dịch chứng khoán New York", "Toàn cầu", "Nhà máy điện", "Tính cách mạng", "Thúc đẩy", "Lắp đặt", "Năng lượng xanh", "Đầu tư", "Chiến lược", "Los Andes", "Công nghệ", "Gọn", "AES VIệt Nam"], "link": "http://tapchicongthuong.vn/bai-viet/aes-dau-tu-vao-5b-thuc-day-viec-su-dung-nang-luong-mat-troi-toan-cau-73962.htm"}