{"id": "35941881", "header": "Giá vàng lại tăng 'như điên', vọt lên gần 61 triệu đồng/lượng", "datetime": "2020-08-06T11:15:07.000+07:00", "summary": "Giá vàng SJC lại có một buổi sáng bùng nổ khi bảng giá thay đổi nhanh đến chóng mặt, mức giá sau xô đổ kỉ lục của mức giá trước đó với biên độ rất lớn.", "content": "Tính đến 10h30 sáng nay, ngày 6-8, giá vàng miếng SJC đã bật xa khỏi mốc 60 triệu đồng/lượng, niêm yết ở mức 58,95 – 60,22 triệu đồng/lượng.Nhưng chỉ ít phút sau đó, giá vàng lại tiếp tiếp tăng lên 59,25 – 60,52 triệu đồng/lượng, rồi tiếp tục cán mốc 60,7 triệu đồng/lượng sau vài chục giây. Con số này tăng tới 1,6 triệu đồng/lượng ở cả hai chiều mua và bán so với giá đóng cửa chiều qua. Chênh lệch giữa giá mua vào bán ra hiện 1,27 triệu đồng/lượng.Tương tự, tại hệ thống cửa hàng DOJI tại TP.HCM, giá vàng miếng hiện giao dịch ở mức 59 – 60,1 triệu đồng/lượng, tăng 1,15 triệu đồng/lượng ở chiều bán ra và tăng 1 triệu đồng ở chiều mua vào so với chiều qua.Sóng vàng quá lớn, khiến hệ thống cửa hàng DOJI nới rộng khoảng cách giữa giá mua và bán lên 1,1 triệu đồng/lượng so với biên độ giãn cách trước đó khoảng 800.000 đồng/lượng hồi cuối tuần trước.Giá vàng SJC tại một số ngân hàng cũng tăng dữ dội lên quanh mốc 60,4 – 60,5 triệu đồng/lượng ở chiều bán ra, tức tăng 1,55 triệu đồng/lượng ở chiều bán và khoảng 1,2 triệu đồng/lượng ở chiều mua so với chiều qua.Trên thị trường thế giới, giá vàng thế giới tăng mạnh lên mốc 2.043 USD/ounce, tăng 30 USD/ounce và đây cũng là kỉ lục mới của giá vàng trên thị trường.Qui đổi theo tỉ giá tại các ngân hàng thương mại, giá vàng thế giới hiện tương đương khoảng 57,3 triệu đồng/lượng, tăng khoảng 850.000 đồng/lượng so với một ngày trước.Đây là phiên thứ 3 liên tiếp quỹ đầu tư tín thác vàng lớn nhất thế giới SPDR đẩy mạnh mua vàng. Chỉ riêng trong ngày hôm qua (5-8) quỹ này đã mua tới 10,23 tấn vàng nâng lượng vàng dữ trự của quỹ này tính đến thời điểm hiện tại là 1.267,96 tấn vàng.Giải thích nguyên nhân giá vàng tăng chóng mặt, Ngân hàng Nhà nước Việt Nam cho biết: Chính phủ và Ngân hàng trung ương các nước lần lượt triển khai các gói kích thích kinh tế để hạn chế ảnh hưởng tiêu cực của đại dịch Covid-19 lên nền kinh tế, đặc biệt là tại Mỹ, lãnh đạo Đảng Dân chủ đã ủng hộ đề xuất của Đảng Cộng hòa về gói cứu trợ trị giá 1.000 tỉ USD.Kỳ vọng về lạm phát tăng trên toàn cầu và việc lợi tức trái phiếu chính phủ 10 năm của Mỹ đã giảm xuống mức âm 1,06%. Ngoài ra, căng thẳng thương mại giữa các nước lớn cũng là nguyên nhân khiến vàng tăng giá.Ngân hàng Nhà nước Việt Nam cũng đánh giá, mức tăng của giá vàng miếng SJC trong nước phù hợp với mức tăng của giá vàng quốc tế. Tuy nhiên, khác với trước đây, khi giá vàng tăng thì mọi người thường đổ xô đi mua vàng, hiện nay giao dịch thị trường không có đột biến, tình hình mua, bán vàng miếng trầm lắng, doanh số mua, bán vàng đã giảm khoảng 30% so với cùng thời điểm năm ngoái. Giá vàng nguyên liệu và một số loại vàng miếng thương hiệu khác vàng miếng SJC duy trì ở mức thấp hơn giá vàng quốc tế quy đổi.Trong thời gian tới, giá vàng thế giới có thể còn biến động khó lường, chủ yếu phụ thuộc vào diễn biến phức tạp của đại dịch Covid-19 trên toàn cầu, cũng như tình hình địa chính trị trên thế giới.Bên cạnh đó, nhà điều hành cho biết sẽ tiếp tục theo dõi sát diễn biến giá vàng trên thị trường, nếu có diễn biến bất thường, Ngân hàng Nhà nước Việt Nam sẽ có các giải pháp và đủ nguồn lực để bình ổn thị trường. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng miếng", "Tăng mạnh", "Vàng miếng SJC", "Vàng sjc", "Kỉ lục", "Điên", "Biên độ", "Vàng", "Mốc", "Chóng mặt", "Đại dịch", "Doji", "Giá đóng cửa", "Gói kích thích kinh tế", "Buổi sáng", "SPDR", "Mức giá", "Bùng nổ", "Mua vào"], "link": "https://plo.vn/tai-chinh-ngan-hang/gia-vang-lai-tang-nhu-dien-vot-len-gan-61-trieu-dong-luong-929452.html"}