{"id": "35941888", "header": "Ian Fleming tạo ra điệp viên 007 như thế nào?", "datetime": "2020-08-06T11:16:00.000+07:00", "summary": "Tác giả Ian Fleming từng làm tình báo viên. Khi giải nghệ, ông bắt tay viết cuốn sách đầu tiên về James Bond chỉ trong 2 tháng.", "content": "Lịch sử xuất bản thế giới ghi nhận loạt tiểu thuyết về điệp viên mang bí số 007 James Bond là một trong những biểu tượng thành công về đề tài trinh thám chính trị.Câu tự giới thiệu: “Tôi là Bond, James Bond!” đã trở thành thương hiệu trong bất cứ một tập phim nào về điệp viên 007 James Bond. Khi nói đến bí số 007 hay cái tên James Bond, gần như tất cả đều hiểu nó nghĩa là “gián điệp”.Còn khi nói đến Ian Fleming (1908-1964), cha đẻ của nhân vật điệp viên huyền thoại này, cũng có nghĩa là đang nói đến một trong những tác giả sách trinh thám thành công bậc nhất trong lịch sử văn chương thế giới.Ian Fleming điển hình cho kiểu con nhà gia thế quý tộc Anh, sinh ra bọc trong tã điều nhưng cuộc đời \"ba chìm bảy nổi chín lênh đênh\".Học trường danh giá Eton (nơi từng đào tạo 19 thủ tướng của nước Anh) nhưng Fleming nổi bật không phải bởi học giỏi mà vì các hoạt động cơ bắp, từng hai lần đoạt giải thưởng thể thao của trường, chưa kể còn có chân trong ban biên tập một tờ tạp chí thể thao của trường này.Đầu tóc lúc nào cũng bóng mượt, đi một chiếc xe sang và \"cua gái\" từ sớm, phong cách sống của cậu công tử con nhà giàu làm ông phụ trách trường Eton không vừa lòng. Ông khuyến cáo gia đình chuyển Fleming sang học một khóa để chuẩn bị thi vào Học viện quân sự Hoàng gia Anh.Mất hơn một năm trời, Fleming cũng chẳng thèm tốt nghiệp khóa học, rời trường với một phần thưởng khuyến mãi là bệnh lậu do quan hệ bừa bãi!Dù sau đấy được gia đình (không có gì ngoài điều kiện) chuẩn bị cho nền tảng học vấn bằng cách gửi đi học ở các trường Đại học tổng hợp ở Munich và Geneve (để luyện tiếng Pháp) nhưng Fleming vẫn trượt kỳ thi vào Bộ ngoại giao Anh.Lại vẫn bà mẹ gia thế sử dụng sức mạnh của sự quen biết, \"ấn\" được ông con vào làm ở hãng tin Reuters.Từ năm 1933, Fleming tới Moscow làm báo. Nơi đây, nhà văn tương lai từng đưa tin một số phiên tòa, thậm chí có lần đã đăng ký phỏng vấn Stalin và rất ngạc nhiên nhận được một bức thư từ cá nhân nhà lãnh tụ Xô viết, nhã nhặn từ chối.Tháng 5/1939, Fleming, người ngoài tiếng Anh còn thông thạo tiếng Đức, Pháp, Italy và hiểu tiếng Nga khi làm việc ở Liên Xô, được Đô đốc John Godfrey, Giám đốc Cục tình báo Hải quân Hoàng gia Anh, tuyển mộ.Thoạt đầu, Fleming là trợ lý riêng cho Đô đốc Godfrey, đến tháng 8 cùng năm trở thành nhân viên tình báo chính thức, mật danh hoạt động là 17F.Trong suốt thời kỳ chiến tranh thế giới thứ hai, Fleming tham gia nhiều chiến dịch mật, có lần còn cộng tác với nhân viên tình báo Mỹ là Đại tá Donovan, biệt danh Donovan Hoang Dã, đại diện chính thức của Tổng thống Mỹ Roosevelt trong việc tiến hành các chiến dịch phối hợp giữa hai cơ quan tình báo Anh-Mỹ. Donovan là người sau này sẽ lập ra Cục phục vụ chiến lược OSS, tiền thân của CIA.Tháng 5/1945, Fleming giải ngũ, phụ trách phần đối ngoại cho tổ hợp báo chí Kemsley, khi đó sở hữu tờ của Anh. Ông làm ở đây cho tới tận năm 1959. Hàng năm, Fleming đều có kỳ nghỉ ba tháng vào mùa đông và thường đi nghỉ ở Jamaica.Ngay trong thời kỳ chiến tranh, Fleming đã thổ lộ với một người bạn thân rằng mình muốn viết tiểu thuyết gián điệp, tới năm 1952 thì thực hiện ước mơ này với cuốn tiểu thuyết đầu tay . Fleming mất chừng 2 tháng để hoàn thành cuốn này.Ngày 13/4/1953, cuốn tiểu thuyết chính thức được phát hành ở Anh. Sách có bìa cứng, chính tay Fleming thiết kế bìa. Cuốn tiểu thuyết thành công tới nỗi phải tăng số lượng in lên gấp ba mới đủ để đáp ứng nhu cầu của độc giả. Khi ấy Fleming đã giải ngũ ra khỏi cơ quan tình báo nên vẫn được để tên thật của mình là tác giả trên bìa sách.Lần đầu tiên, nhân vật James Bond với bí số 007 được giới thiệu trong . Fleming lấy tên nhân vật điệp viên James Bond theo tên của nhà điểu học người Mỹ James Bond, một chuyên gia về các loại chim ở vùng Caribe, tác giả cuốn . Sau này, có lần Fleming nói rằng đó là một trong những cái tên ngớ ngẩn nhất mà ông biết.Fleming sử dụng các kỳ nghỉ 3 tháng hàng năm ở Jamaica để viết các cuốn sách tiếp theo về Bond, tạo nên những cơn địa chấn về sách trinh thám chính trị.Tổng cộng Fleming đã có 12 cuốn tiểu thuyết cộng với một tập truyện ngắn về điệp viên Bond, 5 cuốn đầu được khen nức nở nhưng kể từ cuốn thứ sáu trở đi bị các nhà phê bình sách phê phán nhiều điểm. Hai cuốn cuối cùng về Bond chỉ được xuất bản sau khi Fleming mất tháng 8/1964. ", "topic": "Giải trí", "tag": ["Ian Fleming", "Điệp viên 007", "James Bond", "BOND", "Tình báo viên", "Bí số", "Trinh thám", "Ba chìm bảy nổi chín lênh đênh", "Điệp viên", "Tiểu thuyết", "Tác giả", "Cuốn sách", "Gia thế", "Gián điệp", "Giải nghệ", "Phóng túng", "Xuất bản", "Sách", "Nói đến", "Bắt tay"], "link": "https://zingnews.vn/ian-fleming-tao-ra-diep-vien-007-nhu-the-nao-post1116152.html"}