{"id": "35945794", "header": "Nhật Bản kỷ niệm 75 năm Mỹ ném bom nguyên tử xuống Hiroshima", "datetime": "2020-08-06T16:35:00.000+07:00", "summary": "Hôm nay (6/8), Nhật Bản kỷ niệm 75 năm Mỹ ném bom nguyên tử xuống Hiroshima. Lễ kỷ niệm đã diễn ra tại Công viên Hòa Bình ở thành phố này.", "content": "Trong bối cảnh dịch Covid-19 lan rộng, khác với những lần kỷ niệm trước với hàng vạn người tham gia, lần này số người tham gia hạn chế với 785 người trong đó có Thủ tướng Abe Shinzo, đại diện của 83 quốc gia, vùng lãnh thổ, tổ chức nước ngoài…Trong bài phát biểu tại Lễ kỷ niệm, Thủ tướng Abe đã nhấn mạnh rằng việc luôn nỗ lực hướng tới xây dựng thế giới không có vũ khí hạt nhân với tư cách là quốc gia duy nhất bị phá hoại bởi bom nguyên tử là sứ mệnh không bao giờ thay đổi của Nhật Bản.Thị trưởng Hiroshima Matsui cho rằng từ một Hiroshima với kí ức một ngọn cỏ cũng không thể sống, nay đã vươn dậy, trở thành thành phố tượng trưng cho hòa bình.68 năm trước, quân đội Mỹ ném hai quả bom nguyên tử xuống Hiroshima và Nagasaki theo lệnh của Tổng thống Harry Truman vào những ngày gần cuối của Thế chiến II tại Nhật Bản. Ngày 6/8/1945, quả bom nguyên tử thứ nhất mang tên \"Little Boy\" đã được thả xuống thành phố Hiroshima. Sau đó 3 hôm, ngày 9/8/1945, quả bom thứ hai mang tên \"Fat Man\" đã phát nổ trên bầu trời thành phố Nagasaki.Có nhiều nguyên nhân khiến số người thiệt mạng chính xác không thống nhất. Các số liệu khác nhau bởi được thống kê vào các thời điểm khác nhau. Rất nhiều nạn nhân chết sau nhiều tháng, thậm chí nhiều năm bởi hậu quả của phóng xạ. Cũng có những áp lực làm con số bị phóng đại hoặc giảm thiểu vì lý do tuyên truyền chính trị. Theo ước tính, gần 200.000 người dân Hiroshima đã chết bởi vụ nổ cũng như bởi hậu quả của nó. Số người thiệt mạng ở Nagasaki là 74.000. Ở cả hai thành phố, phần lớn người chết là thường dân.Hệ quả và các lập luận biện minh cho việc thả bom vẫn là chủ đề còn bàn cãi. Ở Mỹ, quan điểm đa số cho rằng hai quả bom đã chấm dứt chiến tranh sớm hơn nhiều tháng và hạn chế thiệt hại sinh mạng các bên tham chiến. Với nước Nhật, dư luận cho rằng hành vi chống lại dân thường là vô đạo đức./. ", "topic": "Thế giới", "tag": ["Hiroshima", "Ném bom", "Nhật Bản", "Kỉ niệm", "Vũ khí hạt nhân", "Nagasaki", "Thị trưởng", "Nguyên tử", "Bom nguyên tử", "Công viên Hòa Bình", "Lễ kỷ niệm", "Abe Shinzō", "LITTLE", "Harry Truman", "Vạn người", "Ngọn cỏ", "Thả xuống", "Thành phố Nagasaki", "Kí ức", "Thành phố Hiroshima"], "link": "https://vov.vn/the-gioi/nhat-ban-ky-niem-75-nam-my-nem-bom-nguyen-tu-xuong-hiroshima-1079662.vov"}