{"id": "35946072", "header": "Sau vụ nổ ở Liban, dân Australia lo cho kho hóa chất to gấp 5 lần", "datetime": "2020-08-06T16:34:00.000+07:00", "summary": "Có tới 12.000 tấn hóa chất amoni nitrat đang được để gần nhà dân ở một thị trấn công nghiệp đông đúc tại Australia, khiến dư luận lo sợ có thể phát nổ giống như ở Beirut.", "content": "Theo tờ Dailymail, chỉ cách thành phố Newcastle 3km về phía bắc Sydney, số hóa chất khổng lồ này được lưu kho trong nhà máy Orica ở Kooragang, nhiều gấp khoảng 5 lần số hóa chất vừa phát nổ ở Liban. Nhà máy chỉ cách khu nhà dân ở ngoại ô bắc Stockton 800m.Ít nhất 300 người dân trong Tổ chức Hành động Cộng đồng Stockton từ lâu đã kêu gọi chính quyền di dời nhà máy hoặc giảm số lượng hóa chất chết người này trong kho.Người dân ở các khu ngoại ô gần nhà máy, trong đó có khu Mayfield và Tighes Hill, cũng có lo ngại tương tự khi kho hóa chất gần nhà mình.Kỹ sư hóa chất và là người hoạt động trong chiến dịch cộng đồng, Keith Craig, nói: “Hoàn toàn không phù hợp khi có hóa chất nguy hiểm như vậy được sản xuất và tích trữ ở đó. Đó là điều chúng tôi đã kiến nghị rất nhiều năm qua rồi”. Ông Craig cho biết chắc chắc sẽ có nhiều người thiệt mạng và bị tượng nếu xảy ra sự cố ở Orica.Newcastle là thành phố lớn thứ hai ở New South Wales, có trên 322.000 người sinh sống.Phát ngôn viên công ty Orica cho biết họ duy trì quy trình nghiêm ngặt và hàng năm đều diễn tập cùng các cơ quan khẩn cấp để đảm bảo quản lý an toàn hóa chất. Người này nói: “Điều quan trọng cần lưu ý là chưa từng có một sự cố nào liên quan việc lưu trữ amoni nitrat ở đảo Kooragang trong lịch sử 51 năm qua”.Amoni nitrat được để ở các khu vực chống cháy và được xây bằng vật liệu không cháy để giảm thiểu rủi ro. Ngoài ra, không có nguồn cháy quanh các khu chứa hóa chất biệt lập.Khu vực hóa chất này thường được Cơ quan Bảo vệ Môi trường New South Wales thanh tra thường xuyên để đảm bảo tuân thủ điều kiện an toàn. Các đợt kiểm tra gần đây không phát hiện ra lo ngại lớn nào về việc lưu trữ hóa chất tại kho amoni nitrat.Tại thủ đô Beirut của Liban, người dân cho biết amoni nitrat đã được để tại đây trong 6 năm qua mà không có biện pháp an toàn phù hợp. Các nhân chứng kể rằng cửa sổ nhà bị vỡ còn các tòa nhà cách khu vực nổ 10km cũng bị hư hỏng.Ít nhất 135 người đã thiệt mạng và trên 5.000 người bị thương sau vụ nổ ngày 4/8. Gần nửa thủ đô Beirut bị ảnh hưởng trong vụ nổ kinh hoàng.Thị trưởng Beirut, ông Marwan Abboud cho biết tổng thiệt hại sau thảm kịch tại Beirut ước tính khoảng 10 - 15 tỷ USD, bao gồm cả thiệt hại trực tiếp và gián tiếp liên quan đến hoạt động kinh doanh.Nguyên nhân của vụ nổ kinh hoàng là do nổ muối amoni nitrat. Vụ nổ xảy ra trong quá trình hàn tại nhà kho. Các tia lửa đã bén vào những quả pháo nằm gần nhà kho, và những quả pháo này đã khiến cho 2.750 tấn amoni nitrat phát nổ.Theo LBCI, các nhân viên hải quan đã tịch thu lượng amoni nitrat này của một doanh nhân Nga và lưu kho tại đây. Được biết, số hóa chất này lưu kho cảng Beirut để chờ được xử lý từ năm 2014. Vụ nổ tương đương với trận động đất có độ lớn 4,5.Ngày 5/8, Chính phủ Liban đã ban bố tình trạng khẩn cấp kéo dài 2 tuần ở thủ đô Beirut sau vụ nổ. ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Liban", "Cảng Beirut", "Hóa chất", "Ni-trat", "Phát nổ", "DAILYMAIL", "Lưu kho", "Nhà dân", "Lo cho", "Australia", "Đông đúc", "Newcastle", "Lo sợ", "Ngoại ô", "Sydney", "New South Wales", "Thị trấn", "Nhà máy"], "link": "https://baotintuc.vn/the-gioi/sau-vu-no-o-liban-dan-australia-lo-cho-kho-hoa-chat-to-gap-5-lan-20200806154040846.htm"}