{"id": "35946587", "header": "Học trò Lam Trường không sợ bị lép vế khi song ca cùng Erik", "datetime": "2020-08-06T17:14:00.000+07:00", "summary": "Alex Dương - học trò Lam Trường tại The Voice 2018 mời Erik song ca trong MV đánh dấu sự trở lại. Nam ca sĩ cho biết bản thân không áp lực trước tên tuổi và giọng hát của người bạn.", "content": "Alex Dương vừa ra mắt MV Chúng ta phải lòng nhau chưa kết hợp cùng Erik. MV được thực hiện vào Giáng Sinh năm 2019 và dự kiến ra mắt khán giả vào Valentine năm nay nhưng do tình hình dịch Covid - 19 kéo dài nên phải hoãn đến hiện tại.Chúng ta phải lòng nhau chưa là câu chuyện về một chàng trai đem lòng yêu đơn phương một cô gái nhưng lại chần chừ không dám nói ra để rồi phải ôm nuối tiếc khi cơ hội vụt qua. Ca khúc thuộc thể loại pop ballad nhẹ nhàng, tình cảm phù hợp với màu giọng của 2 nam ca sĩ trẻ.Dự án cũng đánh dấu sự trở lại của Alex Dương sau thời gian dài tạm ngưng các hoạt động ca hát. Nam ca sĩ lựa chọn thời điểm này ra mắt MV vì lo sợ sản phẩm bị “cũ” so với thị trường do đã tồn đọng quá lâu. “Tôi cũng kỳ vọng cho biết âm nhạc của mình có thể đến gần khán giả hơn để chia sẻ, thấu hiểu và xoa dịu những trái tim bị tổn thương vì tình yêu”, nam ca sĩ chia sẻ.Trong dự án mới nhất, Alex Dương kết hợp cùng Erik. Nam ca sĩ cho biết khi nhận được ca khúc đã ngay lập tức gửi cho người bạn thân nghe thử và nhận được sự gật đầu đồng ý từ anh. Bên cạnh những phản ứng tích cực, không ít khán giả nhận xét MV không có nhiều sự đột phá về giai điệu và hình ảnh đủ gây ấn tượng mạnh người xem. Ngoài ra, sự hòa giọng của cả 2 giọng ca Alex Dương và Erik chưa thực sự ăn ý.Alex Dương mời Erik góp giọng trong sản phẩm MV đánh dấu sự trở lạiTrước câu hỏi: Việc mời một giọng ca ballad quá nổi bật như Erik vào sản phẩm đã khiến giọng hát của anh phần nào bị lu mờ? Nam ca sĩ bày tỏ anh luôn ghi nhận những đóng góp từ phía khán giả. Tuy nhiên, sản phẩm lần này cả 2 thể hiện với tinh thần thoải mái, nhẹ nhàng nên không suy nghĩ nhiều.“Tôi nghĩ có 2 lý do để Erik đưa ra quyết định nhận lời hát cùng mình. Thứ nhất bài hát đủ hay để bạn có cảm hứng hát. Thứ hai là bạn ấy muốn giúp đỡ cho âm nhạc của Alex được lan tỏa hơn dựa trên sức ảnh hưởng của bạn ấy đang có. Tôi rất biết ơn và tự hào với sự kết hợp lần này nên không lăn tăn chuyện có lép vế hay không”, Alex Dương nói.Alex Dương là thí sinh thuộc team Lam Trường tại cuộc thi The Voice - Giọng hát Việt 2018. Sau cuộc thi, anh ra mắt một số sản phẩm âm nhạc và tạo sự chú ý. Nam ca sĩ hiện hoạt động cùng công ty quản lý với Erik và đang định hướng lại hình ảnh, phong cách âm nhạc trong các dự án sắp tới. ", "topic": "Giải trí", "tag": ["ERIK", "Alex Dương", "Lam Trường", "The Voice 2018", "Song ca", "Lép vế", "Phải lòng", "Giọng hát", "Học trò", "Ca khúc", "Hoãn đến", "Đánh dấu", "Ca sĩ", "Yêu đơn phương", "Ballad", "Đem lòng", "Ra mắt khán giả", "Giọng", "Chần chừ", "Người bạn"], "link": "https://vietnamnet.vn/vn/giai-tri/nhac/hoc-tro-lam-truong-khong-so-bi-lep-ve-khi-song-ca-cung-erik-664011.html"}