{"id": "35947673", "header": "Bài 3: Cần thực hiện mục tiêu 'kép': Thúc đẩy phát triển kinh tế hộ và giảm thiểu rủi ro do thiên tai, thích ứng với biến đổi khí hậu", "datetime": "2020-08-06T19:08:33.000+07:00", "summary": "Thực tế cho thấy trong công tác xóa đói giảm nghèo ở địa phương cơ sở rất cần những hạt nhân sự xuất hiện từ trong chính cộng đồng nhằm mục đích dẫn dắt và truyền cảm ứng cho cả cộng đồng cùng tích cực xóa đói giảm nghèo. Giờ đây, không ai khác chính là mô hình kinh tế hộ đang dần chứng minh cho điều đó.", "content": "Sinh thời, Chủ tịch Hồ Chí Minh khẳng định: “Quan tâm đến gia đình là đúng vì nhiều gia đình cộng lại mới thành xã hội, gia đình tốt thì xã hội mới tốt, xã hội tốt thì gia đình càng tốt hơn, hạt nhân của xã hội là gia đình. Chính vì vậy, muốn xây dựng chủ nghĩa xã hội là phải chú ý hạt nhân cho tốt”[1].Các văn kiện Đại hội X, XI của Đảng đều nhấn mạnh yêu cầu: “Xây dựng gia đình no ấm…”. Từ quan điểm của Đảng cho thấy, gia đình là một đơn vị kinh tế của xã hội và xây dựng gia đình no ấm chính là quá trình thúc đẩy kinh tế hộ phát triển.Như vậy, trong lúc này, phát triển mô hình sản xuất hộ, liên kết hộ quy mô nhỏ và vừa để giảm nghèo bền vững trong bối cảnh phòng chống thiên tai, thích ứng với biến đổi khí hậu… chính là những mục tiêu kép mà Chương trình MTQG giảm nghèo bền vững nói chung, Chương trình 135 nói riêng cần hướng tới.Từ khi thực hiện công cuộc đổi mới, Đảng, Nhà nước ta luôn nhất quán quan điểm “kinh tế nhà nước, kinh tế tập thể cùng với kinh tế tư nhân là nòng cốt để phát triển một nền kinh tế độc lập, tự chủ”.Theo đánh giá của Ban Kinh tế Trung ương, kinh tế tư nhân ở nước ta chủ yếu vẫn là kinh tế hộ gia đình, cá thể và khu vực kinh tế này chiếm khoảng trên 30% GDP.Tính đến thời điểm 01/4/2020, nước ta có trên 3,6 triệu hộ đồng bào dân tộc thiểu số, chiếm 13,4% tổng số hộ cả nước. Như vậy, kinh tế hộ là một yếu tố rất quan trọng trong cơ cấu kinh tế vùng dân tộc thiểu số. Khuyến khích phát triển kinh tế hộ gia đình ở vùng dân tộc thiểu số sẽ góp phần rất lớn phát triển kinh tế vùng dân tộc thiểu số. Sản xuất nông, lâm nghiệp vẫn là lĩnh vực trọng yếu cần phát huy trong phát triển kinh tế hộ khi kết quả điều tra kinh tế - xã hội 53 dân tộc thiểu số năm 2019 đã chỉ ra con số 86% dân số dân tộc thiểu số sống ở khu vực nông thôn.Giai đoạn 2016 - 2019, từ ngân sách trung ương, Tiểu Dự án Hỗ trợ phát triển sản xuất thuộc Chương trình 135 (Dự án 2 trong Chương trình MTQG giảm nghèo bền vững) đã hỗ trợ trên 2.944 tỷ đồng, trong đó hỗ trợ sản xuất trên 2.562 tỷ đồng; vốn thực hiện và nhân rộng mô hình giảm nghèo trên 382 tỷ đồng. Bên cạnh vốn ngân sách trung ương, các địa phương đã chủ động đối ứng và huy động nguồn lực của người dân được trên 1.057 tỷ đồng (vốn ngân sách địa phương hỗ trợ trên 951 tỷ đồng, vốn huy động từ dân gần 107 tỷ đồng), vốn lồng ghép với chương trình, chính sách khác trên địa bàn gần 75 tỷ đồng.Từ các nguồn vốn này, trong những năm qua, Chương trình 135 đã hỗ trợ được 1.062 tấn giống cây lương thực; 4,3 triệu giống cây ăn quả; gần 7,6 triệu giống cây công nghiệp và hơn 22,3 triệu giống cây khác; 53.357 con đại gia súc; 126.459 con tiểu gia súc; trên 2 triệu con giống gia cầm, trên 1,4 triệu con giống thủy sản… để thúc đẩy sản xuất, xóa đói giảm nghèo ở vùng dân tộc thiểu số và miền núi. Nhìn ở khía cạnh khác, nguồn lực từ Chương trình MTQG giảm nghèo bền vững nói chung, Chương trình 135 nói riêng đã trở thành lực lượng vật chất to lớn, thúc đẩy phát triển kinh tế hộ ở nông thôn vùng đồng bào dân tộc thiểu số. Hiện nay, ngoài những ngành nghề truyền thống như trồng lúa và các loại cây ăn quả, cây công nghiệp, chăn nuôi gia súc, gia cầm, các hộ đã chủ động chuyển đổi ngành nghề, chuyển đổi cơ cấu cây trồng, vật nuôi để tạo nguồn thu nhập cao và ổn định hơn. Cơ cấu thu nhập của hộ cũng đã có sự chuyển dịch theo hướng tiến bộ. Các hộ gia đình đang thoát dần khỏi sự lệ thuộc vào tự nhiên, do đó giảm bớt những rủi ro trong sản xuất và đời sống.Một nghiên cứu của TS. Đào Đoan Hùng - Vụ Dân tộc, Ban Dân vận Trung ương cho biết, trong xu hướng chung cùng cả nước kể từ khi kinh tế hộ gia đình được thừa nhận là đơn vị kinh tế tự chủ, sự phát triển kinh tế hộ gia đình nông thôn nước ta đã có sự chuyển biến tích cực về quy mô, tốc độ, cơ cấu. Vốn tích lũy bình quân/hộ ở khu vực nông thôn cứ sau 5 năm lại tăng lên gấp đôi, kể cả ở những vùng không có điều kiện tự nhiên thuận lợi như Trung du, miền núi phía Bắc, Bắc Trung bộ và Duyên hải miền Trung. Tính chất và quy mô của sản xuất hàng hóa ngày càng thể hiện rõ nét trong kinh tế hộ.Có thể chỉ ra một vài ví dụ. Tại xã Sà Dề Phìn, huyện Sìn Hồ, tỉnh Lai Châu, cả xã chỉ có 1 chiếc máy xay xát, mỗi khi người dân có nhu cầu xay xát thóc, ngô là phải đi xuống trung tâm huyện cách đó hơn 10 km. Vì vậy, cần có thêm máy xay xát là một nhu cầu thiết thực của bà con trong xã. Thấy được nhu cầu này, Phòng Dân tộc huyện Sìn Hồ đã dùng nguồn vốn của Chương trình 135 đầu tư một máy xay xát (trị giá 25 triệu đồng) cho một nhóm gồm 12 hộ gia đình tại xã Sà Dề Phìn. Cách thức vận hành là trong nhóm bầu chọn ra một hộ có mặt bằng, có kiến thức, có nhân lực để quản lý vận hành máy xay xát. Khi các hộ trong nhóm đến xay xát thì được giảm tiền công, nhưng vẫn phải trả tiền điện. Không những chỉ phục vụ cho 12 hộ trong nhóm, mà chiếc máy xay xát này còn đáp ứng cho nhu cầu của 60 hộ ở 4 xã lân cận là Can Hồ, Trang, Hát Hơ. Khi các hộ ngoài nhóm đến xay xát thì trả đủ tiền công và tiền điện, tuy nhiên chi phí vẫn rẻ hơn so với phải đi ra tận trung tâm huyện. Hàng tháng, nhóm sẽ họp lại để hạch toán công khai doanh thu, tính toán trả tiền công cho người vận hành, trừ chi phí tiền điện, tiền khấu hao, duy tu, bảo dưỡng, sửa chữa… phần còn lại sẽ tái đầu tư hoặc hỗ trợ cho các hoạt động khác trong nhóm.Hoặc “Nhóm tiết kiệm và vay vốn thôn bản” ở thôn Kon Chênh, xã Măng Cành, huyện Kon Plông, tỉnh Kon Tum do chị Y The, dân tộc Mơnâm làm trưởng nhóm cũng là một ví dụ điển hình. Mỗi tháng, nhóm này sinh hoạt một lần. Các thành viên trong nhóm chuẩn bị tiền nộp tiết kiệm. Lần lượt từng người nộp tiền tùy vào điều kiện và mức thu nhập của mỗi chị; số tiền nộp của mỗi thành viên tương ứng với số con dấu được đóng vào cuốn sổ ghi chép của mình, mỗi con dấu tương ứng với số tiền 40 ngàn đồng; sau đó sẽ công bố cho các thành viên còn lại số tiền tiết kiệm tháng đó. Tổng số tiền tiết kiệm được sử dụng cho chị em đầu tư phát triển kinh tế; ai có nhu cầu vay vốn sẽ đề xuất và chờ sự đồng ý của các thành viên còn lại trong nhóm. Mức vay sẽ tùy theo tỷ lệ đóng góp của người đó, trường hợp đặc biệt quá hạn mức thì phải được sự đồng thuận của cả nhóm. Ngoài tiền tiết kiệm theo mô hình, mỗi tháng nhóm còn vận động các thành viên đóng góp một khoản tiền nhỏ làm Quỹ xã hội, với mục đích thăm nom khi các thành viên gặp chuyện không may hoặc động viên con em trong nhóm vượt khó học tập...Theo chị Lương Thị Dân, Chủ tịch Hội LHPN huyện Kon Plông, hình thức hoạt động của mô hình này được xem như một “ngân hàng tại chỗ”. Đến nay, toàn huyện Kon Plông đã có 39 nhóm “Tiết kiệm và vốn vay thôn bản”, với 782 thành viên tham gia với tổng số tiền tiết kiệm được của các nhóm là gần 400 triệu đồng. Nguồn vốn vay tuy nhỏ nhưng cũng đã phần nào giúp đỡ các thành viên khó khăn giải quyết được một số công việc như mua gà, heo giống tăng gia sản xuất, hỗ trợ các hộ thành viên phát triển mô hình trồng cây cà phê xứ lạnh, v.v…Trên đây là một vài ví dụ về nhóm hộ có cùng sở thích và mối quan tâm. Mức độ cao hơn, nhiều gia đình đã vươn lên phát triển thành quy mô kinh tế hộ. Gia đình ông Lù Phà Thình ở xã Lùng Khâu Nhin, huyện Mường Khương, tỉnh Lào Cai là một ví dụ. Từ năm 2000, ông Thình đã mạnh dạn vay 7 triệu đồng của Ngân hàng Nông nghiệp và Phát triển nông thôn để mua máy xay xát. Cám gạo thu được dùng để nuôi 20 con lợn. Có tiền bán lợn, ông mua trâu về nuôi. Có thu nhập và kinh nghiệm, ông Thình tiếp tục đầu tư mua 20 con ngựa, trở thành người nuôi nhiều gia súc nhất trong huyện Mường Khương. Ông Lù Phà Thình vừa xây cất được ngôi nhà trị giá gần 1 tỷ đồng cho anh con trai cả - một số tiền “khổng lồ” so với mặt bằng chung cuộc sống của người dân trong thôn. Không những vậy, từ hệ thống chuồng trại chăn nuôi gia súc của ông còn tạo công ăn việc làm cho nhiều hộ gia đình khác trong thôn, dần trở thành một nhóm hộ với các dịch vụ cung ứng khép kín từ đầu vào đến đầu ra của hàng hóa.Từ trường hợp của ông Lù Phà Thình cho thấy ở vùng nông thôn miền núi, đã xuất hiện nhiều hộ gia đình có quy mô sản xuất lớn, với doanh thu hàng tỷ đồng từ sản xuất nông - lâm nghiệp, trong đó có một bộ phận nông dân thành lập doanh nghiệp vừa và nhỏ, hoặc là sáng lập viên của các tổ liên kết, tổ hợp tác - những biểu hiện của xu hướng phát triển nền sản xuất hàng hóa theo hướng hiện đại.Tuy nhiên, tỉ trọng các hợp tác xã, doanh nghiệp, cơ sở chế biến trong khu vực dân tộc thiểu số và miền núi so với toàn quốc vẫn còn rất khiêm tốn (44.439/758.610 = 5,9%). Vì vậy, tuy đã có được những thành quả ban đầu, tạo ra được nhiều việc làm, nhưng sự đóng góp vào tỉ trọng nền kinh tế ở khu vực này chưa cao.Từ ngàn xưa đã chứng minh, “sự cố kết cộng đồng”, “tình làng nghĩa xóm”, “buôn có bạn, bán có phường”… đã luôn tạo nên sức mạnh cộng đồng chống chọi với thiên nhiên, giặc dã. Ngày nay, khi khí hậu ngày càng biến đổi theo hướng tiêu cực, do vậy người nghèo vốn thuộc nhóm yếu thế sẽ càng dễ bị tác động hơn bởi thiên tai và biến đổi khí hậu.Khi các hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo liên kết với nhau thành nhóm, thậm chí có quy mô đến cả một thôn, xóm, xã hoặc thành lập hợp tác xã, cơ sở chế biến… vừa cạnh tranh nhau để phát triển, vừa tương hỗ với nhau để tạo ra một hệ thống chặt chẽ, thắt chặt mối đoàn kết, tình làng, nghĩa xóm. Điều quan trọng là mỗi một gia đình riêng lẻ vùng đồng bào dân tộc thiểu số và miền núi vốn thuộc nhóm yếu thế, nhưng khi đã liên kết lại được với nhau thì sẽ tạo ra được sức mạnh cộng đồng, dần trở nên mạnh mẽ, chứ không còn là yếu thế, đúng như câu ca dao, tục ngữ “một cây làm chẳng nên non, ba cây chụm lại thành hòn núi cao”, đủ sức vừa phát triển kinh tế, xóa đói giảm nghèo, vừa chống trọi lại với sự biến đổi khí hậu ngày càng khắc nghiệt.Điều này cũng đã được chứng minh từ một dự án khảo sát của tổ chức Oxfam (là một tổ chức phi chính phủ trong lĩnh vực phát triển nông thôn, giảm thiểu rủi ro thiên tai và cứu trợ nhân đạo, phát triển xã hội dân sự, dân tộc thiểu số và nâng quyền của phụ nữ) thực hiện tại Bến Tre và Quảng trị cho thấy: Việc không ngừng tạo ra thu nhập cho hộ nghèo, đồng thời mở rộng liên kết nhóm hộ và không ngừng cung cấp kiến thức ứng phó với thiên tai chính là tạo thêm cơ hội cho sống sót cho những nhóm yếu thế, trong đó các các hộ nghèo. Cao hơn, ở cấp độ địa phương và quốc gia, đó chính là phục vụ cho công tác giảm nghèo và giảm nhẹ tổn thương do tác động của thiên tai đối với các hộ gia đình nghèo.Chính vì vậy, nhiệm vụ hỗ trợ phát triển sản xuất, nhân rộng các mô hình giảm nghèo trong Chương trình MTQG giảm nghèo bền vững từ năm 2021 chỉ còn duy trì Tiểu dự án 3: Hỗ trợ phát triển sản xuất, đa dạng hóa sinh kế và nhân rộng mô hình giảm nghèo trên địa bàn huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang ven biển và hải đảo trong Chương trình 30a và Dự án 3: Hỗ trợ phát triển sản xuất, đa dạng hóa sinh kế và nhân rộng mô hình giảm nghèo trên địa bàn các xã ngoài Chương trình 30a và Chương trình 135. Trong đó, mục tiêu chung của Tiểu dự án 3 và Dự án 3 là hỗ trợ phát triển sản xuất nông, lâm, ngư, diêm nghiệp theo hướng sản xuất hàng hóa gắn với quy hoạch sản xuất, góp phần giảm rủi ro thiên tai, thích ứng với biến đổi khí hậu; tạo việc làm, tăng thu nhập và nâng cao đời sống cho người dân trên địa bàn.Như vậy, có thể thấy, yêu cầu xây dựng các mô hình giảm nghèo bền vững gắn với giảm thiểu rủi ro do thiên tai và thích ứng biến đổi khí hậu đã sớm được lồng ghép vào Chương trình MTQG giảm nghèo bền vững giai đoạn 2016 - 2020. Đây là một chủ trương đúng, phù hợp với tình hình thực tế cũng như đòi hỏi bức thiết trong tương lai và do vậy, cần tiếp tục được thể hiện trong nội dung của Chương trình MTQG giảm nghèo giai đoạn tới nhưng ở mức độ cao hơn. Đặc biệt, đồng bào dân tộc thiểu số hiện đang là nhóm yếu thế trong xã hội, tỷ lệ hộ nghèo và cận nghèo cao gấp 3,5 lần bình quân chung của cả nước đồng nghĩa với việc không có tích lũy hoặc tiềm lực tích lũy rất thấp nên khó có khả năng hồi phục ngay sau thiên tai.Do đó, việc hỗ trợ đồng bào thích ứng với biến đổi khí hậu, giảm thiểu rủi ro do thiên tai, chuyển đổi sinh kế hiệu quả trong điều kiện thiếu đất sản xuất là rất cần thiết, là biểu hiện vai trò \"bàn tay vô hình\" điều tiết của Nhà nước.-----Chú thích:[1] Bài nói chuyện của Bác Hồ tại Hội nghị cán bộ thảo luận Dự thảo Luật hôn nhân và Gia đình, tháng 10/1959, Hồ Chí Minh - Toàn tập, Nxb. Chính trị Quốc gia - Sự thật, Tập 12, trang 300, Hà Nội năm 2011. ", "topic": "Kinh tế", "tag": ["Chương trình 135", "MTQG", "Biến đổi khí hậu", "Xóa đói giảm nghèo", "Giảm nghèo", "Thích ứng", "Phát triển kinh tế", "Thiên tai", "Kinh tế hộ gia đình", "Xay xát", "Truyền cảm", "Dân tộc thiểu số", "Sà Dề Phìn", "Rủi ro", "Giảm thiểu", "Thúc đẩy", "Hạt nhân", "Ứng", "No ấm", "Tiểu Dự"], "link": "http://dangcongsan.vn/multimedia/bai-3-can-thuc-hien-muc-tieu-kep-thuc-day-phat-trien-kinh-te-ho-va-giam-thieu-rui-ro-do-thien-tai-thich-ung-voi-bien-doi-khi-hau-560978.html"}