{"id": "35944659", "header": "'Nhà tiên tri bầu cử' dự báo kết quả tranh cử của ông Trump", "datetime": "2020-08-06T15:02:00.000+07:00", "summary": "Allan Lichtman, người nổi tiếng dự đoán đúng kết quả gần như mọi cuộc bầu cử tổng thống Mỹ kể từ năm 1984, vừa dự báo về kết quả 'so găng' năm nay giữa Tổng thống Donald Trump và đối thủ Joe Biden.", "content": "Các dự đoán của ông Lichtman, sử gia chính trị đang giảng dạy tại Đại học Mỹ rất gây chú ý. Ông từng nằm trong số ít ỏi người dự đoán vào năm 2016 rằng, ứng viên Trump sẽ thắng cử năm đó và trở thành tổng thống thứ 45 của Mỹ. Học giả này cũng dự báo chính xác việc ông Trump sẽ bị luận tội khi đương chức.Theo báo USA Today, lần này, sử gia được nhiều người ưu ái đặt biệt danh \"nhà tiên tri bầu cử\" tin, cựu Phó Tổng thống Biden sẽ đánh bại ông Trump trong các cuộc bỏ phiếu vào tháng 11 tới đây.Ông Lichtman tiết lộ đã sử dụng một hệ thống \"13 yếu tố then chốt\" tự thiết kế, bao gồm cả lợi thế đương nhiệm, các số liệu kinh tế ngắn hạn và dài hạn, các bê bối, bất ổn xã hội, ... để quyết định cái tên chiến thắng trong bầu cử tổng thống Mỹ 2020. \"Các chìa khóa đều dự báo ông Trump sẽ để mất Nhà Trắng\", ông Lichtman tuyên bố trong một video bình luận đăng tải trên báo New York Times.Theo ông Lichtman, ông Trump có lợi thế là lãnh đạo chính phủ đương nhiệm và không phải đối mặt với một đối thủ thực sự cùng đảng Cộng hòa ở các vòng bỏ phiếu sơ bộ hay ứng cử viên mạnh của đảng thứ ba. Ứng viên Dân chủ - cựu Ngoại trưởng Hillary Clinton từng không có được những lợi thế này trong cuộc chạy đua vào Nhà Trắng năm 2016.Căn cứ vào các thất bại trong bầu cử giữa kỳ năm 2014 có thể đã ảnh hưởng xấu tới kết quả tổng tuyển cử năm 2016 đảng Dân chủ, ông Lichtman cho rằng, việc đảng Cộng hòa để mất Hạ viện năm 2018 cũng có thể tác động tiêu cực tương tự cho ông Trump năm nay. Học giả này tin, đây cũng là nguyên nhân dẫn đến việc ông Trump bị mất lợi thế ở một khía cạnh đánh giá then chốt khác: đối phó với bê bối, kể cả việc bị luận tội.Ông Lichtman cũng chỉ ra rằng, tình trạng bạo loạn xã hội thể hiện qua các cuộc biểu tình bạo lực nhằm chống phân biệt chủng tộc lan rộng khắp Mỹ sau cái chết của hai công dân gốc Phi George Floyd và Breonna Taylor là một yếu tố có thể mang lại lợi thế cho đối thủ của ông Trump.Các ảnh hưởng kinh tế cả về ngắn hạn và dài hạn do dịch bệnh, đặc biệt là khiến GDP của Mỹ tăng trưởng âm năm 2020, cũng là một yếu tố cản trở nỗ lực tranh cử của tổng thống đương nhiệm.Tuy nhiên, ông Lichtman nhận định, cả ông Trump và ông Biden đều không có lợi thế về khả năng lôi cuốn. Ông nói, kết quả đắc cử năm 2016 của ông Trump là khó tiên lượng nhất kể từ khi ông bắt đầu đưa ra các dự đoán. ", "topic": "Thế giới", "tag": ["Joe Biden", "Trump", "Bầu cử", "Tổng thống", "Donald Trump", "Tổng thống Mỹ", "Allan Lichtman", "Phó tổng thống", "Nhà tiên tri", "Nhà Trắng", "Tranh cử", "Đảng cộng hòa", "Bỏ phiếu", "Đoán đúng", "Cuộc đua", "So găng", "Báo USA Today", "Dự báo", "Sử gia", "Đại học Mỹ"], "link": "https://vietnamnet.vn/vn/the-gioi/binh-luan-quoc-te/tien-tri-bau-cu-my-du-bao-ket-qua-tranh-cu-cua-ong-trump-663987.html"}