{"id": "35947335", "header": "Quy tắc hàng hải mới của Trung Quốc vi phạm chủ quyền Việt Nam và vô giá trị", "datetime": "2020-08-06T18:40:34.000+07:00", "summary": "Việc Trung Quốc đưa quần đảo Hoàng Sa vào quy tắc kiểm tra kỹ thuật tàu biển nội địa là vi phạm chủ quyền của Việt Nam với quần đảo này.", "content": "Liên quan việc Trung Quốc sửa đổi quy tắc kỹ thuật để kiểm tra tàu biển trong các chuyến đi nội địa, người phát ngôn Lê Thị Thu Hằng chiều 6/8 nhấn mạnh:Bà Hằng nhắc lại lập trường nhất quán của Việt Nam là mọi hoạt động liên quan tới quần đảo Hoàng Sa của Việt Nam mà không được sự cho phép của Việt Nam đều là hành vi vi phạm chủ quyền của Việt Nam và vô giá trị.SCMP hôm 1/8 đưa tin, trong bản sửa đổi một quy định được soạn thảo từ năm 1974 liên quan đến các quy tắc kỹ thuật kiểm tra các tàu đi lại trên biển, Trung Quốc ngang nhiên tuyên bố cái gọi là “Khu vực điều hướng Hải Nam-Tây Sa”, nối 2 điểm ở đảo Hải Nam của nước này với 3 điểm thuộc quần đảo Hoàng Sa của Việt Nam. Tây Sa là cách Trung Quốc gọi quần đảo Hoàng Sa.Cùng với đó, Bắc Kinh xác định khu vực giữa tỉnh Hải Nam và quần đảo Hoàng Sa của Việt Nam là “vùng ven biển” thay vì “ngoài khơi”.Thay đổi này bắt đầu có hiệu lực từ 1/8.Nhận định về động thái mới của Bắc Kinh, Zhang Jie, chuyên gia Biển Đông thuộc Viện khoa học Xã hội Trung Quốc cho rằng Trung Quốc đang muốn tăng cường quản lý trái phép Hoàng Sa bằng luật pháp của nước này., ông Zhang phân tích.Trong khi đó, Collin Koh, một thành viên nghiên cứu tại Trường Nghiên cứu Quốc tế S Rajaratnam tại Đại học Công nghệ Nanyang của Singapore nhận định, động thái mới của Trung Quốc không gây quá nhiều bất ngờ, đặc biệt là sau khi nước này tuyên bố thành lập trái phép các đơn vị hành chính ở các quần đảo Hoàng Sa và Trường Sa. ", "topic": "Thế giới", "tag": ["Vô giá trị", "Quần đảo hoàng sa", "Kiểm tra kỹ thuật", "Hàng hải", "Tàu biển", "Quy tắc", "Chủ quyền", "Biển Đông", "Quần đảo", "Hải Nam", "Trung Quốc", "Luật định", "Tây Sa", "Lê Thị Thu Hằng", "Nội địa", "Vi phạm", "Không có lợi", "SCMP", "Người phát ngôn bộ ngoại giao", "Sửa đổi"], "link": "https://vtc.vn/quy-tac-hang-hai-moi-cua-trung-quoc-vi-pham-chu-quyen-viet-nam-va-vo-gia-tri-ar562111.html"}