{"id": "35944218", "header": "Bầu Đệ: 'VFF hay VPF có nuôi đội bóng nào đâu mà hiểu khó khăn'", "datetime": "2020-08-06T14:38:00.000+07:00", "summary": "Theo Chủ tịch Nguyễn Văn Đệ, CLB Thanh Hóa xin nghỉ giải vì lý do chính đáng và VFF hay VPF không nuôi CLB nào nên không hiểu khó khăn tài chính lúc này", "content": "Chiều 5/8, CLB Thanh Hóa chuyển công văn tới VFF và VPF nêu rõ quan điểm muốn V-League 2020 kết thúc sớm, sau 11 vòng đấu, đồng thời đội bóng xứ Thanh sẽ bỏ giải vì không biết thời điểm chính xác giải có thể trở lại thi đấu trong bối cảnh khó khăn về tài chính.Chia sẻ về những khó khăn tài chính ở đội bóng, Chủ tịch CLB Thanh Hóa Nguyễn Văn Đệ nói: “VFF và VPF không bỏ tiền nuôi các CLB nên không hiểu. Mỗi mùa giải thông thường kéo dài khoảng 7 tháng, nhưng với tình hình này không biết bao giờ mới có thể kết thúc. Cứ duy trì như thế thì chúng tôi “vỡ quỹ”. Bây giờ tôi không trả lương cho cầu thủ thì không được, mà trả thì phải đi xin, đi vay. Hiện tại doanh nghiệp nào cũng lao đao, kêu gọi họ hỗ trợ thì xấu hổ lắm”.Trước đó, CLB Thanh Hóa đã cho các cầu thủ “xả trại”, về với gia đình theo yêu cầu của tỉnh về công tác phòng, chống dịch Covid-19 đang diễn biến phức tạp. Bầu Đệ cũng để ngỏ khả năng đội bóng xứ Thanh sẽ không bỏ ngang giải nếu VFF và VPF có phương án hỗ trợ kinh phí cho các CLB.\"Tôi từng nói VFF và VPF cần quan tâm, lúc này phải hỗ trợ kinh tế các đội bóng. Nhưng nói vậy cũng không phải vì tham. Mấy đồng hỗ trợ đó thấm vào đâu so với tiền các ông bầu bỏ ra nuôi đội. Hỗ trợ là để thể hiện sự quan tâm, chăm lo. Họ không thể cứ ngồi phán hoãn giải, để các đội tốn tiền ngồi chờ\", ông Nguyễn Văn Đệ cho biết.Nói về việc CLB Thanh Hóa nếu bỏ giải sẽ bị phạt xuống chơi ở hạng Ba vào mùa giải tới, bầu Đệ khẳng định đội bóng xứ Thanh xin dừng thi đấu tại V-League 2020 vì lý do chính đáng nên không có chuyện bị giáng xuống hạng thấp.“Tôi đã tìm hiểu kỹ quy định và cũng thuê luật sư xem xét, trước khi quyết định dừng thi đấu tại V-League 2020. Không ai có thể phạt tiền hoặc đẩy CLB Thanh Hóa xuống hạng Ba ở mùa giải năm sau. Chúng tôi không bỏ để giải hủy, mà muốn dừng tại đây, lấy kết quả 11 vòng đã qua để tính cho cả mùa, với chức vô địch cho đội đang dẫn đầu là Sài Gòn FC. Việc không thể tiếp tục thi đấu là do Covid-19, điều bất khả kháng. V-League năm nay đã hoãn tới lần thứ ba. Các ca mắc Covid-19 ngày càng nhiều trên diện rộng, sẽ rất nguy hiểm để giải có thể trở lại”, ông Nguyên Văn Đệ chốt lại.Sau 11 vòng đấu, Thanh Hóa hiện xếp thứ 8 trên BXH với 14 điểm. Đây là vị trí đội bóng của bầu Đệ có thể tham dự cuộc đua vô địch V-League 2020 ở giai đoạn hai theo thể thức mới./. ", "topic": "Thể thao", "tag": ["VPF", "CLB Thanh Hóa", "Liên đoàn bóng đá việt nam", "Đệ", "Nguyễn Văn Đệ", "Nào đâu", "Chủ tịch", "Nuôi", "Thanh Hóa", "Xin nghỉ", "Chính đáng", "Đội bóng", "Tài chính", "Khó khăn", "Không biết", "Vòng đấu", "Lao đao", "Thấm vào đâu", "Trả lương", "Để ngỏ"], "link": "https://vov.vn/the-thao/bau-de-vff-hay-vpf-co-nuoi-doi-bong-nao-dau-ma-hieu-kho-khan-1079564.vov"}