{"id": "35946411", "header": "Long An: Khánh thành, bàn giao 10 căn nhà điểm dân cư liền kề chốt dân quân biên giới", "datetime": "2020-08-06T17:10:00.000+07:00", "summary": "Ngày 6/8, Bộ CHQS tỉnh Long An phối hợp với Bộ Tư lệnh thành phố Hồ Chí Minh khánh thành, bàn giao 10 căn nhà điểm dân cư liền kề (ĐDCLK) chốt dân quân biên giới xã Thái Bình Trung, huyện Vĩnh Hưng, tỉnh Long An.", "content": "Những căn nhà được xây dựng trên phần đất riêng của mỗi hộ gia đình có mong muốn ra bám biên lao động sản xuất, phát triển kinh tế, đồng hành cùng các lực lượng chức năng bảo vệ chủ quyền biên giới quốc gia. Mỗi căn nhà rộng 100m2, bao gồm 1 phòng khách, 2 phòng ngủ, 1 nhà bếp và 1 nhà vệ sinh.Nguồn kinh phí được Bộ Tư lệnh thành phố Hồ Chí Minh hỗ trợ xây dựng 80 triệu đồng mỗi căn, số tiền còn lại do các hộ gia đình tự bỏ ra. Ngoài ra, các hộ gia đình còn được các mạnh thường quân hỗ trợ vốn mua các giống vật nuôi cây trồng, tặng nhiều vật dụng thiết yếu phục vụ cho sinh hoạt hàng ngày như tivi, tủ lạnh…Thay mặt các gia đình được trao tặng nhà, anh Nguyễn Minh Non, ấp Trung Môn, xã Thái Bình Trung xúc động: \"Tôi rất cảm ơn sự quan tâm, giúp đỡ của chính quyền các cấp, Bộ tư lệnh thành phố Hồ Chí Minh, Bộ CHQS tỉnh Long An.Là người dân sống ở biên giới, gia đình tôi cùng với các gia đình sinh sống tại điểm dân cư sẽ luôn chấp hành nghiêm pháp luật của nhà nước, tích cực tham gia cùng các lực lượng bảo vệ tốt chủ quyền biên giới quốc gia. Đồng thời, tích cực lao động, sản xuất để cùng xây dựng địa phương phát triển giàu mạnh\".Theo Đại tá Nguyễn Tuấn Bảo, Phó Chính ủy Bộ CHQS thành phố Hồ Chí Minh, tuyến biên giới vững mạnh sẽ tạo điều kiện thuận lợi giữ vững ổn định chính trị, phát triển kinh tế xã hội ở nội địa.Đồng thời, tăng cường sức mạnh bảo vệ biên giới quốc gia, phát huy tinh thần tự quản đường biên, quản lý cột mốc của nhân dân. ", "topic": "Nhà đất", "tag": ["Bộ CHQS tỉnh Long An", "Thái Bình Trung", "Dân quân", "Khánh thành", "Liền kề", "Long An", "Vĩnh Hưng", "Dân cư", "Biên giới", "Căn nhà", "Bàn giao", "Trung Môn", "Vật dụng thiết yếu", "Phần đất", "Hộ gia đình", "Chủ quyền", "Phòng bếp", "Nhà vệ sinh", "Phòng khách", "Phòng ngủ"], "link": "https://thoidai.com.vn/long-an-khanh-thanh-ban-giao-10-can-nha-diem-dan-cu-lien-ke-chot-dan-quan-bien-gioi-114496.html"}