{"id": "35943484", "header": "Gánh nặng Lee Min Ho, Kim Soo Hyun đặt lên vai Park Bo Gum", "datetime": "2020-08-06T13:26:00.000+07:00", "summary": "Chỉ còn một tháng nữa, Park Bo Gum sẽ tái ngộ khán giả qua bộ phim truyền hình 'Record of Youth'. Ở dự án mới này, anh phải đối mặt với vô số áp lực.", "content": "Năm nay, Park Bo Gum sẽ nhập ngũ. Trước khi vắng bóng 2 năm vì nghĩa vụ quân sự, tài tử đã kịp hoàn tất bộ phim truyền hình mới nhất của anh là  đóng cặp với ngôi sao  - Park So Dam.Ngày 4/8, nhà sản xuất  tung hình ảnh mới của Park Bo Gum trước thềm phim ra mắt. Sau thất bại của  vào cuối 2018, dự án này được kỳ vọng mang lại vận may cho Park Bo Gum. Ở tác phẩm mới này, nam diễn viên có thể sẽ phải đối diện với nhiều áp lực, khi hàng loạt đàn anh như Lee Min Ho, Kim Soo Hyun, Ji Chang Wook đang bị \"thất sủng\" vì rating phim lẹt đẹt.Park Bo Gum mất gần 2 năm vắng bóng màn ảnh nhỏ. Hồi đầu năm nay, anh mới gửi tới người hâm mộ tín hiệu trở lại thông qua màn xuất hiện chớp nhoáng ở tập cuối  Dẫu chỉ đảm nhận vai khách mời với thời lượng lên hình chưa đầy 5 phút, Park Bo Gum vẫn gây sốt bằng vẻ ngoài điển trai, nụ cười ấm áp.Khán giả không phải chờ đợi lâu thêm nữa. Khi dư âm từ   chưa kịp tan, mỹ nam 27 tuổi đã rục rịch chuẩn bị cho dự án chính thức của mình - . Hiện, bộ phim bước vào giai đoạn quảng bá. Từ cuối tháng 6 đến nay, nhà sản xuất liên tục tung poster, teaser “nhá hàng”.Nội dung xoay quanh câu chuyện theo đuổi ước mơ của ba thanh niên trẻ do Park Bo Gum, Park So Dam và Byun Woo Seok thủ diễn.Tài tử họ Park hóa thân thành Sa Hye Joon - một chàng người mẫu trẻ vừa không ngừng nỗ lực để hiện thực hóa ước mơ trở thành diễn viên, vừa phải vật lộn với vô số công việc làm thêm để trang trải cuộc sống. Mặc kệ người đời phán xét, mặc bao chông gai trên chặng đường lập nghiệp, Hye Joon không bao giờ từ bỏ mục tiêu của mình.Park Bo Gum là mỹ nam đình đám tiếp theo tái xuất trong năm nay. Trước đó, loạt tài tử đắt giá hàng đầu màn ảnh Hàn như Hyun Bin, Park Seo Joon, Joo Ji Hoon, Lee Min Ho, Kim Soo Hyun, Ji Chang Wook… đã đua nhau đổ bộ màn ảnh nhỏ. Tuy nhiên, chỉ một nửa trong số đó thành công.Lee Min Ho, Kim Soo Hyun, Ji Chang Wook có màn trở lại không mấy ấn tượng, lần lượt với . Một số tờ báo Hàn như  nhận xét rằng bộ ba ngôi sao này đều đã thất bại trong việc mang tới sự bùng nổ cho mảng truyền hình Hàn, nếu chỉ xét riêng về mặt rating tại quê nhà.Do đó, là tài tử nổi tiếng tiếp theo nối bước đàn anh chinh phục màn ảnh nhỏ, Park Bo Gum ít nhiều sẽ chịu áp lực về chuyện thành bại. Trước mặt là câu hỏi liệu có thể thành công như Hyun Bin với , Joo Ji Hoon với  Park Seo Joon với . Sau lưng là nỗi lo thất bại, mờ nhạt như Lee Min Ho, Kim Soo Hyun, Ji Chang Wook. Ba tài tử hàng đầu thất bại vì chọn vai an toàn, kịch bản thiếu bứt phá, lối diễn xuất một màu. Những sai lầm này bản thân Park Bo Gum cũng từng mắc phải.Park Bo Gum từng bị đánh giá phong độ không ổn định. Nếu như ở (2015), (2016), nam diễn viên được đánh giá cao thì sang đến (2018), anh dường như bước lùi.  - bộ phim gần nhất của ngôi sao 27 tuổi, đóng cặp với Song Hye Kyo - vấp phải nhiều ý kiến chê bai về nội dung, diễn xuất. Diễn xuất của Park Bo Gum ở  bị chê một màu, không thể tương tác được với đàn chị Song Hye Kyo.Do đó, nếu thành công,  sẽ giúp Park Bo Gum khẳng định lại khả năng diễn xuất và chọn kịch bản. Nếu thất bại, anh sẽ lại một lần nữa bị khán giả hoài nghi về năng lực, thậm chí phải mất rất nhiều thời gian nữa, Park Bo Gum mới có cơ hội khẳng định mình.Park Bo Gum xác nhận ngày nhập ngũ vào 31/8 năm nay. Trước thời điểm đó, anh đã miệt mài làm việc để hoàn thành 3 dự án phim.Nếu như ở mảng điện ảnh, Park Bo Gum có tới hai dự án đã hoàn thành trước ngày tòng quân là và  thì ở mảng truyền hình, tài tử chỉ có duy nhất Điều đó có nghĩa rằng  là cơ hội duy nhất để nam diễn viên tạo ấn tượng tốt đẹp với khán giả màn ảnh nhỏ, trước khi vắng bóng trong 2 năm tại ngũ.Park Bo Gum dường như đang chạy đua và cố gắng chứng tỏ bản thân nhiều hơn nữa với người hâm mộ, khi vắt kiệt sức cho 3 dự án khác nhau chỉ trong một thời gian ngắn.Nói về tham vọng diễn xuất với tờ  Hàn Quốc, Park Bo Gum bộc bạch: “Ba nhân vật trong ba dự án rất khác nhau. Tôi nghĩ tôi có khả năng thể hiện nhiều khía cạnh khác nhau trong bản thân mình một lần nữa thông qua những vai diễn đó”.Sắp sửa tái ngộ khán giả, Park Bo Gum không giấu nổi cảm giác phấn khích. Tài tử chia sẻ: “Tôi rất tự tin bởi tôi nghĩ mình có thể làm tốt. Tôi đã thực sự thử sức với những dạng vai mới, đưa đến hình ảnh mới mẻ mà chính bản thân tôi còn chưa biết. Tôi muốn mình tiếp tục trưởng thành và tiếp tục đáp ứng sự mong mỏi của người hâm mộ”.Với Park Bo Gum, ,  và  là 3 dự án khép lại chặng đường tuổi trẻ của anh. Hậu xuất ngũ, nam diễn viên sẽ tiến sát mốc 30 tuổi. “Tôi tò mò không biết diễn xuất của mình sẽ ra sao khi bước sang tuổi 30”, anh bày tỏ.Dẫu cho có không ít áp lực vô hình bủa vây màn tái xuất sắp tới, Park Bo Gum vẫn tự tin rằng anh có thể làm tốt. Bởi vậy, người hâm mộ hoàn toàn có lý do để đặt niềm tin vào lần trở lại này của ngôi sao 27 tuổi với  trên màn ảnh nhỏ, xa hơn là  và  trên màn ảnh rộng. ", "topic": "Giải trí", "tag": ["Park Bo Gum", "Kim Soo Hyun", "Lee Min Ho", "Record of Youth", "ENCOUNTER", "YOUTH", "RECORD", "Ji Chang Wook", "ITAEWON", "Park So Dam", "Song hye gyo", "Tái ngộ", "Sa Hye Joon", "Tài tử", "Byun Woo Seok", "Nhập ngũ", "Nghĩa vụ quân sự", "PARASITE", "Joo Ji Hoon", "Vô số"], "link": "https://zingnews.vn/ganh-nang-lee-min-ho-kim-soo-hyun-dat-len-vai-park-bo-gum-post1116221.html"}