{"id": "35949864", "header": "Đóng lại vai huyền thoại của Củng Lợi, liệu Triệu Lệ Dĩnh có đi vào vết xe đổ của 'Tây Du Ký: Nữ Nhi Quốc' ngày nào?", "datetime": "2020-08-07T00:00:00.000+07:00", "summary": "Triệu Lệ Dĩnh có thể chuyển hình thành công với bộ phim Hạnh Phúc đến Vạn gia hay không?", "content": "Mới đây, nhà sản xuất bộ phim  đã xác nhận Triệu Lệ Dĩnh sẽ đảm nhận vai nữ chính. Hạnh Phúc đến Vạn gia cải biên từ bộ tiểu thuyết của tác giả Trần Nguyên Bân, kể về một người phụ nữ tá điền sống ở vùng nông thôn Trung Quốc đã đi khắp nơi kêu oan cho chồng. Có thể nói  chính là bộ phim rất quan trọng đối với sự nghiệp của Triệu Lệ Dĩnh, cô có thể chuyển hình hay không đều dựa cả vào bộ phim này. Khán giả đặt rất nhiều kỳ vọng vào Triệu Lệ Dĩnh trong bộ phim này, điều này lại càng khiến nữ diễn viên thêm áp lực hơn.Không chỉ vậy, Triệu Lệ Dĩnh cũng sẽ gặp phải rất nhiều khó khăn để tạo dựng nên một vai “Hạnh Phúc” mới mẻ và ấn tượng so với phiên bản “Thu Cúc” của nữ minh tinh Củng Lợi 28 năm trước. Thu Cúc là vai diễn kinh điển của Củng Lợi nói riêng và cả điện ảnh Trung Quốc nói chung, từ vai diễn này mà cô trở thành Ảnh hậu Kim Kê và đoạt cúp Volpi cho Nữ diễn viên xuất sắc nhất tại LHP Venezia.Có thể thấy, so với những đồng nghiệp cùng thời thì diễn xuất của Triệu Lệ Dĩnh được đánh giá cao hơn hẳn. Tuy nhiên đối với những bộ phim chính kịch yêu cầu rất cao về diễn xuất như thì fan rất lo lắng không biết Triệu Lệ Dĩnh có thể đảm đương được không. Vượt qua cái bóng của Củng Lợi là rất khó, fan cũng mong Triệu Lệ Dĩnh có thể hoàn thành vai diễn một cách xuất sắc nhất.Nhiều netizen cũng nhớ đến Triệu Lệ Dĩnh từng có màn tái hiện lại vai diễn Nữ vương trong bộ phim điện ảnh và đây là vai diễn huyền thoại của cựu minh tinh Chu Lâm. Triệu Lệ Dĩnh đã từng được đặt rất nhiều kỳ vọng với vai diễn này, cuối cùng cô đã gây thất vọng vì nhan sắc kém nổi bật và diễn xuất không được đánh giá cao. Dân mạng xứ Trung cũng hy vọng Triệu Lệ Dĩnh sẽ không để  bước vào vết xe đổ của  năm nào. ", "topic": "Giải trí", "tag": ["Triệu Lệ Dĩnh", "Củng Lợi", "Tây Du Ký", "Nữ nhi", "Vết xe đổ", "Tá điền", "Huyền thoại", "Bộ phim", "Gia chính", "Cải biên", "Truyền kỳ", "Đi vào", "Vai nữ", "Hạnh phúc", "Thu Cúc", "Kêu oan", "Kim Kê", "Tiểu thuyết", "Dựa", "Nữ minh tinh"], "link": "https://saostar.vn/dien-anh/trieu-le-dinh-dong-lai-vai-huyen-thoai-cua-cung-loi-20200806161157500.html"}