{"id": "35941412", "header": "Nhiều ông lớn hàng không lỗ nặng", "datetime": "2020-08-06T10:36:06.000+07:00", "summary": "Các công ty hoạt động trong lĩnh vực hàng không chưa bao giờ rơi vào tình thế kinh doanh ảm đạm, lỗ nặng nề như hiện nay.", "content": "Hai thương hiệu hàng không lớn nhất Việt Nam là Vietnam Airlines và VietJet đều đối diện với những khoản lỗ khổng lồ khi kết thúc quý 2-2020.Trong quý 2-2020, VietJet đã lỗ kinh doanh lên đến 1.100 tỉ đồng. Trong báo cáo giải trình lên Sở Giao dịch chứng khoán TP.HCM, bà Hồ Ngọc Yến Phương, Phó Tổng giám đốc VietJet cho biết dịch bệnh COVID-19 đã ảnh hưởng lên ngành hàng không, trực tiếp làm giảm nhu cầu đi lại. Dù VietJet là hãng bay giá rẻ với khả năng tối ưu hóa chi phí nhưng chi phí cố định quá lớn để duy trì hoạt động nên dẫn đến lỗ.Đại dịch bùng phát, hãng bay lớn nhất Việt Nam - Vietnam Airlines báo lỗ 2.590 tỉ đồng trong quý 1-2020, đến quý 2-2020 lại báo tiếp con số lỗ lớn hơn là 3.944 tỉ đồng.Theo tài liệu họp đại hội cổ đông sẽ được tổ chức vào ngày 10-8 đến, Vietnam Airlines dự tính đặt kế hoạch lỗ trong năm 2020 là hơn 15.000 tỉ đồng.Vietnam Airlines dự báo năm 2020 ngành hàng không toàn cầu rơi vào khủng hoảng toàn diện nên hoạt động sản xuất kinh doanh gặp nhiều thách thức do nhiều quốc gia còn phong tỏa, thực hiện các chính sách hạn chế đi lại, dừng nhập cảnh khiến thị trường hàng không gần như đóng băng hoàn toàn.Đơn vị đang nắm nhiều cảng sân bay lớn tại Việt Nam là Tổng Công ty Cảng hàng không Việt Nam (ACV) lần đầu tiên sau hơn 10 năm hoạt động đã báo lỗ quý 2 với khoản lỗ ròng 354 tỉ đồng.Việc lỗ của ACV không có gì lạ do Việt Nam thực hiện các biện pháp giãn cách xã hội và hạn chế các chuyến bay quốc tế.Công ty chứng khoán KBSV đánh giá, mặc dù số chuyến bay khai thác toàn ngành đã có cải thiện đáng kể trong tháng 7, tuy nhiên trước diễn biến dịch quay lại thì khả năng hồi phục của ngành hàng không trong quý 3-2020 sẽ còn gặp nhiều khó khăn.Cùng với đó, các doanh nghiệp phải tăng cơ cấu nợ để vận hành doanh nghiệp khiến áp lực lãi vay sẽ ngày một lớn hơn cho đến khi hoạt động kinh doanh chính có lãi trở lại. ", "topic": "Kinh tế", "tag": ["Hàng không", "Vietjet air", "Hồ Ngọc Yến Phương", "Ông lớn", "Khoản lỗ", "Ảm đạm", "Vietnam airlines", "Đại dịch", "Tình thế", "Trực tiếp làm", "Rơi", "Nặng nề", "Đặt kế hoạch", "Tối ưu hóa (toán học)", "Giải trình", "ACV", "Kinh doanh", "Phó tổng giám đốc", "Đi lại", "Đại hội cổ đông"], "link": "https://plo.vn/kinh-te/nhieu-ong-lon-hang-khong-lo-nang-929415.html"}