{"id": "35947411", "header": "MU mua Harry Kane hơn Sancho, Juventus bỏ Pogba vì Zidane", "datetime": "2020-08-06T18:21:00.000+07:00", "summary": "MU ký Harry Kane hơn Jadon Sancho, Juventus bỏ theo đuổi Paul Pogba vì Zinedine Zidane là những tin bóng đá mới nhất tối nay, 6/8.", "content": "Cựu danh thủ Paul Pogba cho rằng, đội bóng cũ MU nên mua Harry Kane hơn là Jadon Sancho.MU và Solskjaer ưu tiên ký Jadon Sancho hè này, nhưng việc Dortmund hét giá cao ngất ngưởng 120 triệu euro (108 triệu bảng) khiến thương vụ gặp khó khăn lớn.Dưới góc nhìn của Paul Scholes, khi mà MU đang sở hữu những Rashford, Martial và Mason Greenwood đều có thể hoạt động rộng, thì anh thích Quỷ đỏ mang Harry Kane từ Tottenham về hơn.“Tôi không nghĩ Jadon Sancho là ưu tiên chính của MU. Đừng hiểu sai ý tôi. Sancho là cầu thủ hàng đầu và có thể cải thiện bất cứ đội bóng nào cậu ấy đến.Jadon sẽ tạo ra và ghi rất nhiều bàn thắng. Tôi chỉ nghĩ rằng, MU có 3 tiền đạo cũng khá giống Jadon Sancho, có thể không xuất sắc bằng cậu ấy nhưng đều có thể đảm trách vai trò.Nhưng nếu MU mang về 1 trung phong và đó là Harry Kane thì tôi thấy sẽ tuyệt hơn thay vì theo Jadon Sancho lúc này. Tôi nghĩ MU cần một số 9 và Harry Kane chính là người đó”.Nhà vô địch Serie A được loan báo sở dĩ sốt sắng đưa Paul Pogba trở lại Turin vì Zinedine Zidane.Nguồn TMW cho hay, nỗ lực của Juventus tái ký Paul Pogba trở lại trong những tuần gần đây, chỉ bởi một điều duy nhất mang tên Zinedine Zidane.Lý do, vài tháng trước Lão phu nhân đã đàm phán đưa Zidane trở lại CLB vào mùa giải tới, thay HLV Sarri ngồi ‘ghế nóng’.Và trong các cuộc trao đổi, phía Juventus đảm bảo với ‘gã hói’ sẽ ký bằng được Paul Pogba từ MU cho nhà cầm quân người Pháp.Pogba chính là cái tên mà Zidane rất muốn mang về đội hình Real Madrid từ mùa giải trước nhưng bất thành và dường như vẫn chưa từ bỏ ý định được làm việc với tiền vệ đồng hương.Tuy nhiên, kế hoạch của Juventus với Zidane tan thành mây khói sau khi ông cùng Real Madrid trở lại ấn tượng sau dịch Covid-19, vượt Barca để đăng quang La Liga. Zidane được xác nhận ở lại Bernabeu ít nhất thêm 12 tháng nữa.Không có Zidane, Juventus bỏ ký Paul Pogba, thay vào đó Jorginho của Chelsea được cho mới là ưu tiên hàng đầu của Lão bà. ", "topic": "Thể thao", "tag": ["Pogba", "SANCHO", "Jadon Sancho", "Harry Kane", "Paul Pogba", "Manchester United", "Ole Gunnar Solskjaer", "Juventus", "Paul Scholes", "MARTIAL", "Zinédine Zidane", "Mason Greenwood", "Trung phong", "TMW", "Ngất ngưởng", "Hét giá", "Góc nhìn", "Theo đuổi", "Hiểu sai", "Danh thủ"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-quoc-te/tin-bong-da-toi-6-8-mu-mua-kane-hon-sancho-juve-bo-pogba-vi-zidane-664135.html"}