{"id": "35948336", "header": "Đối tác, người dùng hào hứng trải nghiệm ứng dụng Gojek trong ngày đầu ra mắt", "datetime": "2020-08-06T20:00:00.000+07:00", "summary": "Gojek ghi nhận ngay trong ngày đầu ra mắt, ứng dụng đã nhận về rất nhiều bình luận tích cực từ các đối tác tài xế, nhà hàng và đặc biệt là người dùng.", "content": "Sáng 5/8, trên khắp các tuyến đường Hà Nội đã xuất hiện nhiều tài xế trong bộ nhận diện thương hiệu mới của Gojek. Theo đó, ngoài trang phục gây ấn tượng với hai gam màu chủ đạo là xanh và đen, mũ bảo hiểm và túi đựng thức ăn GoFood cũng được đa số các đối tác tài xế và người dùng yêu thích nhờ thiết kế thuận tiện, bắt mắt.Gojek là nền tảng dịch vụ và thanh toán theo yêu cầu di động hàng đầu khu vực Đông Nam Á, đã có mặt tại Singapore, Indonesia và sắp tới là Thái Lan.Hiện các khách hàng tại Việt Nam đã có thể truy cập các dịch vụ gọi xe (GoRide), giao hàng (GoSend), và đặt đồ ăn (GoFood) sau khi tải Gojek xuống từ kho ứng dụng cho hệ điều hành iOS và Android.Chuẩn bị cho những chuyến xe đầu tiên của Gojek, tại khu vực nhà hát lớn Hà Nội, tài xế Bùi Xuân Linh không quên đeo khẩu trang để thực hiện chuyến đi an toàn đảm bảo phòng dịch.Theo đối tác tài xế Mai Văn Ba thì Gojek sẽ giúp người dùng tại Việt Nam tiếp cận một hệ sinh thái đã phát triển gồm các nhà cung cấp hàng hóa và dịch vụ, với hơn 150.000 đối tác tài xế và 80.000 nhà hàng tại Hà Nội và Thành phố Hồ Chí Minh.Chị Kiều Mai Hương, nhân viên văn phòng tại Hà Nội trong lần đầu sử dụng dịch vụ GoRide cho biết: \"Giao diện app thân thiện, định vị chính xác và rất dễ sử dụng. Đối tác tài xế Gojek nhanh nhẹn và nhiệt tình\". Chỉ sau vài thao tác xác nhận chuyến đi, app đã định vị chính xác chị tại Nhà hát lớn Hà Nội, ngay sau đó đối tác tài xế xác nhận qua điện thoại và đón chị.Bạn sinh viên Trần Khánh An cảm nhận được sự thuận tiện của ứng dụng, yên tâm hơn nữa khi có thể liên lạc tốt với đối tác tài xế về đơn hàng, biết chính xác được điểm nhận và trả món hàng của mình.Được biết, Gojek là một trong những đơn vị tiên phong của mô hình Super App (siêu ứng dụng) và hệ sinh thái tích hợp, lọt top 20 công ty làm thay đổi thế giới do tạp chí Fortune bình chọn. Với những nhận định tích cực từ khách hàng và đối tác cùng nhiều điểm tương đồng kinh tế xã hội, đông dân, di chuyển chủ yếu bằng xe gắn máy như Indonesia và có sự hỗ trợ nền tảng công nghệ tiên tiến, Gojek Việt Nam sẽ mang đến nhiều sản phẩm và trải nghiệm tốt hơn cho người dùng Việt Nam.Một số thông tin thú vị trong ngày đầu Gojek hoạt động tại Việt Nam: Tại Hà Nội - GoSend: quãng đường xa nhất là 28,575 km, giá tiền 97.600 đồng - GoRide: gần nhất 300 mét giá 1.000 đồng - GoFood: quãng đường dài nhất 9,19 km, giá 24.800 đồng; quãng đường ngắn nhất 100 mét, giá 11.200 đồng Tại TP. Hồ Chí Minh - GoSend: quãng đường xa nhất là 40,483 km, giá tiền 135.200 đồng - GoRide: gần nhất 300 mét giá 1.000 đồng - GoFood: quãng đường dài nhất 16,83 km, giá 49.600 đồng; quãng đường ngắn nhất 100 mét, giá 11.200 đồngAnh Thư ", "topic": "Công nghệ ", "tag": ["GOJEK", "Ứng dụng", "Ra mắt", "Đối tác", "Tài xế", "Người dùng", "Hào hứng", "Trải nghiệm", "Đựng thức ăn", "Nhà hàng", "Nhà hát Lớn Hà Nội", "IOS", "Trần Khánh An", "Mũ bảo hiểm", "Thuận tiện", "Super App", "Bình luận", "Chủ đạo"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/doi-tac-nguoi-dung-hao-hung-trai-nghiem-ung-dung-gojek-trong-ngay-dau-ra-mat-260636.html"}