{"id": "35947074", "header": "Hi hữu: Chủ bất ngờ tìm thấy mèo đi lạc trong rừng sau 12 năm", "datetime": "2020-08-06T18:06:00.000+07:00", "summary": "Một con mèo có tên Georgie mất tích trong chuyến đi chơi cùng gia đình ở Scotland vào năm 2008 bất ngờ quay trở về với chủ sau 12 năm.", "content": "Mười hai năm trước, chú mèo Georgie của gia đình đã mất tích tại một khu cắm trại bên hồ Loch Lomond của Scotland. Con mèo hiện đã được tìm thấy, nhưng thay vì một cuộc đoàn tụ vui vẻ, con vật sẽ không trở về ngôi nhà ban đầu của nó.Trong một lần đi cắm trại cùng gia đình chủ gần hồ Loch Lomond, Rowardennen, Scotland, con mèo Georgie 3 tuổi đi lạc và mất tích không thể tìm thấy. Trước đó, gia đình Davies đã gắn chíp trên người mèo Georgie chứa thông tin về chủ sở hữu nhưng chỉ có thiết bị máy quét chuyên dụng mới có thể đọc được chi tiết.Gia đình Davies tưởng chừng chẳng thể bao giờ gặp lại mèo cưng nhưng ít ai biết rằng, trong 12 năm qua, mèo Georgie vẫn lang thang trong khu vực cắm trại gần Công viên tự nhiên Nữ hoàng ElizabethNó sống sót qua ngày trong nhiều năm nhờ vào thức ăn do khách tham quan để lại.Sau 12 năm, khi dịch bệnh bùng phát, lo ngại những con mèo hoang, nhân viên trong công viên đi kiểm tra thì phát hiện mèo Georgie trong tình trạng sức khỏe tốt và vẫn đeo chíp trên cổ.Các nhân viên đưa mèo tới trung tâm cứu trợ động vật và đọc thông tin trên chíp ở cổ Georgie.Họ liên lạc với chủ nhân của mèo. Trong khi đó, gia đình Davies hiện sinh sống ở Rochdale vô cùng bất ngờ khi tìm lại chú mèo cưng Georgie bị mất tích cách đây hơn một thập kỷ.Amy Davies, chủ sở hữu của mèo, cho biết: \"Chúng tôi đã vô cùng đau lòng khi Georgie không trở lại cùng gia đình vào ngày cuối cùng ở Loch Lomond. Do vậy, khi nghe tin nó vẫn sống khỏe mạnh từ các nhân viên, chúng tôi vô cùng ngạc nhiên. Bản năng của tôi là nhảy lên xe tới Rowardennen để đưa Georgie về nhà ngay lập tức, nhưng sau khi trao đổi với trung tâm, tôi nhận ra rằng cuộc sống hiện tại của mình không còn phù hợp với Georgie. Nó cần không gian để đi lại và không thích những vật nuôi khác. Trong khi đó, chúng tôi lại đang nuôi một con mèo 9 tuổi. Thật buồn khi không thể đoàn tụ với Georgie nhưng chúng tôi nên làm những gì tốt nhất cho nó. Georgie sẽ tiếp tục ở lại trung tâm nuôi dưỡng và tìm chủ mới phù hợp hơn\".Lynsey Anderson, nhân viên chăm sóc mèo tại trung tâm cứu trợ động vật chia sẻ: \"Chúng tôi rất ngạc nhiên khi tìm thấy địa chỉ của chủ sở hữu con vật trên con chíp. Điều này đã cho thấy tầm quan trọng của việc gắn chip cho thú cưng. Không có nó, chúng tôi không bao giờ biết về câu chuyện của Georgie\".HD (lược dịch) ", "topic": "Khoa học", "tag": ["Đi lạc", "Mèo", "Hồ Loch Lomond", "Tìm thấy", "Hi hữu", "Scotland", "Trong rừng", "Mất tích", "Cắm trại", "Gắn chip", "ELIZABETH", "Đoàn tụ", "Đi chơi", "Con vật", "H'Mông", "ROCHDALE", "Chủ sở hữu", "Trở về", "Cưng", "Máy quét"], "link": "https://infonet.vietnamnet.vn/chuyen-la/hi-huu-chu-bat-ngo-tim-thay-meo-di-lac-trong-rung-sau-12-nam-260650.html"}