{"id": "35948862", "header": "BN714 test nhanh âm tính, xét nghiệm PCR dương tính: Chủ tịch Hà Nội lý giải", "datetime": "2020-08-06T20:49:55.000+07:00", "summary": "Độ chính xác của test nhanh ở mức tương đối nên BN 714 hết âm tính lại dương tính với SARS-CoV-2.", "content": "Chiều 6/8, tại cuộc họp Ban chỉ đạo phòng chống dịch COVID-19, Chủ tịch UBND thành phố Hà Nội Nguyễn Đức Chung đã thông tin đến vấn đề xét nghiệm nhanh mà người dân đang rất quan tâm.Theo đó, độ nhạy và độ chính xác của test nhanh ở mức tương đối vì chủ yếu tìm kháng thể dựa trên mức độ virus. Chính vì thế, trường hợp của BN 714 mặc dù đã được test nhanh có kết quả âm tính, nhưng khi xét nghiệm Real time PCR vẫn ra dương tính nCoV. Chủ tịch UBND TP nói rõ.Về năng lực xét nghiệm, Chủ tịch UBND TP cho biết, riêng CDC Hà Nội có thể xét nghiệm được 5.500 mẫu/ngày. Nếu huy động hết các nguồn lực từ các bệnh viện, Hà Nội có thể xét nghiệm được 9.000-10.000 mẫu/ngày.Ngoài ra, Chủ tịch UBND TP Hà Nội cũng cho biết BV Phương Đông sẽ tặng 10.000 kit test nhanh. Ngay trong hôm nay, thành phố sẽ giao số lượng test này cho các quận, huyện để triển khai xét nghiệm ngay cho người dân.Xác định công tác xét nghiệm là nhiệm vụ quan trọng nhất hiện nay để xác định các ca bệnh, Chủ tịch UBND TP quyết định tất cả những người đi từ ngày 15/7 đến 29/7 từ Đà Nẵng về đều phải làm xét nghiệm PCR.Chủ tịch Nguyễn Đức Chung cho biết, việc mua vật tư y tế để phục vụ xét nghiệm COVID-19 gặp rất nhiều khó khăn. Do vậy, lãnh đạo thành phố sẽ cùng Sở Y tế vận động \"mạnh thường quân\" tặng các bộ kit xét nghiệm PCR.Chủ tịch UBND TP Nguyễn Đức Chung cho rằng Hà Nội vẫn đang làm tốt công tác phòng chống dịch. Đối với 3 ca nhiễm ngoài cộng đồng ở Hà Nội, TP xác định các ca bệnh đều có nguồn gốc lây nhiễm từ Đà Nẵng. Thành phố cũng đã xác định 104 ca F1 liên quan đến với BN 714 và 6 bệnh nhân trên chuyến bay VN7189. Hà Nội đã yêu cầu tạm dừng hoạt động các quán bar, karaoke, các hoạt động tập trung đông người… Đặc biệt, bất kể người nào có dấu hiệu ho, sốt, khó thở thì đều lấy mẫu xét nghiệm.Hà Nội đã giao cho Sở Giáo dục chuẩn bị thuận lợi và chu đáo cho kỳ thi THPT từ 8-10/8. Hiện các phòng thi được phun trùng, khử khuẩn. Các thí sinh là F1 và F2 sẽ được thi phòng riêng hoặc thi vào đợt thứ 2 theo tinh thần chỉ đạo của Bộ Y tế, Bộ Giáo dục. ", "topic": "Đời sống", "tag": ["Test", "SARS-COV-2", "Xét nghiệm", "Vi-rút", "Hà Nội", "BN714", "PCR", "Âm tính", "KIT", "Dương tính", "Độ chính xác", "Real time PCR", "Nguyễn Đức Chung", "Lý giải", "Ca bệnh", "Tương đối", "Độ nhạy", "CDC Hà Nội", "Ủy ban nhân dân thành phố hà nội", "Chủ tịch"], "link": "https://vtc.vn/bn714-test-nhanh-am-tinh-xet-nghiem-pcr-duong-tinh-chu-tich-ha-noi-ly-giai-ar562186.html"}