{"id": "35944810", "header": "Duy trì thói quen du lịch trong dịch Covid-19", "datetime": "2020-08-06T15:31:33.000+07:00", "summary": "Dù dịch Covid-19 tiếp tục diễn biến phức tạp nhưng các tín đồ du lịch vẫn có thể hâm nóng đam mê xê dịch bằng một vài lựa chọn dưới đây:", "content": "Một chuyến dã ngoại đến nơi thiên nhiên hoang sơ cùng người thân, bạn bè có thể giúp bạn thỏa mãn đam mê dịch chuyển mà vẫn bảo đảm an toàn. Hãy tự tay chuẩn bị đồ ăn với những món đơn giản, thậm chí mang theo bếp nướng BBQ để có những giây phút quây quần bên gia đình, bạn bè. Không cần phải đi quá xa, bạn chỉ cần đến một vùng quê hay khu vực có bãi cỏ rộng, vườn cây xanh mát là đã có chuyến dã ngoại thoải mái, vui vẻ.Chỉ với một chiếc máy tính hay thiết bị chuyên dụng, bạn có thể du lịch khắp thế giới thông qua các nền tảng ứng dụng như: Công nghệ ảnh 360 độ Công nghệ thực tế ảo (Virtual Reality) hay Công nghệ thực tế tăng cường (Augmented Reality). Những công nghệ này giúp bạn trải nghiệm, khám phá các địa danh nổi tiếng như thể bạn đang có mặt tại nơi ấy.Từng đặt chân đến nhiều vùng đất, bạn tích lũy được hiểu biết về văn hóa và phong cảnh ở những nơi đó. Đấy chính là “vốn liếng” để bạn tự lập một blog du lịch riêng cho mình - nơi lưu giữ kỷ niệm và chia sẻ những cảm xúc, kinh nghiệm trong các chuyến đi với bạn bè. Những thông tin này sẽ giúp người đi sau biết phải chuẩn bị những gì, tránh rủi ro không đáng có.Ở mỗi chuyến đi, bạn thường chụp nhiều ảnh; việc xóa bớt ảnh không cần thiết giúp bạn có thêm chỗ trống để lưu ảnh mới. Hãy sao lưu lại ảnh trên các thiết bị và sắp xếp một cách khoa học để có thể dễ dàng tìm thấy khi cần. Việc sắp xếp ảnh còn là dịp để bạn nhớ lại những chuyến đi với bao điều thú vị. ", "topic": "Văn hóa", "tag": ["Xê dịch", "Du lịch", "Hâm nóng", "Dã ngoại", "BBQ", "Diễn biến phức tạp", "Dịch", "Thói quen", "Tín đồ", "Chuyến đi", "Đam mê", "Virtual Reality", "Augmented Reality", "Thỏa mãn", "Hoang sơ", "Trải nghiệm", "Bãi cỏ", "Duy trì", "Quây quần", "Dịch chuyển"], "link": "http://hanoimoi.com.vn/tin-tuc/du-lich/975023/duy-tri-thoi-quen-du-lich-trong-dich-covid-19"}