{"id": "35945303", "header": "Bộ trưởng Y tế Mỹ phải xét nghiệm, đeo khẩu trang khi thăm Đài Loan", "datetime": "2020-08-06T15:59:00.000+07:00", "summary": "Bộ trưởng Y tế và Dịch vụ Nhân sinh của Mỹ, ông Alex Azar, sẽ phải xét nghiệm virus corona trước và sau khi đến thăm Đài Loan.", "content": "Phái đoàn của ông Azar cũng phải xét nghiệm Covid-19 nhiều lần và được yêu cầu đeo khẩu trang,  dẫn thông tin từ giới chức Đài Loan. Đây là chuyến thăm chính thức cấp cao nhất của Mỹ đến đảo này trong hơn 40 năm qua.Phó tổng giám đốc Trung tâm Kiểm soát Dịch bệnh của Đài Loan, ông Chuang Jen-hsiang, cho biết phái đoàn Mỹ sẽ được xét nghiệm trước và sau khi nhập cảnh vào Đài Loan. Họ cũng phải xét nghiệm trước và sau khi ra sân bay để về nước.“Họ luôn phải đeo khẩu trang”, ông Chuang lưu ý rằng phái đoàn Mỹ chỉ được ghé thăm những địa điểm theo quy định, không bao gồm các chợ đêm đông đúc ở Đài Loan.Ngoài ra, thành viên trong phái đoàn Mỹ cũng phải giữ khoảng cách an toàn khi tiếp xúc với các quan chức của Đài Loan. Người Mỹ sẽ sử dụng thang máy riêng để “phòng tránh mọi rủi ro”, ông Chuang cho biết.Ông Alex Azar sẽ bắt đầu chuyến thăm chính thức Đài Loan vào ngày 9/8. Bộ trưởng Y tế Mỹ sẽ diện kiến nhà lãnh đạo Thái Anh Văn và người đứng đầu cơ quan y tế của Đài Loan, ông Chen Shih-chung.Tính đến ngày 6/8, Đài Loan ghi nhận 477 ca nhiễm bệnh và 7 ca tử vong vì Covid-19. Hầu hết trường hợp nhiễm bệnh đều là người nhập cảnh. Vùng lãnh thổ này đang được khen ngợi có nhiều biện pháp phòng chống dịch hiệu quả, bao gồm kiểm dịch chặt chẽ ở biên giới và bắt buộc đeo khẩu trang. ", "topic": "Thế giới", "tag": ["Khẩu trang", "Alex Azar", "Đeo", "Nhân sinh", "Đài loan", "Xét nghiệm", "Chuang Jen-hsiang", "CHUANG", "Bộ trưởng bộ y tế", "Phái đoàn", "CORONA", "Thăm", "Chuyến thăm chính thức", "Đến thăm", "Mỹ", "Nhập cảnh", "Chợ đêm", "Vi-rút", "Giới chức", "Phó tổng giám đốc"], "link": "https://zingnews.vn/bo-truong-y-te-my-phai-xet-nghiem-deo-khau-trang-khi-tham-dai-loan-post1116307.html"}