{"id": "35942035", "header": "Căng thẳng cao độ, Mỹ-Trung Quốc thử tên lửa cùng lúc", "datetime": "2020-08-06T11:18:00.000+07:00", "summary": "Trung Quốc và Mỹ ra thông báo về việc thử nghiệm tên lửa đạn đạo gần như cùng lúc. Bắc Kinh còn cho hay, đang trong tình trạng cảnh giác cao, sẵn sàng chiến đấu.", "content": "Theo SCMP, ngày 4/8, trang tin tức quân sự của Trung Quốc là 81.cn đưa tin, quân đội nước này đã phóng thử hai tên lửa, DF-26 và DF-16 trong một cuộc diễn tập gần đây.Cùng ngày, không quân Mỹ cho biết, nước này đã thử nghiệm thành công một tên lửa đạn đạo liên lục địa không vũ trang Minuteman III.Tên lửa DF-26 có thể bay xa 4.000km và là tên lửa đạn đạo có vũ trang thông thường đầu tiên của Trung Quốc có khả năng bắn tới Guam, lãnh thổ của Mỹ ở tây Thái Bình Dương. Trong khi đó, DF-16 là tên lửa đạn đạo tầm ngắn tới tầm trung, được thiết kế để chạm tới các mục tiêu ở Nhật Bản, gồm cả căn cứ quân sự Mỹ tại Okinawa.“Chúng tôi đang ở trong tình trạng cảnh giác chiến đấu cao, nhằm bảo đảm hành động nhanh chóng và chính xác”, ông Liu Yang, chỉ huy lữ đoàn tiến hành vụ thử nghiệm cho biết. Lữ đoàn tham gia cuộc diễn tập cũng thử phản ứng đối phó với một vụ tấn công hạt nhân tiềm tàng.Đầu năm nay, lực lượng tên lửa của quân đội Trung Quốc cũng thử nghiệm khả năng tiến hành đánh trả một cuộc tấn công hạt nhân từ bên trong một căn cứ tên lửa ngầm.Ngày 4/8, không quân Mỹ cũng phóng tên lửa đạn đạo liên lục địa Minuteman III từ căn cứ không quân Vandenberg ở California. Tên lửa bay xa 6.700km, qua Thái Bình Dương rồi rơi xuống vùng biển gần quần đảo Marshall.“Vụ thử nghiệm cho thấy lá chắn hạt nhân của Mỹ vẫn an toàn, bảo đảm, đáng tin cậy và hữu hiệu”, không quân Mỹ ra thông báo cho biết.Dù căng thẳng giữa Mỹ và Trung Quốc đang tăng cao song không quân Mỹ khẳng định, cuộc thử nghiệm không phải là phản ứng hay đáp trả bất cứ sự kiện nào xảy ra trên thế giới hay căng thẳng khu vực.Minuteman III là tên lửa đất đối không duy nhất trong kho hạt nhân của Mỹ kể từ năm 2005. Tên lửa này được đặt ở các căn cứ tại Wyoming, Bắc Dakota và Motana. Trong thời chiến, tên lửa này có thể lắp được đầu đạn hạt nhân. ", "topic": "Thế giới", "tag": ["DF-26", "Tên lửa đạn đạo", "Tên lửa", "Trung Quốc", "Mỹ-Trung Quốc", "Quân Giải phóng Nhân dân Trung Quốc", "Mỹ", "Diễn tập", "DF-16", "Minuteman III", "Cao độ", "Lữ đoàn", "Căng thẳng", "Cảnh giác", "Thử nghiệm", "Không quân Mỹ", "SCMP", "Liu Yang", "Tên lửa đạn đạo liên lục địa", "Bắc kinh"], "link": "https://vietnamnet.vn/vn/the-gioi/quan-su/cang-thang-cao-do-my-trung-quoc-thu-ten-lua-cung-luc-663927.html"}