{"id": "35947069", "header": "Chứng khoán hôm nay (6/8): Cổ phiếu ngân hàng chốt lời, VN-Index vẫn đứng sắc xanh", "datetime": "2020-08-06T18:03:00.000+07:00", "summary": "Phiên giao dịch chứng khoán hôm nay (6/8), lực bán gia tăng mạnh ở cả phiên sáng và chiều. Trong đó, nhóm cổ phiếu ngân hàng hầu hết rơi xuống sắc đỏ, khiến cho chỉ số VN-Index giằng co chỉ còn tăng nhẹ.", "content": "Sau 3 phiên liên tiếp tăng khá mạnh, bước vào phiên sáng nay thị trường chứng khoán đã gặp lực bán ngay đầu phiên. Chỉ số VN-Index chớm xanh đầu phiên sau đó lao thẳng đứng xuống 833 điểm. Sau đó, lực cầu bắt đáy quay trở lại, VN-Index lại bật tăng mạnh gần 10 điểm, vượt qua tham chiếu giao dịch tại mốc 842 điểm.Tuy nhiên, lực cầu không quá mạnh, khiến VN-Index hạ độ cao dần, giao dịch quanh vùng 836 - 838 điểm. Có lúc VN-Index đã rơi xuống dưới tham chiếu lần nữa nhưng kết phiên vẫn trở về được sắc xanh.Nhóm cổ phiếu VN30 chiều qua chỉ có 2 mã đứng dưới tham chiếu thì sáng nay đã có quá nữa mã giảm điểm, chỉ còn 8 mã tăng.Những mã tăng mức điều chỉnh không cao. Cụ thể, tăng tốt nhất nhóm có SAB tăng 3,1% lên 181.500 đồng/CP; VNM tăng 1,3% lên 113.500 đồng/CP; GAS tăng 1% lên 69.300 đồng/CP; VJC tăng 1% lên 100.800 đồng/CP; còn các mã VRE, PNJ, KDH tăng dưới 1%.Ngược lại, nhóm giảm điểm khá nhiều như: MSN mất 1,3% xuống 54.300 đồng/CP; BID giảm 1,2% xuống 38.300 đồng/CP; HDB cũng giảm 1,2% xuống 25.200 đồng/CP; EIB giảm 1,8% xuống 16.700 đồng… Mã hàng không HVN giảm 1,9% xuống 23.550 đồng.Nhóm cổ phiếu thị trường cũng chịu áp lực bán mạnh, khiến nhiều mã giảm điểm như: ROS, HBC, FLC, AMD, DLX, GEX, HAI, DXG, GTN, DBC… đứng sắc đỏ. DAH sáng nay không còn giảm sàn, nhưng kết phiên vẫn mất 6,2% xuống 4.830 đồng/CP.Sáng nay, thanh khoản các nhóm cổ phiếu đều giảm mạnh so với phiên sáng qua. Trong đó, nhóm cổ phiếu thị trường kể trên thanh khoản tốt cũng chỉ từ 1 – 6,3 triệu đơn vị. HSG khớp tốt nhất nhóm 6,65 triệu đơn vị, cũng giảm giá 0,9% xuống 10.550 đồng/CP. Mã lớn ngành thép là HPG vẫn thanh khoản tốt nhất sàn 9,35 triệu đơn vị, những cũng giảm giá nhẹ 0,2% xuống 24.050 đồng/CP., sàn HOSE có 135 mã tăng và 220 mã giảm, VN-Index tăng 0,81 điểm tương đương tăng 0,1% lên 838,61 điểm. Khối lượng giao dịch đạt hơn 150,67 triệu đơn vị, giá trị 2.291,4 tỷ đồng, giảm 18% về khối lượng và giảm 25% về giá trị so với phiên sáng hôm qua.Bước vào phiên giao dịch buổi chiều, lực cầu gia tăng mạnh giúp VN-Index bật lên mức 844 điểm. Tuy nhiên, càng về cuối phiên, áp lực bán gia tăng, khiến chỉ số này rơi dần mất điểm.Nếu như 2 phiên trước, nhóm cổ phiếu ngân hàng làm trụ đỡ dẫn dắt thị trường tăng tốt, thì phiên chiều nay nhóm này gây áp lực mạnh lên chỉ số VN-Index. Cả nhóm chỉ có 2 mã tăng là HDB và VCB. Còn lại đều giảm điểm với mức giảm tương đối trên sàn HOSE.Tuy nhiên, trên sàn HOSE vẫn còn một số bluechip là VNM, SAB, VJC, GAS … cứu được sắc xanh cho chỉ số.Cụ thể, nhóm VN30 có 14 mã giảm, thì có đến 7 mã ngân hàng là BID giảm 1,3% xuống 38.260 đồng/CP; CTG giảm 1,1% xuống 22.400 đồng/CP; MBB giảm 1,2% xuống 16.350 đồng/CP; STB giảm 1,4% xuống 10.500 đồng/CP; TCB giảm 1,3% xuống 19.200 đồng/CP; VPB và EIB giảm dưới 1%. NHóm này chỉ có HDB tăng 2% lên 26.000 đồng/CP; còn VCB tăng nhẹ 0,1%.Mã bluechip gây áp lực trên sàn còn có MSN giảm 2% xuống 53.900 đồng/CP; cùng giảm nhẹ có POW, SSI, SBT. VHM và VRE đứng tham chiếu.Như đã nói ở trên, phiên chiều VN-Index vẫn đứng được ở sắc xanh nhờ một số mã tăng điểm tích cực như: SAB tăng 3,7% lên 182.500 đồng/CP; VNM tăng 2,4% lên 114.800 đồng/CP; VJC tăng 1,2% lên 101.000 đồng/CP; GAS tăng 1,3% lên 69.500 đồng/CP; PNJ tăng 1,3% lên 55.600 đồng/CP. Các mã tăng nhẹ là VIC, REE, MWG, NVL, PLX, TCH.Trong đó, thanh khoản tốt nhất nhóm vẫn là HPG khớp 13,7 triệu đơn vị; STB khớp 5,6 triệu đơn vị; SBT khớp 4,2 triệu đơn vị; SSI khớp 4,1 triệu đơn vị; POW, MBB, CTG, VPB khớp từ 2,8 -3,1 triệu đơn vị.Nhóm cổ phiếu thị trường phiên chiều may cũng chịu áp lực chốt lời, nhưng thanh khoản tốt hơn nhóm bluechip.Những mã vẫn giữa được sắc xanh là HSG, PVD, HAG, OCG, HHS… Ở chiều ngược lại, khá nhiều mã giảm điểm như: ITA, HQC, FLC, ROS, DAH, DBC, AMD, DLG, DXG, …Trong đó, HSG thanh khoản tốt nhất nhóm đứng thứ 2 trên sàn sau HPG với 10,26 triệu đơn vị, tăng nhẹ 0,5% lên 10.700 đồng/CP; PVD tăng hơn 4% lên 10.200 đồng/CP, khớp trên 8,8 triệu đơn vị; HAG tăng 4,5% lên 4.110 đồng/CP, khớp 7,5 triệu đơn vị; HQC khớp trên 7 triệu đơn vị; ROS khớp 5,4 triệu đơn vị; các mã FLC, QGC, HHS, DAH, HBC khớp từ 3,3 – 3,8 triệu đơn vị., với 167 mã tăng và 199 mã giảm, VN-Index tăng 2,24 điểm tương đương tăng 0,27% lên 840,04 điểm. Khối lượng giao dịch đạt hơn 257,0 triệu đơn vị, giá trị 4.152,4 tỷ đồng, giảm 16% về khối lượng và giảm 23% về giá trị so với phiên hôm qua. hôm nay có diễn biến tiêu cực, cả phiên sáng và chiều chỉ số HNX-Index đều giao dịch dưới tham chiếu. Càng về cuối phiên chiều, lực bán gia tăng, khiến chỉ số này càng lùi sâu.Nhóm vốn hóa lớn cũng là tác nhân ảnh hưởng xấu đến chỉ số. Cụ thể, ACB và SHB cùng giảm 0,8% xuống các mức giá 23.800 đồng và 12.800 đồng/CP; CEO giảm 2,8% xuống 7.000 đồng/CP; TVC giảm 2,5% xuống 7.700 đồng/CP; SHS giảm 1,9% xuống 10.300 đồng/CP. Mã HUT còn giảm gần xuống mức giá sàn tại 2.100 đồng/CP.Mã thị trường MST giảm sàn xuống 2.600 đồng/CP.Sàn này, khởi sắc nhất là PVS tăng 1,7% lên 11.900 đồng/CP, thanh koanr tốt nhất HNX với 6,5 triệu đơn vị; NVB tăng 2,4% lên 8.600 đồng/CP, khớp 3,4 triệu đơn vị; HUT khớp 4,4 triệu đơn vị; còn KLF khớp 3,3 triệu đơn vị nhưng đứng tham chiếu. với 66 mã tăng và 83 mã giảm, HNX-Index giảm 0,67 điểm tương đương giảm 0,59% xuống 113,35 điểm. Khối lượng khớp lệnh đạt hơn 41,5 triệu đơn vị, giá trị 403,1 tỷ đồng, giảm 13% về khối lượng và giảm 31% về giá trị so với phiên hôm qua.Thị trường UPCoM, có diễn biến giống HOSE ở cả phiên sáng và chiều. Kết phiên, với 90 mã tăng và 76 mã giảm, UPCoM-Index tăng 0,06 điểm tương đương tăng 0,11% lên 56,12 điểm. Khối lượng giao dịch đạt hơn 25 triệu đơn vị, giá trị gần 443 tỷ đồng, tăng 25% về khối lượng và 52% về giá trị so với phiên hôm qua. ", "topic": "Kinh tế", "tag": ["Vn-index", "Chốt lời", "Cổ phiếu", "DAH", "VN30", "VJC", "HDB", "Lực", "Xanh", "Tham chiếu", "Ngân hàng", "DBC", "Giao dịch chứng khoán", "Chỉ số", "DLX", "FLC", "VIC", "DXG", "VRE", "HPG"], "link": "http://kinhtedothi.vn/chung-khoan-hom-nay-68-co-phieu-ngan-hang-chot-loi-vn-index-van-dung-sac-xanh-392376.html"}