{"id": "35948571", "header": "30 chưa phải là hết: Chị em phụ nữ phát mê phim vì cuộc sống của 3 nhân vật quá giống với họ", "datetime": "2020-08-06T20:31:33.000+07:00", "summary": "Ba nhân vật chính trong 30 chưa phải là hết đều có câu chuyện riêng của mình và người bạn đời đi với mình cũng là điều cần suy nghĩ kỹ càng.", "content": " sau khi phát sóng đã nhận được sự đón nhận nồng nhiệt của khán giả, nhiều người trước đó không mặn mà với đề tài này nhưng sau khi nghe \"quảng cáo\" từ người bên cạnh đã bắt đầu \"trầm mê\" vào tác phẩm phim thuộc thể loại nữ quyền.Cuộc sống hôn nhân hay độc thân của ba nữ chính là Giang Sơ Ảnh, Đồng Dao và Mao Hiểu Đồng đã trở thành đề tài thảo luận sôi nổi của khán giả. Ba người phụ nữ với vận mệnh khác nhau nhưng cùng nói với người xem một sự thật: . đảm nhận vai diễnnhân vật này có thể nói là nữ thần độc lập trong lòng của nhiều khán giả nữ. Cô là người phụ nữ gia đình toàn năng, có chồng đẹp trai và con trai ngoan, cuộc sống ưu việt nên được tính là người phụ nữ thượng đẳng được nhiều người ngưỡng mộ. Tuy nhiên Cố Giai không giống với những phụ nữ khác khi cô sở hữu đầu óc và cách nhìn xa trông rộng hay hơn chồng mình.Cô và chồng cùng lập công ty pháp hoa, tự xây dựng công ty từ bàn tay trắng và mang Hứa Huyễn Sơn từ người đàn ông bình thường thành \"Hứa tổng\", cô chấp nhận đứng về phía sau và toàn tâm lo cho gia đình.Nhưng người bạn đời của Cố Giai -  trên cơ bản không xứng với người vợ ưu tú như vậy. Tuy nói Cố Giai lui về chăm sóc gia đình nhưng khi chồng gặp vấn đề trong công việc, cô lại phải ra mặt.Ví dụ như ông xã đắc tội khách hàng, cô phải hạ mình xin lỗi khách hàng và giúp chồng thu dọn tàn cuộc. Vừa nghe chồng khen cam ngon trong phòng làm việc, cô đã có thể đoán nữ đồng nghiệp kia có ý muốn mượn tay chồng mình để dễ dàng lên chức, Cố Giai chủ động nói chuyện riêng và khiến cho nữ đồng nghiệp kia phải chủ động từ chức.Phía sau chuyện Hứa Huyễn Sơn ngoại tình đã ám chỉ mặt thật của hôn nhân như việc vợ giỏi hơn chồng: .So với Cố Giai, hôn nhân của( đóng) đơn giản hơn nhiều. Cô là người Thượng Hải, không có lý tưởng lớn lao gì, cô làm việc cho một công ty nghiệp vụ với danh phận nhân vien bình thường và gả cho một người đàn ông bình thường. Sau khi kết hôn, cô dọn từ nhà cha mẹ ruột đến nhà chồng và giữa hai người không có tình yêu mãnh liệt gì mấy.Trở về từ nơi làm việc, cô và chồng đều bận rộn chuyện của mình, Chung Hiểu Cần bận xem phim còn Trần Tự bận xem cá. Tình cảm giữa hai người không mấy đặc biệt, quần áo của ai thì người nấy giặt, ý kiến bất đồng thì cãi nhau nhưng đến cuối cùng vẫn là \"thôi vậy\" để kết thúc, tiếp tục chuỗi ngày sống chung như vậy.Chuyện buồn nhất chính là khi Chung Hiểu Cần vô tình phát hiện mình có con nhưng chồng cô lạnh nhạt kêu cô đi phá bỏ nó. Đứa con sau đó không còn, Chung Hiểu Cần đã tuyệt vọng hỏi: Cuộc hôn nhân như vậy khiến người xem cảm thấy khó thở nhưng người chồng cũng không phải người vô tim vô phế. Khi anh biết vợ quyết định giữ đứa con, anh lắp đèn ngủ hay khi vợ muốn ăn bánh cảo, anh sẽ đích thân đi làm.Ghét thì chắc chắn có ghét nhưng lâu lâu lại có chút ấm áp khiến cô cảm động. Có người nói rằng ngưỡng mộ người dám làm dám phấn đấu là Cố Giai nhưng cũng muốn có cuộc sống hôn nhân nhạt như nước lã của Chung Hiểu Cần.Ở hôn nhân của Chung Hiểu Cần, ta có thể thấy: .Không giống với cuộc sống ưu việt của Cố Giai hay Chung Hiểu Cần - người không có tham vọng,( đóng) với vẻ ngoài sáng, xinh đẹp là một cố gái độc thân đến đất Thượng Hải để làm việc.Làm việc được tám năm, cô đã có được trái ngọt khi có được đơn hàng trang sức trị có trị giá lớn, sau đó cô trở thành chủ quản tiêu thụ.Tuy nhiên, Vương Mạn Ni không có nhà không có xem, thường xuyên làm việc mệt mỏi dẫn đến viêm thận cấp. Cô luôn báo tin vui và không bao giờ nói chuyện buồn với gia đình và chịu áp lực về việc ép hôn từ mẹ.Cô từng hứa với mẹ mình rằng đợi đến khi 30 tuổi, một là cô mua nhà ở Thượng Hải hay hai là tìm được đối tượng kết hôn, nếu cả hai cũng không có thì cô sẽ trở về nhà.Tám năm trôi qua, cái gì cô cũng chưa thực hiện được nhưng vẫn không quay về nhà.Từ Vương Mạn Ni, cô gái điển hình ở tuổi 30 không đồng ý với chuyện kết hôn mà nói khán giả có thể thấy: .Các bạn có thể theo dõi phim miễn phí tại WeTV (ứng dụng xem phim có bản quyền, chất lượng full HD, phim sẽ được chiếu trên ứng dụng song song với nhà Đài).Từ ngày 03/08/2020 , Người dùng VIP sẽ có lựa chọn mua thêm gói xem nhanh đến tập cuối cho phim 30 chưa phải là hết tại WeTV. ", "topic": "Đời sống", "tag": ["Vương Mạn Ni", "Chung Hiểu Cần", "Cố Giai", "Mao Hiểu Đồng", "Đồng dao", "Giang Sơ Ảnh", "Hứa Huyễn Sơn", "Giang Sơ", "Trầm mê", "Nhân vật", "Phim", "Giai", "Phụ nữ", "Nữ đồng nghiệp", "Hôn nhân", "Cuộc sống", "Kỹ càng", "Trần Tự", "Chị em", "Khán giả"], "link": "https://saostar.vn/dien-anh/30-chua-phai-la-het-chi-em-phu-nu-phat-me-phim-vi-giong-ho-20200731141426126.html"}