{"id": "35949031", "header": "Thanh tra Chính phủ kết luận 1 khu đất 'vàng' Hà Nội chuyển nhượng sai quy định", "datetime": "2020-08-06T21:12:37.000+07:00", "summary": "Thanh tra Chính phủ vừa có thông báo kết luận thanh tra một số nội dung đối với tài sản trên đất tại số 69 Nguyễn Du (Q. Hai Bà Trưng, TP Hà Nội).", "content": "Theo Thanh tra Chính phủ, khu đất 69 Nguyễn Du trước đây là biệt thự có diện tích nhà 655,6 m2, diện tích đất là 596,7 m2. Trước khi Tổng công ty cổ phần Xây lắp Dầu khí Việt Nam (PVC) mua theo chỉ định, đây là tài sản thuộc sở hữu Nhà nước do Công ty Quản lý và Phát triển nhà thuộc Sở Xây dựng Hà Nội quản lý, PVN đã thuê làm văn phòng làm việc đến đầu năm 2008.Trên cơ sở đề nghị của Bộ Tài chính, ngày 6/10/2008, Thủ tướng có văn bản cho phép UBND TP Hà Nội bán cơ sở nhà, đất tại số 69 Nguyễn Du cho PVC (thuộc PVN) để đầu tư xây dựng trụ sở làm việc. Tháng 8/2009, Hà Nội có văn bản xác định giá bán tài sản trên đất, giá trị chuyển nhượng quyền sử dụng đất tại đây là 39.868 triệu đồng. Sau khi PVC nộp tiền, Hà Nội có quyết định thu hồi đất để giao cho PVC. PVC bán đấu giá quyền sử dụng đất tại cơ sở 69 Nguyễn Du.Sau đó PVC chuyển nhượng quyền sử dụng đất cho Công ty CP Đầu tư và Khoáng sản Hợp Thành với giá trị 95.949 triệu đồng. Tháng 4/2016, Hà Nội có quyết định thu hồi đất tại số 69 Nguyễn Du giao cho công ty Hợp Thành để cải tạo tòa nhà văn phòng 69 Nguyễn Du.Thanh tra Chính phủ cho rằng, theo quy định tại quyết định 09/QĐ-TT ngày 19/1/2007 của Thủ tướng về sắp xếp lại, xử lý nhà đất thuộc sở hữu Nhà nước thì thẩm quyền quyết định việc bán tài sản trên đất, chuyển nhượng quyền sử dụng đất này thuộc UBND thành phố Hà Nội. kết luận thanh tra nêu.Đáng chú ý, sau khi mua, PVC không đầu tư xây dựng trụ sở làm việc mà đề xuất và được PVN đồng ý thông qua chủ trương cho phép PVC chuyển nhượng cơ sở nhà đất trên. Thanh tra Chính phủ chỉ rõ.Theo cơ quan thanh tra, ngày 31/12/2009, PVC ký hợp đồng (không số) chuyển nhượng quyền sử dụng đất cho Công ty cổ phần đầu tư và khoáng sản Hợp Thành.Đáng chú ý, khi tổ chức đấu giá, công nhận kết quả trúng đấu giá, PVC chưa được UBND thành phố Hà Nội giao đất, vì vậy việc chuyển nhượng quyền sử dụng đất tại 69 Nguyễn Du như trên là không có cơ sở pháp lý, sai quy định của Chính phủ về bán đấu giá tài sản. kết luận nêu.Thanh tra Chính phủ kiến nghị Thủ tướng giao UBND thành phố Hà Nội phối hợp với PVN rà soát để thu hồi và xử lý các vấn đề phát sinh trong quá trình thu hồi cơ sở nhà đất này.Đến ngày 31/10/2020 chưa thực hiện được việc thu hồi thì chuyển hồ sơ sang cơ quan điều tra xem xét, xử lý. ", "topic": "Nhà đất", "tag": ["PVN", "PVC", "Thanh tra chính phủ", "Nguyễn du", "Thanh tra", "Kết luận", "Chuyển nhượng quyền sử dụng đất", "Ủy ban nhân dân thành phố hà nội", "Thẩm quyền", "Thu hồi", "Chỉ định", "Sai phạm", "Sở Xây dựng Hà Nội", "Sở hữu nhà nước", "Bất động sản", "Bộ tài chính", "Tài sản", "Thủ tướng", "Bán đấu giá", "Cơ sở"], "link": "https://vtc.vn/thanh-tra-chinh-phu-ket-luan-1-khu-dat-vang-ha-noi-chuyen-nhuong-sai-quy-dinh-ar562194.html"}