{"id": "35941560", "header": "Chuyện người sống sót trong cả hai vụ đánh bom nguyên tử ở Nhật Bản", "datetime": "2020-08-06T10:39:00.000+07:00", "summary": "Khoảng 260.000 người sống sót trong hai vụ tấn công bằng bom nguyên tử xuống Hiroshima và Nagasaki trong Thế chiến thứ hai, nhưng kỹ sư người Nhật Tsutomu Yamaguchi là một trong rất ít người đã chứng kiến nỗi kinh hoàng của cả hai vụ nổ và còn sống thêm 60 năm tiếp theo để kể lại câu chuyện.", "content": "Tsutomu Yamaguchi đang chuẩn bị rời Hiroshima thì quả bom nguyên tử rơi xuống. Anh kỹ sư hàng hải 29 tuổi lúc đó đang trong chuyến công tác dài 3 tháng, làm việc cho tập đoàn công nghiệp nặng Mitsubishi, và theo lịch công tác, ngày 6/8/1945 là ngày cuối cùng của ông ở Hiroshima.Suốt mùa hè năm đó, Yamaguchi và các đồng nghiệp đã làm việc miệt mài với dự án thiết kế một tàu chở dầu mới, và anh đang mong mỏi được trở về nhà với vợ, cô Hisako và cậu con trai đầu, Katsutoshi.Khoảng 8h15 phút sáng hôm đó, Yamaguchi đang đi bộ tới xưởng tàu của Mitsubishi lần cuối thì nghe thấy tiếng máy bay trên đầu. Nhìn lên trời, ông thấy một chiếc máy bay ném bom B-29 của Mỹ bay vút qua thành phố và thả xuống một vật thể nhỏ có nối với một chiếc dù. Bất thình lình cả bầu trời phun trào trong một luồng ánh sáng chói lòa, mà sau này Yamaguchi mô tả là “giống như tia sét của một ngọn lửa magiê khổng lồ”. Anh chỉ có đủ thời gian để đầm người xuống một mương nước trước khi có tiếng nổ chói tai vang lên. Nhưng sóng xung kích từ vụ nổ đã hút Yamaguchi khỏi mặt đất, cuốn anh lên không trung như một chiếc vòi rồng, rồi hất anh vào một bãi khoai tây gần đó.Yamaguchi ở cách tâm điểm (Vùng 0) của vụ ném bom nguyên tử đầu tiên trên thế giới chừng 3km.“Tôi không biết chuyện gì đã xảy ra. Tôi nghĩ mình đã ngất đi một lúc. Khi mở mắt ra, mọi thứ đều tối đen, tôi không thể nhìn thấy nhiều. Giống như khoảnh khắc bắt đầu chiếu phim ở rạp, trước khi phim bắt đầu, chỉ có những khung hình nhấp nháy mà không có bất cứ âm thanh nào”.Vụ nổ nguyên tử đã thổi tung một lượng bụi và rác khổng lồ, đủ để gần như che kín ánh Mặt trời buổi sáng mùa hè. Yamaguchi bị bao quanh bởi những cơn mưa tro bụi trút xuống ào ào, và anh có thể nhìn thấy một đám mây hình nấm bốc lên trên bầu trời thành phố Hiroshima. Mặt và cẳng tay anh bị bỏng nặng, cả hai bên màng nhĩ đều bị thủng.Tòa nhà Triển lãm thương mại tỉnh Hiroshima là tòa nhà duy nhất ở gần chấn tâm vụ đánh bom còn đứng vững. Cho đến nay nó vẫn được giữ nguyên hiện trạng và đứng đó như một lời nhắc nhở về thảm họa.Yamaguchi đi lang thang trong bóng tối, hướng về phía những gì còn lại của xưởng đóng tàu Mitsubishi. Ở đó, anh tìm thấy hai người đồng nghiệp Akira Iwanaga and Kuniyoshi Sato, vẫn sống sót trong vụ nổ. Sau một đêm bất an trong lán trú ẩn, ba người bạn thức dậy vào ngày 7/8 và nhanh chóng đi bộ tới nhà ga tàu hỏa, nơi họ nghe tin là vẫn còn hoạt động. Cuộc hành trình đưa Yamaguchi đi qua một khung cảnh ác mộng của những đám cháy còn bập bùng, vô số tòa nhà đổ nát và những thi thể chết cháy trên đường phố. Nhiều cây cầu ở Hiroshima biến thành đống sắt vụn đổ nát, và tại một ngã ba sông, Yamaguchi buộc phải bơi qua những lớp lớp xác chết dập dềnh.Khi đến ga, anh lên một chuyến tàu chở đầy chặt những hành khách đang bị bỏng, hoảng loạn, và lặng lẽ ngồi yên trong chuyến đi thâu đêm để trở về quê nhà Nagasaki.Trong khi Yamaguchi trở về với vợ con, cả thế giới đều hướng sự chú ý tới Hiroshima. Mười sáu tiếng sau vụ nổ, Tổng thống Mỹ Harry Truman đã có bài phát biểu lần đầu tiên tiết lộ về sự tồn tại của bom nguyên tử.“Đây là một sự khai thác sức mạnh cơ bản của vũ trụ. Lực mà từ đó Mặt Trời tạo ra sức mạnh của nó đã được phóng xuống những kẻ đã mang chiến tranh tới Viễn Đông”, ông Truman nói.Ngày 6/8/1945, chiếc máy bay ném bom B-29 có biệt danh “Enola Gay” đã cất cánh từ đảo Tinian ở Thái Bình Dương, vượt qua chừng 1.500 dặm trước khi thả quả bom “Little Boy” (Cậu bé) trên bầu trời Hiroshima. Vụ nổ giết chết tức thì khoảng 80.000 người, và hàng chục ngàn người nữa đã tử vong trong những tuần sau đó. Trong tuyên bố của mình, Tổng thống Truman cảnh báo nếu Nhật Bản không đầu hàng, họ có thể sẽ đón “một cơn mưa hủy diệt từ trên không, như chưa bao giờ từng thấy trên Trái Đất này”.Yamaguchi về đến Nagasaki vào sáng sớm ngày 8/8 và khập khiễng đi đến bệnh viện. Bác sĩ điều trị cho anh là một bạn học cũ, nhưng những vết bỏng đen sì trên tay và mặt Yamaguchi ghê gớm đến nỗi vị bác sĩ ban đầu không nhận ra anh. Cả gia đình anh cũng vậy. Khi Yamaguchi trở về nhà, đầu quấn đầy băng gạc, mẹ anh còn tưởng đó là một bóng ma.Mặc dù kiệt sức, Yamaguchi vẫn kéo mình ra khỏi giường vào sáng ngày 9/8 để đến báo cáo công việc tại văn phòng công ty Mitsubishi ở Nagasaki. Khoảng 11h sáng, anh dự họp với một giám đốc công ty, và được yêu cầu phải báo cáo đầy đủ về sự việc ở Hiroshima. Người kỹ sư kể lại những sự kiện rải rác trong ngày 6/8, về ánh sáng chói lòa, tiếng nổ điếc tai, nhưng viên giám đốc cho rằng anh bị điên. Làm thế nào mà một quả bom có thể phá hủy cả thành phố?Yamaguchi đang cố gắng giải thích thì cảnh vật bên ngoài lại đột nhiên bùng nổ với một luồng sáng trắng rực rỡ khác. Yamaguchi lăn nhào xuống đất chỉ vài giây trước khi sóng xung kích làm vỡ các cửa sổ văn phòng và bắn tung mảnh kính khắp phòng. “Tôi đã nghĩ chắc đám mây hình nấm đi theo tôi từ Hiroshima”, sau này Yamaguchi kể lại với tờ The Independent (Anh).Những khối nhà bê tông cốt thép của Bệnh viện Đại học Y Nagasaki là những kiến trúc duy nhất còn sót lại sau khi Mỹ thả quả bom nguyên tử thứ hai vào ngày 9/8/1945. Bệnh viện này nằm cách “Vùng 0” của vụ nổ bom hạt nhân khoảng 800 mét.Quả bom tấn công Nagasaki thậm chí còn mạnh hơn cả quả bom được thả xuống thành phố Hiroshima trước đó 3 ngày. Những lớp băng vết thương của Yamaguchi bị thổi bay, và anh bị tấn công bởi một đợt phóng xạ gây ung thư khác, tuy vậy, viên kỹ sư trẻ gần như không bị thương tích gì đáng kể.Đây là lần thứ hai chỉ trong vòng 3 ngày, anh hứng chịu bất hạnh của một nạn nhân bị tấn công nguyên tử. Và lần thứ hai liên tiếp anh đã may mắn sống sót.Sau khi chạy khỏi “bộ xương” của tòa nhà công ty Mitsubishi, Yamaguchi vội vã đi qua thành phố quê hương đã bị hủy diệt để tìm kiếm vợ và con trai. Anh đã lo sợ điều tồi tệ nhất khi nhìn thấy một phần ngôi nhà của mình biến thành đống đổ nát. Nhưng thật may mắn, vợ và con trai anh chỉ bị thương nhẹ bên ngoài. Khi vụ nổ xảy ra, vợ anh đã ra ngoài tìm mua thuốc mỡ bỏng cho chồng và đã kịp đưa con lánh nạn trong một đường hầm. Đó là một bước ngoặt kỳ lạ khác của số phận. Nếu Yamaguchi đã bị thương nặng và ở lại Hiroshima, gia đình anh có thể đã chết vì bom nguyên tử ở Nagasaki.Trong những ngày sau đó, lượng phóng xạ kép mà Yamaguchi bị phơi nhiễm bắt đầu tấn công cơ thể anh. Tóc rụng, những vết thương trên tay chuyển thành màu đen chết chóc và Yamaguchi bắt đầu nôn mửa không ngừng.Vào ngày 15/8, khi anh và gia đình vẫn đang sống mòn mỏi trong một hầm tránh bom, Nhật hoàng Hirohito tuyên bố nước Nhật đầu hàng vô điều kiện. “Tôi không có cảm giác gì về điều đó. Tôi không thấy buồn cũng chẳng vui. Tôi bị ốm nặng vì sốt, hầu như không ăn uống gì. Tôi nghĩ rằng tôi sắp qua thế giới bên kia”, Yamaguchi kể lại với tờ The Times.Tuy nhiên, không giống như nhiều nạn nhân bị phơi nhiễm phóng xạ khác, Yamaguchi dần hồi phục và tiếp tục một cuộc sống bình thường. Ông từng làm phiên dịch cho các lực lượng vũ trang Mỹ trong thời gian chiếm đóng Nhật Bản, và sau đó đi dạy học trước khi trở lại sự nghiệp kỹ sư của mình tại Mitsubishi. Ông và vợ thậm chí còn có thêm hai người con gái vào những năm 1950.Yamaguchi đã vượt qua những ký ức kinh hoàng ở Hiroshima và Nagasaki bằng cách viết thơ, nhưng ông tránh phát ngôn công khai về những trải nghiệm của mình cho đến tận những năm 2000, khi ông phát hành một cuốn hồi ký và tham gia phong trào phản đối vũ khí nguyên tử.Năm 2006, Yamaguchi đã tới New York (Mỹ), phát biểu về giải trừ hạt nhân trước Liên hợp quốc. “Hai lần trải qua hai vụ đánh bom nguyên tử và sống sót, định mệnh của tôi là phải nói về nó”, ông nói trong bài diễn văn.Tsutomu Yamaguchi không phải là người duy nhất trải qua cả hai vụ đánh bom nguyên tử. Đồng nghiệp của ông là Akira Iwanaga và Kuniyoshi Sato cũng ở Nagasaki khi quả bom thứ hai rơi xuống, hay Shigeyoshi Morimoto, một nghệ nhân làm diều đã sống sót kỳ diệu ở Hiroshima dù chỉ cách “Vùng 0” nửa dặm.Tổng cộng có khoảng 165 người đã trải qua cả hai cuộc tấn công, nhưng Yamaguchi là người duy nhất được Chính phủ Nhật Bản chính thức công nhận là một “nijyuu hibakusha” (hay \"người hai lần trúng bom\"). Yamaguchi giành được sự công nhận này vào năm 2009, chỉ một năm trước khi ông qua đời ở tuổi 93. ", "topic": "Khoa học", "tag": ["Bom nguyên tử", "Hiroshima", "Nagasaki", "Thành phố Hiroshima", "Tsutomu Yamaguchi", "Nguyên tử", "Nhật Bản", "Yamaguchi", "Đánh bom", "Hình nấm", "Sống sót", "Người sống sót", "Vụ nổ", "B-29 Superfortress", "Bầu trời", "Kỹ sư", "Mitsubishi", "Thế Chiến Thứ Hai", "Chói lòa", "Đám mây"], "link": "https://baotintuc.vn/ho-so/chuyen-nguoi-song-sot-trong-ca-hai-vu-danh-bom-nguyen-tu-o-nhat-ban-20200806095201574.htm"}