{"id": "35949184", "header": "Đầy kịch tính với 'Kẻ ẩn nấp'", "datetime": "2020-08-06T21:15:00.000+07:00", "summary": "Đã có nhiều bộ phim đánh vào nỗi sợ của con người khi phải ở nhà một mình hay bị một kẻ lạ mặt truy đuổi trong chính nhà mình.", "content": "Một vài tác phẩm trong số đó trở thành những tựa phim kinh điển như ,  hay gần đây nhất là siêu phẩm kinh dị . Cũng dựa trên mô-típ quen thuộc này, nhưng bộ phim kinh dị \"Kẻ ẩn nấp - You’re Not Alone\" sở hữu câu chuyện gây ám ảnh với sự chân thật, song song với việc lồng ghép yếu tố tình cảm gia đình. Mới đây trích đoạn trailer được trình làng, hé lộ nhiều tình tiết hấp dẫn, kịch tính và lôi cuốn khán giả.Sau khi người chồng đột ngột qua đời, Emma nhận lại quyền nuôi con gái Isla sau nhiều năm xa cách. Dù vẫn có nhiều hoài nghi về khả năng chăm sóc Isla, Emma tin rằng đây sẽ là khởi đầu mới cho cuộc sống hạnh phúc của hai mẹ con, giúp hàn gắn những đau thương từng xảy ra trong quá khứ.Ngay khi Emma cùng con gái chuyển tới ngôi nhà, những sự kiện bí ẩn bắt đầu xuất hiện. Mặc dù camera theo dõi liên tục báo hiểm có sự cố, nhưng Emma lại không tìm ra bất cứ ai hay điều gì bất thường trong nhà. Dường như những thứ Emma không thấy lại được cô con gái Isla chú ý và phát hiện. “Hắn luôn ở đây. Khi cửa không đóng hẳn, khe hở vẫn còn. Hắn đang nhìn qua đó”. Những câu nói chậm rãi, rời rạc của Isla cùng cảnh quay ở góc nhìn của kẻ theo dõi khiến khán giả “lạnh gáy”.Với \"Kẻ ẩn nấp\", đạo diễn Eduardo Rodriguez được kỳ vọng một lần nữa sẽ tạo được dấu ấn riêng bằng phong cách đặc trưng của mình. Đây chắc chắn sẽ là một trong những tác phẩm đáng mong chờ trong tháng 8 này. ", "topic": "Giải trí", "tag": ["Ẩn nấp", "EMMA", "ISLA", "Panic Room", "Kịch tính", "Phim kinh dị", "Trailer", "Nỗi sợ", "Lạ mặt", "Truy đuổi", "Đánh vào", "NOT", "Trích đoạn", "Phim kinh điển", "Lôi cuốn", "YOU", "Tình cảm gia đình", "Trình làng", "Kinh dị", "Tình tiết"], "link": "https://phunuvietnam.vn/day-kich-tinh-voi-ke-an-nap-20200806190508266.htm"}