{"id": "35940831", "header": "Nghi vấn bị đồng hương chơi xấu ngay trước vạch đích, cua-rơ rơi vào trạng thái 'thập tử nhất sinh'", "datetime": "2020-08-06T10:09:33.000+07:00", "summary": "Chặng mở màn giải đua xe đạp Tour de Poland chứng kiến tai nạn kinh hoàng ngay trước vạch đích. Do đâm mạnh vào rào chắn ven đường, cua-rơ Fabio Jakobsen đang phải chiến đấu giành giật sự sống.", "content": "Vụ tai nạn đáng tiếc xảy ra ngay trước vạch đích, chặng mở màn giải đua xe đạp Tour de Poland khởi tranh hôm 5/8. Trong nỗ lực nước rút để hy vọng bứt lên giành chiến thắng, Fabio Jakobsen đua tranh quyết liệt với đồng hương Dylan Groenewegen.Tuy nhiên, do bị ép xe vào sát lề đường, Fabio Jakobsen mất lái và đâm mạnh vào rào chắn. Ban tổ chức xác nhận, tay đua của đội Deceuninck-Quick-Step bị chấn thương nặng ở vùng đầu, ngực và rơi vào trạng thái hôn mê.\"Cậu ấy bị chấn thương nặng ở đầu và não. Đội ngũ y tế đã có mặt kịp thời và chúng tôi đã làm tất cả những gì có thể. Vấn đề lớn nhất lúc này là đặt nội khí quản bởi chấn thương ở vòm miệng rất lớn, chảy máu nhiều. Tình trạng sức khỏe rất nghiêm trọng, đe dọa trực tiếp đến tính mạng của cậu ấy\", một bác sĩ tại bệnh viện Sosnowiec tiết lộ tình hình của cua-rơ người Hà Lan.Dẫu vậy theo vị bác sĩ trên, tình trạng của Fabio Jakobsen cũng đã có những tín hiệu tích cực tại phòng chăm sóc đặc biệt trước khi tiến hành phẫu thuật gương mặt và hộp sọ.Vụ va chạm mạnh ngay trước vạch đích khiến một loạt tay đua khác cũng gặp nạn, trong đó có cả \"hung thủ\" Groenewegen. Tay đua đội Jumbo-Visma ngã ra đường và bị một đồng nghiệp chèn xe qua chân nhưng vẫn được xác định là người cán đích đầu tiên.Tuy nhiên, sau khi xem xét kỹ lưỡng băng ghi hình, Liên đoàn đua xe đạp quốc tế (UCI) đã quyết định tước chiến thắng của cua-rơ người Hà Lan. \"UIC lên án mạnh mẽ hành vi nguy hiểm của tay đua Dylan Groenewegen khiến Fabio Jakobsen gặp nạn và gây ra vụ tai nạn tập thể trước vạch đích. Groenewegen bị truất quyền thi đấu và UIC sẽ lập tức chuyển vấn đề xuống Ủy ban kỷ luật để yêu cầu áp dụng biện pháp trừng phạt tương xứng với mức độ nghiêm trọng của vụ việc\".Vụ tai nạn tập thể ngay trước vạch đích ở chặng mở màn khiến bầu không khí u ám phủ lên Tour de Poland. Ảnh: Getty Images.Tại Tour de Poland năm ngoái, một tai nạn thương tâm khác cũng xảy ra và cướp đi mạng sống của một cua-rơ trẻ người Bỉ. Bjorg Lambrecht qua đời ở tuổi 22 sau khi đâm vào một trụ bê tông ở chặng thứ 3.Tour de Poland 2020 dự kiến diễn ra từ 5-9/8 với 5 chặng. Tay đua nước rút nổi tiếng người Anh, Mark Cavendish, cũng tham dự. ", "topic": "Thể thao", "tag": ["Dylan Groenewegen", "Chơi xấu", "POLAND", "Tay đua", "Thập tử nhất sinh", "Đua xe đạp", "Hôn mê", "Rào chắn", "Kinh hoàng", "Tai nạn", "Tour", "Trạng thái", "Giành giật", "Mở màn", "Người Hà Lan", "Nghi vấn", "Ven đường", "Đâm", "UCI", "Rơi"], "link": "http://toquoc.vn/nghi-van-bi-dong-huong-choi-xau-ngay-truoc-vach-dich-cua-ro-roi-vao-trang-thai-thap-tu-nhat-sinh-4020206894212334.htm"}