{"id": "35947050", "header": "Vàng chạm mốc 62 triệu đồng/lượng, biến động khó lường", "datetime": "2020-08-06T18:17:03.000+07:00", "summary": "Vàng lập kỷ lục mới khi chạm mốc 62 triệu đồng/lượng, nhưng đang 'nguội' bớt sau vài giờ tăng nóng. So với hôm 5/8, giá vàng trong nước có lúc tăng tới gần 3 triệu đồng.", "content": "Giá vàng trong nước lại vọt tăng đầu giờ chiều trong bối cảnh thị trường vàng thế giới vẫn đang neo giá ở mức cao, quanh 2.050 USD/oz. Nhiều hãng vàng đã đẩy giá tăng mạnh, như SJC đã có thời điểm đẩy giá bán chạm mốc 62 triệu đồng, nhưng hiện đã điều chỉnh giảm.Đến 2h45, giá vàng miếng tại SJC “nguội” bớt, đang được yết ở mức 59,9 triệu đồng/lượng (mua vào) và 61,4 triệu đồng/lượng (bán ra). Phú Quý cũng giữ chênh lệch giá mua - bán lên tới 1,5 triệu đồng, nhỉnh hơn 100.000 đồng/lượng ở cả hai chiều. Trong khi đó, giá vàng miếng SJC tại DOJI hiện ở mức 59,8 triệu đồng/lượng (mua vào) và 60,2 triệu đồng/lượng (bán ra).Bảo Tín Minh Châu là hãng vàng giữ khoảng cách giá mua – bán thấp nhất khi chấp nhận mua vào khá cao (60,35 triệu đồng/lượng), trong khi giá bán ra là 61,45 triệu đồng/lượng.Giá vàng miếng SJC tại Bảo tín Minh Châu liên tục điều chỉnh, nới rộng khoảng cách mua - bánVàng tăng chóng mặt, chỉ trong vài tiếng đồng hồ, các hãng vàng đã liên tục thay đổi bảng giá yết. Trước đó, vàng đã tăng tới cả triệu đồng ngay khi mở cửa giao dịch phiên sáng nay. Với mức đỉnh đạt được trong hôm nay, vàng đã có lúc tăng tới 3 triệu đồng so với chiều qua. Đồng thời, giá vàng trong nước cũng đang nới rộng khoảng cách với vàng thế giới. Tính theo giá quy đổi chưa bao gồm thuế phí, vàng thế giới hiện tương đương mức 57,53 triệu đồng/lượng. Khoảng chênh này đã nới rộng lên tới 4 triệu đồng.Từ đầu năm đến nay, giá vàng thế giới đã tăng 34,5%. Còn tại thị trường trong nước, vàng đã tăng tới gần 45% từ mức 42,7 triệu đồng/lượng hồi đầu năm.Đà tăng của giá vàng thế giới đang được hỗ trợ bởi sự suy yếu của USD, diễn biến phức tạp của đại dịch Covid-19 trên toàn cầu, cũng như tình hình địa chính trị trên thế giới.Có thể thấy, vàng thế giới có thể còn biến động khó lường thời gian tới.Từ phía cơ quan quản lý, Ngân hàng Nhà nước nhận định mức tăng của giá vàng miếng SJC trong nước phù hợp với mức tăng của giá vàng quốc tế. Cơ quan này khẳng định sẽ có các giải pháp và đủ nguồn lực để bình ổn thị trường nếu có diễn biến bất thường.Theo Ngân hàng Nhà nước, giao dịch thị trường không có đột biến, tình hình mua, bán vàng miếng trầm lắng, doanh số mua, bán vàng đã giảm khoảng 30% so với cùng thời điểm năm ngoái, khác với tình trạng đổ xô đi mua vàng khi giá tăng trước đây. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng", "Khó lường", "Mua vào", "Lập kỷ lục mới", "Nguội", "Mốc", "Tăng mạnh", "Biến động", "Chạm", "Vàng miếng SJC", "Tới gần", "Giá yết", "Bán ra", "Vàng miếng", "Trong nước", "Yết", "SJC", "Bảo Tín Minh Châu", "Giao dịch"], "link": "https://baodautu.vn/vang-cham-moc-62-trieu-dongluong-bien-dong-kho-luong-d127196.html"}