{"id": "35942081", "header": "Thận trọng rà phá bom mìn khi tu sửa di tích chiến thắng B52", "datetime": "2020-08-06T11:22:00.000+07:00", "summary": "Thứ trưởng Bộ VH-TT-DL Trịnh Thị Thủy vừa có văn bản gửi UBND TP Hà Nội về việc thẩm định Dự án tu bổ, tôn tạo di tích hồ Hữu Tiệp và mảnh xác máy bay B52 bị bắn rơi ngày 27-12-1972, quận Ba Đình, TP Hà Nội.", "content": "Trong đó Bộ VH-TT-DL đặc biệt lưu ý việc thận trọng rà phá bom mìn kết hợp nghiên cứu khảo sát theo phương pháp khảo cổ học để chủ động đề xuất giải pháp xử lý trong trường hợp phát hiện các mảnh vỡ khác của máy bay trong khu vực lòng hồ.Đêm 27-12-1972, một máy bay B52 của Mỹ đã bị quân và dân ta bắn hạ, rơi xuống khu vực Ngọc Hà, Hà Nội. Một phần xác máy bay rơi xuống hồ Hữu Tiệp, nay thuộc phường Ngọc Hà, quận Ba Đình.Gần 50 năm qua, phần xác máy bay B52 vẫn nằm giữa hồ Hữu Tiệp như một chứng tích sống động về chiến thắng Điện Biên Phủ trên không.Dự án tu bổ, tôn tạo di tích hồ Hữu Tiệp và mảnh xác máy bay B52 bị bắn rơi ngày 27-12-1972 bao gồm một số nội dung như xây bệ đỡ, bảo quản và trưng bày tại chỗ mảnh xác máy bay B52; tôn tạo tường rào, kè xung quanh hồ (phá dỡ và xây lại 34,6m kè đá hộc; phá dỡ và xây lại 152,2m tường rào, lan can đỉnh kè, cửa, thang xuống hồ); nạo vét bùn trong lòng hồ; cải tạo, chỉnh trang tổng thể khu nhà phụ trợ 2 tầng; hạ tầng kỹ thuật.Dựa trên các hạng mục công việc cụ thể này, Bộ VH-TT-DL cùng với việc lưu ý nghiên cứu khảo sát theo phương pháp khảo cổ cũng yêu cầu nêu rõ các giải pháp định vị, liên kết mảnh xác máy bay với bệ đỡ, giải pháp bảo quản và bảo dưỡng định kỳ hiện vật trong điều kiện môi trường khu vực. Đồng thời Bộ yêu cầu bổ sung bộ ảnh màu chụp hiện trạng tổng thể di tích và các hạng mục được đề xuất tu bổ, tôn tạo nêu trên.Cùng đó, Bộ VH-TT-DL cũng đề nghị UBND TP Hà Nội chỉ đạo các cơ quan liên quan hoàn thiện hồ sơ, công khai nội dung tu bổ, tôn tạo di tích trước nhân dân để tạo sự đồng thuận và triển khai các bước tiếp theo theo quy định hiện hành. ", "topic": "Nhà đất", "tag": ["Rà phá", "Bom mìn", "Hữu Tiệp", "Bộ VH-TT-DL", "Di tích", "Tu bổ", "Tôn tạo", "Trịnh Thị Thủy", "Tu sửa", "Bắn rơi", "Khảo sát", "B-52", "Thận trọng", "Xác", "Hồ Hữu Tiệp", "Tp Hà Nội", "Ngọc Hà", "Khảo cổ học", "Thẩm định", "Ba Đình"], "link": "http://sggp.org.vn/than-trong-ra-pha-bom-min-khi-tu-sua-di-tich-chien-thang-b52-677768.html"}