{"id": "35946470", "header": "Đạo diễn Trịnh Đình Lê Minh: Tìm ngôn ngữ chung với điện ảnh thế giới", "datetime": "2020-08-06T17:24:03.000+07:00", "summary": "Qua hai bộ phim điện ảnh Thưa mẹ con đi, Bằng chứng vô hình cùng nhiều phim ngắn, Trịnh Đình Lê Minh được đánh giá là đạo diễn trẻ triển vọng của điện ảnh Việt. Nhưng áp lực đối với đạo diễn trẻ là không nhỏ, từ ảnh hưởng của dịch Covid-19 đến nỗi suy tư về vấn đề doanh thu, phát hành, tạo dựng phong cách, rút ngắn khoảng cách với điện ảnh thế giới...", "content": "- Rõ ràng là thị trường đang sụt giảm so với cùng kỳ năm ngoái. Sau một thời gian nghỉ ở nhà vì dịch Covid-19, khán giả mất thói quen ra rạp. Nhiều người kỳ vọng bộ phim của tôi sẽ là phát súng đầu tiên để lôi kéo khán giả quay trở lại rạp. Điều này đặt cho tôi rất nhiều áp lực. Nhưng việc ra rạp vào thời điểm nào không phải là quyết định của đạo diễn mà là của nhà sản xuất, phát hành. Tuy nhiên, có thể thấy thời điểm phát hành là yếu tố có ảnh hưởng rất lớn tới sự thành bại về doanh thu của một bộ phim.- Hiện tại thông tin về đơn vị mua bản quyền do nhà sản xuất và phát hành nắm giữ, nhưng theo thông tin trên báo chí thì có những nước “rất xa” như Mông Cổ cũng đặt mua. Tôi cảm thấy mừng vì phim của mình đã có ngôn ngữ chung với thế giới.- Theo tôi, Bằng chứng vô hình có yếu tố ly kỳ, những màn rượt đuổi thót tim nên khán giả ở bất kỳ quốc gia nào, không cùng ngôn ngữ vẫn cảm nhận được. Chủ đề của phim liên quan tới gia đình, sự kết nối và hàn gắn những sai lầm trong quá khứ..., đó là điều mà khán giả ở mọi quốc gia đều có thể đồng cảm.Làm phim, ngoài vai trò của đạo diễn thì phải có đội ngũ rất mạnh hỗ trợ phía sau. Trong phim này, qua những cảnh hành động, khán giả có thể thấy sự thu hẹp rất nhiều về khoảng cách so với các bộ phim quốc tế, tức là đã tiến gần tới chuẩn chung của điện ảnh thế giới. Bên cạnh đó, việc phim có đến được với khán giả nước ngoài hay không không chỉ phụ thuộc vào nhà sản xuất, mà còn phụ thuộc vào tài của phía phát hành. CJ C&M là một nhà phát hành của Hàn Quốc, họ có kinh nghiệm mua bán phim.Một cảnh trong phim Thưa mẹ con đi của đạo diễn Trịnh Đình Lê Minh.- Tôi muốn khi vào vai diễn viên phải có sự đột phá, bởi khả năng của người diễn viên là tự biến đổi bản thân thành những nhân vật khác và khiến cho người xem tin vào sự hóa thân đó. Tôi luôn tạo cơ hội và muốn diễn viên làm được như vậy. Càng tạo nhiều cơ hội càng tốt, và qua nhiều vòng casting chúng ta có thể thấy người diễn viên thay đổi như thế nào, thể hiện ra sao... Và đó cũng chính là một phần trong quá trình xây dựng nhân vật.- Mỗi đạo diễn đều có thế mạnh riêng và mong muốn thử sức ở nhiều thể loại. Với Thưa mẹ con đi, tôi có lượng khán giả trung thành nhưng chưa có được sự yêu mến rộng rãi của khán giả. Tôi hy vọng Bằng chứng vô hình làm được điều đó, thể hiện được phong cách cá nhân của đạo diễn và thu hút được khán giả đại chúng. ", "topic": "Giải trí", "tag": ["Trịnh Đình Lê Minh", "Phim", "Vô hình", "Nhà sản xuất", "Đạo diễn", "CJ HK Entertainment", "Điện ảnh", "Rạp", "Phát hành", "Ngôn ngữ", "Mẹ con", "Dịch", "Bằng chứng", "Suy tư", "Doanh thu", "Phim ngắn", "Phim điện ảnh", "Rút ngắn", "Bộ phim", "Đến nỗi"], "link": "http://hanoimoi.com.vn/tin-tuc/doi-thoai/975020/dao-dien-trinh-dinh-le-minh-tim-ngon-ngu-chung-voi-dien-anh-the-gioi"}