{"id": "35940430", "header": "Bí ẩn bao trùm vụ nổ ở thành phố biên giới Triều Tiên", "datetime": "2020-08-06T09:30:00.000+07:00", "summary": "Một đoạn phim mà hãng tin AP có được cho thấy, cột khói đen bốc lên từ một thành phố của Triều Tiên, sát với biên giới Trung Quốc giữa lúc có tin nổ chết người đã xảy ra ở đây.", "content": "Hiện cả Triều Tiên lẫn Trung Quốc đều chưa có thông báo chính thức về những gì xảy ra tại thành phố Hyesan của Triều Tiên vào ngày 3/8. Tuy nhiên, truyền thông Hàn Quốc và các nhóm giám sát bên ngoài đều đưa tin về vụ nổ khí ga tại một khu dân cư, khiến hàng chục người chết và bị thương.Theo AP, đoạn phim mà họ có được cho thấy ngọn lửa màu cam và khói đen bốc cao lên trời từ Hyesan cùng nhiều tiếng nổ lớn. Một số người ở phía biên giới Trung Quốc cũng có thể chứng kiến cảnh tượng này.Đoạn phim do một nhân viên du lịch tên là Wang Bo cung cấp. Người này cho hay, đã quay được cảnh tượng trên từ một công viên ở thành phố biên giới Changbai của Trung Quốc. “Tôi đã thấy vụ nổ và có nhiều người khác cũng nhìn về hướng đó. Chúng tôi đều không biết nguyên nhân”.Wang cho hay trước đây đã có lần thăm Hyesan và nói vụ nổ xảy ra không xa văn phòng du lịch, trại trẻ mồ côi ở thành phố.Nhiều thành phố biên giới Trung Quốc rất gần với Triều Tiên, chỉ cách nhau một con sông. Theo Wang, vào mùa hè, có thể nhìn thấy người Triều Tiên bơi trên sông và vào mùa đông, có thể nhìn thấy họ đi bộ trên mặt sông Yalu đã bị đóng băng.AP cho hay, có nhiều video khác tương tự như của Wang lan truyền trên mạng xã hội Trung Quốc và Hàn Quốc.Tờ Daily NK, chuyên đưa tin về Triều Tiên, hôm qua cũng dẫn các nguồn tin từ Triều Tiên cho biết, một loạt vụ nổ đã xảy ra, làm 15 người chết và con số thương vong có thể tăng.Trước đó, báo này đưa tin, xăng tích trữ trong một ngôi nhà ở Hyesan đã bắt lửa và dẫn tới nổ bình khí hóa lỏng. Vụ nổ này dẫn tới nổ khí dây chuyền tại các gia đình khác. Một số hãng tin của Hàn Quốc cũng đưa tin tương tự.Truyền thông Triều Tiên, hiếm khi đưa tin về các vụ tai nạn chết người ở nước này, không bình luận gì về các vụ nổ trên. ", "topic": "Thế giới", "tag": ["Vụ nổ", "Đoạn phim", "Triều tiên", "Khói đen", "Biên giới", "Bao trùm", "Nổ", "Wang Bo", "WANG", "Bí ẩn", "Giữa lúc", "Người chết và bị thương", "Chết người", "Associated Press", "Thành phố", "Hãng thông tấn", "Khí gas", "Thông báo chính thức", "Trung Quốc", "Cảnh tượng"], "link": "https://vietnamnet.vn/vn/the-gioi/bi-an-bao-trum-vu-no-o-thanh-pho-bien-gioi-trieu-tien-663866.html"}