{"id": "35947017", "header": "Con tàu bị bỏ rơi và 'quả bom nổi' trong vụ nổ lớn ở Lebanon", "datetime": "2020-08-06T18:06:00.000+07:00", "summary": "Tàu MV Rhosus thuộc sở hữu của người Nga chở 2.750 tấn amoni nitrat cập cảng Beirut (Lebanon) vào năm 2013. Từ đó, con tàu chưa bao giờ rời đi.", "content": "Cuộc điều tra nguyên nhân vụ nổ kinh hoàng ở thủ đô Beirut (Lebanon) hôm 4-8 đang diễn ra khẩn trương. Nhiều quan chức Lebanon đã chỉ ra một yếu tố có thể là nguyên nhân: Có một lô hóa chất thường dùng làm phân bón và chất nổ khổng lồ được cất trữ tại khu cảng Beirut trong nhiều năm mà không có các biện pháp phòng ngừa, bất chấp cảnh báo từ giới chức địa phương.Theo tài liệu mới nhất mà đài thu được, con tàu MV Rhosus thuộc sở hữu của người Nga chở 2.750 tấn amoni nitrat đã cập cảng Beirut vào năm 2013. Theo lịch trình, tàu này tới Mozambique nhưng phải dừng tại Beirut do khó khăn tài chính gây nên tình trạng bất ổn cho các thủy thủ người Nga và Ukraine.Theo Giám đốc Hải quan Lebanon – ông Badri Daher, từ khi cập cảng Beirut, tàu MV Rhosus chưa bao giờ rời đi bất chấp ông cùng các quan chức khác nhiều lần cảnh báo lô hàng không khác gì “quả bom nổi”.“Do hàng hóa được bảo quản trong điều kiện khí hậu không thích hợp nên mức độ nguy hiểm cao, chúng tôi lần nữa yêu cầu cảng vụ tái xuất hàng ngay lập tức nhằm đảm bảo an toàn cho cảng và những người làm việc trong đó” - ông Chafic Merhi, người tiền nhiệm của ông Daher nói trong một lá thư gửi cho một thẩm phán liên quan đến vụ việc năm 2016.Thủ tướng Lebanon Hassan Diab nói rằng nguyên nhân vụ nổ xuất phát từ 2.750 tấn amoni nitrat. Tuy nhiên nhà chức trách Lebanon không nêu tên tàu MV Rhosus khi nói đến lượng hóa chất gây ra vụ nổ kinh hoàng ở Beirut hôm 4-8.Ông Diab nói thêm chất này đã được cất giữ tại nhà kho của cảng sáu năm nay mà không có các biện pháp an toàn, gây nguy hiểm cho người dân.Giám đốc Tổng cục An ninh Lebanon cho biết vật liệu dễ cháy nổ đã bị tịch thu nhiều năm trước và được cất giữ trong nhà kho. Nhà kho này chỉ cách khu mua sắm và giải trí về đêm của Beirut vài phút đi bộ.Đến nay, đã có ít nhất 137 người thiệt mạng và khoảng 5.000 người bị thương trong vụ nổ.Theo hồ sơ vận tải và lời kể của thuyền trưởng Boris Prokoshev, năm 2013, tàu MV Rhosus khởi hành từ TP Batumi (Georgia) và điểm đến là Mozambique.Tàu này chở 2.750 tấn amoni nitrat – hóa chất thường được dùng làm phân bón và chất nổ để khai thác mỏ.Tàu MV Rhosus treo cờ Moldova và cập cảng tại Hy Lạp để tiếp nhiên liệu. Đó cũng là lúc người chủ tàu nói với các thủy thủ người Nga và Ukraine rằng ông đã hết tiền và họ sẽ phải lấy thêm hàng để trang trải chi phí đi lại. Vì lý do này, con tàu đã phải đi đường vòng để tới Beirut.Tàu MV Rhosus thuộc sở hữu của công ty Teto Shipping. Các thuyền viên trên tàu cho biết ông Igor Grechushkin – một doanh nhân người Nga sống tại Cyprus là chủ công ty này.Khi đến Beirut, MV Rhosus bị cơ quan quản lý cảng địa phương bắt giữ do vi phạm nghiêm trọng việc điều hành tàu, chưa trả phí cho cảng cùng các khiếu nại từ các thuyền viên trên tàu, theo Theo lời kể của thuyền trưởng Prokoshev, các thủy thủ đã ở trên tàu trong 11 tháng trời với rất ít đồ tiếp tế.“Tôi viết thư gửi ông Putin (Tổng thống Nga Vladimir Putin – PV) mỗi ngày. Cuối cùng chúng tôi phải bán nhiên liệu để thuê luật sư bởi vì không ai giúp đỡ. Chủ tàu thậm chí không cung cấp thức ăn, nước uống cho chúng tôi” – ông Prokoshev trả lời phỏng vấn đài  hôm 4-8.Cuối cùng họ phải bỏ con tàu lại.“Theo thông tin của chúng tôi, thủy thủ đoàn Nga sau đó đã được hồi hương về nhà, tiền lương thì không được trả” – Liên đoàn thuyền viên Nga thông báo với “Lúc đó, trên tàu có hàng hóa đặc biệt nguy hiểm – amoni nitrat. Đây là chất mà cơ quan quản lý cảng Beirut không cho phép dỡ hàng hay chuyển sang cho tàu khác” – Liên đoàn thuyền viên Nga cho biết thêm.Năm 2014, ông Mikhail Voytenko – người điều hành một trang web theo dõi hàng hải mô tả tàu MV Rhosus như một “quả bom nổi”.Theo các email trao đổi giữa thuyền trưởng Prokoshev và luật sư Charbel Dagher ở Beirut – người đại diện cho thủy thủ đoàn ở Lebanon, số amoni nitrat đã được dỡ xuống tại cảng Beirut vào tháng 11-2014 và được cất trong nhà kho.Số hóa chất này được cất trong nhà kho từ đó tới giờ đã sáu năm bất chấp cảnh báo từ Giám đốc Hải quan Lebanon Badri Daher về sự nguy hiểm khó lường từ lô hàng này.Theo tài liệu tòa án mà có được, ông Daher và ông Merhi - người tiền nhiệm của ông nhiều lần yêu cầu tòa án Beirut xử lý số hàng nguy hiểm trên từ năm 2014.Thậm chí, ông Daher còn đề nghị bán lô hàng nguy hiểm này cho quân đội Lebanon nhưng vô ích.Ông Daher xác nhận với rằng văn phòng ông đã gửi tổng cộng sáu lá thư tới các cơ quan luật pháp nhưng nhà chức trách chưa bao giờ phản hồi bất kỳ lá thư nào của ông.“Lẽ ra cơ quan quản lý cảng không nên cho phép tàu dỡ số hóa chất này ở cảng. Số hóa chất này ban đầu là được chuyển tới Mozambique, không phải Lebanon” – ông Daher nhấn mạnh.Hôm 4-8, Tổng Giám đốc cảng Beirut – ông Hassan Kraytem nói rằng: “Chúng tôi cất giữ số hàng này tại nhà kho số 12 của cảng Beirut theo lệnh tòa án. Chúng tôi biết chúng nguy hiểm nhưng không nghĩ đến mức đó”.Ông Kraytem nói thêm vấn đề loại bỏ hoặc tái xuất khẩu vật liệu nổ này đã được cơ quan quan ninh và hải quan nêu ra từ sáu năm trước nhưng chưa được giải quyết.Theo ông Kraytem, cửa nhà kho được bảo trì chỉ vài giờ trước khi vụ nổ xảy ra hôm 4-8.“Chúng tôi đã được yêu cầu sửa một cánh cửa nhà kho và chúng tôi đã thực hiện điều đó vào buổi trưa. Tuy nhiên, chúng tôi không biết chuyện gì xảy ra vào buổi chiều” – ông cho hay.Trong quá khứ, amoni nitrat (công thức hóa học NH4NO3) liên quan tới nhiều vụ nổ công nghiệp chết người. Hóa chất này phải được xử lý cẩn thận.“Việc bảo quản amoni nitrat không đúng cách đã dẫn tới nhiều vụ nổ như ở Oppau (Đức), vịnh Galveston (bang Texas, Mỹ), và gần đây nhất là tại West Waco (Texas) và TP Thiên Tân (Trung Quốc)\" – ông Andrea Sella, giáo sư Hóa học vô cơ tại ĐH College London (Anh) cho hay.“Đây là sự vi phạm nghiêm trọng quy định vì các quy định về việc bảo quản amoni nitrat thường rất rõ ràng. Việc cất giữ số hóa chất lớn như vậy trong sáu năm mà không được giám sát thì khác nào một vụ tai nạn chực chờ xảy ra” – ông nói. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Kinh hoàng", "Quả bom", "Vụ Nổ Lớn", "Con tàu", "Hải quan Lebanon", "Ni-trat", "Badri Daher", "MV Rhosus", "Người Nga", "Chafic Merhi", "Tàu", "Mozambique", "Tổng cục An ninh Lebanon", "Rời đi", "Bỏ rơi", "Boris Prokoshev"], "link": "https://plo.vn/quoc-te/con-tau-bi-bo-roi-va-qua-bom-noi-trong-vu-no-lon-o-lebanon-929553.html"}