{"id": "35944604", "header": "'Không cẩn thận nhặt được tình yêu' tung poster: Triệu Lộ Tư ngọt ngào, nam chính có phần xa lạ", "datetime": "2020-08-06T15:00:00.000+07:00", "summary": "Không cẩn thận nhặt được tình yêu do Triệu Lộ Tư đảm nhận vai nữ chính đã đăng tải poster chính thức.", "content": "Bộ phim truyền hình đã nhận được rất nhiều sự quan tâm từ sau khi trang chủ đưa ra thông báo chính thức. Vì tình tiết tương đối thoải mái, ngọt ngào nên thu hút không ít sự chú ý của khán giả. Trước đó, bên phía nhà sản xuất của bộ phim này cũng đã chia sẻ tạo hình của nhân vật. nổi tiếng hơn từ sau khi đảm nhận vai diễn trong tác phẩm . Trước đó, cô từng đóng qua rất nhiều tác phẩm phim ảnh như,... và khả năng diễn xuất được đánh giá ở mức ổn nhưng cô nàng chỉ đóng phim thuộc thể loại cổ trang là chính. Do đó khi cô đảm nhận vai diễn trong phim hiện đại đã khiến nhiều người hâm mộ thêm mong chờ.Từ poster tạo hình nhân vật có thể thấy lần này đi theo con đường ngọt ngào và hình tượng này rất phù hợp với cô. Với cách để mái lưa thưa cùng với nụ cười rạng rỡ trên môi đã khiến cho nhiều người say mê.Nam chính trong sẽ do đảm nhận, và có thể còn nhiều khán giả vẫn chưa nhận ra anh là ai. Lưu Đặc từng tham gia  cùng với Châu Chấn Nam, Hà Lạc Lạc nhưng cuối cùng không có suất ra mắt với nhóm.Tuy nhiên anh chàng được đánh giá là thí sinh rất có cố gắng, vì chân bị thương nên mất đi nhiều cơ hội tỏa sáng, cuối cùng anh đã bị loại.Sau khi loại khỏi , Lưu Đặc bắt đầu \"đá sân\" qua mảng phim ảnh và đi theo con đường làm diễn viên. Anh từng đóng bộ phim truyền hình  trong vai nam chính cùng với .Không cẩn thận nhặt được tình yêu nói về  ( đóng) vô tình \"nhặt\" được quý ngài giám đốc bá đạo đang tranh quyền thừa kế tập đoàn  ( đảm nhận) và đem về nhà.Hai người có hai cuộc sống và thân phận khác biệt sau đó đã nảy sinh tình cảm với nhau sau một thời gian ở chung. Từ đó mở ra một câu chuyện tình yêu ngọt ngào trong cuộc sống hiện thực. ", "topic": "Giải trí", "tag": ["Triệu Lộ Tư", "Poster", "Trần Thiên Thiên", "Cẩn thận", "Lưu Đặc", "Ngọt ngào", "Đảm nhận", "Tình yêu", "Vai nữ", "Tạo hình", "Xa lạ", "Cổ trang", "Trang chủ", "Đăng tải", "Hà Lạc Lạc", "Thông báo chính thức", "Bộ phim", "Châu Chấn Nam", "Phim ảnh", "Lưa thưa"], "link": "https://saostar.vn/dien-anh/khong-can-than-nhat-duoc-tinh-yeu-trieu-lo-tu-ngot-ngao-nam-chinh-la-20200806110622146.html"}