{"id": "35946494", "header": "Việt Nam phản đối Trung Quốc vi phạm chủ quyền trên Biển Đông", "datetime": "2020-08-06T17:13:00.000+07:00", "summary": "Mọi hoạt động liên quan đến quần đảo Trường Sa và Hoàng Sa của Việt Nam mà không được sự cho phép của Việt Nam đều là hành vi vi phạm chủ quyền của Việt Nam và vô giá trị.", "content": "Người phát ngôn Bộ Ngoại giao Việt Nam Lê Thị Thu Hằng. (Ảnh: Nguyễn Hồng)Trả lời câu hỏi của phóng viên, đề nghị cho biết phản ứng của Việt Nam trước thông tin Trung Quốc điều tàu chiến, máy bay chiến đấu tới các cấu trúc tôn tạo ở quần đảo Trường Sa của Việt Nam, trong đó có đá Subi, Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng khẳng định: “Quần đảo Hoàng Sa và Trường Sa là bộ phận lãnh thổ không thể tách rời của Việt Nam. Mọi hoạt động tại hai quần đảo này mà không được sự cho phép của Việt Nam là vô giá trị và không có lợi cho hòa bình, an ninh ổn định ở khu vực Biển Đông. Việt Nam kiên quyết phản đối”.Trước thông tin Trung Quốc xây dựng mạng lưới do thám ở Biển Đông, Người phát ngôn Bộ Ngoại giao cho biết sẽ trao đổi với các cơ quan chức năng, song một lần nữa nhấn mạnh rằng việc duy trì hòa bình, ổn định, an ninh ở Biển Đông là lợi ích, trách nhiệm của tất cả các nước trong khu vực và cộng đồng quốc tế. Do đó, mọi hoạt động của các nước cần thực hiện một cách có trách nhiệm, có thiện chí để phục vụ mục tiêu nói trên.Bà Lê Thị Thu Hằng khẳng định việc Trung Quốc đưa khu vực quần đảo Hoàng Sa của Việt Nam vào trong quy tắc kiểm tra kỹ thuật tàu biển nội địa theo luật định 2020 là hành động “vi phạm chủ quyền của Việt Nam đối với quần đảo này, không lợi cho duy trì môi trường hòa bình, ổn định và hợp tác ở Biển Đông… Lập trường nhất quán của Việt Nam là mọi hoạt động liên quan đến quần đảo Hoàng Sa của Việt Nam mà không được sự cho phép của Việt Nam đều là hành vi vi phạm chủ quyền của Việt Nam và vô giá trị”. ", "topic": "Thế giới", "tag": ["Vô giá trị", "Lê Thị Thu Hằng", "Người phát ngôn bộ ngoại giao", "Không có lợi", "Quần đảo Trường Sa", "Phản đối", "Quần đảo hoàng sa", "Tàu chiến", "Biển Đông", "Trường Sa", "Hoàng Sa", "Trung Quốc", "Quần đảo", "Chủ quyền", "Máy bay chiến đấu", "Hòa bình", "Kiểm tra kỹ thuật", "SUBI", "Tách rời", "Người phát ngôn"], "link": "https://baoquocte.vn/viet-nam-phan-doi-trung-quoc-vi-pham-chu-quyen-tren-bien-dong-121025.html"}