{"id": "35941729", "header": "Tổng thống Trump bất ngờ thay đổi tuyên bố về vụ nổ ở Beirut", "datetime": "2020-08-06T10:51:00.000+07:00", "summary": "Tổng thống Donald Trump nói rằng vụ nổ kinh hoàng ở Beirut khiến 135 người chết có thể là một tai nạn, dù trước đó ông nói đó là vụ tấn công.", "content": "Tổng thống Donald Trump hôm 5/8, cho biết vẫn chưa rõ chuyện gì đã xảy ra. Trong khi các quan chức Lebanon đổ lỗi cho việc quản lý kém ở cảng gây ra vụ nổ kinh hoàng vào sáng 4/8, khiến 135 người thiệt mạng và hàng nghìn người bị thương,  cho biết.Hôm 4/8, Tổng thống Trump nói rằng thảm họa ở Beirut do một loại bom nào đó gây ra, dựa trên thông tin trích dẫn từ một vị tướng giấu tên. “Nó giống như một cuộc tấn công khủng khiếp”, Tổng thống Trump nói.Nhưng hôm 5/8, người đứng đầu Nhà Trắng cho biết câu hỏi vẫn chưa có đáp án, khi ông cam kết sự hỗ trợ của Mỹ cho Lebanon. “Tôi có thể nói cho các bạn biết bất kỳ điều gì đã xảy ra, nó thật tồi tệ, nhưng họ (chính phủ Lebanon) vẫn chưa biết nó là gì, không ai biết cả”, Tổng thống Trump nói.“Có thể gọi đó là vụ tai nạn như thế nào”. Có thể ai đó… bỏ lại chất nổ hay thứ gì đó. Có thể là như vậy. Có thể đó là một vụ tấn công. Tôi không cho rằng ai đó có thể nói gì lúc này”.Bình luận của Tổng thống Trump được đưa ra sau khi Lầu Năm Góc phủ nhận về khả năng có một cuộc tấn công do một tướng của ông Trump đề cập. Bộ trưởng Quốc phòng Mỹ Mark Esper ủng hộ quan điểm vụ nổ là một tai nạn.“Tôi vẫn đang tìm hiểu thông tin về những gì đã xảy ra. Hầu hết mọi người tin rằng đó là một tai nạn”, Bộ trưởng Esper nói.Tổng thống Trump cho biết Mỹ sát cánh cùng Lebanon, một đồng minh lâu đời ở Trung Đông, nơi có nhóm phiến quân Hezbollah được Washington liệt kê vào danh sách khủng bố.“Chúng tôi sát cánh cùng đất nước này, chúng tôi có mối quan hệ rất tốt, nhưng đó là một đất nước đang trải qua rất nhiều xáo trộn”, Tổng thống Trump nói.Trước đó, Ngoại trưởng Mike Pompeo đã đề nghị giúp đỡ Beirut trong cuộc điện đàm với Thủ tướng Lebanon Hassan Diab, Bộ Ngoại giao Mỹ cho biết. Ngoại trưởng Pompeo cam kết về sự kiên định của Mỹ trong việc hỗ trợ người dân Lebanon, khi họ đang đối mặt với hậu quả của thảm họa kinh hoàng này.Phát biểu trong một cuộc họp báo, Ngoại trưởng Pompeo cho biết Mỹ sẽ công bố các biện pháp hỗ trợ Lebanon trong những này tới.  ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Kinh hoàng", "Trump", "Tổng thống", "Người bị thương", "Chính phủ Lebanon", "Người chết", "Lầu Năm Góc phủ", "Donald Trump", "Tai nạn", "Cảng", "Vị tướng", "Bom", "Chưa rõ", "Tuyên bố", "Đổ lỗi", "Thảm họa"], "link": "https://zingnews.vn/tong-thong-trump-bat-ngo-thay-doi-tuyen-bo-ve-vu-no-o-beirut-post1116207.html"}