{"id": "35944059", "header": "Vụ nổ ở Lebanon: Cô dâu suýt bị hất văng khi chụp ảnh cưới", "datetime": "2020-08-06T14:09:00.000+07:00", "summary": "Một cô dâu Lebanon đã suýt bị hất văng khi đang tạo dáng chụp ảnh cưới vào thời điểm xảy ra vụ nổ kinh hoàng tại cảng Beirut, Lebanon ngày 4/8.", "content": "Rạng rỡ trong bộ váy cưới và khăn che, cô dâu 29 tuổi người Lebanon Israa Seblani cùng hôn phu Ahmad Subeih, 34 tuổi đang tươi cười quay video cho đám cưới thì xảy ra một vụ nổ kinh hoàng ở thủ đô Beirut ngày 4/8. Khung cảnh buổi chụp ảnh bị phá vỡ bởi tiếng nổ lớn và Seblani suýt bị hất văng.Vụ nổ kinh hoàng ngày 4/8 làm rung chuyển thủ đô Beirut, đã khiến ít nhất 135 người tử vong và hơn 5.000 người khác bị thương.Cô dâu Seblani, một bác sĩ đang làm việc tại Mỹ, đã hỗ trợ những người bị thương gần đó, trước khi rời khỏi quảng trường trung tâm Beirut để tới nơi an toàn.“Tôi chuẩn bị cho ngày trọng đại của mình trong suốt 2 tuần và tôi cảm thấy rất hạnh phúc như bao cô gái khác vì tôi sắp kết hôn. Bố mẹ tôi sẽ rất vui khi nhìn thấy tôi trong chiếc váy cưới trắng, tôi sẽ trông giống như một nàng công chúa”, Seblani nói với Reuters.“Những gì đã xảy ra trong vụ nổ ở đây, không có lời nào để diễn tả. Tôi bị sốc, tôi tự hỏi chuyện gì đang xảy ra, liệu tôi có chết không? Tôi sẽ chết như thế nào”, cô Seblani nhớ lại.Vụ nổ khiến các cánh cửa ở khách sạn nơi Seblani chụp ảnh vỡ vụn, những bông hoa trang trí bàn tiệc rơi xuống đất.“Không thể diễn tả được sự tàn phá và âm thanh của vụ nổ. Chúng tôi vẫn đang bị sốc. Tôi chưa bao giờ nghe thấy bất kỳ âm thanh nào tương tự như vậy”, chú rể Subeih kể lại.“Tôi cảm thấy rất buồn về những gì đã xảy ra với người dân và đất nước Lebanon sau vụ nổ. Khi tôi tỉnh dậy và chứng kiến những thiệt hại xảy ra với thủ đô Beirut, điều tôi muốn nói là cảm ơn Chúa vì chúng tôi vẫn còn sống”, Seblani nói.Chú rể Subeih nhớ lại khoảnh khắc quay lại khách sạn vào ngày 5/8 để lấy đồ đạc và hộ chiếu. “Cảnh tưởng trong phòng thật không thể tin được”, anh Sebeih nói.“Vụ nổ đã gây ra nhiều thiệt hại, nhiều người đã chết và bị thương. Nhưng thật may mắn là tôi, chồng tôi và nhiếp ảnh gia vẫn an toàn. Cảm ơn Chúa đã bảo vệ chúng tôi”, Seblani nói./.Theo Reuters ", "topic": "Giải trí", "tag": ["Beirut", "Vụ nổ", "Kinh hoàng", "Cảng Beirut", "Người bị thương", "Rung chuyển", "Thủ đô", "Lebanon", "Israa Seblani", "Bị thương", "Hất", "Cô dâu", "Cưới", "Chụp ảnh", "Váy cưới", "Hôn phu", "Tươi cười", "Quay phim", "Tiếng nổ", "Đám cưới"], "link": "https://vov.vn/media/video/vu-no-o-lebanon-co-dau-suyt-bi-hat-vang-khi-chup-anh-cuoi-1079521.vov"}