{"id": "35945775", "header": "Đưa các lao động Việt Nam ở Uzbekistan về nước trong tháng này", "datetime": "2020-08-06T16:21:52.000+07:00", "summary": "Hiện các cơ quan chức năng Việt Nam, Đại sứ quán Việt Nam tại Nga kiêm nhiệm Uzberkistan đang phối hợp với cơ quan chức năng sở tại để đưa các lao động Việt Nam ở Uzbekistan về nước trong thời gian sớm nhất, dự kiến trong tháng 8, phù hợp với nguyện vọng của công dân và năng lực cách ly trong nước.", "content": "Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng thông tin như vậy trong cuộc họp báo thường kỳ chiều 6/8 để cập nhật kế hoạch đưa các lao động Việt Nam mắc kẹt ở Uzbekistan về nước.Theo thông tin từ Cục quản lý lao động ngoài nước, Bộ LĐTBXH, hiện có khoảng 226 lao động Việt Nam đang làm việc ở Uzbekistan theo hợp đồng cung ứng lao động. Do ảnh hưởng của COVID-19, các lao động đã ngừng làm việc tại công trường và cách ly tại chỗ, một số trường hợp được xác định dương tính với COVID-19.Bộ Ngoại giao cho biết đã chỉ đạo Đại sứ quán Việt Nam tại Nga kiêm nghiệm Uzberkistan liên hệ với người lao động để tìm hiểu thông tin, động viên thăm hỏi, yêu cầu chính quyền địa phương bảo đảm các biện pháp cần thiết đẻ bảo đảm sức khỏe cho các lao động này.Hiện các cơ quan chức năng Việt Nam, Đại sứ quán Việt Nam đang phối hợp với cơ quan chức năng sở tại để đưa nhóm lao động về nước trong thời gian sớm nhất, dự kiến trong tháng 8, phù họp với nguyện vọng của công dân và năng lực cách ly trong nước, bà Hằng cho biết.Trước đó, Đại sứ quán Việt Nam tại Nga nhận được đơn thư của đại diện 226 công nhân Việt Nam đang làm việc tại Công ty China Petroleum Jili Chemical Engineering and Construction Co.,Ltd (JCC) tại TP Karshi, Uzbekistan. Họ cho biết đang gặp khó khăn trong sinh hoạt, làm việc và phòng chống dịch trong bối cảnh dịch bệnh COVID-19 diễn biến phức tạp tại quốc gia này.Bà Hằng cho biết, thực hiện ý kiến chỉ đạo của Thủ tướng Chính phủ, các cơ quan trong nước và đại diện Việt Nam ở nước ngoài đến nay đã thực hiện hơn 80 chuyến bay, đưa hơn 21.000 công dân Việt Nam từ hơn 50 quốc gia và vùng lãnh thổ về nước. Thời gian tới, việc đưa công dân có hoàn cảnh khó khăn về nước sẽ tiếp tục được thực hiện phù hợp với nguyện vọng của công dân và năng lực cách ly trong nước. ", "topic": "Kinh tế", "tag": ["Mắc kẹt", "Uzbekistan", "Về nước", "Đại sứ quán việt nam", "Công dân", "Sở tại", "Kiêm nhiệm", "Lao động", "Cách ly", "Nguyện vọng", "Tháng 8", "Lê Thị Thu Hằng", "Người phát ngôn bộ ngoại giao", "Người lao động", "Bộ lao động thương binh xã hội", "Cơ quan chức năng", "Năng lực", "Trong nước", "Thường kỳ", "JCC"], "link": "https://www.tienphong.vn/the-gioi/dua-cac-lao-dong-viet-nam-o-uzbekistan-ve-nuoc-trong-thang-nay-1701028.tpo"}