{"id": "35949205", "header": "Mọi hoạt động của các quốc gia trên Biển Đông cần có trách nhiệm và thiện chí", "datetime": "2020-08-06T21:46:33.000+07:00", "summary": "Lập trường nhất quán của Việt Nam là mọi hoạt động liên quan đến quần đảo Hoàng Sa của Việt Nam mà không được sự cho phép của Việt Nam đều là hành vi vi phạm chủ quyền của Việt Nam và vô giá trị.", "content": "Tại cuộc họp báo diễn ra chiều nay (6-8), người phát ngôn Bộ Ngoại giao Việt Nam Lê Thị Thu Hằng đã nhận được đề nghị cho biết phản ứng của Việt Nam trước việc truyền thông nhà nước Trung Quốc đưa tin nước này điều tàu chiến và máy bay chiến đấu đến các thực thể ở Trường Sa mà Trung Quốc đã chiếm đóng trái phép của Việt Nam, thậm chí có video về việc máy bay đã được điều đến đá Subi.Trả lời, bà Lê Thị Thu Hằng khẳng định quần đảo Hoàng Sa và quần đảo Trường Sa là bộ phận lãnh thổ không thể tách rời của Việt Nam. Mọi hoạt động ở khu vực này mà không có sự cho phép của Việt Nam là vi phạm chủ quyền của Việt Nam, vô giá trị và không có lợi cho hòa bình, an ninh ổn định ở khu vực Biển Đông. Việt Nam kiên quyết phản đối.Về thông tin Trung Quốc đang xây dựng mạng lưới do thám ở Biển Đông, người phát ngôn Bộ Ngoại giao Việt Nam cho biết sẽ trao đổi cụ thể với cơ quan chức năng về nội dung này. Theo bà Hằng, việc duy trì hòa bình, ổn định, an ninh ở khu vực Biển Đông là lợi ích và trách nhiệm của tất cả các quốc gia trong khu vực và trên thế giới. Do đó, mọi hoạt động của các nước cần thực hiện một cách có trách nhiệm, có thiện chí và phục vụ mục tiêu nói trên.Liên quan đến việc Trung Quốc sửa đổi quy tắc kỹ thuật để kiểm tra hoạt động tàu biển nội địa, trong đó đưa khu vực quần đảo Hoàng Sa của Việt Nam vào phạm vi điều chỉnh của quy tắc trên, người phát ngôn Bộ Ngoại giao Việt Nam nhấn mạnh, việc Trung Quốc đưa khu vực quần đảo Hoàng Sa của Việt Nam vào quy tắc kiểm tra kỹ thuật tàu biển nội địa theo luật định 2020 đã vi phạm chủ quyền của Việt Nam với quần đảo này, không có lợi cho việc duy trì môi trường hòa bình, ổn định và hợp tác tại Biển Đông.“Lập trường nhất quán của Việt Nam là mọi hoạt động liên quan đến quần đảo Hoàng Sa của Việt Nam mà không được sự cho phép của Việt Nam đều là hành vi vi phạm chủ quyền của Việt Nam và vô giá trị” – bà Hằng nêu quan điểm.Trước việc Úc đệ trình lên Liên Hợp Quốc công hàm phản đối yêu sách chủ quyền của Trung Quốc ở Biển Đông, bà Hằng nhấn mạnh, việc các nước lưu hành công hàm tại Liên Hợp Quốc là một việc làm thực tiễn bình thường trong quan hệ quốc tế.“Lập trường nhất quán của Việt Nam về các vấn đề liên quan đến Biển Đông đã được thể hiện qua các dịp khác nhau. Việt Nam cho rằng các nước chia sẻ nguyện vọng và mục tiêu chung về việc duy trì và thúc đẩy hòa bình, ổn định, hợp tác và phát triển tại Biển Đông” – bà Hằng nói.Theo người phát ngôn Bộ Ngoại giao Việt Nam, để làm được điều này, việc tôn trọng trật tự pháp lý trên biển và thực thi đầy đủ, thiện chí và trách nhiệm UNCLOS 1982 là thiết yếu.\"Việt Nam hoan nghênh lập trường của các nước về vấn đề Biển Đông phù hợp với luật pháp quốc tế và chia sẻ quan điểm như đã nêu trong Tuyên bố chung tại Hội nghị cấp cao ASEAN lần thứ 36, nhấn mạnh UNCLOS 1982 là khuôn khổ pháp lý điều chỉnh mọi hoạt động trên biển và đại dương\" - bà Hằng nêu rõ.Trên tinh thần đó, cùng các nước ASEAN, Việt Nam mong rằng tất cả các nước, bao gồm các nước đối tác của ASEAN, sẽ nỗ lực đóng góp vào việc duy trì hòa bình, ổn định hợp tác tại Biển Đông và giải quyết các tranh chấp thông qua đối thoại cùng các biện pháp hòa bình khác phù hợp với luật pháp quốc tế, vì lợi ích chung, phù hợp với nguyện vọng của các nước trong khu vực và cộng đồng quốc tế.Việt Nam luôn đóng góp tích cực và có trách nhiệm vào quá trình này. ", "topic": "Thế giới", "tag": ["Biển Đông", "Yêu sách", "Công hàm", "Chủ quyền", "Trung Quốc", "Thiện chí", "Vô giá trị", "Quần đảo hoàng sa", "Lập trường", "Liên hợp quốc", "Phản đối", "Nhất quán", "Bộ ngoại giao Việt Nam", "SUBI", "Lê Thị Thu Hằng", "Thực thể", "Không có lợi", "Trách nhiệm", "Người phát ngôn", "Vi phạm"], "link": "http://congan.com.vn/tin-chinh/moi-hoat-dong-cua-cac-quoc-gia-tren-bien-dong-can-co-trach-nhiem-va-thien-chi_97242.html"}