{"id": "35946570", "header": "Vụ nổ ở Beirut: Liban thành lập ủy ban điều tra", "datetime": "2020-08-06T17:32:04.000+07:00", "summary": "Chính phủ Liban đã giao cho ủy ban điều tra 4 ngày để xác định đối tượng chịu trách nhiệm về vụ nổ kinh hoàng ngày 4/8 ở cảng Beirut khiến hơn 100 người thiệt mạng, hàng nghìn người bị thương và còn nhiều người đang mất tích.", "content": "Phát biểu với Đài phát thanh Europe 1 của Pháp ngày 6/8, Ngoại trưởng Liban Charbel Wehbe cho biết một ủy ban điều tra đã được thành lập và đơn vị này có tối đa 4 ngày để đưa ra một báo cáo chi tiết. Những người chịu trách nhiệm cho \"tội sơ suất\" gây chết người này sẽ bị trừng phạt nghiêm khắc.Trước đó, ngày 5/8, Chính phủ Liban đã quyết định hình thức quản thúc tại nhà đối với tất cả các quan chức phụ trách công tác giám sát kho và an ninh tại cảng Beirut từ năm 2014. Thủ tướng Hassan Diab và Tổng thống Michel Aoun cũng cam kết sẽ bắt thủ phạm phải chịu trách nhiệm. Tại Pháp, các công tố viên nước này ngày 5/8 cũng đã mở một cuộc điều tra về vụ nổ làm 24 công dân Pháp bị thương này.Ngày 4/8, vụ nổ lớn đã xảy ra trong quá trình hàn tại một nhà kho của cảng Beirut ở Liban. Các tia lửa đã châm ngòi pháo được cất giữ gần nhà kho, dẫn tới làm nổ 2.750 tấn amoni nitrat. Được biết, số hóa chất này lưu kho cảng Beirut để chờ được xử lý từ năm 2014. Theo các nhà địa chấn học, vụ nổ tương đương một trận động đất có độ lớn 4,5. Ít nhất 137 người đã thiệt mạng và 5.000 người bị thương trong vụ nổ, trong khi đó vẫn còn nhiều người đang mất tích. Số nạn nhân có thể còn tăng lên do lực lượng cứu hộ đang tiếp tục tìm kiếm trong các đống đổ nát.Giới chức Beirut dự kiến có khoảng 300.000 người tạm thời không có nơi trú ẩn và ước tính Liban, quốc gia vốn chìm trong nợ nần, phải chi hơn 3 tỷ USD để khắc phục hậu quả. Trong khi đó, Bộ trưởng Kinh tế Raoul Nehme ngày 6/8 cho biết khả năng tài chính của Ngân hàng trung ương Liban \"rất hạn chế\" để có thể giảm nhẹ những tác động của vụ việc nếu không có sự hỗ trợ của nước ngoài. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Liban", "Cảng Beirut", "Chính phủ Liban", "Ủy ban điều tra", "Kinh hoàng", "Charbel Wehbe", "Vụ Nổ Lớn", "Europe 1", "Người bị thương", "Hassan Diab", "Mất tích", "Chịu trách nhiệm", "Người chết", "Michel Aoun", "Thành lập", "Ni-trat", "Đài phát thanh", "Quản thúc"], "link": "https://baotintuc.vn/the-gioi/vu-no-o-beirut-liban-thanh-lap-uy-ban-dieu-tra-20200806165744953.htm"}