{"id": "35946892", "header": "Không có mỏ vàng, cổ phiếu công ty khai thác vàng vẫn tăng phi mã", "datetime": "2020-08-06T18:00:00.000+07:00", "summary": "Giá cổ phiếu của DRPGold - công ty khai thác vàng Nam Phi - tăng chóng mặt khi giá vàng phá kỷ lục, bất chấp việc hãng không vận hành bất cứ mỏ vàng nào.", "content": "Theo , giá cổ phiếu của DRPGold, công ty chuyên khai thác vàng từ các khu quặng đuôi quanh thành phố Johannesburg, tăng tới 277% kể từ đầu năm. Đây là cổ phiếu tăng giá dữ dội nhất trên sàn FTSE/JSE Africa của Nam Phi.Quặng đuôi là vật liệu được thải ra trong quá trình chế biến khoáng sản. Trong quặng đuôi vẫn còn hàm lượng khoáng sản có ích vì quá trình chế biến khoáng sản không bao giờ đạt hiệu quả 100%.Đại dịch Covid-19 gây khủng hoảng kinh tế trầm trọng, đẩy giới đầu tư toàn cầu tới những tài sản \"trú ẩn\" như vàng. Thêm vào đó, hàng loạt gói kích thích kinh tế chưa từng có của chính quyền các quốc gia cũng khiến giá vàng tăng lên mức kỷ lục.Vàng giao dịch trên sàn New York đêm qua (giờ Việt Nam) tăng 20,1 USD, đóng cửa ở 2.039,5 USD/ounce, mức kỷ lục mới của sàn này. Trong khi đó, vàng giao ngay trên sàn Kitco hiện ở mức 2.043 USD, tăng 23,6 USD so với cuối ngày 4/8.Trong năm nay, DRDGold huy động được 1,1 tỷ ZAR (63,9 triệu USD) tiền đầu tư từ Sibanye Gold và VanEck Vectors Gold Miners ETF. \"Đây gần như là cơn bão hoàn hảo đối với chúng tôi. Nếu không thể tận dụng cơ hội này, bạn sẽ không thể nào kinh doanh\", ông Niel Pretorius, CEO DRDGold, khẳng định.Ông Pretorius dự báo giá cổ phiếu của công ty sẽ tiếp tục tăng mạnh nếu giá vàng duy trì ở mức cao như hiện tại. Ông tỏ ra lạc quan với triển vọng tương lai của vàng. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Mỏ vàng", "Phi mã", "Vàng", "Giá cổ phiếu", "Cổ phiếu", "Nam phi", "Trú ẩn", "Quặng", "Phá kỷ lục", "Giao ngay", "Khai thác", "Johannesburg", "Chóng mặt", "Đại dịch", "Tăng giá", "Công ty", "Đuôi", "Khoáng sản", "Bloomberg"], "link": "https://zingnews.vn/khong-co-mo-vang-co-phieu-cong-ty-khai-thac-vang-van-tang-phi-ma-post1116336.html"}