{"id": "35946909", "header": "Giá vàng tiếp tục vượt mốc 61 triệu đồng/lượng, cách xa giá vàng thế giới", "datetime": "2020-08-06T17:59:00.000+07:00", "summary": "Đóng cửa giao dịch ngày 6/8, giá vàng tiếp tục vượt mốc 61 triệu đồng/lượng, cao hơn giá thế giới khoảng hơn 4 triệu đồng/lượng (chưa tính thuế và các khoản phí).", "content": "Trước đó, lúc 14 giờ, tại thị trường Hà Nội, giá vàng lên hơn 62 triệu đồng/lượng.Lúc 16 giờ 30 phút, Công ty Vàng bạc Đá quý Sài Gòn niêm yết giá vàng SJC tại thị trường Hà Nội ở mức 59,6 - 61,42 triệu đồng/lượng (mua vào - bán ra). Mức giá này tăng 1 triệu đồng/lượng ở chiều mua vào và 1,42 triệu đồng/lượng ở chiều bán ra so với thời điểm mở cửa giao dịch sáng nay. Thời điểm này, Tập đoàn Vàng bạc Phú Quý cũng niêm yết giá vàng SJC ở mức 59,6 - 60,9 triệu đồng/lượng (mua vào - bán ra), tăng 1,2 triệu đồng/lượng ở chiều mua vào và 1,4 triệu đồng/lượng ở chiều bán ra so với thời điểm mở cửa giao dịch sáng nay. Tại Công ty Vàng bạc Đá quý Bảo Tín Minh Châu niêm yết giá vàng SJC ở mức 59,6 - 61 triệu đồng/lượng (mua vào - bán ra), tăng 1,2 triệu đồng/lượng ở chiều mua vào và 1,55 triệu đồng/lượng ở chiều bán ra so với thời điểm mở cửa giao dịch sáng nay. Quy đổi theo tỷ giá niêm yết tại Ngân hàng Vietcombank chiều nay (6/8), giá vàng trong nước hiện cao hơn giá vàng thế giới 4 triệu đồng/lượng (chưa tính thuế và các khoản phí). Trong phiên giao dịch lúc 13 giờ 45 phút chiều (giờ Việt Nam), giá vàng thế giới giao ngay tại thị trường Bengaluru (Ấn Độ) tăng 0,6% lên 2.051,44 USD/ounce. Giá vàng Mỹ giao kỳ hạn cũng tăng 0,8% lên 2.064,60 USD/ounce. Harshal Barot, chuyên gia cố vấn nghiên cứu về Nam Á, thuộc Metal Focus, cho rằng có những lo ngại thực sự về việc liệu nền kinh tế toàn cầu sẽ tiếp tục phục hồi thế nào khi số ca nhiễm COVID-19 ở Mỹ đang tăng cao. Điều này khiến các nhà đầu tư hoài nghi rằng sự phục hồi kinh tế trong mấy tháng qua sẽ không kéo dài, qua đó thúc đẩy họ tìm đến vàng như một nơi trú ẩn an toàn. Giá vàng đã tăng hơn 34% kể từ đầu năm tới nay, khi các nhà đầu tư xem kim loại quý này như một loại tài sản giữ giá, trong bối cảnh đại dịch COVID-19 và các gói kích thích của ngân hàng trung ương các nước trên thế giới đã làm giảm giá trị của các loại tài sản khác./. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Giao ngay", "Vàng sjc", "Cách xa", "Khoản phí", "Phiên giao dịch", "Mốc", "SJC", "Giao dịch", "Mua vào", "Mua bán vàng", "Kỳ hạn", "Vượt", "Niêm yết giá", "Thế giới", "Thuế", "Bán ra", "Tỉ giá", "Đóng cửa", "Thị trường Bengaluru"], "link": "https://bnews.vn/gia-vang-tiep-tuc-vuot-moc-61-trieu-dong-luong-cach-xa-gia-vang-the-gioi/165255.html"}