{"id": "35943828", "header": "Áp dụng điểm Mô hình Quản trị điểm hạn chế (TOC) nhằm nâng cao năng suất cho Công ty TNHH Sản xuất và Thương mại Minh Ngọc", "datetime": "2020-08-06T14:19:03.000+07:00", "summary": "Mô hình Quản trị điểm hạn chế (TOC-Theory of Constraint) là sự cải tiến liên tục tập trung vào xác định và quản lý các mặt hạn chế trong tổ chức nhằm đạt được mục tiêu tổng thể.", "content": " là ở chỗ công suất của bất cứ dây chuyền sản xuất nào cũng bị quyết định bởi mắt xích yếu nhất trong dây chuyền đó. Mỗi hệ thống đều có những điểm hạn chế cản trở các công ty hoàn thành mục tiêu của mình.Điểm hạn chế ảnh hưởng đến năng suất chung của toàn bộ hệ thống nên việc cần làm là tập trung giải quyết ngay những điểm hạn chế chứ không phải là cải tiến những yếu tố khác. Việc xác định và quản lý các điểm hạn chế là nhằm đạt được mục tiêu chung cho toàn bộ doanh nghiệp, giúp các nhà quản lý sử dụng tối ưu các nguồn lực, nâng cao chất lượng sản phẩm, giảm thiểu các chi phí, lãng phí và thỏa mãn yêu cầu khách hàng.Theo Eliyahu M. Goldratt (1984), TOC tập trung vào 5 bước chính:(1) Nhận diện điểm hạn chế.(2) Khai thác điểm hạn chế (tập trung xử lý tạo nhịp).(3) Đồng bộ hóa với điểm hạn chế (xử lý các ràng buộc hạn chế).(4) Nâng cao hiệu suất điểm hạn chế.(5) Lặp lại quy trình và cải tiến liên tục.Nhiều doanh nghiệp Mỹ và Phương Tây đã áp dụng thành công mô hình TOC, nhằm nâng cao năng suất và năng lực cạnh tranh, trong đó có thể kể đến các doanh nghiệp lớn, như: Boeing, AT&T, P&G, General Motor, 3M, Alcate,... Tuy vậy, tại Việt Nam, những nghiên cứu về mô hình TOC còn hạn chế, nên có rất ít doanh nghiệp hiểu và vận dụng mô hình này để nâng cao năng suất.Thực hiện mục tiêu  nhằm nâng cao năng suất cho doanh nghiệp Việt Nam, nhóm cán bộ, giảng viên Viện Thương mại và Kinh tế quốc tế - Trường Đại học Kinh tế Quốc dân đã triển khai nghiên cứu Đề tài Khoa học và Công nghệ cấp Quốc gia: “”, thuộc Chương trình quốc gia \"Nâng cao năng suất và chất lượng sản phẩm, hàng hóa của doanh nghiệp Việt Nam đến năm 2020\". Đề tài do PGS.TS. Tạ Văn Lợi - Viện trưởng Viện Thương mại và Kinh tế quốc tế - Trường Đại học Kinh tế Quốc dân làm chủ nhiệm. Gần đây, nhóm đã có buổi làm việc, giới thiệu, phố biến và hướng dẫn áp dụng mô hình TOC với hay còn được gọi là Công ty Thép Minh Ngọc.Công ty Thép Minh Ngọc được thành lập năm 2005, đặt trụ sở chính tại huyện Văn Lâm, tỉnh Hưng Yên. Công ty hoạt động chủ yếu trong lĩnh vực:  Sản phẩm thép Minh Ngọc phục vụ cho các công trình xây dựng công nghiệp - dân dụng, các ngành thủ công mỹ nghệ, trang trí nội ngoại thất, chế tạo điện cơ, cơ khí chính xác và các sản phẩm dập tạo hình.Hiện nay, Công ty Thép Minh Ngọc đã lọt vào Top 500 doanh nghiệp lớn nhất Việt Nam VNR 500 và TOP 500 doanh nghiệp tăng trưởng nhanh nhất Việt Nam FAST 500, được đánh giá là một trong 2 đơn vị đầu ngành về thị phần thép tại miền Bắc và miền Trung. Tuy nhiên, với sự biến động khó lường của thị trường thép thế giới và trong nước, Công ty luôn trăn trở tìm ra giải pháp và triển khai áp dụng nhiều chương trình cải tiến năng suất chất lượng nhằm nâng cao năng suất, tạo ra những sản phẩm chất lượng, giá thành hợp lý, đáp ứng nhu cầu của khách hàng.Thông qua chương trình làm việc, nhóm nghiên cứu và đại diện Công ty đã tìm ra được bước khởi đầu cho khả năng áp dụng mô hình điểm mô hình TOC tại Công ty Thép Minh Ngọc trong thời gian tới, đó là việc áp dụng TOC nhằm tăng năng suất hoạt động công đoạn sản xuất các sản phẩm thép mạ kẽm - một trong những hoạt động sản xuất chính của Công ty. ", "topic": "Công nghệ ", "tag": ["TOC", "Quản trị", "Năng suất", "Mô hình", "Hạn chế", "Cải tiến", "PGS.TS", "Áp dụng", "Nâng cao", "Bên trái", "Dây chuyền", "Kẻ thứ ba", "Procter & Gamble"], "link": "http://tapchicongthuong.vn/bai-viet/ap-dung-diem-mo-hinh-quan-tri-diem-han-che-toc-nham-nang-cao-nang-suat-cho-cong-ty-tnhh-san-xuat-va-thuong-mai-minh-ngoc-73964.htm"}