{"id": "35949850", "header": "Kang Daniel chính thức ghi danh bảng vàng nghệ sĩ đạt triệu bản chỉ sau 1 năm debut solo", "datetime": "2020-08-07T00:00:00.000+07:00", "summary": "Kang Daniel ngày càng khẳng định được tên tuổi trên đường đua Kpop khắc nghiệt.", "content": "\"Center quốc dân\" Kang Daniel chính là một trong những cái tên khiến đường đua Kpop đầu tháng 8 nóng hơn bao giờ hết. Kang Daniel đã chính thức trở lại với ca khúc cùng album  náo động hàng loạt BXH trong và ngoài nước. Sản phẩm lần này càng giúp anh chàng chiếm được vị thế ổn định của mình tại thị trường Kpop thông qua những thành tích nổi trội. Đặc biệt nhất là mới đây, Kang Daniel chính thức trở thành nghệ sĩ đạt triệu bản khi album  cán mốc lượt tiêu thụ mới.Cụ thể, vào ngày 6/8, theo cập nhật của BXH Hanteo, Kang Daniel chính thức trở thành nghệ sĩ đạt triệu bản khiến fan vô cùng phấn khích. Anh chàng đạt được thành tích này chỉ sau hơn 1 năm debut solo cùng với 3 album. Album đầu tay của Kang Daniel là  ghi nhận 472.811 bản bán ra, album  đạt 265.101 bản và gần đây nhất là  có lượng tiêu thụ đã vượt mốc 268.856 bản. Tổng cộng lượng bán ra 3 album của Kang Daniel tính đến hiện tại đã chính thức đạt 1.006.768 bản, giúp anh chàng trở thành nghệ sĩ triệu bản tiếp theo.Tổng cộng lượng album của Kang Daniel đã bán ra là con số không hề nhỏ đối với một nghệ sĩ solo tại Hàn Quốc. Mặc dù đã phải trải qua một khoảng thời gian khó khăn ngừng hoạt động nghệ thuật do trầm cảm nhưng Kang Daniel đã rất nhanh chóng lấy lại phong độ. Tên tuổi của anh chàng ngày càng được khẳng định mạnh mẽ trên đường đua Kpop. Sản phẩm mới nhất  hứa hẹn sẽ còn bùng nổ doanh thu hơn nữa trong thời gian tới.Xin chúc mừng thành tích mới của Kang Daniel! ", "topic": "Giải trí", "tag": ["Kang Daniel", "MAGENTA", "Đường đua", "ARE", "Bảng vàng", "K-pop", "Solo", "Album", "Ghi danh", "Quốc dân", "WHO", "Color On Me", "Tháng 8", "Nghệ sĩ", "CYAN", "Anh chàng", "Náo động", "Tên tuổi", "Khắc nghiệt", "Chính thức"], "link": "https://saostar.vn/am-nhac/kang-daniel-chinh-thuc-tro-thanh-nghe-si-dat-trieu-ban-20200806192813946.html"}