{"id": "35942073", "header": "Tăng dựng đứng, giá vàng chính thức vượt mốc 60 triệu đồng/lượng", "datetime": "2020-08-06T11:25:00.000+07:00", "summary": "Một kỷ lục được xem là 'vô tiền khoáng hậu' của giá vàng đã vừa được thiết lập.", "content": "Tiếp tục đà tăng sau thời điểm mở phiên, ghi nhận vào thời điểm hơn 10H30 sáng nay, giá vàng trong nước đã chính thức \"chọc thủng\" mốc 60 triệu đồng/lượng. Giá bán mà ít ai có thể nghĩ đến cách đây vài tháng.Cụ thể, giá vàng SJC do Công ty Vàng bạc Đá quý Sài Gòn đang được giao dịch ở mức 59,45 triệu đồng/lượng (mua vào) - 60,7 triệu đồng/lượng (bán ra).Đây là mức giá bán cao chưa từng có của giá vàng trong nước. Như vậy, so với thời điểm 9H00 sáng nay, giá vàng SJC đã tăng đến hơn 800.000 đồng/lượng ở chiều mua vào cũng như bán ra chỉ sau khoảng hơn 1 tiếng đồng hồ.Trong khi đó, tại Công ty Vàng bạc Đá quý Doji, giá vàng bán lẻ tại TP.HCM cũng đã cán mốc: 59,5 triệu đồng/lượng (mua vào) - 60,5 triệu đồng/lượng (bán ra). Còn tại Bảo Tín Minh Châu, giá vàng SJC được giao dịch ở mức 58,75 triệu đồng (mua vào) - 59,6 triệu đồng (bán ra).Trước đó, vào chiều qua (5.8), Ngân hàng Nhà nước cho biết sẽ tiếp tục theo dõi sát diễn biến giá vàng trên thị trường, nếu có diễn biến bất thường, Ngân hàng Nhà nước sẽ có các giải pháp và đủ nguồn lực để bình ổn thị trường.Xu hướng tăng của giá vàng thế giới được xem là động lực cho giá vàng trong nước. Theo đó, Sau khi phá vỡ ngưỡng 2.000 USD/ounce lần đầu tiên vào thứ Ba (4.8), giá vàng giao ngay đã tăng 0,9% lên mức 2.035,79 USD/ounce vào lúc 0 giờ 58 phút (sáng ngày 6.8 theo giờ Việt Nam). Trước đó trong cùng phiên, giá vàng đã có thời điểm đạt mức cao kỷ lục mới là 2.055,1 USD/ounce.Giá vàng Mỹ giao kỳ hạn cũng có lúc đạt mức cao kỷ lục 2.070,3 USD/ounce, nhưng đã giảm xuống sau đó. Kết thúc phiên 5.8, giá vàng này vẫn tăng 1,4% lên 2.049,3 USD/ounce.Tính đến hiện tại, giá vàng đã tăng 34% trong năm nay và là một trong những tài sản có hiệu suất tốt nhất cả năm 2020.Nguồn Thùy An- VTV ", "topic": "Kinh tế", "tag": ["Vàng sjc", "Giá vàng", "Trong nước", "Giao dịch", "SJC", "Mua vào", "Bán ra", "Dựng đứng", "Vô tiền khoáng hậu", "Mốc", "Vượt", "Thiết lập", "Chọc thủng", "Chính thức", "Bảo Tín Minh Châu", "Giá bán", "Chưa từng có", "Nghĩ đến", "Bình ổn thị trường", "Bán lẻ"], "link": "https://nhipcaudautu.vn/tai-chinh/tang-dung-dung-gia-vang-chinh-thuc-vuot-moc-60-trieu-dongluong-3336461/"}