{"id": "35942205", "header": "Chơi xấu khiến đối thủ hôn mê, tay đua có nguy cơ mất sự nghiệp", "datetime": "2020-08-06T11:24:00.000+07:00", "summary": "Dylan Groenewegen có tình huống chơi xấu với Fabio Jakobsen, khiến tay đua đối thủ bị tai nạn kinh hoàng và đang nguy kịch.", "content": "Làng xe đạp thế giới đang rúng động trước tai nạn mà cua-rơ Jakobsen gặp phải, trên đường đua ở giải Tour of Poland ngày 5/8.Tay đua 23 tuổi người Hà Lan (đội Deceuninck-Quick-Step) bị đàn anh đồng hương Dylan Groenewegen (đội Jumbo-Visma) ép rồi hất văng vào rào chắn trong chặng đua dài 195,8 km từ Stadion Slaski tới Spodek Katowice.Jakobsen văng lên rào chắn rồi rơi xuống đất gây ra tai nạn kinh hoàng nhất đường đua xe đạp thế giới kể từ đầu năm đến nay. Vận động viên người Hà Lan sau đó được đội ngũ chăm sóc y tế sơ cứu, nhưng đã hôn mê khi đến bệnh viện. dẫn lời bác sĩ Barbara Jerschina của đội đua Deceuninck-Quick-Step cho biết: “Tình trạng của anh ấy rất nặng và có thể nguy hiểm đến tính mạng. Jakobsen mất máu, chấn thương đầu gây ảnh hưởng tới não. Tôi hy vọng anh ấy có thể qua khỏi”.Liên đoàn Xe đạp Quốc tế (Union Cycliste Internationale - UCI) tuyên bố sẽ điều tra nghiêm túc về tai nạn xảy ra với Jakobsen.VĐV người đồng hương Groenewegen bị cáo buộc đã chơi xấu đối thủ và là nguyên nhân trực tiếp gây ra tai nạn kinh hoàng cho đồng nghiệp.Trưởng ban tổ chức Tour of Poland, Czeslaw Lang chỉ trích mạnh mẽ hành động chơi xấu của Groenewegen: “Đây không phải là thể thao, Jakobsen đang vượt lên và đối thủ của anh ta đã cố tình gây ra tai nạn đó”.Groenewegen bị dư luận lên án dữ dội.  dẫn lời một chuyên gia giấu tên cho biết Groenewegen chắc chắn sẽ chịu án phạt nặng (có thể cấm thi đấu nhiều năm) từ UCI.Sự cố của Jakobsen diễn ra đúng một năm sau khi tay đua người Bỉ Bjorg Lambrecht qua đời vì một tai nạn cũng trên đường đua ở giải Tour of Poland.  ", "topic": "Thể thao", "tag": ["Dylan Groenewegen", "Fabio Jakobsen", "Chơi xấu", "Tay đua", "Hôn mê", "Đua xe đạp", "POLAND", "Kinh hoàng", "Tai nạn", "Nguy kịch", "Người Hà Lan", "Rào chắn", "UCI", "Văng vào", "Đối thủ", "Đường đua", "Rúng động", "Chặng đua", "GUARDIAN", "Hất"], "link": "https://zingnews.vn/choi-xau-khien-doi-thu-hon-me-tay-dua-co-nguy-co-mat-su-nghiep-post1116181.html"}