{"id": "35940608", "header": "Chuyển nhượng 6/8: Sanchez rời MU", "datetime": "2020-08-06T09:53:00.000+07:00", "summary": "Alexis Sanchez chính thức nói lời chia tay Man Utd sau khi ký hợp đồng với Inter Milan.", "content": "09:40 06/08Dortmund làm rõ tương lai SanchoTruyền thông Đức đưa tin Jadon Sancho sẽ ở lại với Dortmund trong mùa giải tới. \"Từ trước tới nay, chưa hề có bất kỳ liên hệ nào giữa Dortmund và MU về thương vụ Sancho. Những thông tin về việc chúng tôi cần có thêm 1 bên trung gian để xử lý việc này cũng thiếu căn cứ\",  trích dẫn lời của GĐĐH Hans-Joachim Watzke của Dortmund.Trước đó, MU dọa bỏ thương vụ Sancho khi Dortmund hét giá 120 triệu euro.09:42 06/08Scholes nêu lý do MU nên từ bỏ SanchoCựu tiền vệ Paul Scholes đánh giá cao tài năng của Jadon Sancho, nhưng cho rằng Harry Kane mới là cầu thủ phù hợp với MU.\"Tôi không nghĩ Sancho là cái tên MU nên ưu tiên. Đừng hiểu lầm tôi, Sancho là cầu thủ tài năng hàng đầu. Cậu ấy sẽ phù hợp với Liverpool, Man City và Barcelona\", Scholes nói với.\"Sancho có thể tạo nên những bàn thắng, nhưng MU đã có nhiều cầu thủ tấn công hoạt động rộng giống cậu ấy. Những cầu thủ hiện tại của MU có thể không giỏi bằng Sancho, nhưng vẫn tạo nên nhiều thứ trên sân\", Scholes nói tiếp.09:43 06/08Man City công bố tân binh trị giá 45 triệu euroCLB Man City thông báo ký hợp đồng thành công với Nathan Ake từ Bournemouth. Hậu vệ người Hà Lan là tân binh thứ 2 của đội chủ sân Etihad trong kỳ chuyển nhượng mùa hè 2020, sau Ferran Torres.Theo , mức giá của Ake là 45 triệu euro (chưa tính 1 triệu euro phụ phí). Trước đó, hậu vệ người Hà Lan đã hoàn tất các điều khoản cá nhân với Man City vào cuối tháng 7.09:44 06/08Alexis Sanchez sang InterHLV Ole Gunnar Solskjaer cho biết: \"Tôi có thể xác nhận Alexis Sanchez đã chuyển sang Inter. Cậu ấy có quãng thời gian đẹp tại Man Utd. Sanchez là cầu thủ giỏi, và chúng tôi chúc cậu ấy may mắn ở đội bóng mới\".Sanchez khoác áo Inter từ đầu mùa giải 2019/20 dưới dạng cho mượn. Ngôi sao người Chile thích nghi với sơ đồ 3-5-2 của HLV Antonio Conte và có 4 bàn thắng, 9 pha kiến tạo sau 29 lần ra sân trên mọi đấu trường mùa này.Báo chí Anh đưa tin Inter sẽ không mất phí chiêu mộ Sanchez, nhưng sẽ phải gánh khoản lương gần 400.000 bảng mỗi tuần của cầu thủ này.10:00 06/08Ozil muốn bảo đảm ở lại ArsenalTheo , Mesut Ozil sẵn sàng giàm lương nhưng trước tiên muốn có sự đảm bảo về tương lai ở đội bóng \"Pháo thủ\".Ozil, cùng với hai cầu thủ khác, đã giảm 12,5% mức lương mà câu lạc bộ đề xuất vào tháng 4. Tuy nhiên, ngôi sao người Đức sẵn sàng giảm thêm lương nếu câu lạc bộ thể hiện rõ ràng hơn về quyết định của họ, với một thỏa thuận miệng đã đạt được nhưng thủ tục giấy tờ vẫn chưa được hoàn tất. Ảnh: 10:02 06/08Messi sẽ giải nghệ ở BarcaChủ tịch Bartomeu tin ngôi sao số một của đội bóng sẽ sớm đặt bút ký vào bản hợp đồng mới với Barca.\"Messi muốn kết thúc sự nghiệp cầu thủ tại Barcelona và đây là lựa chọn duy nhất của cậu ấy. Tôi tin điều đó và chính Messi cũng nói như vậy. Tôi không nghi ngờ gì về chuyện Messi vẫn khoác áo Barcelona khi tuyên bố giải nghệ trong 3-4 năm nữa. Cậu ấy đã gắn bó với nơi này từ khi còn là một đứa trẻ. Cậu ấy hiểu rõ truyền thống và là một phần trong lịch sử CLB\", Chủ tịch Barca nói với 10:40 06/08Tottenham nhắm tiền đạo của BrentfordTheo , Said Benrahma nổi lên như mục tiêu của \"Spurs\". Cầu thủ người Algeria dự kiến có giá khoảng 16 triệu bảng. Anh cũng nói với đội bóng chủ quản rằng muốn thi đấu ở Premier League mùa tới sau khi đội không giành vé thăng hạng.11:12 06/08AC Milan hoàn tất hợp đồng với Pierre KaluluTối 5/8, AC Milan thông báo ký hợp đồng với Pierre Kalulu có thời hạn 5 năm. Hợp đồng của cầu thủ trẻ 20 tuổi với Lyon đã hết hạn vào tháng 6 và đội bóng Italy nắm bắt cơ hội này.11:38 06/08Crystal Palace ra lời đề nghị với Ryan FraserCựu cầu thủ chạy cánh của Bournemouth Ryan Fraser đã được Crystal Palace đề nghị bản hợp đồng với mức lương 55.000 bảng mỗi tuần.Ryan Fraser đang là cầu thủ tự do và được Arsenal, Everton và Tottenham quan tâm nhưng chưa đội nào đưa ra lời đề nghị chính thức. Ảnh: 12:37 06/08Werder Bremen đưa Tahith Chong vào tầm ngắmTheo , Werder Bremen đang lên kế hoạch mượn cầu thủ chạy cánh 20 tuổi của MU là Tahith Chong. Anh được coi là một trong những niềm hy vọng trong tương lai của Quỷ đỏ, nhưng không có nhiều cơ hội thể hiện. Mùa này, Chong mới chỉ ra sân 3 lần tại Premier League.13:51 06/08Chelsea để mắt tới Gimenez\"The Blues\" đang cho thấy những động thái để đưa hậu vệ Jose Gimenez của Atletico Madrid về sân Stamford Bridge.Cầu thủ 25 tuổi có điều khoản giải phóng hợp đồng 110 triệu bảng, nhưng Chelsea đang hy vọng anh có thể được đưa về với mức phí thấp hơn đáng kể.15:00 06/08HLV PSG mong muốn ký hợp đồng với AlabaHLV Thomas Tuchel sẵn sàng ký hợp đồng với David Alaba để thay thế Thiago Silva ở trung tâm hàng phòng ngự mùa tới. Tuy nhiên, Bayern muốn cầu thủ này gia nhập Barca hoặc Real dù sẵn sàng bán anh.15:18 06/08Milan phớt lờ Luka JovicAC Milan từng cố gắng ký hợp đồng với cầu thủ 22 tuổi vào tháng 1 và lên kế hoạch có được chữ ký trong mùa hè này. Tuy nhiên, họ đang chuyển hướng để thuyết phục Ibrahimovic ở lại.16:11 06/08Inter ký hợp đồng với Alexis SanchezChiều 6/8 (giờ Hà Nội), trang chủ Inter xác nhận hoàn tất bản hợp đồng có thời hạn 3 năm với Alexis Sanchez, chuyển sang từ Man Utd. ", "topic": "Thể thao", "tag": ["SANCHEZ", "SANCHO", "Alexis Sanchez", "Inter milan", "The Atheltic", "Paul Scholes", "Manchester United", "Ký hợp đồng", "Jadon Sancho", "Sueddeutsche Zeitung", "BOURNEMOUTH", "AKE", "Hans-Joachim Watzke", "Nathan Ake", "Chuyển nhượng", "Ferran Torres", "BT Sports", "Dortmund", "Pierre Kalulu", "CLB Man City"], "link": "https://zingnews.vn/chuyen-nhuong-68-sanchez-roi-mu-post1116173.html"}