{"id": "35946737", "header": "Vì COVID-19, EVNGENCO 3 lần đầu tiên phải tự trùng tu tổ máy", "datetime": "2020-08-06T17:39:00.000+07:00", "summary": "Trước làn sóng thứ 2 của dịch COVID-19 ở Việt Nam, EVNGENCO 3 đã nghiêm túc triển khai các biện pháp phòng, chống dịch bệnh đến toàn bộ CBCNV.", "content": "Tổng Công ty Phát điện 3 (EVNGENCO 3) cho biết đây là lần đầu tiên đơn vị đảm nhận thực hiện trùng tu tổ máy tua bin khí và tua bin hơi Nhà máy Nhiệt điện Phú Mỹ 4 mà không có chuyên gia chính hãng tại công trường do ảnh hưởng của dịch COVID-19.Sản lượng điện thực hiện tháng 7 của EVNGENCO 3 là 2,937 tỷ kWh, lũy kế 7 tháng đầu năm 2020 là 19,999 tỷ kWh, đạt 56,55% kế hoạch năm.Sản lượng điện đạt thấp hơn so với kế hoạch chủ yếu do tình hình phụ tải của hệ thống điện giảm mạnh bởi ảnh hưởng dịch bệnh.Trong tháng 7, các nhà máy điện của Tổng Công ty Phát điện 3 vận hành tin cậy, đáp ứng tốt phương thức huy động của Trung tâm Điều độ hệ thống điện Quốc gia.Bên cạnh đó, Tổng Công ty thực hiện 10 công trình sửa chữa, bảo dưỡng các tổ máy lò theo kế hoạch tại các Nhà máy điện: Phú Mỹ 4, Ninh Bình và Bà Rịa.Trước làn sóng thứ 2 của dịch COVID-19 ở Việt Nam, EVNGENCO 3 đã nghiêm túc triển khai các biện pháp phòng, chống dịch bệnh đến toàn bộ CBCNV; lên phương án ứng phó trước nhiều tình huống giả định nhằm đảm bảo sản xuất điện an toàn, liên tục.Đến nay, tình hình sức khỏe của tất cả nhân viên bình thường, không có trường hợp nào có biểu hiện nghi nhiễm, mắc phải COVID-19.Dự kiến sản lượng điện sản xuất của EVNGENCO 3 tháng 8 là 2,791 tỷ kWh. Trong đó các nhà máy nhiệt điện dự kiến tiếp tục ưu tiên huy động cao theo nhu cầu của hệ thống điện. Các nhà máy thủy điện khai thác tối ưu theo lưu lượng nước về. ", "topic": "Kinh tế", "tag": ["EVNGENCO", "Tổ máy", "Trùng tu", "Tua bin", "Làn sóng", "Phụ tải", "Sản lượng", "Cán bộ công nhân viên", "Dịch bệnh", "Nhà máy điện", "Hệ thống điện", "Nghiêm túc", "Dịch", "Lần đầu tiên", "Công trường", "Đảm nhận", "Chính hãng", "Biện pháp"], "link": "https://plo.vn/do-thi/vi-covid19-evngenco-3-lan-dau-tien-phai-tu-trung-tu-to-may-929572.html"}