{"id": "35948802", "header": "Con trai tặng bố mẹ ngôi nhà 'trăm năm không cũ' giữa đồng quê Bình Định", "datetime": "2020-08-06T20:46:00.000+07:00", "summary": "Nhà nằm cạnh dòng An Lão thơ mộng, nhìn ra bãi bồi trải dài tận chân núi, bên những cánh đồng đậu, ruộng bắp, vườn dâu xanh mướt và con đường đất đỏ ngoằn ngoèo.Công trình mang theo mơ ước của người con về một không gian 'trăm năm không cũ'- không 'cũ' bởi đó luôn là nơi tràn ngập yêu thương và ký ức.", "content": "Ngôi nhà ở An Lão, Bình Định là món quà đặc biệt của người con trai dành tặng ba mẹ của mình. Nhà mang theo mơ ước của người con về một không gian “trăm năm không cũ”- không “cũ” bởi đó luôn là nơi tràn ngập yêu thương và ký ức.Nhà nằm cạnh dòng An Lão thơ mộng, nhìn ra bãi bồi trải dài tận chân núi, bên những cánh đồng đậu, ruộng bắp, vườn dâu xanh mướt và con đường đất đỏ ngoằn ngoèo. Nhìn từ trên cao, có thể thấy rõ công trình gồm 4 khối nhà, được xây dựng trên khu đất vuông vắn.Từ ngoài vào, khối nhà đầu tiên được dành làm không gian thờ tự.Phía sau là không gian sinh hoạt của gia đình. Với một chút biến tấu của kiến trúc truyền thống, những không gian mở như mời mọc, rủ rê, câu dẫn thiên nhiên đến gần hơn với con người.Khối nhà bên phải từ ngoài vào là phòng khách, cũng là khu vực sinh hoạt chung, nơi cả nhà có thể quây quần, sum họp.Khối nhà có hai mặt thoáng, một mặt hướng ra sân trong, mặt còn lại trông ra cánh đồng xanh bát ngát.Nơi này là chốn quây quần, sum họp của những người anh em, họ hàng, những người con, người cháu mỗi khi cúng, giỗ, xuân về…Tại các không gian chung, KTS đã thiết kế và bố trí các ô cửa rộng, thoáng, bằng kính để gia tăng sự tương tác giữa ngôi nhà và thiên nhiên. Đối diện với khối nhà này là không gian riêng tư, được thiết kế kín đáo hơn.Sau cùng là khối nhà hai tầng, trong đó tầng một là khu bếp và bàn ăn.Gỗ được sử dụng như một chất liệu quan trọng làm nên nét sang trọng nhưng cũng phảng phất hơi hướng truyền thống của ngôi nhà.Tầng hai bao gồm cả cả không gian chung lẫn không gian riêng. Mái nhà bằng gỗ mang lại cảm giác mát mẻ, thoáng đãng.Phòng ngủ nhìn ra cánh đồng.Khu vườn mini kết nối hai khối nhà. Phía trên, một ô thoáng hình tròn làm liên tưởng đến ánh trăng ngày rằm.Mặt sau của công trình.- Ảnh: ", "topic": "Nhà đất", "tag": ["Ruộng bắp", "Đồng Đậu", "Đồng quê", "An Lão", "Trăm năm", "Bãi bồi", "Đất đỏ", "Chân núi", "Bình Định", "Thơ mộng", "Dâu", "Ngôi nhà", "Mơ ước", "Mang theo", "Người con", "Tràn ngập", "Ký ức", "Vườn", "Cũ", "Không gian"], "link": "http://nguoidothi.net.vn/con-trai-tang-bo-me-ngoi-nha-tram-nam-khong-cu-giua-dong-que-binh-dinh-24780.html"}