{"id": "35943680", "header": "So sánh visual 'trước sau như một' từ thời debut đến nay của các nam thần màn ảnh xứ Hàn", "datetime": "2020-08-06T13:45:00.000+07:00", "summary": "Sở hữu visual thách thức thời gian, những nam thần màn ảnh Hàn Quốc này đã chứng minh thời kỳ đỉnh cao của họ vẫn chưa chấm dứt.", "content": "Không chỉ với nữ diễn viên, các nam diễn viên Hàn Quốc dường như cũng nằm ngoài định luật của thời gian. Những ngôi sao này đã nổi lên nhiều năm trước nhờ các bộ K-drama và phim điện ảnh nổi tiếng từ thời fans hâm mộ vẫn đang còn đi học.Nhiều thập kỷ trôi qua, họ vẫn như đang trong tuổi xuân của mình mà không hề già đi. Hãy cùng ngắm nhìn nhan sắc \"bất chấp thời gian\" của các mỹ nam này nhé!1. Won BinSinh năm 1977, Won Bin giành được nhiều sự chú ý sau khi tham gia vào bộ phim của đài KBS. Lần đầu tiên Won Bin xuất hiện trên màn ảnh là sau khi KBS phát sóng bộ phim truyền hình  năm 1997.Khi ấy, vẻ đẹp lãng mạn ấm áp của Won Bin đã biến anh thành một trong những \"nam thần màn ảnh\".Fans hâm mộ vẫn có thể nhận ra Won Bin hiện tại qua vẻ ngoài lãng tử và đôi mắt dịu dàng của anh.2. Cho Seung WooCho Seung Woo sinh năm 1980, từng đảm nhiệm một vai diễn trong phim và. Tuy nhiên, bộ phim debut của anh lại là .Cho Seung Woo hiện tại vẫn giữ được phong độ trong ngoại hình cũng như sự nghiệp.3. Lee Joon GiSinh năm 1982, Lee Joon Gi giành được sự quan tâm của đông đảo fans hâm mộ nhờ bộ phimVai diễn đầu tiên đã đánh dấu bước ngoặt trong sự nghiệp của Lee Joon Gi là 4. Hyun BinHyun Bin sinh năm 1982, lần đầu tiên anh được biết đến là nhờ vai diễn trong phim Tuy nhiên, bộ phim debut của Hyun Bin là 5. Im SiwanIm Siwan sinh năm 1988, từng là thành viên của một nhóm nhạc K-Pop ZE:A. Im Siwan xuất hiện lần đầu trong bộ phim của MBC.6. Seo Kang JoonSinh năm 1993, nam diễn viên và ca sĩ Seo Kang Joon trở nên nổi tiếng nhờ bộ phim Lần đầu tiên cái tênSeo Kang Joon được biết đến là nhờ bộ phim truyền hình  năm 2012.7. Park Bo GumCuối cùng không thể không kể đến Park Bo Gum - nam diễn viên sinh năm 1993 từng xuất hiện trong  và Bộ phim đầu tiên mà Park Bo Gum tham gia là phim điện ảnh Blind (Nhân chứng mù) - một bộ phim trinh thám giật gân đã gây tiếng vang lớn từ năm 2011. ", "topic": "Giải trí", "tag": ["Won Bin", "Trước sau như một", "Màn ảnh", "Hyun Bin", "K-DRAMA", "Seung Woo", "Lee Joon Gi", "Autumn In My Heart", "Định luật", "MOON", "Nam diễn viên", "So sánh", "Fan hâm mộ", "HEART", "Phim điện ảnh", "Im Siwan", "Bộ Bộ Kinh Tâm", "Già đi", "Mỹ nam tử", "Hàn quốc"], "link": "https://saostar.vn/giai-tri/visual-dinh-cao-nhu-thoi-moi-debut-cua-cac-nam-dien-vien-han-quoc-20200806012824698.html"}