{"id": "35946585", "header": "Sự kiện chứng khoán đáng chú ý ngày 7/8", "datetime": "2020-08-06T17:26:10.000+07:00", "summary": "Thông tin lịch sự kiện chứng khoán đáng chú ý ngày 7/8 về các doanh nghiệp trên thị trường chứng khoán.", "content": "Bà Nguyễn Thu Giang, Chủ tịch HĐQT CTCP Tập đoàn Khách sạn Đông Á (DAH – HOSE) đã mua vào 2,3 triệu cổ phiếu DAH từ ngày 14/7 đến 04/8 theo phương thức khớp lệnh. Sau giao dịch, bà Giang đã nâng sở hữu tại DAH lên hơn 3 triệu cổ phiếu, tỷ lệ 8,81%. Ông Nguyễn Khắc Thảo, Tổng giám đốc CTCP Tập đoàn Dabaco Việt Nam (DBC – HOSE) đăng ký bán 200.000 cổ phiếu DBC từ ngày 11/8 đến 10/9 theo phương thức thỏa thuận và khớp lệnh. Dự kiến giao dịch thành công, ông Thảo sẽ giảm sở hữu tại DBC xuống còn hơn 973.000 cổ phiếu, tỷ lệ 0,93%. CTCP Sam Holdings (SAM – HOSE) thông qua việc không thực hiện quyền mua 49,85 triệu cổ phiếu tăng vốn của CTCP Sacom Tuyền Lâm. Dự kiến tỷ lệ sở hữu của SAM tại Công ty trên sẽ giảm từ 99,75% xuống còn 64% sau khi pha loãng. Ngày 10/8 là ngày giao dịch không hưởng quyền nhận cổ tức đợt cuối năm 2019 của CTCP Chế biến gỗ Đức Thanh (GDT – HOSE), ngày đăng ký cuối cùng là 11/8. Theo đó, cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 10%, thanh toán bắt đầu từ ngày 27/8/2020. Bà Trần Kim Phượng, cổ đông lớn của CTCP Tập đoàn Thành Nam (TNI – HOSE) đã bán ra 810.000 cổ phiếu TNI trong ngày 04/8. Sau giao dịch, bà Phượng đã giảm sở hữu tại TNI xuống còn hơn 3,9 triệu cổ phiếu, tỷ lệ 7,43%. Liên quan đến TNI, ngày 5/8, HĐQT vừa thông qua việc miễn nhiệm chức vụ Chủ tịch HĐQT đối với ông Nguyễn Hùng Cường, đồng thời bầu bà Bùi Thị Yến thay thế cùng ngày. Ông Nguyễn An Quân, Tổng giám đốc CTCP Đầu tư xây dựng và Phát triển đô thị Thăng Long (TLD – HOSE) đăng ký mua 500.000 cổ phiếu TLD từ ngày 06/8 đến 04/9 theo phương thức thỏa thuận và khớp lệnh. Dự kiến giao dịch thành công, ông Quân sẽ nâng sở hữu tại TLD lên hơn 2,11 triệu cổ phiếu. Ông Vũ Tiến Dũng, anh trai của bà Vũ Thị Hồng – Trưởng ban kiểm soát CTCP Đầu tư phát triển Cường Thuận Idico (CTI – HOSE) đã bán toàn bộ 200.000 cổ phiếu CTI sở hữu từ ngày 30/7 đến 05/8 theo phương thức thỏa thuận. CTCP Damsan (ADS – HOSE) thông báo, ngày 24/8/2020 sẽ chốt danh sách cổ đông nhận cổ tức năm 2019 bằng cổ phiếu theo tỷ lệ 10%, tương đương ADS sẽ phát hành thêm hơn 2,55 triệu cổ phiếu mới trong đợt này.Ông Trần Quốc Nguyên, Thành viên HĐQT CTCP Tập đoàn Kido (KDC – HOSE) đăng ký bán 200.000 cổ phiếu KDC từ ngày 11/8 đến 09/9 theo phương thức thỏa thuận và khớp lệnh. Dự kiến giao dịch thành công, ông Nguyên sẽ giảm sở hữu tại KDC xuống còn hơn 168.000 cổ phiếu, tỷ lệ 0,08%. Bà Phạm Thu Hiền, cổ đông của CTCP Dịch vụ Nông nghiệp Bình Thuận (ABS – HOSE) đã mua vào 1,4 triệu cổ phiếu ABS từ ngày 28/7 đến 31/7. Sau giao dịch, bà Hiền đã nâng sở hữu tại ABS lên hơn 1,46 triệu cổ phiếu, tỷ lệ 5,07%. Ngày 19/8 là ngày giao dịch không hưởng quyền nhận cổ tức năm 2019 của CTCP CMC (CVT – HOSE), ngày đăng ký cuối cùng là 20/8. Theo đó, cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 15%, thanh toán bắt đầu từ ngày 10/9/2020.CTCP Đầu tư Xây dựng Phước Tiến, cổ đông lớn của CTCP Miền Đông (MDG – HOSE) chỉ mua được hơn 3.000 cổ phiếu MDG trong tổng số 150.000 cổ phiếu MDG đăng ký mua từ ngày 10/7 đến 31/7 theo phương thức khớp lệnh. Sau giao dịch, cổ đông trên vẫn chỉ nắm hơn 1,67 triệu cổ phiếu MDG, tỷ lệ 16,2%. CTCP Cơ Điện Lạnh (REE), cổ đông lớn của CTCP Than Đèo Nai – Vinacomin (TDN – HNX) đã bán ra hơn 839.000 cổ phiếu TDN trong ngày 05/8. Sau giao dịch, REE đã giảm sở hữu tại TDN xuống còn hơn 1,18 triệu cổ phiếu, tỷ lệ 4,01%, qua đó, không còn là cổ đông lớn của REE. Ngày 13/8 là ngày giao dịch không hưởng quyền nhận cổ tức năm 2019 của CTCP Kinh doanh Khí miền Nam (PGS – HNX), ngày đăng ký cuối cùng là 14/8. Theo đó, cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 8%, thanh toán bắt đầu từ ngày 20/10/2020. ", "topic": "Kinh tế", "tag": ["DAH", "DBC", "Cổ phiếu DAH", "GDT", "TNI", "Chứng khoán", "Nguyễn Khắc Thảo", "Cổ phiếu DBC", "Nguyễn Thu Giang", "Khớp lệnh", "Tên miền cấp cao nhất", "HOSE", "CTCP SAM Holdings", "Cổ phiếu TNI", "Cổ phiếu TLD", "CTCP Tập đoàn Thành Nam", "Trần Kim Phượng", "Sam", "Cổ tức", "ADS"], "link": "https://tinnhanhchungkhoan.vn/chung-khoan/su-kien-chung-khoan-dang-chu-y-ngay-78-338276.html"}