{"id": "35944014", "header": "Nghệ sĩ Chí Trung được bạn gái Ý Lan tặng nhiều đồ sành điệu", "datetime": "2020-08-06T14:11:00.000+07:00", "summary": "Ngoài việc giảm cân thì nghệ sĩ Chí Trung còn tiết lộ được bạn gái là doanh nhân Ý Lan sắm cho kính, đồng hồ mới sành điệu.", "content": "Đầu tháng 1/2020, thông tin NSƯT Chí Trung \"đường ai nấy đi\" với nghệ sĩ Ngọc Huyền khiến nhiều người bất ngờ và tiếc nuối. Hậu chia tay, anh đã tìm được bến đỗ hạnh phúc mới bên nữ doanh nhân Ý Lan.Sau khi công khai chuyện tình với bạn gái mới kém 17 tuổi, NSƯT Chí Trung thi thoảng chia sẻ những khoảnh khắc ngọt ngào, hạnh phúc của cả hai lên trang cá nhân.Mới đây, Chí Trung còn khiến nhiều người phải xuýt xoa ghen tỵ khi khoe được doanh nhân Ý Lan sắm cho kính, đồng hồ mới cực sành điệu.Cụ thể, khi được một người bạn để lại bình luận nhận xét Chí Trung dạo này đăng ảnh \"khoe\" hơi nhiều đồng hồ và kính mới thì nam nghệ sĩ đã tiết lộ tất cả là do Ý Lan sắm cho, anh còn dùng từ \"vợ\" khi nhắc về cô.Có thể thấy, nhờ được Ý Lan \"chăm chút\" mà phong cách ăn mặc của NSƯT Chí Trung dạo gần đây cũng trông trẻ trung hơn trước. Bên cạnh đó, Chí Trung còn quyết tâm giảm cân để trông trẻ trung và có sức khỏe tốt hơn.Chia sẻ về việc giảm cân thành công của mình, Chí Trung bật mí bí quyết của anh chính là \"chăm uống nước lọc, nói không với mâm cao cỗ đầy, cả tuần bóp mồm nhịn miệng, tung tăng bơi 2 lần 2000m mỗi ngày...\".Những hình ảnh gần đây của \"Táo Giao Thông\" luôn được nhiều cư dân mạng và đồng nghiệp khen ngợi. Dường như tình yêu và việc giảm cân đã khiến nam nghệ sĩ ngày càng trẻ trung và phong độ hẳn ra./. ", "topic": "Giải trí", "tag": ["Ý Lan", "Chí Trung", "Sành điệu", "Giảm cân", "Sắm", "Đồng hồ", "Nghệ sĩ", "Doanh nhân", "Ngọc Huyền", "Đường ai nấy đi", "Tặng", "Bạn gái", "Nữ doanh nhân", "Nghệ sĩ ưu tú", "Tiết lộ", "Bến đỗ", "Xuýt xoa", "Chuyện tình", "Tiếc nuối", "Ganh tị"], "link": "https://vov.vn/van-hoa-giai-tri/nghe-si-chi-trung-duoc-ban-gai-y-lan-tang-nhieu-do-sanh-dieu-1079308.vov"}