{"id": "35942378", "header": "Trang trại nuôi lợn cho thu nhập tiền tỷ mỗi năm tại Sơn La", "datetime": "2020-08-06T11:50:03.000+07:00", "summary": "Trong khi ngành chăn nuôi lợn cả nước nói chung, tỉnh Sơn La nói riêng đang gặp rất nhiều khó khăn, trang trại lợn của chị Lường Thị Hoa, dân tộc Thái, ở bản Mường Kham, xã Mường Chùm, huyện Mường La (Sơn La) vẫn có doanh thu hàng tỷ đồng mỗi năm.", "content": "Đến thăm mô hình của gia đình chị Hoa, nhìn từ ngoài vào, trại lợn được đầu tư, xây dựng khá bài bản, xung quanh có tường rào rất chắc chắn. Ngoài ra, chị Hoa còn lắp đặt hệ thống camera giám sát đàn lợn 24/24 giờ. Chị Hoa chia sẻ, gia đình nuôi lợn từ năm 2012, lúc đầu nuôi 10 con nái và 50 con lợn thịt. Nhờ nuôi đúng quy trình kỹ thuật, đàn lợn nái sinh trưởng và phát triển tốt. Qua nhiều tháng nuôi, đàn lợn nái lần lượt sinh những lứa lợn con khỏe mạnh. Sau khi xuất bán, gia đình thu lãi vài trăm triệu đồng.Nhận thấy hiệu quả kinh tế cao từ nuôi lợn, gia đình chị Hoa đã quyết định vay vốn đầu tư mua thêm con giống và mở rộng diện tích chuồng trại. Năm 2016, cùng với số tiền tiết kiệm được, gia đình chị Hoa quyết định vay thêm 200 triệu đồng từ ngân hàng để mở rộng diện tích khu nuôi lợn thịt rộng 600m2 và khu nuôi lợn nái 160m2, với chi phí đầu tư hơn 600 triệu đồng. Đến nay, gia đình chị Hoa có 16 con lợn nái đang sinh sản và hơn 150 con lợn thương phẩm.Để có đủ con giống chất lượng tốt đáp ứng nhu cầu chăn nuôi, bên cạnh việc phối giống nhân tạo cho đàn lợn nái tại trang trại, giúp giảm chi phí đầu vào, gia đình chị Hoa còn mua thêm con giống ở các trại lợn có uy tín trên địa bàn tỉnh Sơn La. Năm 2019, chị xuất bán được hơn 30 tấn thịt lợn hơi, với giá 80.000 đồng/kg, thu được hơn 2 tỷ đồng; trừ chi phí thu lãi trên 1 tỷ đồng. Nhờ làm ăn hiệu quả, gia đình chị không những có nguồn thu nhập cao để tiếp tục tái đàn, tăng đàn mà số tiền vay ngân hàng đã trả gần hết.Chia sẻ kỹ thuật chăn nuôi đàn lợn đạt hiệu quả kinh tế cao, chị Hoa cho biết, khâu quan trọng nhất là phòng dịch và vệ sinh chuồng trại. Định kỳ hàng tháng, gia đình chị tiêm phòng đầy đủ các loại vaccine cho đàn lợn. Bên cạnh đó, gia đình chị phun thuốc khử trùng đầy đủ, giữ cho chuồng trại luôn sạch sẽ. Nguồn thức ăn, gia đình chị nhập từ các công ty có uy tín, đảm bảo đủ dinh dưỡng cho đàn lợn với các độ tuổi khác nhau. Con giống khi mới bắt về là 25 ngày tuổi, nặng khoảng 7kg. Sau 4 tháng nuôi, lợn đạt trọng lượng gần 120kg thì xuất bán. Đầu ra chủ yếu cung cấp cho thương lái tại các huyện Mường La, Thuận Châu.Trại nuôi lợn thịt của gia đình chị Hoa được chia thành nhiều ngăn để nuôi các lứa lợn thịt khác nhau và trên trần lắp đặt hệ thống quạt để làm mát cho lợn vào mùa hè. Để bảo vệ môi trường, chị Hoa ứng dụng quy trình hầm Biogas xử lý chất thải. Cách làm này không những tiết kiệm chi phí sử dụng điện trong chăn nuôi, nhu cầu sinh hoạt, đun nấu của gia đình, mà còn cung cấp đủ chất đốt cho các hộ dân xung quanh.Từ đầu năm đến nay, chị Hoa xuất bán được trên 10 tấn lợn hơi. Với mức giá 90.000 đồng/kg, chị Hoa thu được hơn 900 triệu đồng. Từ nay đến hết năm, gia đình chị sẽ xuất bán khoảng 18 tấn lợn thịt, với giá bán cao như hiện nay, có thể cho thu nhập khoảng 1,6 tỷ đồng. Trừ chi phí, cả năm 2020, gia đình chị thu lãi từ 1,1 đến 1,3 tỷ đồng.Anh Nguyễn Văn Toàn, cán bộ xã Mường Chùm cho biết, chị Hoa là người dám nghĩ, dám làm. Không chỉ làm giàu cho gia đình, chị Hoa luôn sẵn sàng giúp đỡ, hỗ trợ các hộ dân nuôi lợn trong xã về kỹ thuật chăn nuôi và giúp mọi người có phương pháp chăn nuôi tốt nhất, mang lại hiệu quả kinh tế cao, góp phần thúc đẩy ngành nông nghiệp địa phương phát triển.Nhờ có thành tích trong phát triển kinh tế gia đình, chị Hoa đã được các cấp chính quyền từ tỉnh đến xã tặng nhiều bằng khen, giấy khen. ", "topic": "Kinh tế", "tag": ["Lường Thị Hoa", "Nuôi lợn", "Mường Chùm", "Sơn La", "Mường La", "Trang trại", "Lợn", "Chăn nuôi", "Lợn nái", "Lợn thịt", "Nuôi", "Thu lãi", "Thu nhập", "Con giống", "Chuồng trại", "Lợn con", "Hiệu quả kinh tế", "Nguồn thu nhập", "Hoa", "Người Thái"], "link": "https://baotintuc.vn/kinh-te/trang-trai-nuoi-lon-cho-thu-nhap-tien-ty-moi-nam-tai-son-la-20200806111040543.htm"}