{"id": "35945582", "header": "Fanboy Park Bo Gum và quá trình nỗ lực để gặp thần tượng Lee Hyori", "datetime": "2020-08-06T16:08:00.000+07:00", "summary": "Khi còn nhỏ, Park Bo Gum là fan của nhóm nhạc Fin.K.L, đặc biệt là thành viên Lee Hyori!", "content": " là một fanboy khá thành công!Park Bo Gum là một trong số ngôi sao nổi tiếng tại Hàn Quốc, nam tài tử đã đánh cắp trái tim của rất nhiều khán giả lẫn đồng nghiệp.Chương trình  đã nhìn lại đôi chút về những ngày chưa debut của mỹ nam sinh năm 1993 và nhận ra rằng có một ngôi sao mà anh hâm mộ từ khi còn rất trẻ.Khi còn nhỏ, Park Bo Gum là fan của nhóm nhạc , đặc biệt là \"cô tiên quốc dân\" !Khi Park Bo Gum debut vào năm 2011, anh không ngần ngại thể hiện mức độ fanboy cuồng nhiệt của mình. Nhạc nền trên trang chủ mini của anh là nhạc của Lee Hyori và anh liên tục cập nhật hình ảnh của cô.Trong khi Park Bo Gum ao ước được gặp thần tượng mình từng \"crush\", nhưng có vẻ anh không gặp may cho lắm. Vì họ hoạt động khác lĩnh vực, thế nên dù đã là người nổi tiếng, nam diễn viên vẫn chỉ có thể theo dõi Lee Hyori trên màn hình.Chẳng những vậy, khi  kết hôn với  vào năm 2013, cô quyết định rời ngành giải trí để tập trung cho cuộc sống mới. Điều này có nghĩa là Park Bo Gum không có cơ hội gặp được Lee Hyori trong bất kỳ chương trình nào nữa.Tuy nhiên, fanboy Park Bo Gum đã gặp may khi Lee Hyori và Lee Sang Soon quyết định tham gia chương trình tạp kỹ có tên . Lúc được mời xuất hiện trong mùa hai của chương trình, nam diễn viên đã ngay lập tức đồng ý.Vậy là vào năm 2018, sau nhiều nỗ lực, cuối cùng Park Bo Gum đã có thể gặp được thần tượng trong mơ của mình.Lee Hyori cũng có một hành động khiến fanboy của mình ấm lòng, cô nhận ra rằng mình là hình mẫu lý tưởng của Park Bo Gum. ", "topic": "Giải trí", "tag": ["Lee Hyori", "Park Bo Gum", "Thần tượng", "The List", "Nhóm nhạc", "Fan", "Lee Sang Soon", "Là một trong số", "Nam diễn viên", "CRUSH", "Nỗ lực", "Đánh cắp", "Nhạc nền", "Nam sinh", "Đôi chút", "Gặp may", "Quốc dân", "Năm 2011", "Hâm mộ", "Trang chủ"], "link": "https://saostar.vn/giai-tri/fanboy-park-bo-gum-va-qua-trinh-no-luc-de-gap-than-tuong-lee-hyori-20200806110602142.html"}