{"id": "35947108", "header": "Người tâm huyết với nghề rừng", "datetime": "2020-08-06T18:16:00.000+07:00", "summary": "Những năm qua, Công ty TNHH MTV Lâm nghiệp Đô Lương đã nỗ lực vươn lên, thực hiện tốt chiến lược 'trồng, bảo vệ và kinh doanh rừng bền vững'; trở thành đơn vị dẫn đầu phong trào thi đua trong ngành Lâm nghiệp tỉnh nhà… Trong thành tích đó, ghi nhận tâm huyết lớn của ông Phan Hồng Tiến - Giám đốc Công ty.", "content": "Công ty TNHH MTV Lâm nghiệp Đô Lương có 38 cán bộ, công nhân viên, được giao quản lý 2.191,31 ha rừng thuộc 8 xã trên địa bàn huyện Đô Lương; gồm 1.647,81 ha rừng sản xuất, 534,7 ha rừng phòng hộ; 770 ha rừng thông, 898,88 ha thông xen keo. Kinh doanh, sản xuất lâm nghiệp là một ngành chịu rất nhiều rủi ro, phụ thuộc vào thiên nhiên và các biến động của thị trường. Để khắc phục khó khăn vươn lên hoàn thành nhiệm vụ, một giải pháp quan trọng là khơi dậy tinh thần, khí thế thi đua lao động, sản xuất trong toàn công ty; quan tâm phát huy vai trò người đứng đầu.Chuẩn bị tốt về mặt con người, Giám đốc Phan Hồng Tiến cùng tập thể ban lãnh đạo công ty đã tổ chức lại sản xuất lâm nghiệp, bố trí đúng người, đúng việc, phù hợp với sở trường chuyên môn, có chính sách khuyến khích, động viên những người có những sáng tạo đóng góp cho sản xuất, tăng cao năng suất, áp dụng khoa học, kỹ thuật tăng hiệu quả kinh tế cao.Trong tổ chức sản xuất, Công ty đã tiến hành giao khoán cho trên 550 hộ dân tiến hành trồng, chăm sóc, bảo vệ và khai thác nhựa thông thông qua hợp đồng kinh tế, giữa công ty và người dân đều có lợi, được nhân dân ủng hộ. Nhờ thực hiện tốt công tác bảo vệ rừng đã góp phần tạo được cảnh quan môi trường sinh thái trên địa bàn huyện Đô Lương như: Khu Di tích lịch sử Truông Bồn, trường bắn của Sư đoàn 324… Tạo được nguồn nước cho hàng chục hồ chứa trên địa bàn có nước sản xuất và sinh hoạt. Cùng đó, công tác PCCCR luôn được công ty chú trọng...Hàng năm, Công ty sản xuất từ 1,5 - 2 triệu cây giống các loại đảm bảo chất lượng, được người trồng rừng tin tưởng. Trong giai đoạn tự chủ, hàng năm công ty đều đạt doanh thu năm sau cao hơn năm trước 10-12 tỷ đồng/năm, nộp thuế Nhà nước trên 1 tỷ đồng. Mức lương ổn định cho 38 cán bộ, công nhân viên bình quân 8 triệu đồng/người/tháng, cùng đảm bảo các chế độ bảo hiểm đúng quy định. Công ty cũng đóng góp hàng trăm triệu đồng tiền phúc lợi để xây dựng nông thôn mới, xóa đói, giảm nghèo cho các xã có rừng trên địa bàn…Liên tục 5 năm liền vừa qua, đơn vị luôn hoàn thành xuất sắc nhiệm vụ. Công ty vừa tiến hành đại hội nhiệm kỳ, kiện toàn cấp ủy, chuẩn bị tốt các điều kiện phấn đấu nhiệm kỳ tới có mức doanh thu cao từ 15-20 tỷ đồng, nộp thuế từ 2-3 tỷ đồng, mức sống của người lao động ngày càng nâng cao.Bí thư Chi bộ, Chủ tịch kiêm Giám đốc Công ty TNHH MTV Lâm nghiệp Đô Lương – ông Phan Hồng Tiến chia sẻ ", "topic": "Kinh tế", "tag": ["Phan Hồng Tiến", "Nghề rừng", "Lâm nghiệp", "Tâm huyết", "Vươn lên", "Rừng", "Rừng thông", "Phong trào thi đua", "Đô Lương", "Công nhân viên", "Rừng sản xuất", "Rừng phòng hộ", "Xen", "Vườn ươm", "Bền vững", "Giám đốc", "Nhựa thông", "Sư đoàn 324", "Dẫn đầu", "Công ty"], "link": "http://www.baonghean.vn/nguoi-tam-huyet-voi-nghe-rung-272175.html"}