{"id": "35940261", "header": "Lùm xùm chuyện con đường 'mặc kệ' hàng trăm nhà dân, đi thẳng vào rừng cao su", "datetime": "2020-08-06T09:25:04.000+07:00", "summary": "Một con đường trải nhựa không đi qua khu đông dân cư mà đi thẳng vào rừng cao su ở Bình Phước khiến người dân bức xúc, chính quyền cho rằng dân hiểu lầm.", "content": "Vừa qua, Báo điện tử VTC News nhận được đơn thư của một số người dân tổ 1, 2 ấp Ruộng 1, xã Tân Quan, huyện Hớn Quản (Bình Phước), phản ánh việc UBND xã Tân Quan không thực hiện đúng theo quyết định đã được UBND Huyện phê duyệt về xây dựng tuyến đường đi qua địa bàn, ảnh hưởng tới quyền lợi chính đáng của người dân.Theo nội dung trong đơn, ngày 30/10/2019, Chủ tịch UBND huyện Hớn Quản thời điểm đó là ông Vũ Long Sơn đã ký ban hành Quyết định 1889/QĐ - UBND về việc phê duyệt 2 tuyến đường nhựa.Tuyến thứ nhất từ ấp Ruộng 1 đi xã Tân Quan có tổng chiều dài 2.200m, nền đường rộng 7m, mặt đường rộng 5m. Tổng mức đầu tư trên 3,2 tỷ đồng.Tuyến thứ 2 từ ấp Ruộng 2 đi Xa Lách, xã Tân Quan có chiều dài 1.863m, nền đường rộng 7m, mặt đường rộng 5m. Tổng mức đầu tư trên 4 tỷ đồng. Cả 2 tuyến đều do UBND xã Tân Quan làm chủ đầu tư.Sau khi quyết định trên được ban hành, người dân tổ 1, 2, ấp Ruộng 1 vui mừng, phấn khởi, trông chờ con đường nhựa khang trang, sạch đẹp đi qua địa bàn, giúp họ đi lại thuận tiện, phát triển kinh tế.Nhưng đến khi triển khai thi công vào tháng 3/2020 người dân nơi đây mới “ngã ngửa” phát hiện tuyến đường không được thực hiện theo Quyết định 1889/QĐ – UBND do ông Vũ Long Sơn ký trước đó. Công trình không đi qua ấp Ruộng 1 mà đi từ ấp Ruộng 2 lên lô cao su nông trường Xa Trạch, Bình Long và đi thẳng ra xã Tân Quan.“”, ông Nguyễn Xuân Hằng trú ấp Ruộng 1 bức xúc nói với VTC News.Cũng theo người dân, tuyến đường qua lô cao su không hề có quyết định thực hiện mà vẫn được triển khai. anh Đoàn Văn Hiền trú ấp Ruộng 1 nói.Trước vụ việc trên, ngày 21/4, người dân ấp Ruộng 1 đến UBND xã Tân Quan yêu cầu làm rõ. Tuy nhiên, Chủ tịch UBND xã trả lời là hết dịch COVID-19 sẽ trực tiếp xuống giải trình với người dân. Bức xúc, họ tiếp tục gửi đơn lên UBND huyện Hớn Quản và nhiều nơi yêu cầu trả lại quyền lợi.Trước sự việc trên, trao đổi với VTC News chiều 4/8, bà Phan Thị Kim Oanh, Chủ tịch UBND huyện Hớn Quản khẳng định, UBND xã Tân Quan (chủ đầu tư xây dựng công trình đường nhựa từ ấp Ruộng 1 đi Tân Quan) đang tổ chức thi công đúng theo bản vẽ thiết kế được phê duyệt trong Báo cáo đầu tư tại Quyết định 1889/QĐ-UBND ngày 30/10/2019 do Chủ tịch UBND huyện khi đó là ông Vũ Long Sơn ký. bà Oanh nói.Chủ tịch UBND huyện Hớn Quản cho biết thêm, việc làm con đường này trên cơ sở đề xuất của UBND xã Tân Quan để đưa xã về đích nông thôn mới vào năm 2020. bà Oanh cho biết.Đối với các khiếu nại, phản ánh của người dân tổ 1, 2, ấp Ruộng 1 về việc tại sao tuyến đường đi qua địa phương không được thực hiện theo quyết định đã được phê duyệt. Bà Oanh cho rằng các thông tin trên không có căn cứ, do người dân hiểu nhầm. bà Oanh khẳng định.Chủ tịch huyến Hớn Quản thông tin thêm, tuyến đường qua tổ 1, 2, ấp Ruộng 1 là đường bê tông theo cơ chế đặc thù thuộc Chương trình mục tiêu quốc gia xây dựng nông thôn mới tại Quyết định 603/QĐ-UBND ngày 21/4/2020 của UBND huyện đã phê duyệt danh mục đầu tư và kế hoạch vốn thực hiện trong năm 2020, nhưng tới nay người dân vẫn không đồng ý. Họ đòi hỏi phải có tuyến đường nhựa theo Quyết định 1889.Đối với các nội dung phản ánh của người dân tổ 1, 2, ấp Ruộng 1, bà Oanh cho biết, UBND huyện đã giao cho UBND xã Tân Quan trả lời cụ thể, cũng như tuyên truyền, vận động để người dân hiểu rõ nội dung của quyết định 1889.Huyện cũng đã có công văn 791 trả lời cụ thể cho các hộ dân. Tuy nhiên, người dân vẫn vẫn không đồng tình. Họ cho rằng, UBND huyện và UBND xã đã thực hiện sai quyết định, làm mất đi quyền lợi của họ và tiếp tục gửi đơn phản ánh đến nhiều nơi.VTC News sẽ tiếp tục thông tin về vụ việc. ", "topic": "Nhà đất", "tag": ["Tân Quan", "Rừng cao su", "Hớn Quản", "Vũ Long Sơn", "Đi thẳng", "Tuyến đường không", "Làm đường", "Mặc kệ", "Bình Phước", "Hiểu lầm", "UBND huyện Hớn Quản", "Nhựa", "Lùm xùm", "Đường nhựa", "Con đường", "Đi qua", "Nhà dân", "Phê duyệt", "Nền đường", "Báo Điện tử VTC News"], "link": "https://vtc.vn/lum-xum-chuyen-con-duong-mac-ke-hang-tram-nha-dan-di-thang-vao-rung-cao-su-ar561886.html"}