{"id": "35941177", "header": "Bà nội trợ lỗ gần 100 triệu sau 9 năm đầu tư mua vàng lúc giá lên đỉnh 49 triệu/lượng", "datetime": "2020-08-06T10:15:00.000+07:00", "summary": "Với nhiều người, đầu tư mua vàng cất đi coi như của để dành lúc nào vàng tăng giá mang đi bán lấy lời rất 'ăn nên làm ra, tiền đẻ ra tiền'. Nhưng cũng có nhiều người nhận trái đắng vì hình thức đầu tư này.", "content": "Đó là câu chuyện mua vàng tích lũy của chị Ngân, 42 tuổi ở đường Nguyễn Thị Minh Khai, Q.3, TP. HCM.Theo người phụ nữ này chia sẻ, cách đây 9 năm, chị và anh xã tích cóp được 1 khoản tiền gần 500 triệu đồng. Anh chị dự định sẽ mua đất đầu tư nhưng nghĩ đất nền cũng nhiều rủi ro. Vì thế chị Ngân quyết định đầu tư mua vàng với hy vọng để sinh lời: \"Mình nghĩ vàng hầu như ai mua cũng thắng lớn nên mua để đó vài năm để có giá cao hơn thì bán đi. Lúc ấy lại được thêm 1 chút để mua nhà chung cư ở hoặc cho thuê\".Chính bởi thế, vào ngày 23/8/2011, vợ chồng chị Ngân đã ra trụ sở một công ty vàng bạc đá quý nằm gần nhà chị ở đường Nguyễn Thị Minh Khai, Q.3, TP.HCM. Chị cũng cầm phiếu có số thứ tự 110 chờ đến số vào quầy mua vàng miếng: \"Mình nhớ như in số phiếu thứ tự này để đợi vào quầy mua vàng. Nhưng do đi muộn nên mình phải đợi rất lâu mới đến lượt mà vàng hôm đó tăng giá liên tục. Khi đến lượt vợ chồng mình mua vào, trên bảng điện tử, giá vàng miếng đã nhảy vọt từ mức giá 48,6 triệu đồng/lượng rồi vượt 49 triệu đồng/lượng. Lo sợ không biết giá vàng còn nhảy lên đến bao nhiêu nên vợ chồng mình vẫn quyết tâm mua vào. Hôm ấy vợ chồng mình quyết định mua 10 lượng vàng để cất đi để dành\".Chị Ngân chẳng hề biết, vì quyết định không hề suy tính kỹ càng trước này mà vợ chồng chị đã phải trả một cái giá quá đắt: \"Với mức giá mua vàng miếng 49 triệu đồng/lượng như vậy, mình chẳng hề biết vàng hôm ấy cán mức giá cao nhất trong lịch sử mà vẫn đổ xô vào mua. Để rồi ngay sau khi mua vào 1 ngày, giá vàng đã tuột dốc xuống 47,6 triệu đồng/lượng. Vợ chồng mình sốt ruột lắm nhưng tặc lưỡi bảo thôi cứ coi như của để dành\".Suốt từ cuối tháng 9/2011, theo chị Ngân quan sát thì thị trường vàng lại chứng kiến cảnh hỗn loạn đội mưa để bán vàng khi giá vàng lao dốc xuống 41 triệu đồng/lượng. Rồi sau đó là những cơn trồi sụt tăng giá lên 45 triệu đồng/lượng.\"Có chơi vàng và quan sát thị trường vàng mới thấy năm 2011 là một năm biến động đầy kịch tính. Sau khi lên xuống trồi sụt thì giá vàng cuối năm 2011 dao động nhẹ quanh mốc 43 triệu đồng/lượng. Tính chung vợ chồng mình lỗ đến gần 7 triệu đồng/lượng và lỗ khoảng 70 triệu đồng\".Dù sốt ruột với giá vàng lên xuống thất thường, nhưng bất khả kháng vợ chồng chị Ngân cũng cứ cất trong nhà để tích lũy như vậy. Cho đến thời điểm cuối năm ngoái, vợ chồng chị gom đủ tiền để đặt cọc mua 1 căn nhà mặt đất thì anh chị quyết định mang vàng đi bán để có thêm tiền trả nợ tiền mua nhà.\"Mình còn nhớ rõ đó là ngày 1/12/2019, vợ chồng mình lại đèo nhau ra công ty vàng bạc đá quý lúc trước mua vào để bán ra. Lúc này mới ngã ngửa với giá vàng giảm sâu quá khi mua vào ở mức 41,17 triệu đồng/lượng và bán ra ở mức giá 41,42 triệu đồng/lượng. Tiếc của vợ chồng mình định mang về không bán nữa. Nhưng nếu không bán thì lại lỡ việc mua bán nhà đất. Nghĩ ưu tiên cho việc lớn nên vợ chồng đã quyết định bán ra, lỗ gần 8 triệu đồng/lượng\", chị Ngân ngậm ngùi.Người vợ trẻ này cũng chia sẻ, cứ nghĩ lúc vàng lên 49 triệu/cây vàng, chị cũng như mọi người kỳ vọng sẽ tăng nữa. Tuy nhiên đùng 1 cái, vàng lại quay đầu và về ngay hơn 41 triệu/cây. Lỗ 1 cây 8 triệu đã đành, chưa kể khi mua vào bán ra, người bán phải chịu chênh lệch cho tiệm vàng thì còn lỗ thêm. Tính ra vợ chồng chị ngân đầu tư mua vàng sau 9 năm lãi đâu chẳng thấy chỉ thấy lỗ gần 100 triệu đồng.Chị Ngân chán chường nói: \"Nếu để được đến thời điểm như bây giờ vàng tăng giá trở lại thì đã tươm quá. Nhưng mình bán sớm vài tháng lại lỗ nặng. Đúng là vàng tăng giảm giá chóng mặt, để mua mọi người phải xét đến chuyện, khi giá vàng cao quá rồi nó có còn tăng nổi nữa không???Thế mới thấy, vàng dễ sinh lời nhưng biết khi nào mua cho chắc ăn thì những bà nội trợ như mình thật khó để dự đoán được. Có tiền không dùng đến mua về tích trữ lâu dài thì có vẻ ổn. Nhưng nếu muốn kiếm lời nhanh thì nên suy nghĩ lại. Có bao nhiêu tiền đổ hết mua vàng, tới lúc cần mà giá vàng lúc này giảm sâu 1 cái là ngồi khóc ròng như vợ chồng mình luôn ấy\".(Theo Pháp Luật và Bạn Đọc) ", "topic": "Kinh tế", "tag": ["Mua vàng", "Bà nội trợ", "Giá vàng", "Tiền đẻ ra tiền", "Để dành", "Cất", "Ăn nên làm ra", "Lên đỉnh", "Tăng giá", "Đường Nguyễn Thị Minh Khai", "Hình thức đầu tư", "Vàng miếng", "Vàng", "Mua vào", "Vàng bạc", "Người nhận", "Bảng điện tử", "Đắng", "Đá quý", "Nhảy vọt"], "link": "https://vietnamnet.vn/vn/kinh-doanh/tu-van-tai-chinh/lo-nang-vi-dau-tu-mua-vang-luc-gia-len-dinh-49-trieu-luong-663891.html"}