{"id": "35946690", "header": "Ngô Diệc Phàm nhuộm tóc xanh lá, Địch Lệ Nhiệt Ba diện đồ kẻ cá tính", "datetime": "2020-08-06T17:38:00.000+07:00", "summary": "Tham dự sự kiện thời trang tại Thượng Hải, dàn sao Trung Quốc xuất hiện với gu phối đồ khác lạ.", "content": "Sự kiện của Louis Vuitton diễn ra tại Thượng Hải (Trung Quốc) hiện trở thành tâm điểm chú ý. Là một trong những khách mời,  xuất hiện với trang phục cá tính làm từ chất liệu jeans, được phối cùng phụ kiện tông đen. Diện mạo của nam ca sĩ thêm phần độc đáo nhờ mái tóc nhuộm xanh lá. Ảnh: . mang đến tạo hình mạnh mẽ, quyền lực với mái tóc xoăn xù cùng trang phục kẻ sọc. Để tô điểm cho tổng thể, nữ diễn viên dùng thêm phụ kiện là boots cao bồi và túi dáng tròn in logo đặc trưng của nhà mốt Pháp. Ảnh: .Trái ngược với hình ảnh năng động thường ngày,  toát lên vẻ thu hút với suit caro. Quần áo phối theo tông tối màu chủ đạo, mang hơi hướm hiện đại mà lãng tử. Ảnh: .Tham dự sự kiện lần này,  chọn phương án an toàn khi phối đồ. Nữ thần tượng diện mẫu váy đỏ có kiểu dáng cổ điển. Phụ kiện kết hợp với thiết kế nổi bật là túi xách hình hộp của Louis Vuitton. Ảnh: .Ton-sur-ton là phương án được  lựa chọn. Tông xanh bao phủ 9X qua áo khoác, sơ mi dáng rộng, quần và mũ bucket. Giọng ca 26 tuổi khéo léo kết hợp cùng vòng cổ dây xích để tăng phần cá tính. Ảnh:.Chọn trang phục phù hợp với gương mặt,  diện đồ theo phong cách giản dị nhưng đủ lịch lãm. Anh phối bộ suit gam be cùng áo sơ mi trắng. Ảnh: .Thời gian gần đây, nhan sắc của  được người hâm mộ đánh giá cao. Cô thử sức với nhiều phong cách khác nhau ở lĩnh vực thời trang. Dự sự kiện tại Thượng Hải, nữ diễn viên phối blazer độn vai cùng áo gile và quần dáng thụng. Ảnh: .Tím là gam màu chủ đạo khi phối trang phục của . 10X khéo léo sử dụng những tông màu đậm - nhạt. Trong khi đó, kính râm màu xanh xuất hiện như một điểm nhấn. Ảnh: . ", "topic": "Giải trí", "tag": ["Địch Lệ Nhiệt Ba", "Ngô Diệc Phàm", "Xanh lá", "Diện đồ", "Nhuộm tóc", "Phối", "Thượng hải", "Cá tính", "Louis Vuitton", "Dàn sao", "Khác lạ", "Gu", "Bạch Kính Đình", "WEIBO", "Thời trang", "Ngu Thư Hân", "Cao bồi", "Jean", "Tóc xoăn", "Lý Vấn Hàn"], "link": "https://zingnews.vn/ngo-diec-pham-nhuom-toc-xanh-la-dich-le-nhiet-ba-dien-do-ke-ca-tinh-post1116416.html"}