{"id": "35949284", "header": "Chương trình 'Mỗi xã một sản phẩm': Chưa khai thác hết tiềm năng", "datetime": "2020-08-06T21:35:00.000+07:00", "summary": "Chương trình 'Mỗi xã một sản phẩm' (OCOP) đã góp phần tạo sức bật mới cho nhiều sản phẩm. Theo đó, các sản phẩm nông nghiệp, phi nông nghiệp, dịch vụ có lợi thế tại địa phương được ưu tiên đầu tư, thúc đẩy kinh tế khu vực nông thôn phát triển bền vững.", "content": "Dù là tỉnh có nhiều nghề truyền thống và mặt hàng nông sản, đặc sản địa phương đa dạng, nhưng đến nay việc triển khai Chương trình OCOP vẫn gặp không ít khó khăn.Để tham gia sản phẩm OCOP, đòi hỏi phải đáp ứng những tiêu chí khắt khe về chất lượng, vệ sinh an toàn thực phẩm, đảm bảo vùng nguyên liệu, đầu ra và thực hiện các hoạt động quảng bá, xúc tiến thương mại sản phẩm.Sản phẩm bánh tráng của cơ sở sản xuất Huy Cường (Mộ Đức) được chọn tham gia đánh giá vòng 2 của Chương trình OCOP.Vừa qua, tại buổi đánh giá vòng 1 của Chương trình OCOP đã chọn ra 11 sản phẩm hoàn thiện hồ sơ bao gồm: Tỏi đen Volcano, giấm tỏi mật ong Volcano, giấm tỏi mật ong, nấm bào ngư Giang Phong, nấm linh chi Giang Phong, bánh tráng Huy Cường, mạch nha Kim Hồng, gạo Ấn Trà, nước mắm truyền thống Đức Hải, nước mắm truyền thống Phát Hải và nước mắm truyền thống Phương Loan. Đây là những sản phẩm đảm bảo kiểm định an toàn vệ sinh thực phẩm, sử dụng nguồn lao động và nguyên liệu từ địa phương, ký kết hợp đồng tiêu thụ trong và ngoài tỉnh lâu dài, quy mô sản xuất trung bình, có khả năng phát triển. Thời gian đến, ngành chức năng sẽ tiếp tục đánh giá các sản phẩm vào vòng 2, phân loại theo thứ hạng sao và công bố sản phẩm.Mục tiêu của Quyết định 416/QĐ-UBND phê duyệt Đề án “Mỗi xã một sản phẩm” đến năm 2020 là hoàn thiện, chuẩn hóa khoảng 60 sản phẩm, dịch vụ nông thôn hiện có, phát triển mới 4 sản phẩm đạt chuẩn OCOP, chứng nhận khoảng từ 20 - 25 sản phẩm OCOP từ 3 - 5 sao và ít nhất 3 sản phẩm đạt hạng 5 sao cấp tỉnh. Tuy nhiên, đến nay mới có 11 sản phẩm qua được vòng 1, còn ít so với tiềm năng trong tỉnh. Điều này cho thấy, nhiều địa phương vẫn chưa thực sự vào cuộc đẩy mạnh Chương trình OCOP, để thúc đẩy phát triển kinh tế nông thôn.Trên địa bàn tỉnh hiện có 113 sản phẩm truyền thống có thế mạnh, được chia làm 6 nhóm. Trong đó, nhóm thực phẩm có 75 sản phẩm, nhóm đồ uống 7 sản phẩm, nhóm thảo dược 5 sản phẩm, nhóm vải và may mặc 3 sản phẩm, nhóm lưu niệm - nội thất - trang trí 17 sản phẩm và nhóm dịch vụ du lịch nông thôn, bán hàng 6 sản phẩm.Tuy nhiên, hiện có nhiều sản phẩm tiềm năng, thể hiện đặc trưng vùng miền, nhưng chủ thể của sản phẩm chưa có hồ sơ tham gia. Nguyên nhân là do việc lập hồ sơ đòi hỏi chủ thể phải am hiểu những kiến thức nhất định, trải qua nhiều thủ tục và tốn chi phí. Theo Thông tư 08 quy định, nội dung chi hỗ trợ cho sản phẩm tham gia OCOP, nhưng không quy định mức chi và hỗ trợ thủ tục hồ sơ cho các sản phẩm. Bên cạnh đó, nhận thức của người dân về ý nghĩa, tầm quan trọng và hiệu quả của Chương trình OCOP còn thấp. Một số địa phương chưa vào cuộc quyết liệt dẫn đến nhiều sản phẩm tiềm năng bị bỏ sót, đơn cử là các sản phẩm có thế mạnh như cá bống sông Trà, bò khô, bánh tráng, đường phèn, đường phổi...Phó Chi cục trưởng Chi cục Phát triển nông thôn tỉnh Ngô Văn Hưng cho biết: để được công nhận sản phẩm OCOP phải trải qua những vòng đánh giá nghiêm ngặt. Sản phẩm có chứng nhận từ 3 sao trở lên sẽ được bày bán tại các siêu thị, cửa hàng, tạo được niềm tin từ người tiêu dùng. Vì thế, các địa phương cần chú trọng đẩy mạnh triển khai thực hiện Chương trình OCOP, bởi đây là chương trình kinh tế lâu dài, có điểm mở nhưng không có điểm kết thúc, góp phần mang lại hiệu quả kinh tế cho người dân. ", "topic": "Kinh tế", "tag": ["OCOP", "Chương trình OCOP", "Nông thôn", "Sản phẩm", "Chứng nhận", "Tiêu chí", "Đặc sản", "Chuẩn hóa", "Địa phương", "Bánh tráng", "Góp phần", "Cấp tỉnh", "Thúc đẩy", "Khai thác", "Vệ sinh an toàn thực phẩm", "5 sao", "Chủ thể", "Nông nghiệp", "GIANG PHONG", "Phi nông nghiệp"], "link": "http://baoquangngai.vn/channel/2025/202008/chuong-trinh-moi-xa-mot-san-pham-chua-khai-thac-het-tiem-nang-3016331/"}