{"id": "35941346", "header": "Vệ tinh Nga đã đeo bám, 'tiêu diệt' vệ tinh Mỹ ra sao?", "datetime": "2020-08-06T10:33:00.000+07:00", "summary": "Bộ chỉ huy lực lượng Vũ trụ Mỹ nói họ đã chứng kiến một vệ tinh của Nga thử nghiệm vũ khí chống vệ tinh. Phía Mỹ nói trước đó, năm 2019, họ đã chộp được cảnh vẫn vệ tinh này, Cosmos 2543, tiếp cận một vệ tinh trinh sát bí mật của Mỹ.", "content": "Bộ chỉ huy lực lượng Vũ trụ Mỹ, một trong các cơ quan chỉ huy chiến đấu của Bộ Quốc phòng Mỹ, tin rằng hai sự kiện này là riêng biệt, nhưng có liên quan đến hoạt động thử nghiệm một loại vũ khí không gian, được thiết kế để tiêu diệt hoặc vô hiệu hóa vệ tinh của đối phương trên quỹ đạo. Các thử nghiệm có thể sẽ gây áp lực buộc Mỹ phát triển vũ khí diệt vệ tinh của riêng mình.Vào ngày 15 tháng 7 vừa qua, Cosmos 2543 đã giải phóng một vật thể mới lên quỹ đạo gần một vệ tinh khác của Nga, Bộ Tư lệnh Không gian Mỹ nói. Việc này được cho là có liên quan đến một thử nghiệm của Nga với khả năng giải phóng các vệ tinh từ các vệ tinh khác trên quỹ đạo. Tướng John Raymond, Tư lệnh Bộ chỉ huy Vũ trụ và Giám đốc Điều hành cơ quan Không gian Vũ trụ Mỹ, đã đưa ra một nhận định về cuộc thử nghiệm:\"Hệ thống vệ tinh Nga được sử dụng để thực hiện vụ thử vũ khí trên quỹ đạo này là hệ thống vệ tinh tương tự mà chúng tôi đã bày tỏ sự lo ngại hồi đầu năm nay, khi (vệ tinh) Nga di chuyển gần một vệ tinh của chính phủ Mỹ. Đây là bằng chứng nữa về nỗ lực tiếp tục phát triển và thử nghiệm các hệ thống không gian của Nga và phù hợp với học thuyết quân sự được công bố của Kremlin, triển khai vũ khí để sử đặt tài sản vũ trụ của Mỹ và đồng minh vào thế nguy hiểm”.Theo Popular Mechanics, vụ thử nghiệm thực sự không phải là điều gì quá mới mẻ: Lâu nay, các vệ tinh lớn hơn đã thực hiện phát tán các vệ tinh nhỏ hơn. Một vệ tinh khác, Cosmos 2542, đã giải phóng Cosmos 2543. Và máy bay không gian không người lái X-37B của Mỹ, chẳng hạn, đã phóng ra một số vệ tinh nhỏ hơn trong nhiệm vụ cuối cùng trong không gian.Nhưng Bộ chỉ huy lực lượng Vũ trụ Mỹ xem xét thử nghiệm này trong bối cảnh lớn hơn: vào năm 2019, Cosmos 2543 đã cơ động theo đuôi USA-245, một vệ tinh gián điệp Mỹ. Theo tác giả Gunther của tạp chí Space Page, USA-245 được cho là một vệ tinh gián điệp quang học KH-11 được phóng vào năm 2013. Các nhà theo dõi không gian tuyên bố USA-245 đã thoát khỏi sự đeo bám của vệ tinh Nga để chiếm vị trí trên một quỹ đạo khác.Bộ chỉ huy lực lượng Vũ trụ Mỹ rõ ràng tin rằng hai thử nghiệm riêng biệt thực sự là một thử nghiệm duy nhất. Vụ thứ nhất thực hành cách tiếp cận của một vệ tinh sát thủ đối với mục tiêu của nó, trong khi thử nghiệm thứ hai là để triển khai vũ khí chống vệ tinh. “Việc chia các thử nghiệm này thành các thử nghiệm nhỏ hơn được tiến hành riêng rẽ và cách nhau nhiều tháng tương tự như cách Nga bí mật thử tên lửa hành trình tầm xa 9M729, tên lửa cuối cùng đã kết thúc hiệp ước tên lửa INF 1987”, Popular Mechanics, tờ tạp chí Mỹ viết. Nga cho đến nay bác bỏ các cáo buộc này của phía Mỹ.Thử nghiệm chống vệ tinh của Nga được coi là một thử nghiệm không phá hủy: Không có vệ tinh nào bị tổn hại trong quá trình thử nghiệm. Đó là một điều tốt, bởi vì các thử nghiệm vệ tinh phá hoại có xu hướng phân tán các mảnh vỡ trên quỹ đạo, điều này nguy hiểm cho các vệ tinh khác trên một khu vực rộng. Năm 2019, một cuộc thử nghiệm vũ khí chống vệ tinh hủy diệt của Ấn Độ, Mission Shakti, đã tạo ra 60 mảnh vỡ quỹ đạo và dẫn đến sự lên án gay gắt từ NASA.Không rõ làm thế nào vũ khí chống vệ tinh của Nga thực sự phá hủy một vệ tinh của kẻ thù. Một cách đơn giản là đâm và vào vệ tinh kẻ thù. Một phương pháp khác là khai hỏa một khẩu súng trên quỹ đạo, một đầu đạn chứa đầy chất nổ mạnh được thiết kế để tiêu diệt các vệ tinh của kẻ thù bằng các viên kim loại.Thử nghiệm hệ thống chống vệ tinh Nga lần này chắc sẽ gây áp lực buộc Mỹ phát triển hệ thống của riêng mình. Mỹ đã xây dựng một số hệ thống trong quá khứ, bao gồm tên lửa ASAT được phóng từ máy bay chiến đấu F-15 Eagle và các hệ thống trên mặt đất, hai loại tên lửa được thiết kế để bắn hạ các đầu đạn tên lửa đạn đạo đang bay tới, có một số khả năng chống vệ tinh. Nhưng thử nghiệm hệ thống dựa trên không gian của Nga sẽ tạo động lực cho những người đề xuất hệ thống chống vệ tinh trên không gian của Mỹ, một hệ thống có thể được phóng trước nhiều năm và chuyển sang vị trí chiến đấu trong một cuộc khủng hoảng. ", "topic": "Thế giới", "tag": ["Cosmos 2543", "Vệ tinh", "Đeo bám", "Bộ chỉ huy", "Vũ trụ", "Tiêu diệt", "Chộp", "Thử nghiệm", "John Raymond", "Cosmos 2542", "Vũ khí không gian", "Vũ khí", "Quỹ đạo", "Popular Mechanics", "Nói trước", "X-37B", "Bí mật", "Trinh sát", "Mỹ", "Bộ Quốc Phòng Mỹ"], "link": "https://www.tienphong.vn/hanh-trang-nguoi-linh/ve-tinh-nga-da-deo-bam-tieu-diet-ve-tinh-my-ra-sao-1700774.tpo"}