{"id": "35947499", "header": "880 điều kiện đầu tư kinh doanh được ngành Công Thương xóa bỏ", "datetime": "2020-08-06T18:54:00.000+07:00", "summary": "Bộ trưởng Bộ Công Thương Trần Tuấn Anh cho biết, đến nay ngành công thương đã thực hiện cắt giảm, đơn giản hóa 880 điều kiện đầu tư kinh doanh thuộc lĩnh vực quản lý nhà nước của Bộ, trong tổng số 1.216 điều kiện.", "content": "Tại Hội nghị \"Tổng kết thực hiện chương trình tổng thể cải cách hành chính giai đoạn 2011 - 2020 và định hướng giai đoạn 2021 – 2030\" diễn ra chiều 6/8, Bộ trưởng Bộ Công thương Trần Tuấn Anh cho biết, qua hai lần thực hiện cắt giảm, đơn giản hóa điều kiện đầu tư kinh doanh thuộc lĩnh vực quản lý nhà nước của Bộ Công thương, Bộ đã thực hiện cắt giảm, đơn giản hóa tổng cộng là 880 điều kiện trên tổng số 1.216 điều kiện (từ trước năm 2016).Cụ thể, lần thứ nhất là giai đoạn 2017 - 2018, Bộ Công thương đã cắt giảm, đơn giản hóa 675 điều kiện kinh doanh trên tổng số 1.216 điều kiện thuộc lĩnh vực quản lý nhà nước của Bộ Công thương. Nếu tính trên tổng số 6.191 điều kiện kinh doanh của tất cả các ngành, nghề đầu tư kinh doanh có điều kiện thì Bộ Công thương hiện đã cắt giảm được 11%.Tiếp đó, trong giai đoạn 2019 - 2020, Bộ Công thương đã tiếp tục cắt giảm, đơn giản hóa 205 điều kiện kinh doanh thuộc lĩnh vực quản lý nhà nước của Bộ Công thương.Bộ trưởng Tuấn Anh khẳng định, việc cải cách thủ tục hành chính, điều kiện kinh doanh luôn được Bộ đặc biệt quan tâm và thực hiện một cách triệt để, với tinh thần khách quan, công tâm. \"Không phải vì lợi ích của Bộ mà là vì doanh nghiệp và tiến tới mục đích xa hơn là vì xã hội, đại bộ phận người dân\", Bộ trưởng Tuấn Anh nhấn mạnh.Bên cạnh đó, Bộ Công thương cũng đã tích cực triển khai thực hiện phương án đơn giản hóa thủ tục hành chính và nghiêm túc triển khai việc đánh giá tác động các quy định về thủ tục hành chính, việc đơn giản hóa thủ tục hành chính được tiến hành hằng năm và theo lộ trình rõ ràng.\"Những kết quả này đã góp phần vào cải thiện Chỉ số xếp hạng môi trường kinh doanh của Việt Nam theo công bố của World Bank. Cụ thể, chỉ số tiếp cận điện năng tăng 129 bậc từ vị trí 156 lên vị trí 27, cải thiện vượt bậc về xếp hạng qua từng năm trong giai đoạn 2013 – 2019\", Bộ trưởng Công thương cho hay.Đối với công tác Cải cách tổ chức bộ máy hành chính nhà nước, Bộ Công thương cũng đạt được nhiều kết quả đáng ghi nhận. Theo số liệu thống kê, số đơn vị đầu mối thuộc Bộ giảm từ 35 đơn vị (30 đơn vị hành chính, 5 đơn vị sự nghiệp) xuống còn 30 đơn vị (26 đơn vị hành chính, 4 đơn vị sự nghiệp). Số lượng phòng giảm từ 197 phòng xuống còn 125 phòng, đã sắp xếp giảm được 235 Đội Quản lý thị trường cấp huyện... ", "topic": "Kinh tế", "tag": ["Cải cách hành chính", "Bộ công thương", "Công thương", "Tổng thể", "Tổng kết", "Đơn giản hóa", "Giai đoạn", "Cắt giảm", "Hội nghị", "Cải cách", "Thủ tục hành chính", "Quản lý nhà nước", "Xếp hạng", "Thực hiện", "Môi trường kinh doanh", "Điều kiện", "Lĩnh vực", "Kinh doanh", "Định hướng", "Trần Tuấn Anh"], "link": "https://vietnamfinance.vn/880-dieu-kien-dau-tu-kinh-doanh-duoc-nganh-cong-thuong-xoa-bo-20180504224242026.htm"}