{"id": "35940652", "header": "'Siêu tuyển trạch viên' của Arsenal mất việc đầy cay đắng", "datetime": "2020-08-06T09:52:00.000+07:00", "summary": "'Siêu tuyển trạch viên' Francis Cagigao bị Arsenal sa thải, không liên quan tới vấn đề chuyên môn mà do khó khăn tài chính bởi dịch Covid-19 gây ra.", "content": "Áp lực tài chính vì ảnh hưởng của dịch Covid-19 khiến Arsenal phải đi tới quyết định cắt giảm 55 nhân sự. Một trong số đó là tuyển trạch viên Francis Cagigao, người đã gắn bó với Pháo thủ suốt 2 thập kỷ qua.Francis Cagigao nổi tiếng vì đã phát hiện ra tài năng của Cesc Fabregas và khuyên Arsenal chiêu mộ tiền vệ này từ lò đào tạo Barca. Ngôi sao người Tây Ban Nha trở thành một trong những “viên ngọc thô” được mài dũa ấn tượng nhất dưới bàn tay “Giáo sư” Arsene Wenger.Tuyển trạch viên sinh năm 1969 còn có công phát hiện hàng loạt ngôi sao cho Pháo thủ như Lauren, Antonio Reyes, Mikel Arteta, Santi Cazorla, Alexis Sanchez, Robin Van Persie. Hector Bellerin hay Gabriel Martinelli.Bên cạnh Francis Cagigao, hai gương mặt nổi bật trong hệ thống tuyển trạch của Arsenal là Peter Clark (đứng đầu hệ thống tìm kiếm tài năng ở Vương quốc Anh) và Brian McDermott (chuyên gia) cũng đứng trước nguy cơ mất việc.Ban lãnh đạo Arsenal cho biết, đội bóng đã cố gắng hết sức mình nhưng vẫn chịu những ảnh hưởng nặng nề vì dịch Covid-19. Các nguồn thu giảm sút buộc Pháo thủ phải tiến hành cắt giảm nhân sự và tái cấu trúc.“Mục tiêu của chúng tôi là cố gắng bảo đảm công việc và thu nhập của mọi thành viên lâu nhất có thể. Thật không may, chúng tôi phải đi tới quyến định cắt giảm 55 nhân sự” – Đội chủ sân Emirates thông báo./. ", "topic": "Thể thao", "tag": ["Francis Cagigao", "Tuyển trạch viên", "Mất việc", "Cay đắng", "Arsenal", "Siêu", "Sa thải", "Antonio Reyes", "Peter Clark", "Dịch", "Cắt giảm", "Mài dũa", "Gabriel Martinelli", "Tài chính", "Pháo thủ", "Chuyên môn", "Mikel Arteta", "Cesc Fabregas", "Nhân sự", "Santi Cazorla"], "link": "https://vov.vn/the-thao/sieu-tuyen-trach-vien-cua-arsenal-mat-viec-day-cay-dang-1079364.vov"}