{"id": "35943986", "header": "Viện Pasteur Nha Trang bất ngờ ngưng xét nghiệm Covid-19", "datetime": "2020-08-06T14:11:16.000+07:00", "summary": "Hàng trăm công dân Việt về nước thông qua sân bay quốc tế Cam Ranh, tỉnh Khánh Hòa có nguy cơ chậm xét nghiệm Covid-19 vì tỉnh này không có nơi xét nghiệm khi Viện Pasteur Nha Trang ngưng nhận mẫu.", "content": "Sáng 6-8, tại cuộc họp báo kinh tế - xã hội tỉnh Khánh Hòa, ông Nguyễn Đắc Tài, Phó chủ tịch UBND tỉnh Khánh Hòa, bày tỏ lo ngại khi Viện Pasteur Nha Trang ngưng nhận mẫu xét nghiệm Covid-19. Theo ông Tài, Viện này hết nguồn sinh phẩm, hóa chất, vật tư tiêu hao nên ngưng nhận mẫu xét nghiệm Covid-19.Viện Pasteur Nha Trang đã có văn bản gửi 11 tỉnh, thành miền Trung về việc tạm hoãn tiếp nhận mẫu xét nghiệm Covid-19. Trong trường hợp tỉnh, thành nào bị quá tải và có nhu cầu xét nghệm mẫu thì đơn vị vẫn sẽ tiếp nhận với điều kiện phải gửi kèm sinh phẩm, vật tư tiêu hao... tương đương với số lượng mẫu.Hiện nay, tỉnh Khánh Hòa đã tiếp nhận 526 công dân Việt Nam từ các nước trở về và đã được cách ly. Thời gian tới, tỉnh sẽ tiếp nhận thêm khoảng 600 trường hợp từ Nhật Bản, Uzbekistan… về nước nên việc thực hiện các xét nghiệm SARS-CoV-2 là hết sức rất cấp thiết.Sở Y tế cũng đề xuất 2 phương án: Thứ nhất là tự mua sinh phẩm, hóa chất, vật tư tiêu hao rồi nhờ Viện Pasteur Nha Trang xét nghiệm. Thứ hai là đã có công ty tư nhân xin đứng ra lập trung tâm xét nghiệm ở Khánh Hòa. Việc này cũng vướng quy định, bởi nếu mua cũng phải qua đấu thầu, đấu giá. Còn tự mua hóa chất, sinh phẩm, vật tư cũng phải làm theo luật đấu thầu, đấu giá.Ông Nguyễn Đắc Tài cho biết lý do vì sao tỉnh không mua sắm máy xét nghiệm Covid-19 - Realtime PCR vì chưa có hướng dẫn từ Bộ Y tế, trong khi một số địa phương mua sắm thì bị thanh tra, kiểm tra vì kinh phí mua sắm. Để mua máy này phải có đơn vị thẩm định giá độc lập, ngành y tế đã gửi văn bản đề nghị các đơn vị thẩm định độc lập nhưng đều bị từ chối.\"Phương án đơn vị tư nhân muốn lập trung tâm xét nghiệm mẫu Covid-19 nhưng đưa ra yêu cầu phải mua hóa chất, sinh phẩm, vật tư tiêu hao của họ. Tối thiểu phải mua 4.000 bộ xét nghiệm với giá trị khoảng 2,7 tỉ đồng. Bên cạnh đó, sau khi lập trung tâm xét nghiệm thì phải được Bộ Y tế công nhận, thẩm định đủ điều kiện để xét nghiệm thì kết quả xét nghiệm mới được công nhân. Chúng tôi sẽ báo cáo các khó khăn vướng mắc này với Thủ tướng Chính phủ trong cuộc họp trực tuyến sáng 7-8 để xin ý kiến chỉ đạo. Vấn đề phòng dịch Covid-19 hết sức cấp bách\"- ông Tài cho biết. ", "topic": "Nhà đất", "tag": ["Viện Pasteur Nha Trang", "Mẫu xét nghiệm", "Xét nghiệm", "Vật tư", "Nguyễn Đắc Tài", "Tiêu hao", "Khánh Hòa", "Hóa chất", "Ông tài", "Tạm hoãn", "SARS-COV-2", "Về nước", "Công dân", "Miền trung", "UBND tỉnh Khánh Hòa", "Nguy cơ", "Chậm", "Realtime PCR", "Tiếp nhận", "Uzbekistan"], "link": "http://nld.com.vn/thoi-su/khanh-hoa-bat-ngo-ngung-xet-nghiem-covid-19-20200806140555056.htm"}