{"id": "35942981", "header": "Vụ nổ như ngày tận thế tại Lebanon: Đằng sau vụ nổ 'như bom nguyên tử' ở Lebanon", "datetime": "2020-08-06T12:32:00.000+07:00", "summary": "Một lượng lớn ammonium nitrate dùng làm phân bón nông nghiệp được lưu trữ trong một nhà kho được thông báo là nguyên nhân gây ra vụ nổ thảm khốc đã giết chết hơn 100 người và hơn 4.000 người khác bị thương ở Lebanon.", "content": "Hai vụ nổ lớn liên tiếp xảy ra làm rung chuyển thủ đô Beirut của Lebanon vào tối 4-8 (giờ địa phương), san phẳng phần lớn khu cảng, làm hư hại các tòa nhà và tạo thành một đám mây hình nấm khổng lồ lên bầu trời. Hai vụ nổ lớn xảy ra chỉ cách nhau vài phút, đã khiến 300.000 người mất nhà cửa. Theo thông báo mới nhất của giới chức Lebanon, hơn 100 người đã thiệt mạng và khoảng 4.000 người bị thương trong các vụ nổ ở Beirut, với các thi thể hầu như bị chôn vùi trong đống đổ nát. Ông Nizar Najarian, Tổng thư ký của đảng chính trị Kataeb, cũng thiệt mạng trong vụ nổ.Hiện trường vụ nổ được mô tả như khung cảnh “ngày tận thế”. Thậm chí, Tổng thống Mỹ Donald Trump cho rằng, vụ nổ này giống một “vụ tấn công khủng khiếp”. Nhà cửa đổ nát kinh hoàng. Các cửa hàng, nhà hàng bị tàn phá nghiêm trọng. Một câu lạc bộ đêm gần như bị thổi bay. Nhiều tòa nhà bốc cháy tại trung tâm của Beirut. Những đoạn băng trên mạng cho thấy, hình ảnh nhiều người bị thương mặt đầy máu hốt hoảng và bỏ chạy tán loạn. Nhiều người bất chấp bỏ lại mọi thứ phía sau, chạy đi trong vô định. Trong khi đó, khói bụi bay khắp nơi, cây cối đổ rạp, ô-tô bị hư hại nghiêm trọng. Nhiều ô-tô bị thổi bay và lật úp lên mái các tòa nhà. Xe cứu thương xếp hàng dọc các đại lộ xung quanh hiện trường, hú còi chạy khắp nơi.Với công tác tìm kiếm vẫn đang diễn ra và nhiều người đang được điều trị tại các bệnh viện, giới chức nước này cảnh báo, con số thương vong có thể sẽ tăng cao hơn nữa. “Cho đến nay vẫn còn quá nhiều người mất tích. Chúng tôi đang đối mặt với thảm họa thực sự và cần thời gian để đánh giá mức độ thiệt hại”, Bộ trưởng Y tế Hamad Hasan cho biết. Nhiều nhân chứng vẫn chưa hết kinh hoàng khi kể lại vụ nổ. \"Nó giống như một quả bom nguyên tử\", một nhân chứng nói với Reuters. \"Chúng tôi nghe một tiếng nổ, rồi nhìn thấy hình dáng đám mây nấm trên trời. Lực của vụ nổ khiến tôi văng mạnh vào phòng\", một người khác nói khi chứng kiến vụ việc từ ban-công nhà. Trong khi đó, một người dân ở gần hiện trường nói với vẻ lo sợ: “Chúng tôi giống như bị trúng lời nguyền vậy. Dù đây có là tai nạn thì nó là điều cuối cùng mà chúng tôi có thể chịu đựng được”.Các vụ nổ lần này có sức mạnh khủng khiếp đến nỗi nó vẫn được nghe thấy tại quốc gia đảo Cyprus láng giềng, cách hiện trường gần 250km, và thậm chí được so sánh tương đương sức mạnh của một trận động đất 3,5 độ Richter. Theo một tính toán của chuyên gia về các vấn đề hạt nhân Vipin Narang tại Viện Công nghệ Massachusetts, Mỹ, vụ nổ ở thủ đô Beirut của Lebanon tương đương với khoảng 240 tấn thuốc nổ TNT. Tờ Guardian cho rằng, dù pháo kích kéo dài hàng tuần cũng không thể gây thiệt hại tương tự như những gì xảy ra chỉ trong vài phút ở Beirut.Các hình ảnh được đăng tải cho thấy, vụ nổ ở Beirut tạo ra đám mây hình nấm trên bầu trời. Tuy nhiên, các quan chức Lebanon nói rằng, gần như chắc chắn không phải do vũ khí hạt nhân. Theo tuyên bố của chính phủ Lebanon, nguyên nhân ban đầu là do lượng lớn ammonium nitrate dùng làm phân bón nông nghiệp được lưu trữ trong nhà kho lâu năm, phát nổ. Thủ tướng Diab nhấn mạnh: “Không thể chấp nhận một lô hàng ammonium nitrate ước tính 2.750 tấn tồn tại suốt 6 năm trong một nhà kho mà không có biện pháp phòng ngừa, gây nguy hiểm cho sự an toàn của người dân. Sự thật về nhà kho nguy hiểm này sẽ được công bố. Người chịu trách nhiệm sẽ trả một cái giá cho thảm họa này”. Nhà nghiên cứu Martin Pfeiffer tại Đại học New Mexico cũng đánh giá: “Rõ ràng không phải là vũ khí hạt nhân. Đó là một đám cháy gây ra do chất nổ hoặc hóa chất”. Ông Pfeiffer chỉ ra sự vắng mặt của hai dấu hiệu quan trọng của một vụ nổ hạt nhân: tia sáng trắng chói lóa và xung nhiệt tỏa ra, thứ sẽ bắt đầu lan ra khắp khu vực xung quanh và làm bỏng da người.Trong khi đó, Tổng thống Mỹ Donald Trump cho rằng, ông không tin đây chỉ là một vụ nổ. Tổng thống Trump cho biết ông đã gặp một số tướng Mỹ và họ cho rằng đây dường như là một vụ tấn công, có thể bằng bom. “Mỹ sẵn sàng giúp đỡ Lebanon. Chúng tôi sẽ có mặt ở đó để giúp đỡ. Nó giống như một vụ tấn công khủng bố kinh hoàng”, ông chủ Nhà Trắng tuyên bố. Với phát ngôn của ông Trump, đây là lần đầu tiên vụ nổ ở Lebanon được mô tả là một vụ tấn công. Sau đó CNN dẫn lời ông Robert Baer, một cựu chuyên gia với nhiều kinh nghiệm ở Trung Đông của Cục Tình báo Trung ương Mỹ (CIA) cũng cho rằng, ammonium nitrate không phải là nguyên nhân chính dẫn đến vụ nổ kinh hoàng ở Lebanon và ông nghi ngờ có vũ khí quân sự bên trong. Ông cho biết, qua quan sát các đoạn băng hiện trường về vụ nổ kinh hoàng, thực tế là hóa chất ammonium nitrate có trong kho, nhưng nó không phải là thủ phạm chính gây ra vụ nổ. Theo ông Baer, có đạn dược và vật liệu nổ quân sự và suy đoán nó là một kho chứa vũ khí, nhưng không rõ thuộc về ai.Vụ nổ rung chuyển thủ đô Beirut giáng thêm gánh nặng cho Lebanon khi nước này đang phải đối mặt với hàng loạt thách thức sau hàng chục năm bất ổn. Quân đội Lebanon đã điều động binh sĩ tới nhiều khu vực ở Beirut để tăng cường an ninh, đặc biệt ở các khu vực xung quanh hiện trường. Thị trưởng Beirut Marwan Abboud cho biết, Beirut là một “khu vực thảm họa” và quy mô của thiệt hại do vụ nổ ở cảng là “vô cùng lớn”.Mối lo trước mắt là cuộc khủng hoảng nhân đạo mới khi nước này có hàng trăm nghìn người tị nạn Syria và hiện đang vật lộn với cuộc khủng hoảng kinh tế với một trong những gánh nợ lớn nhất thế giới. Và thực tế hiện tại là mối lo tại các bệnh viện. “Hỗn loạn” là cụm từ được nói đến khi mô tả khung cảnh tại các bệnh viện ở thủ đô Beirut sau vụ nổ. Các bệnh viện ở Beirut, vốn đang bị quá tải do dịch Covid-19, lại phải đón nhận thêm số bệnh nhân khổng lồ. Các bệnh nhân nằm la liệt ở bệnh viện, trong khi nạn nhân mới vẫn tiếp tục được đưa đến. Nhiều y bác sĩ không chịu nổi áp lực và đã bật khóc ngay tại chỗ. Vấn đề càng nghiêm trọng khi một số bệnh viện ở Beirut bị hư hại nặng. St. George, một trong những bệnh viện lớn nhất ở trung tâm Beirut bị hư hại đến mức phải đóng cửa và gửi bệnh nhân đi nơi khác.“Mọi tầng của bệnh vi?n đều bị hư hại. Tôi thậm chí chưa từng chứng kiến điều này trong chiến tranh. Đây là một thảm họa”, bác sĩ Peter Noun nói. Các nước Vùng Vịnh và nhiều quốc gia khác tuyên bố sẵn sàng hỗ trợ Lebanon đối phó với cuộc khủng hoảng lần này. Tổng thư ký LHQ Antonio Guterres gửi lời chia buồn đến gia đình các nạn nhân trong vụ nổ kinh hoàng tại Beirut và cam kết hỗ trợ Lebanon vào thời khắc khó khăn này.Vụ nổ ở Lebanon: Số người chết tăng hơn 100, nhiều nước xác nhận có công dân thương vong>>Hiện trường \"như tấn công khủng bố\" sau vụ nổ ở Lebanon>>Công dân Việt Nam bị thương trong vụ nổ tại Lebanon ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Kinh hoàng", "Cảng Beirut", "Vụ Nổ Lớn", "Người bị thương", "Rung chuyển", "Thương vong", "Lebanon", "Thủ đô", "Bị thương", "Tận thế", "Khu cảng", "Người chết", "Bom nguyên tử", "Trần Thành Công", "Công dân", "Nhà kho", "Đổ nát", "Thảm họa"], "link": "http://cadn.com.vn/news/91_229237_vu-no-nhu-ngay-tan-the-tai-lebanon-dang-sau-vu-no-nhu-bom-nguyen-tu-o-lebanon.aspx"}