{"id": "35946626", "header": "Giáo sư 'tiên tri' dự đoán ông Trump thua trong cuộc bầu cử Tổng thống", "datetime": "2020-08-06T17:28:03.000+07:00", "summary": "Giáo sư Allan Lichtman – người từng nổi tiếng vì dự đoán chính xác kết quả tất cả các cuộc bầu cử Tổng thống từ năm 1984 – cho biết ông Joe Biden sẽ đánh bại ông Trump trong buộc bầu cử tháng 11 tới.", "content": "Theo , Giáo sư Lichtman vốn là một chuyên gia lịch sử - chính trị, từng dự đoán chính xác kết quả tất cả các cuộc bầu cử Tổng thống Mỹ từ năm 1984.Ông là một trong số ít các chuyên gia dự báo ông Donald Trump sẽ trở thành Tổng thống Mỹ thứ 45, đồng thời cũng đoán trước được việc ông Trump sẽ bị luận tội khi đương nhiệm.Dự đoán kết quả bầu cử được ông Lichtman đưa ra dựa trên hệ thống “13 yếu tố” do chính ông thiết kế. 13 yếu tố này bao gồm: lợi thế đương nhiệm, số liệu kinh tế dài hạn và ngắn hạn, những vụ bê bối, bất ổn xã hội…v…v…“Kết quả cho thấy ông Trump sẽ phải rời khỏi nhà Trắng, vì ông chỉ giành lợi thế ở 6/13 yếu tố. Trong khi ông Biden giành lợi thế ở 7/13 yếu tố”, Giáo sư Lichtman tuyên bố hôm thứ Tư (5/8).Ông Lichtman cho rằng kết quả cuộc bầu cử tháng 11 sẽ rất sít sao. Bởi ông Trump vẫn có một số lợi thế như việc là người đương nhiệm, không phải đối mặt với những thách thức nghiêm trọng, cũng như không có ứng viên thứ 3 đáng gờm nào.Trong khi đó, ở cuộc bầu cử năm 2016, cựu Ngoại trưởng Hillary Clinton phải đối mặt với ứng viên thứ 3 Gary Johnson, và thực tế bà cũng không phải người đương nhiệm.Những thất bại của đảng Dân chủ trong cuộc bầu cử giữa nhiệm kì 2014 đã ảnh hưởng đến cuộc bầu cử năm 2016.Điều tương tự đã xảy ra với ông Trump, khi đảng Cộng hòa đánh mất Hạ viện vào năm 2018. Điều này có thể mang lại những tác động tiêu cực đối với ông Trump.Ngoài yếu tố khách quan nói trên, ông Trump còn có nhiều bất lợi chủ quan khác là những vụ bê bối, lùm xùm, luận tội.Xã hội Mỹ hiện đang bất ổn, theo Lichtman, vì người dân Mỹ đã đổ xuống đường biểu tình sau cái chết của người đàn ông da màu George Floyd. Tình hình này có thể mang lại lợi thế cho Biden.“Bất ổn ở khắp nơi. Và bạo lực đang đe dọa trật tự xã hội”, ông Lichtman nói.Giáo sư Mỹ cũng cho rằng cả 2 ông Biden và Trump đều không có sức lôi cuốn. Trong khi ông Biden là “một người thường xuyên thách thức không có chủ đích”, thì ông Trump lại là “một người diễn thuyết tuyệt vời, nhưng chỉ lôi cuốn một nhóm nhỏ dân Mỹ”. ", "topic": "Thế giới", "tag": ["Joe Biden", "Trump", "Bầu cử", "Tổng thống", "Donald Trump", "Tổng thống Mỹ", "Allan Lichtman", "Tiên tri", "Nhà Trắng", "Giáo sư", "Dự đoán", "Người đương nhiệm", "USA Today", "Kết quả", "Ứng viên", "Luận tội", "Đương nhiệm", "Vụ bê bối", "Tháng mười một", "Đoán trước"], "link": "https://www.tienphong.vn/the-gioi/giao-su-tien-tri-du-doan-ong-trump-thua-trong-cuoc-bau-cu-tong-thong-1701096.tpo"}