{"id": "35942604", "header": "Lâm Đồng: Người dân khắc khoải trông chờ đền bù tại dự án Thủy điện Đồng Nai 3", "datetime": "2020-08-06T11:59:01.000+07:00", "summary": "Mặc dù dự án thủy điện Đồng Nai 3 đi vào hoạt động 10 năm nhưng đến thời điểm hiện tại, nhiều hộ gia đình tại xã Đinh Trang Thượng, huyện Di Linh vẫn bức xúc vì chưa được hỗ trợ, đền bù thỏa đáng.", "content": "Dự án thủy điện Đồng Nai 3 do Ban Quản lý dự án Thủy điện 6 (QLDATĐ 6) làm chủ đầu tư (CĐT), khởi công từ tháng 12/2004, được chặn dòng, tích nước từ ngày 17/9/2010. Tuy nhiên, do công tác hỗ trợ, bồi thường giải phòng mặt bằng (GPMB) vẫn còn nhiều dang dở, chưa thỏa đáng, ảnh hưởng đến đời sống và quyền lợi của nhiều hộ dân dẫn đến khiếu nại kéo dài suốt 10 năm qua.Liên quan tới nội dung trên, mới đây, chúng tôi nhận được nhiều đơn thư phản ánh về những khúc mắc trong công tác hỗ trợ, đền bù GPMB tại xã Đinh Trang Thượng, huyện Di Linh, tỉnh Lâm Đồng.Trao đổi với PV, ông Trần Quang Huy (trú tại xã Đinh Trang Thượng, huyện Di Linh, Lâm Đồng) cho hay, từ khi nhà nước có chính sách di dân vào các tỉnh Tây Nguyên theo diện kinh tế mới, năm 1991 gia đình ông từ Thanh Hóa chuyển vào, có khai phá được một số mảnh đất để canh tác và sinh sống tại xã Đinh Trang Thượng, huyện Di Linh.Trong quá trình sinh sống và canh tác, ông có mua thêm của một số hộ đồng bào những thửa đất khác kế cận. Vào khoảng năm 2005, gia đình ông và nhiều hộ gia đình khác có đất canh tác trong vùng được thông báo về việc nhà nước xây dựng công trình thủy điện Đồng Nai 3 và được biết đất nhà ông cũng thuộc khu vực lòng hồ.“Kể từ khi biết dự án, gia đình có làm thủ tục kê khai đất và tài sản trên đất, tuy nhiên chỉ một số ít các thửa được hỗ trợ đền bù, còn 14 thửa khác không được tính hỗ trợ đền bù vì ban bồi thường giải phóng mặt bằng (BTGPMB) cho rằng đó là đất rừng, đất bỏ hoang thuộc phân định đất lâm nghiệp. Chúng tôi không đồng ý với lý do này bởi những người dân sinh sống ở đây từ hàng chục năm trồng trọt, canh tác trên đất không hề có ai ngăn cản hay thông báo là đất rừng không được phép sản xuất. Đùng một các các vị ấy lại cho rằng đó là đất rừng. Thật vô lý hết sức!”, ông Huy bức xúc cho biết.Ông Huy còn cho biết, ngoài gia đình ông, nhiều gia đình khác như gia đình bà Ka Nga, ông Nguyễn Văn thủy, ông Trần Đức Lợi, ông Thân Văn Điền cũng đều có đơn kiến nghị, khiếu nại gửi các cơ quan chức năng, đề nghị được các cấp xem xét lại toàn bộ sự việc, nhằm giải quyết thỏa đáng cho người dân. Vậy nhưng 10 năm trôi qua, họ chỉ nhận được những câu trả lời qua loa từ phía các cơ quan chức năng.Tương tự gia đình ông Huy, gia đình ông Nguyễn Văn Thủy (ngụ xã Đinh Trang Thượng, huyện Di Linh) cũng là một trong số các hộ dân có đất canh tác chịu ảnh hưởng của hồ chứa nước thuộc dự thủy điện Đồng Nai 3. Ông Thủy cho rằng, ngay từ khi thành lập, Ban BTGPMB Dự án thủy điện Đồng Nai 3 đã gây ra nhiều bức xúc cho người dân. Nhiều hộ dân canh tác đất có nguồn gốc rõ ràng thì không được đền bù, hỗ trợ, còn nhiều người chẳng biết từ đâu ra lại có mặt, đứng tên nhiều thửa đất để được đền bù.“Nhiều người trong danh sách hỗ trợ, đền bù mà chúng tôi còn chẳng biết họ là ai và từ đâu ra. Trường hợp điển hình ngay sân bóng của làng, từ bao năm nay chúng tôi khai phá, sinh sống và dùng một thửa đất làm nơi đá bóng, đánh bóng chuyền giữa các thanh niên trong làng, bỗng đùng một cái khi có dự án lại có cá nhân đứng tên mảnh đất ấy và được đền bù. Chúng tôi biết kêu ai?”, ông Trần Quang Huy cho biết thêm.Cũng theo hồ sơ người dân cung cấp, tại Biên bản họp xét nguồn gốc đất và thời điểm sử dụng đất của các hộ dân có đất bị ảnh hưởng lòng hồ thủy điện Đồng Nai 3 trên địa bàn xã Đinh Trang Thượng ngày 26/3/2015, tại trụ sở UBND xã Đinh Trang Thượng với thành phần Hội đồng xét duyệt gồm 14 người, bao gồm Chủ tịch UBND xã, Chủ tịch MTTQVN xã, cán bộ địa chính, Chủ tịch hội nông dân, Bí thư đoàn xã, các trưởng thôn, già làng và đại diện BQLR trên địa bàn Đinh Trang Thượng.Trong đó, thành phần tham dự là 5 hộ dân có đất bị ảnh hưởng thuộc Dự án thủy điện Đồng Nai 3 bao gồm: Ông Nguyễn Văn Thủy, ông Trần Quang Huy, Bà Ka Nga, ông Trần Đức Lợi, ông Thân Văn Điền và bà Ka Êr.Nội dung xét duyệt thể hiện rõ từng trường hợp cụ thể, thời điểm khai phá rõ ràng, từng thửa đất có số tờ, số thửa, thời gian chuyển nhượng... và ý kiến của hội đồng xét duyệt đều cho rằng đất của 5 hộ dân kê khai là đúng sự thật, canh tác lâu dài, không có tranh chấp.“Hộ ông Trần Đức Lợi, thường trú tại thôn 5 xã Đinh Trang Thượng, huyện Di Linh, tỉnh Lâm Đồng. Có 3 thửa đất bị ảnh hưởng ngập trong lòng hồ thuộc Dự án thủy điện Đồng Nai 3. Thửa số 24, tờ bản đồ 20, diện tích: 10.656 m2, phân định đất nông nghiệp... theo ý kiến Hội đồng họp xét của xã đã thống nhất như sau: Nguồn gốc ông bà khai phá năm 1988, sau đó sang lại cho ông Kon Sơ Ha San; năm 1998 ông Ha San sang nhượng lại cho ông Trần Đức Lợi là đúng sự thật. Đất trồng cây lâu năm và hoa màu sử dụng ổn định không tranh chấp với ai cho đến nay”, trích Biên bản họp xét của UBND xã Đinh Trang Thượng ngày 26/3/2015.Từ những nội dung trên, các hộ dân tại đây vẫn mỏi mòn chờ đợi một phán quyết đúng đắn nhất của cơ quan chức năng huyện Di Linh, tỉnh Lâm Đồng. Nếu văn bản họp xét của UBND xã Đinh Trang Thượng có cơ sở pháp lý thì tại sao huyện Di Linh không xem xét lại nguồn gốc đất để dù đúng dù sai người dân cũng tâm phục khẩu phục?Vậy đề nghị UBND huyện Di Linh và các cơ quan chức năng có liên quan của tỉnh Lâm Đồng sớm chỉ đạo, xác minh, thẩm định lại toàn bộ nguồn gốc đất của các hộ dân nên trên để trả lại quyền lợi chính đáng cho các hộ dân, tránh những khiếu nại kéo dài ảnh hưởng đến uy tín của các cấp chính quyền địa phương.Chúng tôi tiếp tục thông tin đến bạn đọc. ", "topic": "Nhà đất", "tag": ["Đinh Trang Thượng", "Đồng Nai 3", "Thủy điện Đồng Nai", "Di Linh", "Thủy điện Đồng Nai 3", "Đền bù", "Lâm Đồng", "Khắc khoải", "Thỏa đáng", "Trần Quang Huy", "Trần Đức Lợi", "Ka Nga", "Dự án thủy điện", "Huy", "Trông chờ", "Nguyễn Văn Thủy", "Khai phá", "Canh tác", "CĐT", "BTGPMB"], "link": "http://khoe365.nguoiduatin.vn/lam-dong-nguoi-dan-khac-khoai-trong-cho-den-bu-tai-du-an-thuy-dien-dong-nai-3-71453.html"}