{"id": "35947238", "header": "Bộ Công Thương nêu giải pháp đưa EVFTA vào thực tiễn", "datetime": "2020-08-06T18:32:33.000+07:00", "summary": "Tại Hội nghị trực tuyến về 'Triển khai Kế hoạch thực hiện Hiệp định EVFTA' vào sáng 6/8, đại diện Bộ Công Thương, Bộ trưởng Trần Tuấn Anh đã đưa ra kiến nghị các giải pháp thực thi Hiệp định EVFTA.", "content": "Kể từ ngày 01/8/2020, Hiệp định EVFTA đã chính thức có hiệu lực sau khi được Quốc hội của hai bên phê chuẩn. Có thể nói EVFTA là một trong những Hiệp định Thương mại tự do thế hệ mới mà Việt Nam đã tham gia, với nhiều cam kết sâu, rộng, bao hàm cả những nội dung truyền thống và phi truyền thống. Theo đánh giá của các chuyên gia kinh tế, EVFTA được kỳ vọng sẽ mang lại nhiều cơ hội thuận lợi đối với kinh tế và xã hội của Việt Nam.Tuy nhiên, do sự hoành hành của đại dịch COVID-19 và chưa biết khi nào sẽ kết thúc nên cả hai Bên sẽ không tránh khỏi một số khó khăn nhất định trong quá trình thực thi Hiệp định quan trong này, việc thực thi thành công Hiệp định trong thời gian tới đòi hỏi sự nỗ lực của cả phía Việt Nam và EU trong quá trình vừa chống dịch và phát triển kinh tế-xã hội của cả hai bên.Theo dự báo mới nhất của Ngân hàng Thế giới (WB), dự kiến nền kinh tế thế giới sẽ suy giảm mức độ tăng trưởng khoảng 5,2% trong năm 2020, trong đó Việt Nam là một trong số ít nước ở khu vực châu Á - Thái bình dương được dự báo có khả năng duy trì được tốc độ tăng trưởng kinh tế dương, ở mức 2,8% trong năm nay. Trong số các yếu tố tích cực, hội nhập kinh tế quốc tế nói chung, đặc biệt là việc đưa Hiệp định EVFTA vào thực thi nói riêng đang và sẽ được coi là một trong những yếu tố quan trọng giúp Việt Nam duy trì động lực nền kinh tế của mình trong bối cảnh suy giảm chung của kinh tế khu vực và toàn cầu. Có thể nói, song song với Hiệp định CPTPP, Hiệp định EVFTA là điểm nhấn quan trọng của nền kinh tế Việt Nam trong tình hình mới, là tâm điểm kinh tế, tạo khởi sắc ấn tượng trong quan hệ kinh tế-thương mại và đầu tư giữa Việt Nam và Liên minh châu Âu nói riêng, cũng như thúc đẩy quá trình hội nhập kinh tế quốc tế của Việt Nam nói chung, và từ đó góp phần vào công cuộc đổi mới và hiện đại hóa đất nước. Ngoài ra, thông qua Hiệp định EVFTA, Việt Nam sẽ khẳng định được vai trò và vị thế địa - chính trị quan trọng của mình trong khu vực, nâng cao vị thế trên trường quốc tế.Để Hiệp định thực sự đi vào cuộc sống mang lại lợi ích cho người dân và doanh nghiệp, Bộ trưởng Bộ Công Thương Trần Tuấn Anh kiến nghị nhiều giải pháp.Thứ nhất là công tác tuyên truyền, phổ biến về hội nhập kinh tế quốc tế nói chung và Hiệp định EVFTA nói riêng. Mặc dù trong thời gian chúng ta đã làm khá mạnh, quyết liệt và đã đạt được một số kết quả tích cực. Tuy nhiên, cũng cần nhìn nhận thẳng thắn rằng chúng ta có thể làm tốt hơn và kết quả thu được có thể tích cực hơn nữa để làm sao các doanh nghiệp, các cơ quan quản lý và người dân hiểu đúng, hiểu đủ và hiểu rõ về các nội dung của các FTA nói chung và EVFTA nói riêng. Do vậy, trong thời gian tới, cần đẩy mạnh hơn nữa công tác này theo hướng đa dạng hóa về hình thức tuyên truyền và chuyên môn hóa về nội dung, hướng tới từng đối tượng cụ thể và đặc biệt cần xây dựng và nâng cao năng lực cho đội ngũ giảng viên, chuyên gia có kiến thức sâu về các FTA và EVFTA.Thứ hai, để giúp các doanh nghiệp tận dụng được tối đa những cơ hội mà Hiệp định mang lại, cần tích cực xóa bỏ những rào cản đối với hoạt động sản xuất kinh doanh của doanh nghiệp thông qua việc đẩy mạnh hơn nữa công tác cải cách hành chính, ban hành chính sách với phương châm tạo thuận lợi tối đa cho doanh nghiệp, minh bạch và bảo đảm công bằng, không có sự phân biêt đối xử giữa các thành phần kinh tế. Điều quan trọng là cần thay đổi tư duy trong việc xây dựng chính sách từ cả ở cấp trung ương và địa phương, đó là lấy doanh nghiệp làm trọng tâm và lấy chuẩn mực quốc tế làm thước đo.Thứ ba là nâng cao năng lực cạnh tranh. Đây không phải là vấn đề mới. Đây là thực trạng và bài toán hóc búa mà chúng ta đã nhận thấy và gặp phải từ rất lâu rồi. Tuy vậy, với việc tham gia các FTA thế hệ mới với những cam kết cao về mở cửa thị trường trong lĩnh vực hàng hóa và dịch vụ, cần phải nhanh chóng có những giải pháp hết sức cụ thể và thiết thực. Đối với những lĩnh vực sản xuất công nghiệp, tôi cho rằng chúng ta thực sự cần phải tiếp tục khuyến khích, đầu tư nhiều hơn vào việc phát triển ngành công nghiệp phụ trợ để giải tỏa những nút ghẽn về nguồn nguyên liệu đầu vào. Đồng thời, chúng ta cũng cần có những hỗ trợ thiết thực và hiệu quả hơn cho doanh nghiệp trong việc quảng bá, xúc tiến thương mại đối với sản phẩm đầu ra.Thứ tư, những FTA thế hệ mới như CPTPP hay EVFTA luôn có những cam kết cao về phát triển bền vững, cụ thể là gắn việc phát triển sản xuất và thương mại với các yêu cầu về bảo vệ môi trường. Theo đó, các sản phẩm xuất khẩu, đặc biệt là những mặt hàng có nguồn gốc, đầu vào từ tự nhiên như thủy sản hay sản phẩm gỗ cần phải đáp ứng được các quy định về truy xuất nguồn gốc, cụ thể là các sản phẩm đó có được đánh bắt và khai thác một cách hợp pháp hay không. Chính vì vậy, một mặt, cần có những biện pháp nâng cao nhận thức của người nông dân và doanh nghiệp sản xuất, nhưng mặt khác cũng cần có những giải pháp, chế tài cụ thể đối với những hành vi vi phạm các quy định về đánh bắt và khai thác nguồn tài nguyên trái phép.Thứ năm là phát triển cơ sở hạ tầng phục vụ cho sản xuất và kinh doanh. Nhận thức được tầm quan trọng của vấn đề này, trong thời gian qua, Chính phủ đã có những giải pháp rất cơ bản và mạnh mẽ để phát triển cơ sở hạ tầng trong nước nhằm thu hút đầu tư nước ngoài và đáp ứng được tốt hơn nhu cầu của nền kinh tế. Bản thân các nhà đầu tư và doanh nghiệp châu Âu cũng rất có thế mạnh trong những ngành như logistics, viễn thông, giao thông… Do vậy, một mặt Hiệp định EVFTA sẽ tạo cơ hội rộng mở cho các doanh nghiệp châu Âu vào đầu tư tại những lĩnh vực này ở Việt Nam. Mặt khác, với sự tham gia của doanh nghiệp châu Âu thì đây cũng là cơ hội để cơ sở hạ tầng của Việt Nam được phát triển, cải thiện hơn nữa, từ đó đáp ứng và phục vụ tốt hơn cho hoạt động sản xuất và kinh doanh của cả nền kinh tế nói chung.Cuối cùng, cần quán triệt nhận thức đúng đắn rằng, cũng như các FTA khác, Hiệp định EVFTA được xây dựng trên nguyên tắc có đi có lại và cân bằng về lợi ích của cả hai bên. EU xóa bỏ thuế quan cho hàng hóa của chúng ta có cơ hội lớn hơn trong việc xuất khẩu sang thị trường EU thì ngược lại cũng phải có nghĩa vụ mở cửa thị trường của mình cho hàng hóa của châu Âu. Vấn đề ở đây là bên cạnh việc trang bị năng lực cạnh tranh cho hàng hóa trong nước, cần phải tạo ra một môi trường cạnh bình đẳng, lành mạnh cho hàng hóa của cả hai bên. Điểm đáng lưu ý là EU có cơ cấu xuất nhập khẩu hàng hóa mang tính bổ trợ với Việt Nam và do vậy không trực tiếp cạnh tranh với hàng hóa cùng phân khúc ở Việt Nam. Cũng chính vì thế, những mặt hàng mà EU có thế mạnh khi nhập khẩu vào thị trường Việt Nam như máy móc, thiết bị… sẽ giúp hỗ trợ cho ngành sản xuất trong nước giảm giá thành và nâng cao năng lực sản xuất, từ đó tạo ra những sản phẩm có sức cạnh tranh tốt hơn. ", "topic": "Kinh tế", "tag": ["Hiệp định EVFTA", "Thực thi", "Liên minh châu âu", "Bộ công thương", "Hiệp định", "Hội nghị", "Trần Tuấn Anh", "Hiệp định thương mại tự do", "Thực tiễn", "Kinh tế quốc tế", "Giải pháp", "Có hiệu lực", "Doanh nghiệp", "Mang lại", "Bao hàm", "Kiến nghị", "World bank", "Trong này", "Bộ trưởng", "Nền kinh tế"], "link": "https://doanhnhanviet.net.vn/chuyen-quan-ly/bo-cong-thuong-neu-giai-phap-dua-evfta-vao-thuc-tien-8598.html"}