{"id": "35942863", "header": "CNBC: Kinh tế Đông Nam Á đang chật vật tăng trưởng trở lại", "datetime": "2020-08-06T12:24:00.000+07:00", "summary": "Một số nền kinh tế Đông Nam Á hiện đã có được thành công trong nỗ lực kiềm chế dịch bệnh Covid-19.", "content": "\"Điều không chắc chắn toàn cầu trong cuộc chiến chống dịch bệnh sẽ ảnh hưởng đến tốc độ hồi phục kinh tế của các quốc gia Đông Nam Á\", một nhà kinh tế từ ngân hàng Nhật Bản – Euben Paracuelles gợi ý.\"Nói chung, đối với khu vực, đây là tín hiệu hồi phục hình chữ U bởi vì tôi muốn nói rằng điều này vẫn chưa chắc chắn và tôi cho rằng rủi ro hiện vẫn đang còn ở phía trước\", nhà phân tích kinh tế Đông Nam Á của Nomura - Euben Paracuelles cho biết.Theo CNBC, tín hiệu hồi phục kinh tế hình chữ U có nghĩa rằng nền kinh tế cần một thời gian dài hơi ở dưới đáy suy thoái trước khi trở lại hồi phục.Ông Euben Paracuelles giải thích rằng, mặc dù Thái Lan đã có thành công trong cuộc chiến chống dịch bệnh nhưng kinh tế vẫn phải trải qua thời gian dài chạm đáy vì ảnh hưởng nặng nề của du lịch. Cú đánh từ du lịch sẽ tiếp tục kéo dài cho đến khi các hạn chế nới lỏng và thế giới có vaccine.Báo cáo công bố vào tháng trước trong Hội nghị về Thương mại và Phát triển thuộc Liên Hợp Quốc cho biết Thái Lan là một trong số các quốc gia chịu ảnh hưởng nặng nề nhất về kinh tế do thất thoát của ngành du lịch. Trong kịch bản lạc quan nhất, Thái Lan sẽ mất khoảng 9% hoặc 47.7 tỷ đôla trong tổng sản phẩm quốc nội, báo cáo nêu rõ.Trước dịch bệnh, nền tảng phát triển kinh tế chính của Thái Lan là du lịch và các ngành liên quan. Bởi dịch bệnh, kinh tế nước này đang đối mặt với khủng hoảng kinh tế nặng nề, ông Paracuelles cho biết.Trong khi đó, Singapore cũng đang từng bước nới lỏng các biện pháp trong hơn một tháng qua. Tuy nhiên, việc bùng nổ dịch bệnh đã hạn chế các mặt hàng ngoại của nước này do hạn chế biên giới, nhà kinh tế này cho biết.Trong khi đó, Indonesia và Philippines – hai quốc gia đông dân nhất Đông Nam Á vẫn đang phải vật lộn kiểm soát mức độ lây lan của dịch bệnh tại địa phương.Cả hai nền kinh tế đều chịu ảnh hưởng. Indonesia đã thông báo sự thu hẹp kinh tế đầu tiên trong hơn hai thập kỷ sau khi tăng trưởng GDP quý II giảm 5.3% so với một năm trước. Philippines hôm thứ Năm đã công bố mức giảm 16.5% so với năm trước – mức cao nhất trong lịch sử.Trong tuần này, Philippines đã thắt chặt lệnh phong tỏa tịa thủ đô Manila và một số tỉnh lân cận – một động thái được cho là ảnh hưởng đến hoạt động kinh tế, ông Paracuelles nói.Ở Indonesia, chuyên gia kinh tế Paracuelles nói rằng, các cơ quan chức năng càng kéo dài biện pháp siết chặt dịch bệnh thì sẽ càng khó khăn để giải quyết bài toán kinh tế cho đất nước trong bối cảnh hiện tại. ", "topic": "Kinh tế", "tag": ["CNBC", "Đông Nam Á", "Nền kinh tế", "Chật vật", "Tăng trưởng", "Ngân hàng Nhật Bản", "Dịch bệnh", "Kinh tế", "Kiềm chế", "GDP", "Suy thoái", "Hồi phục", "Chạm đáy", "Philippines", "Nới lỏng", "Dài hơi", "Cú đánh", "Tín hiệu", "Cuộc chiến", "Gợi ý"], "link": "http://toquoc.vn/cnbc-kinh-te-dong-nam-a-dang-chat-vat-tang-truong-tro-lai-20200806113702067.htm"}