{"id": "35942798", "header": "Người tình tiền kiếp...", "datetime": "2020-08-06T12:22:03.000+07:00", "summary": "Chúng tôi ngồi khít khao vào nhau hơn. Khít đến nỗi tôi thấy mình như đang đắm chìm trong vị biển mặn chát. Nghe thấy rõ tiếng đập thình thịch, thình thịch của trái tim khỏe mạnh đang nóng giẫy lên trong vòm ngực rộng của anh. Khít đến nỗi tôi hít được mùi đàn ông nồng lên trên thịt da và tóc anh như lửa cháy.", "content": "Tôi chạy điên cuồng trên cát.Cảm giác ngạt thở như bơi trong một giấc mơ sâu không thể nào tỉnh lại được.Ngày mai tôi trở về nhà. Tôi đã rời nhà lâu quá rồi.Ngày mai tôi phải rời xa nơi này.Biển đêm nay trở lạnh, tôi choàng chặt chiếc khăn lên vai. Cảm giác như biển dầy sóng, sóng động dữ dội nhiều hơn đêm trước. Những lớp sóng đen trũi, lực lưỡng dâng từ đáy sâu của biển cả từng đợt đập vào bờ. Từng đợt, từng đợt triều cường nối đuôi nhau chồm lên như nuốt chửng lấy bãi cát bé bỏng...Tôi thấy nước tràn vào dập duềnh trong lồng ngực mặn đắng... Nước như ở đâu đó phủ trùm lên tôi. Sóng lướt qua lướt lại trên đầu tôi, gương mặt tôi trôi bập bềnh trên sóng. Những cuộn nước cứ như từ đại dương sâu thẳm cuộn lên chìm ngập trong phổi khiến cho tôi vừa thấy tức ngực vừa như bị ngộp thở. Sóng cuồn cuộn bế tôi quăng quật đi đâu... Cái lạnh sâu từ dưới đáy biển chạy dọc sống lưng lên đến đỉnh đầu buôn buốt...Mắt tôi tối sầm lại, rồi dường như có hình dáng ai đó mạnh mẽ rẽ sóng lướt đến bên tôi, có ai đó mạnh mẽ nâng tôi lên từ đôi cánh tay lực lưỡng. Tôi nép vào ngực người đó ngủ hiền ngoan. Cái lạnh biến mất thay vào đó là một luồng hơi ấm sực nức dâng lên như sương, phú kín lấy người tôi.** *Tôi chạy điên cuồng trên cát....Cảm giác mình cứ như đang tụt mãi, tụt mãi vào một hố đen sâu hun hút, mịn như nhung, ở đó nhấp nhô những đợt sóng xáo động tâm trí.Hôm qua, chúng tôi đã đi mãi, đi mãi bên nhau trên bãi biển. Thiên nhiên dẫn dụ. Cát mịn đỡ bước chân... Tôi lướt như bay chậm là là trên cát. Bên cạnh tôi, chàng trai tôi không sao nhìn rõ mặt. Tôi nhìn thấy anh từ xa trong ánh sáng mờ ảo của những con thuyền đi đánh cá ngoài khơi ríu rít hắt sáng vào. Anh một mình, trên vai là một chồng lưới đánh cá rậm rịt những mắt lưới ríu vào nhau còn tong tỏng nước.Vào giờ này, sao mình anh còn lạc trên bãi biển. Những con thuyền đã gác chân lên sóng ngủ từ chặp tối. Hoặc đang lênh đênh đâu đó ở xa khơi cho một chuyến đi biển dài ngày. Sao giờ này anh một mình trên biển động dữ dội với đống lưới đánh cá to vập trên vai. Có gì đó thật cô đơn trên bờ vai trần vạm vỡ đang trĩu nặng. Có gì đó u buồn thoảng trên gương mặt gồ ghề bóng tối. Có gì đó nuối tiếc sâu thẳm trong hai mảnh đen thẫm nơi hốc mắt lấp lánh sáng của anh.Chúng tôi đi ngược chiều nhau, chặm mặt nhau, va vào nhau trong đống lưới đánh cá bùng nhùng còn tanh vị biển. Một thoáng điện giật chạy từ chân lên đỉnh đầu. Cát dưới chân tôi như sụt lở, vạn những ngôi sao sáng lòa trên biển bay vọt lên trời nhấp nhánh cười.Không hiểu đi thế nào mà va vào anh tôi lại lọt thỏm trong đống lưới của anh, gỡ mãi không ra. Tóc tôi như những nhánh tầm xuân luồn vấn vít vào những mắt lưới rối bù. Khoảnh khắc quàng vào nhau như thể thế giới bị cô đặc lại, vạn vật ngừng ma sát, lưu chuyển. Tất cả mọi thứ chậm lại, ngược lại về đâu đó xa xôi trong ký ức.Tôi loay hoay mắc cạn trong đống lưới biển của anh.Anh loay hoay giúp gỡ tôi ra khỏi những mắt lưới.Cả người tôi đẫm ướt mồ hôi của anh, mặn khắt.Cũng có thể muối biển đọng từ những mắt lưới bùng nhùng đã kịp ướp mặn tôi vào đại dương và giờ đây tôi như một con cá biển đích thực bị bắt chặt trong đám lưới rắc rối.Tôi thở như một con cá mắc cạn.Không sao gỡ được những mắt lưới đang trói chặt tôi vào người anh.Cảm giác da thịt đụng vào da thịt nhột nhạt, lạ lùng, như có những luồng điện chạy từ chân lên đỉnh đầu giần giật, đánh thức mọi ngõ ngánh những tế bào vi tế nhất trong cơ thể tôi bắt đầu phun máu rào rào trong tận từng huyết mạch.Chúng tôi không sợ hãi, hốt hoảng, mà phá lên cười.\"Em đâu phải là cá\".\"Anh đâu có muốn đánh bắt được con cá to đùng mà chẳng ăn được thế này\".Chúng tôi cười vang, như thể quen thân nhau từ lâu lắm. Cảm giác gần gũi thân thiết bừng lên như một làn sóng âu yếm vừa duềnh qua ngực ấm nóng, kéo hai chúng tôi lại gần nhau hơn, thật mềm mại và dễ chịu. Anh và tôi dìu nhau lên mỏm đá. Anh để tôi ngồi xuống và vật đổ đống lưới nặng trĩu sang bên cạnh. Không được rồi, tóc tôi mắc vào lưới và tôi cũng đổ vật trượt trên đống lưới bùng nhùng.Anh phì cười và quỳ bên tôi để gỡ những lọn tóc xoắn xuýt mênh mang như ngọn tầm xuân đang cố bám víu vào mắt lưới để vươn những chiếc lá vừa mọc ra bé xíu, như những con mắt xanh tinh nghịch trêu chọc chúng tôi.Anh cất giọng, âm vực trầm, âm âm như từ đáy biển vọng về:\"Tóc em để dài quá. Đi biển, em đừng xõa tóc rối\". Tôi tròn mắt ngạc nhiên. Anh chạm nhẹ vào trán tôi và cười. \"Lần sau gặp anh thì bới tóc cao lên, không thì tránh xa anh ra. Lưới đánh cá của anh nó mê tóc em còn hơn cả anh đấy nhé\". Tôi chỉ muốn dợm người lên đấm vào ngực anh cho bõ ghét. Người lạ đâu, mới gặp đã hay đùa.Gỡ xong được những sợi tóc của tôi ra khỏi đống lưới bùng nhùng của anh thì trời đã rạng sáng.Chúng tôi im lặng.Cảm giác sắp phải rời nhau ra buồn kinh khủng. Cứ như thể chúng tôi quen nhau, từng đợi nhau lâu lắm rồi.Chúng tôi ngồi khít bên nhau cho đến khi bình minh sắp ló dạng, bóng đêm nhạt nhòa tan, từng mảng hừng đông rắc màu hồng xuống biển, chúng tôi mới chậm rãi đứng lên để trở về.Chia tay anh, tôi cảm giác như hẫng đi một nhịp thở, người tôi trôi đi đâu đó, chới với, tròng trành, chông chênh trong hơi thở lạnh buốt.** *Tôi như một người mộng du.Có chút gì đó cuồng điên vỡ ra trong tim tôi.Đêm nay tôi ra biển từ sớm và đợi anh ở phía mỏm đá hôm trước chúng tôi đã gặp nhau vì vụ tóc tôi vướng vào lưới đánh cá của anh.Tôi chờ mãi. Đêm đã khuya, trăng 11 non nớt vẽ một nét mi cong xanh dịu dàng ở lưng chừng trời.Tôi không thấy anh đội lưới từ biển trở về như đêm trước.Tự dưng, nước mắt tôi từ đâu lăn trên gò má và rơi tõm xuống cát.Tôi cúi xuống nhìn phía dưới bãi đá chỗ tôi ngồi và giật mình. Cơ man muống biển mọc rậm rịt xanh rì trải dài một mầu thẫm trên bãi cát. Trong đêm trăng, tôi thấy rõ cả những vạt hoa muống biển tím ngắt khe khẽ khép cánh rập rờn dưới ánh trăng non xanh biêng biếc.Tôi thò chân rúc vào đám hoa muống biển.Cảm giác tê dại thích thú lan mãi trên da thịt mình.Tôi mải mê với đám hoa muống biển không biết anh đến bên tôi từ bao giờ.Anh ngồi khít bên tôi và trầm tư nhìn ra biển lúc nào tôi không hay biết nữa.Chúng tôi ngồi khít khao vào nhau hơn. Khít đến nỗi tôi thấy mình như đang đắm chìm trong vị biển mặn chát. Nghe thấy rõ tiếng đập thình thịch, thình thịch của trái tim khỏe mạnh đang nóng giẫy lên trong vòm ngực rộng của anh. Khít đến nỗi tôi hít được mùi đàn ông nồng lên trên thịt da và tóc anh như lửa cháy.Biển đen thẫm, sóng đánh dữ dội, tôi cố không nhìn về phía biển bởi nếu chạm ánh mắt vào vũng tối thẫm mênh mông ấy, tôi lại như một người trôi dập dềnh dưới những lớp sóng náo nhiệt và ngộp thở kia... Nhìn ra biển, tôi lại thấy nước dâng ngập tôi, khiến tôi chới với trong làn sóng quăng xiết.Thêm một đêm nữa, chúng tôi ngồi lặng phắc bên nhau, tôi thò chân vào hoa muống biển nghe cát mịn lăn qua kẽ chân. Còn anh, nắm chặt tay tôi vẫn nhìn về phía khơi xa, đôi mắt anh mở to và u buồn, trên đó lấp lánh những vệt nước biển chưa khô. Cảm giác nóng ấm lắm, thân thuộc lắm, gần gũi lắm, yêu thương và nhớ nhung nhiều lắm, dâng lên ngập ngụa giữa hai chúng tôi.Cát mát lạnh da thịt.Tôi hít hương tóc ở phía anh.Cánh tay rám nắng tròn căng những cuộn cơ chắc đá của anh quàng lấy lưng tôi êm dịu.Anh mải miết lên người tôi những nụ hôn xiết chặt.Tôi lịm đi dưới anh.Ô kìa, chúng tôi làm tình với nhau như những cặp vợ chồng khát khao nhau lâu ngày không được gặp.Những ham muốn dữ dội và bùng cháy tự nhiên như bản năng.Tôi đã kịp yêu ai đâu, tôi còn là trinh nữ kia mà. Tại sao tôi lại làm tình dễ dàng với anh như người đàn bà từng trải chuyện chăn gối, như người vợ mới cưới lâu ngày mới gặp chồng.Sao tôi không có lấy chút e thẹn, e ấp của trinh nữ.Tôi quấn chặt lấy anh trong cơn khát dữ dội. Không thể hiểu từ đâu, nỗi đau bỗng chốc dâng lên bóp nghẹt, rồi lại bỗng chốc dịu xuống như một vết bỏng vừa rộp phồng đã lại mát dịu lại.** *Tôi không nhớ tôi ở đâu đến, vì sao tôi có mặt ở đây, trên bãi biển thanh vắng này lâu đến thế.Tôi nhớ mẹ, nhớ nhà, tôi cần phải trở về rồi. Mẹ tôi chắc đã đợi tôi từ lâu, bà chắc mong tôi lắm. Bao nhiêu lâu rồi tôi chưa trở về nhà, chưa gọi điện thoại cho mẹ.Đêm nay, tôi nằm xuống đám hoa muống biển. Hoa cọ vào thịt da mát rượi như dâng đón thân thể ngọt lịm của tôi. Đêm nay, anh bên tôi nằm trên cát sau những cơn cuồng nộ hoan lạc của ham muốn. Hai cánh tay cuồn cuộn sóng của anh phơi rộng dưới bầu trời đêm vằng vặc ánh sao. Đêm nay, không thể dịu đi những ham muốn, tôi như một kẻ bị bỏ đói từ nghìn năm trước tiếp tục quỳ xuống cơ thể vạm vỡ như đá tảng của anh để uống, để say và để mộng mị...Chúng tôi dành cả đêm để hôn nhau và mãi miết làm tình như những cặp vợ chồng trẻ xa nhau trong ngày đầu gặp lại... Tôi quên mất tôi đang là trinh nữ, và tôi quên luôn cả việc hỏi anh là ai, anh từ đâu đến trong cơn mộng du của tôi.Anh gối đầu lên tóc tôi. Tôi thì thầm: \"Em không cho anh đi biển nữa vì em sợ cảm giác phải đợi anh. Em sợ biển sẽ nuốt chửng lấy anh, cướp mất anh của em. Mình sẽ rời biển lên một ngôi làng nào đó cuốc đất trồng rau sinh sống anh nhé\". Anh cười vang vang: \"Anh biết làm gì ngoài nghề đi biển đánh cá. Xa biển, rời biển, anh làm sao sống được\". \"Nhưng con cá to nhất là em thì đã mắc vào lưới của anh rồi. Có em rồi, anh vẫn muốn đi bắt cá là sao\".Chúng tôi cười vang vang và quấn lấy nhau trên bãi cát, xung quanh là bời bời hoa muống biển tím lịm. Tôi vừa hôn anh đấy, đã lại muốn hôn anh thêm nữa biết bao. Tôi đã lại muốn ngấu nghiến lấy đôi môi dày mềm mại của anh... Tôi đã lại muốn thò bàn tay vào ngực trần của anh để in lên đó những dấu hôn sâu nhất. Tôi đã lại muốn đưa hai bàn tay lên đỡ lấy khuôn ngực rắn chắc mềm mại và nóng hổi của anh trong tay. Tôi muốn gặm từng miếng cơ thể anh để rồi tan vào vầng ngực và đôi môi ngọt ngào kia, vầng trán tinh khiết kia. Tôi muốn tan biến vào anh, để trên anh tôi chỉ còn là những vệt yêu hoang dại...Nhưng đêm nay anh đã bế tôi lên đi về phía biển.Nước biển mặn đẩy tôi bồng bềnh trên sóng. Nhưng anh đã ghì xiết lấy tôi trong cuồn cuộn vòng ôm ngạt thở của anh. Tôi không hiểu tại sao nước lại có thể đẩy chúng tôi vào trong nhau sâu hơn, sâu hơn nữa và chạm tới đích của vũ trụ tan vỡ. Tôi không hiểu sao làm tình trong mênh mông biển cả lại làm cho tôi run lên, run lên nhiều lần trong những cơn cực khoái đầm đìa nước mắt.Cảm giác ấy cho tôi tan ra li ti trăm ngàn mảnh như những tế bào nhỏ bắn tung trong vũ trụ. Cảm giác ấy làm cho tôi khóc. Nước mắt hay nước biển nhòa trên gương mặt tôi. Môi tôi ròng ròng máu chảy. Tôi cảm giác ngạt thở, như trôi quá sâu vào một cơn mê hoang dại mà mình không làm sao để tỉnh lại được... và từng mảnh xác thịt của tôi sẽ hút biến vào trong cơ thể anh, để tôi chưa từng có mặt trên đời, để tôi mãi là một tế bào lưu dấu từng mạch máu đập rộn rã trong trái tim anh...Nhưng anh nói chúng tôi phải trở về nhà đã đến lúc.** *** *Tôi nằm ngoan ngoãn trên vai anh.Tôi không còn đi như chạy nữa.Tôi chả thấy mình trôi đi đâu nữa.Tôi nhắm mắt lại mặc cho nước mắt rơi xuống ướt đẫm tóc.Tóc tôi buông tơi ra và mượt như rong biển xõa xuống ngực.Những con cá nhỏ từ tóc tôi chui ra bơi lội tung tăng.Tôi nhìn xuống thấy mình nở ra tím bạt ngàn những bông muống biển bám vào anh từ chân đến đầu. Cả người anh kín trong dây muống biển leo bám.Tôi nhìn xuống bàn tay tôi, những nụ muống biển tim tím rung rinh...Tôi nhìn xuống chân tôi, những sợi muống biển bò ra vấn vít.Ngày mai tôi có còn phải rời biển để trở về nhà nữa không?Vì sao tôi có mặt ở đây?Và anh là ai, người tình tiền kiếp của tôi? ", "topic": "Khoa học", "tag": ["Thình thịch", "Khít", "Khít khao", "Mặn chát", "Mắt lưới", "Tiền kiếp", "Lưới đánh cá", "Hít", "Đến nỗi", "Bùng nhùng", "Rậm rịt", "Vòm", "Nồng", "Đắm", "Đỉnh đầu", "Thẫm", "Bãi cát", "Buôn buốt", "Hoa muống", "Chìm trong"], "link": "http://vnca.cand.com.vn/truyen/nguoi-tinh-tien-kiep-606055/"}