{"id": "35946965", "header": "Tỉnh ủy họp bàn phương án tháo gỡ khó khăn về vật liệu san lấp cho Công ty TNHH May mặc Hoa Lợi Đạt", "datetime": "2020-08-06T17:52:00.000+07:00", "summary": "Chiều 6/8, đồng chí Ngô Hoàng Ngân, Phó Bí thư Thường trực Tỉnh ủy chủ trì cuộc họp, bàn phương án tháo gỡ khó khăn về vật liệu san lấp cho dự án đầu tư xây dựng nhà máy may tại phường Cẩm Thịnh, TP Cẩm Phả của công ty TNHH May mặc Hoa Lợi Đạt. Cùng dự có lãnh đạo các sở, ngành, đơn vị, địa phương liên quan.", "content": "Theo báo cáo, dự án nhà máy may mặc của Công ty Hoa Lợi Đạt tại phường Cẩm Thịnh, TP Cẩm Phả sẽ có diện tích quy hoạch khoảng 12,2 ha, nhu cầu về vật liệu san lấp khoảng 400.000 m3 đất đá. Để bảo vệ kết cấu hạ tầng giao thông, không phá vỡ cảnh quan thiên nhiên, giải quyết triệt để bài toán môi trường nhưng vẫn đáp ứng được yêu cầu, mục tiêu của nhà đầu tư, các đại biểu thống nhất phương án tận dụng nguồn đất đá thải mỏ của ngành than để làm vật liệu san lấp cho dự án.Sau khi nghe ý kiến tham gia đóng góp của các đại biểu dự họp, đồng chí Ngô Hoàng Ngân, Phó Bí thư Thường trực Tỉnh ủy nhất trí cao với phương án tận dụng nguồn đất đá thải mỏ để sẵn lấp mặt bằng cho dự án. Đồng chí nhấn mạnh: Dự án đầu tư xây dựng Nhà máy may mặc Hoa Lợi Đạt là dự án quan trọng, sau khi hoàn thành có thể giải quyết việc làm cho khoảng từ 5.000- 10.000 lao động nữ, do đó, quan điểm là Tập đoàn Công nghiệp Than khoáng sản Việt Nam, các sở, ngành chức năng của tỉnh và TP Cẩm Phả phải tạo điều kiện thuận lợi nhất cho việc triển khai thực hiện dự án, trước mắt là giải quyết triệt để bài toán về nguồn vật liệu san lấp.Đồng chí Phó Bí thư thường trực Tỉnh ủy yêu cầu TP Cẩm Phả khẩn trương làm việc với Công ty TNHH may mặc Hoa Lợi Đạt và Tập đoàn TKV để thống nhất về phương án san lấp. Sở Tài nguyên môi trường phối hợp chặt chẽ với Sở Xây dựng tham mưu cho UBND tỉnh báo cáo các Bộ chuyên ngành cho phép tận dụng đất đả thải của tất cả các mỏ than để làm vật liệu san lấp trên địa bàn tỉnh. ", "topic": "Nhà đất", "tag": ["Ngô Hoàng Ngân", "San lấp", "Cẩm Thịnh", "Tỉnh ủy", "Cẩm Phả", "Họp bàn", "Vật liệu", "Tháo gỡ", "Phó bí thư", "Dự án đầu tư xây dựng", "Phương án", "Thường trực", "Cuộc họp", "Nhà máy", "Đất đá", "May mặc", "Chủ trì", "Kết cấu hạ tầng", "Khó khăn", "Bài toán"], "link": "http://baoquangninh.com.vn/kinh-te/202008/tinh-uy-hop-ban-phuong-an-thao-go-kho-khan-ve-vat-lieu-san-lap-cho-cong-ty-tnhh-may-mac-hoa-loi-dat-2494828/"}