{"id": "35944056", "header": "Giá vàng tăng lên hơn 62 triệu đồng/lượng rồi bất ngờ quay đầu giảm", "datetime": "2020-08-06T14:23:00.000+07:00", "summary": "Trong sáng ngày 6/8, giá vàng SJC tăng gần 3 triệu đồng/lượng lên mức trên 62 triệu đồng/lượng trong khi vàng thế giới vẫn duy trì mức hơn 2040 USD/oz.", "content": "Sau khi ghi kỷ lục mới đạt 62 triệu đồng/lượng, giá vàng bất ngờ quay đầu giảm khoảng 1 triệu đồng/lượng. Cụ thể, giá vàng SJC giảm 1,2 triệu đồng/lượng mua vào và giảm 900.000 đồng/lượng chiều bán ra; DOJI giảm lần lượt 600000 - 700.000 (mua vào bán ra)...Đầu giờ chiều ngày 6/8, Công ty VBĐQ Sài Gòn niêm yết giá vàng mua vào 60,8 triệu đồng/lượng; giá bán ra là 62,3 triệu đồng/lượng, tăng 2,55 triệu đồng/lượng ở chiều mua vào và tăng 2,8 triệu đồng/lượng ở chiều bán ra so với thời điểm mở cửa phiên giao dịch. Chênh lệch giá bán vàng đang cao hơn giá mua 1,5 triệu đồng/lượng.Cùng thời điểm, Tập đoàn DOJI niêm yết giá vàng mua vào - bán ra ở mức 60,10 – 61,50 triệu đồng/lượng. Như vậy, giá vàng tại DOJI tăng 2 triệu đồng ở chiều mua vào và tăng 2,6 triệu đồng/lượng ở chiều bán ra. Chênh lệch giá mua – bán vàng tại đây đang là 1,4 triệu đồng/lượng.Chiều 6/8 (theo giờ Việt Nam) giá vàng thế giới giao dịch ở mức 2041,9 USD/oz, tăng 5,8 USD/oz so với mở cửa phiên giao dịch. Quy đổi theo giá USD tại Vietcombank ở thời tham chiếu, 1 USD = 23.270 VND, giá vàng thế giới tương đương 57,40 triệu đồng/lượng, thấp hơn 4,9 triệu đồng/lượng so với giá bán vàng SJC.Trước diễn biến giá vàng tăng mạnh, Ngân hàng Nhà nước (NHNN) cho biết sẽ có các giải pháp và đủ nguồn lực để bình ổn thị trường nếu có diễn biến bất thường.Giá vàng quốc tế đã tăng mạnh, vượt ngưỡng tâm lý quan trọng 2.000 USD/oz. Trong ngày 05/8/2020, có thời điểm, giá vàng quốc tế đã tăng lên mức kỷ lục 2.039 USD/oz, mức cao nhất trong lịch sử. Nguyên nhân chủ yếu là do nhu cầu đầu tư vào vàng như một tài sản an toàn ngày càng tăng trong giai đoạn hiện nay.Chính phủ và Ngân hàng trung ương các nước lần lượt triển khai các gói kích thích kinh tế để hạn chế ảnh hưởng tiêu cực của đại dịch Covid-19 lên nền kinh tế, đặc biệt là tại Mỹ, lãnh đạo Đảng Dân chủ đã ủng hộ đề xuất của Đảng Cộng hòa về gói cứu trợ trị giá 1 nghìn tỷ đô la Mỹ. Kỳ vọng về lạm phát tăng trên toàn cầu và việc lợi tức trái phiếu chính phủ 10 năm của Mỹ đã giảm xuống mức âm 1,06%. Ngoài ra, căng thẳng thương mại giữa các nước lớn cũng là nguyên nhân khiến vàng tăng giá.Trên thị trường trong nước, giá vàng miếng SJC trong nước tăng theo giá vàng quốc tế, có thời điểm tăng lên mức kỷ lục 59 triệu đồng/lượng trong ngày 05/8/2020, mức giá cao nhất trong lịch sử. Mức tăng của giá vàng miếng SJC trong nước phù hợp với mức tăng của giá vàng quốc tế, tuy nhiên, khác với trước đây, khi giá vàng tăng thì mọi người thường đổ xô đi mua vàng, hiện nay giao dịch thị trường không có đột biến, tình hình mua, bán vàng miếng trầm lắng, doanh số mua, bán vàng đã giảm khoảng 30% so với cùng thời điểm năm ngoái. Giá vàng nguyên liệu và một số loại vàng miếng thương hiệu khác vàng miếng SJC duy trì ở mức thấp hơn giá vàng quốc tế quy đổi.Trong thời gian tới, giá vàng thế giới có thể còn biến động khó lường, chủ yếu phụ thuộc vào diễn biến phức tạp của đại dịch Covid-19 trên toàn cầu, cũng như tình hình địa chính trị trên thế giới.Ngân hàng Nhà nước Việt Nam sẽ tiếp tục theo dõi sát diễn biến giá vàng trên thị trường, nếu có diễn biến bất thường, Ngân hàng Nhà nước Việt Nam sẽ có các giải pháp và đủ nguồn lực để bình ổn thị trường./. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Vàng", "Ngưỡng", "Phiên giao dịch", "Giao dịch", "Mua vào", "Tăng lên", "Thế giới", "Công ty VBĐQ Sài Gòn", "Doji", "Quay", "Đại dịch", "Bán ra", "Tăng mạnh", "Giá mua", "Ngân hàng trung ương", "Tập Đoàn DOJI", "Bình ổn thị trường", "Quy đổi"], "link": "https://vov.vn/tin-24h/vang-bung-no-vuot-xa-60-trieu-dongluong-1079537.vov"}