{"id": "35946961", "header": "Loạt plot twist 'đắt xắt ra miếng' trong 'The Umbrella Academy' mùa 2 khiến ai cũng phải trầm trồ", "datetime": "2020-08-06T18:00:00.000+07:00", "summary": "Màn tái xuất của 'học viện ô dù' được đánh giá là chất lượng hơn hẳn phần 1, kèm theo đó là rất nhiều bí mật động trời được hé lộ, đặc biệt là cái kết mở đầy tiềm năng khiến fans tò mò.", "content": "1, “Bố già” Reginald Hargreeves hóa ra không kẻ tầm thườngỞ tập cuối phần 1, khán giả được biết Reginald Hargreeves thực chất đến từ một hành tinh khác ngoài vũ trụ. Sau khi người vợ yêu quý qua đời, ông đã có mặt ở Trái Đất vào năm 1928 và tìm cách hòa nhập. Chúng ta không được biết tuổi thật của ông là bao nhiêu, những rõ ràng Reginald đã sống lâu hơn rất nhiều người bình thường.Sang đến mùa 2, quá khứ của ông được hé mở nhiều hơn khi các nhân vật du hành về quá khứ. Diego phát hiện Reginald là thành viên bí mật của hội kín Majestic Twelve với âm mưu ám sát tổng thống. Vì thế anh đã ra sức ngăn cản nhưng bất thành.Đến cuối cùng mọi việc mới dần sáng tỏ. Reginald không phải người thực hiện vụ ám sát như chúng ta vẫn nghĩ, mà ngược lại ông còn ra sức ngăn cản nó. Để rồi khi bị các thành viên của hội lật lọng, ông đã lộ nguyên hình là một alien với gương mặt kỳ quái2, Khám phá năng lực thần sầu của các thành viênVề cơ bản, năng lực của từng người trong nhóm đã được thể hiện qua phần đầu tiên. Nhưng rõ ràng tiềm năng phát triển vẫn còn rất lớn mà họ chưa khai thác hết.Ví dụ như với Klaus, anh không chỉ giai tiếp được với người chết mà còn có thể mượn khả năng của họ. Hay cao cấp hơn, Klaus thậm chí còn cho phép Ben nhập vào cơ thể mình để nói chuyện với mọi người. Cũng nhờ khả năng này mà Ben đã nhập vào Vanya để trấn an cô, giúp cứu thế giới khỏi tận thế.Đối với Diego, chúng ta thường thấy anh sử dụng dao khi chiến đấu mà quên mất rằng thực chất Diego có thể điều khiển quỹ đạo của mọi vật thể. Do đó trong trận chiến với Ủy ban ở tập cuối, để giúp Five chạy thoát thân, Diego đã chặn đứng và chuyển hướng đường đạn của kẻ thù.Về phần Vanya, hóa ra cô không chỉ sử dụng sóng âm. Khi cậu bé Harlan bị chết đuối, cô đã hô hấp nhân tạo và vô tình truyền đi một phần năng lực của mình.3, Chị đẹp The Handler tái xuất giật sạch spotlightFans của  chắc chắn không khỏi ấn tượng với trùm phản diện The Handler. Không chỉ xuất hiện với những bộ cánh lỗng lẫy như một fashionista chính hiệu, nhân vật này còn liên tiếp cho thấy mình là một kẻ đáng gờm.Những tưởng đã bị Hazel kết liễu nhưng ả ta vẫn sống sót nhờ não bộ được bao bọc bởi khối kim loại. Do đó mà khán giả tiếp tục được chứng kiến sự lươn lẹo của The Handler cùng những mưu đồ cực kỳ gian xảo.Sau khi bị giáng chức, The Handler đã “mượn tay” Five để tiêu diệt các quan chức cấp cao ở Ủy ban, dọn đường cho mình trở lại vị trí quản lý. Cùng lúc đó bà ta còn lên kế hoạch để loại bỏ bộ ba sát thủ mà Ủy ban phái đến để ngăn chặn nhóm siêu anh hùng. Mặc dù đã bị tiêu diệt (một lần nữa), nhưng không chắc rằng số phận của nhân vật này đã kết thúc thực sự chưa hay vẫn còn những bất ngờ ở mùa 3.4, Thân phận thật của “gái điên” LilaNhân vật mới Lila xuất hiện với tư cách là bạn cùng trại với Diego. Với tính cách điên điên tưởng chừng như vô hại, hóa ra cô lại là nhân tố bí ẩn của mùa 2. Chỉ sau vài tập, Lila lộ thân phận là con gái nuôi của The Handler sau khi ba mẹ cô bị Ủy ban ám sát. Thế nhưng bất ngờ lớn nhất vẫn còn ở phía trước.Trong tập cuối, khán giả ngỡ ngàng khi thấy Lila copy toàn bộ năng lực của các thành viên. Từ việc sử dụng sóng âm như Vanya, khỏe như Luther, dịch chuyển tức thời như Five cho tới dùng chiêu “tin đồn” khiến Alison suýt bỏ mạng. Tất cả mọi thứ đều có lý bởi Lila chính là một trong những đứa trẻ sở hữu khả năng đặc biệt và The Handler muốn có được cô.Cuối cùng Lila đã bỏ trốn nhưng rất có thể cô sẽ trở lại trong mùa 3, mở ra những bí mật mới về những đứa trẻ còn lại.5, “Học viện ô dù” đổi tên thành “Học viện chim sẻ”Thực tế khán giả đã có thể khám phá ra phần nào về những đứa trẻ còn lại thông qua cái kết mở của .Sau khi trở về năm 2019, cả nhóm phát hiện Reginald Hargreeves vẫn còn sống và Học viện ô dù của họ giờ đây đã đổi tên thành Học viện chim sẻ - The Sparrow Academy. Đáng ngạc nhiên hơn khi Reginald lại tập hợp những đứa trẻ khác để lập nên nhóm siêu anh hùng, trong đó có Ben nhưng trong một diện mạo khác.Có thể nào trong mùa 3 khán giả sẽ được chứng kiến màn đụng độ nảy lửa giữa hai nhóm? ", "topic": "Giải trí", "tag": ["The Umbrella Academy", "Đắt xắt ra miếng", "Tận thế", "Học viện", "FIVE", "Trầm trồ", "Tái xuất", "Động trời", "Du hành", "ALIEN", "Bí mật", "LILA", "Hội kín", "Ám sát", "Bố già", "Lật lọng", "Sóng âm", "Hé mở", "Hơn hẳn", "Tiềm năng"], "link": "https://saostar.vn/dien-anh/loat-plot-twist-cua-the-umbrella-academy-mua-2-khien-ai-cung-tram-tro-20200806140411220.html"}