{"id": "35948568", "header": "An Giang có 83 cửa hàng nông sản an toàn", "datetime": "2020-08-06T20:05:00.000+07:00", "summary": "Chiều 6-8, Phó Chủ tịch UBND tỉnh An Giang Lê Văn Nưng chủ trì hội nghị tổng kết kế hoạch xây dựng hệ thống cửa hàng nông sản an toàn, chợ nông sản an toàn trên địa bàn tỉnh giai đoạn 2016-2020.", "content": "Giám đốc Sở Công thương An Giang Nguyễn Minh Hùng cho biết, hiện trên địa bàn tỉnh có 83 cửa hàng nông sản an toàn, tăng 4 lần so kế hoạch được UBND tỉnh đề ra (19 cửa hàng). Trong đó, gồm 8 cửa hàng nông sản an toàn tại các huyện, thị xã, thành phố và 75 cửa hàng tiện ích của các doanh nghiệp. Theo nhận định của người tiêu dùng, giá nông sản được bán tại các cửa hàng nông sản an toàn không cao hơn nhiều so với các chợ truyền thống, thậm chí bằng hoặc thấp hơn để phục vụ nhu cầu người dân.Bên cạnh duy trì và phát triển các cửa hàng, Sở Công thương An Giang còn phối hợp tổ chức kết nối tiêu thụ nông sản giữa nông dân với các doanh nghiệp. Tiêu biểu, như: cửa hàng nông sản an toàn Phan Nam nhận sản phẩm của HTX rau an toàn Mỹ Hòa Hưng (TP. Long Xuyên) và HTX nông sản an toàn Kiến An (Chợ Mới); cửa hàng nông sản an toàn An Phú nhận sản phẩm của HTX rau an toàn Mỹ Hòa Hưng và Công ty Nhật Trường (trồng rau thủy canh)…Ngoài ra, đã có 19 doanh nghiệp, cơ sở, THT, HTX nông nghiệp tham gia dán tem truy xuất nguồn gốc với hơn 112 sản phẩm…Phó Chủ tịch UBND tỉnh An Giang Lê Văn đánh giá, việc duy trì và phát triển các cửa hàng nông sản an toàn trong thời gian qua trên địa bàn tỉnh đã góp phần thay đổi nhận thức, thói quen mua sắm của người tiêu dùng; đảm bảo nguồn sản phẩm an toàn toàn vệ sinh thực cho người dân với mức giá cạnh tranh so với chợ truyền thống…Thời gian tới, Phó Chủ tịch UBND tỉnh yêu cầu các ngành chức năng tăng cường kiểm tra, đánh giá chất lượng phục vụ của các cửa hàng nông sản an toàn. Đồng thời, đẩy mạnh tuyên truyền, vận động người dân mua sản phẩm tại các cửa hàng. Bên cạnh đó, hỗ trợ, tạo điều kiện cho doanh nghiệp phát triển kinh doanh; kêu gọi nông dân sản xuất sản phẩm an toàn cung ứng đủ nguồn hàng cho các cửa hàng nông sản; phấn đấu xây dựng chợ nông sản an toàn trong thời gian tới…Dịp này, UBND tỉnh An Giang đã trao bằng khen cho các cá nhân, tập thể, doanh nghiệp có đóng góp trong việc hình thành và phát triển cửa hàng nông sản an toàn trên địa bàn tỉnh. ", "topic": "Kinh tế", "tag": ["Nông sản", "UBND tỉnh An Giang", "Lê Văn Nưng", "Sở Công Thương An Giang", "Cửa hàng", "An Giang", "Dán tem", "Hợp tác xã", "Nguyễn Minh Hùng", "Phan Nam", "Xây dựng", "Tổng kết", "An toàn", "Phó chủ tịch", "Chủ trì", "Trên địa bàn", "Hội nghị", "Thủy canh", "Lê Văn", "Long Xuyên"], "link": "https://baoangiang.com.vn/an-giang-co-83-cua-hang-nong-san-an-toan-a280351.html"}