{"id": "35946915", "header": "Chăm chút di sản", "datetime": "2020-08-06T17:51:00.000+07:00", "summary": "Các đơn vị liên quan đang trong quá trình xây dựng hồ sơ trình Hội đồng Di sản văn hóa quốc gia đưa áo dài vào danh mục di sản phi vật thể quốc gia, trước khi trình lên UNESCO công nhận là di sản phi vật thể đại diện của nhân loại.", "content": "Trong tâm thức người Việt, áo dài vừa sang trọng vừa gần gũi. Trong xã hội ngày nay, áo dài như một thứ lễ phục xuất hiện hầu hết ở các sự kiện từ cấp độ gia đình đến tầm quốc gia và quốc tế. Thậm chí, trong thiếp mời của nhiều sự kiện có quy mô lớn vẫn thường phần ghi chú có ghi trang phục lịch sự, nam thì comple, áo vest, nữ thì áo dài.Thật khó xác định chính xác ngày tháng năm ra đời của áo dài. Tuy nhiên, mỗi khi nhắc đến lịch sử của chiếc áo dài, người ta hay đề cập đến áo dài \"Le Mur\" ra đời năm 1933 do họa sĩ Cát Tường tung ra. Tiếp sau đó năm 1934, họa sĩ Lê Phổ cải tiến áo dài \"Le Mur\" theo cách dung hòa giữa váy phương Tây với áo tứ thân truyền thống. Rồi đến năm 1960, áo dài tay Raglan do nhà may Dung ở Đakao, Sài Gòn sáng tạo ra, với 2 tà nối với nhau bằng hàng nút bấm bên hông.Có thể nói,  trải qua một hành trình dài với nhiều biến đổi qua các thời kỳ với nhiều kiểu dáng, chất liệu từ hiện đại đến phá cách. Thế nhưng, áo dài truyền thống của Việt Nam vẫn giữ được sức hấp dẫn, phô bày được vẻ đẹp gợi cảm mà kín đáo, sang trọng của người phụ nữ.Nhiều ý kiến cho rằng áo dài Việt xứng đáng được tôn vinh và công nhận là di sản văn hóa từ lâu. Tuy nhiên, vấn đề áo dài được quan tâm nhiều nhất phải kế đến năm 2019, khi một tờ báo Trung Quốc gọi nón lá, áo dài Việt là \"phong cách Trung Quốc\" và cho áo dài Việt Nam là \"sườn xám cách tân\" thì mạng xã hội mới dậy sóng, rồi nhiều nhà nghiên cứu văn hóa Việt chỉ ra sự khác nhau hoàn toàn của áo dài Việt và sườn xám Trung Quốc.Tuy vậy, vẫn còn những băn khoăn cần được giải đáp để có thể đưa áo dài vào danh mục di sản phi vật thể quốc gia, tiến tới trình lên  áo dài là di sản phi vật thể đại diện của nhân loại. Bởi áo dài là di sản vật thể chứ không phải di sản văn hóa phi vật thể như chúng ta đang hướng tới, do đó cần phải tìm tên gọi khác cho  này.Một điều đáng lưu ý, trước đây một số loại hình nghệ thuật như Không gian văn hóa Cồng Chiêng Tây Nguyên, Nhã nhạc cung đình Huế, Đờn ca tài tử Nam bộ… được chăm chút thường xuyên. Nhưng từ khi được UNESCO công nhận là di sản văn hóa phi vật thể thì có vẻ như người dân ngày càng xa rời. Do không được đầu tư để lan tỏa. Đồng thời không có sự kế thừa từ những nghệ nhân già đến những người trẻ tiếp nối.Do đó, việc áo dài Việt đang là một loại hình vật thể đầy sức sống nay mai trở thành một di sản văn hóa phi vật thể cũng khiến đặt ra nhiều lo nghĩ. Biết đâu khi trở thành di sản rồi thì cũng bị mai một như một số loại hình trước đây? ", "topic": "Văn hóa", "tag": ["Phi vật thể", "Di sản", "UNESCO", "Chăm chút", "Áo dài", "Hội đồng di sản văn hóa quốc gia", "Trình lên", "Nhân loại", "Danh mục", "Lễ phục", "Công nhận", "Lê Phổ", "Comple", "Tâm thức", "Thiếp", "Áo tứ thân", "Nhà may", "Ghi chú", "Sườn xám", "Cát tường"], "link": "https://giaoducthoidai.vn/cham-chut-di-san-1596684091568.html"}