{"id": "35943215", "header": "Sáng, tối hiệu quả doanh nghiệp 6 tháng", "datetime": "2020-08-06T13:00:00.000+07:00", "summary": "Báo cáo kết quả kinh doanh quý II cho thấy, ảnh hưởng của đại dịch Covid-19 với các doanh nghiệp trong nước có độ trễ nhất định so với các công ty, tập đoàn trên thế giới.", "content": "Nửa mùa công bố kết quả kinh doanh quý II trôi qua và đến nay, có khoảng 1/4 các công ty trên S&P 500 ra báo cáo lợi nhuận. Ngoài hai tập đoàn lớn trong lĩnh vực công nghiệp là General Motors và Caterpillar, nhóm công ty công nghệ tiếp tục là điểm sáng khi công bố báo cáo tăng trưởng ngoài sự kỳ vọng của giới đầu tư.Cụ thể, Apple thông báo lợi nhuận quý II/2020 tăng 8%, lên 11,2 tỷ USD, trong khi doanh thu tăng 11%, đạt 59,7 tỷ USD.Facebook báo lãi quý vừa qua tăng gấp đôi so với cùng kỳ năm ngoái, lên 5,2 tỷ USD, trong khi doanh thu tăng 11%, lên 18,7 tỷ USD, bất chấp nhiều doanh nghiệp tuyên bố rút quảng cáo khỏi mạng xã hội này trong thời gian qua.Amazon cũng thông báo doanh thu quý II tăng 40%, lên 88,9 tỷ USD, trong khi lợi nhuận tăng gần gấp đôi, lên 5,2 tỷ USD. Alphabet thì công bố lợi nhuận đạt 7 tỷ USD, vượt xa dự báo của giới đầu tư.Tuy nhiên, những công ty, tập đoàn báo lãi tăng trưởng tốt chỉ chiếm con số nhỏ. Theo báo cáo từ Refinitiv IBES, 82% trong số công ty đã ra báo cáo tài chính quý II cho thấy kết quả kinh doanh thấp hơn ước tính.Trong số này, có tốc độ suy giảm mạnh nhất là các công ty, tập đoàn hoạt động trong lĩnh vực ngân hàng, bán lẻ, hàng không. Cụ thể, JPMorgan đã công bố doanh thu quý II là 33,82 tỷ USD, tăng 15% so với cùng kỳ 2019, song lợi nhuận giảm tới 50%, đạt 4,69 tỷ USD.Đại dịch tàn phá nền kinh tế toàn cầu, khiến tập đoàn tài chính - ngân hàng này phải đưa 8,9 tỷ USD vào nhóm các khoản vay có khả năng vỡ nợ.Tuy nhiên, mảng ngân hàng đầu tư tăng 91%, đạt 3,4 tỷ USD (nhờ phí tư vấn cao kỷ lục khi các khách hàng doanh nghiệp lớn khai thác thị trường nợ và thị trường vốn với tốc độ chóng mặt để xây dựng các vị thế tiền mặt trong bối cảnh bất ổn của đại dịch) và mảng chứng khoán tăng trưởng doanh thu tới 79% đã bù lỗ cho hai mảng tiêu dùng và ngân hàng thương mại trong số 4 mảng kinh doanh chính của Ngân hàng.Bank of America công bố doanh thu 22,3 tỷ USD, giảm 3% so với cùng kỳ; lợi nhuận sau thuế 3,5 tỷ USD, giảm 52% so với cùng kỳ. Trong đó, doanh thu mảng giao dịch trái phiếu tăng 50%, đạt 3,2 tỷ USD; doanh thu giao dịch cổ phiếu tăng 7%, đạt 1,2 tỷ USD.Điểm chung của nhóm ngân hàng là kết quả kinh doanh suy giảm, hoạt động cho vay đi xuống, nhưng mảng kinh doanh chứng khoán, trái phiếu được hưởng lợi ngắn hạn từ đợt tăng mạnh của thị trường chứng khoán từ cuối tháng 3, khi thanh khoản được cải thiện đáng kể nhờ các gói kích thích tiền tệ của các ngân hàng trung ương.Hãng hàng không United Airlines thông báo quý II/2020 lỗ 1,6 tỷ USD, doanh thu hoạt động giảm tới 87,1% so với cùng kỳ năm trước. Còn American Airlines công bố lỗ sau thuế quý II là 2,1 triệu USD.Đối với chuỗi bán lẻ, kể từ đầu năm tới giữa tháng 7, có tổng cộng 40 công ty đã nộp đơn phá sản.Trong đó, có những thương hiệu nổi tiếng như chuỗi hàng hóa gia dụng Pier 1 Imports; chuỗi hàng gia dụng Art Van Furniture; chuỗi hàng hóa thể thao Modell’s; chuỗi bán lẻ True Religion; chuỗi cửa hàng bách hóa cao cấp Neiman Marcus; chuỗi cửa hàng bách hóa J.C Penney; chuỗi y tế GNC Holdings; chuỗi Lucky Brand; Sur La Table; Brooks Brothers; RTW Retailwinds; Ascena Retail Group…Nhìn chung, báo cáo lợi nhuận quý II của các doanh nghiệp Mỹ đều cho thấy chịu tác động nặng nề bởi Covid-19, đặc biệt là ngành hàng không và bán lẻ.Các công ty công nghệ là động lực tăng trưởng chính của thị trường chứng khoán Mỹ lại tiếp tục có tình hình kết quả kinh doanh khả quan. Đây cũng là nhóm cổ phiếu hỗ trợ chính cho đà hồi phục của chứng khoán Mỹ kể từ mức thấp nhất trong tháng 3.Bức tranh lợi nhuận quý II của các doanh nghiệp niêm yết trên thị trường chứng khoán trong nước dường như đang cho thấy ảnh hưởng của đại dịch Covid-19 có độ trễ nhất định so với tình hình toàn cầu, cũng như so với những doanh nghiệp đa quốc gia.Theo thống kê của Công ty Chứng khoán Ngân hàng Đầu tư và Phát triển Việt Nam (BSC), tính tới 31/7/2020, đã có 615 công ty, chiếm 81% trên hai sàn niêm yết công bố kết quả kinh doanh quý II/2020, với tổng mức lợi nhuận sau thuế 54.622 tỷ đồng, giảm 3% so với cùng kỳ năm 2019.41% công ty trong số này công bố tăng trưởng dương trong quý vừa qua và 13% công ty thua lỗ. Trong nhóm VN30, 26/30 công ty đã công bố lợi nhuận, với tổng lợi nhuận giảm 2% so với cùng kỳ năm trước.Với 81% công ty đã công bố, bức tranh lợi nhuận quý II không quá tiêu cực so với nhiều dự báo trước đó, nhờ vào tăng trưởng dương tại nhóm cổ phiếu ngân hàng.Cụ thể, nhóm ngân hàng vẫn chiếm hơn một nửa trong số 10 công ty có mức tăng trưởng lợi nhuận tuyệt đối tốt nhất trên sàn chứng khoán. Tiêu biểu, lợi nhuận của CTG tăng 1.805 tỷ đồng, trong khi VPB tăng 902 tỷ đồng so với cùng kỳ năm 2019.Trong Top 10 công ty báo lãi tăng trưởng tốt, HPG báo lãi tăng 708 tỷ đồng so với cùng kỳ.Trong nhóm doanh nghiệp có lợi nhuận giảm, đáng kể có VHM giảm 3.483 tỷ đồng, GAS giảm 1.293 tỷ đồng, MSN giảm 822 tỷ đồng.Ngành hàng không, với VJC, HVN báo cáo doanh số vận tải hàng không suy giảm mạnh. Tuy nhiên, VJC, nhờ vào doanh thu từ chuyển giao sở hữu và thương mại tàu bay nên lợi nhuận sau thuế vẫn tăng trưởng 70,9% so với cùng kỳ…Tuy nhiên, với diễn biến của làn sóng lây nhiễm thứ 2 của dịch bệnh Covid, đà hồi phục của nền kinh tế nói chung và các doanh nghiệp niêm yết trên sàn chứng khoán trong nước đang chịu thách thức dữ dội.Nhóm ngân hàng trong nước mặc dù công bố kết quả kinh doanh tăng trưởng ở nhiều ngân hàng, nhưng vẫn chưa phản ánh đầy đủ bức tranh thực tế của ngành.Quý II, các ngân hàng giữ nguyên nhóm nợ cho các doanh nghiệp bị ảnh hưởng bởi dịch Covid-19, trong khi ngay từ khi dịch bệnh mới xuất hiện, ngành ngân hàng đã ước tính sẽ có hàng triệu tỷ đồng nợ xấu phát sinh. Những khoản nợ này sẽ xuất hiện trên báo cáo tài chính trong tương lai và ăn mòn lợi nhuận của các nhà băng.Đối với ngành chứng khoán, sau quý I/2020, kết quả kinh doanh suy giảm, kết quả kinh doanh quý II/2020 có sự cải thiện.Tuy nhiên, đây chỉ là kết quả kinh doanh mang tính đột biến, trùng khớp với giai đoạn thị trường hồi phục, thanh khoản tăng cao. Kể từ tháng 7 trở đi, thị trường đang cho thấy dấu hiệu dòng tiền suy yếu, nếu điều này không được cải thiện sẽ tác động tiêu cực tới nhiều công ty chứng khoán trong báo cáo quý III/2020.Trên sàn, trong 6 tháng đầu năm, nhà đầu tư chứng kiến hai ngành sáng nhất là phân bón và khu công nghiệp, nhờ có hoạt động kinh doanh ổn định.Ngành phân bón còn được hưởng lớn từ giá nguyên liệu đầu vào (khí thiên nhiên) giảm mạnh, trong khi các doanh nghiệp cho thuê khu công nghiệp hưởng lợi từ việc đón làn sóng đầu tư mới.Mặc dù ngắn hạn nhiều ngành nghề trong nước vẫn chưa bị tác động quá lớn bởi đại dịch tới kết quả kinh doanh, nhưng về dài hạn sẽ sự phụ thuộc khá lớn vào thị trường thế giới.Các doanh nghiệp ngành thủy sản, dệt may, da giày sẽ dần dần ngấm đòn. Độ trễ ảnh hưởng của dịch bệnh có thể thấy được qua câu chuyện của May Sông Hồng cũng như các doanh nghiệp ngành may khác, khi nhiều chuỗi bán lẻ trên thế giới tuyên bố phá sản. ", "topic": "Kinh tế", "tag": ["Kết quả kinh doanh", "Đại dịch", "Refinitiv IBES", "CATERPILLAR", "Bức tranh", "Lợi nhuận", "Tập đoàn", "Ascena Retail Group", "Sur La Table", "True Religion", "J.C Penney", "Doanh nghiệp", "RTW Retailwinds", "Cùng kỳ", "Công ty trong nước", "Lãi", "Nửa mùa", "S&P 500", "Lợi nhuận sau thuế", "Tăng trưởng"], "link": "https://tinnhanhchungkhoan.vn/chung-khoan/sang-toi-hieu-qua-doanh-nghiep-6-thang-338007.html"}