{"id": "35943953", "header": "Chủ nhân ATM gạo đầu tiên ở Sài Gòn lại làm 'ATM nhả khẩu trang'", "datetime": "2020-08-06T14:16:00.000+07:00", "summary": "Chủ nhân 'ATM nhả khẩu trang' miễn phí cho người dân không ai khác chính là cha đẻ của 'ATM gạo' - Hoàng Tuấn Anh (quận Tân Phú, TP. HCM).", "content": "Ngày 6/8, máy “ATM khẩu trang” đầu tiên ở TP.HCM nhả khẩu trang miễn phí cho người dân phòng chống dịch Covid-19 đi vào hoạt động.Máy “ATM khẩu trang” được đặt tại địa chỉ 204 Vườn Lài, quận Tân Phú. Chủ nhân “ATM khẩu trang” không ai khác chính là anh Hoàng Tuấn Anh (quận Tân Phú, TP.HCM)- người phát minh ra “ATM gạo”.Anh Tuấn Anh chia sẻ, hiện nay TP.HCM đã có quy định bắt buộc người dân đeo khẩu trang nơi công cộng nên anh mới nảy ra ý định chế tạo máy này để phục vụ miễn phí cho người dân.Nguyên lý hoạt động của máy “ATM khẩu trang” là khi có người tới nhận thì camera nhận diện và cảm biến chuyển động báo vào điện thoại của người vận hành. Khi người dân thực hiện thao tác bấm nút tự động thì khẩu trang sẽ chạy ra.Máy “ATM khẩu trang” sẽ nhả 2 loại gồm loại xài được 30 lần giặt thì 1 cái, loại xài vài lần thì có 3 cái.Anh Tuấn Anh cho biết, việc phát khẩu trang miễn phí này sẽ dành cho tất cả mọi người và anh dự định sẽ phát vào thứ 5 hàng tuần trong khoảng thời gian từ 10- 16h. Những ngày khác, anh sẽ cho những địa điểm khác trong nội thành mượn máy “ATM khẩu trang” để phát cho bà con.\"Đến sáng hôm nay “ATM khẩu trang” được các mạnh thường quân tiếp sức thêm khoảng 10.000 cái để phát miễn phí cho bà con trong mùa dịch. Chúng tôi sẽ vận hành máy đến khi nào phát hết số lượng khẩu trang cho người dân\"- anh Tuấn Anh chia sẻ thêm.Máy “ATM khẩu trang” sẽ nhả 2 loại gồm: loại xài được 30 lần giặt thì 1 cái, còn loại xài vài lần thì có 3 cái ", "topic": "Công nghệ ", "tag": ["ATM", "Khẩu trang", "Hoàng Tuấn Anh", "Gạo", "Vườn Lài", "Miễn phí", "Chủ nhân", "Lại làm", "Sài gòn", "Tân Phú", "Thành phố Hồ Chí Minh", "Cha đẻ", "Xài", "Chế tạo máy", "Tuấn Anh", "Giặt", "Nảy ra", "Phát minh", "Nguyên lý", "Chuyển động", "Bấm nút"], "link": "https://vietnamnet.vn/vn/thoi-su/chu-nhan-atm-gao-dau-tien-o-sai-gon-lam-atm-nha-khau-trang-663984.html"}