{"id": "35942812", "header": "CLB Thanh Hóa xin bỏ giải: Luật chơi đã có, VPF và VFF cần xử lý!", "datetime": "2020-08-06T12:10:00.000+07:00", "summary": "Nếu CLB Thanh Hóa bỏ giải thực sự thì V.League 2020 nguy cơ 'toang'. Đó cũng là cái giá phải trả cho sự thiếu chuyện nghiệp của bóng đá Việt Nam.", "content": "\"CLB bóng đá Thanh Hóa quyết định không tiếp tục tham gia các trận đấu còn lại của V.League 2020 do không biết thời điểm chính thức trở lại. Trong khi đó, tình hình hoạt động của đội bóng đang gặp nhiều khó khăn, đặc biệt là nguồn tài chính để duy trì hoạt động\".Đó là một trong những nội dung trong công văn của CLB Thanh Hóa gửi VFF và VPF.Đặt trong trường hợp CLB Thanh Hóa bỏ giải thì họ bị đánh xuống hạng Ba, nộp tối thiểu 300 triệu đồng. Riêng bầu Đệ bị cấm hoạt động bóng đá trong 5 năm.Tất nhiên, CLB Thanh Hóa bỏ giải thì V.League 2020 đứng trước nguy cơ \"vỡ\", hoặc phải xếp lịch lại... Chủ đề này thuộc về vấn đề giải pháp khi giải đấu có 1 đội bỏ giải.Và đằng sau câu chuyện của CLB Thanh Hóa có nguy cơ bỏ giải sau tuyên bố của bầu Đệ và công văn gửi VFF, VPF, đó là bài học đắt giá cho bóng đá Việt Nam trong cách điều hành. Mấu chốt của câu chuyện là sự thiếu chuyên nghiệp!Đầu tiên, Thanh Hóa là 1 trong 4 đội không đủ tiêu chí tham dự V.League 2020, vì chưa đáp ứng đủ điều kiện cấp phép CLB chuyên nghiệp theo các tiêu chí của LĐBĐ châu Á (AFC). Chính những người quản lý bóng đá Việt Nam đã cấp phép ngoại lệ cho CLB Thanh Hóa tham dự giải đấu, hệ quả bây giờ xảy ra câu chuyện \"dở khóc dở cười\" được nêu ở trên.Rõ ràng, nếu VPF, VFF không không cấp phép thì CLB Thanh Hóa đã không có được tham dự V.League 2020. Câu chuyện ồn ào trong mấy ngày qua cũng không trở thành chủ đề bàn tán trên mặt báo và dư luận.Điều thứ hai, câu chuyện CLB Thanh Hóa xin không tiếp tục tham dự V.League 2020 thêm một lần nữa cho thấy nỗi buồn lớn của bóng đá Việt Nam trong việc các đội bóng thường xuyên nói đến chủ đề bỏ giải. Đội bóng xứ Thanh đã không dưới một lần liên quan đến câu chuyện này.Phải chăng VPF, VFF cần phải cho thấy sự chuyên nghiệp, tức một đội bóng đã có công văn gửi về việc xin không tham gia thì cần xử lý theo điều lệ, luật chơi. Tức chấp nhận cho CLB Thanh Hóa không tham dự V.League 2020, sau đó dựa trên luật chơi để xử lý vấn đề này!Lý do là bản chất thì CLB Thanh Hóa đáng ra không được dự V.League 2020, bây giờ họ tiếp tục trở thành \"ca khó\", quá khứ cũng từng có chuyện \"dọa\" bỏ giải.Chỉ có sự cương quyết, cứng rắn trong cách xử lý theo đúng luật chơi thì VPF, VFF mới không còn vấp phải những câu chuyện tương tự. Ngược lại, hậu quả nhãn tiền là có thể xảy ra nhiều lần kế tiếp gây ồn ào cho bóng đá Việt Nam. ", "topic": "Thể thao", "tag": ["VPF", "CLB Thanh Hóa", "Liên đoàn bóng đá việt nam", "V.League 2020", "Luật chơi", "CLB bóng đá Thanh Hóa", "Lịch sử bóng đá Việt Nam", "Đánh xuống", "Đệ", "Xử lý", "Công văn", "Nguy cơ", "Hạng ba", "Liên đoàn bóng đá châu á", "Không biết", "Áo vàng", "Mấu chốt"], "link": "https://saostar.vn/the-thao/clb-thanh-hoa-xin-bo-giai-luat-choi-da-co-vpf-va-vff-can-xu-ly-20200806112339912.html"}