{"id": "35940845", "header": "Mỹ phát triển tên lửa hành trình hạt nhân để răn đe", "datetime": "2020-08-06T10:10:03.000+07:00", "summary": "Loại tên lửa mới này có thể giúp Mỹ ngăn chặn các cuộc tấn công hạt nhân mà không cần máy bay ném bom tàng hình.", "content": "Không quân Mỹ đã có thể triển khai một thế hệ tên lửa hành trình vũ trang hạt nhân (LRSO) sớm hơn so với kế hoạch.\"Các cường quốc toàn cầu luôn dễ dàng trở nên đối đầu nhau, làm tăng khả năng đối đầu hạt nhân. Mỹ hy vọng sự có mặt của một tên lửa hành trình vũ trang hạt nhân tầm xa mới này sẽ cần thiết để giữ hòa bình\" - lãnh đạo không quân Mỹ nói.Vũ khí LRSO này cung cấp cho các chỉ huy phạm vi hoạt động rộng hơn, vì một tên lửa hành trình hạt nhân được phóng bằng máy bay ném bom mang đến triển vọng ngăn chặn cuộc tấn công hạt nhân, không cần phải có một máy bay ném bom tàng hình thực sự xâm nhập không phận đối phương.Theo tướng David Goldfein, cựu tham mưu trưởng của không quân và các nhà lãnh đạo cấp cao khác của không quân Mỹ, vũ khí mới LRSO có mặt chủ yếu mang tính răn đe để ngăn chặn chiến tranh hạt nhân trước khi nó xảy ra.Trong trường hợp có một cuộc tấn công hạt nhân lớn vào Mỹ, một tên lửa hành trình hạt nhân phóng từ trên không là một trong số ít vũ khí có thể trả đũa.Vũ khí LRSO được thiết kế để tương thích với hai máy bay ném bom B-52 và Raider B-21. Thông tin từ không quân cho biết họ sẽ có được 1.000 LRSO.LRSO được phát triển để thay thế cho tên lửa hành trình phóng từ trên không AGM-86B hoặc ALCM, hiện có thể khai hỏa từ B-52. AGM-86B đã vượt xa tuổi thọ dự định của nó, xuất hiện vào đầu thập niên 1980 với tuổi thọ thiết kế 10 năm.Không giống như ALCM cũ được bắn từ B-52, LRSO sẽ được cấu hình để bắn từ máy bay ném bom B-21, các quan chức dịch vụ cho biết; cả ALCM và LRSO đều được thiết kế để bắn cả vũ khí hạt nhân và thông thường. ", "topic": "Thế giới", "tag": ["Tên lửa hành trình", "Hạt nhân", "Răn đe", "Máy bay ném bom", "Tàng hình", "Không quân Mỹ", "Đảo San Nicolas", "David Goldfein", "Vũ trang", "Ngăn chặn", "Tên lửa", "Phạm vi hoạt động", "Cường quốc", "Tầm xa", "Mỹ", "ALCM", "Bang California", "AGM-86B", "Không phận", "Chiến tranh hạt nhân"], "link": "http://nld.com.vn/thoi-su-quoc-te/my-phat-trien-ten-lua-hanh-trinh-hat-nhan-de-ran-de-20200806091619699.htm"}