{"id": "35947558", "header": "Bỉ sản xuất kim cương đạt chất lượng tương tự kim cương tự nhiên", "datetime": "2020-08-06T18:42:00.000+07:00", "summary": "Công ty Heyaru Engineering của Bỉ vừa phát triển thành công công nghệ sản xuất kim cương tinh khiết tương tự kim cương tự nhiên. Theo các chuyên gia, rất khó có thể phân biệt được kim cương tự nhiên và kim cương nhân tạo do Heyaru Engineering sản xuất.", "content": "Trong tự nhiên, một viên kim cương được hình thành trong một thời gian rất dài liên quan tới sự chuyển dịch của địa chất, dẫn tới làm thay đổi của trúc phân tử carbon. Tuy nhiên, từ nhiêu thập kỷ nay, các nhà khoa học và các doanh nghiệp đã cố gắng tìm cách mô phỏng tiến trình tự nhiên này trong các phòng thí nghiệm.Công ty Heyaru Engineering, có trụ sở tại Lommel, vùng Flandre, Vương quốc Bỉ, đã phát triển thành công công nghệ cho phép sản xuất kim cương tổng hợp có cấu trúc tương tự kim cương tự nhiên.Theo Ken Haenen, Giáo sư vật lý tại Đại học Hasselt, kim cương tổng hợp do Heyaru Engineering sản xuất, không khác gì kim cương tự nhiên và ngay cả các chuyên gia về kim cương cũng không thể phân biệt được 2 loại kim cương này. Cũng theo vị giáo sư này, thành phần hóa học cũng như đặc tính quang học của kim cương nhân tạo của Heyaru Engineering tương tự kim cương tự nhiên.Hiện kim cương nhân tạo chiếm chỉ chiếm 2% thị trường trang sức thế giới và ngoài ra, kim cương còn được sử dụng trong nhiều lĩnh vực sản xuất khác nhau... Với nhu cầu lớn như vậy, trong mười năm tới, Heyaru Engineering dự kiến sẽ đầu tư hơn 200 triệu euro vào hoạt động chế tạo kim cương nhằm tăng công suất lên khoảng 200.000 kg mỗi năm. ", "topic": "Công nghệ ", "tag": ["Kim cương", "Phòng thí nghiệm", "Mô phỏng", "Tự nhiên", "Viên kim cương", "Tiến trình", "Thập kỷ", "Nhà khoa học", "Tương tự", "Đại học Hasselt", "Tìm cách", "Sản xuất", "Nhân tạo", "Tinh khiết", "Phân biệt", "Phân tử", "Địa chất", "Các-bon", "Chất lượng", "Chuyển dịch"], "link": "https://baotintuc.vn/the-gioi/bi-san-xuat-kim-cuong-dat-chat-luong-tuong-tu-kim-cuong-tu-nhien-20200806184051654.htm"}