{"id": "35946044", "header": "Quy định hàng hải mới của Trung Quốc liên quan đến Hoàng Sa là vô giá trị", "datetime": "2020-08-06T16:40:06.000+07:00", "summary": "Việc Trung Quốc đưa khu vực quần đảo Hoàng Sa của Việt Nam vào trong Quy tắc kiểm tra kỹ thuật tàu biển nội địa theo luật định 2020 đã vi phạm chủ quyền của Việt Nam đối với quần đảo này.", "content": "Tại buổi họp báo thường kỳ của Bộ Ngoại giao chiều 6-8, phóng viên nêu câu hỏi về phản ứng của Việt Nam trước việc Trung Quốc đưa khu vực quần đảo Hoàng Sa của Việt Nam vào trong Quy tắc kiểm tra kỹ thuật tàu biển nội địa theo luật định 2020.Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng khẳng định: Việc Trung Quốc đưa khu vực quần đảo Hoàng Sa của Việt Nam vào trong Quy tắc kiểm tra kỹ thuật tàu biển nội địa theo luật định 2020 đã vi phạm chủ quyền của Việt Nam đối với quần đảo này, không có lợi cho việc duy trì môi trường hòa bình, ổn định và hợp tác ở Biển Đông.\"Lập trường nhất quán của Việt Nam là mọi hoạt động liên quan đến quần đảo Hoàng Sa của Việt Nam mà không được sự cho phép của Việt Nam đều là hành vi vi phạm chủ quyền của Việt Nam và vô giá trị\"- bà Hằng nhấn mạnh.Cũng tại buổi họp báo, Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng đã trả lời câu hỏi của phóng viên đề nghị bình luận về video  tập trận gần đây, trong đó có triển khai máy bay chiến đấu tới Đá Subi thuộc quần đảo Trường Sa của Việt Nam.\"Trước tiên, có thể khẳng định quần đảo Hoàng Sa và quần đảo Trường Sa là bộ phận lãnh thổ không thể tách rời của Việt Nam. Mọi hoạt động tại hai quần đảo này mà không được sự cho phép của Việt Nam là vi phạm chủ quyền của Việt Nam, vô giá trị và không có lợi cho hòa bình và ổn định ở Biển Đông\"- Người phát ngôn Bộ Ngoại giao khẳng định.Bà Lê Thị Thu Hằng nhấn mạnh: \"Việt Nam kiên quyết phản đối\".Trước đó, báo chí Trung Quốc đưa tin Bắc Kinh vừa triển khai tàu chiến và máy bay chiến đấu ra các cơ sở mà nước này xây dựng trái phép tại quần đảo Trường Sa thuộc chủ quyền Việt Nam. Hình ảnh cho thấy các máy bay chiến đấu Su-30MKK của Không quân Trung Quốc bay tới Đá Subi, thuộc quần đảo Trường Sa của Việt Nam, đang bị Trung Quốc chiếm đóng, tôn tạo trái phép.Về việc Forbes đưa tin Trung Quốc đang xây dựng mạng lưới do thám ở biển Đông, bà Hằng nói rằng sẽ trao đổi với các cơ quan chức năng Việt Nam về vấn đề này. Bà nhấn mạnh quan điểm của Việt Nam rằng việc duy trì hòa bình, ổn định, an ninh ở biển Đông là lợi ích trách nhiệm của tất cả các nước trong khu vực và cộng đồng quốc tế. Do đó, mọi hoạt đọng của các nước cần được thực hiện có trách nhiệm, có thiện chí để phục vụ mục tiêu này.Trả lời câu hỏi đề nghị cho biết quan điểm của Việt Nam trước việc chính phủ Úc gần đây đệ trình công hàm lên Liên Hiệp Quốc (LHQ) phản đối yêu sách của Trung Quốc trên biển Đông vì vi phạm Công ước LHQ về Luật Biển (UNCLOS) 1982, bà Hằng nói rằng việc các nước lưu hành công hàm ở LHQ là một thực tiễn bình thường trong quan hệ quốc tế.Lập trường nhất quán của Việt Nam về các vấn đề liên quan đến biển Đông đã được thể hiện trong các dịp khác nhau. Việt Nam cho rằng các nước chia sẻ nguyện vọng và mục tiêu chung về việc duy trì và thúc đẩy hòa bình và ổn định và phát triển ở biển Đông. Để làm được điều này, các nước cần thực thi các trách nhiệm pháp lý trên biển, thực thi đầy đủ và có trách nhiệm UNCLOS 1982. Việt Nam hoan nghênh lập trường của các nước về diển Đông dựa trên luật pháp quốc tế.Bà Hằng cho biết Việt Nam duy trì lập trường như đã nêu trong Hội nghị cấp cao ASEAN lần thứ 36 vừa qua rằng UNCLOS 1982 là cơ sở cho việc xác định các quyền trên biển, quyền chủ quyền, quyền tài phán và các lợi ích hợp pháp trên các vùng biển, và UNCLOS 1982 đề ra khuôn khổ pháp lý cho tất cả các hoạt động trên biển và đại dương. ", "topic": "Thế giới", "tag": ["Vô giá trị", "Lê Thị Thu Hằng", "Người phát ngôn bộ ngoại giao", "Không có lợi", "Quần đảo Trường Sa", "Phản đối", "Quần đảo hoàng sa", "Đá Subi", "Tàu chiến", "Biển Đông", "Kiểm tra kỹ thuật", "Hoàng Sa", "Trung Quốc", "Quần đảo", "Tàu biển", "Chủ quyền", "Máy bay chiến đấu", "Hòa bình", "Luật định", "Thường kỳ"], "link": "http://nld.com.vn/thoi-su/viet-nam-phan-doi-trung-quoc-dua-may-bay-chien-dau-su-30mkk-toi-da-subi-20200806163429926.htm"}