{"id": "35948538", "header": "Không còn trợ cấp, một số lao động Mỹ chỉ sống với 5 USD/tuần", "datetime": "2020-08-06T20:03:00.000+07:00", "summary": "Khoản trợ cấp của hàng triệu người Mỹ thất nghiệp sẽ sụt giảm đáng kể sau khi Quốc hội không gia hạn gói trợ cấp thất nghiệp 600 USD/tuần hết hiệu lực từ ngày 31/7.", "content": "Một bộ phận người lao động – như người làm việc bán thời gian, người có thu nhập thấp hoặc làm nghề tự do, nhà thầu – sẽ cảm thấy tác động ngay và sớm hơn nhóm lao động khác.Theo kênh CNBC, khoản trợ cấp 600 USD/tuần cho người thất nghiệp – một phần trong kế hoạch cứu trợ liên bang trước đại dịch COVID-19 kích hoạt từ tháng 3 – luôn ngốn một khoản lớn của chính quyền các bang.Trong bối cảnh các nghị sĩ đảng Cộng hòa và Dân chủ vẫn đang thảo luận để tìm ra phương án hiệu quả nhất cho gói trợ cấp, người thất nghiệp được cho là vẫn có thể nhận mức trợ cấp tối thiểu theo từng bang.Cụ thể, dựa trên số liệu của Bộ Lao động Mỹ, khoản trợ cấp mỗi tuần cho người thất nghiệp tại Hawaii là 5 USD, trong khi các bang khác như Louisiana trợ cấp 10 USD/tuần, Connecticut 15 USD/tuần, Neveda là 16 USD/tuần hay Delaware là 20 USD/tuần. Hai bang Arizona và Washington có mức trợ cấp tối thiểu cao nhất, là 190 USD/tuần.Gói trợ cấp 600 USD/tuần kết thúc đồng nghĩa với việc nhiều người mất việc làm ở Mỹ đứng trước viễn cảnh chỉ có thể sống với vài USD mỗi tuần.Các nghị sĩ thuộc đảng Dân chủ và Cộng hòa vẫn đang tiếp tục thảo luận phương án thích hợp nhất, trong đó gồm việc gia hạn hoặc thay thế gói trợ cấp 600 USD/tuần. Hiện phe Dân chủ không đồng ý với đề xuất cắt giảm mức trợ cấp thất nghiệp 600 USD/người/tuần xuống còn 200 USD, cho rằng mức hỗ trợ này không đáp ứng được nhu cầu tiêu dùng của người dân Mỹ. Nhiều giới chức cho rằng sẽ không sớm có thỏa thuận trong tương lai.Mới đây, lãnh đạo doanh nghiệp Mỹ đã hối thúc các nhà lập pháp nước này gác lại bất đồng chính trị và nhanh chóng thông qua gói cứu trợ COVID-19 mới. Ngày 3/8, Bộ Tài chính Mỹ thông báo ý định cấp thêm khoản vay 1.000 tỷ USD từ nay tới cuối tháng 9 và thêm 1.200 tỷ USD trong 3 tháng cuối năm để phòng ngừa dịch bệnh bùng phát mạnh. ", "topic": "Thế giới", "tag": ["Khoản trợ cấp", "Cứu trợ", "Trợ cấp", "Thất nghiệp", "Làm nghề tự do", "Người Mỹ", "Lao động", "Gia hạn", "Sụt giảm", "Bán thời gian", "Hiệu lực", "Đối tượng thu nhập thấp", "Bộ Lao động Mỹ", "CNBC", "Nghị sĩ", "Ngốn", "Bang Arizona", "Quốc hội", "Delaware", "Mỹ"], "link": "https://baotintuc.vn/the-gioi/khong-con-tro-cap-mot-so-lao-dong-my-chi-song-voi-5-usdtuan-20200806194827998.htm"}