{"id": "35942190", "header": "Dortmund tiết lộ sốc việc thương vụ Man Utd mua Sancho", "datetime": "2020-08-06T11:26:00.000+07:00", "summary": "Lãnh đạo CLB Dortmund khẳng định họ chưa nhận được bất kỳ lời đề nghị mua Jandon Sancho nào từ Man Utd.", "content": "Sancho gặp khó khăn trong việc gia nhập Man Utd. (Nguồn: EPA)Cách đây 2 hôm, tờ  (Đức) khẳng định, Man Utd đã hoàn tất xong vụ chuyển nhượng mang tên Sancho. Mức giá “Quỷ đỏ” thành Manchester đưa ra là 105 triệu Bảng (120 triệu Euro) và Dortmund đã đồng ý.Tờ  (Anh) tiết lộ Man Utd sẽ ký với Sancho bản hợp đồng 5 năm với mức lương 340.000 Bảng mỗi tuần, biến anh trở thành cầu thủ người Anh hưởng lương cao nhất Premier League.Con số này cũng giúp tiền vệ sinh năm 2000 trở thành cầu thủ được trả lương cao thứ hai tại sân Old Trafford, chỉ sau David De Gea, người nhận 350.000 Bảng mỗi tuần. Với tự tin chiêu mộ được Sancho, Man Utd đã đẩy Alexis Sanchez ra đi.Ngày hôm qua, tờ  đưa tin Man Utd cân nhắc việc rút khỏi vụ chuyển nhượng Sancho do đôi bên không thể đạt được thỏa thuận về giá cả.Dortmund muốn ít nhất 105 triệu Bảng cho tiền vệ người Anh, nhưng đội chủ sân Old Trafford chỉ đồng ý trả tối đa 89 triệu Bảng và theo hình thức trả góp.Tuy nhiên, trước thông tin trên, Giám đốc Điều hành Hans-Joachim Watzke của Dortmund phát biểu trên tờ  (Đức): \"Từ trước đến nay, chưa có bất cứ liên hệ nào giữa Dortmund và Man Utd về Jandon Sancho, tiếp cận gián tiếp hoặc qua trung gian cũng không.Dù chưa nhận được lời đề nghị nào, chúng tôi dự kiến vẫn đưa ra con số tối thiểu mà các đội bóng cần trả nếu muốn có Sancho. Tôi không muốn các bên đối mặt với khó khăn. Sancho cũng hài lòng với điều này. Cậu ấy là một chàng trai dễ chịu và công tâm\".Giám đốc Thể thao Michael Zorc của Dortmund cũng chia sẻ: \"Tôi cho rằng Sancho sẽ trở lại tập luyện vào tuần tới và chơi cho Dortmund ở mùa giải năm sau”.Phản ứng của Dortmund khiến Man Utd gặp khó khăn trong việc tiếp cận Sancho, khi họ còn rất ít thời gian để chuẩn bị cho mùa giải mới. Bản thân sau chiến thắng trước LASK ở Europa League đêm qua, HLV Solskjaer đã từ chối các câu hỏi về Sancho trong buổi họp báo sau trận đấu. ", "topic": "Thể thao", "tag": ["SANCHO", "Jandon Sancho", "CLB Dortmund", "Dortmund", "Manchester United", "BILD", "Thương vụ", "Sốc", "Tiết lộ", "Thành Manchester", "Gặp khó khăn", "Sân Old Trafford", "Hans-Joachim Watzke"], "link": "https://baoquocte.vn/dortmund-tiet-lo-soc-viec-thuong-vu-man-utd-mua-sancho-120987.html"}