{"id": "35942191", "header": "Vì sao Man City dễ dàng mua được Nathan Ake trước mũi M.U và Chelsea?", "datetime": "2020-08-06T11:29:00.000+07:00", "summary": "Nathan Ake là hậu vệ được cả Man United, Man City và Chelsea theo đuổi, nhưng cuối cùng đội bóng của Pep Guardiola lại không gặp trở ngại nào trong việc chiêu mộ tuyển thủ Hà Lan.", "content": "Với sự thăng tiến vượt bậc thời gian qua trong màu áo Bournemouth, Nathan Ake đã được Man City chính thức chiêu mộ với mức giá 41 triệu bảng. Ake vốn là sản phẩm của lò đào tạo trẻ Chelsea và lúc này đang bước vào độ chín ở tuổi 25.Trên thực tế, trước khi đầu quân cho Man City, Ake được cả Chelsea lẫn M.U theo sát. The Blues luôn quan tâm đến tài năng mà mình từng đào tạo, thậm chí khi bán cho Bournemouth năm 2017 với giá 20 triệu bảng, họ còn cài điều khoản được ưu tiên mua lại hậu vệ này với giá gấp đôi, 40 triệu bảng.Tuy nhiên, vào phút chót, Chelsea đã không kích hoạt điều khoản trên và để Man City \"một mình một ngựa\" trong cuộc đua giành chữ ký của tuyển thủ Hà Lan.Theo báo chí Anh, sở dĩ đội bóng của HLV Lampard không mặn mà lắm trong việc mua Nathan Ake chính là bởi chiều cao của anh. Là một trung vệ nhưng Ake chỉ cao 1m80, khá thấp so với chiều cao trung bình của các trung vệ ở châu Âu.Ở mùa giải vừa qua, trong 54 bàn thua phải nhận, có rất nhiều tình huống Chelsea thủng lưới bởi bóng bổng. Đó là vấn đề mà HLV Lampard cần \"bịt\" và ông cần một trung vệ cao to, có thể chất tốt hơn so với Ake.Đây cũng là suy nghĩ của HLV Solskjaer khi chiến lược gia này muốn một cầu thủ đủ tầm để có thể đá cặp với Maguire ở trung tâm hàng thủ.Quan điểm xây dựng lối với của Pep Guardiola khác với hai người đồng nghiệp, nên việc mua một cầu thủ đa năng và kỹ thuật như Ake được ưu tiên hơn. ", "topic": "Thể thao", "tag": ["Nathan Ake", "M.U", "AKE", "BOURNEMOUTH", "Chelsea", "Mũi", "Hà lan", "Tuyển thủ", "Trở ngại", "Manchester city", "Chiêu mộ", "Hậu vệ", "Josep Guardiola", "Thăng tiến", "Theo đuổi", "Vượt bậc", "Dễ dàng", "Lò đào tạo", "Một mình một ngựa", "Frank Lampard"], "link": "http://anninhthudo.vn/the-thao/vi-sao-man-city-de-dang-mua-duoc-nathan-ake-truoc-mui-mu-va-chelsea/862603.antd"}