{"id": "35949365", "header": "Rapper miền Bắc bùng nổ tập 2 King Of Rap 2020: Pháo - Rich Choi - Chị Cả - Linh Thộn quá đẳng cấp", "datetime": "2020-08-06T22:09:02.000+07:00", "summary": "Lộ diện dàn thí sinh 'chất như nước cất' trong tập 2 King Of rap 2020: Pháo - Rich Choi - Chị Cả - Linh Thộn mang đến những tiết mục trình diễn bùng nổ.", "content": "Tập 1  khép lại với kết quả 33 gương mặt \"chất lừ\" của khu vực thành phố Hồ Chí Minh được chọn đi tiếp, tập 2 hứa hẹn sẽ cực kỳ bùng nổ với những tiết mục trình diễn \"đỉnh cao\" đến từ dàn thí sinh miền Bắc. Bộ tứ quyền lực  đã phải \"căn não\" thật sự để đưa ra quyết định trao dây chuyền  quyền năng cho những tài năng âm nhạc xứng đáng.LK - Lil'Shady - BigDaddy - Datmaniac \"đứng hình\" với dàn thí sinh  miền Bắc.Trong những giây đầu tiên giới thiệu tập 2 , không khó để nhận ra những cái tên quen thuộc trong giới Underground Hà thành như Pháo, Richchoi, Linh Thộn, Chị Cả. Sự đổ bộ của những cá tính âm nhạc nổi bật này càng chứng tỏ được sức hút đặc biệt và chất lượng của chương trình.Ngay khi những màn trình diễn đầu tiên của các thí sinh miền Bắc được hé lộ, khán giả đã bị lôi cuốn vào phần giai điệu bắt tai, flow cuốn hút và lyrics ấn tượng. Đặc biệt, không gian sân khấu được thiết kế tối giản nhưng vẫn đầy sức nóng bởi sự cổ vũ nồng nhiệt từ 2 bên khán đài.Hội ngộ tại sàn đấu , mỗi bạn trẻ mang đến những câu chuyện và cảm nhận về nhạc Rap khác nhau:  Tất cả những điều đấy sẽ được gửi gắm vào nhạc Rap với một \"hơi thở\" mới - đầy sáng tạo và cuốn hút.Đừng quên đón xem Tập 2  mùa đầu tiên lên sóng lúc  và cập nhật những thông tin độc đáo nhất về chương trình tại . ", "topic": "Giải trí", "tag": ["King Of Rap 2020", "Rap", "KING", "BIGDADDY", "FLOW", "Rapper", "RICHCHOI", "SHADY", "Pháo", "Nước cất", "LIL", "Miền bắc", "Bùng nổ", "Bộ tứ", "Tiết mục", "Lộ diện", "Thí sinh", "Đẳng cấp", "Trình diễn"], "link": "https://saostar.vn/giai-tri/dan-thi-sinh-mien-bac-dang-cap-do-bo-tap-2-king-of-rap-2020-20200803113121852.html"}