{"id": "35943376", "header": "Kinh ngạc kỹ thuật lấy gỗ có một không hai của người Nhật", "datetime": "2020-08-06T13:09:00.000+07:00", "summary": "Không cần chặt hạ cây xanh vẫn lấy được gỗ, kỹ thuật cổ xưa của người Nhật khiến thế giới kinh ngạc.", "content": "Daisugi là một kỹ thuật lâm nghiệp hàng thế kỷ được phát triển ở Nhật Bản không cần chặt cây vẫn lấy được gỗ, xuất phát từ phương pháp cắt tỉa trên gốc cây tuyết tùng.Được phát minh bởi người dân vùng Kitayama từ thế kỷ 14, phương pháp này có thể áp dụng ở bất cứ vùng đất nào và cho phép nhà trồng cây rút ngắn chu trình thu hoạch, tăng sản lượng gỗ. Ngày nay kỹ thuật cổ xưa áp dụng nhiều ở các khu vườn trang trí.Các chồi cây sau khi phát triển sẽ được cắt tỉa cẩn thận khoảng 2 năm một lần, chỉ để lại những cành trên cùng nhằm đảm bảo các nhánh sau phát triển theo chiều thẳng đứng. Do vậy người ta vẫn lấy được gỗ cần dùng nhưng không phải chặt cây tận gốc.Sau khoảng 20 năm, những chồi cây khổng lồ có thể thu hoạch dưới dạng gỗ Kitayama hoặc được trồng lại để tái sinh rừng.Hai thập kỷ có vẻ như là một thời gian dài, nhưng cây tuyết tùng được trồng bằng kỹ thuật daisugi thực sự phát triển với tốc độ nhanh hơn so với cây trồng trên đất.Daisugi được phát triển vào thế kỷ 14, khi Sukiya-zukuri, một phong cách kiến trúc đặc trưng bởi việc sử dụng các vật liệu tự nhiên nở rộ. Những khúc gỗ Kitayama thẳng và không có nút thắt nhiều người ưa thích lựa chọn sử dụng làm trụ trong những ngôi nhà ở Sukiya-zukuri.Tuy nhiên, diện tích đất trồng có hạn, do vậy để đáp ứng nhu cầu, kỹ thuật Daisugi đã ra đời.Đến khoảng thế kỷ 16, nhu cầu về gỗ tuyết tùng Kitayama đã giảm xuống, kỹ thuật daisugi cũng theo đó là được sử dụng hạn chế hơn. Dù vậy, vì hiệu ứng nổi bật của nó, daisugi vẫn được áp dụng trong các khu vườn trang trí trên khắp Nhật Bản.Đến ngày nay, những 'cây mẹ' vẫn có thể tìm thấy ở một số khu vực nhất định của Nhật Bản. Một số trong những cây khổng lồ có đường kính khoảng 15 mét.HD (lược dịch) ", "topic": "Khoa học", "tag": ["Người Nhật", "Có một không hai", "Kinh ngạc", "Cổ xưa", "Tuyết tùng", "Gỗ", "Lấy được", "Cây gỗ", "Trồng cây", "Thế kỷ 14", "Chặt cây", "Gốc cây", "Kỹ thuật", "Chồi", "Tỉa", "Cây xanh", "Chặt", "Chu trình", "Tăng sản lượng", "Khu vườn"], "link": "https://infonet.vietnamnet.vn/chuyen-la/kinh-ngac-ky-thuat-co-xua-lay-go-co-mot-khong-hai-cua-nguoi-nhat-260608.html"}