{"id": "35940880", "header": "Chủ tịch Barca hé lộ thời điểm Messi có thể treo giày", "datetime": "2020-08-06T10:04:00.000+07:00", "summary": "Chủ tịch Josep Bartomeu nhấn mạnh Lionel Messi vẫn dành tình cảm đặc biệt cho Barca, nên anh sẽ kết thúc sự nghiệp tại sân Camp Nou.", "content": "\"Messi sẽ giải nghệ ở Barca. Không chỉ tôi, mà chính Messi cũng nói như vậy. Cậu ấy muốn kết thúc sự nghiệp bóng đá tại đây. Barca là CLB duy nhất của Messi\", dẫn lời chủ tịch Bartomeu.\"Tôi tin rằng Messi giải nghệ ở Barca trong 3 hoặc 4 năm nữa. Messi là cầu thủ giỏi nhất thế giới, không chỉ hiện tại, mà trong lịch sử bóng đá. Messi đang ở Barca, cậu ấy nói muốn được tiếp tục\".Những ngày qua, báo chí Tây Ban Nha liên tục đồn đoán về tương lai của Messi. Người ta cho rằng Messi đang chán nản, muốn gia nhập CLB mới trong kỳ chuyển nhượng hè 2020. tiết lộ Inter Milan đang quan tâm siêu sao người Argentina. Inter sẵn sàng soạn bản hợp đồng có giá trị lên tới 260 triệu euro để thuyết phục Barca và Messi.Theo , Inter muốn có Messi để là đối trọng với Cristiano Ronaldo ở Juventus. Dù vậy, đây là thương vụ phức tạp, vì Barca vẫn còn quyền tự quyết cho đội trưởng của mình. Trong khi đó, Messi có muốn rời Barca hay không vẫn là dấu hỏi. Giám đốc Điều hành Giuseppe Marotta của Inter cho biết chiêu mộ Messi là viễn cảnh chỉ có trong tưởng tượng.Messi vừa kết thúc mùa giải không thành công. Barca dẫn đầu BXH La Liga 2019/20 trong thời gian dài, sau đó bị Real Madrid vượt mặt và trở thành cựu vương. Messi ghi 25 bàn, thành tích tệ nhất của anh trong 11 mùa giải gần nhất.Trong mùa giải 2019/20, Messi đối diện một loạt sóng gió. Anh bị chấn thương hành hạ ở giai đoạn đầu mùa giải. Sau đó, Messi mâu thuẫn với Giám đốc Thể thao Eric Abidal và Chủ tịch Bartomeu. Messi có quyền tự do ra đi trong hè 2020, nhưng anh không sử dụng quyền ưu tiên nhằm tôn trọng Barca.  ", "topic": "Thể thao", "tag": ["BARTOMEU", "Éric Abidal", "Lionel Messi", "Barcelona", "Tây ban nha", "Chủ tịch", "Treo giày", "Josep Bartomeu", "Sân Camp Nou", "Hé lộ", "Mirror", "La Gazzetta dello Sport", "Giải nghệ", "Sự nghiệp", "Kết thúc", "Tình cảm", "Inter milan", "Giuseppe Marotta", "Chán nản", "La Liga 2019/20"], "link": "https://zingnews.vn/chu-tich-barca-he-lo-thoi-diem-messi-co-the-treo-giay-post1116161.html"}