{"id": "35949013", "header": "Thái Lan trì hoãn kế hoạch kích cầu du lịch", "datetime": "2020-08-06T21:15:00.000+07:00", "summary": "Thái Lan đã trì hoãn kế hoạch kích cầu du lịch với một số quốc gia do các ca mắc Covid-19 mới ngày càng tăng.", "content": "Thái Lan đã trì hoãn kế hoạch kích cầu du lịch hay còn gọi là “bong bóng du lịch” với một số quốc gia do các ca mắc Covid-19 mới ngày càng tăng. Quyết định này được cho là gây áp lực lớn cho ngành du lịch vốn đóng góp lớn cho GDP của Thái Lan.Kế hoạch “bong bóng du lịch” của Thái Lan được kỳ vọng là cú kích thích kinh tế lớn của nước này. Theo đó, Thái Lan cho phép công dân các nước có tỷ lệ lây mắc Covid-19 thấp có thể nhập cảnh nước này theo đường du lịch mà không cần phải kiểm dịch. Kế hoạch này vốn hy vọng sẽ giúp Thái Lan có thể đón được làn sóng du khách, nhất là từ Nhật Bản và Trung Quốc vào cuối năm nay. Tuy nhiên, kế hoạch đã bị gác lại do bối cảnh làn sóng thứ hai và thứ ba ở các nước vốn có lượng lớn du khách tiềm năng.Người phát ngôn của Ủy ban phòng chống Covid-19 của Thái Lan Taweesin Wisanuyothin cho biết, Thái Lan đã trì hoãn thảo luận với các nước về việc mở cửa cho du lịch tự do do dịch bùng phát ở các nước đối tác.Thái Lan chỉ ghi nhận 3300 trường hợp nhiễm Covid-19 và hơn hai tháng nay không có ca lây nhiễm tại cộng đồng song nền kinh tế lớn thứ hai ở Đông Nam Á này đang phải đối mặt với cuộc khủng hoảng tồi tệ nhất trong vài thập kỷ qua. Dịch Covid-19 đã khiến lượng khách nước ngoài tới Thái Lan giảm 66% trong 6 tháng đầu năm. Ngành công nghiệp không khói có giá trị doanh thu hơn 50 tỷ đô la Mỹ của Thái Lan có thể bị xóa sổ trong năm nay.Năm 2019, Thái Lan đạt kỷ lục gần 40 triệu lượt khách du lịch nước ngoài và thu về hơn 50 tỷ đô la Mỹ chiếm gần 20% GDP của quốc gia này./. ", "topic": "Kinh tế", "tag": ["Kích cầu", "Trì hoãn", "Ủy ban phòng chống COVID-19", "Taweesin Wisanuyothin", "Du lịch", "Thái Lan", "Bong bóng", "Kế hoạch", "GDP", "Người phát ngôn", "Kiểm dịch", "Lây", "Gác lại", "Nhập cảnh", "Làn sóng", "Kích thích", "Công dân", "Áp lực", "Kỳ vọng", "Du khách"], "link": "https://vov.vn/the-gioi/thai-lan-tri-hoan-ke-hoach-kich-cau-du-lich-1079792.vov"}