{"id": "35945419", "header": "Hai ca khúc về hoa sim phổ thơ Hữu Loan vừa được cấp phép", "datetime": "2020-08-06T16:04:59.000+07:00", "summary": "Chuyện hoa sim và Những đồi hoa sim là hai ca khúc phổ thơ bài Màu tím hoa sim của nhà thơ Hữu Loan vừa được cấp phép phổ biến.", "content": "Ca sĩ Đàm Vĩnh Hưng vừa đưa trở lại thị trường ca nhạc trong nước hai ca khúc  và .Hai ca khúc được mashup trong MV mới vừa ra mắt khán giả ngày 5-8. Đây là một trong những sản phẩm thuộc dự án  gồm 13 ca khúc bolero về chủ đề hoa được ca sĩ Đàm Vĩnh Hưng công bố gần một tháng trước.Và  và  là hai bản nhạc kinh điển về loài hoa này.“Máu của tôi là vậy, đã không làm thì thôi, làm phải làm cho tới. Mình làm một album về hoa thì làm sao bỏ qua được hai ca khúc bolero kinh điển này. Mình phải vượt qua được giới hạn của chính mình, không thể hát đi hát lại những ca khúc quen thuộc được. Điều đó không làm nên được sự đặc biệt của Đàm Vĩnh Hưng”, ca sĩ Đàm Vĩnh Hưng chia sẻ về việc cất công đem trở lại hai ca khúc này.Trong danh sách những bài hát về hoa ca sĩ Đàm Vĩnh Hưng muốn xin cấp phép có hai ca khúc anh chưa được cấp phép phát hành trong đợt này. “Cuối cùng tôi phải đành... bó tay. Tôi không ngại, không phải lúc nào mình cũng chia sẻ về những thành công và lần này là lần thất bại về vấn đề xin phép bài hát”. là ca khúc được phổ nhạc từ bài thơ của nhà thơ Hữu Loan. Bài thơ được ông sáng tác từ năm 1949 và được nhạc sĩ Dzũng Chinh phổ nhạc vào năm 1960.  từng được nhiều giọng ca thể hiện: Phương Dung, Đan Nguyên, Thanh Tuyền, Như Quỳnh… tại các bản thu, sân khấu ca nhạc hải ngoại.Và cũng từ bài thơ của nhà thơ Hữu Loan, nhạc sĩ Anh Bằng đã phổ nhạc thành ca khúc .  nổi bật với giọng ca của ca sĩ Như Quỳnh vào thập niên 1990.Bài thơ này cũng được nhạc sĩ Phạm Duy phổ nhạc thành ca khúc  được phát hành vào thập niên 1970 với giọng ca của danh ca Thái Thanh, ca sĩ Duy Quang, Elvis Phương… hay  đều giữ mạch chuyện như bài thơ gốc, đó là mối tình người lính trong chiến cuộc. Chính vì thế, khi thực hiện MV, ca sĩ Đàm Vĩnh Hưng không thực hiện những kịch bản, bối cảnh, phục trang quá phức tạp... mà MV với khung cảnh thơ mộng tại Đà Lạt cùng người nữ mặc áo màu hoa sim, người nam trang phục màu lính. ", "topic": "Giải trí", "tag": ["Hoa sim", "Hữu Loan", "Màu tím hoa sim", "Đàm Vĩnh Hưng", "Đồi", "Thơ", "Cấp phép", "Ca khúc", "Nhà thơ", "FMM", "Franciscan missionaries of Mary", "Loài hoa", "Ca nhạc", "Dang dở", "Thơ mộng", "Đà Lạt", "Phổ nhạc", "Ra mắt khán giả", "Dzũng Chinh", "Cảnh quay"], "link": "https://plo.vn/giai-tri/hai-ca-khuc-bolero-ve-hoa-sim-duoc-cap-phep-sau-45-nam-929545.html"}