{"id": "35947681", "header": "Kiên quyết phản đối hoạt động vi phạm chủ quyền liên quan tới Hoàng Sa và Trường Sa của Việt Nam", "datetime": "2020-08-06T19:09:03.000+07:00", "summary": "Chiều 6-8, tại họp báo thường kỳ của Bộ Ngoại giao, Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng đã tái khẳng định quần đảo Hoàng Sa và quần đảo Trường Sa là bộ phận lãnh thổ không thể tách rời của Việt Nam.", "content": "Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng tại buổi họp báo chiều 6-8-2020.Cụ thể, trả lời câu hỏi của phóng viên về phản ứng của Việt Nam trước việc Trung Quốc đưa khu vực quần đảo Hoàng Sa của Việt Nam vào trong Quy tắc kiểm tra kỹ thuật tàu biển nội địa theo luật định 2020, Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng khẳng định: “Việc Trung Quốc đưa khu vực quần đảo Hoàng Sa của Việt Nam vào trong Quy tắc kiểm tra kỹ thuật tàu biển nội địa theo luật định 2020 đã vi phạm chủ quyền của Việt Nam đối với quần đảo này, không có lợi cho việc duy trì môi trường hòa bình, ổn định và hợp tác ở Biển Đông. Lập trường nhất quán của Việt Nam là mọi hoạt động liên quan đến quần đảo Hoàng Sa của Việt Nam mà không được sự cho phép của Việt Nam đều là hành vi vi phạm chủ quyền của Việt Nam và vô giá trị”.Trước thông tin từ truyền thông Trung Quốc về việc nước này điều tàu chiến tới các cấu trúc tôn tạo ở Biển Đông, trong đó có đá Subi thuộc quần đảo Trường Sa của Việt Nam, Người phát ngôn Bộ Ngoại giao nêu rõ: “Trước tiên, Việt Nam khẳng định quần đảo Hoàng Sa và quần đảo Trường Sa là bộ phận lãnh thổ không thể tách rời của Việt Nam. Mọi hoạt động tại hai quần đảo này mà không được sự cho phép của Việt Nam là vi phạm chủ quyền của Việt Nam, vô giá trị, và không có lợi cho hòa bình, an ninh, ổn định của khu vực Biển Đông. Việt Nam kiên quyết phản đối”.Bình luận về thông tin Trung Quốc đang xây dựng mạng lưới do thám ở Biển Đông, Người phát ngôn Bộ Ngoại giao cho biết sẽ trao đổi với các cơ quan chức năng, đồng thời nhấn mạnh: “Việc duy trì hòa bình, ổn định, an ninh ở khu vực Biển Đông là lợi ích, trách nhiệm của tất cả các nước trong khu vực và cộng đồng quốc tế. Do đó, mọi hoạt động của các nước cần phải thực hiện một cách có trách nhiệm, có thiện chí để nhằm phục vụ mục tiêu nói trên”.Bình luận về việc Australia gửi lên Liên hợp quốc công hàm phản đối các yêu sách phi lý của Trung Quốc đặt ra trên Biển Đông, Người phát ngôn Bộ Ngoại giao nêu rõ: “Việc các nước lưu hành công hàm tại Liên hợp quốc là thực tiễn bình thường trong quan hệ quốc tế. Lập trường nhất quán của Việt Nam về các vấn đề liên quan đến Biển Đông đã được thể hiện trong các dịp khác nhau. Việt Nam cho rằng, các nước chia sẻ nguyện vọng về mục tiêu chung hòa bình, ổn định, hợp tác và phát triển ở Biển Đông. Để làm được điều này, việc tôn trọng trật tự pháp lý trên biển và thực thi đầy đủ, thiện chí, trách nhiệm Công ước của Liên hợp quốc về Luật Biển (UNCLOS) năm 1982 là thiết yếu.Việt Nam hoan nghênh lập trường của các nước về vấn đề Biển Đông phù hợp với luật pháp quốc tế, và chia sẻ quan điểm như đã nêu trong Tuyên bố Hội nghị cấp cao ASEAN lần thứ 36 rằng UNCLOS 1982 là khuôn khổ pháp lý điều chỉnh mọi hoạt động trên biển và đại dương. Trên tinh thần đó, cùng các nước ASEAN, Việt Nam mong rằng tất cả các nước, bao gồm cả các nước đối tác của ASEAN, sẽ nỗ lực đóng góp vào việc duy trì hòa bình, ổn định, hợp tác ở Biển Đông và giải quyết các tranh chấp thông qua đối thoại cùng các biện pháp hòa bình khác theo luật pháp quốc tế, vì lợi ích chung phù hợp với nguyện vọng của các nước trong khu vực và cộng đồng quốc tế. Việt Nam luôn đóng góp tích cực và có trách nhiệm vào quá trình này”. ", "topic": "Thế giới", "tag": ["Vô giá trị", "Lê Thị Thu Hằng", "Người phát ngôn bộ ngoại giao", "Không có lợi", "Quần đảo Trường Sa", "Phản đối", "Quần đảo hoàng sa", "Tàu chiến", "Biển Đông", "Trường Sa", "Hoàng Sa", "Trung Quốc", "Quần đảo", "Chủ quyền", "Hòa bình", "Kiểm tra kỹ thuật", "Tàu biển", "Tách rời", "Thường kỳ", "Luật định"], "link": "http://hanoimoi.com.vn/tin-tuc/doi-ngoai/975067/kien-quyet-phan-doi-hoat-dong-vi-pham-chu-quyen-lien-quan-toi-hoang-sa-va-truong-sa-cua-viet-nam"}