{"id": "35943935", "header": "NSƯT Trịnh Kim Chi: Lửa sân khấu đối với chúng tôi mạnh tới mức không gì dập tắt được", "datetime": "2020-08-06T14:06:00.000+07:00", "summary": "'Nản thì có nhưng ý định bỏ cuộc thì không. Chắc chắn là mình không bỏ được nhưng cảm thấy mệt mỏi, rối não. Mấy đêm liền, tôi không ngủ được, cứ nằm suy nghĩ', NSƯT Trịnh Kim Chi kể.", "content": "Chỉ trong vài ngày, NSƯT  đón nhận liên tiếp hai tin vui từ nghề nghiệp. Chị vừa đắc cử chức Phó Chủ tịch Hội Nghệ sĩ Sân khấu TPHCM, vừa nhận Huy chương Vàng (HCV) cá nhân khi đưa vở diễn \"Ai ngoại phạm\" (tác giả: Vương Huyền Cơ) của sân khấu Trịnh Kim Chi ra Hà Nội tham dự hội thi về Hình tượng Người chiến sĩ Công an Nhân dân.Tuy nhiên, không phải ai cũng hiểu, đằng sau mỗi đỉnh vinh quang là những giọt mồ hôi đẹp đẽ của lao động. Đằng sau chức vụ là những trọng trách mới, những gánh nặng mới đè lên vai Á hậu xinh đẹp mà chỉ người trong cuộc mới thấu cảm...Mong muốn có một Nhà hát cho tất cả các sân khấu về biểu diễnĐây là năm đầu tiên tôi vào Ban chấp hành (BCH) hội, lại được tin tưởng giao cho chức Phó Chủ tịch nên tôi cảm thấy rất hãnh diện, hạnh phúc. Nhưng bên cạnh đó, tôi cũng hiểu là mình phải học hỏi những người đi trước nhiều lắm khi ở vị trí này.Không chỉ mình tôi mà tất cả mọi người trong BCH đều máu lửa và trăn trở với tình hình sân khấu hiện nay, nhất là trong giai đoạn xảy ra dịch bệnh như thế này. Mọi người cùng ngồi lại để bàn thảo về kế hoạch trong thời gian tới.Điều cấp thiết nhất hiện nay là mặt bằng biểu diễn. Các ông bầu bà bầu không thể bỏ tiền ra để bù lỗ mãi như vậy được. Để duy trì sân khấu, họ phải bươn chải khắp nơi. Ngay cả tôi cũng vậy. Tôi làm sân khấu, cũng nếm trải nhiều vất vả, khó khăn nên vô cùng thấu hiểu điều đó.Cho nên lúc này, các sân khấu xã hội hóa cần nhất là một nhà hát để có nơi biểu diễn. Lúc trước mọi người mong, mỗi sân khấu xã hội hóa sẽ có một sân khấu riêng và nhà nước hỗ trợ nhưng như vậy khó khăn cho các cấp lãnh đạo. Nên bây giờ, chỉ cần được quy tụ về một nhà hát và các sân khấu luân phiên nhau biểu diễn hàng tuần thì cũng tốt rồi.Khi có một nhà hát như vậy thì khán giả cũng sẽ mặc định là có một nơi quy tụ nhiều sân khấu, ngày A có đoàn A biểu diễn, ngày B có đoàn B biểu diễn. Họ sẽ tự chọn lựa thể loại kịch và nghệ sĩ mà họ yêu thích để xem.Chúng tôi sẽ cố gắng có một nhà hát như thế để các nghệ sĩ có một nơi tập trung, liên kết với nhau, giúp đỡ nhau trong nghề nghiệp. Nhà hát đó, không cần phải quá lớn, chỉ cần vài trăm ghế cũng được nhưng sáng đèn hàng đêm. Tất cả các sân khấu xã hội hóa đang khó khăn đều quy tụ về và tiền mặt bằng vẫn phải trả nhưng với giá hỗ trợ.Hiện nay, các nghệ sĩ, các sân khấu xã hội hóa hoạt động theo dạng mạnh ai nấy sống. Quyền lợi cũng chưa thật sự được quan tâm sát sao. Nhưng khi mọi người quy tụ về một nơi, có những buổi gặp gỡ, giao lưu, góp ý, chia sẻ kinh nghiệm, giúp đỡ lần nhau thì sẽ tốt hơn rất nhiều.BCH Hội Nghệ sĩ Sân khấu chỉ là \"chiếc cầu nối\", còn trực tiếp giải quyết mọi quyền lợi là các cấp lãnh đạo. Tôi cũng từng có suy nghĩ như vậy nhưng khi vào BCH, tôi nhận ra là, BCH cũng chỉ có hơn chục con người. Họ cũng đã làm rất tốt trách nhiệm của họ, năng nổ, thường trực.Ví dụ hàng quý, Hội vẫn có những phần quà và tiền cho các nghệ sĩ nghèo, nghệ sĩ già neo đơn, những nghệ sĩ còn khó khăn về tài chính... để họ trang trải cuộc sống.Thế nhưng, ngay cả phí hội viên, hội cũng không dám kêu gọi đóng, giống như \"hội cũng biết thân biết phận\" vậy. Nhưng tôi thấy được sự đồng lòng của mọi người để làm sao đưa sân khấu phát triển hơn.Tuy nhiên, việc này không phải ngày một ngày hai, phải có thời gian và cần sự đóng góp của tất cả mọi người chứ không chỉ là 11 con người trong BCH.Sân khấu Trịnh Kim Chi mỗi tháng bù lỗ gần trăm triệu đồngTừ xưa đến giờ, tôi thuê mặt bằng sân khấu Trịnh Kim Chi theo diện hợp đồng đêm diễn chứ không thuê theo tháng. Khi sân khấu khó khăn, lãnh đạo Trung tâm văn hóa quận 6 cũng giảm tiền cho tôi.Từ khi xảy ra dịch covid-19, tôi không phải trả tiền mặt bằng. Trung tâm văn hóa quận 6 rất ủng hộ và tạo điều kiện cho sân khấu Trịnh Kim Chi nên cũng không quá nặng nề.Còn chuyện bù lỗ bao nhiêu phụ thuộc vào việc bán vé nhiều hay ít. Tháng nào mưa gió thì bù lỗ nhiều, tháng nào bán vé được thì bù lỗ ít. Trung bình một tháng, tôi bù lỗ vài chục tới gần trăm triệu đồng.Tuy nhiên, với những sân khấu thuê mặt bằng của tư nhân thì thời gian xảy ra dịch bệnh, mọi người vẫn phải chịu gánh nặng mặt bằng. Ngay cả tôi cho thuê nhà vào lúc dịch bệnh như thế này cũng chủ động giảm cho người ta nhưng mình không thể giảm hết được.Tôi không giải thích được. Bản thân tôi bù lỗ suốt nhưng vẫn làm. Giống như đó là nghiệp, là duyên nợ với sân khấu, không thể bỏ, cũng không thể nào cưỡng lại được.Không biết bạn tin không nhưng có những ngày, tôi đi làm từ sáng đến tối ngoài hiện trường, quay toàn cảnh khóc, đau đầu, nhức toàn thân. Thật sự là rất mệt. Tôi nghĩ, về là nằm chứ không thể diễn được. Ấy vậy mà chỉ cần bước ra sân khấu là khỏe và rất máu lửa, không hề cảm thấy mệt mỏi.Chỉ khi diễn xong, về nhà mới thấy đuối sức. Có những cái, mình không thể giải thích được. Và lửa sân khấu đối với chúng tôi mạnh tới mức không gì dập tắt được.Mệt mỏi, mất ngủ nhiều đêm và chiếc Huy chương vàng đầy xứng đáng\"Ai ngoại phạm\" là vở diễn duy nhất trong hội thi mang yếu tố phá án và rất khó làm. Phải làm sao thuyết phục được khán giả, lừa được khán giả mà vẫn đảm bảo đúng với nghiệp vụ của ngành công an nên tôi áp lực khủng khiếp.Mình không phải dân trong nghề nên khi làm, chúng tôi phải duyệt đi duyệt lại hai lần. Khi duyệt có trưởng ban tổ chức hội thi ở Hà Nội vào xem, có người bên ngành công an xem, sở văn hóa TPHCM xem, công an thành phố xem...Mỗi lần duyệt là một ý kiến và mình lại phải chỉnh sửa, bổ sung. Tôi phải đổi lý lịch cả nhân vật, từ người này sang hẳn người khác, thay đổi cả nội dung kịch bản, sửa đường dây cho phù hợp. Tôi bị hoang mang và mệt mỏi.Mình biết rằng họ góp ý cho vở diễn hoàn thiện nhưng mình bị căng. Mệt mỏi lắm vì thời gian không có. Bình thường, chạy xong vở, tôi sẽ diễn vài suất bán vé để đo thị hiếu khán giả rồi mới đi thi nhưng với vở này, ngày 20 tôi phải có mặt ở Hà Nội mà ngày 18 vẫn chạy tới đêm.Nhưng, khi hoàn thành xong vở rồi mình cảm thấy rất thoải mái, giống như mình vừa chiến thắng vậy. Bên cạnh đó, mình biết thêm một số nghiệp vụ trong ngành công an mà nếu không làm vở này thì không thể biết được.Nản thì có nhưng ý định bỏ cuộc thì không. Dù sao, mình cũng phải có trách nhiệm với vở diễn, với uy tín của mình, với công sức mà mọi người bỏ ra trong suốt thời gian tập. Chắc chắn là mình không bỏ được nhưng cảm thấy mệt mỏi, rối não. Mấy đêm liền, tôi không ngủ được, cứ nằm suy nghĩ. Đang đêm, 3h sáng, bật ra được ý gì là ngồi dậy viết ngay vì sợ sáng lại quên.Tuy là vở diễn dự thi nhưng tôi muốn đem ra bán vé, phục vụ khán giả. Muốn như vậy thì cần phải thuyết phục khán giả. Tôi không theo đuổi cách, đi thi xong, đem vở diễn đắp xó, vừa tốn tiền vừa tốn công sức và tội nghiệp anh chị em diễn viên.Người được huy chương không sao nhưng người không được huy chương, họ bị buồn. Không đưa vở ra diễn thì phí công sức, chất xám mình bỏ ra nữa nên tôi làm để thi nhưng vẫn đảm bảo yếu tố bán vé. Tôi dự định, sau hội thi sẽ đưa vở ra mắt khán giả tại TPHCM nhưng đúng lúc xảy ra dịch bệnh nên đành phải hoãn lại. ", "topic": "Văn hóa", "tag": ["Trịnh Kim Chi", "Sân khấu", "Nản", "Bù lỗ", "Bỏ cuộc", "Dập tắt", "Tới mức", "Nghệ sĩ ưu tú", "Ngoại phạm", "Nhà hát", "Mệt mỏi", "Vương Huyền Cơ", "Hội thi", "NSND Kim Xuân", "Lửa", "Xã hội hóa", "Não", "Người trong cuộc", "Hội Nghệ sĩ Sân", "Ý định"], "link": "http://toquoc.vn/nsut-trinh-kim-chi-lua-san-khau-doi-voi-chung-toi-manh-toi-muc-khong-gi-dap-tat-duoc-820206814183853.htm"}