{"id": "35944151", "header": "Thái Lan điều chỉnh chiến lược lúa gạo để tăng tính cạnh tranh", "datetime": "2020-08-06T14:31:00.000+07:00", "summary": "Bộ Thương mại Thái Lan đang theo đuổi một chiến lược gạo nhằm cải thiện tính cạnh tranh, bao gồm tất cả các hệ thống như tiếp thị, canh tác và nghiên cứu-phát triển những giống lúa mới.", "content": "Phó Thủ tướng kiêm Bộ trưởng Thương mại Thái Lan Jurin Laksanawisit cam kết tăng tốc điều chỉnh chiến lược gạo Thái càng nhanh càng tốt khi mà ngành lúa gạo đang phải đối mặt với nhiều thách thức như đồng baht mạnh và chi phí sản xuất tăng lên. Ông Jurin nói hôm 5/8 sau khi tham dự một hội chợ gạo thơm Hom Mali rằng xuất khẩu gạo đã kém đi kể từ đầu năm ngoái do biến động ngoại hối và đồng baht tăng cao, khiến gạo Thái Lan đắt hơn các loại gạo cạnh tranh. Theo ông Jurin, Bộ Thương mại Thái Lan đang theo đuổi một chiến lược gạo nhằm cải thiện tính cạnh tranh, bao gồm tất cả các hệ thống như tiếp thị, canh tác và nghiên cứu-phát triển (R&D) những giống lúa mới. Bộ Thương mại cũng đang làm việc để tìm ra những cách thức giảm chi phí sản xuất cho nông dân nhằm giúp gạo của Thái Lan có giá cả phải chăng hơn. Truyền thông sở tại ngày 6/8 dẫn lời ông Jurin cho biết Bộ Thương mại đang thúc đẩy 7 sản phẩm gạo và phát triển giống, coi đó là một phần của chiến lược sản xuất dựa trên tiếp thị trong giai đoạn 2020-2024 vừa được Bộ công bố gần đây. Kế hoạch chiến lược này sẽ chú trọng vào gạo Hom Mali, gạo thơm Thái, gạo trắng hạt mềm dẻo, gạo trắng hạt cứng, gạo đồ, gạo nếp và gạo đặc sản. Thị trường gạo cũng sẽ được chia thành 3 nhóm: gạo Hom Mali và gạo thơm cho thị trường cao cấp; gạo trắng hạt mềm dẻo, gạo trắng hạt cứng và gạo đồ cho thị trường đại chúng; và gạo nếp và gạo đặc sản cho thị trường đặc biệt. Ông Jurin cho biết Bộ Thương mại sẽ làm việc chặt chẽ với Hiệp hội các nhà xuất khẩu gạo Thái Lan (TREA) để tìm kiếm những đối tác mới nhằm mở rộng thị trường xuất khẩu do gạo Thái Lan vẫn có nhu cầu lớn trên toàn cầu nhờ chất lượng. Ông Jurin cũng xác nhận rằng đồng baht mạnh và đại dịch COVID-19 là những trở ngại chính cho xuất khẩu gạo của Thái Lan trong năm 2020. Ngoài ra, Bộ trưởng Thương mại Jurin đã yêu cầu các đại diện thương mại ở nhiều nước đẩy nhanh việc tìm kiếm những thị trường mới và quảng bá gạo Thái Lan để tiếp cận nhiều khách hàng hơn ở các thị trường nước ngoài. Trong khi đó, Chủ tịch TREA Charoen Laothammatas nhận xét triển vọng xuất khẩu gạo có vẻ ảm đạm do đồng baht mạnh hơn và giá cao hơn.Giá gạo trắng 5% tấm của Thái Lan hiện được chào bán với giá 460 USD/tấn (giá FOB), trong khi gạo trắng của Ấn Độ có giá 370 USD/tấn, dẫn đến việc các nhà nhập khẩu mua nhiều gạo của Ấn Độ hơn. Ông Charoen hối thúc Chính phủ đẩy nhanh việc tìm các biện pháp nhằm giảm chi phí logistic, kể cả các chi phí vận chuyển. TREA gần đây đã hạ thấp dự báo xuất khẩu gạo của Thái Lan trong năm 2020 xuống mức thấp nhất trong vòng 20 năm qua là 6,5 triệu tấn, so với mức dự báo trước đây là 7,5 triệu tấn, do có nhiều nhân tố tiêu cực. Thái Lan trong năm 2019 xuất khẩu 7,58 triệu tấn gạo với tổng giá trị 131 tỷ baht (4,21 tỷ USD), giảm 32% về số lượng và 25% về giá trị so với năm trước đó.Trong thời gian từ tháng 1-5/2020, Thái Lan xuất khẩu tổng cộng 2,57 triệu tấn gạo, giảm 31,9% so với cùng kỳ năm trước, với giá trị 54,16 tỷ baht, giảm 13,2%./. ", "topic": "Kinh tế", "tag": ["Lúa gạo", "Gạo", "Lúa", "Xuất khẩu", "Bộ Thương mại Thái Lan", "Giống lúa mới", "Hom Mali", "Jurin Laksanawisit", "Thái Lan", "Tỉnh Nakhon Pathom", "Triển", "Tiếp thị", "Cánh đồng", "Baht", "Canh tác", "Cam kết", "Chiến lược", "Bộ trưởng bộ thương mại", "Bộ thương mại", "TREA"], "link": "https://bnews.vn/thai-lan-dieu-chinh-chien-luoc-lua-gao-de-tang-tinh-canh-tranh/165227.html"}