{"id": "35942532", "header": "Vẫn 'nóng' chuyện sổ đỏ condotel", "datetime": "2020-08-06T12:00:00.000+07:00", "summary": "Hiệp hội Bất động sản TP. Hồ Chí Minh (HoREA) vừa có văn bản gửi Thủ tướng Chính phủ và 4 bộ chức năng kiến nghị về việc hoàn thiện khung pháp lý điều chỉnh loại hình căn hộ du lịch (condotel). HoREA đề nghị sử dụng thống nhất khái niệm căn hộ du lịch (condotel) và bổ sung loại cơ sở lưu trú du lịch là nhà phố du lịch.", "content": "Thống kê từ HoREA cho hay, cả nước hiện có khoảng 82.900 condotel, 28.100 biệt thự du lịch, 15.660 nhà phố du lịch. Các dự án condotel tập trung chủ yếu tại các địa phương có thế mạnh du lịch như Hà Nội, TP. Hồ Chí Minh, Đà Nẵng, Thanh Hóa, Bình Định, Khánh Hòa, Bình Thuận, Kiên Giang, Quảng Ninh, Bà Rịa - Vũng Tàu… Tổng nguồn vốn đầu tư vào các dự án ước khoảng 100 nghìn tỷ đồng.Kể từ năm 2008, thời điểm bắt đầu hình thành ở Việt Nam các chủ đầu tư dự án condotel chỉ huy động vốn đầu tư tài chính của các nhà đầu tư để thực hiện dự án, phân chia lợi nhuận theo lợi nhuận, rủi ro và vốn góp. Đến năm 2014, các chủ đầu tư condotel mới bắt đầu có hình thức bán căn hộ hình thành trong tương lai cho khách hàng (nhà đầu tư thứ cấp) do thời điểm này khung pháp lý cho loại hình này vẫn chưa hoàn chỉnh.Mặc dù hiện Bộ Tài nguyên và Môi trường đã có văn bản hướng dẫn các địa phương cấp sổ đỏ cho condotel, nhưng cho đến nay, khách hàng vẫn chưa được cấp sổ đỏ là bởi quy định pháp luật chưa nêu phần sở hữu riêng, phần sở hữu chung của dự án condotel để làm căn cứ cấp sổ.Từ thực tế đó, HoREA thống nhất với quan điểm của Bộ Tài nguyên và Môi trường về hướng dẫn cấp “Giấy chứng nhận quyền sở hữu công trình không phải là nhà ở” (sổ đỏ) có thời hạn cho condotel. Theo đó, về quy trình thủ tục, trước hết, chủ đầu tư dự án xin cấp sổ đỏ dự án condotel. Sau khi thực hiện hợp đồng mua bán condotel, chủ đầu tư làm tiếp thủ tục chuyển tên trên sổ đỏ cho nhà đầu tư. Cách làm này tương tự như cấp sổ đỏ cho căn hộ thuộc dự án nhà ở thương mại. Khi hết thời hạn sử dụng đất thì chủ đầu tư được gia hạn nếu có nhu cầu, theo quy định của pháp luật đất đai.Về xử lý chuyển tiếp, HoREA đề nghị xem xét, giải quyết có lý có tình đối với các trường hợp khách hàng mua condotel trước đây và đã được cấp sổ đỏ đất ở ổn định lâu dài không hình thành đơn vị ở (trái pháp luật) nên đã bị thu hồi và được đề nghị cấp lại sổ mới có thời hạn theo thời hạn của dự án. HoREA kiến nghị xem xét xác định thời hạn sử dụng đất cho khách hàng mua condotel kể từ ngày dự án có quyết định giao đất, để khách hàng đỡ bị thiệt thòi.Cũng do khái niệm căn hộ du lịch (condotel) chưa được thống nhất, bởi như Thông tư 21 của Bộ Xây dựng giải thích căn hộ lưu trú - condotel là căn hộ nằm trong khu nhà chung cư hỗn hợp, chưa phản ánh đủ loại hình này. Song, để thống nhất về khái niệm condotel trong các văn bản quy phạm pháp luật đảm bảo tính pháp lý cho việc cấp sổ đỏ có thời hạn, HoREA đề nghị Bộ Xây dựng ban hành quy chuẩn kỹ thuật về căn hộ condotel trong các dự án khu nghỉ dưỡng để thuận tiện trong quản lý.Trước đó, Bộ Công an cũng đã có báo cáo gửi Thủ tướng Chính phủ về các bất cập trong quy định pháp luật liên quan đến condotel, biệt thự du lịch và văn phòng kết hợp lưu trú (officetel). Trong đó, Bộ Công an đã chỉ ra nhiều vấn đề trong quản lý, kinh doanh các loại hình này, dẫn đến nguy cơ mất an ninh, trật tự.Không những lùm xùm về phần lợi nhuận được cam kết, hay xung quanh việc cấp sổ đỏ hay không cấp sổ đỏ, mà vấn đề pháp lý của loại hình bất động sản này còn nhiều tranh cãi. Chưa kể, việc vận hành, mối quan hệ giữa chủ đầu tư, chủ sở hữu condotel hiện cũng chưa có quy định, quy chuẩn. Thêm nữa, sản phẩm phức hợp này chưa có quy phạm về quy hoạch, quyền sở hữu, mua bán chuyển nhượng và quản lý vận hành…Từ thực trạng trên, Bộ Công an đề xuất không hợp thức hóa các dự án condotel, biệt thự du lịch thành nhà ở, trước mắt, không phát triển thêm dự án condotel, biệt thự du lịch.HoREA cũng tán thành kiến nghị của Bộ Công an về việc không hợp thức hóa các dự án căn hộ du lịch, biệt thự du lịch, văn phòng kết hợp lưu trú thành nhà ở, bởi nếu hợp thức hóa sẽ phá vỡ quy hoạch, làm gia tăng áp lực lên hệ thống hạ tầng đô thị, giảm đi giá trị của cả khu vực được quy hoạch phát triển du lịch, kinh doanh dịch vụ, thương mại và làm giảm nguồn thu bền vững cho ngân sách Nhà nước.Trong khi tên gọi condotel chưa được chính thức công nhận, chuẩn hóa trong luật và nghị định. Khung pháp lý của condotel liên quan, chịu sự điều chỉnh từ nhiều luật như: Luật Đầu tư kinh doanh bất động sản, Luật Tài nguyên và Môi trường, Luật Kinh doanh lưu trú du lịch, Luật về hộ khẩu, tạm trú tạm vắng, quy chuẩn tiêu chuẩn và cơ chế quản lý vận hành... thì lo ngại của Bộ Công an trong việc cấp giấy chứng nhận cho các chủ sở hữu condotel là hoàn toàn có cơ sở.Bởi đất xây dựng condotel là đất thương mại, dịch vụ, khi được cấp giấy chứng nhận đối với quyền sở hữu căn hộ, người mua chỉ được sử dụng đất và sở hữu condotel trong thời hạn là thời gian sử dụng đất còn lại của chủ đầu tư, chứ không được sử dụng ổn định lâu dài theo quy định của Luật Đất đai. Đặc biệt, nếu trong thời hạn sử dụng mà Nhà nước thu hồi đất và tòa nhà căn hộ gắn liền trên đất, người sở hữu căn hộ chung cư sẽ được bồi thường theo giá đất ở, nhà ở và được hưởng suất tái định cư. Còn người sở hữu condotel chỉ được bồi thường theo giá đất thương mại, dịch vụ cho thời hạn sử dụng còn lại và không được bố trí tái định cư.Khi Nhà nước chưa đồng ý cấp sổ đỏ cho condotel. Người dân cần tìm hiểu kỹ, tránh hiểu nhầm. Chủ đầu tư cần cân nhắc nếu quyết định tiếp tục đầu tư vào loại hình bất động sản này trong giai đoạn hiện tại. Lời khuyên đưa ra từ các nhà làm luật là để được bảo vệ quyền lợi, tránh bị lợi dụng, khách hàng mua sản phẩm này hãy chờ sự ra đời một khung pháp lý hoàn chỉnh. ", "topic": "Nhà đất", "tag": ["HOREA", "Pháp lý", "Loại hình", "Kiến nghị", "Thời hạn", "Thống nhất", "Căn hộ", "Lưu trú", "Nhà phố", "Bộ tài nguyên và môi trường", "Điều chỉnh", "Văn bản quy phạm pháp luật", "Thủ tướng chính phủ", "Du lịch", "Biệt thự", "Nhà ở", "Văn bản", "Khái niệm", "Ước khoảng", "Chủ đầu tư"], "link": "http://tapchitaichinh.vn/thi-truong-tai-chinh/van-nong-chuyen-so-do-condotel-326356.html"}