{"id": "35941875", "header": "Phùng Khánh Linh 'hiện tượng nhạc Pop Việt Nam' trên Variety", "datetime": "2020-08-06T11:16:34.000+07:00", "summary": "Phùng Khánh Linh đã được tờ Variety gọi là 'hiện tượng nhạc pop Việt Nam' (Pop Phenom).", "content": "Phùng Khánh Linh trở thành nghệ sĩ độc quyền đầu tiên của  và Hãng đĩa Thời Đại đã làm tờ gọi là “hiện tượng nhạc pop Việt Nam” (Pop Phenom).Trong bài viết mới nhất, tờ đã gọi Phùng Khánh Linh là “hiện tượng nhạc pop Việt Nam” (Pop Phenom). Trong khi đó, trang của Universal Music cũng đã đưa tin rất chi tiết về việc Phùng Khánh Linh được chọn là nghệ sĩ độc quyền đầu tiên của Cả hai bài viết này đều trích dẫn phát biểu của Phùng Khánh Linh tại ngày ra mắt tại văn phòng Univesal Muisc Việt Nam vừa qua: “Tôi rất bất ngờ, hạnh phúc và vô cùng hào hứng khi trở thành nghệ sĩ quản lý độc quyền đầu tiên của Universal Music Vietnam, công ty quản lý nhiều nghệ sĩ hàng đầu mà Linh cực kỳ yêu thích và ngưỡng mộ.Tôi rất kỳ vọng với sự định hướng của Hãng đĩa Thời Đại và Universal Music Vietnam âm nhạc của tôi sẽ chạm đến trái tim của bạn yêu nhạc trên khắp thế giới”. đã đăng tải phát biểu của Giám đốc điều hành Universal Music Vietnam, bà Phùng Lan Khanh rằng: “Chúng tôi đánh giá cao về Phùng Khánh Linh, một nghệ sĩ trẻ tài năng với định hướng phát triển âm nhạc rất chỉn chu và nghiêm túc.Việc chính thức giới thiệu Phùng Khánh Linh là nghệ sĩ độc quyền đánh dấu sự gia nhập của Universal Music Vietnam vào thị trường âm nhạc nội địa, mở rộng nhiều cơ hội hợp tác quốc tế cho nghệ sĩ Việt, từng bước đưa âm nhạc Việt Nam vươn ra khu vực và toàn cầu”.Trong khi đó, còn đưa cả nhận định của ông Calvin Wong, CEO của Universal Music khu vực Đông Nam Á về thị trường âm nhạc Việt Nam và về ca sĩ Phùng Khánh Linh.“Giọng hát của Phùng Khánh Linh chắc chắn sẽ tạo nên một sự nghiệp âm nhạc đầy triển vọng và thành công. Ngay từ khi nghe ca khúc , tôi đã yêu giọng hát của cô gái này. Tôi rất vui khi được hợp tác với Phùng Khánh Linh. Cuối cùng, tôi muốn gửi lời chúc mừng đến Hãng đĩa Thời Đại với sự hợp tác này”.Bên cạnh việc đưa tin Phùng Khánh Linh là ca sĩ Việt Nam đầu tiên ký hợp đồng độc quyền cùng và cũng giới thiệu sản phẩm đánh dấu sự hợp tác này, đó là đĩa đơn và MV ca khúc do Phùng Khánh Linh sáng tác nằm trong album đầu tay sẽ phát hành vào cuối năm nay.Chia sẻ về sản phẩm này, ông Lâm Thời Đại – người sáng lập Hãng đĩa Thời Đại tin tưởng: “Thế giới không anh đánh dấu bước chuyển trong âm nhạc của Phùng Khánh Linh, cô sẵn sàng trở thành nghệ sỹ đột phá thế hệ tiếp theo cho Vpop”.Đáp lại sự kỳ vọng,  đạt #1 iTunes Vietnam chỉ sau hai giờ phát hành. Riêng MV  cũng đạt một triệu view chỉ sau 18 giờ phát hành. là MV hoành tráng nhất của Phùng Khánh Linh với sự kết hợp với những tên tuổi hàng đầu trong làng nhạc: Đạo diễn Đinh Hà Uyên Thư, kỹ sư mixing Tuấn Billy, kỹ sư âm thanh Randy Merrill đảm nhận mastering cho album (Randy Merrill là kỹ sư mastering nổi tiếng của các nghệ sỹ hàng đầu thế giới như Taylor Swift, Lady Gaga…).Song song với việc phát hành phiên bản nhạc số và MV, lần đầu tiên tại Việt Nam, Phùng Khánh Linh cũng phát hành rất nhiều phiên bản vật lý cho đĩa đơn đầu tay này với đủ các định dạng  và nhiều vật phẩm kỷ niệm dành cho khán giả hâm mộ.Trước khi được biết đến như một nghệ sĩ độc quyền của  và Hãng đĩa Thời Đại, Phùng Khánh Linh đã được biết đến khi là thí sinh trong đội của ca sĩ Thu Phương tại .Bài hit (2018) của Phùng Khánh Linh hiện đã đạt hơn 250 triệu lượt nghe trên các nền tảng nghe nhạc trực tuyến và hơn 65 triệu lượt xem trên kênh YouTube của cô. ", "topic": "Giải trí", "tag": ["Phùng Khánh Linh", "VARIETY", "Universal Music Vietnam", "Hãng đĩa Thời Đại", "Music Business Worldwide", "Universal Music Group", "Độc quyền", "Phùng Lan Khanh", "Nhạc", "Hiện tượng", "Nghệ sĩ", "Calvin Wong", "Pop", "Âm nhạc Việt Nam", "Itunes Vietnam", "Trích dẫn"], "link": "https://plo.vn/giai-tri/chuyen-sao/phung-khanh-linh-hien-tuong-nhac-pop-viet-nam-tren-variety-929468.html"}