{"id": "35940726", "header": "Bài 2-Đập Tam Hiệp: Trung Quốc sẽ phải có giải pháp?", "datetime": "2020-08-06T10:00:00.000+07:00", "summary": "Cách nhìn nhận việc xây dựng đập thủy điện đã thay đổi: 'kỷ nguyên xây dựng đập' đã qua.", "content": "Trong Bài 1-, bài viết đề cập đến sự kỳ vọng quá mức về hiệu quả ngăn lũ của con đập đầy tranh cãi này. Bài viết thứ hai này dẫn ý kiến phân tích của nhà báo Nectar Gan về các lý do khiến sự tồn tại của con đập này bị tranh cãi nhiều.Nhà báo Nectar Gan làm việc cho đài chi nhánh tại Hong Kong, chuyên thực hiện các bài viết về khu vực châu Á-Thái Bình Dương, đặc biệt tập trung Trung Quốc.Một trong những lý do con đập Tam Hiệp trở thành chủ đề gây tranh cãi là vì chi phí quá lớn bỏ ra xây dựng nó, không chỉ là tiền bạc mà cả sự đánh đổi rất lớn về cuộc sống con người. Để thuận lợi cho việc xây đập, khoảng 1,4 triệu người dân từng sống ổn định dọc bờ sông trong hàng thế kỷ phải di dời. Những ngôi nhà tổ tiên bị phá hủy, làng mạc không còn.Lượng người phải di dời để xây đập Tam Hiệp nhiều hơn cả lượng người phải di dời để xây ba con đập lớn khác của Trung Quốc gộp lại. Hồ chứa đập Tam Hiệp bao trùm lên hai TP, 114 thị trấn và 1.680 ngôi làng dọc hai bên bờ sông.Người dân phải di dời vẫn phàn nàn về chuyện mình được bồi thường không thỏa đáng, thiếu đất canh tác, không được phân bổ việc làm. Nhiều người cáo buộc các chính quyền địa phương đã biển thủ tiền tái định cư và sử dụng vũ lực để chặn sự phản đối của dân. Năm 2013, chính phủ Trung Quốc từng thừa nhận một số quỹ dùng cho công tác tái định cư đã bị biển thủ, lạm dụng.Theo học giả Chen Guojie tại Học viên Khoa học Trung Quốc, thu nhập của các gia đình đã giảm trung bình tới 20% sau khi di dời, vì phải từ bỏ vùng đất canh tác trù phú cạnh bờ sông để lên trồng trọt ở các vùng đất dốc, đồi.Việc xây dựng con đập Tam Hiệp cũng gây ra ảnh hưởng địa chất nghiêm trọng. Theo , tại một diễn đàn năm 2007, nhiều quan chức và chuyên gia Trung Quốc thừa nhận đập Tam Hiệp đã ảnh hưởng đến sinh thái, môi trường và khiến tình trạng lở đất xảy ra thường xuyên hơn.“Trọng lượng khổng lồ của lượng nước đằng sau đập Tam Hiệp đã làm xói mòn nhiều khu vực bờ sông Dương Tử cùng sự dao động thất thường của mực nước đã gây ra hàng loạt vụ lở đất” –  từng đưa tin, dẫn lời các quan chức và chuyên gia tại diễn đàn.Bên cạnh đó, nhiều nhà địa chất còn cho biết nước trong hồ chứa đã thấm và làm xói mòn nền cảu các vách đá, mực nước lên xuống cũng thay đổi trọng lượng hồ chứa và thay đổi áp lực lên các sườn dốc, gây mất ổn định các khu vực ven bờ sông.Thảm họa đầu tiên xảy ra năm 2003, không lâu sau khi hồ bắt đầu chứa nước. Khi mực nước trong hồ đạt mức 135 m3, lở đất bắt đầu xảy ra. Một vài tuần sau đó, tại một nhánh đập Tam Hiệp, một mảng núi lớn tách ra và đổ xuống sông, giết chết 24 người, đè sập 346 ngồi nhà và đánh chìm hơn 20 con thuyền.Con đập Tam Hiệp – nằm gần hai đường nứt gãy lớn – cũng bị đổ lỗi cho việc gia tăng tình trạng động đất trong khu vực. Các nhà khoa học cho rằng trọng lượng của hồ chứa và sự thẩm thấu nước vào đá ở dưới mặt đất có thể đã gia tăng thêm rủi ro động đất ở khu vực vốn đã được xem là có nguy cơ lớn.Theo nghiên cứu từ Cơ quan Động đất Trung Quốc, trong sáu năm sau khi hồ chứa đập Tam Hiệp trữ nước (tháng 6-2003) đã có 3.429 trận địa chấn được ghi nhận dọc hồ chứa. Trong khi đó con số này trong thời gian từ tháng 1-2000 đến tháng 5-2003 là 94 trận.Một quan ngại nữa là sự phong tỏa trầm tích. Ngăn dòng chảy sông Dương Tử, con đập Tam Hiệp đã giữ lại một lượng khổng lồ bùn phù sa, càng làm nặng nề hơn sự xói mòn ở hạ nguồn.Cuối cùng, sự phát hiện 80 vết nứt lớn trên bề mặt bê tông đập Tam Hiệp chỉ vài ngày sau khi hồ chứa bắt đầu trữ nước năm 2003 càng làm tăng sự lo lắng về độ an toàn của con đập. Thời điểm đó nhiều quan chức Trung Quốc nói các vết nứt có thể gây rò rỉ nước nếu không được bít lại, nhưng khẳng định không đe dọa đến sự an toàn của con đập, theo .Tuy nhiên với những ai còn nhớ vụ sập 62 con đập ở tỉnh Hà Nam năm 1975 giữa bối cảnh mưa bão nặng nề thì điều này không trấn an được họ, theo nhà báo Nectar Gan. Sự cố này đã giết hơn 26.000 người (con số chính thức, thực tế có thể còn cao hơn nhiều lần).Năm 2011, chính phủ Trung Quốc từng thừa nhận đập Tam Hiệp đã gây ra một loạt vấn đề lớn.“Dự án đập Tam Hiệp mang lại nhiều lợi ích lớn toàn diện nhưng vẫn có nhiều vấn đề khẩn cấp cần phải xử lý, chẳng hạn ổn định và phát triển điều kiện sống cho người dân tái định cư, bảo vệ môi trường, ngăn chặn các thảm họa địa chất” – Hội đồng Nhà nước Trung Quốc ra tuyên bố.Năm nay, với tình hình mưa lũ đặc biệt nghiệm trọng trong hàng chục năm, các đồn đoán về sự biến dạng của đập Tam Hiệp dần xuất hiện nhiều, dù truyền thông nhà nước Trung Quốc ra sức bác bỏ.Một tháng trước khi động thổ dự án đập Tam Hiệp cuối năm 1994, tại một hội nghị quốc tế, ông Daniel P. Beard - ỦY viên Cục Khai hoang Mỹ thông báo “kỷ nguyên xây dựng đập ở Mỹ” đã qua. Mỹ sẽ tìm các cách khác để giải quyết các vấn đề về nước.Theo ông Beard, cái giá phải trả cho các dự án này đã vượt quá sự tính toán thông thường, và nhiều lợi ích đã không bao giờ hiện thực hóa.Nhà địa chất học Shankman tại đại học Alabama nói nhiều con đập ở bờ biển tây bắc Mỹ thực chất đã được di dời vì chúng ngăn dòng bơi của cá từ đại dương đổ về các con sông, khiến mật độ cá bị giảm mạnh.Tại khu vực đông nam nước Mỹ, các con đập thượng nguồn trên núi đã gây ra nhiều vấn đề về môi trường như gây tuyệt giống nhiều chủng loài cá, gây ô nhiễm nước, làm thay đổi hình dáng bờ biển vì phong tỏa trầm tích.Theo ông Marence – một chuyên gia về đập ở Hà Lan, sau giai đoạn bùng nổ xây dựng đập trong các thập niên 1950-1980, hiện nhiều nước và nhiều tổ chức đã bắt đầu nhận ra các ảnh hưởng môi trường từ việc này.Nhưng Trung Quốc dường như không bị ảnh hưởng vì cách thay đổi nhìn nhận này. Thời điểm năm 2019 Trung Quốc có 23.841 con đập lớn, chiếm 41% tổng số đập của thế giới mà theo ông Fan thì phần lớn chúng được xây dựng sau năm 2000.Mỹ đứng thứ hai với 9.263 con đập lớn, theo Ủy ban Quốc tế về các con đập lớn. Tổ chức này xác định một “con đập lớn” là con đập có chiều cao 15 m trở lên, có thể chứa hơn ba tỉ m3 nước trong hồ chứa.Một lý do chính khiến các nước khó từ bỏ các con đập thủy điện là vì chúng “sản xuất nhiều điện với chi phí rẻ, và có thể tái sản xuất”, theo Giáo sư Matthijs Kok tại đại học công nghệ Delft (Hà Lan).Tuy nhiên ông cũng cảnh báo chúng mang lại một giá rất đắt cho môi trường, “và nếu chúng ta xây các con đập mới thì cần phải cân nhắc thật cẩn thận các ảnh hưởng đến môi trường”.Về khía cạnh kiểm soát lũ lụt, theo một số nhà địa chất, thay vì phụ thuộc vào các con đập thì nên tạo không gian cho các con sông và cho phép chúng mở rộng phạm vi hoạt động của mình trong mùa lũ.“Các con sông lớn giàu phù sa thường có lũ trong mùa mưa. Nước lũ không phải là vấn đề, có là chuyện thường tình của những con sông. Vấn đề là khi có quá nhiều người đến sống trong các khu vực mà vốn đã định sẵn là sẽ hứng lũ vào mùa mưa” – chuyên gia Shankman giải thích.Hiện dọc các nhánh trung và hạ nguồn sông Dương Tử có rất nhiều khu vực đông dân cư Trung Quốc sinh sống. Hàng thế kỷ nay, người dân đắp đê để ngăn nước tràn vào phá hoại nhà cửa và mùa màng. Nhưng theo các chuyên gia, các biện pháp này không ổn.Dự kiến thời gian tới mưa lũ sẽ còn xảy ra thường xuyên và nhiều hơn, với khủng hoảng biến đổi khí hậu hiện nay. Vì lý do đó nhiều chuyên gia cho rằng Trung Quốc sẽ phải buộc tìm các giải pháp mới cho các thế hệ tương lai. ", "topic": "Khoa học", "tag": ["Đập Tam Hiệp", "Sông dương tử", "Nectar Gan", "Đập", "Tam Hiệp", "Đập thủy điện", "Trung Quốc", "Hồ chứa", "Lũ", "Mực nước", "Nhà địa chất học", "Bờ sông", "Biển thủ", "Lở đất", "Di dời", "Tân hoa xã", "Trùng Khánh", "Xói mòn", "Nhìn nhận", "Đã qua"], "link": "https://plo.vn/quoc-te/bai-2dap-tam-hiep-trung-quoc-se-phai-co-giai-phap-929062.html"}