{"id": "35949173", "header": "Vụ nổ kinh hoàng ở Li-băng: Phủ nhận liên quan nhưng vì sao Israel bỗng lạnh sống lưng?", "datetime": "2020-08-06T21:42:34.000+07:00", "summary": "Mặc dù đã lên tiếng khẳng định không liên quan tới vụ nổ làm rung chuyển thủ đô Li-băng ngày 4/8, Israel vẫn có lý do để lo sợ.", "content": "Theo tờ Jerusalem Post (Israel), trong những năm gần đây, Hezbollah đã tìm cách có được nhiều loại đạn dược dẫn đường chính xác, khiến cho kho vũ khí với 150.000 tên lửa của tổ chức khủng bố này [Cách Israel gọi Hezbollah] trở nên nguy hiểm hơn.Vụ nổ lớn mới đây ở Beirut đã khiến ít nhất 100 người thiệt mạng và hàng nghìn người bị thương. Ammonium nitrate (thường được dùng làm phân bón trong nông nghiệp và là chất ôxy hóa trong chế tạo thuốc nổ, nhất là thiết bị nổ tự chế) được chính quyền Li-băng thông báo là nguyên nhân dẫn tới thảm kịch.JPost cho rằng, vụ nổ ở Beirut đã hé lộ mức độ nguy hiểm khi các loại vũ khí dẫn đường chính xác rơi vào tay thế lực xấu.Mối đe dọa này đã trở nên nghiêm trọng hơn sau lời tuyên bố của thủ lĩnh Hezbollah Hassan Nasrallah vào năm 2016 và 2017 rằng sẽ tấn công vào các cơ sở nhạy cảm tại Israel – những nơi mà Nasrallah tin rằng Israel đang cất trữ khí gas hoặc ammonium nitrate.Theo một số báo cáo gần đây, Hezbollah không chỉ tìm cách nâng cấp kho rocket của mình với các loại đạn dẫn đường chính xác để tấn công vào các cơ sở quan trọng của Israel, mà còn bố trí các bãi phóng rocket tại Beirut.Hezbollah còn có một điểm tập kết đặc biệt tại cảng Beirut. Đây là nơi họ tiến hành bốc dỡ các lô vũ khí được vận chuyển từ Iran sang Li-băng.Các container chứa vũ khí được nhân lực của Hezbollah bốc dỡ và không phải tiến hành các thủ tục kiểm tra hải quan như hàng hóa thông thường. Những vũ khí này sẽ được giữ lại tại cảng một thời gian trước khi chúng được phân phối tới các căn cứ của Hezbollah và các trung tâm lưu trữ trên khắp Li-băng.Theo JPost, các loại đạn nguy hiểm, cùng với những lời đe dọa trước đó của Hezbollah rằng sẽ dùng các tên lửa chính xác để tấn công Israel, có thể không liên quan tới thảm kịch vừa xảy ra ở Beirut nhưng chúng đã phần nào hé lộ mối nguy hiểm mà Hezbollah có thể gây ra cho Israel, cũng như cho các khu vực dân cư.Trong bài viết hồi tháng Một năm nay, Jonathan Schanzer – phó chủ tịch cấp cao phụ trách nghiên cứu tại Tổ chức Quốc phòng Dân chủ (Mỹ) cho rằng, trong các cuộc không kích gần đây nhằm vào Syria, mục tiêu của Israel là các loại đạn dược dẫn đường chính xác (PGM).Iran đã tìm cách cung cấp cho Hezbollah các bộ kit dành cho những loại vũ khí này (gồm bảng mạch, cánh vây tên lửa và phần mềm). Họ tìm kiếm những con đường bí mật để vận chuyển chúng sang Li-băng. Một khi có được những bộ kit này trong tay, Hezbollah có thể tiến hành lắp ráp để tích hợp chúng vào kho vũ khí hiện có của họ.Năm ngoái, lực lượng phòng vệ Israel (IDF) đã tiết lộ cách thức Iran thực hiện kế hoạch của mình. Tehran từng tìm cách di chuyển những quả tên lửa đã được lắp ráp hoàn chỉnh với cả hệ thống dẫn đường đi qua Syria. Tuy nhiên, phần lớn các nỗ lực của họ đã bị Israel ngăn chặn bằng những đợt tấn công.Iran sau đó đã tìm cách chuyển các bộ kit cho Hezbollah và thiết lập các nhà máy ở Li-băng để tự chuyển đổi những quả rocket có sẵn. Tháng 9/2019, IDF từng công bố các bức ảnh được cho là của nhà máy PGM do Iran thiết lập ở Li-băng.Trong bài viết hồi tháng 6 tại Trung tâm Các nghiên cứu Chiến lược Begin-Sadat, Uzi Rubin – Giám đốc sáng lập của Tổ chức Phòng thủ Tên lửa Israel cho rằng mối đe dọa PGM cần phải được xem xét một cách nghiêm túc, bởi những loại đạn dược này có thể làm tê liệt các cơ sở hạ tầng dân sự và quân sự.\"Israel cần làm mọi thứ có thể, không chỉ để tránh khỏi nguy cơ bị chúng (PGM) đánh bại, mà còn dùng chính chúng để đánh bại đối thủ của mình\" – ông Rubin nêu quan điểm.Một khi có trong tay những vũ khí đó, Hezbollah có thể phát động chiến dịch tấn công ồ ạt bằng tên lửa chính xác để vô hiệu hóa các căn cứ không quân của Israel.Ông Rubin lưu ý rằng, các hệ thống phòng không của Israel hiện nay, chẳng hạn như Iron Dome và David Sling, có khả năng đánh chặn hầu hết các tên lửa nếu bị tấn công, nhưng không thể loại bỏ hoàn toàn các mối đe dọa.Thủ lĩnh Hezbollah Hassan Nasrallah từng khoe khoang về mức độ chính xác của các loại tên lửa mà Hezbollah đang có. Theo một số báo cáo từ nước ngoài vào tháng 2/2019, Hezbollah đã tìm cách có được các bộ kit GPS từ Iran để nâng cấp độ chính xác cho kho tên lửa.Ngay từ năm 2017, tờ Ynet của Israel cũng từng lên tiếng cảnh báo rằng, Iran đang lợi dụng Thỏa thuận Iran để nâng cấp mức độ chính xác cho các loại rocket của mình.Tehran đã thử nghiệm chúng để chống lại IS và sau đó là các phần tử chống đối người Kurd năm 2018. Iran đã bắn tên lửa đạn đạo vào căn cứ Mỹ tại Iraq hồi tháng Một năm nay, trước đó họ đã tìm cách chuyển các tên lửa đạn đạo cho phiến quân Iraq trong hai năm 2018 và 2019.Theo thống kê của Trung tâm nghiên cứu Alma hồi tháng 7, Hezbollah có 28 bãi phóng rocket ở Beirut. Bản báo cáo lưu ý rằng những bãi phóng này được bố trí các tên lửa Fateh 110. Vị trí các bãi phóng ở phía nam Beirut.\"\" – Tờ JPost viết.\"\" – Tờ JPost cảnh báo. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Israel", "Kinh hoàng", "Vụ Nổ Lớn", "Hezbollah", "PGM", "Hezbollah Hassan Nasrallah", "Sống lưng", "Thủ đô", "Người bị thương", "Rung chuyển", "Rocket", "Người chết", "Đạn dược", "Dẫn đường", "KIT", "Chất ôxy hóa"], "link": "http://toquoc.vn/vu-no-kinh-hoang-o-li-bang-phu-nhan-lien-quan-nhung-vi-sao-israel-bong-lanh-song-lung-8202068193032568.htm"}