{"id": "35946433", "header": "PHR: Cú hích trăm tỉ", "datetime": "2020-08-06T17:15:00.000+07:00", "summary": "Với khoản đền bù hàng trăm tỉ đồng, PHR dự kiến ghi nhận mức tăng trưởng mạnh về lợi nhuận trong năm 2020.", "content": "Làn sóng COVID-19 thứ 2 trở lại tiếp tục tác động đến tâm lý của nhà đầu tư trên thị trường chứng khoán. Công ty Chứng khoán Mirae Asset đặt kỳ vọng dòng tiền sẽ phân hóa và tập trung vào nhóm cổ phiếu có câu chuyện thật sự tích cực, vẫn duy trì được câu chuyện tăng trưởng doanh thu, lợi nhuận khả quan năm 2020 hoặc có nền tảng cơ bản tốt, kỳ vọng sẽ phục hồi tích cực, thu hút dòng tiền đầu tư trong nửa cuối năm 2020.Trong số đó, Công ty Cổ phần Cao su Phước Hòa (HOSE: PHR) cũng là một cái tên được chú ý trong phần còn lại của năm 2020. Với khoản bồi thường lớn từ dự án khu công nghiệp, Cao su Phước Hòa dự kiến ghi nhận khoản lợi nhuận đột biến trong năm 2020.Cao su Phước Hòa đang sở hữu 5 nông trường cao su và 3 nhà máy chế biến mủ sao su với tổng công suất chế biến đạt mức 33.000 tấn/năm.Trong quý II/2020 vừa qua, Công ty ghi nhận hơn 274,5 tỉ đồng doanh thu thuần, giảm nhẹ 1,3% so với quý II/2019. Tuy nhiên, nhờ khoản nhận bồi thường hơn 456 tỉ đồng đã đẩy lợi nhuận của Công ty lên tới 344,6 tỉ đồng, gấp hơn 5,2 lần so với cùng kỳ năm 2019.Theo giải trình về kết quả kinh doanh, Cao su Phước Hòa cho biết việc hợp tác để thực hiện các dự án Khu Công nghiệp Nam Tân Uyên mở rộng giai đoạn 2, dự án Khu Công nghiệp VSIP III, Khu Công nghiệp Tân Lập 1, Khu xử lý chất thải rắn vẫn được thực hiện theo kế hoạch và tiến độ.Đối với sự án Khu Công nghiệp Nam Tân Uyên mở rộng giai đoạn 2, Cao su Phước Hòa và Công ty Cổ phần Khu Công nghiệp Nam Tân Uyên đã ký kết hợp đồng đền bù, hỗ trợ thiệt hại.Cao su phước Hòa đã ghi nhận một phần tiền đền bù, hỗ trợ thiệt hại 456 tỉ đồng. Phần còn lại theo kế hoạch sẽ nhận chậm nhất trong tháng 10.2020. Công ty cho biết đang tiến hành các thủ tục thanh lý cây cao su để bàn giao đất cho Công ty Cổ phần Khu Công nghiệp Nam Tân Uyên để thực hiện dự án.Lũy kế 6 tháng đầu năm 2020, doanh thu và lãi ròng của Công ty đạt 495 tỉ đồng và 556 tỉ đồng, lần lượt giảm 13% và tăng 213% cùng kỳ năm 2019. Cho cả năm 2020, Mirae Asset dự phóng doanh thu và lợi nhuận sau thuế của Cao su Phước Hòa ở mức 1.370 tỉ đồng (giảm 16% so với năm 2019), lãi sau thuế ở mức 1.031 tỉ đồng (tăng 111,4% so với năm 2019).Dự báo này được đưa ra dựa trên giả định giá bán cao su thành phẩm trung bình giảm 20% so với năm 2019 xuống còn 26,7 triệu đồng/tấn trước áp lực suy thoái toàn cầu do dịch bệnh. Tuy nhiên, sản lượng tiêu thụ dự kiến tăng 15% nhờ sản lượng gia tăng từ Phước Hòa Kampong Thom. Ngoài ra, dự án Khu Công nghiệp Nam Tân Uyên mở rộng và được ký thu hồi đất giúp cho Cao su Phước Hòa có thể ghi nhận 864 tỉ đồng, phần này hạch toán vào thu nhập khác. Thêm vào đó, doanh thu tài chính của Công ty ước đạt 224 tỉ đồng, tăng 20% so với năm 2019 nhờ khoản tiền gửi gia tăng cũng như cổ tức từ Công ty Cổ phần Khu Công nghiệp Nam Tân Uyên và Khu Công nghiệp Tân Bình.Ở khía cạnh đầu tư, cổ phiếu PHR cũng trở thành một cái tên nổi bật với mức sinh lời ấn tượng mỗi năm. Theo số liệu thống kê trong 4 năm gần nhất, bình quân trong giai đoạn 2016-2019, cổ phiếu PHR tăng giá 51%. Trong đó, năm 2017 nhờ sự ủng hộ của thị trường chung, giá cổ phiếu PHR tăng hơn 79,5%. Trong 7 tháng đầu năm 2020, giá cổ phiếu PHR đã tăng 30,9%.Mirae Asset cho biết, họ đánh giá tích cực cổ phiếu PHR với kỳ vọng tương lai về việc tận dụng quỹ đất lớn để triển khai mảng bất động sản khu công nghiệp, cũng như sự phục hồi của kinh tế thế giới sẽ là nhân tố hỗ trợ lực cầu cũng như giá cao su tự nhiên trên thế giới.EPS forward 2020 của PHR được Mirae Asset ước đạt 7.609 đồng/cổ phiếu, tương ứng P/E forward ở mức 6,6 lần, thấp hơn mức trung bình 5 năm của PHR cũng như thấp hơn trung bình ngành bất động sản khu công nghiệp. ", "topic": "Kinh tế", "tag": ["Cao Su Phước Hòa", "NCĐT", "Cú hích", "Đền bù", "Khu công nghiệp nam tân uyên", "Lợi nhuận", "Mirae Asset", "Dòng tiền", "Ghi nhận", "Tăng trưởng", "Nông trường", "Cổ phiếu PHR", "Khu công nghiệp", "Kết quả kinh doanh", "Phân hóa", "Cao su", "Doanh thu", "Phần còn lại", "Tổng công suất", "HOSE"], "link": "https://nhipcaudautu.vn/tai-chinh/phr-cu-hich-tram-ti-3336469/"}