{"id": "35941878", "header": "Từ Note 10 lên Note 20, có đáng để nâng cấp?", "datetime": "2020-08-06T11:04:00.000+07:00", "summary": "Tại sự kiện Unpacked 2020, Samsung đã chính thức ra mắt bộ đôi Note 20 và Note 20 Ultra với nhiều cải tiến nổi bật.", "content": "Tuy nhiên, phiên bản Galaxy Note 20 có đáng để bạn bỏ tiền nâng cấp? Bài viết sau đây sẽ so sánh thông số kỹ thuật giữa Note 10 và Note 20 để bạn có được cái nhìn khách quan nhất.Note 10 có khung kim loại với mặt lưng bằng kính và màn hình cong, sản phẩm có nhiều tùy chọn màu sắc và khả năng kháng bụi, nước theo chuẩn IP68. Bút S Pen được tích hợp ở cạnh dưới màn hình, hệ thống ba camera ở mặt sau và một camera selfie “đục lỗ” nằm giữa màn hình.Galaxy Note 20 có thiết kế lớn và dày hơn Note 10, phần khung kim loại và mặt lưng bằng nhựa, khả năng chống nước và bụi theo chuẩn IP68. Hệ thống ba camera ở mặt sau nhưng có thông số kĩ thuật tốt hơn, bút S Pen cũng có những cải tiến nhất định. Camera selfie của máy cũng là dạng “đục lỗ”, có nghĩa là hai thiết bị sẽ rất giống nhau nếu nhìn từ mặt trước.Galaxy Note 10 có màn hình 6,3 inch với độ phân giải 2.280 x 1.080 pixel (mật độ điểm ảnh 401 ppi) và các cạnh được làm cong. Trong khi đó phiên bản Note 20 có màn hình 6,7 inch, độ phân giải 2.400 x 1.080 pixel (mật độ điểm ảnh 393 ppi) và tốc độ làm mới 60 Hz tương tự như Note 10.Đây có lẽ là một sự cải lùi của Samsung bởi một số mẫu điện thoại tầm trung đã được trang bị màn hình có tốc độ làm mới lên đến 120 Hz. Ngoài sự khác biệt về kích thước, Note 20 cũng sử dụng màn hình phẳng chứ không phải cong.Về phần cứng, Note 10 sử dụng bộ vi xử lý Snapdragon 855 hoặc Exynos 9825, RAM 8 GB, bộ nhớ 256 GB, 3.500 mAh trong khi Note 20 được trang bị Snapdragon 865+ hoặc Exynos 990, RAM 8 GB, bộ nhớ 128/256 GB, 4.300 mAh.Về camera, Galaxy Note 10 đi kèm với ba camera phía sau bao gồm cảm biến chính 12 MP, cảm biến góc siêu rộng 16 MP và cảm biến tele 12 MP. Ngoài ra còn có một camera selfie 10 MP.Trong khi đó, Note 20 có cảm biến chính 12 MP, cảm biến siêu rộng 12 MP và cảm biến tele 64 MP, cung cấp khả năng zoom 30X.Nhìn chung, Note 20 không có quá nhiều cải tiến nổi bật so với Note 10, màn hình lớn hơn, bộ vi xử lý cũng được nâng cấp nhưng RAM và dung lượng lưu trữ vẫn giữ nguyên. Thêm nữa, hiện tại giá Note 10 chỉ rơi vào khoảng 14,6 triệu đồng, trong khi Note 20 dự kiến sẽ có giá 24 triệu đồng, có đáng bỏ thêm 10 triệu để mua Note 20 hay không?Theo ghi nhận, giá điện thoại Samsung thường giảm mạnh chỉ sau vài tháng ra mắt, do đó, nếu cảm thấy chưa cần thiết, người dùng nên chờ đợi để có được ưu đãi tốt nhất. ", "topic": "Công nghệ ", "tag": ["Galaxy Note 20", "Note 10", "Note 20", "Note 20 Ultra", "Unpacked 2020", "Samsung", "IP68", "Nâng cấp", "Cải tiến", "Khung kim loại", "Đục lỗ", "Galaxy Note 10", "Bút S Pen", "Bộ đôi", "Mặt sau", "Thông số kỹ thuật", "Tùy chọn", "S Pen", "Nổi bật", "Điểm ảnh"], "link": "https://kynguyenso.plo.vn/ky-nguyen-so/thiet-bi-so/tu-note-10-len-note-20-co-dang-de-nang-cap-929453.html"}