{"id": "35941380", "header": "Honda sắp 'tái sinh' dòng xe thể thao CR-Z?", "datetime": "2020-08-06T10:26:47.000+07:00", "summary": "Vào năm 2016, Honda đã chính thức khai tử CR-Z sau 6 năm kinh doanh không thành công trên thị trường nhưng tín hiệu mới cho thấy mẫu hatchback kỳ lạ này có thể sẽ được sản xuất lại.", "content": "Theo đó, Honda đã nộp đơn đăng ký nhãn hiệu mới cho tên CR-Z lên Văn phòng Bằng sáng chế và Thương hiệu Hoa Kỳ (USPTO) gần đây.Tạp chí  đã phát hiện điều này, Honda nộp đơn vào ngày 29/7 và được chấp nhận dù bị một số kiểm tra viên không đồng ý. Theo danh sách, nhãn hiệu CR-Z có thể được dùng cho \"các thành phần kết cấu ôtô\". Trong khi đó, để tối đa hóa lợi nhuận, Honda đã cắt giảm hàng loạt các mẫu xe gầm thấp tại thị trường Mỹ như: Civic Coupe, Fit (Jazz) và Accord bản số sàn.Theo dự đoán, một mẫu CR-Z hiện đại có thể giúp tăng đáng kể doanh số xe Honda, với hệ thống truyền động Hybrid xăng-điện hoặc điện hoàn toàn trong kiểu dáng xe hatchback hoặc coupe hai cửa. Mặt khác, hãng xe Nhật Bản có thể chỉ đang muốn giữ nhãn hiệu CR-Z cho riêng mình, ngăn các hãng sử dụng.Trước đó, theo thống kê từ  cho biết, 2011 là năm thành công nhất của CR-Z tại Mỹ khi đạt doanh số 11.330 chiếc. Những năm sau đó, lượng xe bán ra giảm mạnh khiến Honda phải thông báo khai tử CR-Z vào năm 2016 và chính thức bán hết xe tồn kho vào năm 2018.Trong khi đó, CR-Z cũng không hề phổ biến tại thị trường châu Âu, với doanh số cao nhất 5.704 chiếc vào năm 2010 và đến năm 2016 chỉ bán được 1 chiếc, rồi bị ngừng kinh doanh.Khi còn được bán, Honda CR-Z có giá dao động từ 20.295 đến 25.090 USD (khoảng từ 470 đến 581 triệu đồng) tại Mỹ. Xe được trang bị động cơ xăng 1.5L với công suất tối đa 130 mã lực và hỗ trợ bởi một mô tơ điện, cùng với đó CR-Z cũng sở hữu hộp số sàn 6 cấp và tùy chọn hộp số CVT. ", "topic": "Xe cộ", "tag": ["Honda", "Tái sinh", "Khai tử", "USPTO", "Civic Coupe", "Dòng xe", "Hatch-back", "Đăng ký nhãn hiệu", "ACCORD", "Tối đa hóa lợi nhuận", "Kỳ lạ", "Mẫu xe", "Thể thao", "Tín hiệu", "Nhãn hiệu", "Jazz", "Hai cửa", "Nộp", "Dùng cho", "Kinh doanh"], "link": "https://www.tienphong.vn/xe/honda-sap-tai-sinh-dong-xe-the-thao-crz-1700725.tpo"}