{"id": "35945693", "header": "Thế giới sát cánh cùng Li-băng sau vụ nổ", "datetime": "2020-08-06T16:29:18.000+07:00", "summary": "Trong bối cảnh con số thương vong vì vụ nổ ở Beirut tiếp tục tăng lên, thiệt hại về kinh tế ước tính lên đến 15 tỷ USD, cộng đồng quốc tế tiếp tục bày tỏ tinh thần sát cánh, đoàn kết với người dân và Chính phủ Li-băng trong thời điểm khó khăn này.", "content": "Ngày 5/8, Bộ trưởng Y tế Liban Hamad Hassan thông báo số người thiệt mạng trong vụ nổ kinh hoàng tại Li-băng một ngày trước đó tiếp tục tăng lên ít nhất 135 người và hơn 5.000 người bị thương. Khoảng 250.000 người rơi vào cảnh “màn trời chiếu đất” do vụ nổ gây cơn chấn động phá hủy nhiều nhà ở. Thủ tướng Li-băng Hassan Diab đã tuyên bố 3 ngày quốc tang để tưởng nhớ những nạn nhân xấu số trong vụ nổ.Kênh truyền hình Al Hadath TV dẫn phát biểu của Thị trưởng Beirut, ông Marwan Abboud cho biết tổng thiệt hại sau thảm kịch tại thủ đô của Li-băng có thể lên tới 15 tỷ USD, bao gồm cả thiệt hại trực tiếp và gián tiếp liên quan đến hoạt động kinh doanh. Ông nói thêm rằng lượng lúa mì còn lại hiện nay có hạn và bày tỏ lo ngại về một cuộc khủng hoảng nhân đạo nếu cộng đồng quốc tế không hỗ trợ.Trong khi đó, cộng đồng quốc tế tiếp tục bày tỏ tinh thần sát cánh, đoàn kết với người dân và Chính phủ Li-băng trong thời điểm khó khăn này.Việc hỗ trợ các bệnh viện và cứu chữa cho những người bị thương sau vụ nổ đáng tiếc ở Li-băng là ưu tiên hàng đầu của Liên hợp quốc (LHQ) hiện nay - Phó phát ngôn viên LHQ Farhan Haq cho biết ngày 5/8. Theo ông Farhan Haq, hiện Tổ chức Y tế Thế giới (WHO) đang làm việc chặt chẽ với Bộ Y tế Li-băng để tiến hành đánh giá các cơ sở y tế ở Beirut, chức năng và nhu cầu của các cơ sở chữa bệnh để hỗ trợ thêm, đặc biệt là trong tình hình đại dịch COVID-19.Phó phát ngôn viên LHQ cũng cho biết, các chuyên gia của LHQ và các nước thành viên đang được phái đến Beirut để hỗ trợ ứng phó khẩn cấp. Các chuyên gia đang trên đường đến để hỗ trợ các hoạt động tìm kiếm và cứu hộ ở thành phố. Các đội khác cũng được trang bị để nhanh chóng đánh giá tình hình thực địa và giúp điều phối các hoạt động ứng phó khẩn cấp.Ông Haq cho biết, cảng ở Beirut là cảnh chính ở Li-băng và rất quan trọng đối với các hoạt động của nước này cũng như với các hoạt động cứu trợ của LHQ tại Syria. Các thiệt hại của vụ nổ đối với cảng sẽ làm trầm trọng thêm tình hình an ninh kinh tế và lương thực ở Li-băng, vốn chiếm khoảng 80-85% khối lượng lương thực nhập khẩu của nước này.“Các đồng nghiệp của chúng tôi tại Văn phòng điều phối nhân đạo (OCHA) cũng cho rằng, hậu quả của vụ nổ cũng làm ảnh hưởng đến khả năng cung cấp viện trợ cho Syria bởi vì cảng Beirut là một trong những con đường để chúng tôi vận chuyển cứu trợ, tất nhiên chúng tôi cũng dùng cả các sân bay. Do vậy, chúng tôi cần tìm những kế hoạch vận chuyển thay thế”, ông Haq nói.Trong khi đó, Tổ chức Nông Lương LHQ cho biết, vụ nổ và thiệt hại ở cảng Beirut sẽ làm tồi tệ hơn tình hình kinh tế và an ninh lương thực ở Li-băng - nơi vốn đang phải đối mặt với cuộc khủng hoảng kinh tế tồi tệ nhất từ trước đến nay do đại dịch COVID-19.Li-băng có dân số hơn 6 triệu người và là nơi tiếp nhận gần 900.000 người tị nạn Syria, hơn 200.000 người tị nạn Palestine, 18.000 người mất nhà cửa đến từ các quốc gia như Iraq và Sudan. Cơ quan về người tị nạn của LHQ (UNHCR) đã bày tỏ tình đoàn kết với người dân Li-băng sau khi xảy ra vụ nổ kinh hoàng ngày 4/8.Ngân hàng Thế giới (WB) khẳng định sẵn sàng đánh giá thiệt hại và các nhu cầu của Li-băng sau vụ nổ kinh hoàng và phối hợp với các nước đối tác huy động các nguồn tài chính hỗ trợ hoạt động tái thiết tại đây. WB tuyên bố sẵn sàng cân đối lại các nguồn lực hiện có và xem xét bổ sung để giúp người dân bị ảnh hưởng sớm ổn định cuộc sống.Người phát ngôn Hội Trăng lưỡi liềm đỏ Iran Mohammad Nasiri thông báo Iran bắt đầu vận chuyển 9 tấn lương thực, cùng với nhiều thuốc men, trang thiết bị y tế cũng như cử 22 chuyên gia y tế đến Li-băng để hỗ trợ khắc phục hậu quả vụ nổ. Chuyến xe viện trợ này đến Beirut ngày 5/8 sau đợt viện trợ đầu tiên của Iran đến Li-băng một ngày trước đó.Ngoại trưởng Canada Francois-Philippe Champagne cho biết nước này bước đầu sẽ viện trợ nhân đạo cho nhân dân Li-băng 5 triệu CAD (3,77 triệu USD) để khắc phục hậu quả vụ nổ.Thổ Nhĩ Kỳ cho biết sẽ cử 20 bác sỹ đến Beirut để giúp điều trị cho những người bị thương, cũng như hỗ trợ Li-băng thuốc men và các mặt hàng viện trợ khác.Mỹ, Anh và một số quốc gia phương Tây khác cũng có đề nghị viện trợ Li-băng. Đức, Hà Lan và Cyprus cũng cử các đội tìm kiếm và cứu hộ sang giúp đỡ nước bạn.Trong khi đó, hai máy bay của Pháp dự kiến sẽ đến Li-băng trong ngày 6/8 mang theo các nhân viên và thiết bị cứu hộ chuyên biệt để giúp nước này khắc phục hậu quả sau vụ nổ. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Liban", "Cảng Beirut", "Lebanon", "Kinh hoàng", "Sát cánh", "Al Hadath TV", "Hamad Hassan", "Cộng đồng quốc tế", "Marwan Abboud", "Người bị thương", "HAQ", "Thương vong", "Hassan Diab", "Người chết", "Thiệt hại", "Farhan Haq", "Cảng", "Đoàn kết"], "link": "http://tapchimattran.vn/the-gioi/the-gioi-sat-canh-cung-libang-sau-vu-no-36513.html"}