{"id": "35949094", "header": "Ngân hàng Nhà nước tiếp tục giảm lãi suất điều hành", "datetime": "2020-08-06T21:17:38.000+07:00", "summary": "Nhằm tiếp sức thanh khoản cho hệ thống hỗ trợ doanh nghiệp bị ảnh hưởng bởi dịch COVID-19, Ngân hàng Nhà nước vừa thông báo giảm một loạt mức lãi suất điều hành.", "content": "Mức điều chỉnh được Ngân hàng Nhà nước công bố là từ 0,2-0,5% một năm, có hiệu lực từ ngày 1/8. Theo đó, lãi suất áp dụng cho tiền gửi dự trữ bắt buộc và vượt dự trữ bắt buộc bằng tiền đồng giảm 0,5 điểm phần trăm xuống còn 0,5% một năm.Mức lãi suất tiền gửi bằng VND của Ngân hàng Phát triển Việt Nam, Ngân hàng Chính sách xã hội, Quỹ tín dụng nhân dân và Tổ chức tài chính vi mô tại Ngân hàng Nhà nước cũng giảm xuống 0,8%/năm, giảm 0,2% so với thời điểm tháng 16/3/2020.Mức lãi suất tiền gửi của Kho bạc Nhà nước, Bảo hiểm tiền gửi Việt Nam tại Ngân hàng Nhà nước giảm còn 0,8%/năm, tương đương mức giảm 0,2% so với mức lãi suất được Ngân hàng Nhà nước ban hành kèm theo quyết định được ký ngày 16/3/2020.Như vậy, đây là lần thứ ba Ngân hàng Nhà nước giảm lãi suất điều hành trong năm nay.Theo Ngân hàng Nhà nước, các quyết định điều chỉnh lãi suất trên được ban hành nhằm phù hợp với diễn biến kinh tế vĩ mô cũng như mặt bằng lãi suất trên thị trường.Tuy nhiên, theo nhiều chuyên gia, ngoài giảm lãi suất điều hành, doanh nghiệp vẫn cần thêm nhiều yếu tố hỗ trợ khác. Khi mà việc giảm lãi suất thường có độ trễ do đặc thù và cần tính toán chi tiết, hợp lý thì việc mà người dân và doanh nghiệp cần chính là dòng tiền, thanh khoản hỗ trợ tức thì. ", "topic": "Kinh tế", "tag": ["Lãi suất", "Lãi suất tiền gửi", "Điều hành", "Tiếp sức", "Dự trữ bắt buộc", "Ngân hàng nhà nước việt nam", "Tính thanh khoản", "Ngân hàng Phát triển Việt Nam", "Quỹ tín dụng nhân dân", "Tiền đồng", "Bảo hiểm tiền gửi", "Vi mô", "Ngân hàng chính sách xã hội việt nam", "Tổ chức tài chính", "Phần trăm", "Dịch", "Kho bạc nhà nước", "Doanh nghiệp", "Có hiệu lực", "Điều chỉnh"], "link": "https://vtc.vn/ngan-hang-nha-nuoc-tiep-tuc-giam-lai-suat-dieu-hanh-ar562198.html"}