{"id": "35941635", "header": "Mazda3 Turbo 2021 giá rẻ hơn Honda Civic Type R", "datetime": "2020-08-06T10:54:00.000+07:00", "summary": "Bốn phiên bản Mazda3 Turbo 2021 tại Mỹ có mức giá khởi điểm từ khoảng 30.000 USD đến 34.000 USD, rẻ hơn đối thủ đồng hương Honda Civic Type R.", "content": "Sau gần một tháng ra mắt, các model Mazda3 nâng cấp 2021 đã được công bố giá bán chi tiết tại thị trường Mỹ. Trong số đó, 4 phiên bản Turbo với động cơ tăng áp 2,5 lít SkyActiv-G mới được chú ý hơn cả.Cụ thể, Mazda3 Turbo 2021 có 2 cấu hình thường và Premium Plus dành cho thiết kế sedan cùng hatchback. Mức giá lần lượt cho Mazda3 2.5 Turbo Sedan và Sedan Premium Plus là 29.900 USD và 32.450 USD. Trong khi đó, 2 biến thể 5 cửa tương ứng của Mazda3 2.5 Turbo có giá đề xuất 30.900 USD và 33.750 USD.So với phiên bản tiêu chuẩn Mazda3 2.0 có giá khởi điểm 20.500 USD, mức giá của Mazda3 2.5 Turbo đắt hơn gấp rưỡi. Đó là chưa kể 2 tùy chọn đi kèm được hãng xe Nhật Bản cung cấp là gói phụ kiện trang trí ngoại thất (1.075-1.900 USD) và 3 màu sơn đặc biệt (395-595 USD).Nếu khách hàng trang bị đầy đủ những tùy chọn bổ sung vừa kể, chiếc Mazda3 2.5 Turbo Hatchback đắt nhất sẽ có giá gần 35.500 USD, khoảng 820 triệu đồng. Số tiền này thấp hơn đối thủ Honda Civic Type R có giá đề xuất 36.995 USD tại Mỹ, tương đương 860 triệu đồng.Hãng xe Nhật Bản cho biết, động cơ tăng áp 2.5L trên Mazda3 Turbo tại Mỹ có công suất lên đến 250 mã lực cùng mô-men xoắn 434 Nm khi sử dụng xăng A93. Đối với nhiên liệu có chỉ số chống kích nổ octan 87, động cơ SkyActiv-G sản sinh công suất 227 mã lực cùng mô-men xoắn 420 Nm.Đặt cạnh Civic Type R, Mazda3 Turbo không mạnh mẽ bằng nhưng lại chiếm ưu thế về mô-men xoắn. Mẫu xe hiệu năng cao của Honda sử dụng động cơ tăng áp 2.0L cho công suất tối đa 306 mã lực cùng mô-men xoắn cực đại 400 Nm.Các model Mazda3 Turbo 2021 trang bị tiêu chuẩn hộp số tự động 6 cấp SkyActiv-Drive và hệ dẫn động 4 bánh toàn thời gian i-Activ của Mazda. Những thông số chi tiết về vận hành như khả năng tăng tốc, vận tốc tối đa hay mức tiêu thụ nhiên liệu sẽ được công bố khi xe bán ra chính thức vào cuối năm nay.Bên cạnh giá bán đắt hơn, Mazda3 Turbo có những chi tiết thiết kế để phân biệt với các model Mazda3 2.0 và 2.5 thông thường. Đó là viền lưới tản nhiệt màu đen, mâm xe 18 inch đa chấu sơn đen, ốp gương chiếu hậu đen bóng, logo Turbo ở đuôi xe, cản trước bố trí thấp hơn, đuôi lướt gió cỡ lớn…Bên trong, những tính năng nổi bật của Mazda3 Turbo có thể kể đến như hệ thống thông tin giải trí Mazda Connect hỗ trợ kết nối Apple CarPlay/Android Auto, màn hình 8,8 inch, hệ thống âm thanh Bose 12 loa, điều hòa tự động 2 vùng, nội thất bọc da cao cấp, hiển thị vận tốc trên kính lái...Hệ thống i-Activsense cũng xuất hiện trên Mazda3 dùng động cơ tăng áp. Các công nghệ hỗ trợ lái và an toàn quen thuộc gồm có phanh chủ động phía trước, cảnh báo va chạm kiểm soát hành trình chủ động, hỗ trợ giữ làn đường...Riêng 2 model Premium Plus sẽ được bổ sung thêm tính năng Hỗ trợ phanh chủ động tích hợp cảnh báo va chạm phía sau và Hỗ trợ giữ khoảng cách với xe phía trước khi tắc đường.Ảnh: Mazda ", "topic": "Xe cộ", "tag": ["Mazda3 Turbo 2021", "Honda Civic Type R", "Mazda3 2.5 Turbo", "Honda Civic Type R.", "Mazda3 2.0", "Mazda3 Turbo", "SKYACTIV-G", "Giá khởi điểm", "Premium Plus", "Mazda3", "Giá rẻ", "Mô đen", "Phiên bản", "Áp", "Tùy chọn", "Hatch-back", "SKYACTIV-DRIVE", "Civic Type R", "Rẻ"], "link": "https://zingnews.vn/mazda3-turbo-2021-gia-re-hon-honda-civic-type-r-post1115945.html"}