{"id": "35947766", "header": "Nhiều người Việt tải nhầm app giống Bluezone, đánh giá 1 sao", "datetime": "2020-08-06T19:15:00.000+07:00", "summary": "Tính đến chiều ngày 5/8, Bluezone đã có hơn 4,4 triệu lượt tải xuống. Tuy vậy, hiện vẫn có nhiều người dùng tải nhầm những ứng dụng có tên gần giống Bluezone.", "content": "Tại phiên họp Thường trực Chính phủ đầu tháng 8, Thủ tướng Nguyễn Xuân Phúc đề nghị người dân cài đặt ứng dụng Bluezone - hỗ trợ phát hiện truy vết nhanh những người có nguy cơ lây nhiễm Covid-19.Hưởng ứng lời kêu gọi này, người dùng smartphone tại Việt Nam đã tìm kiếm và tải về Bluezone trên kho ứng dụng Google và Apple.Theo số liệu của Cục Tin học hóa, Bộ Thông tin và Truyền thông, tính đến chiều ngày 5/8, Bluezone đã có hơn 4,4 triệu lượt xuống. Trong đó, có đến 21,96% người dân sinh sống tại Đà Nẵng sử dụng ứng dụng này.Theo đánh giá của Bộ TT&TT, cho đến nay, Bluezone là phần mềm truy vết hiệu quả nhất. Phần mềm này kết hợp với phần mềm khai báo khác đang hoạt động ở Việt Nam sẽ trở thành hệ sinh thái với độ truy vết rất cao.Tuy vậy, trong quá trình tìm kiếm ứng dụng Bluezone, một số người dùng đã vô tình tải nhầm các ứng dụng có tên tương tự Bluezone như Bluezone Pool, Blued và đặt biệt là Bluzone.Theo đó, app Bluzone thuộc sở hữu của Bluvision hiện đứng top 2 thịnh hành trên kho ứng dụng Google và Apple. Thực tế, Bluzone là ứng dụng giám sát thiết bị từ xa thông qua nền tảng điện toán đám mây được phát hành năm 2017. Ứng dụng này hoàn toàn không liên quan đến công tác phòng và chống dịch Covid-19 tại Việt Nam.Sau khi tải xuống, nhiều người dùng nhận ra đây không phải là ứng dụng tìm kiếm kết nối gần. Vì vậy, một số người đã để lại đánh giá 1 sao và bình luận cho rằng đây là app lừa đảo.“Lỗi đăng nhập. Với mặt bằng chung tiếng Anh của người Việt còn thấp mà hệ thống không có tiếng Việt thì nhiều người khó mà hiểu được”, tài khoản TienPhu bình luận và để lại đánh giá 1 sao.“Ứng dụng nhái, gây hiểu nhầm cho người dùng”, tài khoản Khuong Duy bình luận trên ứng dụng Bluzone vì cho rằng đây là giả mạo.Tuy vậy, một số người dùng khác đã tải xuống Bluzone chi để thông báo cho người khác biết đây là nhầm lẫn khi tìm kiếm, Bluzone không có lỗi. Hiện Bluzone đang có trung bình 2,6 sao đánh giá trên Google Play.Theo số liệu từ AppBrain, từ tháng 10/2019, app Bluzone đã có lượt đánh giá 2,5 sao. Như vậy, sự nhầm lẫn và những đánh giá 1 sao từ người dùng Việt không quá gây ảnh hưởng cho ứng dụng này. Tuy nhiên, để đảm bảo tải đúng ứng dụng Bluezone theo khuyến nghị của thủ tướng, người dùng cần lưu ý tên nhà phát triển app là “Cục tin học hóa, Bộ Thông tin và Truyền thông” trước khi tải về.Bluezone là ứng dụng cảnh báo khi một người đã tiếp xúc gần với người nhiễm Covid-19, giảm thiểu các nguy cơ lây lan trong cộng đồng.Khi có một ca nhiễm bệnh, lịch sử tiếp xúc trong ứng dụng cho biết người dùng đã từng tiếp xúc với ca nhiễm này hay chưa, nếu cả hai đều dùng Bluezone. Vì vậy, càng nhiều người cài đặt Bluezone thì hiệu quả bảo vệ càng cao.Nhiều người dùng lo ngại việc liên tục duy trì kết nối Bluetooth sẽ gây tốn pin điện thoại. Tuy vậy, với smartphone hỗ trợ công nghệ bluetooth 4.0 việc giữ kết nối liên tục không gây tốn pin.Chuẩn Bluetooth 4.0 được trang bị thêm Module Low Energy, giúp smartphone dò các kết nối xung quanh nhưng không làm hao tốn nhiều pin trên máy. Tương tự, khi người dùng đã kết nối Bluetooth thành công nhưng không truyền tải dữ liệu, năng lượng cũng không hề bị mất đi nhiều. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Nhầm", "Cục Tin học hóa", "Bluezone Pool", "Tải dữ liệu trên mạng", "Người Việt", "Truy", "Người dùng", "Ứng dụng", "Bộ thông tin và truyền thông", "Cài đặt", "Bộ TT&TT", "Đánh giá", "Google", "Lời kêu gọi", "Smartphone", "Apple", "Phần mềm"], "link": "https://zingnews.vn/nhieu-nguoi-viet-tai-nham-app-giong-bluezone-danh-gia-1-sao-post1116450.html"}