{"id": "35943025", "header": "Ảnh chế: Man City vung tiền mua sắm, Man Utd ngậm ngùi đợi chờ bom tấn Sancho", "datetime": "2020-08-06T12:26:00.000+07:00", "summary": "Nếu có một đội bóng nào nhiều tin đồn chuyển nhượng nhất thì đó là MU, nhưng đội bóng nào mua bán nhanh gọn nhất thì có lẽ phải là Man City.", "content": "Hôm qua, Man City đã công bố bản hợp đồng Nathan Aké từ Bournemouth với thời hạn 5 năm. Mức giá được tiết lộ là 40 triệu bảng Anh. Như vậy, tính từ khi Pep tiếp quản Man City, ông đã chi 300 triệu bảng Anh để mua sắm, tính riêng ở hàng hậu vệ.Chỉ trong 2 ngày liên tiếp, Pep Guardiola đã mang về liền 2 tân binh khác nhau. Đầu tiên là Ferran Torres với mức giá 21 triệu bảng Anh, và giờ là Nathan Ake. Kể từ sau khi Man City lật ngược được phán quyết cấm dự Champions League, có thể thấy Pep đang vung tiền rất lớn để đại tu lại đội hình.Và nhìn vào cách tiêu tiền của Pep Guardiola, rõ ràng Solskjaer cảm thấy bị “tủi thân” khi chính ông có vẻ cũng đã từng tiếp cận Nathan Ake trong nỗ lực để cải thiện hàng thủ của MU ở mùa tới. Nhưng rồi, như thường lệ giới chóp bu của MU luôn cân lên đặt xuống quá nhiều và điều đó đã khiến Man City sở hữu được Nathan Ake.Giờ thì Solskjaer hiện chỉ còn 1 mục tiêu duy nhất là Sancho, nhưng ngày Sancho tới MU là khi nào thì chưa ai biết cả khi mọi thứ vẫn chỉ là tin đồn.Thậm chí, nhiều tờ báo còn đưa tin rằng Giám đốc BVB Michael Zorc đã tuyên bố hiện không có cuộc đàm phán nào giữa MU và Dortmund về Sancho cả. Điều đó có nghĩa Solskjaer sẽ chẳng có hợp đồng bom tấn nào cả giống như tin đồn.Trong khi trước đó, As Roma cũng tuyên bố sẽ không kích hoạt điều khoản mua Chris Smalling. Điều đó có nghĩa, trong khi chưa có 1 ngôi sao nào tới với Old Trafford thì Solskjaer lại phải đau đầu với những ngôi sao cũ “trở về”.Nếu Sancho thực sự không đến MU thì đó sẽ là 1 thảm họa chuyển nhượng của Quỷ đỏ. Tuy nhiên, với những ai đã theo dõi MU chuyển nhượng thời gian qua thì điều này cũng quá đỗi bình thường. ", "topic": "Thể thao", "tag": ["SANCHO", "Đợi chờ", "Bom tấn", "Manchester United", "Nathan Aké", "Ngậm ngùi", "PEP", "Mua sắm", "Nhanh gọn", "Nathan Ake", "Ferran Torres", "BOURNEMOUTH", "Tin đồn", "Chuyển nhượng", "Nếu có", "Ole Gunnar Solskjaer", "Mua bán", "Manchester city", "Đại tu", "Chóp bu"], "link": "http://nghenhinvietnam.vn/tin-tuc/anh-che-man-city-vung-tien-mua-sam-man-utd-ngam-ngui-doi-cho-bom-tan-sancho-67347.html"}