{"id": "35943877", "header": "Xử lý đối tượng đăng tin giả mạo phát ngôn của Phó Thủ tướng về dịch COVID-19", "datetime": "2020-08-06T14:01:00.000+07:00", "summary": "Một người phụ nữ ở quận Hoàng Mai, Hà Nội đã đăng thông tin giả mạo phát ngôn của Phó Thủ tướng Vũ Đức Đam về COVID-19 trên mạng xã hội Facebook.", "content": "Ngày 6/8, Phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao (Công an TP Hà Nội) đã triệu tập chị N.T.L. (sinh năm 1979, trú tại Hoàng Mai, Hà Nội) để làm rõ việc đăng tin sai sự thật về phát ngôn của Phó Thủ tướng Vũ Đức Đam lên mạng xã hội Facebook.Trước đó, Phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao phát hiện tài khoản Facebook L.N. đăng tải nội dung: “Phó Thủ tướng Vũ Đức Đam nói: Nếu ai có ý định đi du lịch khi vé đang rẻ thì hãy suy nghĩ lại bằng sự thấu đáo của mình… Tuần sau là mốc quan trọng!!! Chúng ta có tầm 4-6 ngày để nó chuyển giai đoạn từ 75 ca lên mức 100-500 ca! Và có khoảng 8-12 ngày (sau khi thiết lập mốc 500) để lên mức 1000-5000 ca!…”.Cơ quan chức năng xác định, đây là thông tin không chính xác, gây hoang mang dư luận.Tại cơ quan công an, chị L. đã thừa nhận thông tin mà mình đăng tải là sai sự thật, bản thân chị L. đã nhận thức được hành vi vi phạm và cam kết không tái phạm.Phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao cho biết: Các đơn vị nghiệp vụ của Công an Hà Nội đang tiếp tục nắm tình hình trên không gian mạng, lên danh sách các trường hợp đưa thông tin sai sự thật về dịch COVID-19 để xử lý nghiêm theo quy định.Công an Hà Nội đề nghị người dân không nên chia sẻ những thông tin chưa được kiểm chứng, không xác thực, gây hoang mang dư luận, ảnh hưởng đến công tác phòng chống dịch bệnh. ", "topic": "Công nghệ ", "tag": ["Đăng tin", "Vũ Đức Đam", "Giả mạo", "Phát ngôn", "Phó thủ tướng", "N.T.L.", "L.N.", "Dịch", "An ninh mạng", "Sai sự thật", "Hoàng Mai", "Công an thành phố hà nội", "Facebook", "Mạng xã hội", "Công nghệ cao", "Đối tượng", "Phòng chống", "Tội phạm", "Thấu đáo", "Xử lý"], "link": "https://baotintuc.vn/phap-luat/xu-ly-doi-tuong-dang-tin-gia-mao-phat-ngon-cua-pho-thu-tuong-ve-dich-covid19-20200806134817341.htm"}