{"id": "35948651", "header": "Nhà văn - nhà báo Khương Diệp Anh: 'Không ít người có thể bỏ chục triệu để ăn một bữa nhưng khó rút hầu bao để mua cuốn sách vài chục nghìn'", "datetime": "2020-08-06T20:30:00.000+07:00", "summary": "Nhà văn 8X cho biết hiện độc giả có xu hướng quan tâm cao đến các tin giật gân, gây sốc nhưng những tin tích cực như người tốt việc tốt, chuyện tử tế thì lại ít người đọc.", "content": "Văn hóa đọc sách của người Việt vẫn luôn là một câu hỏi gây đau đầu giới chuyên môn và các nhà xuất bản. Theo thống kê được đăng trên Tạp Chí Kinh tế Đô Thị thì Việt Nam chỉ có 30% số người đọc sách thường xuyên, 26% không đọc sách và 44% thỉnh thoảng đọc sách.Đồng thời, thời gian dành cho đọc sách của người Việt Nam khoảng 1 giờ, thuộc nhóm thấp nhất trên thế giới; và bình quân sức đọc của người Việt vẫn chưa được 1 cuốn sách/năm. Người Việt lười đọc sách là thực trạng buồn bởi ai cũng biết sách là người bạn tốt của tâm hồn, ít đọc sách sẽ làm tâm hồn khô cứng, vô cảm.Tuy nhiên, để nói về lợi ích của việc đọc sách thì ai cũng biết, nhưng để tạo được động lực và thay đổi thói quen để nhiều người Việt thích đọc sách hơn mới là vấn đề nan giải. Điều gì khiến người Việt ít đọc sách và nhiều cha mẹ không quan tâm đến việc đọc sách cho con hoặc hướng dẫn con có thú vui, thói quen đọc sách? đã có cuộc trò chuyện với nhà văn - nhà báo Khương Diệp Anh, vừa cho ra mắt cuốn sách thiếu nhi được bạn đọc quan tâm  để cùng có góc nhìn khách quan về thói quen đọc sách của người Việt.Như bạn đã biết, xu hướng đọc tin của người Việt đã thay đổi rất nhiều, từ mặt trận báo chí đến văn học. Hiện tại, độc giả có xu hướng quan tâm rất cao đến các tin giật gân, gây sốc, các tin phản văn hóa được lan truyền và tiếp cận rất nhanh, nhưng các tin tích cực như người tốt việc tốt, chuyện tử tế hay các tin chính thống thì lại rất ít người đọc.Xu hướng đọc tin nhanh, thích xem ảnh, clip và bình luận trực tiếp trên mạng xã hội khiến độc giả được “nâng tầm” thụ hưởng, được tham gia vào câu chuyện và có sự hiện diện cá nhân ở các tin tức đó, điều này khiến độc giả cảm thấy mình quan trọng và có vị trí hơn là cách đọc sách thông thường.Sự phát triển của tin tức nóng trên mạng xã hội khiến thị phần người đọc sách in đã ít lại càng ít hơn. Điều này cũng cho thấy sự thay đổi rất lớn về văn hóa đọc kể từ khi mạng xã hội như Facebook ra đời.Tôi thuộc thế hệ 8X, đây là thế hệ vẫn rất “mơ màng” với công nghệ. Vì thế, niềm vui khi còn nhỏ ở thế hệ chúng tôi ngoài đá bóng nhảy dây thì đọc sách, báo là một thói quen không thể thiếu.Cũng một phần do tôi thích đọc chữ từ khi mới biết chữ nên tôi tìm thấy sự say mê khi đọc sách, truyện. Lúc còn học lớp 1, lớp 2 thì đọc truyện tranh như nhóc Maruko, Thạch Sanh … chẳng hạn, ngày ý ti vi cũng hiếm hoi, truyền hình thì chỉ có chương trình Những bông hoa nhỏ lúc 7h tối là phục vụ thiếu nhi nên “đói” văn hóa lắm!Sau được tiếp cận với hệ thống thư viện ở quê nên tôi lại càng thích đọc sách hơn, lớn lên chút thì tôi bắt đầu tìm đọc tiểu thuyết rồi tạp văn, các sách về tâm thái.Vì thích sách nên tôi mua khá nhiều, khi học cấp 3 tôi đã có 1 cửa hàng cho thuê truyện tranh tầm 4.000 đầu sách rồi. Còn với truyện chữ như tiểu thuyết, tạp văn, sách khác thì tôi cũng mua rất nhiều, hơn nghìn cuốn giờ vẫn còn lưu giữ ở nhà.Nó là xu hướng của thời đại thôi, hiện tại nhiều phương tiện giải trí, thông tin thì tràn ngập, con người sống vội hơn, việc đọc sách mất thời gian và không phải ai cũng thích đọc.Thậm chí có rất nhiều người còn không coi sách là một món hàng, họ vẫn có thói quen thích được cho, tặng sách, dù tác giả phải lao tâm khổ tứ để viết ra một cuốn sách. Chưa bàn đến hay hay dở, nhưng việc nghiễm nhiên coi sức sáng tạo trong văn học nghệ thuật là một thứ miễn phí khiến văn hóa đọc, văn hóa thụ hưởng văn học nghệ thuật lại càng bị suy giảm. Không ít người có thể bỏ chục triệu để ăn một bữa nhưng khó rút hầu bao để mua một cuốn sách vài chục nghìn.Tôi nghĩ nhóm độc giả dễ thay đổi và hình thành thói quen đọc sách nhanh nhất chính là trẻ em. Trẻ em vốn là tờ giấy trắng, việc thiết lập thói quen và rèn giũa trong giai đoạn đầu đời là nền tảng để con có hành trang đầy đủ khi lớn lên.Việc đọc sách cũng vậy, nhiều cha mẹ thích đọc sách thì con cũng có thói quen đọc sách, một phần là bắt chước cha mẹ, một phần là các bé sẽ tìm thấy những câu chuyện thú vị sau những trang sách, trang truyện tranh.Khi các bé ở độ tuổi cấp 1 thì nên đọc truyện tranh nhiều hơn truyện chữ, hiện tại ở hầu hết các nhà sách đều có nhiều đầu truyện hay từ Đông sang Tây, từ truyện cổ tích trong nước đến cổ tích nước ngoài với nhiều hình thức thể hiện phong phú, tranh đẹp, giấy đẹp và nhiều câu chuyện ý nghĩa.Nếu thực sự muốn rèn cho con thói quen đọc sách để rèn sự kiên nhẫn, mở mang thêm trí tưởng tượng và cho con một tâm hồn biết lay động với cái đẹp thì việc chọn sách cho con không phải việc quá khó khăn.Phụ huynh nên tham khảo ở các web review uy tín về sách, đưa con đến nhà sách để cùng con chọn, sau đó cùng đọc và chia sẻ ý nghĩa của câu chuyện, 1 tuần được 1 lần đi nhà sách, phụ huynh bớt thời gian để đọc cho con và cai điện thoại cho con, con sẽ hình thành thói quen chọn sách, đọc sách sớm thôi! ", "topic": "Văn hóa", "tag": ["Hầu bao", "Nhà văn", "Cuốn sách", "Nhà báo", "Giật gân", "Đọc sách", "Bữa", "Người đọc", "Việc tốt", "Người tốt", "Tử tế", "Độc giả", "Gây sốc", "8X", "Xu hướng", "Sách", "Truyện", "Tạp văn", "Lười", "Nhật ký"], "link": "https://saostar.vn/doi-song/nha-bao-khuong-diep-anh-nhieu-nguoi-co-the-bo-chuc-trieu-de-an-20200806153913628.html"}