{"id": "35946226", "header": "Võ Hạ Trâm mê tít 'nàng tiên cá nhí' Hà Mi và cho ngay điểm 10", "datetime": "2020-08-06T16:54:51.000+07:00", "summary": "Nàng tiên cá nhí Hà Mi vừa hát hay, nhảy giỏi, diễn xuất hài hước, nhận cơn mưa điểm 10 từ ban giám khảo.", "content": "Tập 8 của  với chủ đề  tiếp tục đưa khán giả chìm đắm trong không gian lộng lẫy của những sân khấu hoành tráng chưa từng có đến từ ba tài năng nhí còn lại là Hà Mi, Quỳnh Anh và Nhật Minh.Nữ ca sĩ Duyên Quỳnh mở đầu chương trình bằng món quà dễ thương với ca khúc , một sáng tác của nhạc sĩ Trịnh Công Sơn.Cô bé Hà Mi là giọng hát nhí đầu tiên thử thách trong đêm thi cùng với màn hóa thân thành nàng tiên cá. Em mang đến một sân khấu lộng lẫy nơi thủy cung cùng liên khúc  và .Cô bé từng dành giải  Hà Mi còn khiến dàn giám khảo không ngừng cười với những màn “quăng miếng” đầy hài hước cùng với Á quân , Thạch Thảo.Võ Hạ Trâm “muốn xỉu” vì tiết mục quá dễ thương của bé Hà Mi. Nữ ca sĩ rất thích sự dễ thương, hồn nhiên nhưng vẫn rất chỉn chu trong cách hát, nhảy và diễn xuất của em.Hà Thúy Anh bị cuốn theo câu chuyện mà Hà Mi kể. Nữ giám khảo đánh giá đây là một màn trình diễn hết sức chuyên nghiệp và không có gì để chê.Trong khi đó, Duyên Quỳnh thú nhận quên mất mình làm giám khảo, cô hoàn toàn biến thành một khán giả theo dõi phần dự thi của bé Hà Mi.Hà Mi chinh phục hoàn toàn bộ ba nữ giám khảo của chương trình với ba điểm 10 và xuất sắc dành chiến thắng nhất vòng thi  với phần thưởng 10 triệu đồng.Từng dành hai chiến thắng liên tiếp trong hai vòng thi  và , giọng hát và phong cách trình diễn của Nhật Minh luôn được các giám khảo công nhận và được khán giả yêu mến.Phần dự thi cuối cùng là cô bé Quỳnh Anh cùng ca khúc nổi tiếng . Em hóa thân thành công chúa Elsa trong bộ phim hoạt hình mà em yêu thích, .Quỳnh Anh mang đến một phần dàn dựng hoàng tráng, tràn ngập không khí lạnh giá làm tôn lên giọng hát mạnh mẽ và ngọt ngào của em.Tuần sau, đêm thi thứ 9 của  sẽ tiếp tục với chủ đề .Tập 9 chính thức lên sóng lúc 21 giờ thứ tư, 12-8 trên kênh THVL1. ", "topic": "Giải trí", "tag": ["Nàng tiên cá", "Hà Mi", "Võ Hạ Trâm", "Mê tít", "Duyên Quỳnh", "Nhí", "Sóng tình", "Tuổi đời mênh mông", "Hát hay", "Quỳnh Anh", "Thần tiên", "Hài hước", "Diễn xuất", "Nhật Minh", "Hà Thúy Anh", "Ban giám khảo", "Nhảy", "Cơn mưa", "Liên khúc", "Giám khảo"], "link": "https://plo.vn/giai-tri/xem-nghe-doc/vo-ha-tram-me-tit-nang-tien-ca-nhi-ha-mi-va-cho-ngay-diem-10-929570.html"}