{"id": "35941586", "header": "Biến tướng khai thác đất đồi ở Ba Vì (Hà Nội): Dừng các hoạt động tận thu đất đồi", "datetime": "2020-08-06T10:52:00.000+07:00", "summary": "UBND huyện Ba Vì, UBND xã Phú Sơn đã có văn bản yêu cầu tạm dừng ngay các hoạt động hạ độ cao đất đồi, tận thu, vận chuyển đất đồi tại xã Phú Sơn.", "content": "Liên quan đến tình trạng các tổ chức, cá nhân trên địa bàn xã Phú Sơn (huyện Ba Vì, thành phố Hà Nội) phớt lờ quy định pháp luật, ngang nhiên khai thác đất trái phép làm “chảy máu” tài nguyên, phá vỡ cảnh quan, môi trường, thậm chí có những điểm khai thác đất thiếu an toàn, có nguy cơ làm ảnh hưởng đến tính mạng và tài sản của người dân, UBND huyện Ba Vì, UBND xã Phú Sơn đã có văn bản yêu cầu tạm dừng ngay các hoạt động hạ độ cao đất đồi, tận thu, vận chuyển đất đồi tại xã Phú Sơn. Theo ghi nhận, Đảng ủy, UBND xã Phú Sơn đã ban hành nhiều văn bản chỉ đạo về việc kiểm tra, xử lý nghiêm các trường hợp vi phạm có liên quan đến đất đai, trật tự xây dựng, môi trường, tự ý cải tạo, hạ độ cao và vận chuyển đất trái phép trên địa bàn xã. UBND xã Phú Sơn phối hợp với các ngành chức năng của huyện Ba Vì đã xử lý một số tổ chức, cá nhân, hộ gia đình vi phạm đất đai, trật tự xây dựng, tự ý khai thác và vận chuyển đất trái phép.Tuy nhiên, cho đến thời điểm hiện tại, tình trạng vi phạm đất đai, trật tự xây dựng, môi trường, tự ý cải tạo, hạ độ cao và vận chuyển đất trái phép vẫn có chiều hướng gia tăng gây bức xúc trong nhân dân, làm ảnh hưởng đến hệ thống đường giao thông, hệ thống tiêu thoát nước và môi trường trên địa bàn xã. Nhằm nâng cao công tác quản lý nhà nước về đất đai, trật tự xây dựng và môi trường, Chủ tịch UBND xã Phú Sơn Chu Thanh Hào đã ký ban hành Thông báo số 36/TB-UBND, trong đó nghiêm cấm các tổ chức, hộ gia đình, cá nhân không được vi phạm về đất đai, trật tự xây dựng, môi trường, tự ý cải tạo, hạ độ cao và vận chuyển đất trái phép trên địa bàn xã Phú Sơn.Đồng thời, UBND xã Phú Sơn đã chỉ đạo công an xã và các bộ phận địa chính, xây dựng, môi trường, tư pháp phối hợp với các ngành liên quan lập biên bản và xử lý nghiêm việc vi phạm đất đai, trật tự xây dựng, môi trường, tự ý cải tạo, hạ độ cao và vận chuyển đất trái phép theo đúng các quy định của pháp luật. Trước đó, UBND huyện Ba Vì đã có Công văn số 1298/UBND chỉ đạo UBND xã Phú Sơn thông báo cho các hộ dân, tổ chức, đơn vị thi công trên địa bàn dừng ngay các hoạt động hạ độ cao đất đồi, tận thu, vận chuyển đất đối theo phản ánh của báo chí; đồng thời, kiểm tra, báo cáo về các trường hợp công trình nhà ở của các hộ dân bị ảnh hưởng, hư hại (nếu có) để có biện pháp xử lý kịp thời.UBND huyện Ba Vì giao Phòng Tài nguyên và Môi trường đôn đốc, hướng dẫn UBND xã Phú Sơn khẩn trương rà soát, tùy theo tính chất, mức độ hành vi vi phạm của các hộ gia đình, cá nhân (nếu có) để thiết lập hồ sơ xử lý vi phạm hành chính theo Nghị định 91/2019/NĐ-CP ngày 19/11/2019 của Chính phủ về xử phạt vi phạm hành chính đất đai, báo cáo UBND huyện để xem xét, chỉ đạo theo quy định. Liên quan đến tình trạng biến tướng khai thác đất đồi ở xã Phú Sơn, huyện Ba Vì, Thông tấn xã Việt Nam đã đăng loạt bài \"Khai thác đất đồi ở Ba Vì: Nhiều vùng đồi ở Phú Sơn bị ''băm nát''. Các bài báo phản ánh về việc trên địa bàn huyện Ba Vì nói chung và xã Phú Sơn nói riêng có tình trạng các chủ đầu tư, nhà thầu thu gom đất đồi của các hộ dân để hạ nền đất, cải tạo vườn đồi, chuyển đổi cây trồng và tận dụng để khai thác đất ồ ạt, dẫn đến các vùng đồi bị \"băm nát\", lãng phí tài nguyên, ô nhiễm môi trường, thậm chí có những điểm khai thác đất thiếu an toàn, có nguy cơ làm ảnh hưởng đến tính mạng và tài sản của người dân. Ngay sau đó, Chủ tịch UBND thành phố Hà Nội Nguyễn Đức Chung đã có công văn giao Chủ tịch UBND huyện Ba Vì kiểm tra, làm rõ sự việc mà Thông tấn xã Việt Nam đã phản ánh, xử lý nghiêm các vi phạm theo quy định pháp luật. Tiếp theo đó, Sở Tài nguyên và Môi trường Hà Nội đã có công văn đề nghị UBND huyện Ba Vì chỉ đạo UBND xã Phú Sơn và các đơn vị liên quan khẩn trương tổ chức xử lý dứt điểm những trường hợp vi phạm pháp luật đất đai (nếu có) theo quy định của pháp luật. UBND huyện Ba Vì chịu trách nhiệm trong công tác quản lý Nhà nước về đất đai tại địa phương theo quy định của Luật Đất đai năm 2013./. ", "topic": "Nhà đất", "tag": ["UBND xã Phú Sơn", "Ba Vì", "UBND huyện Ba Vì", "Tận thu", "Phú Sơn", "Đồi", "Biến tướng", "Khai thác", "Đất", "Vận chuyển", "Văn bản", "Máy xúc", "Tự ý", "Trái phép", "Đất đai", "Cải tạo", "Trật tự", "Phớt lờ", "Tài nguyên", "Xử lý nghiêm"], "link": "https://bnews.vn/bien-tuong-khai-thac-dat-doi-o-ba-vi-ha-noi-dung-cac-hoat-dong-tan-thu-dat-doi/165205.html"}