{"id": "35949573", "header": "Ngân hàng Nhà nước giảm lãi suất tiền gửi dự trữ bắt buộc", "datetime": "2020-08-06T22:32:00.000+07:00", "summary": "Ngân hàng Nhà nước tiếp tục điều chỉnh một số loại lãi suất để phù hợp với diễn biến kinh tế vĩ mô và mặt bằng lãi suất trên thị trường.", "content": "Từ 6/8, lãi suất tiền gửi dự trữ bắt buộc và tiền gửi vượt dự trữ bắt buộc của tổ chức tín dụng tại Ngân hàng Nhà nước bằng tiền đồng giảm còn 0,5%/năm, thấp hơn 0,5 điểm phần trăm so với mức cũ. Lãi suất đối với tiền gửi vượt dự trữ bắt buộc bằng tiền đồng giữ nguyên ở mức 0%/năm.Song song đó, lãi suất tiền gửi bằng tiền đồng của Ngân hàng Phát triển Việt Nam, Ngân hàng Chín sách xã hội, Quỹ tín dụng nhân dân, tổ chức tài chính vi mô; Kho bạc Nhà nước, Bảo hiểm tiền gửi Việt Nam tại Ngân hàng Nhà nước là 0,8%/năm từ ngày 6/8, giảm 0,2 điểm phần trăm so với trước đây.Hồi tháng 5, cơ quan quản lý tiền tệ đã điều chỉnh giảm một loạt lãi suất tái cấp vốn, lãi suất tái chiết khấu, lãi suất cho vay qua đêm trong thanh toán điện tử liên ngân hàng và cho vay bù đắp thiếu hụt vốn trong thanh toán bù trừ của Ngân hàng Nhà nước đối với các ngân hàng.Thời điểm này, Ngân hàng Nhà nước đồng thời niêm yết mức lãi suất tối đa mới với tiền gửi bằng tiền đồng tại các ngân hàng, tổ chức tín dụng từ 13/5. Lãi suất tối đa đối với tiền gửi không kỳ hạn và có kỳ hạn dưới 1 tháng, tiền gửi có kỳ hạn từ 1 đến dưới 6 tháng giảm 0,3%/năm và 0,5%/năm.Trong đợt giảm lãi suất hồi tháng 5, Ngân hàng Nhà nước cũng giảm lãi suất cho vay tối thiểu ngắn hạn bằng tiền đồng của các tổ chức tín dụng 0,5%/năm còn 5%/năm.Ngân hàng Nhà nước tự đánh giá sau những giải pháp điều hành chính sách tiền tệ ổn định kinh tế vĩ mô, thị trường tiền tệ, ngoại hối đã diễn biến ổn định, lạm phát được kiểm soát, mặt bằng lãi suất thị trường giảm. ", "topic": "Kinh tế", "tag": ["Dự trữ bắt buộc", "Lãi suất tiền gửi", "Lãi suất", "Kinh tế vĩ mô", "Tiền đồng", "Số loại", "Mặt bằng", "Ngân hàng nhà nước việt nam", "Suất tái chiết khấu", "Bảo hiểm tiền gửi", "Lãi suất tái cấp vốn", "Ngân hàng Phát triển Việt Nam", "Tổ chức tín dụng", "Phần trăm", "Quỹ tín dụng nhân dân", "Vi mô", "Diễn biến", "Điều chỉnh", "Kho bạc nhà nước", "Tổ chức tài chính"], "link": "https://zingnews.vn/ngan-hang-nha-nuoc-giam-lai-suat-tien-gui-du-tru-bat-buoc-post1116528.html"}