{"id": "35942561", "header": "'Cao tốc EVFTA' mở cơ hội cho cả xe siêu trường, siêu trọng và xe con, xe nhỏ", "datetime": "2020-08-06T11:33:48.000+07:00", "summary": "Chủ tịch VCCI Vũ Tiến Lộc cho rằng, 'cao tốc EVFTA không chỉ mở ra cơ hội cho các xe siêu trường, siêu trọng, xe container mà còn cho cả xe con, xe nhỏ', ông Lộc nói.", "content": "Chủ trì Hội nghị trực tuyến về “Triển khai kế hoạch thực thi Hiệp định thương mại tự do Việt Nam – Liên minh Châu Âu (EVFTA)”, sáng 6/8, Thủ tướng Nguyễn Xuân Phúc cho rằng, vấn đề quan trọng là phải làm gì, làm như thế nào để tận dụng được cơ hội cũng như hạn chế được những thách thức.“Vì sao việc tận dụng cơ hội từ các FTA chưa được như mong đợi? Có phải là do cơ chế chính sách chưa thông thoáng, còn tạo ra những rào cản vô hình đối với doanh nghiệp hay một phần do chính các doanh nghiệp của chúng ta đang còn thụ động, chưa thay đổi tư duy kinh doanh”, Thủ tướng nêu câu hỏi.Trên cơ sở đó, Thủ tướng cho rằng, vấn đề phát triển nguồn nhân lực có chất lượng cao kết cấu hạ tầng và phát triển bền vững là rất quan trọng. Việc phát triển bền vững không chỉ về nâng cao hiệu quả kinh tế, mà đi đôi với các yêu cầu khắt khe về làm tốt hơn nhiệm vụ, trách nhiệm xã hội, lao động, việc làm và bảo vệ môi trường.“Không thể bán hải sản tươi ngon, giá rẻ tại thị trường EU nếu là hải sản đánh bắt trái phép. Chúng ta phải làm gì để tất cả người dân, doanh nghiệp trong và cơ quan quản lý quan tâm cùng hành động”, Thủ tướng nhấn mạnh.Để giúp các doanh nghiệp tận dụng được tối đa những cơ hội mà Hiệp định mang lại, Bộ trưởng Bộ Công thương Trần Tuấn Anh cho rằng, cần tích cực xóa bỏ những rào cản đối với hoạt động sản xuất kinh doanh của doanh nghiệp thông qua việc đẩy mạnh công tác cải cách hành chính, ban hành chính sách với phương châm tạo thuận lợi tối đa cho doanh nghiệp, minh bạch và bảo đảm công bằng, không có sự phân biệt đối xử giữa các thành phần kinh tế.\"Nếu EVFTA được ví như con đường cao tốc cho việc thúc đẩy tăng trưởng nền kinh tế thì ngày hôm nay chúng ta đã tự tin sẵn sàng thông xe cho con đường đó để giúp cho các phương tiện lưu thông trên đó, chính là doanh nghiệp và nền kinh tế, được vận hành một cách thuận lợi, thông suốt và hiệu quả hơn”, Bộ trưởng Bộ Công Thương nhấn mạnh.Nhấn mạnh, “muốn tổ chức tốt bữa tiệc từ hiệp định EVFTA thì cần phải chuẩn bị chiếc kiềng 3 chân, gồm thể chế, nguồn nhân lực và cơ sở hạ tầng\", Chủ tịch Phòng Thương mại và Công nghiệp Việt Nam Vũ Tiến Lộc lưu ý, hiện nay cả ba vấn đề trên đều có những hạn chế. Đây cũng chính là cản trở, thách thức lớn nhất trong việc đón nhận làn sóng đầu tư mới.Vì thế, theo ông Lộc, trong quá trình triển khai hiệp định EVFTA cần chú trọng cải cách thể chế, nâng cao chất lượng nguồn nhân lực và thúc đẩy đầu tư công nghệ, trọng tâm thúc đẩy công nghiệp hỗ trợ để cải thiện giá trị Việt Nam trong chuỗi giá trị cung ứng toàn cầu.Đặc biệt đối với việc phát triển cơ sở hạ tầng, ông Lộc cho rằng, dù có nhiều chuyển biến song chi phí logistics ở Việt Nam vẫn “đắt đỏ nhất thế giới”. Cho nên cần quan tâm phát triển cơ sở hạ tầng giao thông, nhất là kết nối hạ tầng đến các cửa khẩu, cảng biển quốc tế.“Chơi với những người khổng lồ là cơ hội để chúng ta lớn mạnh. Phát triển bền vững chính là giấy thông hành để doanh nghiệp vào Châu Âu và lớn mạnh. Và tuyến đường cao tốc không chỉ mở ra cho các xe siêu trường, siêu trọng, xe container mà còn cho cả xe con, xe nhỏ”, ông Lộc nói. ", "topic": "Kinh tế", "tag": ["Siêu trường", "Siêu trọng", "Xe con", "Vũ Tiến Lộc", "Cao tốc", "Xe container", "Thông xe kỹ thuật", "Thực thi", "Phòng thương mại và công nghiệp vn", "Liên minh châu âu", "Hiệp định", "Mở ra", "Thủ tướng", "Cơ hội", "Nguyễn Xuân Phúc", "Vấn đề quan trọng", "Rào cản", "Nguồn nhân lực", "Thụ động", "Vô hình"], "link": "https://www.tienphong.vn/xa-hoi/cao-toc-evfta-mo-co-hoi-cho-ca-xe-sieu-truong-sieu-trong-va-xe-nho-1700844.tpo"}