{"id": "35944966", "header": "Mỹ đánh giá chương trình tên lửa hạt nhân tầm xa của Triều Tiên", "datetime": "2020-08-06T15:29:00.000+07:00", "summary": "Quan chức Bộ Quốc phòng Mỹ cho rằng Triều Tiên tiếp tục đẩy mạnh phát triển các tên lửa tầm xa mang đầu đạn hạt nhân, có khả năng tấn công lãnh thổ Mỹ.", "content": "Trợ lý Bộ trưởng Quốc phòng Mỹ chuyên trách về chiến lược, kế hoạch và năng lực-ông Victorino G. Mercado cho rằng Triều Tiên tiếp tục đẩy mạnh phát triển các  mang đầu đạn hạt nhân, có khả năng tấn công lãnh thổ Mỹ thông qua \"chương trình thử nghiệm được tính toán kỹ\" nhằm cải thiện hệ thống.Theo tài liệu được đăng trên trang mạng của  ngày 5/8, ông Mercado đã đưa ra nhận định trên trong Hội nghị chuyên đề quốc phòng về không gian và tên lửa năm 2020 được tổ chức trực tuyến. Ông Mercado nhấn mạnh: \"Triều Tiên đã nỗ lực để phát triển các tên lửa đạn đạo tầm xa có khả năng mang đầu đạn hạt nhân có nguy cơ đe dọa Mỹ, cũng như các đồng minh và đối tác. Bất chấp những nỗ lực ngoại giao đang diễn ra của chúng ta, Triều Tiên vẫn tiếp tục tăng cường năng lực tên lửa đạn đạo và tiến hành các vụ phóng thử, bất chấp các  quốc tế.\"Quan chức này lưu ý rằng trong khi giới chức Mỹ thường tập trung vào những lẫn phóng thất bại thì chính quyền Bình Nhưỡng \"có một chương trình thử nghiệm rất có tính toán, trong đó Triều Tiên thúc đẩy các giới hạn công nghệ của họ, học hỏi từ những thất bại và chứng minh sự cải tiến liên tục.\"Trong bối cảnh các cuộc đàm phán phi hạt nhân hóa giữa Mỹ và Triều Tiên đạt được rất ít tiến triển kể từ hội nghị thượng đỉnh không có thỏa thuận tại Hà Nội hồi năm ngoái, Bình Nhưỡng đã tập trung phát triển tên lửa và các vũ khí thông thường khác như các bệ phóng tên lửa đa nòng, mặc dù Triều Tiên đã bị cấm thử nghiệm tên lửa tầm xa kể từ năm 2017.Theo dữ liệu của Các lực lượng Mỹ tại Hàn Quốc (USFK), Triều Tiên được cho là có một số loại  liên lục địa (ICBM), bao gồm cả Hwasong-15 vốn có khả năng tấn công bất kỳ phần nào trong lục địa Mỹ./. ", "topic": "Thế giới", "tag": ["Tầm xa", "Tên lửa tầm xa", "Tên lửa hạt nhân", "Triều tiên", "Đầu đạn hạt nhân", "Tên lửa", "Khả năng tấn công", "Bộ Quốc Phòng Mỹ", "Trợ lý bộ trưởng", "Quốc Phòng Mỹ", "Quan chức", "Lãnh thổ", "Hội nghị chuyên đề", "Đẩy mạnh", "Mỹ", "Chuyên trách", "Tên lửa đạn đạo", "Lầu năm góc", "Thử nghiệm", "Tính toán"], "link": "http://www.vietnamplus.vn/my-danh-gia-chuong-trinh-ten-lua-hat-nhan-tam-xa-cua-trieu-tien/655989.vnp"}