{"id": "35946804", "header": "Con số thương vong trong vụ nổ kinh hoàng ở Lebanon tiếp tục tăng", "datetime": "2020-08-06T17:45:00.000+07:00", "summary": "Con số thương vong trong vụ nổ kho hóa chất ở thủ đô Beirut của Lebanon tối 4/8 tiếp tục tăng với 137 người chết và 5.000 người bị thương.", "content": "Bộ trưởng Bộ Y tế Lebanon, Hamad Hassan đã tuyên bố hôm thứ Năm (6/8) rằng số người chết vì vụ nổ cảng Beirut đã lên tới 137 người và khoảng 5.000 người bị thương. Bộ Y tế Lebanon đang tích cực liên hệ với các nước Arab và châu Âu để bảo đảm viện trợ y tế, lưu ý rằng những gì cần thiết lúc này là thành lập các bệnh viện dã chiến ở các khu vực của thủ đô, bao gồm cả bệnh viện quân đội. Số nạn nhân của vụ nổ dự kiến sẽ còn tăng lên.Chính quyền thành phố Beirut cho biết ít nhất 300.000 cư dân thủ đô sẽ không có nhà cửa và tổng thiệt hại của vụ nổ ước tính lên tới 15 tỷ USD. Một chuyên gia nói rằng vụ nổ ở Beirut có thể được so sánh về quy mô và hậu quả của vụ tấn công khủng bố ngày 11/9/2001 ở New York, Mỹ với một cú sốc khủng khiếp và tình trạng hoảng loạn.Bộ trưởng Kinh tế Lebanon Raoul Nehme nói rằng, chính phủ nước này không thể đối mặt với những hậu quả kinh tế của thảm họa ở cảng Beirut và kêu gọi các nước cung cấp viện trợ cần thiết cho Lebanon. Nhiều quốc gia đã cam kết cung cấp viện trợ cho Lebanon trước bối cảnh thảm họa cảng Beirut.Liên quan đến vụ nổ, một ủy ban đã bắt đầu điều tra để có thể đưa ra kết quả trong vòng năm ngày, trong đó sẽ quy trách nhiệm cho những người liên quan tới việc giữ lượng amoni nitrat khổng lồ ở cảng Beirut trong thời gian sáu năm. Chính phủ nước này cũng đã yêu cầu quản thúc tại gia một số quan chức liên quan tới quản lý kho cảng này. Việc quản thúc tại gia là bằng chứng cho thấy các quan chức sẽ phải chịu trách nhiệm.Đáng chú ý, Tổng thống Pháp Emmanuel Macron sáng 6/8 đã tới thủ đô của Lebanon, 48 giờ sau vụ nổ cảng Beirut và nhấn mạnh chuyến thăm thể hiện sự đoàn kết với Lebanon. Đây là chuyến thăm đầu tiên của một Nguyên thủ quốc gia tới Lebanon sau vụ nổ lớn xảy ra ở cảng Beirut. Pháp đã gửi 3 máy bay chở viện trợ nhân đạo khẩn cấp tới Lebanon để hỗ trợ đối mặt với thảm họa./. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Bộ Y tế Lebanon", "Kinh hoàng", "Thương vong", "Hamad Hassan", "Thủ đô", "Người bị thương", "Raoul Nehme", "Người chết", "Con số", "Viện trợ", "Bệnh viện quân đội", "Hóa chất", "Ni-trat", "Bệnh viện dã chiến", "Thứ năm", "Bộ trưởng"], "link": "https://vov.vn/the-gioi/con-so-thuong-vong-trong-vu-no-kinh-hoang-o-lebanon-tiep-tuc-tang-1079710.vov"}