{"id": "35944531", "header": "Hương vị quê nhà...", "datetime": "2020-08-06T15:05:00.000+07:00", "summary": null, "content": "Đang những ngày giãn cách xã hội, nghe chừng đường về quê càng xa lắc. Mẹ gọi điện bảo: \"Biết răng chừ con, ở yên trong nhà nghe...\". Lời mẹ có bao giờ con cháu không nhớ đâu, nhưng bận này mẹ quá lo mấy đứa con, đứa cháu xa quê. Tôi nghiệm ra, mình lo một thì mẹ lo chín, lo mười. Người già thường nghĩ sâu và xa hơn. Đó là lẽ thường. Mẹ điện thoại, dặn ba điều bảy chuyện rồi cũng kể nhanh: \"Bay không về được, chứ sen hồ cuối mùa thơm lắm, cây thị đã thơm lắm...\". Mẹ ơi, mấy chứ \"lắm\" của mẹ giờ này, lòng con rưng rức những nỗi niềm...Là con nhớ, bây giờ thu đã chớm sang mùa, không gian như tươi mát và trong lành hơn sau những ngày hạ nắng nóng. Những hồ sen quê giờ còn ít ỏi hơn ngày trước, nhưng hương sen vẫn nồng nàn trong ký ức của những đứa con xa quê. Dạo này năm trước, đưa các cháu về nghỉ hè. Chúng ào ra hồ sen, hít hà, ríu rít. Cuối hạ, đám sen trong hồ ngay đầu làng mình như đang tàn lụi, những tàu lá dần héo úa, chỉ còn vài bông hoa nở muộn chứ không \"bông tràn hoa thắm\" như đang mùa sen tháng năm chính vụ.Những bông hoa sen dường như nhỏ nhắn hơn. Cuối hạ, hoa sen không còn độ tươi hồng hay trắng muốt nữa, nhưng đó là sự nở muộn và mạnh mẽ, níu giữ chút sắc màu và hương thơm... Hoa sen nở lác đác mà hương vẫn cứ thơm ngào ngạt. Tháng bảy vừa qua, tháng tám thời tiết đôi khi chuyển mùa nhõng nhẽo bởi những cơn mưa đỏng đảnh. Vì thế, những bông sen muộn hé nở, cánh hoa hơi phớt tím hồng và chỉ ngại ngần chúm chím khoe chút nhị vàng. Nhưng, vẫn thơm lắm hương hoa quyến rũ của sen ngào ngạt trong cơn gió đầu thu...Là con nhớ, mùa này cây thị nhà mình đang mùa sai quả và thơm lừng hương. Cùng với hương ổi, hương thị mùa đầu thu tỏa theo gió nhẹ đong đưa những quả vàng ươm trong vườn nhà mẹ. Nhớ hồi nhỏ, đến mùa thị là chị em con ngày nào cũng \"lấm lét\" ra vườn hóng. Ban đầu là những quả non bé bé màu xanh lơ nấp mình trong tán lá, lũ chim líu lo chuyền cành như vui cùng mùa thị sắp về. Rồi cũng đến một ngày, sáng ra tung cánh cửa đón ánh mặt trời dịu vợi, nghe trong gió làn hương thị xao xuyến.Nhìn lên cây, những quả thị đã chuyển sang màu vàng ươm, căng tròn trông thật thích. Những quả thị chín vàng lấp ló trong nắng thu nhạt nhòa của chiều hoàng hôn buông xuống. Lũ trẻ trong xóm tụ về, chơi rồng rắn, trốn tìm dưới tán thị xanh um, ngửa mặt lên hít hà hương thơm của thị. Thường sau mỗi buổi chơi như thế, đứa nào cũng được mẹ hái cho một quả thị cầm về. Rồi đêm đến, quả thị để ngoan ngoãn đầu giường sẽ hiện lên trong giấc mơ lũ trẻ về những câu chuyện cổ tích, có cô Tấm nàng Tiên và hương thơm theo vào cả giấc mơ tuổi thần tiên ngày ấy...Bây giờ, đã trải qua bao mùa sen muộn, bao mùa thị ngan ngát hương, mà sao con vẫn thấy như quanh đây, thân thuộc và yêu thương đến thế. Làng quê đã thay đổi phần nào, nhưng mỗi lần trên con đường về lại là con mong ngóng hồ sen, cánh đồng, vườn nhà... Dù nắng hay mưa, dù là mùa xuân, hạ, thu, đông, trong con vẫn còn nguyên cả bầu trời quê hương trong tâm khảm. Để khi xa quê, chạm đến là vỡ òa những cảm xúc nhớ thương...Những ngày đầu tháng tám năm nay, thật buồn và lo lắng. Thời gian giãn cánh xã hội lần hai của dịch bệnh Covid-19 trong năm đó, mẹ ơi! Nơi phố nhỏ này, sau những giờ làm việc là con cố gắng cho lòng mình dịu lại. Nghe điện thoại của mẹ, tâm tư của mẹ càng làm con rối bời những cảm xúc hoài niệm. Hoài niệm về bình yên ngày thơ bé, về bình yên những mùa qua. Hương đồng gió nội, quê nhà chừ nghe xa lắc... về miền ký ức ngọt lành. Những ngày chớm thu, quê nhà là mùa sen muộn, là hương thị đầu mùa gieo vào gió nồng nàn. Bất chợt con vu vơ thầm ước: Gió hãy gửi mùi hương ấy cho con. Lại hy vọng mùa thu năm sau, con sẽ về quê. ", "topic": "Văn hóa", "tag": ["Quê nhà", "Xa lắc", "Hồ sen", "Sen", "Nghĩ sâu", "Rưng rức", "Hương vị", "Hít hà", "Chớm", "Nghe chừng", "Ngào ngạt", "Hương sen", "Tàu lá", "Lẽ thường", "Giãn", "Nồng nàn", "Hương thơm", "Hoa sen", "Về quê", "Hé nở"], "link": "http://cadn.com.vn/news/71_229253_huong-vi-que-nha.aspx"}