{"id": "35947659", "header": "Vì sao vàng miếng vượt 62 triệu đồng?", "datetime": "2020-08-06T19:04:00.000+07:00", "summary": "Trong khi vàng thế giới giao dịch ở vùng dưới 2.050 USD, vàng SJC trưa 6/8 đã tăng vọt lên trên 62 triệu/lượng, cao hơn 3,2 triệu so với chiều 5/8.", "content": "“Giá vàng biến động quá mạnh, buổi sáng vẫn dưới 60 triệu mà đến trưa đã vượt 62 triệu đồng, đến cuối giờ chiều lại giảm về 61 triệu, mua bán chậm một vài phút là cũng đã lỗ ngay cả triệu đồng”, anh Quang Huy (27 tuổi, Hà Nội) chia sẻ.Anh Huy là một trong những người mua vàng hồi cuối tháng 2 khi giá vượt đỉnh lịch sử 49 triệu đồng/lượng.Mua vàng vào đúng giá đạt đỉnh, anh đã phải ôm hơn 8 lượng vàng chịu lỗ trong 4 tháng trước khi các doanh nghiệp nâng giá mua lên trên 49 triệu đồng/lượng từ cuối tháng 6. Từ tháng 7 đến nay, giá vàng tăng mạnh giúp khoản đầu tư của anh liên tục gia tăng lợi nhuận.Hôm nay (6/8) đánh dấu phiên giao dịch biến động mạnh nhất của vàng miếng trong nước khi biên độ dao động giá trong ngày lên tới 2,5 triệu đồng. Nếu so với cuối ngày hôm qua, có thời điểm giá vàng bán ra hôm nay đã tăng tới 3,2 triệu đồng.Cụ thể, sau khi đóng cửa phiên 5/8 ở mức 57,9 - 59,1 triệu đồng/lượng (mua vào - bán ra), Công ty TNHH MTV Vàng bạc Đá quý Sài Gòn (SJC) mở cửa phiên sáng nay ở mức 58,6 - 59,85 triệu đồng, tăng tương ứng 700.000 đồng chiều mua và 750.000 đồng chiều bán.Đến 14h, giá mua vào bất ngờ được SJC đẩy lên 60,8 triệu đồng, tăng 2,2 triệu so với buổi sáng. Giá bán cũng được doanh nghiệp nâng lên 62,3 triệu đồng/lượng, tăng 2,45 triệu.So với cuối ngày 5/8, giá vàng miếng SJC bán ra đã tăng tới 3,2 triệu đồng. Đà tăng này cũng kéo theo giá vàng bán ra tại một loạt doanh nghiệp lên trên mốc 62 triệu/lượng.Đáng chú ý, đà tăng vọt của vàng trong nước trưa nay diễn ra trong bối cảnh vàng thế giới trên sàn Kitco không tăng mạnh. Giá kim loại quý trong phiên chủ yếu đi ngang ở vùng 2.040 -2.050 USD/ounce.Đến 18h chiều nay, vàng thế giới ở mức 2.047,9 USD/ounce thì vàng miếng SJC đã hạ nhiệt và đóng cửa ở mức 59,6 - 61,4 triệu đồng/lượng (mua vào - bán ra).Tuy vẫn tăng 2,3 triệu đồng so với chiều qua, nhưng giá hiện tại đã giảm 900.000 đồng từ mức đỉnh trong ngày.Tập đoàn Vàng bạc Đá quý DOJI đóng cửa phiên hôm nay ở mức 59,5 - 60,8 triệu đồng/lượng (mua vào - bán ra), cũng tăng 1,85 triệu so với hôm qua nhưng đã giảm 1,2 triệu so với giá đỉnh trong ngày.Lý giải điều này, ông Trần Thanh Hải, Chủ tịch HĐQT Công ty CP Đầu tư và Kinh doanh vàng Việt Nam (VGB) cho biết diễn biến hôm nay của vàng trong nước là tăng bù cho phiên hôm trước.Cụ thể, tại ngày 5/8, khi giá thế giới tăng hơn 3% thì vàng trong nước lại tăng chậm hơn nhiều, đến trưa 5/8 mới đạt 59,1 triệu đồng/lượng. Chênh lệch giá trong nước với thế giới khi đó giảm xuống dưới 2 triệu đồng.Theo đó, xu hướng này có nguyên nhân từ việc các nhà buôn vàng trong nước dự báo giá thế giới tăng trong ngày 4/8 (giờ Mỹ) là tăng “hỗn” và sẽ phải điều chỉnh lại.Thực tế, vàng đã tăng lên 2.024 USD rồi giảm về 2.015 USD trong phiên 4/8, nhưng đến tối 5/8, giá lại được đẩy lên tới 2.040 USD/ounce. “Do đã có đợt điều chỉnh trước đó nên mức tăng đêm 5/8 không còn là tăng hỗn nữa. Vì vậy đến hôm nay, cả SJC và các doanh nghiệp vàng khác phải đồng loạt tăng giá mua bán vàng”, ông Hải nói.Tuy vậy, vị chuyên gia cho biết đà tăng của vàng 2 phiên gần đây có đặc điểm lạ khi thị trường chứng khoán cũng tăng.“Tại sao kinh tế thế giới đang suy yếu mà cả chứng khoán và vàng cùng xanh?”. Ông giải thích, điều này cho thấy đã xuất hiện lạm phát từ các gói kích cầu khủng của chính phủ nhiều nước. Khi lạm phát tăng, người dân biết giữ tiền cũng không có lợi ích nên đổ tiền vào chứng khoán và vàng.“Cả vàng và chứng khoán cùng tăng mạnh đang là hiện tượng không tốt, và có yếu tố bong bóng xuất phát từ việc tiền đang tràn ngập thị trường. Xu hướng khác hoàn toàn so với một nền kinh tế lành mạnh”, ông Hải nhấn mạnh.Ông cũng khẳng định đến một thời điểm vàng sẽ đảo chiều khi nền kinh tế thế giới phục hồi và chứng khoán sẽ tăng thêm vì dòng vốn chuyển dịch từ vàng sang.Cũng theo vị chủ tịch công ty vàng, dù giá trong nước tăng liên tục nhưng khối lượng mua bán trên thị trường không nhiều. Tuy nhiên, giá vẫn phải tăng lên nếu không dòng vốn sẽ bị hút ra thị trường nước ngoài.Cùng với đó, do Việt Nam không sản xuất được vàng nguyên liệu nên giá kim loại quý thế giới tăng thì vàng trong nước cũng phải tăng theo. Nghị định 24 cũng khiến các doanh nghiệp như SJC, DOJI không tự chủ được nguồn vàng và bắt buộc phải neo giá cao để tránh thâm hụt quỹ vàng.Trong ngắn hạn, ông Hải cho rằng vàng vẫn hấp dẫn khi dịch Covid-19 chưa được khống chế, sản xuất kinh doanh đình chệ, các nước tung gói kích cầu khủng… Tuy nhiên, đến tháng 9, 10, trước kỳ bầu cử tổng thống Mỹ vào đầu tháng 11, giá vàng có thể bị điều chỉnh.Còn theo TS Nguyễn Trí Hiếu, mọi kịch bản đều có thể xảy ra với vàng. Mặt hàng này đã tăng rất mạnh trong nhiều phiên và việc vượt mốc 60 triệu đồng/lượng là chuyện bình thường.Thậm chí, từ nay đến cuối năm còn nhiều tháng và với các trợ lực sẵn có vàng được dự báo vẫn còn tăng thêm. Tuy nhiên, vị này cho rằng sẽ có những đợt điều chỉnh mạnh từ nay đến cuối năm. Nếu nhà đầu tư không tính toán kỹ các rủi ro có thể thua lỗ dù thị trường vẫn tăng liên tục.Số liệu từ Ngân hàng Nhà nước cũng cho biết không hề xuất hiện tình trạng người dân đổ xô đi mua vàng trong ngày giá đạt đỉnh.Cụ thể, doanh số mua, bán vàng đã giảm khoảng 30% so với cùng thời điểm năm ngoái. Giá vàng nguyên liệu và một số loại vàng miếng thương hiệu khác vàng miếng SJC duy trì ở mức thấp hơn giá vàng quốc tế quy đổi.Đại diện NHNN cũng cho biết, vàng miếng SJC đang tăng phù hợp với mức tăng của quốc tế. Tuy nhiên, khác với trước đây, khi giá vàng tăng thì mọi người thường đổ xô đi mua vàng, hiện nay giao dịch thị trường không có đột biến, tình hình mua, bán vàng miếng trầm lắng.Cơ quan quản lý cũng nhận định vàng thế giới sẽ còn biến động khó lường, phụ thuộc vào diễn biến của dịch Covid-19, cũng như tình hình địa chính trị thế giới. Tuy nhiên, NHNN sẽ tiếp tục theo dõi sát diễn biến giá vàng trên thị trường, nếu có diễn biến bất thường sẽ có các giải pháp và đủ nguồn lực để bình ổn. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Giao dịch", "Trong nước", "Vàng miếng", "Điều chỉnh", "SJC", "Bán ra", "Vàng", "Liên tục", "Mua vào", "Mở cửa", "Giá mua", "Doanh nghiệp", "Vàng miếng SJC", "Tăng vọt", "Mua vàng", "Vượt", "Mốc", "VGB"], "link": "https://zingnews.vn/vi-sao-vang-mieng-vuot-62-trieu-dong-post1116472.html"}