{"id": "35943138", "header": "Phương án kiến trúc cầu Trần Hưng Đạo phải bảo đảm phù hợp, tối ưu", "datetime": "2020-08-06T13:00:33.000+07:00", "summary": "UBND thành phố Hà Nội vừa có văn bản thông báo kết luận của tập thể lãnh đạo UBND thành phố tại cuộc họp về phương án kiến trúc cầu Trần Hưng Đạo nối hai quận Hoàn Kiếm và Long Biên.", "content": "Phối cảnh một trong các phương án kiến trúc cầu Trần Hưng Đạo được đề xuất.UBND thành phố thống nhất các nút giao thông 2 đầu cầu, các điểm kết nối đối với các tuyến đường hiện hữu và tuyến đường ven sông dự kiến, hạn chế giải phóng mặt bằng.Tuy nhiên, phương án kiến trúc cầu cần nghiên cứu phù hợp với cảnh quan, hình thức kiến trúc hai bên, bề rộng lòng sông, yêu cầu thoát lũ, thông thuyền để bảo đảm các yếu tố và kỹ thuật, mỹ thuật. Việc lựa chọn các phương án kiến trúc cầu hiện đại hay cổ điển cần được thuyết trình kỹ, bảo đảm phương án lựa chọn phù hợp, tối ưu, thuận tiện cho việc duy tu, bảo dưỡng.UBND thành phố Hà Nội giao Sở Quy hoạch - Kiến trúc chủ trì, phối hợp với Ban Quản lý dự án đầu tư xây dựng công trình giao thông thành phố Hà Nội tổ chức hội đồng lựa chọn phương án, báo cáo UBND thành phố và chuẩn bị hồ sơ báo cáo Thường trực Thành ủy, Ban Thường vụ Thành ủy Hà Nội để xin chủ trương.Trước đó, Tổng công ty Tư vấn thiết kế giao thông - vận tải (TEDI) đã đề xuất phương án đầu tư xây dựng cầu Trần Hưng Đạo vượt sông Hồng.Cầu có chiều dài khoảng 5,5km, gồm: Cầu, đường dẫn và nút giao hai đầu cầu; trong đó phần cầu vượt sông dài 2,4km. Điểm đầu dự án tại ngã năm nút giao với đường Lê Thánh Tông - Trần Thánh Tông (quận Hoàn Kiếm và quận Hai Bà Trưng); điểm cuối sau khi vượt qua đường Nguyễn Văn Linh (quốc lộ 5) sẽ kết nối với đường quy hoạch tại phường Việt Hưng (quận Long Biên).Về quy mô, cầu rộng 31m, bảo đảm 6 làn xe cơ giới và 2 dải đi bộ, tốc độ thiết kế 80km/h. ", "topic": "Nhà đất", "tag": ["Cầu Trần Hưng Đạo", "Kiến trúc", "Trần Hưng Đạo", "Tối ưu", "Long Biên", "Phương án", "Bảo đảm", "Đầu cầu", "Cuộc họp", "Ủy ban nhân dân thành phố hà nội", "Phối cảnh", "Hoàn Kiếm", "Thuyền Để", "Nút giao thông", "Phù hợp", "Lòng sông", "Ven sông", "Tập thể", "Kết luận", "Sở Quy hoạch"], "link": "http://hanoimoi.com.vn/tin-tuc/giao-thong/975011/phuong-an-kien-truc-cau-tran-hung-dao-phai-bao-dam-phu-hop-toi-uu"}