{"id": "35948720", "header": "Đồng đội tin Ronaldo tạo nên phép màu ở Champions League", "datetime": "2020-08-06T20:42:00.000+07:00", "summary": "Thủ thành Wojciech Szczesny tin tưởng siêu sao Cristiano Ronaldo sẽ tỏa sáng giúp Juventus lội ngược dòng trước Lyon để giành vé vào tứ kết Champions League.", "content": "Chia sẻ với  thủ thành Wojciech Szczesny cho biết: \"Tôi nhìn thấy bóng dáng đội bóng đang sẵn sàng về mọi mặt. Juventus đang có tinh thần giống thời điểm trước trận gặp Atletico Madrid ở mùa giải năm ngoái. Chúng tôi có thể làm điều đó (lội ngược dòng - PV) một lần nữa vào năm nay\".\"Cú hat-trick nữa của Ronaldo chăng? Không ai có thể nghi ngờ vào việc anh ấy sẽ lặp lại điều đó. Vào thời điểm quyết định, Ronaldo tạo ra sự khác biệt. Anh ấy sẵn sàng làm nên phép màu khác\", cựu thủ thành Arsenal nói thêm.Ở trận lượt đi, thầy trò HLV Maurizio Sarri bất ngờ để thua 0-1 trước Lyon. Tuy nhiên, cách biệt một bàn là không đủ để đại diện nước Pháp chắc suất vào vòng trong. Ronaldo đã được Juventus ưu tiên cho nghỉ ở vòng đấu cuối tại Serie A để giữ sức cho đấu trường Champions League.Mùa này, siêu sao người Bồ Đào Nha ghi tổng cộng 35 bàn thắng trên mọi đấu trường, trong đó có 2 pha lập công sau 7 trận tại Champions League. Ronaldo đang là niềm hy vọng số một của \"Bà đầm già\" thành Turin ở đấu trường này, sau thành công với Man Utd và Real Madrid trong quá khứ.\"Juventus đang thi đấu vì mục tiêu quan trọng. Không khó để tìm kiếm động lực bởi toàn đội đều đang tập trung. Lyon có vẻ sung mãn về thể lực. Họ cũng thể hiện sự sẵn sàng. Chúng ta cùng chờ xem ai sẽ vào tứ kết\", Szczesny khẳng định.Ronaldo mất danh hiệu Vua phá lưới Serie A và Chiếc giày Vàng châu Âu vào tay Ciro Immobile. Anh cũng bị đàn em Paulo Dybala vượt mặt ở danh hiệu Cầu thủ hay nhất Serie A, trong khi lễ trao giải Quả bóng Vàng bị hủy bỏ vì dịch Covid-19. Champions League sẽ là đấu trường còn lại để CR7 mang về thêm danh hiệu sau khi giành Scudetto cùng Juventus.  ", "topic": "Thể thao", "tag": ["Ronaldo", "Juventus", "Phép màu", "Wojciech Szczesny", "Serie a", "Cristiano Ronaldo", "Lội ngược dòng", "Lyon", "TUTTOSPORT", "Champions league", "Torino", "Siêu sao", "Tứ kết", "Tạo nên", "Bóng dáng", "Lập công", "Người Bồ Đào Nha", "Tỏa sáng", "Mùa này", "Bàn là"], "link": "https://zingnews.vn/dong-doi-tin-ronaldo-tao-nen-phep-mau-o-champions-league-post1116503.html"}