{"id": "35942762", "header": "9X tự làm nước đường bánh nướng siêu đơn giản, không cần nước tro tàu", "datetime": "2020-08-06T12:00:00.000+07:00", "summary": "Không chỉ vậy, trong công thức làm nước đường bánh nướng này cũng chẳng cần đến mạch nha mà vẫn hấp dẫn như thường.", "content": "Chỉ còn 2 tháng nữa là đến Tết Trung thu. Vì thế, nhiều chị em đã chuẩn bị các dụng cụ, thậm chí nguyên liệu để bắt tay vào làm bánh. Một trong những nguyên liệu cần chuẩn bị sớm trước cả vài tháng để bánh nướng ngon và hấp dẫn là nước đường bánh nướng. Loại nước đường này để càng lâu càng lên màu đẹp, giúp bánh ngon hơn.Nếu chưa biết cách làm nước đường bánh nướng, bạn có thể tham khảo công thức của Thu Huyền (23 tuổi). Công thức của Thu Huyền rất đơn giản, không cần đến nước tro tàu và mạch nha mà bánh vẫn giữ được hương vị.- 1kg đường cát trắng (hoặc đường vàng, đường nâu nhưng tuyệt đối không dùng đường thốt nốt vì rất nặng mùi)- 500ml nước- 10ml nước cốt chanh tương đương khoảng 1 thìa ăn cơm (chanh vàng hay chanh xanh đều được. Nhưng nếu có chanh vàng càng tốt nhé) Nếu dùng nước tro tàu và mạch nha (mạch nha trong hoặc vàng nhạt, dạng lỏng chứ không phải loại kẹo nhé) thì cho 2 thứ này vào sau khi cho nước cốt chanh vào trước đó khoảng 30 phút.- Cho nước vào nồi đun sôi, nước sôi, cho đường vào hạ lửa vừa đun sôi tiếp. Khi nước đường sôi, hạ lửa nhỏ đun thêm 30 phút (trong quá trình này không dùng gì để khuấy cả mà để đường tự tan).- Sau khi đã đun sôi được 30 phút, cho nước cốt chanh vào, thả cả vỏ chanh vào cho nước đường thơm.Mặt vỏ úp xuống để ta dễ quan sát sự thay đổi màu của vỏ chanh để biết nước đường đã được hay chưa.Đun đến khi nước đường chuyển sang màu cánh gián, quan sát vỏ chanh, thấy vỏ chanh sậm nâu hoặc lấy 1 bát nước, nhỏ giọt nước đường xuống, nếu thấy giọt nước đường lan ra một chút trong 1-2 giây đầu và vẫn giữ dạng tròn (không hòa tan hẳn trong nước) thì là nấu đã đạt.Nước đường nấu xong vẫn có độ lỏng sệt nhất định chứ không bị keo cứng khi nguội. Nếu nước đường nấu xong bị cứng, đặt lên bếp đun thêm 100ml nước và cho lại số nước đường bị cứng vào nấu sôi lại và thử nhỏ lại vào bát nước để kiểm tra độ loang. Nếu nhỏ giọt đường vào bát nước mà bị hòa ta thì tiếp tục đun thêm.Nước đường bánh nướng nên bảo quản trong hũ thủy tinh đã tiệt trùng sạch sẽ, để khô ráo, đậy nắp kín và để nhiệt độ phòng, thoáng mát tránh ánh nắng trực tiếp. Để được 2-3 năm.Nước đường sau khi nấu xong hãy đợi 14 ngày sau sử dụng nếu không muốn bánh khi nướng xong bị cứng và màu không đẹp.: Nếu dùng dứa (thơm) thay chanh thì sử dụng khoảng 220gram dứa xanh (không dùng dứa chín vì thiếu lượng axit, nếu dùng dứa chín thì cho khoảng 400- 450 gram để khi nấu xong sẽ tránh việc bị lại đường). Và thời điểm cho dứa vào là khi nước đường sôi và tan hết thì cho dứa vào đun. Và cũng sẽ thử bằng cách nhỏ giọt nước đường vào bát nước nhé! ", "topic": "Văn hóa", "tag": ["Bánh nướng", "Nước đường", "Làm bánh", "Trung thu", "Nước cốt", "Đun", "Mạch nha", "Chanh", "Công thức", "Nguyên liệu", "Dụng cụ", "Đơn giản", "Cách làm", "Thu Huyền", "Tàu", "Khuấy", "9X", "Vỏ chanh", "Nặng mùi", "Thốt nốt"], "link": "https://phunuvietnam.vn/9x-tu-lam-nuoc-duong-banh-nuong-sieu-don-gian-khong-can-nuoc-tro-tau-51202068102729928.htm"}