{"id": "35943255", "header": "5 VĐV bóng rổ tài năng mất sự nghiệp vì chấn thương", "datetime": "2020-08-06T13:13:00.000+07:00", "summary": "Lịch sử NBA và vị thế của nhiều ngôi sao bóng rổ hàng đầu có thể rẽ sang hướng khác nếu những chấn thương nặng không xuất hiện.", "content": " luôn là nỗi tiếc nuối lớn với bất cứ ai theo dõi NBA (Giải bóng rổ Nhà nghề Mỹ) từ 10 năm trước. Dù tài giỏi đến như vậy, Rose chưa bao giờ phát triển hết tiềm năng vì mắc phải những chấn thương nặng. từng gây chú ý trên toàn nước Mỹ khi được Houston Rockets chọn ở vị trí đầu tiên tại kỳ NBA Draft năm 2002, với tư cách người châu Á và có chiều cao khủng lên tới 2,29 m. Bộ kỹ năng đa dạng và khả năng ghi điểm xa rổ biến Yao Ming trở thành trung phong kiểu mới của NBA ở thời điểm đó. là một trong những trường hợp chấm dứt sự nghiệp nhanh nhất do chấn thương. Anh nhận danh hiệu Rookie of the Year (tân binh hay nhất năm) trong mùa giải đầu tiên ở NBA. Sau đó, Roy vươn tầm ngôi sao trong 3 mùa giải tiếp theo.\" là Ben Simmons cộng thêm khả năng ghi điểm thượng thừa\",  mô tả về huyền thoại của Detroit Pistons. Hill từng được kỳ vọng trở thành ngôi sao lớn nhất NBA ở thời điểm Michael Jordan giải nghệ lần đầu tiên vào cuối năm 1993. Ông là một trong 4 cầu thủ đạt cột mốc 9.000 điểm, 3.000 rebound (bắt bóng bật bảng) và 2.500 kiến tạo trong 6 mùa đầu tiên của sự nghiệp, cùng Oscar Roberston, LeBron James và Larry Bird. chưa bao giờ chơi đúng với năng lực bản thân vì mắc phải số lượng chấn thương dày đặc. Thậm chí, Blazers đã bỏ qua Kevin Durant để lựa chọn Oden trong kỳ NBA Draft năm 2007. Ảnh: Getty Images ", "topic": "Thể thao", "tag": ["Bóng rổ", "NBA", "Yao Ming", "ROSE", "NBA Draft", "Derrick Rose", "Rẽ sang", "Chấn thương", "ROY", "MVP", "Houston Rockets", "Sự nghiệp", "Mạnh bạo", "Không ngại va chạm", "Mắc phải", "Tuyệt mỹ", "Vận động viên", "Tài giỏi", "Portland Trail Blazers", "Tài năng"], "link": "https://zingnews.vn/5-vdv-bong-ro-tai-nang-mat-su-nghiep-vi-chan-thuong-post1114980.html"}