{"id": "35941312", "header": "Thủ tướng Nhật Bản khẳng định không cần thiết tái áp đặt tình trạng khẩn cấp chống COVID-19", "datetime": "2020-08-06T10:12:00.000+07:00", "summary": "Ngày 6/8, Thủ tướng Nhật Bản Shinzo Abe đã tái khẳng định việc không thấy cấp thiết phải tuyên bố tình trạng khẩn cấp một lần nữa tại nước này, bất chấp đại dịch viêm đường hô hấp cấp COVID-19 đang tái bùng phát.", "content": "Phát biểu tại cuộc họp báo ở Hiroshima nhân dịp tưởng niệm ngày Mỹ ném quả bom hạt nhân xuống thành phố này vào cuối Chiến tranh thế giới thứ hai, Thủ tướng Abe cho biết hiện nay số ca mắc COVID-19 nặng và các ca tử vong đều thấp hơn nhiều so với đợt bùng phát dịch đầu tiên, khiến Chính phủ Nhật Bản phải ban bố tình trạng khẩn cấp hồi tháng 4.Ngoài ra, ông Abe cũng đánh giá các bệnh viện trên cả nước giờ đây được trang bị tốt hơn để điều trị cho các bệnh nhân COVID-19. Nhà lãnh đạo Nhật Bản kêu gọi cộng đồng cần thần phòng ngừa sự lây lan của virus SARS-CoV-2, trong đó có việc “tránh 3 C”, bao gồm các không gian khép kín, các tụ điểm đông người và tiếp xúc gần.Tuyên bố trên của Thủ tướng Abe khá mâu thuẫn với đánh giá của một số quan chức nước này. Trước đó, Bộ trưởng Tái thiết Kinh tế Nhật Bản Yasutoshi Nishimura cho biết thực trạng lây nhiễm COVID-19 tại nước này đã phát triển thành làn sóng thứ hai, xuất hiện tại các tỉnh, thành trên cả nước.Trong tuyên bố phát đi ngày 5/8, ông Nishimura - cũng là quan chức trong chính phủ phụ trách nhóm đối phó COVID-19 cho biết Nhật Bản hiện ở vào làn sóng thứ hai của đại dịch. Tuyên bố được đưa ra tại thời điểm số ca mắc mới trong ngày tại Nhật Bản tăng mạnh kể từ trung tuần tháng 7, với thủ đô Tokyo ghi nhận mức tăng lớn nhất. Đợt bùng phát mới nhất này đã vượt lên thời kỳ dịch lây lan ở giai đoạn một.Các số liệu thống kê mới nhất cho thấy tốc độ lây lan của dịch bệnh đang gia tăng trong thời gian gần đây tại Nhật Bản. Cụ thể, sau khi nước này phát hiện trường hợp mắc COVID-19 đầu tiên vào ngày 16/1, tổng số ca nhiễm bệnh chỉ vượt ngưỡng 10.000 người vào ngày 16/4. Tuy nhiên, con số này đã nhanh chóng vượt ngưỡng 20.000 vào ngày 3/7 và 30.000 vào ngày 25/7. Hiện số người mắc COVID-19 tại Nhật Bản đã vượt ngưỡng 40.000.Trong diễn biến liên quan, Chính phủ Nhật Bản vừa quyết định trích 1.200 tỷ yen (11,3 tỷ USD) từ quỹ dự phòng 10.000 tỷ yen trong ngân sách bổ sung thứ 2 của tài khóa 2020 để phục vụ cho cuộc chiến chống dịch viêm đường hô hấp cấp COVID-19 do virus SARS-CoV-2 gây ra.Trong 1.200 tỷ yen này, Chính phủ Nhật Bản dự kiến sẽ chi khoảng 900 tỷ yen để cứu trợ bằng tiền mặt cho chủ yếu các cơ sở sản xuất-kinh doanh nhỏ có doanh thu sụt giảm vì dịch COVID-19, và 200 tỷ yen để cung cấp các khoản tín dụng khẩn cấp cho cá nhân. Theo kế hoạch, Nội các của Thủ tướng Shinzo Abe sẽ thông qua kế hoạch chi tiêu cụ thể trong phiên họp vào ngày 7/8.Sau khi Chính phủ Nhật Bản bắt đầu tiếp nhận đơn xin cứu trợ bằng tiền mặt vào tháng 5/2020, số lượng cơ sở sản xuất-kinh doanh nộp đơn xin cứu trợ đã tăng mạnh. Điều này gây ra các quan ngại về khả năng thiếu hụt ngân sách. Số tiền 1.200 tỷ yen mà dự kiến trích từ quỹ dự phòng có thể đủ để hỗ trợ cho thêm khoảng 800.000 cơ sở sản xuất-kinh doanh. ", "topic": "Thế giới", "tag": ["Tình trạng khẩn cấp", "Viêm đường hô hấp", "Abe Shinzō", "Đại dịch", "Áp đặt", "Bùng phát", "Thủ tướng Nhật", "Chính phủ Nhật Bản", "Cấp thiết", "Yasutoshi Nishimura", "Hiroshima", "Một lần nữa", "Tokyo", "Chiến tranh thế giới thứ 2", "Phòng dịch", "Kinh tế Nhật Bản", "Ban bố", "Tuyên bố", "Quả bom", "Lây lan"], "link": "https://baotintuc.vn/the-gioi/thu-tuong-nhat-ban-khang-dinh-khong-can-thiet-tai-ap-dat-tinh-trang-khan-cap-chong-covid19-20200806101423335.htm"}