{"id": "35946416", "header": "Giá vàng châu Á vẫn áp sát mức kỷ lục phiên chiều 6/8", "datetime": "2020-08-06T17:12:00.000+07:00", "summary": "Với số ca nhiễm COVID-19 ở Mỹ tăng cao, các nhà đầu tư hoài nghi đà phục hồi kinh tế toàn cầu mấy tháng qua sẽ không kéo dài, qua đó thúc đẩy họ tìm đến vàng như một nơi trú ẩn an toàn.", "content": "Trong phiên giao dịch chiều 6/8, giá vàng châu Á vẫn áp sát mức kỷ lục ghi nhận được trong phiên trước, trong bối cảnh số liệu việc làm ảm đạm của Mỹ tác động xấu đến đồng USD và làm gia tăng lo ngại về sự phục hồi của nền kinh tế toàn cầu trước tác động của đại dịch COVID-19. Cụ thể, vào lúc 13 giờ 45 phút chiều (giờ Việt Nam), giá vàng giao ngay tại thị trường Bengaluru (Ấn Độ) tăng 0,6% lên 2.051,44 USD/ounce. Giá vàng Mỹ giao kỳ hạn cũng tăng 0,8% lên 2.064,60 USD/ounce. Harshal Barot, chuyên gia cố vấn nghiên cứu về Nam Á, thuộc Metal Focus, cho rằng có những lo ngại thực sự về việc liệu nền kinh tế toàn cầu sẽ tiếp tục phục hồi thế nào khi số ca nhiễm COVID-19 ở Mỹ đang tăng cao. Điều này khiến các nhà đầu tư hoài nghi rằng sự phục hồi kinh tế trong mấy tháng qua sẽ không kéo dài, qua đó thúc đẩy họ tìm đến vàng như một nơi trú ẩn an toàn. Ba nhà hoạch định chính sách của Cục Dự trữ Liên bang Mỹ (Fed) cảnh báo đại dịch COVID-19 sẽ tiếp tục gây tổn hại cho nền kinh tế lớn nhất thế giới, với số ca nhiễm COVID-19 đã lên tới 4,7 triệu người. Bên cạnh đó, triển vọng ảm đạm của kinh tế Mỹ đã đẩy chỉ số đồng USD xuống mức thấp kỷ lục trong hơn hai năm qua, với số liệu mới đây cho thấy tăng trưởng tiền lương ở Mỹ trong tháng Bảy đã tăng chậm lại. Giá vàng đã tăng hơn 34% kể từ đầu năm tới nay, khi các nhà đầu tư xem kim loại quý này như một loại tài sản giữ giá, trong bối cảnh đại dịch COVID-19 và các gói kích thích của ngân hàng trung ương các nước trên thế giới đã làm giảm giá trị của các loại tài sản khác. Trên thị trường các kim loại quý khác, giá bạc cũng tăng 2,5% lên 27,69 USD/ounce, sau khi đã có lúc chạm ngưỡng cao nhất kể từ tháng 4/2013. Giá bạch kim phiên này cũng tăng 0,7% lên 973,52 USD/ounce và giá palladium nhích 0,1% lên 2.183,52 USD/ounce. Còn tại Việt Nam, vào lúc 16 giờ 30 phút ngày 6/8, Công ty Vàng Bạc Đá quý Sài Gòn niêm yết giá vàng SJC tại thị trường Hà Nội ở mức 59,60-61,42 triệu đồng/lượng (mua vào-bán ra)./. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Giao ngay", "Áp sát", "Ca nhiễm", "Vàng", "Trú ẩn", "Phiên giao dịch", "Thị trường Bengaluru", "Hoài nghi", "Phục hồi", "Kỳ hạn", "Châu á", "Đại dịch", "Nhà đầu tư", "Ảm đạm", "Toàn cầu", "Thúc đẩy", "Nam á", "Kéo dài", "Kinh tế"], "link": "https://bnews.vn/gia-vang-chau-a-van-ap-sat-muc-ky-luc-phien-chieu-6-8/165248.html"}