{"id": "35942543", "header": "Phát huy vai trò của các nhà văn hóa thôn, khu", "datetime": "2020-08-06T11:55:00.000+07:00", "summary": "Trên địa bàn tỉnh hiện có 1.530 nhà văn hóa thôn, khu. Các nhà văn hóa này cơ bản đáp ứng yêu cầu sinh hoạt tối thiểu của nhân dân. Đây là nơi hội họp, sinh hoạt của các đoàn thể, nhân dân; là nơi triển khai các chỉ thị, nghị quyết của Đảng, chính sách, pháp luật của Nhà nước; nơi tổ chức hoạt động văn hóa, văn nghệ, thể dục, thể thao, vui chơi, giải trí…", "content": "Đông Triều có hơn 170 nhà văn hóa thôn, khu. Để sử dụng nhà văn hóa một cách có hiệu quả, các thôn, khu trên địa bàn đều thành lập Ban Chủ nhiệm nhà văn hóa; xây dựng kế hoạch hoạt động hằng tháng của nhà văn hóa. Các nhà văn hóa này đều được trang bị hệ thống cơ sở vật chất cơ bản đảm bảo hoạt động, như: Tăng âm, loa máy; bộ trang trí khánh tiết, bàn ghế... Nhờ vậy, các nhà văn hóa nơi đây không chỉ đã trở thành nơi sinh hoạt cộng đồng của người dân, các đoàn thể, tổ chức trên địa bàn. TX Đông Triều còn triển khai lắp đặt, đưa internet đến nhà văn hóa thôn theo chương trình xây dựng NTM, giúp người dân có nhu cầu đến nhà văn hóa tra cứu các thông tin dễ dàng hơn.Trước kia, ở các tổ dân, khu phố, thôn, bản trên địa bàn tỉnh, mỗi khi có các cuộc họp, tập văn nghệ; hay sinh hoạt hè cho học sinh, phần lớn khu phố nhờ địa điểm ở những gia đình có sân, nhà cửa rộng rãi. Tuy nhiên, điều này gây bất tiện cho các hộ dân và cũng làm hạn chế hơn trong việc tuyên truyền phổ biến các chủ trương của Đảng, chính sách pháp luật của Nhà nước đến đông đảo người dân. Hoạt động văn hóa, văn nghệ, thể thao cũng vì thế ít sôi nổi hơn...Trước tình hình đó, không chỉ ở Đông Triều, nhiều năm trở lại đây, tỉnh đã đầu tư mạnh vào xây dựng các nhà văn hóa thôn, khu. Cụ thể, từ năm 2016 đến nay, kinh phí đầu tư xây mới, sửa chữa, nâng cấp nhà văn hóa thôn, khu lên tới 725,177 tỷ đồng; trong đó kinh phí của tỉnh là 125,284 tỷ đồng, cấp huyện 506,060 tỷ đồng, còn lại do nhân dân đóng góp. Đến nay, toàn tỉnh có 1.530 nhà văn hóa thôn, khu; trong đó 911 nhà văn hóa đạt chuẩn. Người dân đánh giá rất cao vai trò của nhà văn hóa thôn.Hiện nay, Nhà Văn hóa thôn, khu đã thành lập được Ban chủ nhiệm gồm Trưởng thôn, khu, Bí thư chi bộ, Hội phụ nữ, Hội người cao tuổi, Đoàn thanh niên. Hàng năm, đội ngũ này đều được tập huấn về chuyên môn nghiệp vụ để phát huy công năng của nhà văn hóa, Sở Văn hóa - Thể thao. Nhiều xã, phường cũng tích cực hướng các khu phố tổ chức các hoạt động văn hóa, văn nghệ, thể thao... 65% nhà văn hóa thôn, khu trên địa bàn tỉnh có đội, CLB văn hóa, văn nghệ sinh hoạt trung bình hoạt động từ 2-4 buổi/tháng. Điều đặc biệt nữa là tại nhiều nhà văn hóa thôn, khu đã có bảng tin tuyên truyền để dán các chủ trương, chính sách mới của Trung ương, của tỉnh, thị xã, thông báo của thôn... để bà con trong thôn, khu nắm bắt kịp thời, qua đó tăng cường phát huy dân chủ ở cơ sở.Bởi vậy, hầu hết nhà văn hóa thôn, khu đã cơ bản đáp ứng được yêu cầu sinh hoạt tối thiểu của nhân dân. Đây không chỉ là nơi hội họp, sinh hoạt của tổ dân, khu phố, các đoàn thể... mà còn là nơi để triển khai các chỉ thị, nghị quyết của Đảng, chính sách pháp luật của Nhà nước và nhiệm vụ chính trị của địa phương; nơi tổ chức các phong trào văn hóa, văn nghệ, thể dục thể thao, vui chơi giải trí, nơi sinh hoạt của các câu lạc bộ... góp phần nâng cao đời sống văn hóa tinh thần cho nhân dân; tạo các phong trào văn hóa, văn nghệ sôi nổi trong cộng đồng. Riêng năm 2019, có 287 lượt hội thi, hội diễn văn nghệ, thể thao từ cơ sở đến cấp tỉnh, thu hút hàng vạn lượt người tham gia. Trung bình mỗi năm, mỗi nhà văn hóa tổ chức từ 30-40 lượt hoạt động.Mặc dù vậy, việc phát huy vai trò của các nhà văn hóa thôn, khu vẫn còn một số tồn tại. Diện tích một số nhà văn hóa nhỏ hẹp, mới chỉ được trang bị và đầu tư “phần cứng” như: Nhà, sân, bàn ghế với nguồn kinh phí hỗ trợ từ tỉnh. Những trang thiết bị như rèm, phông bạt, loa đài... còn thiếu vì không có kinh phí. Nhà văn hóa một số thôn, khu mới chỉ sử dụng để tổ chức họp dân, khu phố, sinh hoạt của các chi bộ, các đoàn thể, chứ chưa tổ chức được các hoạt động văn hóa, văn nghệ, thể thao, câu lạc bộ... thu hút người dân cùng tham gia.Do vậy, để phát huy hiệu quả của các nhà văn hóa thôn, khu trên địa bàn đòi hỏi sự năng động, sáng tạo của các xã, phường thị trấn, của các thôn, khu nhằm đa dạng các hoạt động. Có như vậy, nhà văn hóa thôn, khu mới thực sự trở thành nơi không thể thiếu của mỗi người dân sinh sống trên địa bàn tỉnh. ", "topic": "Nhà đất", "tag": ["Nhà văn hóa", "Hội họp", "Văn nghệ", "Đoàn thể", "Phát huy", "Đông Triều", "Sinh hoạt", "Chỉ thị", "Tăng âm", "Thể dục", "Thể thao", "Khánh tiết", "Nhân dân", "Bí thư chi bộ", "Trên địa bàn", "Đảng", "Trưởng thôn", "Văn hóa", "Nghị quyết", "Bàn ghế"], "link": "http://baoquangninh.com.vn/xa-hoi/202008/phat-huy-vai-tro-cua-cac-nha-van-hoa-thon-khu-2494768/"}