{"id": "35945691", "header": "Dự kiến đưa lao động Việt Nam mắc kẹt tại Uzbekistan về nước trong tháng 8", "datetime": "2020-08-06T16:18:51.000+07:00", "summary": "Kế hoạch đưa công dân Việt Nam tại Uzbekistan về nước dự kiến sẽ diễn ra trong tháng 8, phù hợp với nguyện vọng của công dân và năng lực cách ly trong nước.", "content": "Trả lời câu hỏi của yêu cầu cập nhật về tình hình của hàng trăm lao động Việt Nam mắc kẹt tại Uzbekistan do dịch COVID-19, người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng cho biết:Theo bà Hằng, Bộ Ngoại giao đã chỉ đạo Đại sứ quán Việt Nam tại Liên bang Nga kiêm nhiệm Uzbekistan liên hệ với người lao động để tìm hiểu thông tin, đồng thời động viên, thăm hỏi và liên hệ với các bên liên quan để yêu cầu tiến hành các biện pháp cần thiết để đảm bảo cho các lao động Việt Nam., người phát ngôn nói thêm.Thời gian qua, Đại sứ quán Việt Nam tại Liên bang Nga nhận được đơn thư của đại diện 226 công nhân Việt Nam đang làm việc tại Công ty China Petroleum Jili Chemical Engineering and Construction Co.,Ltd (JCC) tại thành phố Karshi, Cộng hòa Uzbekistan. Đơn thư cho biết, các công nhân Việt Nam tại đây đang gặp khó khăn trong sinh hoạt, làm việc và phòng chống dịch trong bối cảnh dịch bệnh Covid-19 diễn biến phức tạp tại Uzbekistan, đề nghị Đại sứ quán hỗ trợ để sớm được về nước.Ngay sau khi nhận được thông tin, Cục Lãnh sự, Bộ Ngoại giao đã phối hợp với Đại sứ quán Việt Nam tại Liên bang Nga và công ty phái cử làm rõ vụ việc.Ngày 24/7, Bộ Ngoại giao đã chủ trì, phối hợp cùng các bộ, ngành liên quan và công ty phái cử lao động họp bàn biện pháp hỗ trợ, giải quyết nguyện vọng của công dân, đưa công dân về nước trong thời gian sớm nhất trên nguyên tắc đảm bảo an toàn phòng chống dịch bệnh và cách ly y tế theo yêu cầu. ", "topic": "Kinh tế", "tag": ["Về nước", "Công dân", "Uzbekistan", "Đại sứ quán việt nam", "Chuyến bay", "Mắc kẹt", "Tháng 8", "Cách ly", "Lao động", "Việt nam", "Nguyện vọng", "Liên bang nga", "Lê Thị Thu Hằng", "Người phát ngôn bộ ngoại giao", "Dự kiến", "Sở tại", "Kiêm nhiệm", "Trong nước", "VTC News", "Hợp đồng lao động"], "link": "https://vtc.vn/du-kien-dua-lao-dong-viet-nam-mac-ket-tai-uzbekistan-ve-nuoc-trong-thang-8-ar562126.html"}