{"id": "35943754", "header": "'Sốc toàn tập' trước nhan sắc thật của hotgirl mạng xã hội: Trên hình xinh xắn, bên ngoài 'hết hồn'", "datetime": "2020-08-06T14:00:00.000+07:00", "summary": "Nhiều người hâm mộ đã bỏ theo dõi hotgirl này sau khi cô nàng bị bóc mẽ nhan sắc thật.", "content": "Cô gái Trung Quốc có tên Vu Văn Tĩnh (nickname Shirley) là một hotgirl mạng xã hội vô cùng nổi tiếng nhờ loạt ảnh khoe vóc dáng thon gọn, làn da trắng trẻo cùng đôi chân dài miên man.Chuyện chẳng có gì để nói nếu như một ngày, cư dân mạng không bóc mẽ hình ảnh thật của cô ở ngoài. Trên một diễn đàn, người ta bắt đầu lan tuyền hình ảnh của cô bị chụp lén bên ngoài. Sự thật nhan sắc của hotgirl đã khiến nhiều chàng trai \"sụp đổ\". Cô có ngoại hình khá tròn trịa, đôi chân to cùng vòng eo quá khổ, hoàn toàn ngược với những hình ảnh trên mạng.Các bức ảnh do người đi đường vô tình chụp lại ở tàu điện ngầm, đường phố. Gương mặt của Shirley trông khá bình thường, không \"xinh lung linh\" như những tấm ảnh cô đăng tải. Đây là bằng chứng rõ ràng cho việc hotgirl đã lạm dụng quá đà các ứng dụng chỉnh sửa ảnh.Sau khi nhìn thấy nhan sắc thật của hotgirl, nhiều dân mạng ngay lập tức bỏ theo dõi cô nàng, đồng thời lên tiếng chỉ trích những chiêu trò \"sống ảo\" của cô.Ngay sau đó, Shirley cũng đã tỏ ra bức xúc và phản pháo lại những lời lẽ chê bai. Cô cho biết mình chỉ hơi béo và loạt ảnh bị chụp lén trên mạng là do có người đăng cố tình làm xấu. \"hotgirl gay gắt phản pháo.Đây không phải lần đầu các hotgirl xứ Trung bị bóc mẽ nhan sắc thật. Trước đó, cô nàng có nickname Coeyyy, vốn là một nàng hot girl khá nổi tiếng trên ứng dụng Weibo, cũng khiến cộng đồng mạng \"chao đảo\" bởi nhan sắc thật ngoài đời.Không hề thon thả, trắng trẻo nhưng những bức ảnh cô đăng tải, Coeyyy trong các góc hình bị chụp lén trông khá béo và \"dừ\" so với tuổi. Sau đó, dù đăng đàn giải thích nhưng cô vẫn phải chịu nhiều \"gạch đá\" từ phía cộng đồng mạng. ", "topic": "Giải trí", "tag": ["Bóc", "Hot girl", "Lén", "Nhan sắc", "Cô nàng", "Vu Văn Tĩnh", "Hết hồn", "Toàn tập", "Mạng xã hội", "Bức ảnh", "Thon", "Xinh xắn", "Xinh", "Trắng trẻo", "Ngoại hình", "Gọn", "Ảo", "Sốc", "Chỉnh sửa", "Bên ngoài"], "link": "https://saostar.vn/doi-song/soc-toan-tap-truoc-nhan-sac-that-cua-hotgirl-mang-xa-hoi-20200803212846437.html"}