{"id": "35948524", "header": "Năng lực hạt nhân Saudi Arabia khiến Trung Đông rẽ bước ngoặt lớn", "datetime": "2020-08-06T20:15:00.000+07:00", "summary": "Theo tờ the New York Times, giới tình báo Mỹ dự đoán động thái từ Saudi Arabia về khả năng sản xuất nhiên liệu hạt nhân.", "content": "Các cơ quan tình báo của Mỹ phát hiện thấy rằng nỗ lực của Saudi Arabia về khả năng sản xuất nhiên liệu hạt nhân tạo nền tảng đưa vương quốc này vào con đường phát triển vũ khí hạt nhân thời gian tới.Các cơ quan tình báo Mỹ trong các tuần gần đây đã đưa ra phân tích về các động thái của Saudi Arabia hợp tác với Trung Quốc xây dựng năng lực công nghiệp sản xuất nhiên liệu hạt nhân. Các phân tích đã đưa ra báo động rằng có thể các nỗ lực bí mật giữa Saudi Arabia và Trung Quốc nhằm biến quá trình sản xuất uranium thành một dạng để tạo nên nhiên liệu cho vũ khí.Là một phần của nghiên cứu, giới tình báo đã xác định cấu trúc hoàn thiện mới gần khu vực sản xuất pin mặt trời ở Riyadh, thủ đô của Saudi rằng một số nhà phân tích chính phủ và các chuyên gia bên ngoài nghi ngờ có thể đây là một trong số các cơ sở hạt nhân chưa từng được công bố của vương quốc này.Giới quan chức Mỹ cho biết các nỗ lực của Saudi vẫn đang trong giai đoạn đầu và các chuyên gia phân tích tình báo hiện vẫn chưa đưa ra kết luận chắc chắn về một số địa điểm đang nghi ngờ. Ngay cả khi vương quốc này đã quyết định theo đuổi chương trình hạt nhân quân sự như họ nói thì cũng phải mất nhiều năm mới có thể có khả năng sản xuất đầu đạn hạt nhân duy nhất.Các quan chức Saudi đã không hề giấu giếm quyết tâm theo kịp tốc độ phát triển quân sự của Iran kể từ khi Tổng thống Trump lên tiếng về việc từ bỏ thỏa thuận hạt nhân vào năm 2015 với Tehran. Thái tử Mohamed bin Salman đã cam kết vào năm 2018 rằng vương quốc của ông sẽ phát triển hoặc phấn đầu để có vũ khí hạt nhân nếu Iran tiếp tục phát triển chương trình hạt nhân, và tiếp đến là tạo quả bom.Tuần trước, Ủy ban Tình báo Hạ viện Mỹ do Đại diện Đảng Dân chủ California – ông Adam B. Schiff đã đưa vào một điều khoản trong Dự luật ủy quyền ngân sách tình báo yêu cầu chính quyền nộp báo cáo về các nỗ lực của Saudi từ năm 2015 về chương trình phát triển hạt nhân. Đây là tín hiệu rõ ràng rằng Cơ quan tình báo Mỹ đã nghi ngờ có hoạt động hạt nhân từ phía Saudi nhưng chưa hề được công bố.Báo cáo bao gồm việc đánh giá về tình trạng hợp tác hạt nhân giữa Saudi Arabia và các quốc gia khác ngoài Mỹ, trong đó có Trung Quốc và Nga.Trong một bài báo trên Tạp chí Phố Wall hôm thứ Ba cho biết các quan chức phương Tây lo ngại về một cơ sở khác tại Saudi Arabia – đất nước ở sa mạc phía tây bắc. Tạp chí cho biết đây là một phần trong chương trình hợp tác với Trung Quốc. Tạp chí cho rằng, đây là nỗ lực đầu tiên trong tiến trình nạp uranium để làm giàu sau này hoặc có thể sử dụng trong lò phản ứng hạt nhân hoặc làm giàu urani ở cấp độ cao hơn phát triển vũ khí hạt nhân.Saudi Arabia và Trung Quốc đã thông báo công khai số lượng các dự án hạt nhân phối hợp giữa hai nước ở vương quốc này, bao gồm một dự án khai thác uranium từ nước biển với mục tiêu giúp nhà sản xuất dầu lớn nhất thế giới phát triển chương trình năng lượng hạt nhân và trở thành nhà sản xuất urani.Theo the New York Times, các quan chức tình báo Mỹ cũng đã có nhiều nghiên cứu trong nhiều thập kỷ về bằng chứng người Saudi đang tìm cách trở thành siêu cường vũ khí hạt nhân. Giới tình báo Mỹ cũng bày to lo ngại rằng động thái này có thể khiến cho cuộc chạy đua vũ khí hạt nhân quy mô lớn gây bất ổn cho Trung Đông. Cho đến nay, Israel là quốc gia có vũ khí hạt nhân duy nhất trong khu vực nhưng cũng chưa từng lên tiếng xác nhận chính thức.Trong những năm 1990, người dân Saudi đã giúp đỡ Pakistan sản xuất bom. Tuy nhiên, điều đó chưa rõ liệu Riyadh từng đưa ra yêu cầu đối với vũ khí của Pakistan hay công nghệ của nó hay không.Tại Nhà Trắng, các quan chức chính quyền Tổng thống Donald Trump dường như không hề bị làm phiền từ các nỗ lực của Saudi. Giới quan chức này cho rằng, cho đến khi chương trình hạt nhân của Iran chấm dứt vĩnh viễn thì Saudi sẽ có thể tiếp tục đưa ra lựa chọn sản xuất nhiên liệu tạo ra vũ khí hạt nhân của riêng họ và đây là con đường dẫn đến việc phát triển vũ khí.Giới quan sát cho rằng, chính quyền Tổng thống Trump hiện đang không trong tình trạng thoải mái khi tuyên bố họ sẽ không chấp nhận bất kỳ năng lực sản xuất hạt nhân nào ở Iran trong khi lại giữ im lặng đối với động thái của đồng minh thân thiết là Suadi.Trong thời gian dài, Tổng thống Trump và các quan chức đứng đầu liên tục xây dựng mối quan hệ thân thiết với các nhà lãnh đạo Saudi.Người phát ngôn của Hội đồng An ninh Quốc gia và Cơ quan tình báo Mỹ từ chối đưa ra bình luận. ", "topic": "Thế giới", "tag": ["Hạt nhân", "Tờ The New York Times", "Tình báo", "Trung Đông", "Uranium", "Nhiên liệu", "Vương quốc", "Ả rập xê út", "Vũ khí hạt nhân", "Rẽ", "Siêu cường", "Bước ngoặt", "Động thái", "Mohamed Bin Salman", "Cơ quan tình báo Mỹ", "Riyadh", "Năng lực", "Adam B. Schiff", "Cơ sở hạt nhân", "Pin mặt trời"], "link": "http://toquoc.vn/nang-luc-hat-nhan-saudi-arabia-khien-trung-dong-re-buoc-ngoat-lon-20200806161522225.htm"}