{"id": "35941438", "header": "Siêu sao Ronaldo tìm cách đào thoát khỏi Juventus", "datetime": "2020-08-06T10:30:53.000+07:00", "summary": "Nhiều thông tin cho rằng siêu sao Cristiano Ronaldo đang tìm cách đào thoát khỏi Juventus ngay trong kỳ chuyển nhượng hè 2020, bất chấp anh vẫn đang là tiền đạo số một của đội bóng.", "content": "Theo tạp chí của Pháp, Ronaldo hiện không còn muốn gắn bó với nhà đương kim vô địch Serie A vì mâu thuẫn với HLV trưởng Maurizio Sarri. Ngôi sao người Bồ Đào Nha từng công khai bày tỏ sự thất vọng về chiến thuật cũng như những màn trình diễn kém thuyết phục của Juventus dưới thời chiến lược gia người Italy.Một lý do khác là  cho rằng Serie A kém tính cạnh tranh và hấp dẫn hơn các giải vô địch quốc gia hàng đầu khác tại châu Âu. Sau 2 mùa giải thi đấu trong màu áo Juventus với 2 chức vô địch Serie A liên tiếp, có vẻ như Ronaldo đang dần cảm thấy nhàm chán.cho biết thêm, ở chiều ngược lại, Juventus sẵn sàng để Ronaldo ra đi ngay trong mùa hè này, nếu như nhận được một lời đề nghị hấp dẫn từ các đại gia châu Âu. Đội bóng thành Turin đang gặp nhiều khó khăn về tài chính do ảnh hưởng từ đại dịch COVID-19.Hiện tại, M.U và PSG được xem là 2 CLB đang rất khao khát có được sự phục vụ của chân sút người Bồ Đào Nha. Trong đó, nhà vô địch League 1 là điểm đến lý tưởng hơn cả bởi tiềm lực tài chính hùng hậu cùng dàn sao chất lượng trong đội hình sẵn sàng sát cánh và hỗ trợ cho Ronaldo như Neymar hay Mbape.Hơn hết, Ronaldo là mẫu cầu thủ luôn thích chinh phục những đỉnh cao mới trong sự nghiệp. Thay vì quay trở lại mái nhà xưa M.U, Ronaldo chắc chắn muốn sang PSG hơn, để cùng đội bóng này chinh phục mục tiêu vô địch Champions League đang dang dở.Mặt khác, môi trường thi đấu ở League 1 dễ thở hơn rất nhiều so với Premier League. Giải đấu này luôn được đánh giá là khắc nghiệt nhất hành tinh và khó phù hợp với một cầu thủ đã bước sang tuổi 35 như Ronaldo.Trước đó, Ronaldo gây náo loạn làng bóng đá thế giới khi gia nhập Juventus với mức phí chuyển nhượng 100 triệu euro vào năm 2018. Bản một hợp đồng bốn năm cùng mức lương sau thuế 30 triệu euro/năm, cộng thêm 12 triệu euro các phí khác biến Ronaldo (thời điểm đó 33 tuổi) trở thành bản hợp đồng đắt giá nhất trong lịch sử CLB đối với một cầu thủ trên 30 tuổi, vượt qua kỷ lục chuyển nhượng của tiền đạo Gonzalo Higuain (90 triệu euro).Sau 2 mùa giải khoác áo Juventus, ngôi sao người Bồ Đào Nha ra sân 88 lần, ghi 63 bàn thắng trên mọi đấu trường và thiết lập vô số kỷ lục. ", "topic": "Thể thao", "tag": ["Ronaldo", "Đào thoát", "Juventus", "Serie a", "Siêu sao", "Cristiano Ronaldo", "Tìm cách", "Torino", "Tạp chí France Football", "League 1", "M.U", "Số một", "Chuyển nhượng", "Maurizio Sarri", "Người Bồ Đào Nha", "France Football", "Bất chấp", "Tiền đạo", "HLV trưởng", "Người Italy"], "link": "https://www.tienphong.vn/the-thao/sieu-sao-ronaldo-tim-cach-dao-thoat-khoi-juventus-1700523.tpo"}