{"id": "35946866", "header": "Bộ Công thương cắt giảm gần 900 điều kiện kinh doanh", "datetime": "2020-08-06T17:56:00.000+07:00", "summary": "Chiều 6/8, Hội nghị tổng kết thực hiện Chương trình tổng thể Cải cách hành chính nhà nước giai đoạn 2011 - 2020, định hướng giai đoạn 2021 - 2030 của Bộ Công thương diễn ra tại Hà Nội.", "content": "Báo cáo tại Hội nghị, lãnh đạo Bộ Công thương cho biết từ năm 2011 đến năm 2015, Bộ Công thương đã hoàn thành cắt giảm, đơn giản hóa đối với 192 TTHC.Từ năm 2015 cho đến nay, Bộ đã xây dựng phương án đơn giản hóa TTHC hàng năm và thực thi cắt giảm đơn giản hóa 514 TTHC (đặc biệt là trên các lĩnh vực điện lực, xuất nhập khẩu, lưu thông hàng hóa trong nước, hóa chất).Bộ Công thương là Bộ tiên phong thực hiện việc cắt giảm điều kiện đầu tư kinh doanh theo tinh thần chỉ đạo của Chính phủ. Bộ đã rà soát, cắt giảm 880/1216 điều kiện kinh doanh; danh mục các sản phẩm, hàng hóa là đối tượng kiểm tra chuyên ngành của Bộ Công Thương được cắt giảm là 1051 mã HS/1891 mã HS.Những kết quả này đã góp phần vào cải thiện Chỉ số xếp hạng môi trường kinh doanh của Việt Nam theo công bố của World Bank. Cụ thể, chỉ số tiếp cận điện năng tăng 129 bậc từ vị trí 156 lên vị trí 27, cải thiện vượt bậc về xếp hạng qua từng năm trong giai đoạn 2013 - 2019.Cải cách tổ chức bộ máy hành chính nhà nước của Bộ Công thương cũng đạt được nhiều kết quả đáng ghi nhận. Số đơn vị đầu mối thuộc Bộ giảm từ 35 đơn vị xuống còn 30 đơn vị; số lượng phòng giảm từ 197 phòng xuống còn 125 phòng; đã sắp xếp giảm được 235 Đội Quản lý thị trường cấp huyện. ", "topic": "Kinh tế", "tag": ["Cắt giảm", "Bộ công thương", "Cải cách hành chính", "Điều kiện", "Tổng kết", "Đơn giản hóa", "Kinh doanh", "Lưu thông hàng hóa", "Tổng thể", "Hội nghị", "Năm 2011", "Định hướng", "Điện lực", "Nhà nước", "Hệ thống điều hòa (hải quan)", "Giai đoạn", "Xuất nhập khẩu", "Theo tinh thần", "Thực thi", "Hóa chất"], "link": "https://thoidai.com.vn/bo-cong-thuong-cat-giam-gan-900-dieu-kien-kinh-doanh-114520.html"}