{"id": "35947079", "header": "Góc nhìn mới về cội nguồn văn minh Đông Phương", "datetime": "2020-08-06T18:19:04.000+07:00", "summary": "Với góc nhìn mới mẻ, 2 ấn phẩm: Tìm về cội nguồn Kinh dịch và Minh triết Việt trong văn minh Đông Phương do NXB Hồng Đức ấn hành là loại sách nghiên cứu đã hé mở nhưng thông tin thú vị về cội nguồn văn minh Đông Phương, vốn huyền bí và thách đố tri thức nhân loại từ hàng ngàn năm qua.", "content": "Góc nhìn này của tác giả Nguyễn Vũ Tuấn Anh đã làm thay đổi nhận thức tính bằng Thiên niên kỷ của con người về cội nguồn và bản chất của văn minh Đông phương trên nền tảng tri thức là thuyết Âm dương Ngũ hành và Kinh dịch. Qua nội dung hai cuốn sách, tác giả chứng minh thuyết Âm dương Ngũ hành và Kinh dịch thuộc về một nền văn minh tối cổ có trước lịch sử nền văn minh của chúng ta, mà tác giả đặt tên là “Văn minh Atlantic”.Tác giả cũng xác định nền văn minh kế thừa và là cội nguồn đích thực của trí tuệ văn minh Đông phương, thuộc về nền văn hiến Việt với lịch sử trải gần 5.000 năm, một thời huyền vĩ bên bờ Nam sông Dương Tử. Về phương pháp nghiên cứu , tác giả dựa trên chuẩn mực để thẩm định tính chân lý cho một giả thuyết hoặc lý thuyết khoa học được coi là đúng, hoàn toàn căn cứ vào trên cơ sở, tiêu chí khoa học.Kinh dịch là một trong Tứ đại kỳ thư của nền văn minh Đông phương. Kinh dịch được coi là “Chi thủ quần thư”, đứng đầu trong tất cả các sách trên thế gian. Cơ quan văn hóa Liên hợp quốc đã thành lập một “Hội nghiên cứu Kinh dịch” và đã 4 lần tổ chức hội thảo quốc tế về Kinh dịch.Tuy nhiên, Kinh dịch vốn bí ẩn một cách huyền vĩ và sừng sững, thách đố tri thức của văn minh nhân loại. Cho đến tận ngày nay, ngay các học giả tinh hoa của nền văn minh Trung Hoa – nơi được coi là xuất xứ của Kinh dịch, vẫn không thể tìm thấy những giá trị đích thực của nó.Nhà nghiên cứu Nguyễn Vũ Tuấn Anh xác định: Thuyết Âm dương Ngũ hành và Kinh dịch về bản chất là một hệ thống lý thuyết có tính hệ thống, nhất quán và hoàn chỉnh, chính là “Lý thuyết thống nhất” mà các tri thức tinh hoa của nhân loại đang mơ ước. Tác giả cũng xác định nền văn hiến Việt có lịch sử trải gần 5000 năm, một thời huyền vĩ bên bờ Nam sông Dương Tử, chính là dân tộc hậu duệ tiếp nối của nền văn minh Atlantic, và là cội nguồn đích thực của những nền tảng tri thức của nền văn minh Đông phương.Cuốn là tiền đề thứ nhất, nhằm xác định nền tảng tri thức của một nền văn minh chủ nhân đích thực của thuyết Âm dương Ngũ hành và Kinh dịch. Xuất phát từ tiền đề này, cuốn là sự nối tiếp, tổng hợp của toàn bộ lịch sử Kinh dịch từ các bản văn cổ chữ Hán.Trên cơ sở sự phục hồi bản chất của thuyết Âm dương Ngũ hành và Kinh dịch, từ những di sản văn hiến truyền thống Việt, tác giả đã thể hiện hình hài của một hệ thống lý thuyết vũ trụ quan cổ xưa. Một vấn đề khác cần nói tới là phương pháp chứng minh. Tác giả cho rằng, đây là một trường hợp đặc thù của đối tượng nghiên cứu khoa học, chưa từng có tiền lệ trong lịch sử phát triển tri thức của nền văn minh hiện đại. Tác giả xác định đối tượng nghiên cứu chính là một hệ thống lý thuyết cổ xưa đã tồn tại trên thực tế và đã thất truyền, sai lệch. Do đó, phương pháp chủ yếu và xuyên suốt là những chuẩn mực khoa học, thể hiện qua các tiêu chí khoa học để thẩm định một lý thuyết, hoặc một giả thuyết khoa học được coi là đúng.Trên cơ sở căn cứ vào các tiêu chí khoa học, tác giả đã mô tả một cách hợp lý và có tính hệ thống, bao trùm lên không gian, thời gian - từ những di sản của các nền văn minh cổ đại tiêu biểu ở châu Âu, Lưỡng Hà, đến phương Đông cổ đại và cả châu Mỹ… cho đến cả nền tảng tri thức khoa học hiện đại nhất của nền văn minh hiện đại.Hai cuốn sách  và  đã mở ra một góc nhìn hoàn toàn mới, trong việc khám phá những bí ẩn của nền văn minh Đông phương huyền vĩ và cả những bí ẩn của vũ trụ, vốn là đối tượng nghiên cứu khoa học của nền văn minh hiện đại. ", "topic": "Văn hóa", "tag": ["Kinh dịch", "Đông phương", "Nguyễn Vũ Tuấn Anh", "Cội nguồn", "Triết", "Văn minh", "Góc nhìn", "Sách", "Cuốn sách", "Âm dương", "Ngũ hành", "Thuyết", "Tri thức", "Thách đố", "Văn hiến", "Tác giả", "Nhân loại", "Huyền bí", "Lý thuyết", "Thiên niên kỷ"], "link": "http://baovanhoa.vn/giai-tri/van-hoc/artmid/486/articleid/32375/goc-nhin-moi-ve-coi-nguon-van-minh-dong-phuong"}