{"id": "35943586", "header": "Kiến nghị công an vào cuộc kiểm tra dự án chưa giao đất đã bán hơn 200 căn nhà", "datetime": "2020-08-06T13:37:07.000+07:00", "summary": "Chưa được UBND TPHCM giao đất, chưa chuyển thành đất ở, thế nhưng chủ đầu tư dự án Amazing City (huyện Bình Chánh) đã phân lô, xây hơn 220 căn nhà, làm đường, hồ bơi... để kinh doanh.", "content": "Sở Xây dựng TPHCM kiến nghị UBND TP giao Công an TP rà soát hành vi có dấu hiệu cố ý chiếm đoạt tài sản của Công ty TNHH thương mại dịch vụ Huỳnh Thông trong hoạt động kinh doanh bất động sản tại dự án khu dân cư Trung tâm thương mại xã Tân Nhựt (tên thương mại là Amazing City) ở huyện Bình Chánh.Theo Sở Xây dựng TPHCM, qua thanh tra phát hiện, Công ty Huỳnh Thông triển khai dự án Amazing City khi chưa được UBND TPHCM giao khu đất trên để đầu tư dự án nhà ở, chưa chuyển thành đất ở. Tuy nhiên, từ năm 2011 đến nay, chủ đầu tư đã tổ chức xây dựng 222 công trình trên đất và chỉ một căn nhà có giấy phép xây dựng cùng với việc làm đường, hồ bơi... để kinh doanh.Cụ thể, trong đó có 210 căn nhà xây dựng sai quy hoạch chi tiết 1/500 của dự án. Đặc biệt, có 39 nền đất được duyệt là nhà ở liên kế nhưng chủ đầu tư đã hợp khối, xây dựng thành chung cư 5 tầng với hơn 100 căn hộ mini để bán. Bên cạnh đó, chủ đầu tư còn xây dựng nhà điều hành dự án, hồ bơi và các hạng mục phụ trợ khác khi chưa được cấp phép xây dựng, chưa được cơ quan có thẩm quyền giao đất.Mặt khác, do chủ đầu tư chưa làm thủ tục sang tên đất, chưa đóng tiền sử dụng đất nên cơ quan chức năng kết luận toàn bộ các công trình trên đều là xây dựng trái phép trên đất nông nghiệp.Kết luận thanh tra của Sở Xây dựng cho thấy tuy chưa sang tên đất nông nghiệp, chưa đóng tiền sử dụng đất, chưa hoàn thành thủ tục chuyển mục đích sử dụng đất nhưng chủ đầu tư đã đưa đất vào kinh doanh khi ký hợp đồng chuyển nhượng quyền sử dụng đất và hợp đồng đặt cọc cho hàng loạt cá nhân, tổ chức. Đây chính là hành vi kinh doanh bất động sản khi chưa đủ điều kiện, vi phạm điều cấm của Luật kinh doanh bất động sản.Đáng nói, theo quyết định phê duyệt quy hoạch, đây là dự án chủ đầu tư xây nhà để bán nhưng chủ đầu tư vẫn vô tư ký hợp đồng chuyển nhượng nền đất để xây dựng nhà ở với khách hàng.Cũng theo Sở Xây dựng, tuy phần lớn nền đất và nền trung tâm thương mại theo quy hoạch của dự án đã được ký hợp đồng chuyển nhượng và hợp đồng đặt cọc với các cá nhân, tổ chức trong khi các giấy chứng nhận quyền sử dụng đất của dự án (đất nông nghiệp chưa được sang tên công ty) vẫn đang được thế chấp tại ngân hàng.Ngoài ra, có một nền đất vừa được chủ đầu tư ký hợp đồng chuyển nhượng cho cá nhân lại vừa ký hợp đồng đặt cọc cho một công ty. Sở Xây dựng nhận định chủ đầu tư có hành vi phân lô bán nền đất nông nghiệp và lừa dối khách hàng khi ký hợp đồng và thông tin không đúng về mục đích sử dụng đất.Qua thanh tra, Sở Xây dựng kết luận trách nhiệm chính trong việc để xảy ra vi phạm tại dự án khu dân cư Amazing City thuộc về thanh tra xây dựng huyện Bình Chánh (trước năm 2013), đội thanh tra địa bàn huyện Bình Chánh (sau năm 2013) và UBND xã Tân Nhựt. Các đơn vị này đã thiếu trách nhiệm, buông lỏng quản lý kiểm tra, xử lý đối với hành vi vi phạm của Công ty Huỳnh Thông từ năm 2010-2017.Từ đó, Sở Xây dựng cũng cho rằng chủ đầu tư có dấu hiệu cố ý chiếm đoạt tài sản, lừa đảo và lừa dối khách hàng. Vì vậy, sở này kiến nghị UBND TP giao giám đốc Công an TP.HCM tiến hành rà soát hành vi vi phạm pháp luật của Công ty Huỳnh Thông trong việc kinh doanh bất động sản tại dự án trên. ", "topic": "Nhà đất", "tag": ["Amazing City", "Công ty Huỳnh Thông", "Giao đất", "Phân lô", "Hồ bơi", "Căn nhà", "Làm đường", "Kiến nghị", "Sở xây dựng tp hồ chí minh", "Bình Chánh", "Chủ đầu tư", "Vào cuộc", "Xây", "Dự án", "Nền đất", "Có dấu hiệu", "Trái phép", "Công an", "Cố ý", "Chiếm đoạt tài sản"], "link": "https://www.tienphong.vn/dia-oc/kien-nghi-cong-an-vao-cuoc-kiem-tra-du-an-chua-giao-dat-da-ban-hon-200-can-nha-1700886.tpo"}