{"id": "35945803", "header": "Vì sao giá vàng tăng 'điên cuồng', vượt 62 triệu đồng/lượng rồi lao dốc mạnh?", "datetime": "2020-08-06T16:14:01.000+07:00", "summary": "Một số chuyên gia nhận định vàng đang có dấu hiệu bị đẩy giá, đầy rủi ro cho người tham gia thị trường.", "content": "Khoảng 14 giờ 30 phút ngày 6-8, giá vàng miếng SJC được cả ngân hàng thương mại lẫn doanh nghiệp vàng lớn niêm yết mua vào 60,5 triệu đồng/lượng, bán ra 62,02 triệu đồng/lượng, thậm chí có ngân hàng niêm yết giá bán tới 62,3 triệu đồng/lượng - tăng hơn 2 triệu đồng mỗi lượng so với buổi sáng.Tuy nhiên, chỉ trong khoảng 1 giờ sau đó, giá vàng SJC quay đầu rớt mạnh về sát mốc 61 triệu đồng/lượng.Cụ thể, lúc 15 giờ 30 phút, Công ty Vàng bạc Đá quý Sài Gòn (SJC) niêm yết giá vàng mua vào 59,4 triệu đồng/lượng, bán ra 61,23 triệu đồng/lượng. Tính chung, giá vàng SJC đã tăng thêm khoảng 2,3 triệu đồng/lượng so với hôm qua.Nhiều người theo dõi bảng giá vàng cũng thấy \"chóng mặt\" khi giá vàng miếng SJC liên tục được điều chỉnh, tăng vọt rồi lại rớt mạnh. Giá vàng miếng SJC nhảy loạn xạ giữa các doanh nghiệp, ngân hàng…Đáng lưu ý, giá vàng miếng SJC biến động mạnh trong khi giá vàng thế giới chỉ tăng nhẹ từ 2.040 USD/ounce (buổi sáng) lên 2.044 USD/ounce (tương đương khoảng 57,3 triệu đồng/lượng) vào buổi chiều. Do đó, giá vàng thế giới đang thấp hơn vàng SJC tới gần 4 triệu đồng/lượng).Một lãnh đạo Công ty SJC cho biết chưa thống kê doanh số cụ thể về lượng giao dịch trong ngày nhưng ghi nhận ngày 6-8, khách đến giao dịch đông hơn những ngày trước, nhu cầu cả mua lẫn bán vàng.\"Có thể giá vàng SJC tăng mạnh trong ngày 6-8 đã kích thích lượng giao dịch của khách hàng nhưng chúng tôi nỗ lực vẫn đáp ứng đủ nhu cầu\" – đại diện công ty SJC nói.Ông Trần Thanh Hải, Chủ tịch HĐQT Công ty CP SJC Phú Thọ, cho hay dù giá vàng trong nước và thế giới tăng sốc nhưng thị trường vàng mấy ngày qua không sôi động, không có cảnh xếp hàng mua như trước đây.\"Sáng nay, quan sát thị trường tôi thấy nhà đầu tư, người dân thăm dò nhiều hơn là tham gia giao dịch. Có thể giá vàng tăng quá cao khiến họ có tâm lý dừng quan sát hơn là quyết định mua vào hoặc bán ra\" - ông Trần Thanh Hải nhận xét.Vậy tại sao giá vàng SJC có thời điểm lên vượt 62 triệu đồng/lượng, vàng có bị làm giá không? Ông Trần Thanh Hải nhận định việc doanh nghiệp đẩy giá là có nhưng thực tế là đẩy cả giá mua vào và bán ra. Bằng chứng là giá mua vào của các doanh nghiệp, ngân hàng hiện cũng cao hơn giá thế giới tới 2 triệu đồng/lượng, phản ánh việc doanh nghiệp đẩy giá mua vào để kích thích nhu cầu bán vàng từ thị trường.\"Để giải quyết nguồn cung vàng miếng SJC trên thị trường lúc này, Ngân hàng Nhà nước có thể cho phép doanh nghiệp đang quản lý thương hiệu vàng quốc gia được gia công vàng miếng SJC từ vàng nguyên liệu, vàng nữ trang\" - ông Trần Thanh Hải đề xuất.\"Giá vàng SJC đang ở mức quá cao so với giá thế giới, các doanh nghiệp cũng giãn rộng biên độ mua - bán…, cho thấy vàng đang bị đẩy giá và những người tham gia thị trường, nhất là nhà đầu tư nhỏ lẻ, gặp rủi ro nhiều hơn. Giá vàng thế giới cũng có thể đảo chiều trong ngắn hạn, nên lướt sóng vàng thời điểm này cũng sẽ rất rủi ro\" - ông Phan Dũng Khánh, chuyên gia vàng, nhận định.Trao đổi với  chiều 6-8, ông Nguyễn Hoàng Minh, Phó giám đốc Ngân hàng Nhà nước chi nhánh TP HCM, cho biết giá vàng SJC tăng mạnh lập kỷ lục mới nhưng nhu cầu trên thị trường không có sự đột biến. Doanh số giao dịch vàng miếng tại các tổ chức tín dụng và doanh nghiệp lớn trên địa bàn không có sự gia tăng mạnh.\"Trong tháng 7, doanh số mua bán vàng miếng trên thị trường TP HCM thậm chí còn giảm 2% so với tháng trước, giảm 23% so với cùng kỳ. Chưa phát hiện tình trạng làm giá vàng, nguồn cung vàng không thiếu. Khoảng 2 tuần nay, Ngân hàng Nhà nước chi nhánh TP HCM đã hỗ trợ Công ty SJC liên tục gia công vàng móp méo để có đủ nguồn hàng hỗ trợ thị trường\" - ông Nguyễn Hoàng Minh cho hay.Ngân hàng Nhà nước khẳng định sẽ tiếp tục theo dõi sát diễn biến giá vàng trên thị trường, nếu thấy diễn biến bất thường sẽ có các giải pháp và đủ nguồn lực để bình ổn. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Vàng miếng SJC", "Vàng", "Điên cuồng", "Rớt mạnh", "SJC", "Giao dịch", "Mua vào", "Công ty SJC", "Vượt", "Trần Thanh Hải", "Đẩy", "Bán ra", "Rủi ro", "Có dấu hiệu", "Thị trường vàng", "Tăng mạnh", "Loạn xạ", "Thị trường"], "link": "http://nld.com.vn/kinh-te/vi-sao-gia-vang-tang-dien-cuong-vuot-62-trieu-dong-luong-roi-lao-doc-manh-20200806154211232.htm"}