{"id": "35949270", "header": "'Gạn' của họa sỹ Hữu 'gồ'", "datetime": "2020-08-06T21:32:00.000+07:00", "summary": "Đặng Hữu là một trong số ít họa sỹ Việt Nam theo đuổi phong cách hậu ấn tượng lãng mạn và dung dị.", "content": "Khi vẽ là tiếng nói để diễn đạt cách nhìn của một họa sỹ với thế giới và một họa sỹ cao ngạo một cách chân chính thì chỉ có thể nhìn thế giới theo cách của mình – thì hiển nhiên, cũng như giọng nói, cách nhìn đó không thể thay đổi.Từ những bài vẽ tĩnh vật, phong cảnh đồng quê và đường phố thời sinh viên nghèo, đến những bức khổ lớn sau này khi lang thang trực họa ký họa cảnh biển, cảnh sinh hoạt, đời sống khắp nơi,  hầu như không thể lẫn lộn, vững chãi với tiếng nói riêng.Chỉ có chủ đề, đối tượng, kỹ thuật, lớp lang câu chuyện trong tranh của anh già dặn đi theo năm tháng. Sự diễn đạt đồng nhất và xuyên suốt này chứng tỏ anh nói thật, chứng tỏ anh đang nói bằng tiếng nói của mình, tự chắt lọc tìm ra giọng nói của mình.Trong một môi trường nghệ thuật mà hàng rào giữa học tập và cóp nhặt thường xuyên bị xô đổ thì một họa sỹ sở hữu một tiếng nói riêng, một tiếng nói \"nguyên thủy\", nguyên gốc, original và gần như không bị pha trộn thật là một của hiểm.Như một họa sỹ ấn tượng chính hiệu, Đặng Hữu dành phần lớn thời gian lang thang ngoài thiên nhiên. Anh chú trọng vào việc tả không khí, tả cái run rẩy khi ánh sáng chuyển động theo chu kỳ thời gian của ngày.Trong mắt Hữu, cây cối hay núi non không quan trọng, mà đối tượng vẽ chính là những mảng sáng đang hắt lên một tấm toan phẳng lặng trong tầm mắt, đặt ở bất kỳ đâu từ điểm hội tụ đến chân trời.Cố tình gạn bỏ đi chi tiết, kiệm đường nét, tranh của Hữu rất khó nắm bắt, các mảng rộng, thuần túy màu giáp màu với sắc độ dịch chuyển rất nhẹ theo không gian.Đặc biệt với những bức núi non khổ lớn, ghi lại hoàng hôn hay bình minh, lúc ánh sáng mong manh yếu ớt, cảnh vật nhòa vào nhau, hay mảng ánh trăng vàng rực rõ tương phản với mặt sông tối thẫm, bóng cây đổ đậm đặc, thì thật thách đố người xem.Người xem phải bỏ đi hoàn toàn không gian xung quanh và phải chìm vào bức tranh và chỉ vào bức tranh mà thôi, đến khi cái không gian trở nên hiện hữu xung quanh, hình khối nổi lên, hình thành phong cảnh hay tĩnh vật và người xem làm nốt việc tưởng tượng ra câu chuyện còn lại.Nhưng phần thưởng khi cảm được không gian đó thì thật tuyệt vời. Dường như mình đang được cảm thấy cái bảng lảng của núi rừng, ngấm cái hùng vĩ của bờ sông Nho Quế , hay được bao bọc bởi cả không gian yên lặng của đêm trăng.Xét trên một khía cạnh nào đó, bất chấp kỷ luật trực họa, bất chấp sự trung thực khi tả thực phong cảnh, tranh của Hữu mang phảng phất phong cách trừu tượng biểu hiện. Phong cách này càng rõ rệt trong những bức chân dung với cách tạo hình phảng phất dấu ấn của những họa sỹ biểu hiện đời đầu, của danh họa Picasso thời kỳ xanh, hay của danh họa Klimt với những trang trí điểm vàng.Đặng Hữu có biệt danh là Hữu \"gồ\" vì cách quệt màu và tạo hình không giống ai. Không bao giờ đi nét mà chỉ đắp mảng, những đường contour của Hữu có một vẻ run rẩy, rụt rè đúng như tính cách của một chàng họa sỹ gần nửa đời người theo đuổi nghệ thuật mà vẫn nhút nhát khiêm nhường.Và cũng thật thà như chính bản thân họa sỹ, những bức phong cảnh dù trực họa vẽ tại chỗ, hay vẽ lại trong studio từ những phác thảo thực tế đều ghi chép lại một cách trung thực tất cả các nhấp nhô xa gần bằng những mảng màu dày dặn, no đủ.Triển lãm \"Gạn\" sẽ bắt đầu vào chủ nhật ngày 16/8 đến hết 20/8 tại Bảo tàng Mỹ thuật Việt Nam. ", "topic": "Văn hóa", "tag": ["Đặng Hữu", "Gạn", "Gồ", "Trực họa", "Tĩnh vật", "Dung dị", "Họa sĩ", "Là một trong số", "Diễn đạt", "Phong cảnh", "Cách nhìn", "Cao ngạo", "Lớp lang", "Ký họa", "Vẽ", "Cóp nhặt", "Thời sinh viên", "Lang thang", "Núi non", "Đồng quê"], "link": "https://giaoducthoidai.vn/gan-cua-hoa-sy-huu-go-1596705825601.html"}