{"id": "35947291", "header": "TP. HCM: Loạt dự án hết hạn, không đủ điều kiện pháp lý để mua bán", "datetime": "2020-08-06T18:23:00.000+07:00", "summary": "Sở Xây dựng TP. HCM vừa có báo cáo gửi UBND TP. HCM về các dự án nhà ở đã được UBND thành phố công nhận chủ đầu tư, chấp thuận chủ đầu tư nhưng đã hết hạn, chưa có trong danh mục kế hoạch phát triển nhà ở thành phố giai đoạn 2016-2020.", "content": "Theo thống kê của Sở Xây dựng, có 8 dự án đã hết thời hiệu đầu tư, bao gồm: Dự án khu nhà ở chung cư cao tầng tại phường Bình An, quận 2 do Công ty CP đầu tư Hermes Power làm chủ đầu tư, diện tích 0,7ha, quyết định chấp thuận chuyển nhượng dự án của UBND TP hết thời hạn thực hiện tháng 11/2018;Dự án khu II cao ốc thương mại dịch vụ căn hộ Lakeside Towers (phường Tân Thuận Tây, quận 7) do Công ty CP Xây dựng và Thương mại Đất Phương Nam làm chủ đầu tư, diện tích 0,3ha, quyết định chấp thuận đầu tư dự án của UBND TP hết thời hạn năm 2017;Dự án nhà ở tại phường Long Bình, quận 9 do Công ty TNHH Ngân Thạnh làm chủ đầu tư, diện tích 19,6ha, văn bản chấp thuận đầu tư của UBND TP hết thời hạn thực hiện tháng 3/2017;Khu biệt thự nhà vườn Sài Gòn Riverside (Khu nhà vườn Việt Trang, phường Long Phước, quận 9) do Công ty TNHH Thương mại Việt Trang làm chủ đầu tư, diện tích 29,6ha, văn bản công nhận chủ đầu tư của UBND TP hết thời hạn thực hiện tháng 5/2016;Dự án khu nhà ở tại phường Long Trường, quận 9 do Công ty CP Thương mại Dịch vụ du lịch C.T.C làm chủ đầu tư, diện tích 2,3ha, dự án đầu tư xây dựng hạ tầng kỹ thuật và nhóm nhà ở biệt thự do Sở Xây dựng TPHCM phê duyệt đã hết thời gian thực hiện từ năm 2011;Dự án nhà ở tại số 332 Tô Hiến Thành, phường 14, quận 10 do Công ty CP Thương mại đầu tư VIMEC làm chủ đầu tư, diện tích 1,498ha, văn bản chấp thuận đầu tư của UBND quận 10 đã hết hạn thực hiện năm 2016;Dự án chung cư cao tầng Đầm Sen Tower, số 13A Tống Văn Trân, phường 5, quận 11, do Công ty CP may Phú Thịnh - Nhà Bè làm chủ đầu tư, diện tích 0,4ha. UBND TP quyết định cho công ty chuyển mục đích sử dụng đất để đầu tư xây dựng chung cư. Mới đây, tổ chuyên gia họp và cho biết dự án hết hiệu lực đầu tư;Làng biệt thự Copec, xã Long Thới, huyện Nhà Bè do Công ty CP Đầu tư xây dựng & Thương mại Thái Bình Dương làm chủ đầu tư, diện tích 1,08ha, văn bản công nhận chủ đầu tư của UBND TP đã hết hạn thực hiện tháng 9/2017;Chính quyền địa phương lưu ý thời gian qua trên các trang mạng xã hội đã đăng một số thông tin quảng cáo các dự án này để rao bán sản phẩm căn hộ, căn hộ cho thuê, shophouse cho các nhà đầu tư. Đây là các dự án chưa đủ pháp lý để chào bán theo qui định pháp luật. ", "topic": "Nhà đất", "tag": ["Dự án nhà ở", "Hết hạn", "Sở Xây dựng TP", "Căn hộ Lakeside Towers", "Pháp lý", "Đủ điều kiện", "Khu nhà vườn Việt Trang", "Nhà ở", "Mua bán", "Chấp thuận", "Công ty TNHH Ngân Thạnh", "Chủ đầu tư", "Sài Gòn Riverside", "Tân Thuận Tây", "Ủy ban nhân dân thành phố", "Thời hiệu", "Công nhận", "Khu nhà ở", "Dự án", "Cao tầng"], "link": "https://vietnamfinance.vn/tp-hcm-loat-du-an-het-han-khong-du-dieu-kien-phap-ly-de-mua-ban-20180504224242018.htm"}