{"id": "35946340", "header": "Khánh Hòa: Tập trung thực hiện tốt các biện pháp phòng, chống dịch Covid-19", "datetime": "2020-08-06T17:10:00.000+07:00", "summary": "Ông Nguyễn Đắc Tài, Phó Chủ tịch Thường trực UBND tỉnh Khánh Hòa nhấn mạnh, trong thời gian tới, UBND tỉnh Khánh Hòa cần tập trung thực hiện tốt các biện pháp phòng chống dịch Covid-19; khởi động phát triển kinh tế - xã hội theo lộ trình phù hợp với diễn biến của dịch bệnh.", "content": "Ngày 6/8, UBND tỉnh Khánh Hòa tổ chức họp báo về tình hình kinh tế - xã hội 6 tháng đầu năm 2020 và nhiệm vụ trọng tâm những tháng cuối năm.Tham dự có ông Nguyễn Đắc Tài, Phó Chủ tịch Thường trực UBND tỉnh Khánh Hòa; cùng lãnh đạo các sở, ban, ngành, địa phương và đông đảo các phóng viên, báo Trung ương và địa phương.Được biết, trong 6 tháng đầu năm, do ảnh hưởng của dịch Covid-19 nên các chỉ tiêu phát triển kinh tế của tỉnh Khánh Hòa tăng thấp hoặc giảm so với cùng kỳ năm trước. Tổng sản phẩm (GRDP) giảm 12,02%; chỉ số sản xuất công nghiệp tăng 0,68%; tổng mức bán lẻ hàng hóa và doanh thu dịch vụ giảm 32,7%; doanh thu du lịch giảm 71,8%; kim ngạch xuất khẩu hàng hóa giảm 19,9%; thu nội địa bằng 35,3% dự toán…Đặc biệt, UBND tỉnh Khánh Hòa đã triển khai kịp thời các biện pháp phòng, chống dịch Covid-19. Đồng thời, chủ động thực hiện các giải pháp giảm thiểu tác động của dịch, tháo gỡ khó khăn cho hoạt động sản xuất, kinh doanh. Các lĩnh vực văn hóa, giáo dục, y tế được quan tâm; an sinh xã hội cơ bản được đảm bảo.Tuy nhiên, dịch Covid-19 hiện vẫn đang tiếp tục diễn biến phức tạp sẽ tạo ra nhiều khó khăn, thách thức trong việc hoàn thành các mục tiêu phát triển kinh tế - xã hội của tỉnh đề ra; như sản xuất nông nghiệp gặp nhiều khó do khô hạn; giải ngân vốn đầu tư thấp.Tại đây, các phóng viên, nhà báo đã đặt ra nhiều câu hỏi về các vấn đề như: việc mua sắm, đầu tư trang thiết bị phục vụ công tác xét nghiệm, điều trị bệnh nhân nhiễm Covid-19; việc xử lý sai phạm trong các dự án chung cư, khu biệt thự cao cấp; tình trạng người Trung Quốc nhập cảnh trái phép; thi hành các bản án của tòa còn chậm; việc quản lý các sản phẩm yến sào, trầm hương giả…Phát biểu tại buổi họp báo, ông Nguyễn Đắc Tài, Phó Chủ tịch Thường trực UBND tỉnh Khánh Hòa nhấn mạnh, trong thời gian tới, UBND tỉnh Khánh Hòa cần tập trung thực hiện tốt các biện pháp phòng chống dịch Covid-19; khởi động phát triển kinh tế - xã hội theo lộ trình phù hợp với diễn biến của dịch bệnh; cải thiện môi trường đầu tư; tháo gỡ mọi khó khăn, tạo thuận lợi tiếp cận vốn, tài chính; cơ cấu lại hoạt động du lịch có trọng tâm; chú trọng thu hút các dư án công nghiệp lớn. ", "topic": "Kinh tế", "tag": ["Nguyễn Đắc Tài", "UBND tỉnh Khánh Hòa", "Khánh Hòa", "Dịch", "Thường trực", "Phát triển kinh tế", "Biện pháp", "Lộ trình", "Khởi động", "Dịch bệnh", "Trong thời gian tới", "Phòng chống", "GRDP", "Phó chủ tịch", "Tổng sản phẩm", "Diễn biến", "Tập trung", "Trọng tâm", "Nhấn mạnh", "Họp báo"], "link": "http://daidoanket.vn/khanh-hoa-tap-trung-thuc-hien-tot-cac-bien-phap-phong-chong-dich-covid-19-503471.html"}