{"id": "35948417", "header": "Microsoft sẽ trả bao nhiêu tiền để mua lại TikTok?", "datetime": "2020-08-06T19:47:00.000+07:00", "summary": "Theo CNBC, thương vụ Microsoft và ByteDance được cả hai bên kì vọng sẽ 'chốt' trong 3 tuần tới.", "content": "Microsoft có thể sẽ trả từ 10 tỉ USD đến 30 tỉ USD để mua lại mảng vận hành của TikTok tại Mỹ, theo một nguồn tin từ CNBC.Theo đó, ByteDance đang thực hiện đàm phán với Microsoft và một số công ty công nghệ khác của Mỹ trong bối cảnh mong muốn tìm được một “người mua” tiềm năng. ByteDance, công ty mẹ của TikTok, buộc phải chốt được một thương vụ cho tới thời điểm ngày 15/9 tới. Nếu không đáp ứng, Tổng thống Mỹ Donald Trump sẽ áp đặt một lệnh cấm trên toàn quốc với ứng dụng video ăn khách này.Microsoft nổi lên là công ty có nhiều tiềm năng nhất trong cuộc chạy đua mua lại TikTok. Về phần mình, Microsoft cũng xác nhận muốn có mảng vận hành của TikTok ở Mỹ, Canada, New Zealand và Úc.Trước đó, nhiều báo cáo nói rằng TikTok (tổng thể) được định giá từ 30 tỉ USD đến 50 tỉ USD. Mặc dù Mỹ là một trong những thị trường lớn nhất của TikTok, người dùng tại bốn quốc gia mà Microsoft nhắc đến nói trên chỉ chiếm 10,3% tổng số lượng người dùng của ứng dụng này trong 30 ngày qua, theo số liệu thống kê từ Sensor Tower.CNBC nói Microsoft và ByteDance đang mong muốn sẽ chốt được những đàm phán sáp nhập trong thời gian 3 tuần tới. Nếu đồng ý, Microsoft sẽ chấp thuận với chính phủ Mỹ rằng nó sẽ chuyển toàn bộ các vấn đề về kĩ thuật cũng như vận hành của TikTok trong vòng 1 năm về Mỹ.Microsoft cũng sẵn sàng chia sẻ một số lượng cổ phần nhỏ trong thương vụ thâu tóm TikTok với các nhà đầu ty Mỹ khác.Microsoft hiện tại đang là công ty công nghệ giá trị thứ hai trên thế giới và là một trong số ít những công ty Mỹ có đủ nguồn lực và tiền để mua TikTok. Microsoft cũng không nằm trong số các công ty công nghệ phải ra điều trần trước quốc hội liên quan đến chống độc quyền mới đây. Vì thế, nếu thâu tóm TikTok, Microsoft có thể sẽ ít gặp phải các rắc rối liên quan đến quản lý và điều hành hơn.Dù vậy, ngay cả khi thương vụ thành công, Microsoft cũng sẽ phải đứng trước nhiều thách thức. Bên cạnh việc nối lại khoảng cách về mặt công nghệ, Microsoft cũng phải giải quyết các vấn đề liên quan đến nhân sự. Information ước tính TikTok có thể sẽ phải mất khoảng 6 tháng để tuyển được các nhân sự mà nó thay thế. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "CNBC", "Mua lại", "Zhang Yiming", "Kì vọng", "Thương vụ", "Công ty mẹ", "Lệnh cấm", "Sensor Tower", "Đàm phán", "Vận hành", "Ăn khách", "Chạy đua", "Áp đặt", "Người mua"], "link": "https://saostar.vn/cong-nghe/microsoft-se-tra-bao-nhieu-tien-de-mua-lai-tiktok-20200806194453609.html"}