{"id": "35941847", "header": "Kết quả kinh doanh quý 2 chuyển biến tốt hơn so với quý 1", "datetime": "2020-08-06T11:05:00.000+07:00", "summary": "Số liệu kết quả kinh doanh 6 tháng do Công ty chứng khoán Rồng Việt tổng hợp từ hơn 550 doanh nghiệp đại diện cho 91% vốn hóa của hai sàn HOSE và HNX cho thấy sự phân hóa giữa hai sàn.", "content": "Cụ thể, trong khi lợi nhuận sau thuế 6 tháng của HSX giảm 15% so với cùng kỳ năm trước thì lợi nhuận sau thuế 6 tháng của HNX lại tăng gần 3%. Nhìn chung số liệu kinh doanh quý II cho thấy kết quả tích cực hơn so với kỳ vọng khi mà lợi nhuận sau thuế quý II của HSX chỉ giảm 7% so với quý 2/2019 trong khi lợi nhuận sau thuế quý II của HNX thậm chí tăng gần 10%.Tuy nhiên, xu hướng chung cho thấy kết quả kinh doanh quý 2/2020 tốt hơn so với quý 1/2020 ngay cả khi quý 2 ghi nhận tháng cách ly toàn xã hội.Về mặt nhóm ngành, du lịch và giải trí (giảm 363%) và dầu khí (giảm 223%) là hai ngành chịu tác động nặng nhất do Covid-19. HVN và VJC là hai doanh nghiệp bị ảnh hưởng nặng nhất khi lợi nhuận sau thuế 6 tháng giảm lần lượt là 7,8 và 1.900 tỷ đồng so với cùng kỳ năm ngoái. Trong khi ở nhóm dầu khí, PLX từ mức lãi gần 2.400 tỷ đồng 6 tháng 2019 chuyển sang lỗ 1.200 tỷ đồng 6 tháng 2020.Hai ngành lớn của thị trường là ngân hàng và bất động sản cũng thể hiện bức tranh khá trái ngược. Trong khi lợi nhuận sau thuế 6 tháng đầu năm 2020 của nhóm ngân hàng vẫn tăng 13% so với cùng kỳ năm trước, nhóm bất động sản lại giảm 11%. Kết quả kinh doanh của nhóm ngân hàng chủ yếu được hỗ trợ bởi kết quả khá tích cực của nhóm các ngân hàng tư nhân như VPB, TCB, HDB và TPB và ngân hàng thương mại nhà nước, CTG.Bên cạnh kết quả kinh doanh tiêu cực của hầu hết các nhóm ngành, truyền thông, ô tô và phụ tùng, tài nguyên cơ bản và công nghệ thông tin là các nhóm ngành có kết quả kinh doanh khá tích cực. Tuy nhiên, theo các chuyên gia của Rồng Việt, đa phần những ngành này bị chi phối bởi một vài cái tên lớn và kết quả kinh doanh của những doanh nghiệp này không phản ánh đúng kết quả kinh doanh của phần lớn doanh nghiệp trong ngành đó. ", "topic": "Kinh tế", "tag": ["Kết quả kinh doanh", "HNX", "HSX", "Chuyển biến", "Phân hóa", "Vốn hóa", "HOSE", "Lợi nhuận sau thuế", "Số liệu", "HVN", "VJC", "Cùng kỳ", "PLX", "Doanh nghiệp", "Dầu khí", "Tổng hợp", "Ngân hàng", "Ghi nhận", "Cách ly", "Tăng trưởng"], "link": "https://haiquanonline.com.vn/ket-qua-kinh-doanh-quy-2-chuyen-bien-tot-hon-so-voi-quy-1-131334.html"}