{"id": "35941213", "header": "Tăng giá trị cà phê chế biến với đòn bẩy EVFTA", "datetime": "2020-08-06T10:28:00.000+07:00", "summary": "Mức thuế 7,5-9% đối với cà phê nhân (rang, rang xay) được xóa bỏ theo cam kết của EVFTA là đòn bẩy để ngành cà phê Việt Nam gia tăng giá trị cà phê chế biến vào thị trường EU.", "content": "Để tận dụng các cơ hội từ EVFTA, ngành cà phê Việt Nam nên chú trọng nâng cao chất lượng, tăng hàm lượng chế biến để gia tăng giá trị, thay vì chỉ quan tâm đến sản lượng xuất khẩu.Bộ Công thương đánh giá, Hiệp định Thương mại tự do Việt Nam - EU (EVFTA) bắt đầu có hiệu lực từ ngày 1/8/2020 mang đến cơ hội tăng trưởng xuất khẩu cho nhiều mặt hàng nông sản Việt Nam, trong đó có cà phê, ca cao, dầu cọ…Trao đổi với phóng viên Báo Đầu tư, ông Lương Văn Tự, Chủ tịch Hiệp hội Cà phê - Ca cao Việt Nam (Vicofa) cho biết, EU là thị trường lớn thứ hai của cà phê của Việt Nam (chiếm trên 42% lượng cà phê Việt xuất khẩu). Dù Covid-19 đang gây khó khăn cho kinh tế và tiêu dùng, nhưng bánh mì, sữa, cà phê... vẫn là những mặt hàng có mức tiêu thụ cao tại EU. Vì vậy, cùng với bệ đỡ của EVFTA, ngành cà phê có thể gia tăng giá trị vào thị trường này trong thời gian tới.Cụ thể hơn, theo ông Nguyễn Viết Vinh, Chánh văn phòng Vicofa, EU là thị trường tiêu thụ cà phê lớn nhất trên thế giới với kim ngạch nhập khẩu từ các nước ngoại khối tăng trưởng bình quân trên 7%/năm (giai đoạn 2005 - 2018), giá trị nhập khẩu trung bình khoảng 10 tỷ USD/năm. Dù lượng cà phê Việt Nam sang EU khá lớn, chiếm trên 8,5% tổng lượng cà phê nhập khẩu của thị trường này, song tỷ lệ cà phê chế biến còn thấp, chỉ 5 - 7%.“Trước đây, EU bảo hộ cà phê chế biến như rang xay, hòa tan... và áp thuế nhập khẩu cao, nên cà phê chế biến của ta ít có cơ hội. Nhưng khi thực thi EVFTA, EU sẽ xóa bỏ mức thuế 7,5 - 9% đối với cà phê nhân (rang, rang xay). Mức thuế 9 - 11,5% đối với một số chế phẩm từ hạt cà phê bao gồm cà phê hòa tan, tinh chất chứa cà phê sẽ được xóa bỏ trong vòng 3 năm. Do vậy, EVFTA sẽ tạo cơ hội lớn để Việt Nam đẩy mạnh xuất khẩu cà phê chế biến sang EU”, ông Vinh nhận định.Từ góc nhìn thị trường, ông Trần Công Thắng, Viện trưởng Viện Chính sách và Chiến lược phát triển nông nghiệp nông thôn (Bộ Nông nghiệp và Phát triển nông thôn) phân tích, hiện nay, Brazil vẫn dẫn đầu về lượng cà phê xuất khẩu trên thị trường thế giới. Riêng với EU, năm 2019, Brazil xuất khẩu khoảng 1,1 triệu tấn sang thị trường này, trong khi Việt Nam xuất khoảng 677.000 tấn; cà phê Arabica chiếm tỷ lệ cao trong cơ cấu xuất khẩu của Brazil, nên mang về giá trị cao hơn cho quốc gia này. Tuy vậy, Việt Nam lại có thế mạnh về cà phê Robusta, nên cơ hội tại thị trường EU cho cà phê Việt không hề nhỏ, đặc biệt là các sản phẩm chế biến.Do vậy, ông Thắng nhấn mạnh, để tận dụng các cơ hội từ EVFTA, ngành cà phê Việt Nam nên chú trọng nâng cao chất lượng, tăng hàm lượng chế biến để gia tăng giá trị, thay vì chỉ quan tâm đến sản lượng xuất khẩu.Cụ thể là, ngành cà phê phải chú trọng các giải pháp nâng cao chất lượng, vệ sinh an toàn thực phẩm, truy xuất nguồn gốc xuất xứ như triển khai đánh và cấp mã số vùng trồng, áp dụng công nghệ truy xuất nguồn gốc sản phẩm và triển khai tự chứng nhận xuất xứ nhằm hưởng ưu đãi về thuế quan.Bên cạnh đó, các doanh nghiệp cần chủ động nghiên cứu, tìm hiểu thông tin về tiêu chuẩn của Trung tâm Thương mại quốc tế (ITC), tiêu chuẩn của các quốc gia về chất lây nhiễm, ghi nhãn và sử dụng bao bì, chứng nhận an toàn thực phẩm… Ngoài ra, cũng cần đẩy mạnh hoạt động hợp tác công tư giữa Nhà nước - doanh nghiệp - nông dân trong khâu chế biến sau thu hoạch; tăng liên kết; thu hút đầu tư vào khâu chế biến.Đánh giá thực trạng sản xuất, kinh doanh cà phê hiện nay, ông Thái Như Hiệp, Chủ tịch Hội đồng Quản trị Công ty TNHH Vĩnh Hiệp (Gia Lai) thừa nhận, tỷ lệ cà phê rang xay chiếm chưa đến 10% trong tổng lượng cà phê xuất khẩu của Việt Nam, nên giá trị mang lại chưa cao. Theo đó, để tận dụng tối đa ưu đãi thuế quan từ các hiệp định thương mại tự do, đặc biệt là EVFTA, doanh nghiệp cà phê nên đầu tư vào khâu chế biến, đảm bảo vệ sinh an toàn thực phẩm, nguồn gốc xuất xứ...“Hiện nay, Công ty Vĩnh Hiệp đã liên kết với 10.000 hộ dân xây dựng vùng nguyên liệu 10.000 ha cà phê, với sản lượng khoảng 30.000 tấn. Ngoài ra, doanh nghiệp còn chủ động đầu tư canh tác 45 ha cà phê chất lượng cao theo tiêu chuẩn của Bộ Nông nghiệp Mỹ và lắp đặt dây chuyền sản xuất cà phê chất lượng cao của Đức, tạo ra dòng sản phẩm mang thương hiệu cà phê L’amant nhằm đẩy mạnh xuất khẩu cà phê chế biến”, ông Hiệp cho hay.Kim ngạch xuất khẩu hàng hóa của Việt Nam sang EU năm 2019, đạt 41,54 tỷ USD, trong đó, mặt hàng cà phê đạt kim ngạch 1,16 tỷ USD.Tính chung cả năm 2019, xuất khẩu cà phê đạt tổng cộng 1.653.265 tấn với tổng giá trị kim ngạch xuất khẩu đạt 2,85 tỷ USD, trong đó, chiếm chủ yếu là cà phê Robusta. ", "topic": "Kinh tế", "tag": ["Cà phê", "Rang", "Đòn bẩy", "Xay", "Chế biến", "Mức thuế", "Hiệp hội cà phê ca cao việt nam", "Xóa bỏ", "Ca Cao Việt Nam", "Lương Văn Tự", "Nguyễn Viết Vinh", "Hiệp hội cà phê", "Giá trị", "Liên minh châu âu", "Báo Đầu tư", "Gia tăng", "Ca cao", "Hàm lượng", "Xuất khẩu", "Sản lượng"], "link": "https://baodautu.vn/tang-gia-tri-ca-phe-che-bien-voi-don-bay-evfta-d127070.html"}