{"id": "35942183", "header": "Sướng như Thanh Trần: Tấu hài với chồng cả ngày, mua xe không tiếc tay", "datetime": "2020-08-06T11:12:00.000+07:00", "summary": "Thanh Trần sở hữu hôn nhân mà ai cũng ngưỡng mộ khi mỗi ngày đều được 'tấu hài' cười bể bụng với chồng.", "content": "Thanh Trần (tên thật là Trần Ngọc Thanh Thanh, sinh năm 1996) từ lâu đã là một hot mom nổi tiếng gần xa trên mạng xã hội. Sở hữu hơn 1,7 triệu người theo dõi trên Facebook, Thanh Trần gây ấn tượng mạnh với những clip hài hước độc nhất vô nhị.Cuối năm 2017, Thanh Trần quyết định lên xe hoa cùng người bạn trai học chung đại học tên Khánh Đặng. Giữa tháng 5/2018, họ đón con trai đầu lòng chào đời và đặt tên Benny. Không lâu sau đó, cô lại tiếp tục thông báo đón bé thứ hai là Kelly.Cuộc sống hôn nhân viên mãn của Thanh Trần bên chồng và 2 con khiến nhiều người ngưỡng mộ. Đặc biệt mới đây, chồng Thanh Trần còn khoe trên mạng xã hội việc cặp đôi vừa tậu thêm được chiếc ô tô mới trị giá 3 tỷ đồng. Trước đó vào năm 2018, Thanh Trần cũng đã mua một chiếc xe có giá khoảng 1,3 tỷ khi mới 21 tuổi.Trên trang cá nhân, Khánh Đặng hết lời cảm ơn vợ vì đã mua xe theo sở thích của mình. Anh gửi lời yêu thương: 'Bà xã là người vợ tuyệt vời nhất, thương gia đình, chồng con, ba mẹ. Chồng cảm ơn vợ, vợ yêu luôn dành những điều tốt đẹp nhất cho chồng, cho con. Mọi người thấy Thanh hung dữ nhưng thật sự Thanh rất hiền lành và yếu đuối'.Thanh Trần cũng chia sẻ lại bài viết của chồng cùng lời cảm thán đầy hài hước: 'Lấy vợ về được tấu hề cho coi, vừa được mua xe mình thích, lâu lâu lại được vợ massage nữa quá sung sướng rồi còn gì. Chúc mừng đôi vợ chồng đã mua được chiếc xe thứ 2 sau 3 năm cưới nhau'.Không chỉ có chồng yêu thương, con xinh xắn, Thanh Trần còn thường xuyên khoe được mẹ chồng 'cưng nựng' như con ruột, không cho cô đụng vào bất cứ việc gì trong nhà, bé Benny cũng được bà dành chăm sóc. Nhìn qua những thứ hào nhoáng này, ai cũng nghĩ cô là người có 'số hưởng' nên cứ vô lo vô nghĩ mà thôi. Thế nhưng hôn nhân nào cũng có góc khuất mà nhiều người không hiểu. Thanh Trần cũng trải qua rất nhiều khó khăn và phải đối mặt với không ít gánh nặng.Cách đây không lâu, Thanh Trần cãi nhau với Khánh Đặng và xách luôn vali về nhà mẹ đẻ khi trong bụng cô đang mang em bé thứ 2. Cô viết: \"Xin lỗi con vì mẹ nóng giận, xin lỗi vì mẹ lỡ bị xô té. Hy vọng con trong bụng không sao, mẹ sẽ không như thế nữa. Mẹ hứa\". Câu nói này của cô nhanh chóng khiến dân mạng dậy sóng, cho rằng Khánh Đặng nhẫn tâm ra tay xô ngã vợ bầu bí.Chưa dừng lại ở đó, Thanh Trần cũng trút bầu tâm sự rất dài ở phần comment như việc bản thân phải trả nợ cho mẹ, nuôi em, thấy nhà chồng thiếu thốn gì cũng bỏ tiền ra mua sắm... Thanh Trần cũng buồn rầu rất nhiều vì sự trẻ con, không biết lo nghĩ của Khánh Đặng: \"Việc chồng còn con nít là 1 lẽ nhưng hễ đụng chuyện là toàn đổ cho mình mang tiếng ác, bảo trong nhà mày có phải làm gì không. Ôi trong khi mình cày tiền như một cái máy mà đều để dành cho con cả. Chồng mình cái miệng lươn lẹo mình biết chỉ ông trời mới thấy được tâm can như thế nào. Mình thì cảm giác như ở cùng với bom nổ chậm không biết khi nào nó sẽ nổ, người đau đớn nhất lúc đó cũng là mình thôi\".Đã có lần, Thanh Trần chia sẻ cô đã chảy nước mắt vì chồng trẻ con. Cô nghẹn ngào: \"Sinh con rồi bụng bự, chân to là chuyện bình thường thậm chí, đầu óc mình còn không minh mẫn, nhớ nhớ quên quên nữa cơ. Cái miệng hoạt ngôn của mình bắt đầu nó mất đi dần, miệng bắt đầu nói lắp, nói lộn chữ. Nhiều đêm nằm cũng buồn cũng khóc. Chồng mình cũng trẻ con, hay bốc đồng, gần đây cũng đỡ được chút rồi. Mình nghĩ đó là cảm giác mà ai làm mẹ, làm vợ rồi cũng trải qua\".Ngay sau dòng chia sẻ của Thanh Trần, Khánh Đặng đã bị rất nhiều người công kích, cho rằng anh vô tâm và không yêu thương vợ con. Giữa làn sóng phẫn nộ của cộng đồng mạng, Khánh Đặng đã quyết định lên tiếng trên trang cá nhân.Đầu tiên, anh chàng cho biết: \"Thanh thật sự rất tốt, tôi ghi nhận\". Bên cạnh đó, Khánh Đặng cũng khẳng định mình không ăn bám hay tiêu xài tiền do vợ kiếm ra. \"Gia đình tôi không phải giàu sang gì nhưng có thể đủ sống nhé. Khi có thêm Thanh vào thì gia đình sống tốt hơn...Cảm ơn Thanh vì chỉ mẹ tôi bán mỹ phẩm. Tiền mẹ tôi kiếm ra đều dành cho Benny hết. Còn tiền tôi kiếm ra: tôi không tiêu xài riêng cho bản thân tôi, tôi luôn dành tiền cho gia đình, mua gì cũng xin phép Thanh dù là tiền của tôi”.Nói về chuyện vợ chồng xô xát, Khánh Đặng cho biết \"lúc cãi cọ vung chân vung tay đẩy nhau là chuyện bình thường\". Dẫu vậy, anh chàng cũng chắc chắn không có chuyện mình đánh đập Thanh Trần.Lúc nóng giận buông lời hờn dỗi, tổn thương nhau là thế, nhưng gương vỡ lại lành, cặp đôi này sau thời gian ngắn 'chiến tranh lạnh' gây ầm ĩ mạng xã hội đã nhanh chóng làm lành. Bỏ qua những hiềm khích, Thanh Trần và chồng lại hạnh phúc bên nhau, cùng nhau tận hưởng chuyến du lịch để gắn kết yêu thương.Bản thân Thanh Trần khi nhìn lại lùm xùm này cũng phải thừa nhận bản thân cô dại, không nghĩ gì nhiều, tốt xấu gì cũng khoe lên mạng xã hội. Thanh Trần tâm sự: \"Lúc đó có suy nghĩ rằng là: khi người ta ráng dựng nên 1 cái bề ngoài đẹp đẽ để che giấu những thứ xấu xí bên trong rồi đến một ngày nó cũng tự bể ra. Lúc đó rất xấu mặt. Nên là mình cứ show ra cho mọi người biết luôn. Nhưng mình không lường được việc sẽ làm cho gia đình 2 bên lo lắng, buồn bã rồi chuyện vợ chồng bung bét, không giải quyết được. Lúc đó mình đang mang bầu nên tâm tính cũng thất thường nữa\".Nhưng cũng từ câu chuyện này, Thanh Trần học được rất nhiều điều về cuộc sống và cách hành xử trong hôn nhân. Cô thừa nhận nhiều lúc mình và chồng gây lộn nhưng cũng rất bình thản, cãi xong kéo nhau ra tòa rồi lại quành về. Dẫu vậy, cả hai vẫn yêu thương nhau, cố gắng xây dựng tương lai vì con nhỏ. Đúng là chỉ có đi qua đau thương, người ta mới rút ra bài học và biết trân trọng gia đình hơn./. ", "topic": "Giải trí", "tag": ["Thanh Trần", "Khánh Đặng", "Tậu", "Mom", "Hôn nhân", "Hài", "Chồng", "Trần Ngọc Thanh Thanh", "Sướng", "Ngưỡng mộ", "Viên mãn", "Chồng con", "Bà xã", "Gần xa", "Nóng giận", "Vô lo", "Yêu thương", "Điều tốt đẹp", "Lên xe hoa", "Cảm thán"], "link": "https://vov.vn/van-hoa-giai-tri/suong-nhu-thanh-tran-tau-hai-voi-chong-ca-ngay-mua-xe-khong-tiec-tay-1079437.vov"}