{"id": "35942416", "header": "Dortmund làm rõ tương lai Sancho trước các tin đồn tới M.U", "datetime": "2020-08-06T11:38:00.000+07:00", "summary": "Việc M.U đạt thỏa thuận hay sắp ký hợp đồng với Jadon Sancho có lẽ là sản phẩm từ trí tưởng tượng của cánh báo chí. Nguyên nhân đến từ việc phía Dortmund quả quyết đối tác chưa hề liên lạc và giữa đôi bên cũng chẳng nhờ trung gian để xử lý thương vụ này.", "content": "Cụ thể, Sueddeutsche Zeitung - một tờ báo ở Munich khẳng định Jadon Sancho sẽ ở lại với Dortmund trong mùa giải tới. Đầu tiên, họ quả quyết một số tờ báo đã tung tin thiếu chính xác về tương lai của Sancho.Sau đó, Sueddeutsche Zeitung trích dẫn lời của GĐĐH Hans-Joachim Watzke của Dortmund: \"Từ trước tới nay, chưa hề có bất kỳ liên hệ nào giữa Dortmund và M.U về thương vụ Sancho. Những thông tin về việc chúng tôi cần có thêm 1 bên trung gian để xử lý việc này cũng thiếu căn cứ\".Điều này có vẻ khá chính xác bởi GĐTT Michael Zorc của Dortmund cách đây chưa lâu từng nói: \"Tôi tin tưởng Sancho sẽ đến trại tập luyện của Dortmund vào ngày thứ Hai tới và chúng tôi sẽ chuẩn bị để hướng tới mùa giải mới\".Theo Sueddeutsche Zeitung thì Dortmund chẳng hề có ý định hạ giá bán 108 triệu bảng như đã thông báo trước đó và người đại diện của Sancho cứ theo thế mà làm. Bên cạnh đó, Sueddeutsche Zeitung còn dẫn thêm một phát biểu khác của Zorc: \"Tôi chẳng gặp khó khăn gì trong việc này. Sancho biết rõ mọi thứ. Cậu ấy là một chàng trai rất dễ chịu và hiểu chuyện\".Cuối cùng, tờ báo của Munich cũng kết thúc lập luận của mình bằng nhận định: \"Ở Dortmund, họ sẽ chẳng tin Ed Woodward sẽ mang một vali chứa 120 triệu euro để đặt lên bàn đàm phán. Nhiều khả năng, đó sẽ là một đề nghị thấp hơn rất nhiều và đương nhiên Dortmund sẽ từ chối. Khi đó, M.U cũng có thể có lời giải thích với CĐV rằng, họ đã cố gắng nhưng Dortmund quá bướng bỉnh nên không thể thực hiện thương vụ này\".Rõ ràng giữa chính các tờ báo của Đức đang khiến fan như \"lạc vào mê cung\" trong vụ Sancho. Trước đó tờ Bild đưa tin, cầu thủ chạy cánh 20 tuổi người Anh đồng ý chơi cho Quỷ đỏ trong 5 năm và được hưởng mức lương lên tới 340.000 bảng/tuần.Sau đó, chính tờ báo này còn cho biết Dortmund đã nhờ Marco Lichtsteiner, anh trai của cựu hậu vệ Arsenal và Juventus là Stephan Lichsteiner, đóng vai trò trung tâm trong các cuộc đàm phán. Lý do khiến Dortmund làm thế vì họ sợ M.U rút lui do CLB vùng Ruhr quá cứng nhắc trong việc kiên trì đòi 108 triệu bảng cho thương vụ này. ", "topic": "Thể thao", "tag": ["SANCHO", "M.U", "Jadon Sancho", "Sueddeutsche Zeitung", "Dortmund", "Quả quyết", "Chưa hề", "Trung gian", "Trí tưởng tượng", "Thương vụ", "München", "Tin đồn", "Hans-Joachim Watzke", "Đôi bên", "Tờ báo", "Michael Zorc", "Tung tin", "Tương lai", "Ký hợp đồng", "Làm rõ"], "link": "http://baoquangninh.com.vn/the-thao/202008/dortmund-lam-ro-tuong-lai-sancho-truoc-cac-tin-don-toi-mu-2494763/"}