{"id": "35945967", "header": "Gần 5 triệu người đã tải ứng dụng truy vết người nghi nhiễm Covid-19", "datetime": "2020-08-06T16:32:00.000+07:00", "summary": "Bluezone là ứng dụng giúp cảnh báo sớm nguy cơ lây nhiễm và truy vết người nghi nhiễm Covid-19. Cài đặt Bluezone là biện pháp tự bảo vệ mình và cộng đồng.", "content": "Theo thông tin từ Cục Tin học hóa (Bộ TT&TT), tính đến 17h00 ngày 5/8, đã có 4,75 triệu lượt tải ứng dụng Bluezone. Kết quả này được tính dựa trên con số thống kê ở cả 2 kho ứng dụng Android và iOS. Như vậy, số người dùng Bluezone đã tăng tới 4,5 triệu lượt người so với ngày 25/7.Công tác vận động người dân cài đặt và sử dụng ứng dụng Bluezone đã được ngành TT&TT triển khai mạnh tại nhiều nơi trên cả nước. Số người sử dụng Bluezone vì thế đã tăng lên trông thấy. Tuy vậy, tỷ lệ này vẫn còn khoảng cách rất xa mới có thể đạt tới mức 50% dân số - cột mốc tối thiểu giúp đảm bảo việc lần ra tất cả các ca nghi nhiễm Covid-19.Chức năng của Bluezone là phát hiện người tiếp xúc gần thông qua sóng Bluetooth. Dù chỉ vô tình lướt qua nhau, thông tin về lịch sử cuộc gặp cũng sẽ tự động được ghi lại. Điều kiện duy nhất là 2 người phải có thiết bị cùng bật Bluetooth và đã cài đặt ứng dụng Bluezone. Lịch sử tiếp xúc của mỗi người sẽ được mã hóa và lưu trữ trên chính bộ nhớ trong của máy.Khi phát hiện một người dùng Bluezone nhiễm hoặc nghi nhiễm Covid-19, các thành viên trong cộng đồng Bluezone sẽ ngay lập tức nhận được thông tin nếu chẳng may bản thân từng tiếp xúc gần với người mang bệnh.Với cơ quan chức năng, ứng dụng Bluezone sẽ giúp nhanh chóng khoanh vùng, xác định người có khả năng lây nhiễm Covid-19. Nhờ vậy, công tác dập dịch sẽ được triển khai chính xác, hiệu quả, không bỏ sót đối tượng.Ứng dụng Bluezone hiện là phương thức hiệu quả và ít tốn kém nhất để đối phó với đại dịch Covid-19. Tuy vậy, ứng dụng này chỉ có thể phát huy tác dụng nếu có một lượng người dùng đủ lớn.Nếu ngày càng nhiều sử dụng ứng dụng Bluezone, các cơ quan chức năng sẽ càng sớm phát hiện người nghi nhiễm Covid-19 để đưa đi cách ly, điều trị. Chỉ khi không còn ca lây nhiễm, cộng đồng mới có thể được bảo vệ khỏi đại dịch.Theo ước tính của Bộ TT&TT, 50 triệu người sử dụng Bluezone là con số tối thiểu để ứng dụng này có thể hoạt động hiệu quả. Do vậy, mọi người nên cài đặt ngay ứng dụng Bluezone để tự bảo vệ bản thân và cộng đồng. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Cài đặt", "Truy", "Nhiễm", "Ứng dụng", "Lây nhiễm", "Cục Tin học hóa", "Bộ TT&TT", "TT&TT", "IOS", "Cộng đồng", "Lượt người", "Bluetooth", "Biện pháp", "Cảnh báo", "Người sử dụng", "Google Android", "Trông thấy", "Bảo vệ", "Lướt qua"], "link": "https://vietnamnet.vn/vn/cong-nghe/ung-dung/gan-5-trieu-nguoi-da-tai-ung-dung-truy-vet-nguoi-nghi-nhiem-covid-19-664084.html"}