{"id": "35947636", "header": "Real 'trảm' Gareth Bale trước đại chiến với Man City", "datetime": "2020-08-06T18:57:13.000+07:00", "summary": "Cho dù đang gặp bất lợi trước Man City ở vòng 1/8 Champions League, nhưng HLV Real Madrid vẫn thẳng tay loại bỏ ngôi sao Gareth Bale trước trận lượt về tại Etihad.", "content": "Hôm qua, Real Madrid đã công bố danh sách 24 cầu thủ đến Anh tham gia trận lượt về vòng/18 Champions League với Man City. Đáng chú ý, Gareth Bale đã bị gạch tên cho dù hoàn toàn khỏe mạnh.Theo truyền thông Tây Ban Nha, HLV Zidane đã quyết định “trảm” Gareth Bale vì thái độ thiếu nghiêm túc của ngôi sao này trong các trận đấu cuối cùng tại La Liga. Khi đó, Bale đã liên tục “làm trò” trên băng ghế dự bị. Tiền đạo cánh 31 tuổi này hoặc dùng khẩu trang bịt mắt giả vờ ngủ, hoặc dùng tay làm ống nhòm… tạo sự chú ý với giới truyền thông.Phong độ của Bale ở mùa giải này cũng không đủ tốt để thuyết phục HLV Zidane sử dụng anh ở trận đấu quan trọng với Man City. Tính từ đầu mùa, Bale chỉ có 14 trận đá chính và ghi được 3 bàn thắng. Số 11 đóng góp rất ít vào chức vô địch La Liga của Los Blancos và bị Zidane loại khỏi kế hoạch từ lâu.Ngoài Bale, một ngôi sao đắt giá khác của Real Madrid là James Rodriguez cũng không có tên cho dù Sergio Ramos - người bị treo giò ở trận này vẫn được phép đi cùng đội bóng. Không mâu thuẫn quá nhiều với Zidane như Bale, nhưng James Rodriguez có phong cách chơi bóng không phù hợp với yêu cầu của HLV người Pháp. Tiền vệ người Colombia gần như sẽ phải rời Bernabeu trong mùa hè này.Theo lịch, Real Madrid sẽ làm khách của Man City vào lúc 2h00 ngày 8/8 (giờ Việt Nam). Ở trận lượt đi, Real đã thua 1-2 trên sân nhà Bernabeu. Vì vậy, họ phải thắng với cách biệt 2 bàn, hoặc thắng và ghi ít nhất 3 bàn vào lưới City để giành vé đi tiếp. ", "topic": "Thể thao", "tag": ["Trảm", "Gareth Bale", "ETIHAD", "Đại chiến", "Thẳng tay", "Real madrid", "Lượt về", "Trò hề", "Bất lợi", "Zinédine Zidane", "Gạch tên", "Làm trò", "Manchester city", "Ống nhòm", "Loại bỏ", "Bịt mắt", "Champions league", "Ngôi sao", "Giả vờ", "Khi đó"], "link": "https://www.tienphong.vn/the-thao/real-tram-gareth-bale-truoc-dai-chien-voi-man-city-1701128.tpo"}