{"id": "35948867", "header": "Phát huy lợi thế từ cơ chế, chính sách đặc thù", "datetime": "2020-08-06T20:56:00.000+07:00", "summary": "Sau gần ba năm thực hiện, Nghị quyết số 54/2017/QH14 của Quốc hội về 'Thí điểm cơ chế, chính sách đặc thù phát triển TP Hồ Chí Minh' đã góp phần tích cực thúc đẩy sự phát triển kinh tế - xã hội của thành phố. Thực tế cũng cho thấy, TP Hồ Chí Minh cần nỗ lực nhiều hơn nữa để tận dụng, phát huy những lợi thế từ cơ chế, chính sách đặc thù ấy…", "content": "Sau gần ba năm thực hiện, Nghị quyết số 54/2017/QH14 của Quốc hội về “Thí điểm cơ chế, chính sách đặc thù phát triển TP Hồ Chí Minh” đã góp phần tích cực thúc đẩy sự phát triển kinh tế - xã hội của thành phố. Thực tế cũng cho thấy, TP Hồ Chí Minh cần nỗ lực nhiều hơn nữa để tận dụng, phát huy những lợi thế từ cơ chế, chính sách đặc thù ấy…Theo Phó Giám đốc Sở Tài chính TP Hồ Chí Minh Trần Mai Phương, thực hiện nội dung chi thu nhập tăng thêm cho cán bộ, công chức, viên chức (CB, CC, VC) theo Nghị quyết số 54/2017/QH 14, trong năm 2018, thành phố đã chi 2.768 tỷ đồng. Dự toán kinh phí chi thu nhập tăng thêm năm 2019 là 7.236 tỷ đồng. Kinh phí chi thu nhập tăng thêm thực tế của thành phố năm 2019 đang thực hiện quyết toán. Dự toán kinh phí chi thu nhập tăng thêm năm 2020 là 6.630 tỷ đồng.Do dịch Covid-19, thành phố đã điều chỉnh giảm hệ số tăng thu nhập của CB, CC, VC nhằm chia sẻ khó khăn với đồng bào, chiến sĩ lực lượng vũ trang trong giai đoạn phòng, chống dịch. Thông qua việc điều chỉnh giảm hệ số tăng thu nhập của CB, CC, VC năm 2020, thu hồi nguồn cải cách tiền lương ngân sách thành phố hơn 2.260 tỷ đồng. Chính sách chi thu nhập tăng thêm đã góp phần giảm bớt khó khăn, cải thiện đời sống của CB, CC, VC; khơi gợi tinh thần lao động sáng tạo, nâng cao hiệu quả làm việc, củng cố và nâng cao chất lượng bộ máy nhà nước trên các lĩnh vực.Ở nội dung cải cách thủ tục hành chính (TTHC), Sở Tài chính không có hồ sơ được xử lý dịch vụ công trực tuyến mức độ 3 mà đã triển khai cung cấp dịch vụ công trực tuyến mức độ 4. Theo đó, từ đầu năm 2020 đến nay, Sở Tài chính đã tiếp nhận gần 5.000 hồ sơ, giải quyết đúng hạn 99%.Giám đốc Sở Kế hoạch và Đầu tư TP Hồ Chí Minh Lê Thị Huỳnh Mai cho biết, trong giai đoạn 2018 - 2020, sở đã giải quyết gần 295 nghìn hồ sơ trực tuyến mức độ 3 và gần 353 nghìn hồ sơ trực tuyến mức độ 4. Trung bình mỗi năm, một công chức phải giải quyết hơn 1.100 hồ sơ. Bằng nhiều nỗ lực, đơn vị này đã giải quyết đúng hạn 83% tổng hồ sơ sở tiếp nhận trực tiếp và trực tuyến.Đại diện Sở Giao thông vận tải TP Hồ Chí Minh cũng cho biết, tỷ lệ hồ sơ giải quyết đúng hạn tại sở đạt 99,98%. Sáu tháng đầu năm 2020, sở giải quyết gần 2.400 hồ sơ hành chính trực tuyến mức độ 3; gần 16.400 hồ sơ hành chính trực tuyến mức độ 4.Theo Phó Giám đốc Sở Tài nguyên và Môi trường (TN và MT) TP Hồ Chí Minh Trần Văn Thạch, năm 2018, sở giải quyết hơn 801 nghìn hồ sơ, trong đó giải quyết đúng hạn gần 750 nghìn hồ sơ (gần 94%), còn gần 51.500 hồ sơ trễ hạn. Năm 2019, tỷ lệ giải quyết hồ sơ đúng hạn đạt gần 93%, có hơn 49 nghìn hồ sơ trễ hạn. Sáu tháng đầu năm 2020, lượng trễ hạn là hơn 15.100 hồ sơ. Điểm sáng trong công tác cải cách TTHC của Sở TN và MT là đồng bộ mô hình liên thông thuế điện tử giữa cơ quan này với cơ quan thuế, giúp giảm thời gian, chi phí đi lại cho người dân, doanh nghiệp (DN). Người làm thủ tục chỉ cần liên hệ nộp hồ sơ, thực hiện nghĩa vụ tài chính và nhận kết quả. Mô hình này còn rút ngắn quy trình, giảm thời gian luân chuyển, giảm nhân sự thực hiện hồ sơ giấy, thông tin chính xác, bảo đảm công khai minh bạch…Phó Chủ tịch HĐND thành phố Hồ Chí Minh Phan Thị Thắng cho rằng, việc triển khai thực hiện Nghị quyết số 54/2017/QH14 đã đạt được nhiều kết quả tốt, góp phần thúc đẩy phát triển kinh tế - xã hội thành phố. Tuy nhiên, còn nhiều nội dung chưa đạt tiến độ đề ra. Đơn cử như công tác cổ phần hóa DN nhà nước bị kéo dài, không bảo đảm tiến độ đến hết năm 2020 hoàn thành công bố giá trị DN như mục tiêu đã đề ra. Một số đề án chưa được hoàn thành như đề án thí điểm tăng mức thuế hoặc thuế suất đối với một số hàng hóa chịu thuế tiêu thụ đặc biệt và thuế bảo vệ môi trường; về ban hành các loại phí, lệ phí chưa được quy định trong danh mục phí, lệ phí ban hành kèm theo Luật Phí và lệ phí...Đến nay, thành phố cũng chưa được hưởng 50% khoản thu tiền sử dụng đất khi bán tài sản công gắn liền trên đất theo Nghị quyết số 54/2017/QH14 để đầu tư hạ tầng kinh tế - xã hội thuộc nhiệm vụ đầu tư công của thành phố do các đơn vị thuộc Trung ương chưa thực hiện các thủ tục bán tài sản trên đất, chuyển nhượng quyền sử dụng đất theo quy hoạch.Đối với lĩnh vực cải cách hành chính, hiện nay các sở, ngành mới chú trọng cải cách hành chính với người dân, DN, nhưng chưa chú ý cải thiện thủ tục giữa các sở, các đơn vị với nhau. Tỷ lệ hồ sơ bị chậm trễ tại Sở TN và MT còn cao. Ngoài các nguyên nhân khách quan như hệ thống pháp luật của ngành còn chồng chéo, chưa có hướng dẫn rõ ràng, việc xử lý công việc còn phải xin ý kiến cấp trên…; một số CB, CC, VC chưa sắp xếp công việc khoa học và hợp lý để giải quyết hồ sơ đúng hạn.Trong lĩnh vực đất đai vẫn còn tình trạng các quận, huyện mỗi nơi làm mỗi kiểu; hoặc mỗi xã, phường thông tin cho người dân mỗi kiểu, khiến người dân bức xúc. Thời gian tới, Sở TN và MT phải nhất quán lại cách làm việc trên nguyên tắc dù từng nơi có đặc điểm khác nhau, nhưng cách giải quyết và cách trả lời vấn đề cho người dân, DN phải đồng nhất. Cùng với đó, cần khẩn trương tham mưu UBND thành phố cách tháo gỡ vướng mắc để đẩy nhanh tiến độ cổ phần hóa DN nhà nước, bởi đây là một nguồn thu ngân sách lớn của thành phố.Trên bình diện chung, thành phố cần tận dụng, phát huy những lợi thế từ cơ chế, chính sách đặc thù đã được Quốc hội cho phép thí điểm thực hiện để thúc đẩy quá trình phát triển của thành phố nhanh, bền vững hơn… ", "topic": "Kinh tế", "tag": ["Đặc thù", "Nghị quyết số 54/2017/QH14", "Cơ chế", "Quốc hội", "Ngân sách", "Mặt trận Dân tộc Giải phóng miền Nam Việt Nam", "Thí điểm", "Trần Mai Phương", "Lợi thế", "Phát huy", "Chính sách", "Đúng hạn", "Sở kế hoạch và đầu tư tp hồ chí minh", "Phát triển kinh tế", "Trễ hạn", "Lê Thị Huỳnh Mai", "Tận dụng", "Thúc đẩy", "Sở tài chính", "Tăng thêm"], "link": "https://nhandan.com.vn/tin-chung1/phat-huy-loi-the-tu-co-che-chinh-sach-dac-thu-611821/"}