{"id": "35944328", "header": "Central Retail tiếp tục ủng hộ thành phố Đà Nẵng 10 tấn thực phẩm", "datetime": "2020-08-06T14:39:00.000+07:00", "summary": "Lượngrau, củ, quả sẽ được đưa đến các bếp ăn tập thể chế biến thành các suất ăn đảm bảo dinh dưỡng và an toàn, tiếp sức cho các y bác sỹ ở tuyến đầu ở các bệnh viện, trung tâm y tế.", "content": "Ngày 6/8, đại diện tập đoàn Central Retail tại Việt Nam đã trao tặng các đơn vị trên địa bàn thành phố  10 tấn rau, củ quả. trao tặng Sở Lao động Thương Binh & Xã hội thành phố Đà Nẵng với số lượng là 9 tấn rau củ quả và Trung tâm Kiểm soát Bệnh tật thành phố Đà Nẵng 1 tấn rau củ quả. Các sản phẩm đảm bảo chất lượng - tương tự sản phẩm đang bày bán tại Hệ thống siêu thị Big C (bắp cải, bí đỏ, bí xanh, cà chua, cà rốt...).Hai đơn vị này sẽ phân bổ lượng rau, củ, quả đến các bếp ăn tập thể trên địa bàn thành phố Đà Nẵng, chế biến thành các suất ăn đảm bảo dinh dưỡng và an toàn, tiếp sức cho các y bác sỹ ở tuyến đầu ở các bệnh viện, trung tâm y tế, và các cá nhân hiện đang cách ly tập trung.Hoạt động trên của Central Retail nhằm tiếp sức cùng với người dân và chính quyền thành phố Đà Nẵng đẩy lùi dịch bệnh COVID-19.Trước đó, ngày 3/8, thông qua Ủy ban Mặt trận Tổ quốc Việt Nam Thành phố Đà Nẵng, đại diện tập đoàn Central Retail Việt Nam cũng đã trao tặng 20.000 khẩu trang y tế và 300 chai nước sát khuẩn.Hiện nay, hệ thống siêu thị Big C Đà Nẵng đã chủ động cung ứng đầy đủ hàng hóa giá bình ổn để người dân yên tâm phòng chống dịch COVID-19. Riêng những mặt hàng như nước rửa tay và khẩu trang… đã được tăng cường ít nhất 200% so với ngày thường, đáp ứng tương đối đầy đủ nhu cầu mua sắm của người dân.Các mặt hàng hóa thiết yếu khác tại Big C đã được tăng số lượng nhằm đảm bảo phục vụ nhu cầu khách hàng trong vòng 2-3 tháng.Bên cạnh đó, khách hàng có thể đặt mua hàng của Big C thông qua số điện thoại Hotline 19001880, áp dụng miễn phí giao hàng cho mọi hóa đơn, trong phạm vi 10km./. ", "topic": "Văn hóa", "tag": ["Central Retail", "Tập đoàn Central Retail", "Tiếp sức", "Rau củ", "Bếp ăn tập thể", "Đà Nẵng", "Trao tặng", "Suất ăn", "Siêu thị Big C", "Bí xanh", "Rau", "Ủng hộ", "Bí đỏ", "Bắp cải", "Sở Lao động Thương binh", "Cà rốt", "Cà chua", "Bày bán", "Trung tâm y tế", "Dinh dưỡng"], "link": "http://www.vietnamplus.vn/central-retail-tiep-tuc-ung-ho-thanh-pho-da-nang-10-tan-thuc-pham/655985.vnp"}