{"id": "35944449", "header": "Nga gọi mưa giúp giải tỏa hạn hán tại Crimea", "datetime": "2020-08-06T15:02:00.000+07:00", "summary": "Theo Sputnik, để giải tỏa cơn khát trong đợt hạn hán lịch sử tại Crimea, Nga vừa tiết lộ kế hoạch tạo ra những trận mưa nhân tạo.", "content": "Để thực hiện kế hoạch, chính quyền Nga tại Crimea công bố gói thầu trị giá khoảng 345.000 USD cho việc gây mưa nhân tạo. Thông cáo mời thầu của Ủy ban Chính sách Crimea trên cổng thông tin công bố.Theo yêu cầu, tổng thời gian bay của máy bay không thấp hơn 25 giờ bay, cung cấp lượng mưa nhân tạo trên bán đảo Crimea ít nhất bằng 15% lượng mưa hàng tháng, theo mùa.Người đứng đầu Crimea, Sergey Aksenov cho biết, khí hậu năm 2020 tại Crimea khô hạn nhất trong hàng chục năm trở lại đâyĐể tạo mây và mưa nhân tạo, các nhà khoa học phun hóa chất vào đám mây để làm giảm nhiệt độ, đồng thời cung cấp thêm nhiều hạt nhân ngưng tụ hơi nước khiến quá trình tạo mưa diễn ra nhanh hơn.Những hóa chất thường dùng là bạc iodua (AgI), kali iodua (KI), carbon dioxide rắn (đá khô), propane lỏng (C3H8). Chúng được đưa vào trong đám mây nhờ máy bay có người lái, tên lửa điều khiển từ xa hoặc các thiết bị phát tán trên mặt đất.Các nhà khoa học cho biết, một trong những vấn đề lớn nhất đối với các chương trình gieo mây là xác định tính hiệu quả của nó. Ngay cả với các kỹ thuật hiện đại của các cường quốc, vẫn rất khó phân biệt hiện tượng mưa xảy ra theo quá trình tự nhiên hay do kỹ thuật gieo mây.Mặc dù lĩnh vực khoa học làm biến đổi thời tiết đã có những cải thiện đáng kể trong 5 thập kỷ qua, nhưng vẫn có những giới hạn nhất định trong việc sử dụng công nghệ gieo mây để tạo ra mưa.Nói cách khác, con người vẫn cần tiến hành thêm nhiều nghiên cứu trong tương lai để hoàn thiện được khả năng này.Dù có thể giúp giải tỏa cơn khát nhưng hợp chất AgI dùng để tạo mây là một loại hóa chất độc hại. Động vật tiếp xúc quá nhiều với AgI có thể gây nên tình trạng thiếu máu hoặc ngộ độc muối bạc.Do đó, nhiều người lo ngại về những rủi ro có thể xảy ra khi phun hóa chất này vào trong không khí. Họ cho rằng, nếu sử dụng kỹ thuật tạo mưa nhân tạo thường xuyên, hóa chất AgI sẽ bắt đầu tích lũy trong cơ thể thực vật và động vật.Kỹ thuật gieo mây cũng có thể dẫn đến một số nguy cơ khác. Ví dụ, các hóa chất phun vào đám mây bay theo hướng gió. Vì vậy, những vùng đón gió nhận được mưa nhiều hơn. Trong khi đó, các khu vực khác sẽ nhận được lượng mưa ít hơn. ", "topic": "Khoa học", "tag": ["Mưa nhân tạo", "Hạn hán", "AGI", "Giải tỏa", "Mưa", "Khát", "Sergey Aksenov", "Sputnik", "Kali iodua", "Mời thầu", "Trong đợt", "Đám mây", "Ngưng tụ", "Lượng mưa", "Phun", "Hóa chất", "Gói thầu", "Bán đảo", "Khô hạn", "Thông cáo"], "link": "http://baodatviet.vn/khoa-hoc/khoa-hoc/nga-goi-mua-giup-giai-toa-han-han-tai-crimea-3415819/"}