{"id": "35944551", "header": "Bầu cử Mỹ 2020: Ứng viên J. Biden được khuyến cáo bỏ qua tranh luận trực tiếp với ông Trump", "datetime": "2020-08-06T15:14:03.000+07:00", "summary": "Theo kế hoạch, ứng cử viên Cộng hòa Donald Trump và ứng cử viên Dân chủ Joe Biden sẽ có ba cuộc tranh luận trực tiếp trong mùa Thu này. Tổng thống Trump muốn tăng số cuộc tranh luận trực tiếp song bất thành vì đại dịch COVID-19, trong khi ông Biden cũng từ chối các đề nghị.", "content": "Các chiến lược gia của đảng Dân chủ và phương tiện truyền thông kêu gọi ông Biden không tham dự các cuộc tranh luận trực tiếp với ông Donald Trump, một sự thay đổi so với truyền thống lâu nay của văn hóa bầu cử Mỹ.Joe Lockhart, cựu Thư ký báo chí Nhà Trắng thời Tổng thống Bill Clinton, trong một bài xã luận xuất bản tuần qua viết rằng: “Ngài làm bất cứ điều gì, nhưng đừng có tranh luận với ông Trump”. Theo ông Lockhart, “thật ngốc khi tham dự màn đối mặt với một người không tôn trọng sự thật và các qui tắc”. Ông thừa nhận ứng cử viên Biden có thể sẽ đối mặt với áp lực từ phe Cộng hòa và giới truyền thông nếu ông né tránh các cuộc tranh luận trực tiếp, song đó là điều “đáng để mạo hiểm”.Lockhart nhắc lại lời kêu gọi ông đưa ra trong một chương trình của CNN rằng: “Cuộc tranh luận trực tiếp (giữa hai ứng cử viên tổng thống) sẽ là một rạp xiếc, một sàn diễn. Ông Trump không thể làm bất cứ điều gì ngoài điều đó. Và bầu không khí rạp xiếc sẽ giúp ích cho ông Trump… Tôi không nghĩ Biden sẽ nhận được bất cứ điều gì khi tham dự vòng đấu rạp xiếc như thế”.Zac Petkanas, một chiến lược gia kỳ cựu của phe Dân chủ và là cựu cố vấn cấp cao của bà Hillary Clinton, có chung quan điểm này khi ông đăng tải trên mạng xã hội Twitter rằng: “Biden không nên cảm thấy bị buộc phải cho Trump một chiếc phao cứu sinh bằng cách tham gia bất kỳ cuộc tranh luận nào cả. Đây không phải là một cuộc bầu cử Tổng thống bình thường và Trump không phải là một ứng cử viên hợp lệ”.Dự kiến từ ngày 29/9 đến ngày 22/10 sẽ có ba cuộc tranh luận Tổng thống và một cuộc tranh luận của các Phó tổng thống. Tuy nhiên, ngày 3/8, Đại học Notre Dame đã rút lại ý định đăng cai cuộc tranh luận đầu tiên vì lo ngại dịch COVID-19 và sự kiện này sẽ được chuyển tới thành phố Cleveland. Đại học Michigan trước đó cũng đã rút khỏi việc tổ chức cuộc tranh luận thứ 2 trong 3 cuộc tranh luận giữa hai ứng viên Trump và Biden, và sự kiện này được lên lịch lại để diễn ra tại Miami.Một số bài viết trên các phương tiện truyền thông thiên tả mấy tuần gần đây gợi ý các cuộc tranh luận trực tiếp giữa hai ứng cử viên tổng thống nên hủy bỏ vĩnh viễn, hoặc ứng cử viên Biden không nên công kích ông Trump, một bậc thầy về chiến thuật “hậu sự thuật”, người công khai nghi ngờ năng lực tinh thần của Biden.Tờ New York Times kêu gọi ông Biden bỏ qua các cuộc tranh luận trừ khi Tổng thống Trump đồng ý công bố tờ khai thuế từ năm 2016 đến 2018 và có một nhóm kiểm tra “thời gian thực” được thuê bởi Ủy ban phi đảng phái phụ trách các cuộc tranh luận tổng thống. “Nếu không, Biden đang cho Trump những lợi thế bất bình đẳng”, bài viết trên báo này nhận xét.Trong khi đó, những người ủng hộ Trump cho rằng người dễ mắc sai lầm như Biden sẽ không trụ được quá lâu trước vị Tổng thống đương nhiệm trong các cuộc tranh luận.Vào tháng 12/2019, Tổng thống Donald Trump, chứng kiến một nền kinh tế đang trong giai đoạn hưng thịnh và Đảng Dân chủ có quá nhiều ứng viên sơ bộ, đã nêu khả năng bỏ qua các cuộc tranh luận tổng thống với lý do ủy ban nói trên thiên vị ứng viên Dân chủ. Trump tuyên bố ông sẽ đưa ra quyết định “vào thời điểm thích hợp”.Quan điểm này thay đổi rõ rệt sau khi đại dịch COVID-19 khiến ông Trump bị tụt lại phía sau so với ông Biden trong các cuộc thăm dò dư luận toàn quốc. Hồi tháng 6, đội ngũ tranh cử của ông Trump đã hối thúc ủy ban phụ trách tổ chức tranh luận bổ sung cuộc tranh luận thứ tư (nhiều hơn 1 cuộc so với truyền thống), lập luận rằng một số cử tri có thể bỏ phiếu bầu trước khi diễn ra cuộc tranh luận trực tiếp đầu tiên vì tình trạng gia tăng việc cho phép bỏ phiếu vắng mặt và bỏ phiếu qua đường bưu điện.Tổng thống Trump cũng cho rằng cả ông và đối thủ Biden nên có ảnh hưởng nhiều hơn trong việc lựa chọn người điều phối các cuộc tranh luận (ông từng nhiều lần phàn nàn về người điều hành tranh luận trong cuộc bầu cử năm 2016).Ông Biden đã bác bỏ đề xuất này, đồng thời nói rằng: “Chúng tôi sẽ không bị cuốn vào lập trường tranh cử luôn thay đổi của ông Trump liên quan tới các cuộc tranh luận, và chúng tôi cũng sẽ không bị phân tâm bởi những yêu cầu của ông ta”. ", "topic": "Thế giới", "tag": ["J. Biden", "Joe Biden", "Tranh luận", "Trump", "Đảng dân chủ", "Bầu cử", "Ứng viên", "Tổng thống", "Ứng cử viên", "Donald Trump", "Bỏ qua", "Cộng hòa", "Joe Lockhart", "Khuyến cáo", "Rạp xiếc", "Dân chủ", "Đại dịch", "Phó tổng thống", "Trực tiếp", "Mùa thu"], "link": "https://baotintuc.vn/the-gioi/bau-cu-my-2020-ung-vien-j-biden-duoc-khuyen-cao-bo-qua-tranh-luan-truc-tiep-voi-ong-trump-20200806142427213.htm"}