{"id": "35944064", "header": "Doanh nghiệp du lịch chủ động ứng phó với biến động thị trường", "datetime": "2020-08-06T14:35:00.000+07:00", "summary": "Trong bối cảnh mới, nhiều doanh nghiệp trong ngành du lịch đã không ngừng nỗ lực để ổn đinh doanh thu bằng những sản phẩm, dịch vụ đổi mới sáng tạo, bước đầu cho thấy hiệu quả.", "content": "Dịch COVID-19 diễn biến phức tạp đã tác động đến tâm lý của du khách và ảnh hưởng lớn đến hoạt động kinh doanh của ngành du lịch. Trong bối cảnh mới, nhiều doanh nghiệp trong ngành đã không ngừng nỗ lực để ổn đinh doanh thu bằng những sản phẩm, dịch vụ đổi mới sáng tạo, bước đầu cho thấy hiệu quả.Trước bối cảnh khó khăn chung của ngành, một số  tại Thành phố Hồ Chí Minh đã khẩn trương khảo sát thị trường, nhu cầu của người dân để nghiên cứu, đổi mới, tạo ra những sản phẩm, dịch vụ phù hợp. Điểm nổi bật của những sản phẩm, dịch vụ này là đặt vấn đề an toàn lên hàng đầu, kèm theo những tiện ích đáp ứng thị hiếu du khách.Chia sẻ với phóng viên TTXVN, ông Linton Borthwick, Tổng quản lý Khách sạn Mia Saigon tại Thành phố Hồ Chí Minh, cho biết từ khi có sự xuất hiện của dịch COVID-19, rất khó để đảm bảo tiến độ cho một kế hoạch lớn trong thời gian dài của doanh nghiệp.Điều may mắn là những nỗ lực của Chính phủ, các bộ, ngành cũng như đội ngũ bác sỹ, tình nguyện viên trong việc ngăn chặn và phòng chống dịch đã giúp tình hình vẫn đang nằm trong vòng kiểm soát.Khách sạn Mia Saigon luôn thận trọng nhưng không bi quan. Doanh nghiệp cũng xác định tâm lý là sẵn sàng “sống và chiến đấu” với cơn bão COVID-19, đồng thời nâng cao nhận thức về sự cần thiết của việc tuân theo quy định của Chính phủ cũng như quan tâm đến thành viên và khách hàng.Cụ thể, tại Khách sạn Mia Saigon toàn bộ không gian và nhà hàng được khử trùng đều đặn định kỳ, nhân viên luôn đeo khẩu trang và tuân thủ nghiêm ngặt yêu cầu của Bộ Y tế. Khách sạn Mia Saigon cũng cung cấp miễn phí cho khách xà phòng, nước rửa tay diệt khuẩn...Đặc biệt, lần đầu tiên tại Thành phố Hồ Chí Minh, Khách sạn Mia Saigon giới thiệu Chương trình In-hotel Dining - Ẩm thực phục vụ riêng trong khách sạn. Thực khách được cung cấp phòng riêng để thưởng thức bữa tối ngon miệng, được phục vụ tại bàn trên ban công riêng, việc sử dụng phòng ẩm thực riêng hoàn toàn miễn phí.Thực đơn của chương trình này có giá khoảng 3,2 triệu đồng, thích hợp cho hai khách. Thực khách có thể mời thêm bạn bè với chi phí ẩm thực tăng thêm là 1,6 triệu đồng/người.Tương tự, để đa dạng sản phẩm tour tại Thành phố Hồ Chí Minh và các vùng phụ cận, Công ty TST tourist khảo sát và triển khai những chương trình tour mới với giá kích cầu tại nhiều địa phương, trong đó có thể kể đến sản phẩm tour đi trong ngày “Về Cần Đước thăm xứ chợ Đào.”Huyện Cần Đước (thuộc tỉnh Long An) chỉ cách Thành phố Hồ Chí Minh hơn 30 km, là nơi có rất nhiều di tích danh thắng mang ý nghĩa và giá trị văn hóa, nghệ thuật độc đáo với lịch sử gần 200 năm; đặc biệt là nghệ thuật Đờn ca tài tử Nam Bộ với những khúc ca luyến láy ngọt ngào, ca ngợi cuộc sống, mảnh đất, con người chân chất, mộc mạc...Đồng thời, Cần Đước có nhiều đặc sản để du khách làm quà sau chuyến đi như: lạp xưởng Cần Đước tại Cô Châu với cách chế biến truyền thống từ thịt tươi mới, bí quyết ướp gia vị, phơi nắng đã làm nên hương vị thơm ngon đặc biệt; gạo Nàng thơm chợ Đào với thương hiệu Bảy Sánh mang đến một bữa cơm ngon cùng gia đình sau hành trình trải nghiệm những điểm đến độc lạ.Theo ghi nhận của phóng viên TTXVN, tại  nhiều doanh nghiệp du lịch đồng loạt hoãn, hủy chương trình du lịch đã và đang triển khai tại Đà Nẵng.Nhiều khách du lịch chủ động hoãn, hủy chương trình du lịch đã đăng ký trong các tháng 7, 8 và 9/2020. Người dân cũng có xu hướng hoãn, hủy luôn những chương trình du lịch đi Phú Quốc, Nha Trang, Hà Nội, Đà Lạt.Theo nhiều doanh nghiệp du lịch, diễn biến phức tạp của dịch COVID-19 dẫn đến tâm lý người dân quan ngại không chỉ về du lịch mà còn về thu nhập của gia đình. Do đó, nhiều người có xu hướng tiết kiệm chi tiêu và cắt giảm phí sinh hoạt để tăng nguồn quỹ dự phòng rủi ro cho gia đình.Chị Nguyễn Hoàng, trú tại Quận 8, Thành phố Hồ Chí Minh, cho biết, ngay khi dịch COVID-19 tái bùng phát, gia đình đã hủy tour du lịch Hồ Tràm, Bà Rịa-Vũng Tàu. Ngoài vấn đề phải cân đối chi tiêu thì chị cũng lo lắng về dịch bệnh.Tương tự, theo kế hoạch đã vạch ra, anh Quốc Việt, trú tại quận Thủ Đức, Thành phố Hồ Chí Minh, sẽ cho các con đi Đà Lạt trong dịp học sinh được nghỉ Hè, nhưng hiện tại gia đình đã hoãn tour để tuân thủ quy định phòng, chống dịch COVID-19.Gia đình anh cũng hy vọng việc hoãn tour chỉ là giải pháp tạm thời và tình hình dịch bệnh sớm được kiểm soát để người dân được làm ăn, sinh sống ổn định như trước.Hiện tại, ngành du lịch Thành phố Hồ Chí Minh đang tiếp tục thực hiện các biện pháp phòng, chống dịch, bảo đảm an toàn cho khách du lịch. Song song đó, ngành du lịch Thành phố Hồ Chí Minh chú trọng triển khai trong thời gian tới công tác hỗ trợ doanh nghiệp du lịch trên địa bàn thành phố để tháo gỡ khó khăn, chuẩn bị chính sách thúc đẩy du lịch phát triển ngay sau khi dịch kết thúc.Theo ông Bùi Tá Hoàng Vũ, Giám đốc Sở Du lịch Thành phố Hồ Chí Minh, đơn vị tiếp tục rà soát, đánh giá tình hình thiệt hại do ảnh hưởng của dịch đối với doanh nghiệp du lịch; đề xuất với Ủy ban nhân dân thành phố các nhóm giải pháp tháo gỡ khó khăn, hỗ trợ duy trì hoạt động kinh doanh cho doanh nghiệp như: giãn thuế, giãn thời gian thực hiện nghĩa vụ thuế, cho phép chậm nộp các loại thuế; đề xuất khẩn trương thực hiện biện pháp hỗ trợ kịp thời doanh nghiệp...Sở Du lịch Thành phố Hồ Chí Minh cũng đang nghiên cứu những kịch bản nhằm chuẩn bị khôi phục ngành du lịch sau khi dịch COVID-19 được kiểm soát và có những giải pháp để tạo điều kiện cho doanh nghiệp du lịch, cơ sở lưu trú, vận chuyển, mua sắm, ẩm thực phục hồi, ổn định sản xuất-kinh doanh, tiếp tục đầu tư để nâng cao chất lượng ./. ", "topic": "Kinh tế", "tag": ["Sở du lịch tp hồ chí minh", "Khách sạn Mia Saigon", "Ứng phó", "Diễn biến phức tạp", "Dịch", "Biến động thị trường", "Khẩu trang", "Du khách", "Du lịch", "Chợ Đào", "Chủ động", "Ổn", "Cần Đước", "Doanh nghiệp", "Công ty TST", "Bước đầu", "Đổi mới", "TOURIST", "Doanh thu", "Không ngừng"], "link": "http://www.vietnamplus.vn/doanh-nghiep-du-lich-chu-dong-ung-pho-voi-bien-dong-thi-truong/655984.vnp"}