{"id": "35944077", "header": "Viện của Bộ Nông nghiệp xuất bán vạn cây...Phi điệp đột biến", "datetime": "2020-08-06T14:33:00.000+07:00", "summary": "Viện Nghiên cứu Rau quả (Bộ NN&PTNT) chuẩn bị xuất ra thị trường hàng vạn cây lan Phi điệp đột biến cấy mô, có đặc tính giống hệt cây mẹ.", "content": "PGS.TS Đặng Văn Đông - Phó Viện trưởng Viện Nghiên cứu Rau quả (Bộ NN&PTNT) cho biết, quan điểm về lan đột biến được sinh ra từ nuôi cấy mô sẽ cho ra cây và mặt hoa không giống như với cây mẹ, khác với lan đột biến nhân giống bằng cách cấy kie là hoàn toàn sai lầm.\"Quan điểm đó chỉ là thông tin truyền miệng của một số nhà vườn và không dựa trên cơ sở khoa học thực tiễn đã được cả thế giới công nhận.Đặc điểm của thực vật nói chung và cây hoa lan nói riêng, đó là tính toàn năng, tức là từ 1 mô (thậm chí 1 tế bào) có thể phát triển thành 1 cây hoàn chỉnh, cây con hoàn toàn giữ nguyên đặc tính di truyền của cây mẹ.Do vậy tôi xin khẳng định việc nhân giống bằng nuôi cấy mô (Invitro) không làm thay đổi đặc tính của cây con so với cây mẹ ban đầu, cây con được nhân từ 1 đoạn cành hoặc 1 mô của của cây mẹ, có thể cho ra hàng vạn cây con giữ nguyên hoàn toàn đặc tính của cây mẹ, trừ trường hợp cây mẹ đang ở trạng thái “thường biến” nên có sự hiểu nhầm\" - PGS.TS Đặng Văn Đông thông tin.Vị chuyên gia cho biết, thông tin trên đã được khoa học chứng thực.Sắp tới, Hội Sinh vật cảnh Việt Nam sẽ có văn bản chính thức về vấn đề này gửi sang các cơ quan ban ngành liên quan để thông tin tới mọi người hiểu rõ hơn về lan đột biến cấy mô không khác so với lan đột biến nhân giống bằng cách cắt kie.Theo vị chuyên gia hàng đầu về lĩnh vực nông nghiệp ở Việt Nam, lan đột biến cấy mô có nhiều ưu điểm hơn rất nhiều so với lan đột biến nhân giống bằng tách kie.\"Về bản chất cây lan đột biến bằng nuôi cấy mô và lan tách kie là hoàn toàn giống nhau. Giống như một đứa trẻ được sinh thiếu tháng được nuôi trong lồng kính, sau này không thay đổi tính cách, màu da của đứa trẻ ấy.Không những thế, lan đột biến cấy mô còn được nuôi trồng trong môi trường tốt hơn. Từ đó khả năng cây phát triển tốt hơn, ít khả năng sâu bệnh hơn.Về mặt hoa của lan đột biến cấy mô cũng không khác lan đột biến tách kie về mầu sắc, đặc điểm. Chỉ khác ở chỗ, có thể mặt hoa của cây cấy mô sẽ to hơn so với lan tách kie.Các nhà vườn lấy 1 đoạn cành lan đột biến nhân giống thủ công, không biết được môi trường đó xấu tốt như nào, có đủ tiên chuẩn khoa học cho cây phát triển hay không thì cành đó có thể chết hoặc phát triển thành cây mới nhưng thiếu chất.Nhưng trong phòng thí nghiệm, do cây con được sản sinh, nuôi trồng ở điều kiện tối ưu, nên hệ số nhân giống cao hơn, cây con có chất lượng đồng đều hơn, sức sống sau này của cây tốt hơn và vì vậy số lượng hoa/cây, cũng như chất lượng hoa cao hơn so với nhân giống thông thường.Việc nhân giống lan đột biến bằng nuôi cấy mô nhanh theo cấp số nhân. Chỉ một thời gian ngắn, từ việc tách mô từ cây mẹ có thể nhân ra hàng vạn cây có mặt hoa tương tự.Những người mà nói lan đột biến nhân giống bằng cách tách kie khác với lan đột biến cấy mô là không hiểu về khoa học, người có trình độ chuyên môn mà cũng nói thế thì xứng đáng bị \"thu bằng ngay\" - PGS.TS Đặng Văn Đông bày tỏ.Vị chuyên gia cho biết thêm, thực tế ở các nước tiên tiến như Mỹ, Hà Lan, Nhật Bản, Hàn Quốc, Đài Loan (TQ), Thái Lan …người ta đều đang sử dụng phổ biến phương pháp này cho cây lan.Ở Việt Nam, nhiều nhà khoa học cũng đang ứng dụng phương pháp này cho nhiều loại cây hoa.Nếu tổ chức, cá nhân muốn phát triển sản xuất lan đột biến thành hàng hóa, với số lượng lớn, chất lượng đồng đều, giá thành hạ, thì việc áp dụng công nghệ nhân giống bằng nuôi cấy Invitro (nuôi cây mô) và công nghệ sản xuất hoa lan trong nhà lưới, ứng dụng công nghệ cao, là điều rất cần thiết.PGS.TS. Đặng Văn Đông bày tỏ: \"Hiện nay “lan Phi điệp đột biến” mới có giá trị về mặt sinh vật cảnh, chưa có công trình khoa học nào công bố tác dụng làm dược liệu hoặc công dụng khác.Xét về “cái đẹp” thì đây là chỉ tiêu định tính, nên còn phụ thuộc vào con mắt, vào sự cảm nhận, và vào tâm trạng của mỗi người.., với tôi, tôi thấy những cây lan này lúc nở hoa, quả là rất đẹp, rất đáng quý. Tuy nhiên mọi người cũng cần phải lưu ý rằng hiện nay trong các sản phẩm hoa nói riêng và các sản phẩm sinh vật cảnh nói chung còn rất nhiều các loại hoa, loại sinh vật cũng rất quý, rất hiếm.Đất nước Việt Nam chúng ta có tới hàng ngàn loại lan và loài lan nào cũng có thể sinh ra cá thể biến dị (trong đó bao gồm cả biến dị đột biến hoặc biến dị tái tổ hợp), nếu lại có 1 số người khác do yêu, quý 1 loại hoa nào đó, mà tạo ra những “cơn sốt” về giống lan đó thì không biết dư luận sẽ ra sao?Hiện nay nhiều người đang lao vào và tìm mọi cách để nhân nhanh, phát triển những cây lan đột biến, nên những yêu hoa - nếu chưa có điều kiện tiếp cận được những giống lan đột biến này thì hãy chờ thêm 1 thời gian, lúc đó sẽ có nhiều cây lan đẹp tương tự, giá hạ hơn, đáp ứng nhu cầu cho mọi người.Nếu ai đó sốt ruột, muốn sớm sở hữu chậu lan đột biến đẹp thì hãy tìm đến những cơ sở nuôi trồng, nhân giống tin cậy để được lựa chọn nguồn giống, tư vấn về kỹ thuật trồng, chăm sóc phù hợp với điều kiện của mình\".>>  ", "topic": "Khoa học", "tag": ["Lan", "Viện Nghiên Cứu Rau Quả", "Phong lan", "Đột biến", "Đặng Văn Đông", "Cấy", "INVITRO", "Bộ Nông nghiệp", "Đặc tính", "Nuôi cấy", "Nhân giống", "Cây con", "Xuất", "PGS.TS", "Viện Nghiên cứu Rau", "Nhà vườn", "Ra hàng", "Thường biến", "Giống hệt", "Hiển Oanh"], "link": "http://baodatviet.vn/kinh-te/thi-truong/vien-cua-bo-nong-nghiep-xuat-ban-van-cayphi-diep-dot-bien-3415817/"}