{"id": "35949533", "header": "Bác sĩ Hải Phòng, Bình Định: 'Bao giờ Đà Nẵng hết dịch chúng tôi mới về'", "datetime": "2020-08-06T22:15:00.000+07:00", "summary": "Có mặt tại Đà Nẵng, các y bác sĩ TP Hải Phòng và tỉnh Bình Định cho biết quyết tâm khi nào Đà Nẵng hết dịch mới trở về.", "content": "Ngày 6/8, đoàn y bác sĩ của TP Hải Phòng và tỉnh Bình Định đã có mặt tại Đà Nẵng để chuẩn bị nhận nhiệm vụ cùng tham gia chống dịch Covid-19.Hiện các y bác sĩ đã được Đà Nẵng bố trí vào ở tại một khách sạn trên đường Lê Duẩn.Các y bác sĩ TP Hải Phòng đến hỗ trợ Đà Nẵng vào tối 5/8Phó giám đốc Sở Y tế TP Hải Phòng, Trần Anh Cường, cho biết, sau khi Đà Nẵng có công văn đề nghị hỗ trợ phòng chống dịch, chỉ trong 1 ngày đã có 33 y bác sĩ đăng ký tình nguyện vào hỗ trợ.“Các y bác sĩ tình nguyện vào Đà Nẵng đều nêu quyết tâm khi nào tình hình dịch tại TP Đà Nẵng được dập tắt thì mới quay về. Mong rằng với sự hỗ trợ của TP Hải Phòng và cả nước, Đà Nẵng sẽ sớm dập tắt được dịch bệnh”, ông Cường chia sẻ.Nữ điều dưỡng Nguyễn Minh Hằng (23 tuổi, Bệnh viện Hữu nghị Việt Tiệp) chia sẻ, khi có thông báo, cô đã chủ động đăng ký vào Đà Nẵng với mong muốn cùng các y bác sĩ chống dịch.Chiều 6/8, đại diện UBND TP Hải Phòng trao tặng 5 tỷ đồng và 200.000 khẩu trang y tế để hỗ trợ TP Đà Nẵng“Trước khi đi, tôi gọi điện thông báo cho gia đình, bố mẹ ở nhà rất ủng hộ. Tôi muốn cống hiến sức trẻ cho cộng đồng nói chung và Đà Nẵng nói riêng. Hy vọng dịch bệnh sẽ sớm được đẩy lùi\", Minh Hằng nói.25 y bác sĩ của tỉnh Bình Định đã có mặt tại Đà Nẵng chiều nay, sẵn sàng nhận nhiệm vụ điều trị cho bện nhân mắc Covid-19.Đoàn gồm 8 bác sĩ, 11 điều dưỡng, 1 cử nhân xét nghiệm, 2 kỹ thuật hình ảnh, 2 y sỹ, 1 hộ sinh của các cơ sở y tế trên địa bàn tỉnh Bình Định do bác sĩ Đặng Tuấn Hải (sinh năm 1988, Khoa Ngoại Tiết niệu - BV Đa khoa tỉnh Bình Định) làm trưởng đoàn.Bác sĩ Hải chia sẻ, ngay sau khi có đề nghị hỗ trợ của Đà Nẵng, đến tối 6/8 đã có 100 y bác sĩ đăng ký tham gia ra tuyến đầu chống dịch.Chiều nay 25 y bác sĩ tỉnh Bình Định đã có mặt tại Đà NẵngSau đó, lãnh đạo các bệnh viện đã chọn lọc, dựa vào điều kiện khoa, phòng, gia đình chọn ra những người phù hợp nhất để ra Đà Nẵng. Những người được lựa chọn hầu hết trẻ, khỏe, chưa có gia đình và rất nhiệt huyết với công tác chăm sóc sức khỏe cho người dân.“Tâm lý của chúng tôi rất thoải mái, cả đoàn xác định đến Đà Nẵng là chống dịch, khi nào hết dịch mới về, không bỏ cuộc giữa chừng. Đây là niềm vinh dự lớn khi được góp một phần sức của mình cho đất nước”, bác sĩ Hải chia sẻ.Bác sĩ Nguyễn Hữu Thủy Tiên (sinh năm 1994, Khoa Tai Mũi Họng, BV Đa khoa tỉnh Bình Định) cho biết, khi đi vào tâm dịch bản thân có chút lo lắng. Nhưng khi cô thấy những hình ảnh đồng nghiệp mệt mỏi, kiệt sức để giúp người dân, nỗi sợ hãi ấy đã qua đi.Bác sĩ Nguyễn Hữu Thủy Tiên cho biết cô rất vinh dự khi được chọn ra Đà Nẵng hỗ trợ chống dịch“Mong muốn giúp đồng nghiệp chính là lý do tôi đăng ký ra Đà Nẵng. Biết tôi đi ba mẹ ở nhà cũng lo lắm nhưng cả hai ủng hộ quyết định của tôi. Khi được chọn, tôi thấy vinh dự, muốn góp một chút công sức để đẩy lùi dịch”, nữ bác sĩ bày tỏ.Ông Lê Trung Chinh, Phó Chủ tịch UBND TP Đà Nẵng, cho biết, rất xúc động trước tình cảm của các tỉnh hỗ trợ thành phố trong lúc khó khăn này.“Hơn lúc nào hết, chúng tôi rất cần sự quan tâm của các địa phương và các anh chị y bác sỹ của TP Hải Phòng, Bình Định cũng đã đến hỗ trợ kịp thời cho Đà Nẵng”, ông Chinh nói.Ngày 4/8, Chủ tịch UBND TP Đà Nẵng, Huỳnh Đức Thơ, đã gửi công văn cho đến TP Hải Phòng và tỉnh Bình Định, mong hai địa phương này hỗ trợ về nhân lực ngành y cho cuộc chiến chống Covid-19 ở thành phố.Ngay sau đó, 33 y bác sĩ Hải Phòng đăng ký tình nguyện vào hỗ trợ. Thành phố này trao tặng 5 tỷ đồng và 200.000 khẩu trang y tế để hỗ trợ Đà Nẵng chống dịch. Công an TP Hải Phòng trao tặng Công an TP Đà Nẵng 200 triệu đồng và 30.000 khẩu trang y tế để chống dịch.Từ lời đề nghị, tỉnh Bình Định đã cử 25 y bác sĩ ra Đà Nẵng.Trước đó, Bộ Y tế và các bệnh viện đầu ngành của cả nước như Bạch Mai, Chợ Rẫy, Trung ương Huế cũng cử các y bác sĩ chuyên môn cao đến Đà Nẵng hỗ trợ chống dịch Covid-19. ", "topic": "Kinh tế", "tag": ["Bình Định", "Y bác sĩ", "Điều dưỡng", "Đà Nẵng", "Hải Phòng", "Dịch", "Bác sĩ", "Tình nguyện", "Hộ sinh", "Trần Anh Cường", "Nguyễn Hữu Thủy Tiên", "Nguyễn Minh Hằng", "Xét nghiệm", "Cử nhân", "Đặng Tuấn Hải", "Đường Lê Duẩn", "Nữ điều dưỡng", "Hỗ trợ", "Y tế", "UBND TP Hải Phòng"], "link": "https://vietnamnet.vn/vn/suc-khoe/bac-si-hai-phong-binh-dinh-bao-gio-da-nang-het-dich-chung-toi-moi-ve-664171.html"}