{"id": "35944606", "header": "Biểu tình tại Thổ Nhĩ Kỳ phản đối bạo lực gia đình", "datetime": "2020-08-06T15:00:00.000+07:00", "summary": "Ngày 5/8, hàng nghìn phụ nữ tại Thổ Nhĩ Kỳ đã xuống đường biểu tình, yêu cầu chính phủ nước này không rút khỏi Công ước Istanbul - một khuôn khổ pháp lý nhằm ngăn chặn bạo lực gia đình.", "content": "Đây là cuộc biểu tình lớn nhất trong nhiều tuần qua tại các thành phố lớn của Thổ Nhĩ Kỳ trong lúc gia tăng làn sóng bất bình trong nước liên quan đến tình trạng phụ nữ bị sát hạt trong các vụ bạo hành gia đình gia tăng trong 10 năm qua tại nước này. Được ký kết vào năm 2011 tại thành phố Istanbul, Thổ Nhĩ Kỳ, Công ước Istanbul là văn kiện mang tính ràng buộc đầu tiên trên thế giới nhằm ngăn chặn và chống lại các hành vi bạo hành phụ nữ. Thổ Nhĩ Kỳ đã phê chuận văn kiện này một năm sau đó.Hàng trăm phụ nữ tại Istanbul đã tuần hành ủng hộ văn kiện trên. Họ mang theo biểu ngữ đề dòng chữ \"Phụ nữ không tha thứ bạo lực\" hay \"Hãy thực thi Công ước Istanbul\", .... Hành động phản đối cũng xuất hiện tại khu vực Aegean của thành phố Izimir khi hàng chục phụ nữ tham gia cuộc biểu tình ngồi. Lực lượng an ninh tại đây đã buộc phải can thiệp, giải tán đám đông này. Các cuộc biểu tình cũng diễn ra tại thủ đô Ankara và các thành phố miền Nam như Adana và Antalya.Biểu tình phản đối bạo lực gia đình nổ ra từ tháng 7 tại nhiều thành phố lớn ở Thổ Nhĩ Kỳ sau khi một thành viên của đảng Công lý và phát triển (AKP) cầm quyền cho rằng văn kiện này là \"sai lầm\" và để ngỏ khả năng Ankara rút khỏi công ước này. Các nhà chức trách Thổ Nhĩ Kỳ phải đối mặt với sự chỉ trích mạnh mẽ của người dân nước này liên quan đến tiến độ thực thi luật 6284, vốn được ban hành sau khi Ankara phê chuẩn Công ước Istanbul hồi năm 2012. Thiếu sót này đã khiến nhiều phụ nữ Thổ Nhĩ Kỳ đối mặt với nguy cơ bị người bạn đời hoặc người thân bạo hành. Theo thống kê, 146 phụ nữ Thổ Nhĩ Kỳ đã bị sát hại trong nửa đầu năm 2020 và hơn 470 phụ nữ đã thiệt mạng trong các vụ bạo hành gia đình trong năm 2019, tăng mạnh so với con số 180 người của năm 2010. ", "topic": "Thế giới", "tag": ["Bạo lực gia đình", "Công ước Istanbul", "Biểu tình", "Thổ nhĩ kỳ", "Phản đối", "Istanbul", "Tham gia biểu tình", "AEGEAN", "Xuống đường", "Bạo hành", "Văn kiện", "Phụ nữ", "Ngăn chặn", "Pháp lý", "Thành phố lớn", "Khuôn khổ", "Bất bình", "Phê", "AKP", "Năm 2011"], "link": "https://baotintuc.vn/the-gioi/bieu-tinh-tai-tho-nhi-ky-phan-doi-bao-luc-gia-dinh-20200806145756062.htm"}