{"id": "35942550", "header": "'Thám tử Zombie': Choi Jin Hyuk liệu có vượt qua 'Train to Busan', 'Kingdom' và 'Bán đảo Peninsula'?", "datetime": "2020-08-06T11:51:00.000+07:00", "summary": "Choi Jin Hyuk phác họa hình tượng một thây ma trong dự án 'Thám tử Zombie', mới lạ so với các bộ phim thông thường khác.", "content": "Vào sáng ngày 06/08, nhà sản xuất của dự án phim truyền hình  đài KBSđã hé lộ poster đầu tiên củaChoi Jin Hyuk. Qua đó, khán giả có thể cảm nhận được sự khác lạ trong nhân vật của nam diễn viên, nó khác và không giống bất kỳ vai diễn zombie nào mà chúng ta đã từng xem trước đây.Được biết,  thuộc loại hài kinh dị. Nội dung kể về một thây ma tồn tại hai năm, đang cố gắng hồi sinh trở thành một thám tử và anh trở nên tuyệt vọng khi tìm hiểu sự thật về quá khứ của mình.Choi Jin Hyuk sẽ vào vai- thám tử thây ma, người đấu tranh để thích nghi với cuộc sống mới và cùng tồn tại với con người. Không giống như những zombie đáng sợ khác được nhìn thấy trong các bộ phim truyền hình và điện ảnh thông thường, vai diễn Kim Moo Young của Choi Jin Hyuk sẽ là một thây ma đáng tin cậy, có một nét quyến rũ nam tính riêng.Trong poster đầu tiên, nhà sản xuất cho thấy Choi Jin Hyuk có vẻ khác hẳn với các zombie bình thường. Trong khi zombie thường được mô tả là những sinh vật vô tri hành động theo bản năng, thì Kim Moo Young sắc có ánh mắt nhạy bén, trông có vẻ tỉnh táo và thông minh.Tuy nhiên, Kim Moo Young vẫn là một zombie cô đơn. Dù bị đánh đập, cấu xé cũng không thể cảm nhận được sự đau đớn. Khán giả có thể thấy điều đó qua những vết thương trên mặt và cơ thể. Moon Young có vẻ bình tĩnh mặc kệ chuyện gì có xảy ra.Là một thám tử không thể chết cho dù anh bị thương nặng, Kim Moo Young hứa hẹn sẽ mang đến nhiều cảm giác hồi hộp và phấn khích trong các cảnh hành động hơn là các vai chính của bộ phim hình sự điển hình.Truyền thông ngợi khen là thế, nhưng khán giả vẫn cân nhắc khi hỏi liệu Choi Jin Hyuk có thể giúp bộ phim tạo nên sức hút lớn so với các siêu phẩm trước đó hay không.Nói đến Zombie, chắc hẳn ai cũng sẽ nghĩ tới những bộ phim nổi tiếng như , phim điện ảnh hài và. Tất cả đều để lại tiếng vang lớn trong ngành công nghiệp điện ảnh với nội dung hấp dẫn khác nhau. Nếu  làm hài lòng người xem ngay từ những tập mở đầu, kỳ vọng lớn về việc bộ phim thành công sẽ được chắc chắn hơn. hiện đang được lên kế hoạch ra mắt vào cuối năm nay, sau khi drama kết thúc.Theo dõi SAOstar để cập nhật thêm thông tin mới nhé! ", "topic": "Giải trí", "tag": ["Zombie", "Bán đảo Peninsula", "Choi Jin Hyuk", "TRAIN", "Thám tử", "Thây ma", "Busan", "Kim Moo Young", "Jin Hyuk", "Phác họa", "Bộ phim", "Poster", "Hình tượng", "Mới lạ", "Thông thường", "Moon Young", "Hài", "Của dự án", "Khác lạ", "Vô tri"], "link": "https://saostar.vn/dien-anh/tham-tu-zombie-choi-jin-hyuk-lieu-co-vuot-qua-train-to-busan-20200806104223663.html"}