{"id": "35942082", "header": "EU mở rộng thuế chống bán phá giá đối với thép của Trung Quốc", "datetime": "2020-08-06T11:15:00.000+07:00", "summary": "Ngày 5/8, Ủy ban châu Âu (EC) đã thông báo mở rộng thuế chống bán phá giá đối với sản phẩm thép chống ăn mòn của Trung Quốc nhằm ngăn chặn hành vi lách luật các nhà sản xuất nước này.", "content": "Theo phóng viên TTXVN tại Brussels, EC sẽ mở rộng áp thuế đối với các sản phẩm thép chống ăn mòn được mạ hoặc phủ magiê, hợp kim với silicon, xử lý bề mặt bổ sung hoặc với thành phần được biến đổi nhẹ. Quyết định của EC dự kiến được áp dụng đối với hầu hết tất cả các nhà xuất khẩu Trung Quốc.Tháng 2/2018, Liên minh châu Âu (EU) đã áp thuế từ 17,2% đến 27,9% đối với một số loại thép chống ăn mòn nhập khẩu từ Trung Quốc nhằm đối phó với mức giá được cho là không công bằng. EC cho biết các biện pháp chống bán phá giá này đã khiến lượng nhập khẩu các sản phẩm liên quan giảm về mức gần như bằng 0. Tuy nhiên, lượng nhập khẩu các sản phẩm chống ăn mòn khác lại tăng tới mức khoảng 1 triệu tấn, tương đương 650 triệu euro/năm (771 triệu USD). EC đã tiến hành điều tra về vấn đề này từ tháng 11/2019.Trung Quốc, quốc gia sản xuất thép lớn nhất thế giới, đã bày tỏ lo ngại về quyết định mới của EC và coi đây là sự gia tăng của chính sách bảo hộ.Do tác động của đại dịch viêm đường hô hấp cấp COVID-19, tiêu thụ thép tại EU trong quý I đã giảm 12% so với cùng kỳ năm ngoái, khiến tình hình kinh tế của liên minh vốn đã ảm đạm càng trở nên khó khăn hơn. Dịch bệnh có thể gây ảnh hưởng nghiêm trọng hơn trong quý II do các biện pháp nới lỏng cách ly xã hội chỉ được khởi động trong tháng cuối cùng của quý.Hiệp hội thép châu Âu (Eurofer) ước tính nhu cầu thép tại EU đã giảm khoảng 50% kể từ tháng 3 do một số ngành công nghiệp như chế tạo ô tô phải ngừng hoạt động. Tổng Giám đốc của Eurofer, ông Axel Eggert, cho biết đại dịch COVID-19 đã giáng một đòn mạnh vào ngành công nghiệp thép châu Âu, gây thiệt hại nặng nề cho toàn ngành và các chuỗi giá trị.Năm 2019, ngành thép châu Âu đã phải đối mặt với những điều kiện khó khăn do sản xuất thép của các nước thành viên suy giảm, căng thẳng thương mại Mỹ -Trung và những rủi ro liên quan đến việc Anh rời khỏi EU. ", "topic": "Công nghệ ", "tag": ["Chống bán phá giá", "Ủy ban châu âu", "Ăn mòn", "Thép", "Áp thuế", "Thuế", "Lách luật", "Thép cuộn", "Liên minh châu âu", "Mở rộng", "Hà Bắc", "Kho hàng", "Trung Quốc", "Magiê", "Silicon", "Brussels", "Hợp kim", "Mạ", "Nhà sản xuất", "Ngăn chặn"], "link": "https://baotintuc.vn/kinh-te/eu-mo-rong-thue-chong-ban-pha-gia-doi-voi-thep-cua-trung-quoc-20200806111323030.htm"}