{"id": "35940842", "header": "Xử lý nghiêm tình trạng vi phạm về trật tự xây dựng", "datetime": "2020-08-06T10:10:03.000+07:00", "summary": "Mặc dù công tác quản lý, kiểm tra về trật tự xây dựng của tỉnh Ninh Thuận được tăng cường, có bước chuyển biến tích cực, thế nhưng tình trạng vi phạm về trật tự xây dựng ở địa phương cứ vẫn xảy ra, thậm chí có chiều hướng gia tăng.", "content": "Nhiều vụ sai phép, không phép trong xây dựng tuy được ngành chức năng và chính quyền địa phương xử lý nhưng chưa quyết liệt. Việc chấp hành của chủ thể vi phạm sau xử lý chưa nghiêm, dẫn đến tình trạng vi phạm kéo dài.Ông Phan Tấn Cảnh, Giám đốc Sở Xây dựng tỉnh Ninh Thuận cho rằng, việc quản lý quy hoạch đất đai và xử lý vi phạm về trật tự xây dựng trên địa bàn tỉnh vẫn chưa được kiểm soát một cách chặt chẽ. Tình trạng vi phạm về đất đai, trật tự xây dựng có chiều hướng gia tăng ở nhiều địa phương trong tỉnh, nhất là trên địa bàn thành phố Phan Rang - Tháp Chàm và một số huyện hiện đang phát triển mạnh hệ thống cơ sở hạ tầng, công nghiệp, thương mại và dịch vụ...Từ đầu năm đến nay, Thanh tra Xây dựng đã kiểm tra 17 công trình xây dựng, phát hiện 2 công trình vi phạm sai nội dung về giấy phép xây dựng và không có giấy phép xây dựng. Qua đó, đã xử phạt vi phạm hành chính 75 triệu đồng.Thanh tra Xây dựng đã phối hợp với các địa phương trên địa bàn thành phố tiến hành kiểm tra nhà ở riêng lẻ và phát hiện 81 công trình xây dựng vi phạm; trong đó, có 6 trường hợp xây dựng sai phép và không phép, tăng 2 trường hợp so với cùng kỳ năm 2019.Điều đáng nói là tình trạng vi phạm xây dựng trên đất nông nghiệp đang tăng đột biến, với 65 trường hợp, tăng 27 trường hợp; lấn chiếm đất công 8 trường hợp, tăng 100% và 2 trường hợp vi phạm khác liên quan đến trật tự xây dựng.Đến nay, các địa phương đã ban hành 62 quyết định xử phạt vi phạm hành chính; trong đó, có 1 quyết định cưỡng chế với tổng số tiền thu từ xử phạt hơn 300 triệu đồng. Còn 19 trường hợp đến nay vẫn chưa ban hành quyết định xử lý vi phạm.Ngoài ra, trong số 4/6 huyện ở tỉnh, việc quản lý trật tự xây dựng vẫn chưa được kiểm soát chặt chẽ, dẫn đến tình trạng vi phạm về trật tự xây dựng gia tăng. Qua 250 lượt kiểm tra về trật tự xây dựng nhà ở riêng lẻ của các huyện thì phát hiện có đến 33 trường hợp vi phạm, tăng 7 trường hợp so với cùng kỳ năm 2019, tỷ lệ tăng 26,92%.Trong số các địa phương để xảy ra vi phạm thì huyện Ninh Hải có số vụ vi phạm nhiều nhất, với 27 trường hợp (chưa chuyển mục đích sử dụng đất nhưng vẫn tiến hành xây dựng trên đất). UBND huyện Ninh Hải tuy đã ra quyết định xử phạt hành chính với số tiền hơn 174 triệu đồng, thế nhưng đến giờ này chỉ có một số trường hợp chấp hành nộp phạt với số tiền hơn 46 triệu đồng, số còn lại chưa chấp hành.Để thắt chặt và xử lý nghiêm vi phạm về trật tự xây dựng, UBND tỉnh Ninh Thuận đã ban hành Chỉ thị số 16/CT-UBND ngày 29/6/2020 về tăng cường công tác quản lý quy hoạch xây dựng, đất đai và xử lý vi phạm về trật tự xây dựng trên địa bàn tỉnh.Lãnh đạo UBND tỉnh Ninh Thuận cũng yêu cầu các cấp, ngành và chính quyền các địa phương cần đẩy mạnh công tác kiểm tra, ngăn chặn hành vi vi phạm ngay từ đầu. Đồng thời, xử lý nghiêm minh những trường hợp cố tình vi phạm lấn chiếm, xây dựng tại các khu vực trọng điểm phát triển kinh tế của tỉnh.Theo Phó Chủ tịch UBND tỉnh Ninh Thuận Phạm Văn Hậu, ngoài việc tăng cường công tác kiểm tra, kiểm soát và xử lý nghiêm hành vi vi phạm, ngành xây dựng cũng như chính quyền các địa phương trong tỉnh cần phải làm tốt hơn nữa công tác quy hoạch đất đai. Cùng đó, tổng hợp nhu cầu đất ở, nhà ở của người dân để có giải pháp quy hoạch cụ thể, giải quyết kịp thời nhu cầu đất ở cho người dân để hạn chế tình trạng vi phạm trật tự xây dựng xảy ra. ", "topic": "Nhà đất", "tag": ["Xử lý nghiêm", "Vi phạm", "Trật tự", "Tăng cường", "Phan Tấn Cảnh", "Ban hành", "Công tác", "Thanh tra Xây dựng", "Bước chuyển biến", "Chiều hướng", "Quản lý", "Sai phép", "Thế nhưng", "Địa phương", "Thuận Nam", "Kiểm tra", "Tình trạng", "Gia tăng", "Phan Rang", "Trồng lúa"], "link": "https://baotintuc.vn/phap-luat/xu-ly-nghiem-tinh-trang-vi-pham-ve-trat-tu-xay-dung-20200806093410519.htm"}