{"id": "35942621", "header": "Bộ trưởng Trần Tuấn Anh: Cần thay đổi tư duy trong xây dựng chính sách", "datetime": "2020-08-06T11:57:00.000+07:00", "summary": "Đây là phát biểu của Bộ trưởng Bộ Công thương Trần Tuấn Anh tại Hội nghị trực tuyến về 'Triển khai kế hoạch thực hiện Hiệp định thương mại tự do Việt Nam - Liên minh châu Âu (EVFTA)' được tổ chức tại Hà Nội hôm nay, 6/8.", "content": "Phát biểu tại Hội nghị, Bộ trưởng Bộ Công thương khẳng định tiếp thu chỉ đạo từ Thủ tướng Chính phủ, Bộ Công thương đã kiến nghị nhiều giải pháp cụ thể. Trong đó, Bộ trưởng nhấn mạnh về vấn đề thúc đẩy doanh nghiệp tận dụng được tối đa những cơ hội mà Hiệp định mang lại, xóa bỏ những rào cản đối với hoạt động sản xuất kinh doanh của doanh nghiệp.Theo ông Trần Tuấn Anh, để giúp các doanh nghiệp tận dụng được tối đa những cơ hội mà Hiệp định mang lại, cần tích cực xóa bỏ những rào cản đối với hoạt động sản xuất kinh doanh của doanh nghiệp thông qua việc đẩy mạnh hơn nữa công tác cải cách hành chính, ban hành chính sách với phương châm tạo thuận lợi tối đa cho doanh nghiệp, minh bạch và bảo đảm công bằng, không có sự phân biệt đối xử giữa các thành phần kinh tế.Ông Trần Tuấn Anh cũng cho rằng: \"Điều quan trọng là cần thay đổi tư duy trong việc xây dựng chính sách từ cả ở cấp trung ương và địa phương, đó là lấy doanh nghiệp làm trọng tâm và lấy chuẩn mực quốc tế làm thước đo\".Bên cạnh đó, người đứng đầu ngành công thương cũng lưu ý về việc nâng cao năng lực cạnh tranh. Theo Bộ trưởng thì đối với những lĩnh vực sản xuất công nghiệp, thực sự cần phải tiếp tục khuyến khích, đầu tư nhiều hơn vào việc phát triển ngành công nghiệp phụ trợ để giải tỏa những nút nghẽn về nguồn nguyên liệu đầu vào. Đồng thời, cũng cần có những hỗ trợ thiết thực và hiệu quả hơn cho doanh nghiệp trong việc quảng bá, xúc tiến thương mại đối với sản phẩm đầu ra.Về vấn đề này, tại hội nghị Thủ tướng Nguyễn Xuân Phúc cho biết: \"Chúng ta phải thực hiện đúng cam kết, quản lý tốt thị trường, tạo nên môi trường kinh doanh lành mạnh. Do có khác biệt về địa lý, trình độ phát triển, nên hàng của EU vào Việt Nam chủ yếu mang tính bổ sung cho nhau. Đây là điều ta cần chú ý phát huy\".Một điểm đáng lưu ý là EU có cơ cấu xuất nhập khẩu hàng hóa mang tính bổ trợ với Việt Nam, do vậy không trực tiếp cạnh tranh với hàng hóa cùng phân khúc của Việt Nam. Cũng chính vì thế, những mặt hàng mà EU có thế mạnh khi nhập khẩu vào thị trường Việt Nam như máy móc, thiết bị sẽ giúp hỗ trợ cho ngành sản xuất trong nước giảm giá thành và nâng cao năng lực sản xuất, từ đó tạo ra những sản phẩm có sức cạnh tranh tốt hơn. ", "topic": "Kinh tế", "tag": ["Trần Tuấn Anh", "Hội nghị", "Bộ trưởng", "Bộ công thương", "Công thương", "Tư duy", "Kế hoạch", "Liên minh châu âu", "Chính sách", "Xóa bỏ", "Hiệp định", "Thông xe kỹ thuật", "Rào cản", "Sản xuất kinh doanh", "Mang lại", "Phát biểu", "Phân biệt đối xử", "Thay đổi", "Tiếp thu", "Xây dựng"], "link": "https://thoidai.com.vn/bo-truong-tran-tuan-anh-can-thay-doi-tu-duy-trong-xay-dung-chinh-sach-114477.html"}