{"id": "35948960", "header": "Anh kết nghĩa của Tuấn Anh 53 tuổi vẫn ra sân, là cầu thủ đầu tiên trên thế giới thi đấu qua 5 thập niên", "datetime": "2020-08-06T21:08:00.000+07:00", "summary": "Kazuyoshi Miura (Kazu Miura), huyền thoại bóng đá Nhật Bản, đã thiết lập thêm kỷ lục về độ tuổi thi đấu bóng đá chuyên nghiệp trên thế giới.", "content": "Kazu Miura lập kỷ lục khi có tên trong đội hình xuất phát của Yokohama FC đối đầu Sagan Tosu ở lượt trận thứ hai bảng C J.League Cup diễn ra vào ngày 5/8.Báo chí Nhật Bản xác nhận tiếp tục phá sâu kỷ lục cầu thủ nhiều tuổi nhất thi đấu ở Nhật Bản và thế giới. Kazu Miura thiết lập cột mốc ở tuổi 53, 5 tháng, 10 ngày.\"Tôi thật sự rất vui khi có thể chơi bóng đá ở thời điểm này. Tôi nghĩ rằng mình có trách nhiệm dẫn dắt đội bóng giành chiến thắng trong một trận đấu chính thức sau một thời gian dài tạm hoãn\", Kazu Miura chia sẻ sau trận Yokohama FC thắng 1-0 Sagan Tosu.Kazu Miura thi đấu chuyên nghiệp dù đã bước qua tuổi 53.Kazu Miura được xem là \"biểu tượng trường sinh\" của bóng đá Nhật Bản và đặc biệt là tỉnh Yokohama. Ông được đặt biệt danh là \"King\" (Vua) và chưa cho thấy dấu hiệu sẽ giải nghệ.Năm 2016, tiền vệ Nguyễn Tuấn Anh có cơ hội gia nhập Yokohama FC khi ấy đang thi đấu ở J.League 2. Tuấn Anh được tiếp xúc với Kazu Miura và được ông nhận làm \"em kết nghĩa\", giúp đỡ nhiều trên sân trong thời gian tiền vệ sinh năm 1995 ở Nhật Bản.Ông từng đánh giá cao Tuấn Anh và khuyên cầu thủ của Việt Nam nhẫn nại chờ cơ hội thi đấu: \"Hành trình đến với bóng đá chuyên nghiệp của một cầu thủ trẻ đòi hỏi rất nhiều thứ. Lời khuyên tôi đưa ra cho Tuấn Anh là cậu ấy cần phải chuyên cần tập luyện, nhẫn nại chờ thời điểm thích hợp nhất để được chơi ở đội hình chính của CLB\".Với việc ra sân trong trận đấu vào ngày 5/8, Kazu Miura còn trở thành cầu thủ đầu tiên trên thế giới thi đấu qua 5 thập niên (80, 90, 2000, 2010, 2020). Năm 1986, ông đầu quân cho CLB Santos (Brazil) khi mới 19 tuổi. Đến nay, ông có 35 năm thi đấu bóng đá chuyên nghiệp.Tháng 3/2017, Kazu Miura thi đấu trong trận Yokohama FC hòa V-Varen Nagasaki ở J.League 2. Khi ấy, ông 50 tuổi, 7 ngày và soán ngôi Sir Stanley Matthews (Anh) trong danh sách cầu thủ nhiều tuổi nhất chơi bóng cho một CLB chuyên nghiệp. Kỷ lục của huyền thoại bóng đá Anh tồn tại từ năm 1965 với cột mốc 50 tuổi, 5 ngày.Kế đến, \"King\" Kazu tiếp tục lật đổ một kỷ lục khi trở thành cầu thủ nhiều tuổi nhất ghi bàn ở một giải đấu chuyên nghiệp ở tuổi 50 và 14 ngày. Kỷ lục trước đó vẫn thuộc về Sir Stanley Matthews thiết lập. ", "topic": "Thể thao", "tag": ["Kazuyoshi Miura", "Kazu Miura", "Kết nghĩa", "Yokohama FC", "Tuấn Anh", "Sagan Tosu", "J.League Cup", "Thập niên", "Huyền thoại", "KING", "Thiết lập", "Bóng đá", "Yokohama", "Chuyên nghiệp", "Nhật Bản", "Thi đấu", "Trường sinh", "Độ tuổi", "Cột mốc", "Cầu thủ"], "link": "http://toquoc.vn/anh-ket-nghia-cua-tuan-anh-53-tuoi-van-ra-san-la-cau-thu-dau-tien-tren-the-gioi-thi-dau-qua-5-thap-nien-220206820325557.htm"}