{"id": "35945308", "header": "Arsenal cắt giảm 55 nhân viên, CĐV 'hỏi tội' ngôi sao Mesut Ozil", "datetime": "2020-08-06T16:07:03.000+07:00", "summary": "Ngôi sao Mesut Ozil phải hứng chịu cơn thịnh nộ từ người hâm mộ Arsenal sau khi lãnh đạo đội bóng tuyên bố sẽ cắt giảm 55 nhân viên mùa tới.", "content": "Do khủng hoảng bởi đại dịch Covid-19 nên Arsenal dự định sau khoảng 1 tháng nữa sẽ cắt giảm 55 nhân viên của đội bóng.Quyết định \"sốc\" được Giám đốc thể thao Rául Sanllehi và Giám đốc tài chính Vinai Venkatesham của Arsenal xác nhận:\"Trong những năm gần đây, chúng tôi không ngừng đầu tư nhiều tiền của với mong muốn đội bóng phát triển bền vững, có thành tích cao.\"Chúng tôi luôn muốn mọi nhân viên đội bóng giữ công việc ổn định, thu nhập tốt nhất có thể. Nhưng thật không may, đội bóng gặp khó khăn do Covid-19 gây ra nên chúng tôi buộc phải cắt giảm 55 nhân viên.\"Chúng tôi rất đắn đo, cân nhắc, suy xét mọi góc cạnh khi đưa ra quyết định này. Chúng tôi biết khi đưa ra quyết định nhạy cảm này sẽ tác động lên tâm tư tình cảm của đội ngũ nhân viên. Nhưng chúng tôi không còn cách nào khác.\"Quyết định cắt giảm nhân viên nhằm cơ cấu lại tổ chức thời hậu Covid, nhằm đảm bảo cho đội bóng phát triển, thi đấu đạt kết quả cao tại đấu trường quốc nội lẫn sân chơi châu Âu.Vậy chúng tôi mong mỏi mọi người cùng chia sẻ với chúng tôi về quyết định quan trọng nhưng rất khó khăn này.\".Kế hoạch cắt giảm 55 thành viên đội chủ sân Emirates dự kiến sẽ chính thức triển khai sau khoảng 30 ngày nữa.Ngay sau tuyên bố của lãnh đạo Arsenal về việc cắt giảm tới 55 người, các cổ động viên đội bóng lập tức hướng mũi chỉ chích vào ông chủ đội bóng Kroenke và ngôi sao \"ăn không ngồi rồi\" hưởng lương 350.000 bảng mỗi tuần Mesut Ozil.Người hâm mộ Pháo Thủ nghi ngờ của ông trùm thể thao giàu có người Mỹ Kroenke \"chỉ muốn tiết kiệm tiền chứ không phải do dư thừa nhân viên và như vậy là ‘không có tình người’\".Người hâm mộ Pháo Thủ gần đây còn treo biểu ngữ \"Kroenke out\" sau thất bại của Arsnel tại sân Villa Park của Aston Villa.\"55 người mất việc đã góp công sức cho đội nhà được ăn mừng chiến thắng Cup FA, trong khi Mesut Ozil vẫn đều đặn nhận 350.000 bảng mỗi tuần mà chẳng đóng góp gì cho đội bóng\", một người hâm mộ tỏ vẻ bất mãn.Một người khác đề xuất: \"Hãy cho Ozil rời đội bóng thì chỉ mình cậu ta buồn. Thu nhập của cậu ta thoải mái đủ trả lương để giữ chân 55 người sắp mất việc kia\".\"Mesut Ozil kiếm được 350.000 bảng mỗi tuần nhưng chưa chơi một trận nào kể từ khi giải đấu trở lại sau đại dịch\", một người \"kết tội\" ngôi sao \"quả tạ\" người Đức.Nhiều người hâm mộ viết \"đơn giản gọi nó là thảm hại\", khi nói về ngôi sao \"quả tạ\" người Đức.Ozil, 31 tuổi, hiện được trả lương cao nhất tại đội chủ sân Emirates, trước đó anh là một trong 3 cầu thủ không đồng ý giảm lương. ", "topic": "Thể thao", "tag": ["Hỏi tội", "Cắt giảm", "Vinai Venkatesham", "Arsenal", "Thịnh nộ", "Nhân viên", "Mesut Özil", "Ngôi sao", "Hứng chịu", "CFO", "Người hâm mộ", "Đại dịch", "Stan Kroenke", "Người Đức", "Suy xét", "Giám đốc thể thao", "Đắn đo", "Ăn không ngồi rồi", "Tuyên bố", "Đội bóng"], "link": "http://nld.com.vn/the-thao/arsenal-cat-giam-55-nhan-vien-cdv-hoi-toi-ngoi-sao-mesut-ozil-20200806152301525.htm"}