{"id": "35949564", "header": "Rà soát chương trình nông thôn mới và mỗi xã một sản phẩm", "datetime": "2020-08-06T22:20:00.000+07:00", "summary": "Chiều 6-8, Ban chỉ đạo các Chương trình Mục tiêu Quốc gia tỉnh họp đánh giá tình hình thực hiện chương trình nông thôn mới và mỗi xã một sản phẩm (OCOP) từ đầu năm đến nay, triển khai nhiệm vụ từ nay đến cuối năm. Ông Lê Hữu Hoàng - Phó Chủ tịch UBND tỉnh chủ trì buổi làm việc.", "content": "Chiều 6-8, Ban chỉ đạo các Chương trình Mục tiêu Quốc gia tỉnh họp đánh giá tình hình thực hiện chương trình nông thôn mới (NTM) và mỗi xã một sản phẩm (OCOP) từ đầu năm đến nay, triển khai nhiệm vụ từ nay đến cuối năm. Ông Lê Hữu Hoàng - Phó Chủ tịch UBND tỉnh chủ trì buổi làm việc.Theo Sở Nông nghiệp và Phát triển nông thôn, tính đến hết tháng 7-2020, toàn tỉnh có 49/92 xã (chiếm 53,3% tổng số xã) NTM; 13 xã đạt dưới 10 tiêu chí, chưa có đơn vị cấp huyện NTM. Mục tiêu đến cuối năm 2020, toàn tỉnh sẽ có thêm 7 xã NTM, 4 xã NTM nâng cao; không có xã đạt dưới 10 tiêu chí; có 1 đơn vị NTM cấp huyện. Tại cuộc họp, Sở Nông nghiệp và Phát triển nông thôn đề nghị tỉnh chỉ đạo các sở, ngành liên quan tập trung tháo gỡ một số khó khăn, vướng mắc liên quan đến tiêu chí như môi trường, quy hoạch… do có nhiều quy định mới so với trước; chỉ đạo các địa phương khẩn trương xây dựng kế hoạch thực hiện chương trình NTM giai đoạn 2021 - 2025 và năm 2021.Đối với chương trình OCOP, năm 2020, toàn tỉnh có 39 sản phẩm đăng ký tham gia. Trong năm 2019, có 29 sản phẩm, hiện tổ tư vấn giúp việc của Hội đồng cấp tỉnh đã hoàn thiện hồ sơ đối với 20 sản phẩm, trong đó tổ đánh giá đạt 3 sao đối với 15 sản phẩm. Tuy nhiên, vì nhiều lý do, đến nay Hội đồng cấp tỉnh vẫn chưa tổ chức đánh giá, xếp hạng, công nhận đối với các sản phẩm OCOP cấp tỉnh năm 2019.Kết luận cuộc họp, ông Lê Hữu Hoàng yêu cầu các sở, ngành có trách nhiệm hướng dẫn, tháo gỡ những vướng mắc thuộc lĩnh vực mình phụ trách, cùng với cấp huyện tập trung rà soát, kịp thời đôn đốc các xã hoàn thành các chỉ tiêu đã đặt ra. Các địa phương tập trung chỉ đạo, đôn đốc, hỗ trợ 7 xã đăng ký đạt chuẩn NTM 2020, 4 xã đăng ký đạt NTM nâng cao 2020; khẩn trương hoàn thành kế hoạch thực hiện chương trình NTM năm 2021 và giai đoạn 2021 - 2025 trước ngày 30-8. UBND TP. Nha Trang tập trung hoàn thiện hồ sơ, thủ tục theo quy định trong việc công nhận hoàn thành nhiệm vụ NTM. Đối với chương trình OCOP, bên cạnh tập trung thực hiện các nhiệm vụ của năm 2020, đề nghị Văn phòng UBND tỉnh sắp xếp lịch tổ chức đánh giá, xếp hạng và công nhận sản phẩm OCOP cấp tỉnh năm 2019.H.Đ ", "topic": "Nhà đất", "tag": ["NTM", "Lê Hữu Hoàng", "OCOP", "Nông thôn", "Tiêu chí", "Ban chỉ đạo", "Rà soát", "Buổi làm việc", "Sở nông nghiệp và phát triển nông thôn", "Chủ tịch tỉnh", "Họp", "Sản phẩm", "Chủ trì", "Cấp huyện", "Phó", "Đầu năm", "Nhiệm vụ", "Tình hình", "Mục tiêu", "Đánh giá"], "link": "http://www.baokhanhhoa.vn/phong-su/xay-dung-nong-thon-moi/202008/ra-soat-chuong-trinh-nong-thon-moi-va-moi-xa-mot-san-pham-8177607/"}