{"id": "35941341", "header": "Jesse Lingard nhận danh hiệu 'Cầu thủ xuất sắc nhất' trận MU 2-1 LASK", "datetime": "2020-08-06T10:22:00.000+07:00", "summary": "Jesse Lingard lên tiếng khẳng định tham vọng vô địch Europa League sau khi nhận danh hiệu 'Cầu thủ xuất sắc nhất' trận MU 2-1 LASK.", "content": "Jesse Lingard đã được bình chọn là “Cầu thủ xuất sắc nhất trận đấu” sau khi MU lội ngược dòng đánh bại LASK 2-1 trên sân Old Trafford. Tiền vệ người Anh góp mặt trong đội hình xuất phát, thi đấu rất tích cực và đích thân ghi bàn cho Quỷ đỏ.Chỉ 2 phút sau khi Philipp Wiesinger lập siêu phẩm cho LASK ở phút 55, Jesse Lingard đã di chuyển thông minh để phá bẫy việt vị rồi lạnh lùng dứt điểm trong pha đối mặt thủ môn, gỡ hòa cho Quỷ đỏ.Phút 88, đội chủ sân Old Trafford hoàn tất màn lội ngược dòng với bàn ấn định chiến thắng 2-1 của Anthony Martial. Sau hai lượt trận, MU đè bẹp LASK với tổng tỷ số 7-1 để giành vé vào tứ kết Europa League.Trả lời phỏng vấn sau trận đấu, Jesse Lingard khẳng định tham vọng vô địch Europa League của MU: “Chiến thắng này mang lại hiệu ứng rất tích cực, giúp toàn đội thêm hưng phấn sau khi kết thúc Premier League ở vị trí top 3.Chúng tôi đã làm tốt nhiệm vụ của mình và hy vọng MU sẽ đi một mạch tới trận chung kết. Mục tiêu tối thượng của toàn đội vào lúc này là vô địch Europa League.Tôi tự tin với chiều sâu đội hình và chất lượng cầu thủ của MU hiện tại. Kể từ đầu mùa giải, mỗi người đều đóng góp một vai trò riêng trong hành trình ở Europa League.Chúng tôi đang đếm ngược tới trận đấu tiếp theo. Chắc chắn 100%, tôi muốn vô địch Europa League một lần nữa. Việc nâng cúp luôn mang tới cảm xúc vô cùng đặc biệt, nó sẽ giúp bạn thêm tự tin để tiến bước.MU đang có một đội hình kết hợp giữa sức trẻ và kinh nghiệm. Nhiều người đang khát khao chinh phục danh hiệu đầu tiên, sẽ thật hoàn hảo nếu họ có thể vô địch Europa League”./. ", "topic": "Thể thao", "tag": ["LASK", "Manchester United", "Europa League", "Jesse Lingard", "Philipp Wiesinger", "Danh hiệu", "Tham vọng", "Xuất sắc", "Vô địch", "Lội ngược dòng", "Sân Old Trafford", "Phá bẫy việt vị", "Cầu thủ", "Lên tiếng", "Đích thân", "Bình chọn", "Quỷ đỏ", "Siêu phẩm"], "link": "https://vov.vn/the-thao/jesse-lingard-nhan-danh-hieu-cau-thu-xuat-sac-nhat-tran-mu-21-lask-1079411.vov"}