{"id": "35946507", "header": "Cơ hội từ EVFTA đổ về, TP.HCM phải làm gì để không bỏ sót?", "datetime": "2020-08-06T17:05:03.000+07:00", "summary": "Để chủ động đón cơ hội từ EVFTA đổ về, lãnh đạo TP.HCM đưa ra nhiều kế hoạch, giải pháp để không tuột mất cơ hội.", "content": "Ngày 6/8, Chỉnh phủ tổ chức Hội nghị trực tuyến “Triển khai kế hoạch thực thi Hiệp định EVFTA” với 63 tỉnh, thành và lãnh đạo các hiệp hội doanh nghiệp của Việt Nam và EU. Thủ tướng Nguyễn Xuân Phúc chủ trì hội nghị.Nêu ý kiến Hội nghị, Phó Chủ tịch UBND TP.HCM Dương Anh Đức cho biết, 6 tháng đầu năm 2020, kim ngạch xuất khẩu của TP.HCM sang thị trường EU ước đạt 2,7 tỷ USD, kim ngạch nhập khẩu ước đạt 1,5 tỷ USD.\", ông Đức nói.Đánh giá Hiệp định EVFTA sẽ mở ra cánh cửa rộng lớn hơn, để TP có thể tiếp cận thị trường hơn 500 triệu dân của EU, ông Đức cho biết, TP đã xây dựng kế hoạch triển khai EVFTA thế hệ mới, thống nhất một đầu mối thực hiện là Ban Chỉ đạo thành phố về Hội nhập quốc tế. ông Đức lý giải.Theo đó, để đón cơ hội từ EVFTA, TP đã thực hiện nhiều giải pháp nhằm nâng cao năng lực cạnh tranh của doanh nghiệp, nâng cao năng lực sản xuất để khai thác chuyên sâu với thị trường quan trọng này. Đồng thời, triển khai kết nối doanh nghiệp nhỏ và vừa trên địa bàn có chuỗi cung ứng khu vực châu Á với các doanh nghiệp FDI châu Âu.Cũng theo Phó Chủ tịch UBND TP.HCM, thành phố xác định có 2 nhóm sản phẩm có tiềm năng xuất khẩu sang EU, gồm nhóm sản phẩm nông nghiệp như: cà phê, hồ tiêu, thủy hải sản, rau củ quả và trái cây nhiệt đới. Nhóm này do các tỉnh đưa về TP chế biến rồi xuất khẩu đưa đi châu Âu. Nhóm thứ 2 là nhóm công nghiệp, ngoài các mặt hàng truyền thống như dệt may, da giày, TP có lợi về xuất khẩu sản phẩm công nghệ thông tin, bao gồm phần cứng, phần mềm và kỹ thuật số.Trên cơ sở đó, TP.HCM đề ra kế hoạch thực thi Hiệp định EVFTA với các giải pháp cụ thể để không bỏ lọt bất kỳ cơ hội nào.Đầu tiên, TP tăng cường tuyền truyền, hướng dẫn, tập huấn chuyên sâu về Hiệp định EVFTA, chia sẻ những kinh nghiệm với doanh nghiệp một cách tập trung nhất, hiệu quả nhất.TP cũng ưu tiên cải tiến chất lượng dịch vụ; tập huấn về EVFTA cho công chức theo từng nhóm, bám sát yêu cầu cụ thể để hỗ trợ thiết thực cho doanh nghiệp.Trên cơ sở đó, Phó Chủ tịch UBND TP.HCM đề xuất Bộ Công Thương, Bộ Ngoại giao, Tham tán Thương mại tiếp tục hỗ trợ về thông tin thị trường, thông tin từng nước thành viên EU để TP.HCM hỗ trợ xúc tiến thương mại cho gần 20.000 doanh nghiệp hoạt động xuất nhập khẩu trên địa bàn.Do doanh nghiệp trên địa bàn TP.HCM chủ yếu là doanh nghiệp sản xuất vừa và nhỏ, do vậy Phó Chủ tịch TP.HCM nhấn mạnh, TP sẽ tiếp tục phát triển việc hỗ trợ để kết nối vào chuỗi sản xuất cung ứng toàn cầu, đồng thời đẩy mạnh chương trình chuyển đổi số, phát triển doanh nghiệp số.TP.HCM xác định liên kết với các tỉnh là giải pháp chiến lược, hầu hết nông sản xuất khẩu đi châu Âu qua cửa khẩu TP đều từ các tỉnh. Ngược lại, hầu hết các máy móc nhập khẩu từ châu Âu là để trang bị cho các tỉnh. ông Đức nêu giải pháp.Đại diện Chính quyền TP.HCM nhấn mạnh, để hiện thực hóa mục tiêu trên, sắp tới TP sẽ ban hành Đề án phát triển logistics đến năm 2025, định hướng đến năm 2030, theo tinh thần gắn kết chặt chẽ với các tỉnh thành Đông, Tây Nam bộ. ", "topic": "Kinh tế", "tag": ["Hiệp định EVFTA", "Thực thi", "Liên minh châu âu", "Đổ về", "Bỏ sót", "Dương Anh Đức", "Hội nghị", "Chỉnh Phủ", "Nguyễn Xuân Phúc", "Da giày", "Chủ trì", "Ủy ban nhân dân thành phố hồ chí minh", "Dệt may", "Hiệp hội doanh nghiệp", "Kim ngạch nhập khẩu", "Giải pháp", "Cơ hội", "Đón", "Kế hoạch", "Xuất khẩu"], "link": "https://vtc.vn/co-hoi-tu-evfta-do-ve-tphcm-phai-lam-gi-de-khong-bo-sot-ar562117.html"}