{"id": "35947549", "header": "Nữ idol Hàn Quốc rạch tay tự tử gây sốc, bất ngờ nhắc đến Sulli", "datetime": "2020-08-06T18:51:41.000+07:00", "summary": "Cựu thành viên nhóm nhạc nữ AOA của Hàn Kwon Mina tiếp tục gây sốc khi đăng ảnh cắt cổ tay tự tử lần nữa sau hơn một tháng tố cáo bị bắt nạt nội bộ.", "content": "Có thể nói, một trong những bê bối ồn ào nhất showbiz Hàn Quốc nửa đầu năm 2020 là vụ bắt nạt nội bộ trong nhóm nhạc nữ đình đám AOA. Cụ thể vào ngày 3/7, cựu thành viên Mina đăng đàn tố cáo bị trưởng nhóm Jimin bắt nạt trong suốt hơn 10 năm, khiến cô bị trầm cảm và cố tự tử nhiều lần. Đến tối 4/7, Jimin công khai xin lỗi Mina trên mạng xã hội, đồng thời tuyên bố rời nhóm, cũng như rút khỏi làng giải trí.Được biết, AOA thành lập vào năm 2012 do công ty giải trí FNC Entertainment quản lý, gồm 7 thành viên: Yuna, Hyejeong, Seolhyun, Chanmi, Choa, Mina, và Jimin. Mina rời nhóm vào ngày 13/5/2019, chuyển hướng sang làm diễn viên nhưng khá mờ nhạt.Scandal tưởng chừng đã khép lại, với cái kết thích đáng cho kẻ bắt nạt: Jimin không chỉ mất đi sự nghiệp, mà còn hứng chịu “làn sóng” tẩy chay khắp cả nước. Tuy nhiên, ngày 6/8, Mina tiếp tục gây sốc khi đăng tải bức ảnh vết rạch sâu hoắm đã được khâu trên cổ tay, xung quanh có thêm vài vết sẹo đã mờ khác. Cựu idol sinh năm 1993 còn đăng kèm một “tâm thư” dài tiết lộ đã cố tự sát lần nữa vì quá bế tắc trước thái độ của công ty quản lý cũ.“Tôi đã rất ngạc nhiên khi thấy tin nhắn từ phía FNC Entertainment. Vì vậy, tôi đã cố tự tử một lần nữa. Người quản lý của tôi đã đến kịp và đưa tôi tới bệnh viện. Tôi đã tự cắt cổ tay quá nhiều đến nỗi mất hết dây thần kinh ở đó. Cho nên, bác sĩ không gây mê mà khâu sống vết thương. Họ cho tôi uống thuốc giảm đau để đối phó với cơn đau. Các bác sĩ đã gặp khó khăn, còn tôi cảm thấy tội lỗi về điều đó. Người quản lý cũ vẫn ở bên tôi, hành động như người giám hộ của tôi”, Mina viết.Nữ diễn viên 9x dường như vẫn không chấp nhận lời xin lỗi từ đồng nghiệp cũ Jimin vì cho rằng nó quá hời hợt, chưa thể hiện được sự chân thành. Đồng thời, Mina cũng khó chịu với khả năng Jimin sẽ tái xuất showbiz sau khi lùm xùm lắng xuống.“Cô ta nói sẽ dừng các hoạt động giải trí, nhưng có vẻ như cô ta sẽ trở lại khi mọi thứ dịu đi. Tôi không thể thấy điều đó xảy ra. Tôi đã chịu đựng nhiều hơn thế trong 11 năm. Nhưng tất cả mọi người trên Instagram và Youtube đều nói, tại sao tôi lại trở thành như thế? Ít nhất tôi đã không nói dối cô ta và cô ta không biết những gì tôi đã trải qua. Tôi không có gì để che giấu”, theo Mina.Không chỉ vậy, Mina tố mọi động thái của FNC chỉ mang tính đối phó, không thực sự quan tâm đến tình trạng bế tắc của cô.“Họ cung cấp cho tôi một bác sĩ tâm thần và tôi tự hỏi liệu họ có thực sự quan tâm đến tôi không. Không phải việc tiết lộ thông tin về tôi với người khác là bất hợp pháp sao? Tôi nghĩ họ đã kể câu chuyện của tôi cho người khác. Tôi không bao giờ phàn nàn về các vấn đề như nợ, hợp đồng hoặc các khoản phải thanh toán của thực tập sinh. Tôi chỉ trả lời những gì tôi được hỏi, nhưng họ tự mình bịa ra những điều đó. Bố mẹ tôi chỉ đến công ty vào lần đầu tiên và không bao giờ trở lại. Không như những người khác, chúng tôi không có bất kỳ lời phàn nàn nào.Tôi đã ngất xỉu hàng chục lần vì căng thẳng. Tình trạng đó vẫn tiếp diễn nhưng tôi sẽ cố gắng để tốt hơn và mong chờ được sống cuộc đời của mình. Tôi làm việc chăm chỉ vì điều đó. Nhưng cả FNC và Jimin, thực sự quá khó để nói ra một lời xin lỗi chân thành ư? Tôi từng là một người không hay suy nghĩ, tươi sáng và tích cực. Nhưng giờ tôi bị trầm cảm, sợ hãi xã hội và phụ thuộc vào thuốc ngủ. Tôi từng có thể ngủ 15 giờ một ngày, nhưng giờ chỉ có thể ngủ 1 tiếng”, Mina kể.Ngoài áp lực từ phía FNC và quá khứ 11 năm bị bắt nạt, Mina còn phải đối mặt với sự công kích từ anti-fan. Họ cho rằng, cựu idol đăng ảnh cắt cổ tay là để gây sự chú ý sau thời gian tách nhóm hoạt động mà vẫn “chìm nghỉm” giữa làng giải trí xứ củ sâm.Trong “tâm thư”, Mina chỉ trích những anti-fan vô tư phát ngôn trong khi không hiểu rõ nguồn cơn câu chuyện. “Tôi thực sự buồn, tức giận và không thể ngủ. Tại sao tôi vẫn bị tổn thương, tôi nên chia sẻ với ai đây? Ai phải bồi thường vì đã hủy hoại tôi? Tôi hy vọng sẽ không ai gặp hoàn cảnh như tôi trong tương lai”, Mina kết thúc chia sẻ nhưng dường như vẫn chưa tìm thấy được lối thoát.Trong khi người hâm mộ hoang mang, lo lắng cho trạng thái tâm lý bất ổn của Mina, khoảng 1 tiếng sau đó, nữ diễn viên 27 tuổi bất ngờ trả lời loạt câu hỏi do dân mạng gửi về.Đầu tiên, Mina giải thích, bức ảnh vết thương mà cô vừa đăng không phải mới, mà trước đó khoảng 1 tháng. Cô đã nghĩ quẩn sau khi nhắn tin với đại diện của FNC Entertainment.Cô cũng chia sẻ lý do hủy theo dõi các thành viên AOA khác. Theo đó, trừ Jimin, một số thành viên khác không trực tiếp làm tổn thương cô, nhưng họ giữ thái độ thờ ơ, vô cảm trước tình cảnh mà Mina gặp phải.Cụ thể, Jimin chơi thân với Seolhyun (thành viên nổi tiếng nhất). Do đó, khi Mina cố gắng trò chuyện, giãi bày với Seolhyun luôn bị Seolhyun phớt lờ, lảng tránh. Thành viên Chanmi lại sống “hai mặt”. “Trước mặt tôi, cô ấy nói những điều không tốt về Jimin. Nhưng sau lưng tôi, cô ấy làm những gì cô ấy cần làm để xoa dịu Jimin”, Mina tiết lộ. Yuna có quan tâm đến Mina, nhưng cô lại không dám đứng ra chống lại Jimin. Người duy nhất lên tiếng hộ Mina là Hyejeong, đáng tiếc “một cây làm chẳng lên non”.“Đối với tôi, Seolhyun và Chanmi là hai người đặc biệt rất thờ ơ với hoàn cảnh bế tắc của tôi. Vì vậy, tôi hủy theo dõi họ trước. Sau đó, tôi nghĩ mình muốn xóa dần mọi ký ức về AOA nên tôi đã hủy theo dõi những người khác. Tôi không yêu cầu bất cứ ai hiểu cho tôi, tôi chỉ muốn viết ra những suy nghĩ thật nhất của mình”, cô bộc bạch.Trước đó, hôm 5/8, Mina có chia sẻ một bức ảnh thời còn hoạt động trong nhóm AOA và viết: “Jinri, chị nhớ em”. Nhiều người cho rằng, “Jinri” được Mina nhắc đến là nữ idol/diễn viên quá cố Sulli. Được biết, Sulli tên thật là Choi Jin-ri. Hai cô gái có mối quan hệ thân thiết trước khi người đẹp “Real” qua đời. ", "topic": "Giải trí", "tag": ["JIMIN", "Bắt nạt", "SULLI", "Hiệp định về Nông nghiệp", "CHANMI", "Tự tử", "Cắt cổ", "YUNA", "Gây sốc", "FNC Entertainment", "Nhắc đến", "FNC", "Nhóm nhạc", "CHOA", "Scandal", "Thành viên", "Nội bộ", "Tố cáo", "Showbiz", "Sâu hoắm"], "link": "https://www.tienphong.vn/van-hoa/nu-idol-han-quoc-rach-tay-tu-tu-gay-soc-bat-ngo-nhac-den-sulli-1701145.tpo"}