{"id": "35941047", "header": "Cậu bé sống sót thần kỳ trên biển nhờ lời khuyên trong phim", "datetime": "2020-08-06T10:14:00.000+07:00", "summary": "Theo Daily Mail, tại Vương quốc Anh, một cậu bé 10 tuổi đã sống sót thần kỳ trên biển và chờ người cứu hộ nhờ làm theo lời khuyên từ trong phim.", "content": "Cụ thể, vụ việc diễn ra ở thị trấn Scarborough, hạt North Yorkshire của Anh hôm 31/7. Cậu bé Raviraj Saini bị cuốn trôi ra biển, sau đó gia đình đã nhờ lực lượng cứu hộ đến giúp đỡ. Đội cứu hộ đã kiểm tra đường bờ biển trong một giờ đồng hồ, trong khi đó đứa trẻ bị sóng đưa đến phía bên kia vịnh.Cậu bé cho biết, để sống sót, cậu bé đã làm theo hướng dẫn trong bộ phim tài liệu “Thoát chết trên biển” (Saving Lives at Sea) mà cậu bé đã xem trước đó. Bộ phim có đoạn hướng dẫn cách để đối phó khi gặp nạn trên biển: “nằm ngửa, dang rộng hai chân, hai tay và kêu cứu”.Ông Lee Marton, phát ngôn viên Cảnh sát biển địa phương cho biết, họ rất vui mừng trước sự bình tĩnh của đứa trẻ trong tình huống căng thẳng như vậy. Ngoài ra, các nhân viên cứu hộ lưu ý rằng nếu không nhờ khả năng bình tĩnh và áp dụng các lời khuyên để sống sót của đứa trẻ thì kết cục của câu chuyện này sẽ rất khác.Đội cứu hộ đã đưa Saini lên bờ về với gia đình. Sau đó, cậu bé được các bác sĩ kiểm tra y tế để đảm bảo rằng mọi thứ vẫn ổn.Saini chia sẻ với báo giới rằng cậu bé đã có trải nghiệm tồi tệ nhất trong đời và rất hạnh phúc khi được giải cứu.“Cháu đã rất sợ điều khủng khiếp sẽ xảy ra. Cháu thậm chí còn nghĩ rằng mình sẽ chết”, đứa trẻ cho biết.Đồng thời, cậu bé cũng gửi lời cảm ơn đến những người cứu hộ, và gọi họ là anh hùng.“Nếu bạn từng rơi vào hoàn cảnh tương tự, đừng bao giờ bỏ cuộc và tin tưởng vào bản thân ngay cả trong những tình huống khẩn cấp”, Saini đưa ra lời khuyên.Trước đó, một cậu bé 10 tuổi ở Anh đã có hành động dũng cảm để cứu người gặp nạn trên biển. Theo đó, một cậu bé 10 tuổi đến từ thành phố Teignmouth, quận Devo của Anh, nghe tin có một người phụ nữ chèo thuyền kayak đang gặp nạn ngoài biển và đã lấy thuyền tới giúp.Cụ thể, vào ngày 22/6, cậu bé có tên Jay Springall nghe mọi người nói rằng có người chèo thuyền kayak đang gặp nạn trên biển gần đó. Jay vội vã lên thuyền và đi giải cứu. Được biết, người phụ nữ này đang chèo thuyền trên sông Thames và bị ngã xuống dòng nước, sau đó dòng nước đã cuốn cô ra phía ngoài bờ biển.Theo truyền thông địa phương, khi cậu bé tìm thấy người phụ nữ, cô ấy quá yếu để tự mình leo lên thuyền, vì vậy cậu bé đã buộc chiếc thuyền kayak của người phụ nữ vào thuyền của mình và kéo nó vào bờ. Ngay sau đó, các nhân viên cứu hộ đã đến kịp thời và giúp người phụ nữ lên bờ.Các nhân viên cứu hộ cho biết, tình trạng sức khỏe của người phụ nữ đã ổn định, cô ấy hoàn toàn không bị vết thương nào.Thanh Bình (lược dịch) ", "topic": "Khoa học", "tag": ["Thần kỳ", "Sống sót", "Cậu bé", "Lời khuyên", "Thoát chết", "Cứu hộ", "North Yorkshire", "Vương quốc anh", "Làm theo", "Daily Mail", "Gặp nạn", "Nằm ngửa", "Bờ biển", "Đứa trẻ", "Lực lượng cứu hộ", "Lên bờ", "Bên kia", "Kêu cứu", "Kayak", "Đưa đến"], "link": "https://infonet.vietnamnet.vn/the-gioi/cau-be-song-sot-than-ky-tren-bien-nho-loi-khuyen-trong-phim-260589.html"}