{"id": "35943384", "header": "'Thi đấu cho M.U là ước mơ của Kasper Schmeichel'", "datetime": "2020-08-06T13:18:00.000+07:00", "summary": "Đồng đội cũ của thủ thành Kasper Schmeichel trong màu áo Man City, Mikkel Bischoff mới đây đã tiết lộ, giấc mơ của cầu thủ người Đan Mạch là một lần khoác áo Man United, đội bóng mà người cha Peter từng thi đấu.", "content": "Đầu tuần qua, truyền thông Anh tiết lộ thông tin khiến nhiều người cảm thấy bất ngờ, khi Man United quan tâm đến thủ thành Kasper Schmeichel và muốn đưa về sân Old Trafford thay thế một David de Gea thi đấu rất bất ổn ở mùa giải năm nay. Nguồn tin thân cận tại M.U cho hay, muốn có Kasper trong ngắn hạn để Jordan Henderson tiếp tục ở lại Sheffield Utd thêm vài năm tích lũy thêm kinh nghiệm, trước khi trở lại Nhà hát của những giấc mơ trong tương lai.Hiện tại các bên liên quan vẫn chưa đưa ra bình luận về thông tin này và tất cả vẫn chỉ dừng ở mức đồn đoán. Tuy nhiên, De Gea có lý do để lo lắng cho vị trí của mình tại Man United, khi một trong những người đồng đội cũ của Kasper tại Man City tiết lộ, thủ thành người Đan Mạch từng mơ ước được khoác áo Quỷ đỏ để tiếp bước người cha Peter.\"Mặc dù Kasper đã 33 tuổi, nhưng đó chắc chắn không phải là vấn đề. Các thủ môn thành công nhất trong những năm gần đây cũng đã ở ngưỡng tuổi 30. Cậu ấy vẫn có thể chơi bóng khoảng 3-4 năm nữa tại đây. Cậu ấy là một CĐV cuồng nhiệt của Man United. Được khoác áo đội bóng này đồng nghĩa với việc cậu ấy đã hiện thực hóa được giấc mơ của mình\", Bischoff - đồng đội cũ với Kasper tại Man City chia sẻ với Ekstra Bladet.\"Cậu ấy sẵn sàng làm bất cứ điều gì để có cơ hội thi đấu cho M.U, dù chỉ là 10 trận. Đối với cậu ấy, chừng đó đã là quá đỗi to lớn\", Bischoff nói thêm.Mikkel Bischoff là đồng hương Đan Mạch với Kasper. Bischoff khoác áo Man City giai đoạn từ 2002-2006, nhưng chỉ ra sân vỏn vẹn 1 trận. Trong khi đó, Kasper cũng có quãng thời gian từ 2002-2005 thi đấu cho đội trẻ của nửa xanh thành Manchester, trước khi được đôn lên đội 1 từ 2005-2009, nhưng thường xuyên bị đem cho mượn và chỉ có 8 trận bắt chính. ", "topic": "Thể thao", "tag": ["Kasper Schmeichel", "Mikkel Bischoff", "M.U", "Peter", "KASPER", "Thủ môn", "Manchester United", "Đan mạch", "De Gea", "Người cha", "Sheffield Utd", "Ước mơ", "Khoác áo", "Giấc mơ", "Thi đấu", "Jordan Henderson", "Màu áo", "Tiết lộ", "Cũ", "David De Gea"], "link": "http://baoquangninh.com.vn/the-thao/202008/thi-dau-cho-mu-la-uoc-mo-cua-kasper-schmeichel-2494780/"}