{"id": "35948483", "header": "Thủy điện Ialy: Thực hiện đồng bộ các giải pháp tiết kiệm năng lượng để giảm chi phí, tăng sức cạnh tranh", "datetime": "2020-08-06T20:00:00.000+07:00", "summary": "Công ty Thủy điện Ialy quản lý và vận hành 3 công trình thủy điện trên sông Sê San với tổng công suất lắp đặt 1.080 MW.", "content": "Tiền thân là Nhà máy Thủy điện Ialy thành lập năm 2000,  đã có 20 năm vận hành phát điện, cung cấp lên hệ thống điện quốc gia. Quản lý 3 nhà máy Thủy điện Ialy công suất 720 MW, Thủy điện Sê San 3 công suất 260 MW, Thủy điện Pleikrong công suất 100 MW, hiện Công ty Thủy điện Ialy có tổng công suất phát điện 1.080 MW.Năm 2015, Công ty sản xuất được 4.002 triệu kWh, nộp ngân sách 623 tỉ đồng; đến năm 2018, Công ty đạt sản lượng 5.586 triệu kWh, nộp ngân sách 861 tỉ đồng.Ngoài việc quản lý, vận hành và , Công ty còn tổ chức các dịch vụ tham quan du lịch. tư vấn, giám sát lắp đặt thiết bị cơ khí thủy lực, cơ khí thủy công, thiết bị quan trắc, thiết bị điện và hệ thống thông tin của các công trình thủy điện. Đồng thời, Công ty còn tham gia đào tạo lực lượng sản xuất cho các nhà máy thủy điện và thực hiện nhiệm vụ điều tiết, xả lũ cho các hồ chứa phục vụ các mục tiêu chống lũ, giao thông và thủy lợi.Tuân thủ các quy định pháp luật về , năm 2018, Công ty đã thành lập Ban quản lý năng lượng nhằm quản lý và triển khai các giải pháp tiết kiệm năng lượng trong doanh nghiệp. Nhiệm vụ của Ban quản lý là phân tích, đánh giá tiềm năng tiết kiệm năng lượng và đề xuất các giải pháp tổ chức triển khai, qua đó góp phần giảm tiêu hao năng lượng trong quá trình sản xuất điện của nhà máy, góp phần giảm chi phí và nâng cao sức cạnh tranh của doanh nghiệp.Trong 5 năm qua, Công ty đã áp dụng nhiều giải pháp , đạt hiệu quả cao, điển hình gồm 10 giải pháp sau:Bên cạnh đó, Công ty đã tập trung phân tích mức tiêu hao điện tự dùng của các thiết bị sử dụng điện tự dùng cao, đặc biệt là các máy biến áp thành 02 loại: Tổn hao máy biến áp cao thế, loại này là tổn hao kỹ thuật không thể giảm. Là những tổn hao có thể điều chỉnh và Công ty đã từng bước thay thế các thiết bị sử dụng có suất tiêu hao nhiên liệu thấp, bao gồm:+ Hệ thống chiếu sáng: Công ty đã thực hiện một số biện pháp tiết kiệm năng lượng như thay thế dần các bóng đèn cũ (đèn sợi đốt, đèn huỳnh quang) có hiệu suất thấp sang đèn có hiệu suất cao (đèn led), thực hiện việc tuyên truyền bằng cách dán các khẩu hiệu tại một số nơi làm việc. Hàng năm tiết kiệm chi phí khoảng 217 triệu đồng.+ Hệ thống máy nén khí: Thường xuyên kiểm tra xử lý các khiếm khuyết hệ thống máy nén khí, đảm bảo năng suất nén cao nhất. Trang bị các bộ khởi động mềm cho các máy nén khí. Dần dần thay thế máy nén khí thế hệ cũ có năng suất nén thấp sang máy nén khí thế hệ mới có năng suất nén cao.+ Hệ thống lạnh và điều hòa không khí: Thay thế dần hệ thống điều hòa thế hệ cũ sang loại mới có hiệu suất cao và tiết kiệm điện tại các nhà máy.+ Hệ thống các thiết bị động cơ, bơm, quạt: Trang bị các bộ khởi động mềm cho các hệ thống thông gió các Nhà máy trong Công ty, có lịch chạy luân phiên giữa các thiết bị động cơ, bơm, quạt để nâng cao hiệu suất.Ngoài ra, Công ty còn lắp mới hệ thống nước nóng dùng  có dung tích 500 lít để thay thế cho các bình nước nóng bằng điện tại Nhà máy Thủy điện Sê San 3. Đồng thời cải tiến mạch đo lường nhiệt độ khí các cấp của máy nén khí số 2, Nhà máy Thủy điện Pleikrong…Với các giải pháp ở trên, cộng với việc xây dựng hệ thống quản lý chất lượng theo tiêu chuẩn ISO 9001:2000 (đã chuyển đổi sang 9001:2008); thực hành tốt 5S; áp dụng hệ thống quản lý an toàn thông tin theo tiêu chuẩn ISO/IEC 27001:2013, Công ty Thủy điện Ialy đã có sự phát triển bền vững trong những năm qua.Mới đây nhất, Công ty đã vinh dự được xếp hạng trong top 50 doanh nghiệp đạt Giải thưởng “Năng lượng bền vững 2019” do  trao tặng. ", "topic": "Công nghệ ", "tag": ["Công ty thủy điện Ialy", "Thủy điện Ialy", "Sông sê san", "Nhà máy thủy điện Ialy", "Công trình thủy điện", "Thủy điện Sê San 3", "Tổng công suất", "Năng lượng", "Tiết kiệm", "Tăng sức", "Lắp đặt", "Phát điện", "Sản xuất điện năng", "Thủy công", "Giải pháp", "Chi phí", "Nộp ngân sách", "Vận hành", "Tổn hao", "Lực lượng sản xuất"], "link": "http://tapchicongthuong.vn/bai-viet/thuy-dien-ialy-thuc-hien-dong-bo-cac-giai-phap-tiet-kiem-nang-luong-de-giam-chi-phi-tang-suc-canh-tranh-73973.htm"}