{"id": "35948304", "header": "Dự án cống thoát nước dừng giữa chừng, nước lớn làm sập nhà dân", "datetime": "2020-08-06T19:45:21.000+07:00", "summary": "Dự án cống thoát nước ở Bình Dương đang thi công thì dừng giữa chừng. Mưa lớn khiến nước dồn nén gây sạt lỡ, ba nhà dân bị sập.", "content": "Ghi nhận của PV chiều 6/8, một nhà dân nằm sát suối Lồ Ô thuộc phường Bình An, TP Dĩ An, tỉnh Bình Dương đổ sập. Nguyên nhân do mưa lớn, nước chảy mạnh gây sạt lở đất.Trước đó, hai nhà dân trong khu vực này cũng bị sập do nước chảy gây sạt lở.“Mưa lớn, nước từ các khu vực dồn về chảy rất mạnh gây sạt lở. Căn nhà của tôi xây dựng rất kiên cố nhưng bị đổ sập. Chính quyền địa phương có đến đưa 6 triệu đồng, nói là hỗ trợ thiên tai. Tôi bức xúc vì đây không phải lỗi do thiên tai mà do cơ quan chức năng không chịu làm cống thoát nước gây sạt lở. Chúng tôi nhiều lần kiến nghị nhưng không được thực hiện”, ông Trần Quốc Phú (người dân ở suối Lồ Ô) nói.Trong khi đó, bà Nguyễn Thị Liên (nhà gần suối Lồ Ô) cho biết thêm, trước đó vào giữa tháng 7 trời mưa lớn khiến nhà bà bị sập, rất may những người trong nhà vội tháo chạy nên thoát nạn.“Lúc nhà sập, hai con tôi đang ngủ nhưng rất may được cứu thoát. Hiện, tôi đã xây dựng lại nhà. Nhà sập tôi phải bỏ tiền ra xây lại trong khi lỗi do chính quyền thiếu trách nhiệm không chịu làm cống thoát nước. Nước thải toàn khu vực trút xuống cống nước đất gây sạt lở, đe dọa tính mạng người, chúng tôi phản ánh nhưng không ai khắc phục”, bà Liên cho hay.Ghi nhận cho thấy, hai căn nhà trên đường Lồ Ô, KP Nội Hóa 1, phường Bình An bị sập đã được người dân xây dựng lại phần thô. Trong khi đó, một căn nhà số 60/9 vừa bị sạt lở vào sáng nay và hiện trạng chưa được xử lý. Tường bao, nền nhà, công trình phụ thuộc căn nhà trên bị đổ sập.Tại hiện trường sạt lở, một công trình cống thoát nước đang thi công gián đoạn. Đoạn sạt lở nhà là phần chưa được thi công, còn đất và có dấu hiệu tiếp tục gây sạt lở nếu trời đổ mưa.Liên quan đến vụ việc, PV Tiền Phong đã liên hệ với cơ quan chức năng TP Dĩ An và được biết, lý do tạm dừng thi công công trình thoát nước ở đoạn sạt lở vì chưa giải phóng được mặt bằng. Căn nhà vừa sạt lở nằm trong phần diện tích đất của dự án đi qua. Tuy nhiên, người dân cho biết, họ chưa được nghe đơn vị nào đến làm việc bàn về giải phóng mặt bằng thực hiện dự án. ", "topic": "Nhà đất", "tag": ["Cống thoát nước", "Suối Lồ Ô", "Nhà dân", "Sập", "Trần Quốc Phú", "Dồn nén", "Mưa lớn", "Thi công", "Đổ sập", "Sạt", "Dĩ An", "Bình Dương", "Sạt lở", "Bình an", "Nguyễn Thị Liên", "Dự án", "Công trình phụ", "Nước từ", "Căn nhà", "Xây dựng lại"], "link": "https://www.tienphong.vn/ban-doc/du-an-cong-thoat-nuoc-dung-giua-chung-nuoc-lon-lam-sap-nha-dan-1701187.tpo"}