{"id": "35940710", "header": "Chuyển nhượng 6/8: M.U bán đứt Sanchez, Man City có 'bom tấn'", "datetime": "2020-08-06T09:57:00.000+07:00", "summary": "Manchester United bán Alexis Sanchez cho Inter Milan, Manchester City chiêu mộ thành công 'bom tấn' Nathan Ake là những thông tin đáng chú ý trên thị trường chuyển nhượng ngày 6/8.", "content": "Manchester United bán  cho Inter Milan, Manchester City chiêu mộ thành công \"bom tấn\" Nathan Ake là những thông tin đáng chú ý trên thị trường chuyển nhượng ngày 6/8.Huấn luyện viên Ole Solskjaer đã lên tiếng xác nhận, Alexis Sanchez sẽ rời Manchester United để gia nhập Inter Milan theo bản hợp đồng có thời hạn 3 năm.Thương vụ này giúp cho đội chủ sân Od Trafford thoát khỏi gánh nặng phải trả tiền lương lên đến 55 triệu bảng cho chân sút người người Chile.Phát biểu sau trận thắng LASK để giành vé vào tứ kết Europa League, huấn luyện viên Ole Solskjaer xác nhận: \"Tôi có thể xác nhận Alexis Sanchez đã chuyển sang Inter. Cậu ấy có quãng thời gian đẹp tại Manchester United. Sanchez là cầu thủ giỏi và chúng tôi chúc cậu ấy may mắn ở đội bóng mới.\"Về phía Inter, Giám đốc điều hành Giuseppe Marotta cũng xác nhận: \"Sáng 6/8, Inter sẽ công bố Alexis Sanchez. Cậu ấy đã là người của Inter. Chúng tôi sẽ trao cho Alexis hợp đồng kéo dài 3 mùa.\" đã chính thức ra mắt bản hợp đồng \"bom tấn\" Nathan Ake sau khi chấp nhận chi ra số tiền lên đến 41 triệu bảng cho AFC Bournemouth, đội vừa phải chia tay Premier League.Ngôi sao 25 tuổi người Hà Lan sẽ thi đấu cho đội chủ sân Etihad theo bản hợp đồng có thời hạn 5 năm, và nhận mức lương khoảng 80.000 bảng/tuần.Ake là tân binh thứ 2 mà Manchester City chiêu mộ trong ít ngày. Trước đó, Ferran Torres cũng đã cập bến Etihad từ Valencia với giá 20 triệu bảng.Theo giới truyền thông, Takefusa Kubo, ngôi sao người Nhật Bản sẽ tiếp tục ở lại Tây Ban Nha thi đấu, khi đầu quân cho Villarreal theo bản hợp đồng cho mượn có thời hạn 1 năm.Trong màu áo Villarreal, Takefusa Kubo sẽ được nhận mức lương 3 triệu euro/năm. Tuy nhiên, phía Villarreal và Real Madrid vẫn chưa chính thức công bố thương vụ này.Ở mùa giải trước, Kubo cũng đã được Real cho Mallorca mượn. Sau 36 trận được ra sân, Kubo đã ghi được 4 bàn thắng. ", "topic": "Thể thao", "tag": ["M.U", "SANCHEZ", "Nathan Ake", "Bán đứt", "Bom tấn", "Manchester United", "Alexis Sanchez", "Ole Solskjaer", "Inter milan", "Thị trường chuyển nhượng", "LASK", "Manchester city", "Chiêu mộ", "Getty Images", "Chuyển nhượng", "Giuseppe Marotta", "Đáng chú ý", "Người người", "AKE", "Thời hạn"], "link": "http://www.vietnamplus.vn/chuyen-nhuong-68-mu-ban-dut-sanchez-man-city-co-bom-tan/655911.vnp"}