{"id": "35941170", "header": "Chưa có điểm dừng cho giá vàng đi lên - Phố Wall nhuộm sắc xanh", "datetime": "2020-08-06T10:30:03.000+07:00", "summary": "Giá vàng thế giới có thời điểm tăng vọt lên mức cao kỷ lục tại phiên giao dịch 5/8 trong khi đồng USD yếu đi và lợi nhuận từ trái phiếu Chính phủ Mỹ giảm đã thúc đẩy các nhà đầu tư tìm đến kim loại quý này như một kênh trú ẩn an toàn.", "content": "Sau khi vượt ngưỡng 2.000 USD/ounce lần đầu tiên vào ngày 4/8 tại thị trường Mỹ, giá vàng giao ngay đã tăng 0,9% lên mức 2.035,79 USD/ounce vào lúc 0h58 phút (sáng 6/8 - giờ Việt Nam). Trước đó trong cùng phiên, giá vàng đã có thời điểm đạt mốc cao kỷ lục mới là 2.055,10 USD/ounce.Giá vàng Mỹ giao kỳ hạn cũng có lúc lên mức cao kỷ lục 2.070,30 USD/ounce, nhưng sau đó giảm xuống và chốt phiên 5/8 ở mức 2.049,30 USD/ounce.Giới đầu tư đang lo ngại các biện pháp kích thích kinh tế nhằm đối phó với đại dịch viêm đường hô hấp cấp COVID-19 sẽ khiến lạm phát tăng cao, qua đó làm giảm giá trị của các tài sản khác. Trong khi đó, lợi nhuận thực từ trái phiếu của Mỹ giảm mạnh đã khiến một kênh đầu tư không sinh lãi như vàng trở nên hấp dẫn hơn.Bế tắc tại Quốc hội lưỡng viện Mỹ về một gói kích thích kinh tế mới trước các tác động của đại dịch COVID-19 đang khiến đồng USD đi xuống, trong khi đây vốn là một kênh cạnh tranh với vàng như một nơi trú ẩn an toàn trong giai đoạn nhiều biến động. Chỉ số đồng USD trong phiên giao dịch 5/8 đã giảm 0,55% xuống còn 92,8665.Theo thống kê, giá vàng đã tăng gần 35% kể từ đầu năm đến nay và là một trong những tài sản có hiệu suất tốt nhất cả năm 2020. Các nhà đầu tư đã mua vào số lượng lớn kim loại quý này với hy vọng nó sẽ giữ nguyên giá trị khi đại dịch COVID-19 gây xáo động thị trường.Tuy nhiên, nhà phân tích độc lập Robin Bhar cho biết vàng đã tăng giá quá nhanh khi nhảy vọt hơn 200 USD chỉ trong hơn hai tuần. Diễn biến này đồng nghĩa giai đoạn điều chỉnh sắp diễn ra. Ông Bhar cho rằng bất kỳ sự phục hồi nào trong lợi suất trái phiếu Chính phủ Mỹ và đồng USD mạnh lên sẽ cản trở đà tăng giá của vàng.Trong phiên giao dịch cùng ngày, thị trường chứng khoán Mỹ đã nối dài đà tăng với chỉ số công nghệ Nasdaq Composite xác lập kỷ lục phiên thứ ba liên tiếp, bất chấp báo cáo kém lạc quan về thị trường việc làm của Mỹ.Chốt phiên 5/8, chỉ số công nghiệp Dow Jones tăng 1,4% lên 27.201,52 điểm. Trong khi đó, chỉ số S&P 500 và chỉ số công nghệ Nasdaq Composite tăng lần lượt là 0,6% và 0,5% lên 3.327,77 điểm và 10.998,40 điểm.Kỳ vọng vào các gói kích thích kinh tế bổ sung và phát triển vaccine ngừa COVID-19 đã giúp thị trường khởi sắc trong phiên này và giới đầu tư không quá \"bận tâm\" với báo cáo của công ty dịch vụ ADP về việc chỉ có 167.000 việc làm mới ở khu vực tư nhân của Mỹ vào tháng 7/2020. Con số này thấp hơn nhiều so với dự báo 1 triệu việc làm do Dow Jones đưa ra và so với 4,8 triệu việc làm mới trong tháng trước đó.Một yếu tố khác tác động tích cực tới thị trường Phố Wall đó là việc Viện Quản lý nguồn cung Mỹ (ISM) công bố chỉ số PMI của lĩnh vực dịch vụ đạt 58,1, cao hơn mức dự báo 55 theo kết quả thăm dò các chuyên gia kinh tế do Dow Jones thực hiện.Bên kia bờ Đại Tây Dương, các thị trường chứng khoán châu Âu cũng đồng loạt khởi sắc. Chỉ số FTSE 100 tại thị trường London tăng 1,1% lên 6.104,72 điểm. Trong ki đó, chỉ số DAX 30 của Đức cùng chỉ số CAC 40 của Pháp tăng lần lượt 0,5% và 0,9%, lên 12.660,25 điểm và 4.933,34 điểm. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Kim loại quý", "Giao ngay", "Vàng miếng", "Ngưỡng", "Phố wall", "Phiên giao dịch", "Trái phiếu", "Thị trường", "Nhuộm", "Trú ẩn", "Chính phủ mỹ", "Vàng", "Mốc", "Đi lên", "Quốc hội lưỡng viện Mỹ", "Tăng vọt", "Gói kích thích kinh tế", "Đại dịch", "Viêm đường hô hấp"], "link": "https://baotintuc.vn/kinh-te/chua-co-diem-dung-cho-gia-vang-di-len-pho-wall-nhuom-sac-xanh-20200806095400583.htm"}