{"id": "35941145", "header": "Cập nhật mới nhất nguyên nhân vụ nổ kinh hoàng tại Beirut : Hành động vào cuộc của chính phủ", "datetime": "2020-08-06T10:14:00.000+07:00", "summary": "Theo trang AP, tổn thất kinh tế sau vụ nổ ở Beirut đã ước tính lên khoảng 10 tỷ đôla cho đến 15 tỷ đôla Mỹ.", "content": "Các quan chức Lebanon bày tỏ nghi ngờ về khả năng xảy ra vụ nổ chết người ở thủ đô Beirut đã khiến ít nhất 135 người tử vong và 5000 người bị thương.Các nhà điều tra phát hiện ra rằng vụ nổ chết người ở Beirut ngày hôm qua (5/8) do phần nào là sự bất cẩn trong việc lưu trữ hàng tấn chất nổ mạnh trong một nhà kho. Chính phủ đã yêu cầu tạm giam đối với một số quan chức quản lý khu vực cảng Beirut.Các chuyến bay viện trợ quốc tế đã bắt đầu đến Beirut trong bối cảnh Lebanon đang gồng mình đối phó với mức độ tàn phá kinh hoàng và thảm họa gây sốc trong vụ nổ. Bộ Y tế nước này đã thông báo vụ nổ đã khiến 135 người tử vong và khoảng 5000 người khác bị thương.Theo AP, sự phẫn nộ của người dân đang đổ lỗi cho sự quản lý hờ hững và bất cẩn đẩy sự việc trở thành một thảm họa chưa từng thấy. Cuộc điều tra tập trung vào tìm ra nguyên nhân bằng cách nào 2750 tấn ammonium nitrate – một loại hóa chất gây nổ cao lại dự trữ trong nhà kho tới 6 năm và tại sao không ai nhắc đến việc xử lý loại hóa chất như vậy mà lại để lưu trữ trong thời gian dài.\"Thiệt hại từ vụ nổ ước tính lên khoảng 10 tỷ đến 15 tỷ đôla Mỹ\", Thị trưởng Beirut – bà Marwan Abboud nói trên đài truyền hình AI-Hadath và nói thêm rằng khoảng 300.000 người đã mất nhà cửa sau vụ việc này.\"Điều này giống như địa ngục. Bằng cách nào mọi người có thể sống sót. Những gì sẽ diễn ra trong thời gian tới\", bà nói đồng thời đổ lỗi cho các quan chức thiếu trách nhiệm và là \"điều ngớ ngẩn\".Các bệnh viện hiện trong tình trạng quá tải bởi quá nhiều người bị thương. Thậm chí, bệnh viện bị ảnh hưởng nặng nề sau vụ nổ đã phải sơ tán bệnh nhân ra một cánh đồng gần đó để điều trị.Đây là vụ nổ tồi tệ nhất tấn công Lebanon kể từ nội chiến 1975-1990 trong cuộc xung đột với Israel và các cuộc tấn công khủng bố.Theo AP, Lebanon hiện đang bên bờ vực khủng hoảng nghiêm trọng trong bối cảnh suy thoái kinh tế nặng nề vì dịch bệnh cùng với diễn biến sau vụ nổ. An ninh thực phẩm đang là vấn đề lo lắng khi nước này chủ yếu nhập khẩu gần như tất cả các hàng hóa quan trọng và cảng chính hiện đang bị tàn phá.Một quan chức cấp cao Quốc phòng Mỹ và thành viên cộng đồng tình báo Mỹ nói rằng, không có tín hiệu cho thấy vụ nổ là kết quả của cuộc tấn công của một quốc gia hay lực lượng ủy quyền nào. AP đã trích dẫn nguồn tin giấu tên nói rằng, tính đến thời điểm này, vụ nổ bắt nguồn từ việc lưu trữ chất nổ không đúng cách.Điều đó gợi ý rằng sự việc sơ suất là nguyên nhân chính của vụ tai nạn. Thông tin chính thức đăng tải trên mạng cho biết, người đứng đầu cơ quan hải quan đã nhiều lần cảnh báo trong nhiều năm rằng kho dự trữ lớn chất ammonium nitrate tại cảng là mối nguy hiểm và yêu cầu các quan chức phải tìm cách phá hủy nó.Người đứng đầu cơ quan hải quan – ông Badri Daher đã xác nhận trên kênh truyền hình LBC địa phương rằng, đã từng có 5 đến 6 lá thư gửi cho cơ quan tư pháp. Ông cho biết, những người tiền nhiệm của ông cũng đã làm điều này và yêu cầu cơ quan tư pháp ban hành lệnh xuất khẩu các vật liệu gây nổ bởi vì việc dự trữ tại cảng sẽ là mối nguy hiểm kinh hoàng.Ông Daher cho biết, đây là trách nhiệm của ông để cảnh báo tới các cơ quan chức năng, cảnh báo về mối nguy hiểm nhưng đó là nhiệm vụ quan trọng nhất mà ông có thể làm. Tôi không phải là chuyên gia kỹ thuật.Chất ammonium nitrate là một thành phần của phân bón có khả năng gây nổ. Khoảng 2750 tấn dự trữ tại cảng kể từ khi loại chất gây nổ bị tịch thu từ tàu trong năm 2013 và \"điều kinh hoàng\" đã diễn ra trong những ngày qua.Lá thư trong năm 2017 từ người đứng đầu hải quan gửi cho thẩm phán đã không thể xác nhận ngay lập tức. Tuy nhiên, công tố viên Ghassan Oueidat đã yêu cầu các cơ quan an ninh bắt đầu cuộc điều tra về tất cả các lá thư liên quan đến tài tài liệu lưu trữ tại cảng cũng như danh sách những người phụ trách bảo trì và lưu trữ.Trong lá thư, người đứng đầu hải quan cảnh báo rằng mối nguy hiểm gia tăng nếu các tài liệu hiện vẫn đang ở đây, ảnh hưởng đến sự an toàn của nhân viên cảng và yêu cầu thẩm phán có hướng dẫn. Theo ông, 5 lá thư được gửi từ năm 2014, 2015 và 2016 đã có đề xuất xuất khẩu hoặc bán cho một công ty thuốc nổ của Lebanon.Tổng thống Michael Aoun tuyên bố trước cuộc họp Nội các rằng cuộc điều tra sẽ làm minh bạch và những người chịu trách nhiệm sẽ bị trừng phạt.\"Không còn từ nào để diễn tả thảm họa xảy ra ở Beirut\", Tổng thống Michael Aoun nói.Sau cuộc họp, Nội các đã ra lệnh cho việc mở cuộc điều tra sau sự việc này.Chính phủ nước này cũng cho biết, các trường học công và khách sạn sẽ mở cửa cho các gia đình mất nhà cửa sau vụ nổ và sẽ có bồi thường cho các nạn nhân.Một số máy bay chở thiết bị y tế và vật tư từ Hy Lạp, Kuwait, Qatar và những nơi khác đã đến sân bay quốc tế Beirut.\"Thổ Nhĩ Kỳ đã gửi các đội tìm kiếm cứu nạn, viện trợ nhân đạo, thiết bị y tế và một bệnh viện dã chiến\", Bộ Ngoại giao nước này cho biết. Liên minh châu Âu đã lên kế hoạch cử lính cứu hỏa với các phương tiện, chó nghiệp vụ và thiết bị được thiết kế để tìm người bị mắc kẹt trong các mảnh vỡ. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Kinh hoàng", "Marwan Abboud", "Người bị thương", "Chất nổ", "Nhà kho", "Bất cẩn", "Lưu trữ", "Ước tính", "Badri Daher", "Chính phủ", "Cảng", "Tổn thất", "Nguyên nhân", "Dự trữ", "Associated Press", "Chết người"], "link": "http://toquoc.vn/cap-nhat-moi-nhat-nguyen-nhan-vu-no-kinh-hoang-tai-beirut-hanh-dong-vao-cuoc-cua-chinh-phu-20200806094930692.htm"}