{"id": "35949157", "header": "Phim ảnh khiến khán giả hiểu sai về vũ trụ như thế nào?", "datetime": "2020-08-06T21:35:00.000+07:00", "summary": "Để đảm bảo độ hấp dẫn cho phim, nhiều đạo diễn thỏa sức sáng tạo, dẫn đến những tình tiết về vũ trụ xa rời thực tế.", "content": "Trong một vụ nổ lớn xảy ra khi tàu vũ trụ TIE bắn hạ X-Wing. Tuy nhiên, đây không phải cách các vật thể ngoài không gian vận hành. Cụ thể, ngoài vũ trụ không có oxy và âm thanh nên sự đốt cháy và tiếng nổ lớn không thể xảy ra. Những điều khán giả thấy trên phim vốn do cường điệu hóa để tạo kịch tính. Ảnh: Trong Mark Watney (Matt Damon) là người duy nhất bị bỏ lại sau khi phi hành đoàn gặp bão bụi trên Hỏa Tinh. Theo khoa học, gió và bão bụi có xảy ra trên hành tinh thứ tư của Thái Dương Hệ. Tuy nhiên, bầu khí quyển của Sao Hỏa có mật độ siêu mỏng. Vì vậy, con người gần như không cảm nhận được gió khi đứng trên hành tinh này. Tác giả nguyên tác, Andy Weir, cũng thừa nhận đã bẻ cong sự thật để tạo ra nút thắt cốt truyện. \"Tôi muốn có một tình tiết thú vị. Ngoài đời, không ai phải lo bị gió cuốn trên Sao Hỏa đâu nhé\", ông nói. Ảnh: .Trong cảnh mở đầu của(2018), đạo diễn Damien Chazelle đã khéo léo sử dụng thủ pháp tương phản, đánh vào giác quan người xem. Cụ thể, khi Neil Armstrong (Ryan Gosling) bắt đầu xuyên qua tầng khí quyển Trái Đất, bầu trời bên ngoài sáng dần lên rồi đột ngột chuyển đen. Thực tế, càng lên cao, bầu trời càng tối do không có không khí để khúc xạ ánh sáng. Quá trình thực tế sẽ chuyển biến từ từ hơn thay vì đột ngột như có người bấm \"công tắc đèn\" như trên phim. Ảnh: Tác phẩm (2007) của đạo diễn Danny Boyle khắc họa một nhóm nhà khoa học được đưa lên vũ trụ trên con tàu Icarus II, mang theo nhiệm vụ kích hoạt Mặt Trời, giải cứu nhân loại khỏi kỷ băng hà. Trong phim người xem chứng kiến hiện tượng nhật thực hiếm thấy khi Sao Thủy di chuyển ngang qua quả cầu lửa. Đáng nói, Trái Đất mất khoảng 88 ngày di chuyển quanh Mặt Trời, Sao Thủy của  lại bay vòng quanh với tốc độ chóng mặt. Ảnh:  Nhiều bộ phim khai thác tình tiết nhân vật bị đóng băng ngay sau khi không mặc đồ bảo hộ mà rơi vào vũ trụ. Theo khoa học, tốc độ tản nhiệt của cơ thể người không nhanh như trên phim. Chưa hết, chúng ta có thể nhịn thở tới 90 giây trước khi bị đóng băng. Sau đó, cơ thể từ từ vỡ vụn do áp suất của không khí bên trong lồng ngực làm rách các mô cơ.  áp dụng chính xác cơ sở khoa học này trong cảnh chết của Yondu. Ảnh:  Mặc dù được đặt biệt danh là \"Hành Tinh Đỏ\", màu sắc thực sự trên bề mặt Sao Hỏa ngả vàng nâu. Nhìn từ xa, hành tinh trông như khoác lớp áo màu đỏ do bụi oxit sắt gỉ sét trong bầu khí quyển. Nhiều bộ phim như  (1959), (2000),  (2000) hay  (2015) đều mô tả Sao Hỏa như một quả cầu cam rực rỡ. Ảnh:  Tác phẩm  (2014) của Christopher Nolan đề cập tới việc nhóm nhà du hành vũ trụ đi xuyên qua hố đen. Để thực hiện bộ phim, vị đạo diễn tài ba phải làm việc với nhiều chuyên gia và nhà vật lý thiên văn để đảm bảo tính khoa học sát thực tế nhất có thể. Thông tin xoay quanh hố đen còn nhiều bí ẩn, song, khoa học hiện chứng minh không có ánh sáng lọt được qua khu vực này. Chưa hết, mọi vật thể xâm nhập vào hố đen đều bị nghiền nát. Ảnh:  ", "topic": "Khoa học", "tag": ["Hỏa tinh", "Vũ trụ", "Hiểu sai", "Ngoài không gian", "Phim ảnh", "Mark Watney", "Sao hỏa", "Tình tiết", "Andy Weir", "Xa rời", "Đạo diễn", "Bão cát", "Trái đất", "Sao thủy", "First Man", "SUNSHINE", "Matt Damon", "Phim", "Vật thể", "SPACE"], "link": "https://zingnews.vn/phim-anh-khien-khan-gia-hieu-sai-ve-vu-tru-nhu-the-nao-post1116436.html"}