{"id": "35948948", "header": "Công Phượng nũng nịu vợ sắp cưới, ôm gấu cực yêu", "datetime": "2020-08-06T20:58:00.000+07:00", "summary": "Cô nàng Viên Minh hết mực chăm sóc tiền đạo Nguyễn Công Phượng khi ông xã sắp cưới vừa thực hiện ca tiểu phẫu nhổ răng khôn.", "content": "Trên trang facebook cá nhân, tiền đạo quê Nghệ An mới đăng tải tấm hình anh nằm ở ghế, một tay ôm gấu bông, một tay dùng điện thoại, một túi chườm ấm ở vùng má phải, kèm theo dòng status \"Góc nhổ răng khôn\".Có thể thấy chân sút 25 tuổi này tỏ ra khá mệt mỏi sau khi đi gặp bác sĩ để \"giải quyết\" chiếc răng khôn của mình.Sau ca tiểu phẫu, Công Phượng đã được cô vợ sắp cưới Viên Minh nấu cho cháo để anh tẩm bổ. Nhìn thấy bát cháo, tiền đạo đang đầu quân cho CLB TP.HCM tỏ ra nũng nịu, không chịu ăn. Nhiều fan đùa rằng Công Phượng đang làm nũng và muốn Viên Minh bón cháo cho mình.Sau lễ đính hôn, cuộc sống của cặp đôi Công Phượng - Viên Minh không có nhiều xáo trộn. Cả hai vẫn chưa đăng một bức ảnh đời thường nào cùng nhau. Tuy nhiên, một số động thái cho thấy cả hai đã về chung sống với nhau ở một căn hộ tại TP.HCM.Công Phượng và Viên Minh đã làm lễ đính hôn hôm 3/6. Tuy chưa chính thức tổ chức đám cưới nhưng hiện tại cả hai đã \"góp gạo thổi cơm chung\". Viên Minh là người đứng sau hỗ trợ Công Phượng trong các công việc như quản lý nhà cái JBO, công ty, quản lý Facebook...Trong thời gian vừa qua, Viên Minh cũng thường xuyên ra sân theo dõi và cổ vũ Công Phượng thi đấu trong màu áo đội bóng của thành phố mang tên Bác.Công Phượng được đánh giá là một trong những chân sút nội có phong độ tốt nhất trong những vòng đấu vừa qua tại V-League.Việc V-League tạm dừng vì Covid-19 tại bùng phát ở Việt Nam tạo điều kiện để Công Phượng dành nhiều thời gian hơn dành cho gia đình nhỏ của mình.Xem highlights vòng 9 LS V-League: Than Quảng Ninh 0-3 TPHCM (nguồn: VTV): Công Phượng (5'), Balde (25'), Viết Phú (51') ", "topic": "Đời sống", "tag": ["Răng khôn", "Nhổ", "Viên Minh", "Nũng nịu", "Vợ sắp cưới", "Tiểu phẫu", "Công Phượng", "Gấu", "Hết mực", "Sắp cưới", "Nguyễn Công Phượng", "Túi chườm", "Ông xã", "Gấu bông", "STATUS", "Cô nàng", "Cháo", "Tẩm bổ", "Làm nũng", "Tấm hình"], "link": "https://vietnamnet.vn/vn/the-thao/hau-truong/cong-phuong-nung-niu-vo-sap-cuoi-vien-minh-om-gau-cuc-yeu-664177.html"}