{"id": "35940847", "header": "Làn sóng dịch Covid-19 thứ hai bùng phát khắp nơi", "datetime": "2020-08-06T09:59:00.000+07:00", "summary": "Nhiều quốc gia nhanh chóng triển khai các biện pháp phòng dịch Covid-19 khi thế giới ghi nhận hơn 700.000 ca tử vong tính đến ngày 5-8, trong đó Mỹ, Brazil, Ấn Độ và Mexico có số ca tăng vọt.", "content": "Theo thống kê của hãng tin Reuters dựa trên số liệu thu thập hai tuần qua, trung bình mỗi ngày thế giới có gần 5.900 người tử vong vì dịch Covid-19, khoảng 247 người chết mỗi giờ, hay nói cách khác cứ sau 15 giây thế giới lại có 1 người chết vì dịch Covid-19. Mỹ và các nước Mỹ Latin hiện là các tâm dịch mới của thế giới.Ảnh hưởng nặng nề nhất thế giới, Mỹ ghi nhận hơn 4,9 triệu ca nhiễm và hơn 160.000 ca tử vong do dịch Covid-19. Ở các khu vực khác, như Úc, Nhật Bản, Bolivia, Sudan, Ethiopia, Bulgaria, Bỉ, Uzbekistan và Israel đã kiểm soát được dịch bệnh giai đoạn đầu nhưng giờ đây đang chứng kiến số ca nhiễm mới tăng mạnh trở lại, dấu hiệu cho thấy cuộc chiến chống dịch Covid-19 còn kéo dài.Hội đồng Khoa học của chính phủ Pháp cho biết nước này có nguy cơ không thể kiểm soát được đại dịch Covid-19 và làn sóng lây nhiễm thứ hai nhiều khả năng sẽ diễn ra vào mùa thu hoặc mùa đông. Cơ quan này cảnh báo tình hình dịch bệnh ở Pháp có thể rơi vào kịch bản mất kiểm soát bất kỳ lúc nào khi đã có hơn 192.000 ca nhiễm và 30.000 ca tử vong.Sau khi các biện pháp phong tỏa nghiêm ngặt đã giúp giảm tỉ lệ lây nhiễm thì nhiều quốc gia châu Âu đang chứng kiến số ca mới tăng trở lại do nới lỏng các biện pháp phòng dịch nhằm hạn chế thiệt hại kinh tế. Trước cảnh báo của Pháp, Hiệp hội Bác sĩ Đức cho biết nước Đức đang đối mặt với làn sóng lây nhiễm thứ hai và có nguy cơ lãng phí thành công ban đầu khi các quy tắc giãn cách xã hội không được tuân thủ.Tại Hà Lan, quy định đeo khẩu trang được ban bố ở TP Rotterdam và thủ đô Amsterdam, có hiệu lực từ ngày 5-8 sau khi số ca nhiễm mới được báo cáo đã tăng hơn gấp đôi so với tuần trước, nâng tổng số ca nhiễm lên hơn 55.900. Trong khi đó, với hơn 2.700 ca nhiễm mới hôm 4-8, mức cao nhất trong một ngày được ghi nhận hơn một tháng qua, Bộ Y tế Iran kêu gọi phạt người vi phạm quy định đeo khẩu trang ở nơi công cộng. Số ca nhiễm và tử vong do dịch Covid-19 tăng mạnh trở lại buộc Iran tái áp đặt các biện pháp phòng dịch vốn đã được dỡ bỏ dần từ tháng 4.Nước Úc cũng đã nhanh chóng thực hiện các biện pháp quyết liệt khi có hơn 714 ca tử vong hôm 5-8, nâng tổng ca tử vong tại quốc gia 25 triệu dân này lên hơn 19.000 ca. Bang Victoria áp đặt lệnh giới nghiêm vào ban đêm và yêu cầu đóng cửa hầu hết các cơ sở kinh doanh từ nửa đêm 5-8 (giờ địa phương).Tại Hàn Quốc, cuộc chiến chống dịch gặp không ít thách thức trong bối cảnh diễn ra đợt mưa dài nhất nước này trong 7 năm qua, gây lũ lụt và sạt lở nghiêm trọng khiến ít nhất 15 người thiệt mạng và hơn 1.500 người phải sơ tán. Hàn Quốc hiện đã ghi nhận khoảng 14.456 ca nhiễm và 302 ca tử vong do dịch Covid-19. ", "topic": "Thế giới", "tag": ["Làn sóng", "Lây nhiễm", "Dịch bệnh", "Dịch", "Bùng phát", "Ca nhiễm", "Nới lỏng", "Thứ hai", "Phòng dịch", "Đại dịch", "Ghi nhận", "Biện pháp", "Khắp nơi", "Tăng vọt", "Tử vong", "Mexico", "Phong tỏa", "Sudan", "Ethiopia", "Giãn"], "link": "http://nld.com.vn/thoi-su-quoc-te/lan-song-dich-covid-19-thu-hai-bung-phat-khap-noi-20200805214106879.htm"}