{"id": "35949322", "header": "Ấn Độ bất ngờ giữ nguyên lãi suất giữa lúc lạm phát gia tăng", "datetime": "2020-08-06T21:39:00.000+07:00", "summary": "Do triển vọng lạm phát bất ổn và thể trạng kinh tế yếu ớt sau một loạt cú sốc chưa từng thấy từ đại dịch COVID-19, giới hoach định chính sách Ấn Độ đã quyết định không thay đổi lãi suất.", "content": "Ngân hàng Dự trữ Ấn Độ (RBI) ngày 6/8 đã bất ngờ giữ nguyên lãi suất giữa bối cảnh giá tiêu dùng bán lẻ gia tăng gần đây. RBI cũng khẳng định ngân hàng này sẽ đảm bảo lạm phát vẫn nằm trong biên độ mục tiêu.Cụ thể, lãi suất cho các giao dịch mua lại (repo rate) hiện ở mức 4%, còn lãi suất cho các giao dịch mua lại đảo ngược (reverse repo rate) ở mức 3,35%. Trong khi đó, gần 70% nhà phân tích tham gia khảo sát của hãng tin Reuters dự đoán RBI sẽ cắt giảm lãi suất repo khoảng 25 điểm cơ bản và giữ nguyên lãi suất reverse repo.RBI đã hạ  repo tổng cộng 115 điểm cơ bản kể từ tháng 2/2020, sau khi cắt giảm 135 điểm trong chu kỳ nới lỏng hồi năm ngoái, từ mức 6,5%. Thống đốc RBI Shaktikanta Das cho hay, do triển vọng lạm phát  và thể trạng kinh tế yếu ớt sau một loạt cú sốc chưa từng thấy từ đại dịch COVID-19, giới hoach định chính sách đã quyết định không thay đổi lãi suất.Ông Das cho biết ngân hàng trung ương của Ấn Độ sẽ theo dõi sát sao tình hình  để sử dụng những công cụ hiện có nhằm hồi sinh nền kinh tế. RBI cũng đã nhất trí quyết định tiếp tục giữ lập trường chính sách phù hợp trong trường hợp cần thiết để khôi phục tăng trưởng.Ấn Độ đã áp đặt các biện pháp phong tỏa từ cuối tháng 3/2020 nhằm ngăn chặn dịch bệnh lây lan. Sau đó, chính phủ nước này đã dần nới lỏng các hạn chế trong tháng 6/2020, mặc dù số ca mắc COVID-19 tiếp tục gia tăng.Khảo sát của hãng tin Reuters ước tính kinh tế Ấn Độ có thể giảm 20% trong quý 2/2020, cao hơn so với dự báo giảm 5,2% được đưa ra hồi tháng Tư, và vẫn nằm trong vùng âm cho đến quý 4/2020. Trong cả tài khóa 2020/2021, kinh tế Ấn Độ có thể giảm 5,1%, mức yếu kém nhất kể từ năm 1979, trái với mức dự báo tăng 1,5% đưa ra hồi tháng Tư./. ", "topic": "Kinh tế", "tag": ["Lạm phát", "RBI", "Lãi suất", "Repo", "Ấn Độ", "Đại dịch", "RATE", "Giữa lúc", "Ngân hàng Dự", "Giữ nguyên", "Yếu ớt", "Gia tăng", "Thể trạng", "Cú sốc", "RBI Shaktikanta Das", "Bất ổn", "Triển vọng", "Tiêu dùng", "Trữ", "DAS"], "link": "http://www.vietnamplus.vn/an-do-bat-ngo-giu-nguyen-lai-suat-giua-luc-lam-phat-gia-tang/656110.vnp"}