{"id": "35941363", "header": "'Ông hoàng phòng vé' Hwang Jung Min tái xuất với bom tấn hành động mới", "datetime": "2020-08-06T10:38:00.000+07:00", "summary": "Bộ đôi 'ông hoàng phòng vé' Hwang Jung Min và Lee Jung Jae tái hợp trên màn ảnh rộng sau 7 năm kể từ 'New World' với bom tấn hành động mới.", "content": "\"Truy cùng giết tận\" (tựa Tiếng Anh: Deliver us from evil) là câu chuyện của In-nam (Hwang Jung Min) – một tay sát thủ quyết định giải nghệ sau khi thực hiện hợp đồng cuối cùng của mình.Chưa kịp rửa tay gác kiếm, In-nam chợt nhận được thông tin con gái mình bị bắt cóc ở Thái Lan. In-nam đến Thái Lan để tìm kiếm cô con gái anh chưa từng gặp mặt cùng với Yui (Park Jeong Min). Cuộc chạy đua với thời gian trở nên khó khăn hơn bao giờ hết khi cả hai phải đương đầu với sự bám đuổi gắt gao từ Ray (Lee Jung Jae). Tên “đồ tể” máu lạnh truy sát In-nam sau khi biết rằng anh trai mình đã bị giết hại, Ray quyết tâm đòi lại món nợ máu này bằng mọi giá.Sau 7 năm kể từ \"New World\" – bộ phim đạt thành tích hơn 4.68 triệu vé, hai tên tuổi lão làng trong làng điện ảnh Hàn Quốc mới tiếp tục tái hợp trong \"Truy cùng giết tận\" – một bộ phim hành động “nặng đô”. Đạo diễn Hong Won Chan cho biết, phim sẽ đưa các cảnh hành động lên một tầm cao mới, từ đánh nhau tay đôi, đâm dao, bắn súng đến cả nổ bom. Bộ phim được quay tại ba quốc gia Thái Lan, Nhật Bản và Hàn Quốc, trong đó Thái Lan là bối cảnh chính chiếm khoảng 80% phim.“Nhân vật trong phim rất đặc biệt nên bối cảnh phim cũng cần thể hiện được điều đó. Bangkok là một thành phố vô cùng ấn tượng. Phần lớn thành phố rất hiện đại, nhưng bên cạnh đó cũng có những khía cạnh hỗn loạn và thần bí.” – đạo diễn Hong chia sẻ. Đạo diễn hình ảnh của phim Hong Kyeong Pyo, cũng là người đứng sau những thước phim đẹp ấn tượng của Kí Sinh Trùng đã nhận xét \"Truy cùng giết tận\" là một thử thách đối với ông vì bối cảnh phim rất đa dạng. Ê kíp đã vô cùng vất vả để thể hiện được những phong cách hành động khác nhau thay đổi qua từng bối cảnh.\"Truy cùng giết tận\" dẫn đầu lượng đặt vé sớm, chiếm tới 35.5% trước khi khởi chiếu tại Hàn vào ngày 5/8. Phim đang nhận được những lời khen có cánh từ giới phê bình về cả nội dung và diễn xuất: “Cuộc truy sát nghẹt thở giữa 2 người đàn ông có mục tiêu và cảm xúc hoàn toàn đối lập!”, “Hành động gay cấn với diễn xuất đỉnh cao của các diễn viên.”, “Bộ phim chiếm trọn mọi khung hình trên màn ảnh rộng.”Phim dự kiến sẽ ra mắt tại Việt Nam vào 4/9./. ", "topic": "Giải trí", "tag": ["Hwang Jung Min", "Lee Jung Jae", "Truy", "Giết", "Phòng vé", "WORLD", "NEW", "Bom tấn", "Tái hợp", "Rửa tay gác kiếm", "Tái xuất", "Màn ảnh", "Truy sát", "Nợ máu", "Hành động", "Ray", "Đồ tể", "Bị bắt cóc", "Lão làng", "Chưa kịp"], "link": "https://vov.vn/van-hoa-giai-tri/ong-hoang-phong-ve-hwang-jung-min-tai-xuat-voi-bom-tan-hanh-dong-moi-1079354.vov"}