{"id": "35940375", "header": "Ảnh chế: Lingard ghi 2 bàn trong 2 trận liên tiếp, Manchester United liệu có cần Sancho?", "datetime": "2020-08-06T09:32:36.000+07:00", "summary": "Với bàn thắng tối qua vào lưới LASK, Jesse Lingard đã có liền 2 bàn thắng trong 2 trận liên tiếp và khiến nhiều người tự hỏi liệu MU có cần Sancho không?", "content": "Ở trận lượt đi MU đã đạit thắng LASK với tỷ số 5-0 nên có vẻ Quỷ đỏ đã chủ quan khi để đội khách vượt lên ở phút 55, nhưng chỉ 2 phút sau, Jesse Lingard đã ghi bàn thắng gỡ hòa cho Quỷ đỏ và mở ra cuộc lội ngược dòng cho MU khi Anthony Martial ấn định chiến thắng 2-1 ở phút 88. Như vậy, chỉ trong một thời gian rất ngắn, Jesse Lingard đã liên tục ghi bàn, bằng cả một mùa giải rất dài, thậm chí là 2 bàn liên tiếp trong 2 trận đấu ở 2 giải đấu khác nhau.Bàn thắng trước của Jesse Lingard là bàn thắng kết liễu Leicester City. Ở trận đấu cuối cùng mùa giải của Premier League, không chỉ có Jesse Lingard ghi bàn mà Welbeck và Origi cũng nổ súng.Phong độ “xuất sắc” của Jesse Lingard khiến cho nhiều người quên mất rằng Anthony Martial đang có 1 mùa giải rực rỡ nhất khi tới MU khi số bàn thắng trên mọi đấu trường ở mùa này của anh đã là 23 bàn, nhiều hơn tổng số bàn thắng 2 mùa trước của anh cộng lại.Nhưng mọi sự chú ý đương nhiên dồn cả vào Jesse Lingard khi anh ghi bàn dù trong bất kỳ hoàn cảnh nào. Và trong trường hợp này cũng vậy.Với nhiều fan bóng đá của MU hay các Fan trung lập, rất ngạc nhiên khi Jesse Lingard vẫn trụ lại được ở đội hình của MU. Ngay cả các ngôi sao của MU cũng từng nhiều lần lên tiếng về phong độ của Jesse Lingard. Và gần đây đang có những tin đồn MU sẽ “tiễn” Jesse Lingard tới một câu lạc bộ mới.Động thái này có vẻ là chính xác bởi MU vẫn đang theo đuổi quyết liệt Sancho. Nếu Sancho thực sự đến MU thì chắc chắn Jesse Lingard sẽ không còn một cơ hội nào nữa. Có lẽ cũng vì như vậy nên Jesse Lingard bất ngờ tỏa sáng liên tục, để trở thành ngôi sao của kỳ chuyển nhượng và rõ ràng là khiến Solskjaer phải đâu đầu, hệt như trường hợp Young.MU đã có vé đi tiếp và chờ đợi đối thủ tiếp theo trên chặng đường giành vinh quang ở đấu trường Europa League. Dù là đấu trường hạng “2” thì một danh hiệu ở mùa này sẽ giúp MU tự tin hơn trong mùa giải tới.Biết đâu trong hành trình này, Jesse Lingard lại tiếp tục tỏa sáng. Nhưng dù anh có tỏa sáng tới đâu thì rất khó để anh không bị “troll”, có lẽ cũng vì anh quá giỏi mà thôi. ", "topic": "Thể thao", "tag": ["SANCHO", "LASK", "Jesse Lingard", "Manchester United", "Liên tiếp", "Anthony Martial", "Bàn thắng", "Lội ngược dòng", "Quỷ đỏ", "Danny Welbeck", "Kết liễu", "Leicester City", "Chủ quan", "Quên mất", "Gỡ hòa"], "link": "http://nghenhinvietnam.vn/tin-tuc/anh-che-lingard-ghi-2-ban-trong-2-tran-lien-tiep-manchester-united-lieu-co-can-sancho-67342.html"}