{"id": "35943527", "header": "Hà Tĩnh xây dựng kế hoạch thực thi Hiệp định EVFTA", "datetime": "2020-08-06T13:41:33.000+07:00", "summary": "Sản phẩm hàng hóa của Hà Tĩnh đã trực tiếp tham gia xuất khẩu tại 18 nước trên thế giới nhưng chưa thâm nhập được vào thị trường EU. Vì vậy, tận dụng Hiệp định EVFTA cũng đang là thách thức lớn với địa phương.", "content": "Sáng nay (6/8), Thủ tướng Chính phủ Nguyễn Xuân Phúc chủ trì hội nghị trực tuyến triển khai kế hoạch thực thi Hiệp định thương mại tự do giữa Cộng hòa xã hội chủ nghĩa Việt Nam và Liên minh châu Âu. (Ảnh: VGP/Quang Hiếu)Phó Chủ tịch UBND tỉnh Đặng Ngọc Sơn chủ trì điểm cầu Hà TĩnhCơ hội lớn cho xuất khẩuHiệp định thương mại tự do giữa Việt Nam và Liên minh châu Âu (gọi tắt là EVFTA) được ký kết ngày 30/6/2019 và chính thức có hiệu lực từ ngày 1/8/2020. EVFTA gồm 17 chương, 2 nghị định thư và một số biên bản ghi nhớ kèm theo với các nội dung chính là: thương mại hàng hóa, quy tắc xuất xứ, hải quan và thuận lợi hóa thương mại, các biện pháp vệ sinh an toàn thực phẩm, các rào cản kỹ thuật trong thương mại, thương mại dịch vụ…Hàng xuất khẩu của Hà Tĩnh vẫn chưa thâm nhập được vào thị trường EU. (Trong ảnh:)Hiệp định EVFTA được kỳ vọng hỗ trợ Việt Nam và EU khôi phục kinh tế sau khi bị ảnh hưởng nặng nề do đại dịch COVID-19. EVFTA cũng tạo ra động lực mạnh mẽ cho quan hệ thương mại Việt Nam và EU (đối tác thương mại lớn thứ tư, thị trường xuất khảu thứ hai của Việt Nam). Đây cũng là cơ hội vàng để giúp hai bên đẩy mạnh hợp tác và cùng phát triển.EVFTA có ý nghĩa rất lớn đối với xuất khẩu của Việt Nam. Ngay khi Hiệp định có hiệu lực, EU xóa bỏ thuế nhập khẩu (NK) đối với khoảng 85,6% số dòng thuế, tương đương 70,3% kim ngạch XK của Việt Nam sang EU.Đối với hàng xuất khẩu của EU, Việt Nam cam kết sẽ xóa bỏ thuế quan với 48,5% số dòng thuế, chiếm 64,5% kim ngạch xuất khẩu của Việt Nam với EU.Mặt khác, người tiêu dùng Việt Nam sẽ được hưởng lợi khi 65% giá trị xuất khẩu của EU sang Việt Nam sẽ được miễn thuế xuất khẩu.Tại hội nghị, các bộ ngành và địa phương đã tham gia thảo luận về kế hoạch thực thi Hiệp định EVFTA, các giải pháp để tận dụng hiệu quả cam kết, giải pháp về phát triển nguồn nhân lực, phát triển hạ tầng cơ sở để đầu tư, phát triển sản xuất, kinh doanh hiệu quả cũng như vấn đề cạnh tranh trên thị trường nội địa với các sản phẩm của EU…Hội nghị cũng nghe đại diện hiệp hội và các doanh nghiệp phát biểu ý kiến, kiến nghị những vấn đề có liên quan để tận dụng những cơ hội của EVFTA.Chủ động hơn nữa để lưu thông “cao tốc” EVFTAThủ tướng Nguyễn Xuân Phúc phát biểu chỉ đạo tại hội nghị. Ảnh: VGP/Quang HiếuPhát biểu chỉ đạo hội nghị, Thủ tướng Chính phủ Nguyễn Xuân Phúc nhấn mạnh: Hiệp định EVFTA như một “cao tốc” mà dù “xe tải hay xe khách”, “đại bàng hay chim sẻ” thì đều cùng đi trên “cao tốc” ấy. Vì vậy, các bộ ngành, địa phương cần hướng vào cơ hội và hành động khi lưu thông “cao tốc” EVFTA. Trên “cao tốc” này, doanh nghiệp Việt Nam vừa được chơi, vừa được đua với những doanh nghiệp lớn như EU. Đường “cao tốc” đã mở nhưng để vượt qua khó khăn thách thức, chúng ta cần quyết tâm cao hơn nữa.Theo đó, triển khai thực thi Hiệp định, Thủ tướng Chính phủ yêu cầu các bộ ngành, địa phương nhanh chóng xây dựng kế hoạch hành động cụ thể. Để tận dụng cơ hội, Bộ Công thương cần tăng cường công tác phối hợp với các ngành để trực tiếp chỉ đạo, làm tốt vai trò “nhạc trưởng”. Các bộ ngành, địa phương cần chú trọng đào tạo phát triển nguồn nhân lực, kiến tạo phát triển hạ tầng để đáp ứng các yêu cầu của EVFTA.Thủ tướng cũng lưu ý ngành Công thương làm tốt hơn nữa công tác tuyên truyền; trong đó, truyền thông cần đi sâu hướng dẫn cụ thể cho các doanh nghiệp, khai thác hiệu quả internet, lập các trang diễn đàn để giải đáp vướng mắc, hỗ trợ doanh nghiệp. Ngoài ra, thủ tục hành chính cũng phải được cải cách mạnh mẽ để giúp doanh nghiệp tiếp cận với Hiệp định. Với doanh nghiệp, để tận dụng cơ hội EVFTA, doanh nghiệp cần đẩy mạnh hợp tác, liên kết chuỗi nhằm tạo sức mạnh cạnh tranh, từ đó lưu thông “không bị đứt gãy” trên cung đường cao tốc EVFTA.Phó Chủ tịch UBND tỉnh Đặng Ngọc Sơn phát biểu chỉ đạo tại điểm cầu Hà TĩnhTiếp thu các ý kiến chỉ đạo của Thủ tướng Chính phủ, Phó Chủ tịch UBND tỉnh Đặng Ngọc Sơn nhấn mạnh: Hà Tĩnh là địa phương chỉ có hơn 100 doanh nghiệp tham gia hoạt động xuất khẩu, trong đó có 9 -15 doanh nghiệp sản xuất, chế biến xuất khẩu. Sản phẩm hàng hóa của các doanh nghiệp trên địa bàn tỉnh đã trực tiếp tham gia xuất khẩu tại 18 nước trên thế giới nhưng chưa thâm nhập được vào thị trường EU. Vì vậy, tận dụng Hiệp định EVFTA cũng đang là thách thức lớn với địa phương.Để triển khai hiệp định, Phó Chủ tịch Đặng Ngọc Sơn yêu cầu các ngành vào cuộc quyết liệt hỗ trợ doanh nghiệp phát triển sản xuất hướng tới thị trường EU. Trước mắt, Phó Chủ tịch Đặng Ngọc Sơn giao Sở Công thương phối hợp với các sở ngành, địa phương tổ chức lấy ý kiến và hoàn thiện dự thảo Kế hoạch triển khai Hiệp định EVFTA trên địa bàn tỉnh trình UBND tỉnh xem xét, ban hành trước ngày 20/8/2020.Bên cạnh đó, các sở ngành cần tăng cường công tác tuyên truyền, tập huấn hỗ trợ doanh nghiệp tiếp cận các nội dung cam kết của hiệp định để doanh nghiệp hướng tới hoàn thiện kỹ thuật, chất lượng sản phẩm phù hợp với các thị trường EU. ", "topic": "Kinh tế", "tag": ["Hiệp định EVFTA", "Thực thi", "Liên minh châu âu", "Đặng Ngọc Sơn", "Hà Tĩnh", "Thâm nhập", "Xây dựng kế hoạch", "Hiệp định", "Hội nghị", "Nguyễn Xuân Phúc", "Xuất khẩu", "VGP/Quang Hiếu", "Hiệp định thương mại tự do", "Chủ trì", "Tận dụng", "Hàng xuất khẩu", "Chủ tịch tỉnh", "Hàng hóa", "Nghị định thư", "Thách thức"], "link": "http://baohatinh.vn/thuong-mai-dich-vu/ha-tinh-xay-dung-ke-hoach-thuc-thi-hiep-dinh-evfta/196638.htm"}