{"id": "35949473", "header": "Sẽ cưỡng chế thu hồi đất dự án Nha Trang Sao", "datetime": "2020-08-06T22:23:03.000+07:00", "summary": "Theo thông báo của UBND tỉnh Khánh Hòa, đến hết ngày 15-8, Công ty Cổ phần Nha Trang Sao không liên hệ với cơ quan chức năng để bàn giao mặt bằng và nộp Giấy chứng nhận quyền sử dụng đất tại dự án Công viên văn hóa, giải trí, thể thao Nha Trang Sao thì sẽ bị UBND TP. Nha Trang tiến hành cưỡng chế thu hồi đất theo quy định.", "content": "Theo Sở Tài nguyên và Môi trường, đến nay, đã quá 24 tháng kể từ ngày dự án Công viên văn hóa, giải trí, thể thao Nha Trang Sao (dự án Nha Trang Sao) bị chấm dứt hoạt động theo Quyết định số 18 ngày 18-1-2018 của Sở Kế hoạch và Đầu tư (KH-ĐT). Vì thế, căn cứ Khoản 14 Điều 2 Nghị định số 01 ngày 6-1-2017 của Chính phủ, Sở Tài nguyên và Môi trường đã thông báo cho Công ty Cổ phần Nha Trang Sao, đến hết ngày 15-8, công ty phải liên hệ UBND TP. Nha Trang để bàn giao mặt bằng; liên hệ Văn phòng Đăng ký đất đai tỉnh để nộp Giấy chứng nhận quyền sử dụng đất. Nếu quá thời gian quy định trên mà Công ty Cổ phần Nha Trang Sao không phối hợp để bàn giao mặt bằng và nộp lại Giấy chứng nhận quyền sử dụng đất thì UBND TP. Nha Trang sẽ thực hiện việc cưỡng chế thu hồi đất theo quy định pháp luật. Văn phòng Đăng ký đất đai tỉnh sẽ tiến hành thủ tục hủy Giấy chứng nhận quyền sử dụng đất theo quy định pháp luật.Theo hồ sơ tài liệu của cơ quan chức năng, dự án Nha Trang Sao do Công ty Cổ phần Nha Trang Sao làm chủ đầu tư, được UBND tỉnh thỏa thuận địa điểm đầu tư từ năm 2011 và cấp Giấy chứng nhận đầu tư lần đầu ngày 9-3-2012. Đầu năm 2014, dự án được khởi công trên diện tích 103.568m2, trong đó có 44.152m2 mặt đất và 59.416m2 mặt nước. Tuy nhiên, trong quá trình thi công, chủ đầu tư đã đổ đất lấn biển ngoài ranh giới dự án với diện tích lên đến 22.968,2m2. Với hành vi này, ngày 5-1-2016, Công ty Cổ phần Nha Trang Sao đã bị UBND tỉnh ban hành Quyết định xử phạt với tổng số tiền xử phạt là 200 triệu đồng.Ngoài ra, dự án Nha Trang Sao bị chậm tiến độ so với quy định trong giấy chứng nhận đầu tư và chủ đầu tư chậm thực hiện hoàn thành hồ sơ phương án kiến trúc quy hoạch mặc dù đã được UBND tỉnh gia hạn. Do đó, Thanh tra Sở KH-ĐT đã lập biên bản và xử phạt vi phạm hành chính trong lĩnh vực kế hoạch và đầu tư với số tiền 30 triệu đồng. Tuy nhiên, nhà đầu tư vẫn không khắc phục được hậu quả nên ngày 4-8-2017, Sở KH-ĐT đã ban hành quyết định về việc ngừng hoạt động toàn bộ dự án Nha Trang Sao.Đến ngày 19-1-2018, Sở KH-ĐT tiếp tục ban hành quyết định chấm dứt hoạt động của dự án Nha Trang Sao. Đúng 1 năm sau quyết định này (ngày 18-1-2019), UBND tỉnh ban hành Quyết định thu hồi đất do Công ty Cổ phần Nha Trang Sao đang sử dụng tại đường Phạm Văn Đồng, phường Vĩnh Thọ (TP. Nha Trang) và giao cho Trung tâm Phát triển quỹ đất tỉnh quản lý. Ngày 19-2-2019, Văn phòng Đăng ký Đất đai tỉnh đã có văn bản thông báo cho Công ty Cổ phần Nha Trang Sao nộp lại Giấy chứng nhận quyền sử dụng đất để xử lý theo quy định pháp luật, nhưng đến nay, Công ty Cổ phần Nha Trang Sao vẫn chưa thực hiện. Ngày 15-3-2019, UBND TP. Nha Trang có văn bản báo cáo về việc triển khai thu hồi đất của Công ty Cổ phần Nha Trang Sao giao cho Trung tâm Phát triển quỹ đất tỉnh quản lý không thành vì Công ty Cổ phần Nha Trang Sao vắng mặt.NHẬT THANH ", "topic": "Nhà đất", "tag": ["Nha Trang Sao", "Cưỡng chế", "Đất dự án", "Quyết định số 18", "UBND tỉnh Khánh Hòa", "Thu hồi", "Nghị định số 01", "Nha Trang", "Mặt bằng", "KH-ĐT", "Nộp", "Bàn giao", "Công viên", "Sở tài nguyên môi trường", "Liên hệ", "Ủy ban nhân dân thành phố", "Sở kế hoạch và đầu tư", "Giải trí", "Đất lấn biển", "Dự án"], "link": "http://www.baokhanhhoa.vn/xa-hoi/moitruong-dothi/202008/se-cuong-che-thu-hoi-dat-du-an-nha-trang-sao-8177575/"}