{"id": "35945743", "header": "Nghệ sĩ quân đội tô thắm hình tượng người chiến sĩ công an trên sân khấu", "datetime": "2020-08-06T16:32:33.000+07:00", "summary": "Liên hoan nghệ thuật sân khấu chuyên nghiệp toàn quốc về 'Hình tượng người chiến sĩ Công an nhân dân' lần IV năm 2020 vừa khép lại nhưng dư âm vẫn đọng mãi trong lòng các nghệ sĩ, chiến sĩ của các đoàn nghệ thuật quân đội nhân dân tham dự Liên hoan.", "content": "Liên hoan do Bộ Công an phối hợp với Bộ Văn hóa, Thể thao và Du lịch, Hội Nghệ sĩ Sân khấu Việt Nam tổ chức nhằm khắc họa đậm nét, tôn vinh hình tượng người chiến sĩ Công an nhân dân (CAND), lực lượng CAND trong thời chiến lẫn thời bình.Đến với Liên hoan, Nhà hát Kịch nói Quân đội tham gia 2 vở diễn: “Ngọn đèn trước gió” và “Những ngày không bình yên”; Nhà hát Chèo Quân đội tham gia 2 vở: “Hai mươi năm thù hận”, “Ngày trở về”, trong đó vở diễn “Ngày trở về” đoạt Huy chương Vàng, “Những ngày không bình yên” đoạt Huy chương Bạc.Sự tham gia nhiệt tình của các nghệ sĩ, chiến sĩ hai nhà hát của quân đội tại Liên hoan thể hiện mối quan hệ, gắn bó sâu sắc giữa quân đội nhân dân với CAND trong nhiệm vụ đảm bảo an ninh, trật tự của đất nước.Với vai trò chỉ đạo nghệ thuật của hai vở diễn tham gia Liên hoan, Đại tá, đạo diễn, Giám đốc Nhà hát Chèo Quân đội, NSND Nguyễn Quốc Trượng cho rằng, thể hiện về hình tượng người chiến sĩ công an trên sân khấu chèo không khó nhưng cái khó nhất là không có kịch bản hay để dàn dựng. Cùng là lực lượng vũ trang nên khi nhập vai, các nghệ sĩ của Nhà hát Chèo Quân đội đã tìm hiểu kỹ lưỡng để khi vào vai diễn nên không bị khiên cưỡng.“Bằng hình thức nghệ thuật hóa, chúng tôi đã tô thắm hình tượng người chiến sĩ công an trên sân khấu chèo. Thông qua loại hình nghệ thuật chèo, chúng tôi đã khắc họa những chiến công thầm lặng, sự hy sinh mất mát, cống hiến của các chiến sĩ công an”, NSND Nguyễn Quốc Trượng khẳng định.Vào vai chiến sĩ công an trong vở chèo “Hai mươi năm thù hận”, Đại úy QNCN, diễn viên Hoàng Thanh Huấn chia sẻ: Cùng là lực lượng vũ trang nhưng đặc thù nghề nghiệp khác nhau nên khi nhận vai diễn này, tôi phải học hỏi thêm từ các đồng nghiệp. Đặc biệt, với sự góp ý của đạo diễn, NSND Doãn Hoàng Giang cũng như các thế hệ đi trước của Nhà hát Chèo Quân đội, đã bồi đắp thêm cho tôi những kiến thức cơ bản về nghiệp vụ của lực lượng công an để hoàn thành vai diễn.“Cái khó nhất của tôi khi vào vai này là phải hóa trang sao cho phù hợp với nhân vật bởi vì tuổi đời của tôi chênh lệch nhiều so với tuổi của nhân vật. Hơn nữa, khi vào vai một người chỉ huy của lực lượng công an thì vóc dáng, đài từ, quân lệnh, tác phong phải mẫu mực. Tuy nhiên, những khó khăn này đều được khắc phục, khán giả xem đã thấy hình ảnh một đồng chí sĩ quan cấp cao của lực lượng Công an nhân dân rất chuẩn mực”, diễn viên Hoàng Thanh Huấn cho biết.Với thâm niên gần 30 năm biểu diễn trên sân khấu Nhà hát Kịch nói Quân đội, Trung tá QNCN Nguyễn Văn Hát đã nhiều lần hóa thân vào các vai diễn về người chiến sĩ công an ở loại hình truyền hình và điện ảnh, nhưng trong vở diễn “Những ngày không bình yên” của Nhà hát tham dự Liên hoan lần này thì lại là vở đầu tiên anh thể hiện hình ảnh chiến sĩ công an trên sân khấu kịch nói.“Phải nói rằng đây là vai diễn rất khó, thể hiện sự mất mát, hy sinh của các chiến sĩ công an, vì Tổ quốc vì nhân dân. Bên cạnh đó là sự hy sinh tình cảm, hạnh phúc cá nhân để hoàn thành nhiệm vụ. Thông qua vai diễn, tôi muốn gửi gắm tình cảm của mình với các chiến sĩ công an làm công việc phòng, chống ma túy. Việc làm của các anh là sự hy sinh thầm lặng, họ là những chiến sĩ đặc biệt, luôn phải đối mặt với hiểm nguy nhưng rất kiên cường. Tôi nghĩ, vinh quang của một nghệ sĩ là được trải nghiệm qua những vai như thế này”, diễn viên Nguyễn Văn Hát bộc bạch.Đó là tâm sự của NSND Nguyễn Quốc Trượng khi chọn hai vở diễn về đề tài lực lượng công tham gia Liên hoan.Mạnh dạn giao những vai chính và thứ chính cho các diễn viên trẻ của đoàn, NSND Nguyễn Quốc Trượng luôn tin tưởng vào khả năng, sự lao động hết mình cho nghệ thuật của các diễn viên trẻ ở Nhà hát.Đánh giá về vai diễn người chiến sĩ công an của diễn viên Hoàng Thanh Huấn, NSND Nguyễn Quốc Trượng khẳng định: Đây là một vai diễn tương đối khó bởi một diễn viên trẻ nhưng phải hóa thân vào một người chỉ huy dày dặn kinh nghiệm trong ngành công an nhưng diễn viên này đã khắc phục khó khăn, hoàn thành tốt vai diễn.Cảm xúc và những giọt nước mắt của diễn viên, Thượng tá Ma Thị Thu Hà vẫn còn vẹn nguyên khi phần dự thi kết thúc. Đảm nhận vai vợ một sĩ quan công an, Thượng tá Ma Thị Thu Hà phải tìm hiểu về công việc của người chiến sĩ công an trước khi tập luyện.Tham dự Liên hoan với tâm thế, nếu đoạt huy chương là nguồn động viên lớn nhưng nếu không được cũng không sao bởi trong vai diễn này, diễn viên Ma Thị Thu Hà đã cống hiến hết mình và công sức của người nghệ sĩ đã được ghi nhận, vở diễn đã đoạt Huy chương Bạc. Chị cho rằng, vai diễn góp phần động viên những người vợ của các chiến sĩ công an đồng thời tôn vinh những chiến công, sự hy sinh thầm lặng của lực lượng công an nhân dân trong công cuộc giữ gìn an ninh trật tự, cuộc sống bình yên cho nhân dân.“Tôi nghĩ rằng, vợ chiến sĩ công an và quân đội đều có sự hy sinh như nhau, các mẹ, các chị đều hết lòng chăm sóc chồng con. Sự hy sinh thầm lặng của những người vợ các chiến sĩ quân đội cũng có những điều cần chia sẻ mà không thể miêu tả hết trên sân khấu. Khi được giao vai này, tôi nghĩ không phải là áp lực mà là trách nhiệm của mình. Tôi nghĩ rằng, tuyên truyền hình ảnh người chiến sĩ công an và quân đội trên sân khấu càng nhiều càng tốt và bản thân mình phải có trách nhiệm hơn để hoàn thành vai diễn của mình”, Thượng tá Ma Thị Thu Hà bộc bạch.Khắc họa hình ảnh chiến sĩ tình báo công an nhân dân trong giai đoạn kháng chiến chống Mỹ, cứu nước và khi hòa bình lập lại, vở diễn “Ngày trở về”, do các nghệ sĩ Nhà hát Chèo Quân đội biểu diễn đã đoạt Huy chương Vàng. Vở diễn thể hiện tinh thần chiến đấu dũng cảm, sẵn sàng hy sinh tình yêu để tham gia hoạt động cách mạng trong lòng địch, cuộc đời của những chiến sĩ tình báo biệt động Sài Gòn năm xưa góp phần giải phóng miền Nam, thống nhất Tổ quốc.Mặc dù vở diễn “Ngày trở về” được công diễn vào buổi sáng nhưng khán phòng của Trung tâm Nghệ thuật Âu Cơ (Hà Nội) không còn một chỗ trống.Bày tỏ cảm xúc về vở diễn này, chị Nguyễn Thị Hạnh (Cầu Giấy, Hà Nội) chia sẻ: Chúng tôi là thế hệ sinh ra trong kháng chiến chống Mỹ, cứu nước và được chứng kiến thời khắc miền Nam giải phóng, đất nước thống nhất nên khi xem vở diễn này, tôi có cảm giác như được sống lại những năm tháng đất nước còn chiến tranh. Thông qua vở diễn, tôi hiểu hơn về sự hy sinh của các chiến sĩ tình báo năm xưa, để mang lại cuộc sống bình yên cho nhân dân hiện nay.Với sự đầu tư nghiêm túc về kịch bản, dàn dựng công phu và có nhiều sáng tạo, khai thác góc khuất, sâu lắng của lực lượng CAND trên các lĩnh vực công tác, những vở diễn của các nghệ sĩ, chiến sĩ hai đơn vị nghệ thuật của Quân đội tham gia Liên hoan góp phần đưa hình ảnh người chiến sĩ CAND gần dân hơn, gắn bó với nhân dân, làm cho nhân dân hiểu, tin tưởng lực lượng CAND. ", "topic": "Văn hóa", "tag": ["Thầm lặng", "Chiến sĩ", "Công an nhân dân", "Nguyễn Quốc Trượng", "Tô thắm", "Bình yên", "Tổ quốc", "Hình tượng", "Hoàng Thanh Huấn", "Liên hoan", "Nhà Hát Chèo Quân đội", "Quân đội", "Nhà hát Chèo Quân", "Quân đội nhân dân", "Nghệ sĩ", "Công an", "QNCN", "Nguyễn Văn Hát", "Chiến công", "Dư âm"], "link": "https://www.qdnd.vn/van-hoa-giao-duc/doi-song-van-hoa/nghe-si-quan-doi-to-tham-hinh-tuong-nguoi-chien-si-cong-an-tren-san-khau-630572"}