{"id": "35945916", "header": "Người dân Lebanon: 'Beirut cũ đã không còn nữa'", "datetime": "2020-08-06T16:35:26.000+07:00", "summary": "Khi khói đen bốc lên bầu trời, Shiva Karout bước ra khỏi phòng tập thể dục cùng mọi người để theo dõi vụ hỏa hoạn. Phòng tập thể dục của anh nằm ngay bên kia đường cao tốc ven biển, họ chỉ đơn giản không biết điều gì sắp xảy ra.", "content": "Sau đó, một một tiếng nổ làm rung chuyển đường phố, sự tò mò chuyển sang sợ hãi khi nhận ra mình đang ngay sát tâm chấn.\"Chúng tôi đã có một chút sợ hãi, rồi tất cả đều chạy thúc mạng vào trong nhà sau khi nghe thấy tiếng nổ\", Karout kể lại. \"Sau vài phút căng thẳng trôi qua, một người quá hoảng loạn rồi chạy ra ngoài, tôi vội vã đuổi theo anh ta\",Và đúng lúc đó, Karout nghe thấy một tiếng một âm thanh khủng khiếp, kế sau đó là một đám mây hình nấm khổng lồ bốc lên cao chót vót, trước khi nó giải phóng một lượng khói bụi và sóng xung kích khổng lồ khắp thủ đô Beirut.Sức ép của vụ nổ thổi bay Karout khỏi mặt đất, trên người anh đầy vết cắt và bầm tím. Thế nhưng cảnh tượng trước mắt Karout mới thực sự kinh hoàng.Phòng tập nơi anh làm việc gần như sụp đổ hoàn toàn, các bức tường loang lổ lỗ gạch và vết máu. Người mà Karout đuổi theo bị thương nặng ở đầu và hôn mê, trong khi nhiều người khác bên trong bị thương nặng.Trong nhiều video được đăng tải trên mạng xã hội, dù là ở góc máy nào thì nội dung vẫn chỉ có một: cột khói đen bốc cao từ phía cảng ven biển, sau đó là một tiếng nổ lớn cùng đám mây bụi hình nấm bốc cao lên trời trước khi giải phóng sức ép ra bốn phía xung quanh, khiến ai cũng mất thăng bằng và bị văng ra xa.Khi làn khói đen bốc lên vào chiều thứ Ba, một nhóm gồm 10 lính cứu hỏa đã chạy đến Cảng Beirut để dập tắt hỏa hoạn ở Kho số 12.\"Ban đầu các đồng nghiệp của tôi cho rằng hỏa hoạn là do pháo hoa được lưu trữ trong nhà kho đó\", một người lính cứu hỏa tên Freddy thuật lại sự việc.Nhóm cứu hỏa này tới tâm chấn vụ nổ khi vào khoảng 6:05 tối, thời điểm mà vụ nổ xảy ra. Khoảng 20 phút sau, Freddy cùng một nhóm thứ hai được cử tới hiện trường. Trong 24 giờ sau, họ tìm thấy xung quanh đó rất nhiều thi thể, riêng Freddy đã phát hiện được 10 người, nhưng chỉ duy nhất một người là lính cứu hỏa.\"Chúng tôi tìm kiếm những đồng nghiệp của mình, nhưng xung quanh có rất nhiều người chết khác\", Freddy lấy tay quệt nước mắt trên khuôn mặt còn dính đầy bụi và bồ hóng. \"Không còn gì ở bên trong đó\".Vụ nổ đã thổi bay một phần bến cảng Beirut, để lại một hố sâu cùng các tòa nhà hỏng hóc. Các nhà chức trách đang điều tra xem liệu có phải hỏa hoạn từ pháo hoa đã bắt tới 2.750 tấn ammonium nitrate - hóa chất dùng làm phân bón và thuốc nổ, vốn được lưu trữ trong cảng từ năm 2013.\"Người Lebanon chúng tôi vốn đã quen với sự chết chóc và phá hủy, nhưng chưa từng có vụ việc nào tương tự như vậy\", Freddy nói.Ít nhất 130 người đã thiệt mạng và hơn 5.000 người bị thương, các tòa nhà, trung tâm thương mại xung quanh tâm chấn vụ nổ gần như bị phá hủy hoàn toàn.Vào thứ Tư, người dân Beirut bắt đầu tìm kiếm những người thân mất tích và dọn dẹp nhà cửa, họ lật từng viên gạch để nhặt nhạnh tài sản dù chẳng còn nơi nào để đi.Tiếng còi xe cứu thương và tiếng kính vỡ vụn vang lên khắp mọi nơi. Đồ đạc từ các nhà bị bắn ra ngoài và nằm ngổn ngang trên các con phố.Các nữ tu Beirut đi thăm các nhà thờ dọc các đường phố, cầu nguyện và giúp đỡ cho người dân. Một người chủ hàng tạp hóa đang cố vớt vát chút đồ ăn còn dùng được rồi nhét cả vào một túi nilon to.\"Tôi không có nơi nào để đi cả\", một người phụ nữ gào khóc qua điện thoại, cô đang đứng trước đống đổ nát từng là nhà mình. \"Tôi phải làm gì bây giờ?\".Suốt đêm, phát thanh viên đọc tên của những người mất tích hoặc bị thương qua loa đài. Một tài khoản Instagram có tên \"Xác định các nhạn nhân Beirut\" đã được lập ra để đăng tải ảnh những người mất tích. Một tài khoản khác giúp kết nối người dân với những trường học và khách sạn còn chỗ trú ẩn.Shiva Karout, chủ sở hữu phòng tập thể dục, hiện đang hoàn toàn tuyệt vọng sau khi cơ sở kinh doanh của mình bỗng chốc bị phá hủy.\"Ai sẽ đền bù cho điều này? Làm sao có thể hàn gắn được tất cả mớ lộn xộn này? Beirut cũ đã không còn nữa\", người đàn ông chua chát nói.Theo AP ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Phòng tập thể dục", "Khói đen", "FREDDY", "Hỏa hoạn", "Hình nấm", "Bên kia đường", "Không biết điều", "Rung chuyển", "Ven biển", "Tiếng nổ", "Cảng", "Mây bụi", "Cao tốc", "Bầu trời", "Bước ra", "Cũ"], "link": "http://ngaynay.vn/the-gioi/nguoi-dan-lebanon-beirut-cu-da-khong-con-nua-178149.html"}