{"id": "35942998", "header": "Vietjet Air bị nhắc nhở vì chậm công bố thông tin bán 17,8 triệu cổ phiếu quỹ", "datetime": "2020-08-06T12:43:33.000+07:00", "summary": "HoSE vừa đưa ra nhắc nhở chậm công bố thông tin về dự kiến bán cổ phiếu quỹ của Vietjet Air.", "content": "Theo đó ngày 4/8, HĐQT CTCP Hàng không Vietjet (Vietjet Air, VJC) công bố thông tin Nghị quyết về việc bán cổ phiếu quỹ.Nghị quyết cho biết Vietjet đang nắm giữ 17,8 triệu cổ phiếu quỹ tương ứng 3,28% vốn điều lệ công ty. Và Vietjet cho biết hiện có nhà đầu tư chiến lược quan tâm toàn bộ số cổ phiếu này.Căn cứ vào tình hình hoạt động của công ty hiện tại cần tăng lượng tiền mặt nắm giữ, HĐQT thông qua việc chuyển nhượng số cổ phiếu quỹ này cho nhà đầu tư chiến lược nhằm cơ cấu lại nguồn vốn, đảm bảo huy động vốn một cách linh hoạt, tối ưu hóa bảng cân đối tài chính của công ty và tăng trưởng lợi nhuận.Giá bán được xác định theo phương thức thỏa thuận trong biên độ giao dịch cho phép hoặc ngoài biên độ.Dù Nghị quyết này được ký vào ngày 1/6/2020 nhưng đến ngày 4/8/2020 Sở Giao dịch Chứng khoán TP.HCM (HoSE) mới nhận được việc công bố thông tin của Nghị quyết này.Căn cứ quy định công bố thông tin trên thị trường chứng khoán: “Công ty đại chúng phải công bố thông tin bất thường trong thời hạn 24h, kể từ ngày xảy ra các sự kiện sau đây: d) Quyết định mua hoặc bán cổ phiếu quỹ,…”.Công ty đã chậm công bố Nghị quyết HĐQT về việc bán cổ phiếu quỹ theo quy định trên, HoSE cho biết.Do vậy, HoSE nhắc nhở và đề nghị VJC nghiêm túc thực hiện nghĩa vụ công bố thông tin/báo cáo đến HoSE theo đúng quy định để đảm bảo cho cổ đông.Trở lại với số cổ phiếu quỹ mà VJC dự kiến bán, toàn bộ 17,8 triệu cổ phiếu quỹ được Vietjet mua vào giai đoạn tháng 7-8/2019 với giá bình quân 132.063 đồng/cổ phiếu, tổng giá trị 2.343 tỷ đồng.Trên thị trường, cổ phiếu VJC vừa tăng trở lại sau mấy phiên giảm điểm. Hiện VJC giao dịch quanh mức 100.800 đồng/cổ phiếu. Tạm tính theo giá này, số cổ phiếu quỹ Vietjet chuyển nhượng cho nhà đầu tư chiến lược có giá trị khoảng 1.790 tỷ đồng.Vietjet Air đem cổ phiếu quỹ ra bán trong bối cảnh công ty đang bị tác động tiêu cực từ đại dịch COVID-19. Doanh thu giảm khiến hoạt động kinh doanh chính của công ty mẹ Vietjet Air lỗ 2.140 tỷ đồng sau 6 tháng đầu năm. ", "topic": "Kinh tế", "tag": ["Cổ phiếu quỹ", "Vietjet air", "Công bố thông tin", "HOSE", "VJC", "Bán cổ phiếu", "Nhắc nhở", "CTCP Hàng không Vietjet", "Cổ phiếu", "Chậm", "Nhà đầu tư chiến lược", "Bảng cân đối", "Hội đồng quản trị", "Biên độ", "Nắm giữ", "Nghị quyết", "Vốn điều lệ", "Công ty đại chúng", "Mới nhận được", "Huy động vốn"], "link": "https://vietnamdaily.net.vn/tai-chinh-ngan-hang/vietjet-air-bi-nhac-nho-vi-cham-cong-bo-thong-tin-ban-178-trieu-co-phieu-quy-97806.html"}