{"id": "35941318", "header": "Thúy Diễm kể chuyện cấm túc, chạy trốn fan vì...COVID-19", "datetime": "2020-08-06T10:40:04.000+07:00", "summary": "'Cát đỏ' đang phát sóng trên VTV3 vào thứ 5, 6 hằng tuần từng phải sản xuất trong bối cảnh làn sóng COVID-19 đầu tiên hồi đầu năm. Nữ diễn viên Nguyễn Ngọc Thúy Diễm có những kỷ niệm không thể quên.", "content": "Phim “Cát đỏ” của đạo diễn Lưu Trọng Ninh quay trong khoảng 6 tháng ở nhiều nơi, chủ yếu là Bình Thuận, Ninh Thuận. Thời gian trước tết vừa rồi, Thúy Diễm kể khá thoải mái, chỉ cần rảnh nửa ngày cô chạy xe trong đêm về TPHCM chỉ để ôm con được đôi tiếng và 6h sáng hôm sau có lịch quay lại sẵn sàng về hiện trường quay phim.Thế nhưng khi phim vào giai đoạn quay tiếp theo rơi đúng đợt COVID-19 bùng phát. “Khi có dịch, cả đoàn phim được lệnh không di chuyển, phải sống như doanh trại quân đội và hạn chế diễn viên quần chúng nhất có thể. Chúng tôi cứ quay xong là phải về phòng đóng cửa lại. Chủ nhiệm phim như bảo vệ, gõ cửa kiểm tra thường xuyên”, Thúy Diễm kể.Hay tin có đoàn phim tới quay, Thúy Diễm cũng được nhiều khán giả thương yêu tìm tới gặp, mua đồ ăn tới thăm. “Thế mà tôi toàn phải trốn người hâm mộ. Chưa bao giờ đi làm phim tôi phải trốn chui trốn lủi như thế”, Thúy Diễm cười nhớ lại.Quay “Cát đỏ”, Thúy Diễm phải chấp nhận xa con mới hơn một tuổi. Thời dịch bệnh, cô chịu đựng quãng thời gian đằng đẵng, nhớ con rớt nước mắt mà không thể làm gì, không được về thăm. Đỉnh điểm của sự khổ sở là khi khu nhà cô ở TPHCM bị cách ly vì có người nhiễm dịch, người mẹ đứng ngồi không yên ngóng về phía đứa con bé bỏng. Cô may mắn có ông xã Lương Thế Thành và bố mẹ chồng chăm chút em bé.“Anh chị em trong đoàn ai cũng có gia đình, đều chung nỗi lo lắng nên luôn an ủi, động viên nhau. Đạo diễn Lưu Trọng Ninh bảo chúng tôi rằng, mọi người cứ yên tâm vì cứ nhìn tôi là biết. Đạo diễn vẫn khỏe mạnh thì không có ai phải lo lắng điều gì hết”, Thúy Diễm nói. Đạo diễn Lưu Trọng Ninh trải qua đợt phẫu thuật tim thập tử nhất sinh năm 2017 cộng với tuổi tác, thế nhưng ông vẫn làm việc đầy nhiệt huyết và tinh thần tích cực để anh em đoàn phim yên tâm.Hơn chục năm trong nghề cũng từng nếm trải nhiều cực nhọc của nghề diễn, nhưng chưa phim nào có môi trường làm việc khắc nghiệt bằng “Cát đỏ”. Bối cảnh quay toàn nắng gió và cát. Cứ chiều chiều tới một cơn gió lớn, cả đoàn phim hứng trận “bão” cát. Mâm cơm anh em đang quây quần, chỉ cần một trận gió đã nhuộm đỏ cát.Từ một cô diễn viên trắng nõn nà trở thành người da đen đúng nghĩa, mấy tháng sau về lại thành phố có dưỡng cỡ nào cũng chưa hết bong tróc và nhả nắng. Đây cũng là một trong những điều nữ diễn viên phải đánh đổi.Hỏi có chút ân hận không, Thúy Diễm cả quyết hoàn toàn không. Với “Cát đỏ”, Thúy Diễm hoàn toàn được lột xác, trở thành một con người khác. Một vai diễn mơ ước đối với mỗi diễn viên, vừa ở khía cạnh đào sâu tâm lý, vừa ở thử thách bản thân vượt qua giới hạn khi đóng các cảnh hành động và cảnh quay khắc nghiệt khác. ", "topic": "Giải trí", "tag": ["Thúy Diễm", "Lương Thế Thành", "Nguyễn Ngọc Thúy Diễm", "Túc", "Lưu Trọng Ninh", "Chạy trốn", "Kể chuyện", "Cấm trại", "VTV3", "Nữ diễn viên", "Đoàn làm phim", "Làn sóng", "Cấm", "Fan", "Nửa ngày", "Phát sóng", "Bùng phát", "Doanh trại", "Lủi", "Đạo diễn"], "link": "https://www.tienphong.vn/van-hoa/thuy-diem-ke-chuyen-cam-tuc-chay-tron-fan-vicovid19-1700745.tpo"}