{"id": "35941157", "header": "Man United và Inter Milan vào tứ kết Europa League, Thanh Hóa dọa bỏ V.League", "datetime": "2020-08-06T10:12:00.000+07:00", "summary": "Ở lượt trận rạng sáng nay, cả Man United và Inter Milan đều đã vượt qua đối thủ của mình để giành vé vào chơi ở vòng tứ kết Europa League. Trong một diễn biến mới tại đấu trường quốc nội, câu lạc bộ Thanh Hóa tuyên bố không tham gia các trận đấu còn lại của V.League 2020 do tình hình tài chính khó khăn.", "content": "Trong trận tiếp đón câu lạc bộ (CLB) LASK trên sân nhà Old Trafford rạng sáng nay (ngày 6-8), huấn luyện viên (HLV) Ole Solskjaer đã sử dụng “đội hình 2” sau khi “Quỷ đỏ” đã có chiến thắng đậm 5-0 ở lượt đi. Bên kia chiến tuyến, đại diện đến từ nước Áo lại tung ra đội hình mạnh nhất cho dù không còn nhiều hy vọng.Thi đấu với đội hình nhiều cầu thủ dự bị, Man United đã gặp khó khăn trong thời gian đầu trận. Vào phút thứ 11, khung thành của thủ môn Romero suýt rung lên sau cú đánh đầu của Andrés Andrade, nhưng may mắn đã mỉm cười với đội chủ nhà khi bóng chỉ đi dội xà ngang. Những phút tiếp theo, LASK tiếp tục có cơ hội, nhưng hàng công quá yếu đã khiến họ không thể tận dụng.Phải đến cuối hiệp 1, các cầu thủ chủ nhà mới chơi tốt hơn. Lingard để lại dấu ấn với các đường chọc khe thông minh cho McTominay, Ighalo và James, nhưng cả 3 cầu thủ này đều không thể tận dụng thành công.Sang hiệp 2, “Quỷ đỏ” thi đấu cũng cũng không khá hơn là mấy, thậm chí còn để thủng lưới ở phút 55. Philipp Wiesinger đã bất ngờ có tung ra cú sút xa hiểm hóc, hạ gục thủ thành Sergio Romero, mở tỷ số cho LASK. Mặc dù vậy, đại diện của nước Áo không giữ được lợi thế dẫn bàn quá lâu. Chỉ 2 phút sau, họ đã mắc sai lầm để Lingard phá bẫy việt vị và ung dung thoát xuống, đưa bóng vào lưới trong thế đối mặt với thủ môn Alexander Schlager.Có được bàn thắng gỡ hòa, HLV Solskjaer thực hiện hàng loạt sự thay đổi. Paul Pogba, Andreas Pereira và Tahith Chong vào thay Lingard, Fred và Brandon Williams. Lúc này, Man United kiểm soát bóng nhiều hơn và thi đấu lấn lướt hơn.Bước ngoặt đến với Man United sau khi Martial và Mengi vào sân ở phút 84. Chỉ cần 4 phút trên sân, Martial có pha bật tường với Juan Mata trước khi cầm bóng xộc thẳng vào vòng cấm và ghi bàn ấn định tỷ số 2-1 cho “nửa đỏ” thành Manchester. Chung cuộc, Man United thắng LASK 7-1 và dễ dàng giành vé vào tứ kết Europa League mùa này.Ở trận đấu cùng giờ trên sân Veltins-Arena tại Đức, một cựu cầu thủ của Man United là Lukaku tiếp tục tỏa sáng giúp Inter Milan có bàn thắng vươn lên dẫn trước Getafe 1-0 ở phút 33 sau tình huống tì đè dứt điểm hiểm hóc ở góc hẹp. Đây là bàn thắng thứ 30 của Lukaku trên mọi đấu trường mùa này. “Ngôi sao” người Bỉ đã cân bằng kỉ lục của Alan Shearer khi ghi bàn trong 8 trận liên tiếp ở Europa League (tiền thân là UEFA Cup).Trong thế bị dẫn bàn, Getafe buộc phải đẩy cao đội hình, đồng thời trao cơ hội cho hàng loạt mũi tấn công mới. Kể từ giữa hiệp 2, đội bóng Tây Ban Nha đã tạo ra sức ép đáng kể lên khung thành của Handanovic. Ở phút 70, trong nỗ lực tranh chấp bóng bổng, trung vệ Diego Godin đã để bóng chạm tay trong vòng cấm. Sau khi tham khảo công nghệ VAR, trọng tài cho Getafe được hưởng phạt đền. Tuy nhiên, trên chấm 11m, Jorge Molina đã dứt điểm đưa bóng đi chệch cột dọc.Bỏ lỡ cơ hội vàng để gỡ hòa, Getafe nhanh chóng phải trả giá. Phút 83, không lâu sau khi vào sân thay Brozovic, tiền vệ Christian Eriksen đã nâng tỉ số lên 2-0 cho Inter Milan với cú dứt điểm dễ dàng trong vòng cấm. Với chiến thắng 2-0, Inter Milan đoạt vé vào tứ kết Europa League. Ở vòng 8 đội, thầy trò Antonio Conte sẽ gặp đội thắng trong cặp đấu giữa Rangers và Leverkusen.Hai đại diện khác cũng ghi danh vào tứ kết sau lượt đấu đêm hôm qua và rạng sáng nay là Copenhagen (thắng 3-1 Istanbul Basaksehir sau 2 lượt trận) và Shakhtar Donetsk (thắng 5-1 Wolfsburg sau 2 lượt trận).Vào đêm nay, 4 trận đấu cuối cùng ở vòng 1/8 Europa League sẽ diễn ra giữa Leverkusen gặp Rangers, Sevilla tiếp đón AS Roma, Wolves đối đầu Olympiacos và Basel quyết đấu với Frankfurt.Trong công văn gửi Liên đoàn Bóng đá Việt Nam (VFF) và Công ty cổ phần bóng đá chuyên nghiệp Việt Nam (VPF) ngày 5-8, CLB Thanh Hóa tuyên bố không tham gia các trận đấu còn lại của V.League 2020 do tình hình tài chính khó khăn vì Covid-19. Đây là lần đầu tiên một đội bóng ở V.League có công văn chính thức tuyên bố bỏ giải.Lý do chính khiến đội bóng xứ Thanh xin “nghỉ chơi” là do gặp quá nhiều khó khăn trong việc duy trì hoạt động trong giai đoạn này, đặc biệt là vấn đề tài chính. Trong công văn của mình, CLB Thanh Hóa ghi rõ: “CLB bóng đá Thanh Hóa quyết định không tiếp tục tham gia các trận đấu còn lại của V.League 2020 do không biết thời điểm chính thức giải đấu được thi đấu trở lại, trong khi tình hình hoạt động của CLB gặp nhiều khó khăn, đặc biệt là nguồn tài chính để duy trì hoạt động”.Và dù tuyên bố bỏ giải, nhưng CLB Thanh Hóa cũng cam kết nếu VFF và VPF có kế hoạch hỗ trợ tài chính cho các CLB tham dự V.League năm nay để tiếp tục thi đấu trở lại thì đội bóng xứ Thanh sẽ báo cáo các cấp thẩm quyền về việc tiếp tục thi đấu V.League 2020.Tuy nhiên, theo Điều lệ, nếu đơn phương bỏ giải thì CLB bóng đá Thanh Hóa sẽ bị đánh rớt xuống hạng Ba - hạng đấu nghiệp dư của bóng đá Việt Nam, chứ không phải chỉ xuống hạng Nhất, hoặc bỏ giải năm nay để tham gia giải năm sau. Điều lệ của giải vô địch bóng đá quốc gia ghi rõ, đội nào tự ý rút lui hoặc bị loại khỏi giải, trong quá trình giải đấu đang diễn ra thì “đội đó phải chuyển xuống thi đấu ở giải hạng Ba từ năm 2021 và phải chịu kỷ luật theo quy định của VFF”.Vấn đề của các nhà tổ chức V.League trong trường hợp đội Thanh Hóa bỏ giải là toàn bộ kết quả liên quan đến đội bóng này tính từ đầu mùa giải sẽ bị hủy và thứ tự trên Bảng xếp hạng sẽ thay đổi. ", "topic": "Thể thao", "tag": ["V.LEAGUE", "V.League 2020", "LASK", "Câu lạc bộ Thanh Hóa", "Europa League", "Inter milan", "MARTIAL", "Tứ kết", "Dọa", "Thanh Hóa", "Nước Áo", "ROMERO", "Philipp Wiesinger", "Alexander Schlager", "Rạng sáng", "LUKAKU", "Ole Solskjaer", "JAMES", "Sân nhà Old Trafford", "Quốc nội"], "link": "https://bienphong.com.vn/man-united-va-inter-milan-vao-tu-ket-europa-league-thanh-hoa-doa-bo-vleague-post431813.html"}