{"id": "35941710", "header": "Sức khỏe người dân luôn là ưu tiên hàng đầu", "datetime": "2020-08-06T10:57:13.000+07:00", "summary": "Sau một cú trượt dài ở giai đoạn đầu của dịch bệnh, Ý từ một tâm dịch của cả châu Âu và thế giới, dần trở thành một hình mẫu – dù chưa hoàn hảo – về việc ngăn chặn thành công làn sóng chết người của virus corona.Ông Ranieri GuerraBác sĩ Rezza", "content": "__________Khi dịch bệnh tràn sang châu Âu vào tháng 3 năm nay, các quốc gia phương Tây đã coi Ý là nỗi khiếp đảm do để dịch bệnh lây lan vượt tầm kiểm soát.“Hãy nhìn vào những gì đang xảy ra ở nước Ý”, Tổng thống Mỹ Donald Trump phát biểu trước báo giới hôm 17/3. “Chắc chắn chúng ta không muốn rơi vào tình cảnh tương tự”.Trong khi đó, ứng viên Tổng thống của đảng Dân chủ Joe Biden khi đó đã dùng hình ảnh các bệnh viện quá tải ở Ý để củng cố cho quan điểm phản đối đạo luật y tế “Meical for All” vốn được một số ứng viên đảng Dân chủ ủng hộ. “Chính sách tương tự đã không cho thấy hiệu quả ở Ý”, ông Biden chỉ ra.Rồi chỉ vài tháng sau, Mỹ đã trở thành quốc gia có số ca mắc và tử vong do COVID-19 cao nhất thế giới. Nhiều quốc gia châu Âu khác từng nhìn nhận tình hình Ý với con mắt “hẹp hòi” lại đang lao đao trước những đợt bùng phát mới. Một số nước đang tìm cách áp đặt các hạn chế mơi hoặc thậm chí là quay trở lại cảnh “bế quan”.Thủ tướng Boris Johnson của Anh cuối tuần trước tuyên bố trì hoãn kế hoạch nới lỏng các biện pháp chống dịch khi tỷ lệ lây nhiễm đã gia tăng trở lại. Ngay cả Đức, quốc gia vốn được ca ngợi là đã khống chế được thành công dịch COVID-19, cũng đang cảnh báo người dân về tâm lý chủ quan khiến dịch bệnh quay trở lại.Còn lúc này tại Ý, các bệnh viện vốn quá tải nay chẳng còn mấy bệnh nhân COVID-19. Số ca tử vong hàng ngày ở vùng Bologna, khu vực phía bắc hứng chịu thiệt hại nặng nhất tại Ý, lại “lơ lửng” quanh con số 0.“Số ca mắc mới hàng ngày đã giảm mạnh, gần như ở mức thấp nhất tại châu Âu và trên thế giới”, ông Jac Rezza, giám đốc khoa bệnh truyền nhiễm tại Viện Y tế Quốc gia Ýcho biết. “Chúng tôi đã rất thận trọng.”Mặc dù tuần vừa qua đã xuất hiện thêm một số ca bệnh mới, nhưng chính phủ và người dân Ý vẫn giữ thái độ lạc quan rằng dịch bệnh hiện đang trong tầm kiểm soát, ngay cả khi các chuyên gia y tế hàng đầu của cảnh báo rằng “sự tự mãn vẫn là mồi lửa khiến đại dịch bùng phát”. Họ nhận thức được rằng tình hình có thể thay đổi bất cứ lúc nào.Sau thời gian đầu lâm vào khủng hoảng, các nhà chức trách Ý đã học được những bài học đắt giá để từ đó rút ra chiến lược chống dịch hiệu quả nhất.Chính phủ Ý đã đúng khi đặt trọn vẹn niềm tin vào các chuyên gia từ những ủy ban khoa học và kỹ thuật. Các bác sĩ địa phương, bệnh viện và các quan chức y tế thu thập hơn 20 chỉ số về virus hàng ngày và gửi chúng cho chính quyền khu vực, sau đó họ chuyển chúng đến Viện Y tế Quốc gia.Nhờ đó các nhà hoạch định chính sách có thể căn cứ vào tình hình dịch bệnh trong nước để đưa ra những quyết sách đúng đắn. Hệ thống y tế Ý hiện đã khác xa với những ngày hoảng loạn và gần như trên bờ vực sụp đổ hồi tháng 3.Tuần trước, Nghị viện Ý đã bỏ phiếu gia hạn quyền hạn khẩn cấp của chính phủ cho tới ngày 15/10 sau khi Thủ tướng Giuseppe Conte chỉ ra rằng cả nước không được lơ là mất cảnh giác bởi “mầm bệnh vẫn còn tồn tại trong cộng đồng”.Quyền hạn khẩn cấp sẽ cho phép chính phủ Ý giữ nguyên thẩm quyền phong tỏa bất kỳ cụm dịch nào. Chính quyền Thủ tướng Conte cũng đã áp đặt các hạn chế đi lại với hơn 10 quốc gia do lo ngại các ca bệnh nhập cảnh từ bên ngoài sẽ thổi bùng lên một làn sóng lây nhiễm mới.Dịch bệnh vẫn chưa được khống chế tại Pháp, Tây Ban Nha hay vùng Balkans, điều này cho thấy virus vẫn còn tồn tại. Nó có thể quay lại bất kỳ lúc nào.“Dịch bệnh vẫn chưa được khống chế tại Pháp, Tây Ban Nha hay vùng Balkans, điều này cho thấy virus vẫn còn tồn tại. Nó có thể quay lại bất kỳ lúc nào”, ông Ranieri Guerra - Trợ lý Tổng giám đốc về các sáng kiến chiến lược của Tổ chức Y tế Thế giới, nhận định.Có một điều không thể phủ nhận, rằng biện pháp phong tỏa là liều thuốc độc “giết chết” nền kinh tế của nước Ý. Trong 3 tháng, các doanh nghiệp và nhà hàng đã được lệnh đóng cửa, việc đi lại bị hạn chế rất nhiều - ngay cả giữa các thị trấn và đường phố, kéo theo đó là sự tuột dốc của ngành du lịch. Chính phủ Ý dự kiến GDP của nước này sẽ giảm 10% trong năm nay.Nhưng trong thời khắc quyết định, khi dịch COVID-19 đang lây lan mất kiểm soát, chính phủ Ý đã quyết định đặt mạng sống của người dân lên trước các lợi ích kinh tế. “Sức khỏe của người dân Ý luôn luôn là ưu tiên hàng đầu”, Thủ tướng Conte khẳng định.Giới chức Ý hy vọng rằng sau khi kiên trì với “liều thuốc” phong tỏa trong một thời gian dài, đất nước sẽ có cơ hội hồi phục để quay trở lại cuộc sống bình thường, dù cho sẽ vẫn tồn tại một số quy tắc. Họ đều hiểu rằng cách duy nhất để tái khởi động nền kinh tế đó là tiếp tục dập tắt dịch bệnh, ngay cả trong hiện tại và tương lai.Chiến lược “bế quan tỏa cảng” từng có lúc bị coi là biện pháp cực đoan của chính phủ Ý do đã bóp nghẹt sinh kế của người dân. Nhưng nó đã cho thấy hiệu quả rõ rệt so với việc nhanh chóng mở cửa nền kinh tế khi dịch bệnh còn chưa được kiểm soát, bài học rõ nhất đó là tình trạng mất kiểm soát ở Mỹ, Mexico và Brazil.Nhưng điều này không có nghĩa là người dân Ý ai cũng có tinh thần tự giác tuân thủ các quy định phòng chống dịch bệnh.Vẫn không thiếu những cảnh người dân quên đeo khẩu trang hoặc đeo sai cách trên tàu điện và xe buýt. Giới trẻ Ý vẫn ra ngoài vui chơi và làm những gì mà ở lứa tuổi đó họ cho là đúng. Những người lớn tuổi cũng bắt đầu tụ tập tại bãi biển và tổ chức các bữa tiệc ngoài trời. Tuy nhiên, học sinh và sinh viên Ý vẫn chưa nhận được lịch tựu trường mùa thu.Nhưng các chuyên gia y tế hàng đầu của Ý khẳng định rằng số ca mắc COVID-19 nghiêm trọng giảm đồng nghĩa với việc nồng độ virus trong cộng đồng cũng đã suy yếu. Và cho đến nay, những trường hợp thiếu ý thức giữ gìn cho cộng đồng vẫn chưa đủ lớn để xóa bỏ được thành tựu kiểm soát dịch bệnh của giới chức y tế.Theo ông Guerra, nước Ý ban đầu đã bị chính những đồng minh châu Âu cô lập khi cuộc khủng hoảng xuất hiện, trong bối cảnh khẩu trang và máy thở đang là những mặt hàng khan hiếm, thế nhưng chính điều này lại giúp ích cho công cuộc phòng, chống dịch.“Ban đầu chỉ có sự cạnh tranh mà không có sự hợp tác”, ông Guerra nói. “Lúc đó, mọi người đều thừa nhận Ý bị bỏ lại một mình. Kết quả là điều này đã khơi dậy tinh thần đoàn kết của mọi người”.Từ những cụm dịch đầu tiên, Ý đã phong tỏa vài thị trấn, sau đó là khu vực Bologna phía bắc và cuối cùng là toàn bộ bán đảo cùng các đảo của nước này, mặc dù dịch bệnh chưa có dấu hiệu lan xuống miền Nam.Biện pháp quyết liệt này nhằm ngăn chặn làn sóng chạy trốn ồ ạt của người lao động miền Bắc xuống miền Trung và miền Nam, những khu vực có hệ thống y tế yếu kém.Trong thời gian phong tỏa toàn quốc, hoạt động đi lại bị hạn chế nghiêm ngặt, người dân nếu muốn đi đâu cũng phải có một tờ giấy xác nhận để chứng minh lý do chính đáng khi rời khỏi nhà, như mua thực phẩm, tới bệnh viện, đi làm,…Chính quyền sẽ áp dụng các mức phạt cao với những ai không đeo khẩu trang và không giữ khoảng cách an toàn.Thời gian đầu, nước Ý liên tục xuất hiện trên truyền thông thế giới với những hình ảnh khốn khổ của nhân viên y tế, những điểm du lịch nổi tiếng vắng lặng và những đám tang không có người thân thích.Dần dần, tốc độ lây lan nhanh chóng giảm xuống, và đường cong nhanh chóng bị san phẳng, trái ngược với Thụy Điển, quốc gia lựa chọn chiến lược tương tự phương pháp miễn dịch cộng đồng và đang có dấu hiệu mất kiểm soát.Chính những vất vả ban đầu của đội ngũ bác sĩ và nhân viên y tế đã giúp họ rút ra được nhiều kinh nghiệm trong điều trị bệnh nhân, những khu du lịch vắng khách cũng tạo điều kiện cho môi trường xung quanh có dịp “xả hơi” và hổi phục.Và sau khi chính phủ nới lỏng các hạn chế đi lại, người dân đã có cơ hội để gặp nhau hoặc tìm tới nghĩa trang để chào từ biệt người đã khuất. Lệnh phong tỏa đã giúp giảm thiểu xác suất nhiễm bệnh trong cộng đồng.“Đây luôn luôn là vấn đề liên quan tới xác suất”, ông Guerra chỉ ra. “Giới chức Ý cũng đã không ngần ngại tiến hành truy vết nguồn cơn của dịch bệnh từ hệ thống nước thải, điều này càng làm giảm xác suất nhiễm bệnh hơn”.Một số bác sĩ Ý nói rằng họ tin rằng dịch bệnh không còn hoành hành ở Ý như trước. Matteo Bassetti - một bác sĩ bệnh truyền nhiễm ở thành phố Genève, cho biết trong giai đoạn cao điểm, bệnh viện của ông đã phải tiếp nhận hơn 500 bệnh nhân.“Hiện tại, phòng ICU với quy mô 50 giường đã hoàn toàn trống không”, bác sĩ Bassetti chia sẻ. “Tôi cho rằng virus corona đã suy yếu”.Hầu hết các chuyên gia y tế cho biết mầm bệnh vẫn tồn tại và khi chính phủ xem xét một nghị định mới cho phép mở lại các hoạt động giải trí và du lịch, nhiều người trong số đó đã kêu gọi chính quyền Conte không được mất cảnh giác.Ngay cả khi tình hình tốt hơn so với các nước khác, chúng ta vẫn nên tiếp tục thận trọng.“Ngay cả khi tình hình tốt hơn so với các nước khác, chúng ta vẫn nên tiếp tục thận trọng”, bác sĩ Rezza thuộc Viện Y tế Quốc gia, cho biết. “Không thể loại trừ khả năng sẽ còn những đợt bùng phát trong vài ngày tới. Câu hỏi về việc chúng tôi đã làm những gì đúng đắn để vực dậy đất nước sẽ chỉ được trả lời khi dịch bệnh đi qua.” ", "topic": "Thế giới", "tag": ["Làn sóng", "Lây nhiễm", "Dịch bệnh", "Dịch", "Bùng phát", "Nới lỏng", "Đại dịch", "Chính phủ Ý", "Biện pháp", "Tử vong", "Ngăn chặn", "CONTE", "Viện y tế quốc gia", "Joe Biden", "Hạn chế", "Giới chức", "Hàng đầu", "Vi-rút", "Phong tỏa", "Cao nhất"], "link": "http://ngaynay.vn/special-today/suc-khoe-nguoi-dan-luon-la-uu-tien-hang-dau-178114.html"}