{"id": "35945563", "header": "Giày Thượng Đình bị cưỡng chế nợ thuế", "datetime": "2020-08-06T16:14:01.000+07:00", "summary": "Cục Thuế TP.Hà Nội vừa quyết định cưỡng chế bằng cách ngừng sử dụng hóa đơn đối với Giày Thượng Đình.", "content": "Theo tin từ Sở Giao dịch Chứng khoán Hà Nội (HNX), ngày 31/7, Cục Thuế TP.Hà Nội quyết định áp dụng cưỡng chế bằng cách ngừng sử dụng hóa đơn để thi hành thông báo tiền thuế nợ và tiền chậm nộp của Chi cục Thuế Quận Thanh Xuân đối với Công ty cổ phần Giày Thượng Đình (mã GTD).Nguyên nhân cưỡng chế do Giày Thượng Đình có số tiền quá hạn nộp phải thực hiện cưỡng chế theo quy định tại Luật Quản lý thuế.Quyết định của Cục Thuế Hà Nội có hiệu lực thi hành trong thời hạn 1 năm kể từ ngày 31/7/2020 đến 30/7/2021 hoặc chấm dứt khi GTD nộp đủ tiền vào ngân sách nhà nước.Thành lập năm 1957, Giày Thượng Đình vốn là một thương hiệu nổi tiếng với sản phẩm chủ lực là giày vải và giày thời trang. Những sản phẩm này được công ty xuất khẩu đi các thị trường Đông Âu (cũ), EU từ những năm 1985.Tuy vậy thời hoàng kim của Giày Thượng Đình chỉ kéo dài đến những năm đầu thế kỷ 21. Các hiệp định mậu dịch tự do giữa các nước ASEAN (AFTA), gia nhập Tổ chức thương mại Thế giới (WTO) khiến mặt hàng giày dép của các nước lân cận và những thương hiệu lớn như Nike hay Adidas… tràn ngập Việt Nam, đẩy Giày Thượng Đình vào khốn khó.Theo báo cáo, 2020 tiếp tục là một năm sản xuất kinh doanh không dễ dàng đối với GTD. Nguyên nhân do lượng khách hàng xuất khẩu, đơn hàng xuất khẩu gặp khó do thông tin phải di dời nhà máy ảnh hưởng rất nhiều đến việc hợp tác kinh doanh.Bên cạnh đó, dịch COVID-19 diễn biến phức tạp đã ảnh hưởng nghiệm trọng tới tình hình sản xuất kinh doanh. GTD cho biết một số đơn hàng đã ký, đã sản xuất nhưng vẫn chưa được xuất hàng. Các mẫu giày cần sản xuất để chào hàng cũng bị gián đoạn nên khả năng nhận đơn hàng xuất khẩu gặp khó khăn. Lượng hàng tiêu thụ trong nước cũng sụt giảm đáng kể do giãn cách xã hội, nhu cầu người dân đi xuống.Trên thị trường, cổ phiếu GTĐ đang đứng mức 27.000 đồng/cổ phiếu song thanh khoản èo uột, gần như không có giao dịch. Quy mô vốn hóa hiện chỉ đạt trên 250 tỷ đồng. ", "topic": "Kinh tế", "tag": ["Giày Thượng Đình", "Cục Thuế TP.Hà Nội", "GTD", "Cưỡng chế", "Nợ", "Thuế", "Hóa đơn", "HNX", "Luật Quản lý Thuế", "Ngừng", "Giày vải", "Cục thuế Hà Nội", "Theo tin", "Hastc", "Ế ẩm", "Thi hành", "Lao đao", "Quá hạn", "AFTA", "Mậu dịch"], "link": "https://vtc.vn/giay-thuong-dinh-bi-cuong-che-no-thue-ar562125.html"}