{"id": "35940957", "header": "Nhà sử học Mỹ dự đoán Biden thắng bầu cử Tổng thống năm 2020", "datetime": "2020-08-06T10:11:00.000+07:00", "summary": "Nhà sử học Mỹ từng dự đoán chính xác kết quả nhiều cuộc bầu cử Tổng thống cho rằng ông Biden sẽ giành chiến thắng trong cuộc đua vào Nhà Trắng năm nay.", "content": "Nhà sử học từng dự đoán chính xác ứng viên trở thành Tổng thống Mỹ từ năm 1984 đến nay, bao gồm cả chiến thắng của Tổng thống Trump năm 2016, đã thông báo người mà ông cho là sẽ trở thành Tổng thống năm 2020 là ứng viên đảng Dân chủ Joe Biden.Allan Lichtman, giáo sư sử học tại Đại học Mỹ, tiết lộ dự đoán của ông trong một video bình luận trên The New York Times đăng tải hôm 5/8.Phương pháp dự đoán của Lichtman - vốn giúp ông nằm trong số ít những nhà phân tích đã đoán đúng về chiến thắng năm 2016 của ông Trump, phần lớn đã bỏ qua phương pháp lập bảng chéo phân tích các cuộc khảo sát và các bang dao động thường được các nhà bình luận chính trị hiện đại ưu tiên sử dụng.\"Những người tiến hành khảo sát và các nhà bình luận thường nói về những cuộc bầu cử như thể đó là những cuộc đua sít sao. Nhưng lịch sử cho chúng ta thấy rằng các cử tri sẽ không bị đánh lừa bởi những chiêu trò trong chiến dịch tranh cử. Các cử tri sẽ bỏ phiếu một cách thực tế dựa trên việc đảng nắm giữ Nhà Trắng đã điều hành đất nước như thế nào\", ông Lichtman cho hay.Các cuộc khảo sát là \"những lát cắt trong một khoảng thời gian nhất định. Vì thế, cuối cùng, các cuộc khảo sát không có bất kỳ tác động nào đến kết quả của cuộc bầu cử Tổng thống\".Mô hình dự đoán của ông Lichtman xem xét 13 tiêu chí khác nhau gọi là \"Chìa khóa vào Nhà Trắng\", phân tích sâu hơn về đảng đang nắm giữ Nhà Trắng thay vì bản thân các ứng viên. Mô hình này đã cho thấy ông Biden được dự đoán sẽ chiến thắng cuộc bầu cử Tổng thống năm nay.Giám đốc truyền thông trong chiến dịch của Tổng thống Trump Tim Murtaugh đã phản bác dự đoán trên và cho rằng: \"Đây là một cuộc bầu cử không giống với các cuộc bầu cử khác trong lịch sử. Cử tri Mỹ sẽ quyết định cuộc bầu cử này chứ không phải các học giả hay giáo sư\".Mặc dù từng dự đoán chính xác nhiều lần, nhưng mô hình có vẻ đơn giản của ông Lichtman vẫn khiến nhiều người hoài nghi. Nate Silver, một nhà phân tích tại FiveThirtyEight, người nổi tiếng dự đoán chính xác kết quả của từng bang trong cuộc bầu cử năm 2012, đã nhận định năm 2011 rằng, các kết quả mà ông Lichtman đưa ra nên được xem xét một cách cẩn trọng. Nhà bình luận David Frum, người viết các bài phát biểu cho Tổng thống George W.Bush và là biên tập viên trang The Atlantic, hôm 5/8 đã gọi phương pháp của ông Lichtman là \"mô hình dự đoán bầu cử vô cùng không đáng tin\".Bản thân ông Lichtman cũng cẩn trọng tuyên bố trong video bình luận trên The New York Times rằng : \"Có những lực lượng khác cũng đóng vai trò trong kết quả này bên cạnh các yếu tố chủ chốt trên\", chẳng hạn như sự che giấu của cử tri và nguy cơ can thiệp bầu cử từ bên ngoài./.Theo CNBC ", "topic": "Thế giới", "tag": ["Trump", "Bầu cử", "Joe Biden", "Nhà sử học", "Đảng dân chủ", "Đảng Dân chủ Joe Biden", "Tổng thống", "Allan Lichtman", "Donald Trump", "Nhà Trắng", "Tổng thống Mỹ", "Dự đoán", "Nhà bình luận", "Bỏ phiếu", "Lập bảng", "Cuộc đua", "Sử học", "Trump Tim Murtaugh", "Đoán đúng", "Chính xác"], "link": "https://vov.vn/the-gioi/nha-su-hoc-my-du-doan-biden-thang-bau-cu-tong-thong-nam-2020-1079378.vov"}