{"id": "35944434", "header": "Nga nổ súng cảnh cáo, ngăn tàu NATO tiếp cận bán đảo Crimea", "datetime": "2020-08-06T15:01:09.000+07:00", "summary": "Hải quân Nga đã nổ súng cảnh cáo, ngăn chặn 1 tàu hộ tống của Liên minh quân sự Bắc Đại Tây dương (NATO) tiếp cận khu vực lãnh hải Crimea. Đụng độ đã không xảy ra, khi tàu hộ tống của NATO đã ngay lập tức quay đầu.", "content": "Ngày 6-8-2020, truyền thông Nga đưa tin, hải quân Nga đã nổ súng vào các tàu chiến của NATO nhằm ngăn chặn hoạt động tiếp cận vùng lãnh hải thuộc bán đảo Crimea.Theo đó, trong khi các tàu NATO đang cố gắng tiếp cận lãnh hải Crimea, đã bất ngờ bị nhận loạt súng cảnh báo gay gắt từ phía Hải quân Nga, không cho phép các tàu quân sự của Liên minh quân sự Bắc Đại Tây dương tiếp cận biên giới Nga.Đây được xem là một trong những phản ứng gay gắt nhất của phía Nga trước những hành động khiêu khích của NATO.Trên tờ ấn phẩm EA Daily đã miêu tả: \"Năm tàu chiến của NATO, dẫn đầu là tàu khu trục Porter và máy bay trinh sát P-8 Poseidon hộ tống, đã thực hiện các cuộc tập trận ở khu vực Biển Đen. Một báo cáo từ Hạm đội 6 của Mỹ cho biết đã có các tàu: tàu hộ tống BGS Reshitelni từ Bulgaria, tàu khu trục ROS Regina Maria từ Romania và tàu hộ tống TCG Kinaliada (F-514) từ Thổ Nhĩ Kỳ đã tham gia huấn luyện điều động chiến thuật và thực hành các kịch bản phòng không.\"Các nguồn tin cho biết, tàu hộ tống BGS Reshitelni từ Bulgaria trong quá trình tập trận gần như đã vi phạm lãnh hải của Nga, dẫn đến phản ứng nổ súng của Hải quân Nga. Con tàu hộ tống của NATO ngay sau đó đã bẻ lái và quay lại.Hiện vẫn chưa rõ đây có phải là hành động \"cố tình\" xâm nhập lãnh hải của Nga của NATO hay không, hay chỉ là sự cố ngoài ý muốn trong quá trình tập trận.Trước đó, Hải quân Nga đã thiết lập khoảng 10 khu vực cấm xâm phạm, do lo ngại trước những hoạt động tập trận của NATO tại khu vực Biển Đen. Các trang thông tin của chính phủ Mỹ cũng đã đề cập đến các khu vực này như những vùng cấm bay nguy hiểm, vì những liên quan đến vùng biển trung lập gần Sevastopol và bờ biển phía nam Crimea, và phía tây bắc của Biển Đen. ", "topic": "Thế giới", "tag": ["NATO", "Tàu hộ tống", "Hải Quân Nga", "Lãnh hải", "Nổ súng", "Cảnh cáo", "Bán đảo", "Loạt súng", "Tiếp cận", "EA Daily", "Tàu", "Đụng độ", "Bán đảo Crimea", "Tàu chiến", "P-8 Poseidon", "Ngăn chặn", "Đệ lục Hạm đội Hoa Kỳ", "Biển Đen", "Tàu khu trục", "Máy bay trinh sát"], "link": "http://anninhthudo.vn/the-gioi/nga-no-sung-canh-cao-ngan-tau-nato-tiep-can-ban-dao-crimea/862632.antd"}