{"id": "35946321", "header": "Góp phần tăng thêm sức mạnh cho tổ chức Đảng", "datetime": "2020-08-06T17:01:00.000+07:00", "summary": "Trong những năm qua, thực hiện đường lối đổi mới, phát triển nền kinh tế thị trường định hướng xã hội chủ nghĩa, các loại hình doanh nghiệp, nhất là doanh nghiệp tư nhân và doanh nghiệp có vốn đầu tư nước ngoài trên địa bàn Thành phố Hà Nội đã phát triển nhanh cả về số lượng và chất lượng.Cùng với đó, các tổ chức Đảng trong các loại hình doanh nghiệp được thành lập và đi vào hoạt động, góp phần phát triển bền vững, củng cố khối đại đoàn kết, đáp ứng được nhu cầu, nguyện vọng chính đáng của đoàn viên, hội viên và công nhân lao động trong các doanh nghiệp.", "content": "Thực tế tại nhiều địa phương cho thấy, muốn thành lập được tổ chức Đảng, đoàn thể, các cấp ủy phải nắm chắc được tình hình doanh nghiệp trên địa bàn, phải thực sự coi trọng và quan tâm hỗ trợ doanh nghiệp trong hoạt động. Từ thực tiễn đó, một số địa phương đã thực hiện nhiều giải pháp tích cực như: Tổ chức hội nghị doanh nghiệp tháo gỡ khó khăn, tuyên truyền về phát triển tổ chức Đảng, đoàn thể; rà soát, khảo sát, nắm bắt tình hình hoạt động của doanh nghiệp để đề xuất những giải pháp hiệu quả…Huyện Đan Phượng là một trong những địa phương làm tốt việc thực hiện Nghị quyết số 09-NQ/TU. Trong 8 năm thực hiện Nghị quyết, Liên đoàn Lao động huyện thành lập mới 47 công đoàn cơ sở trực thuộc với trên 1.600 đoàn viên. Huyện ủy tổ chức mở 22 lớp đối tượng Đảng cho 1.234 quần chúng ưu tú; 160 lớp bồi dưỡng nghiệp vụ đảng, đoàn thể với trên 20.400 lượt cán bộ.Theo lãnh đạo huyện Đan Phượng, đây là kết quả từ sự cố gắng của hệ thống chính trị các cấp, với nhiều giải pháp kiên trì, bền bỉ. Tuy nhiên, việc duy trì, phát triển và nâng cao chất lượng của các tổ chức Đảng lại là việc làm khó hơn. Huyện đã tăng cường vận động, tuyên truyền, tổ chức các lớp tập huấn bồi dưỡng cho chi ủy, nhất là Bí thư các chi bộ về chức năng, nhiệm vụ tổ chức Đảng trong doanh nghiệp.Đồng thời, cử cán bộ trực tiếp dự, hướng dẫn một số chi bộ thực hiện nội dung sinh hoạt,… Cùng với đó, định kỳ tổ chức tọa đàm, gặp mặt doanh nghiệp để nắm bắt tâm tư, kịp thời tháo gỡ những vướng mắc nếu có để doanh nghiệp hoạt động thuận lợi hơn,… Chính sự chia sẻ, đồng hành cùng doanh nghiệp đã giúp chất lượng hoạt động các tổ chức Đảng được nâng cao theo hướng thiết thực, hiệu quả.Bên cạnh đó, huyện đã quan tâm, tạo điều kiện để các doanh nghiệp hoạt động bình đẳng trước pháp luật, tạo điều kiện cho thuê mặt bằng, phối hợp trong tuyển dụng lao động, ưu tiên miễn, giảm, hoãn nợ đối với doanh nghiệp gặp khó khăn; tổ chức hội nghị gặp mặt, tiếp xúc đối thoại, trao đổi để xử lý, tháo gỡ khó khăn cho doanh nghiệp phát triển cùng với các thành phần kinh tế khác, góp phần thúc đẩy phát triển kinh tế - xã hội của huyện.Tại quận Bắc Từ Liêm, lãnh đạo quận cũng xác định việc phát triển Đảng trong các doanh nghiệp ngoài Nhà nước không chỉ là thành lập, kết nạp mới cho đủ chỉ tiêu, mà quan trọng là phải duy trì, nâng cao chất lượng hoạt động cho các tổ chức cơ sở Đảng. Quận đã tập trung hướng dẫn các chi bộ từng bước đổi mới nội dung, phương thức sao cho vừa phù hợp với tình hình hoạt động các doanh nghiệp, vừa nâng cao chất lượng sinh hoạt chi bộ. Mục tiêu quận hướng tới là thông qua công tác Đảng, công tác đoàn thể để giúp doanh nghiệp tháo gỡ khó khăn, hoạt động hiệu quả hơn.Năm 2018, Đảng bộ Khối Doanh nghiệp quận Bắc Từ Liêm được thành lập trên cơ sở thực hiện Nghị quyết 09-NQ/TU của Thành ủy với 41 chi bộ trực thuộc và 365 đảng viên. Hiện, Đảng bộ có 58 chi bộ trực thuộc và 670 đảng viên. Ngay từ khi thành lập, bên cạnh việc thực hiện các nhiệm vụ chính trị, công tác phát triển đảng viên được Đảng ủy xác định là một nhiệm vụ quan trọng trong công tác xây dựng Đảng, góp phần bổ sung lực lượng, trẻ hóa đội ngũ, nâng cao năng lực lãnh đạo và sức chiến đấu của Đảng.Theo ông Đỗ Văn Vinh – Bí thư Đảng ủy Khối doanh nghiệp quận Bắc Từ Liêm, để thực hiện tốt nhiệm vụ trên, hàng năm, Đảng ủy Khối Doanh nghiệp luôn chủ động xây dựng các tiêu chí và đề ra kế hoạch cụ thể về công tác phát triển đảng viên mới với phương châm coi trọng chất lượng theo chỉ thị 28-CT/TW ngày 21/01/2019 của Ban Bí thư Trung ương Đảng (Khóa XII) về “Nâng cao chất lượng kết nạp đảng viên, rà soát, sàng lọc những đảng viên không đủ tư cách ra khỏi Đảng”.Bên cạnh đó, Đảng ủy luôn quan tâm chỉ đạo các chi bộ trực thuộc chỉ đạo các đoàn thể trong đơn vị làm tốt công tác công tác tạo nguồn phát triển đảng viên. Thông qua các phong trào thi đua, phong trào hành động thực hiện sản xuất kinh doanh để phát hiện quần chúng ưu tú, lựa chọn những nhân tố điển hình tiên tiến, đặc biệt là các chủ doanh nghiệp, đội ngũ cán bộ trẻ giới thiệu cho Đảng xem xét, bồi dưỡng kết nạp. Đồng thời, đưa nội dung phát triển đảng viên vào sinh hoạt cấp ủy, sinh hoạt chi bộ, coi đó là nhiệm vụ thường xuyên; xây dựng kế hoạch với những giải pháp thiết thực, phù hợp với điều kiện doanh nghiệp.Do công tác phát triển đảng viên được coi trọng, sau 2 năm hoạt động, Đảng ủy Khối Doanh nghiệp quận Bắc Từ Liêm đã cử được 80 quần chúng ưu tú đi học bồi dưỡng nhân thức về đảng và kết nạp được 45 đảng viên mới. Trong đó có 11 đồng chí là cán bộ chủ chốt của doanh nghiệp. Các đồng chí đảng viên này đều phát huy tốt tính tiên phong, gương mẫu, khẳng định được năng lực làm việc, vai trò của mình trong doanh nghiệp. Cùng với sự tăng trưởng về chất lượng và số lượng đảng viên, hiệu quả sản xuất kinh doanh của các doanh nghiệp cũng có bước phát triển mạnh mẽ. Ước tính doanh thu các doanh nghiệp hàng năm đạt gần 30 tỷ đồng; thu nhập bình quân của người lao động đạt trên 7 triệu đồng/người/tháng; giải quyết việc làm ổn định cho trên 3.000 lao động và hàng nghìn lao động thời vụ; thực hiện nộp ngân sách Nhà nước năm sau cao hơn năm trước. ", "topic": "Kinh tế", "tag": ["Nghị quyết số 09-NQ/TU", "Loại hình doanh nghiệp", "Đảng", "Doanh nghiệp có vốn đầu tư nước ngoài", "Chi bộ", "Nguyện vọng chính đáng", "Đoàn viên", "Huyện ủy Đan Phượng", "Công nhân lao động", "Đại đoàn kết", "Kinh tế thị trường", "Xã hội chủ nghĩa", "Doanh nghiệp tư nhân", "Đoàn thể", "Góp phần", "Đan Phượng", "Thành lập", "Tăng thêm", "Đường lối", "Đảng viên"], "link": "https://laodongthudo.vn/gop-phan-tang-them-suc-manh-cho-to-chuc-dang-111359.html"}