{"id": "35942738", "header": "Giá vàng trong nước điều chỉnh 3 lần trong một buổi sáng, vượt 60 triệu đồng/lượng", "datetime": "2020-08-06T12:05:00.000+07:00", "summary": "Sáng 6/8, tại các phố chuyên về kinh doanh vàng như Trần Nhân Tông, Hàng Bạc..., lượng giao dịch mua bán vàng được ghi nhận vẫn có xu hướng tăng hơn so với hôm qua (5/8) dù giá vàng đã lập đỉnh mới.", "content": "Một kỷ lục được xem là \"vô tiền khoáng hậu\" của giá vàng đã vừa được thiết lập. (Nguồn: 24h)Chị Dương Thu Hương, phố Phương Mai, Hà Nội cho biết, mặc dù giá vàng tăng cao, thậm chí liên tục đạt đỉnh mới, nhưng chị vẫn quyết định mua vàng trong thời điểm này. Theo chị Hương, lãi suất ngân hàng hiện còn không hấp dẫn nên phần tiền tiết kiệm gần đây của gia đình đã được chuyển sang mua vàng.Anh Nguyễn Duy Huy ở phường Kim Liên, Hà Nội đến tham khảo giá vàng tại phố Trần Nhân Tông cho hay, anh đang băn khoăn trong việc mua bán mặt hàng này. Bởi, giá vàng thế giới và trong nước liên tục tăng nhưng cũng có thể rớt xuống bất cứ lúc nào. Cùng với đó, chênh lệch giữa giá vàng thế giới và trong nước lớn cũng tiềm ẩn rủi ro cao.Sáng nay, Công ty Vàng bạc đá quý Sài Gòn đã 2 lần điều chỉnh giá vàng miếng trong vòng chưa đầy 30 phút. Chiều bán ra ban đầu tăng 400.000 đồng một lượng so với cuối phiên hôm qua, sau đó thêm một lần tăng tương tự và đẩy giá lên 59,85 triệu - cao nhất trong lịch sử thị trường kim loại quý. Giá mua vào cũng vọt lên 58,6 triệu đồng một lượng.Đến 11h15 sáng 6/8, giá vàng trong nước tiếp tục tăng theo giá vàng thế giới, vượt mốc 60 triệu đồng/lượng. Công ty Vàng bạc đá quý Sài Gòn niêm yết giá vàng SJC tại thị trường Hà Nội ở mức 59,55 - 60,82 triệu đồng/lượng (mua vào - bán ra). Mức giá này tăng 950.000 đồng/lượng ở chiều mua vào và 1,12 triệu đồng/lượng ở chiều bán ra so với thời điểm mở cửa sáng nay.Quy đổi theo tỷ giá niêm yết tại ngân hàng Vietcombank cùng thời điểm, giá vàng trong nước hiện đắt hơn giá vàng thế giới 4 triệu đồng/lượng (chưa tính thuế và các khoản phí).Trước đó, chiều 5/8, Ngân hàng Nhà nước cho biết sẽ tiếp tục theo dõi sát diễn biến giá vàng trên thị trường, nếu có diễn biến bất thường, Ngân hàng Nhà nước sẽ có các giải pháp và đủ nguồn lực để bình ổn thị trường.Trên thị trường thế giới, giá vàng đã tăng vọt lên mức cao kỷ lục mới trong phiên 5/8, nhờ đồng USD yếu hơn và lợi nhuận từ trái phiếu Chính phủ Mỹ suy giảm đã thúc đẩy nhà đầu tư tìm đến kim loại trú ẩn an toàn này.Sau khi phá vỡ ngưỡng 2.000 USD/ounce lần đầu tiên vào ngày 4/8, giá vàng giao ngay đã tăng 0,9% lên mức 2.035,79 USD/ounce vào lúc 0h58 (sáng ngày 6/8 theo giờ Việt Nam). Trước đó trong cùng phiên, giá vàng đã có thời điểm đạt mức cao kỷ lục mới là 2.055,10 USD/ounce.Giá vàng Mỹ giao kỳ hạn cũng có lúc đạt mức cao kỷ lục 2.070,30 USD/ounce, nhưng đã giảm xuống sau đó. Kết thúc phiên 5/8, giá vàng này vẫn tăng 1,4% lên 2.049,30 USD/ounce. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Trong nước", "Vàng", "Giao dịch", "SJC", "Vàng sjc", "Mua vào", "Niêm yết giá", "Điều chỉnh", "Mua bán vàng", "Cao nhất", "Vàng miếng", "Mua vàng", "Quy đổi", "Chênh lệch", "Hàng Bạc", "Bán ra", "Trần Nhân Tông", "Phố Phương Mai", "Vượt"], "link": "https://baoquocte.vn/gia-vang-trong-nuoc-dieu-chinh-3-lan-trong-mot-buoi-sang-vuot-60-trieu-dongluong-120989.html"}