{"id": "35947574", "header": "Căng thẳng Nga-Belarus: Phép thử quan hệ đồng minh trước sóng gió", "datetime": "2020-08-06T18:56:00.000+07:00", "summary": "Quan hệ đồng minh Nga-Belarus nổi sóng khi Belarus bắt giữ 1 nhóm người Nga với cáo buộc âm mưu gây bạo loạn trước thềm bầu cử Tổng thống của nước này.", "content": "Căng thẳng mới nhất là phép thử tiếp theo trong mối quan hệ giữa hai bên, vốn xấu đi gần đây liên quan đến vấn đề giá khí đốt cũng như việc Mỹ “xích lại” gần Belarus - một đồng minh lâu năm và thân cận của Nga.Tổng thống Belarus Alexander Lukashenko hôm nay (6/8) cho biết một nhóm người mà nước này cáo buộc là “lính đánh thuê” của Nga bị bắt giữ tại Belarus vào tuần trước vi phạm luật của quốc gia này. Belarus trước đó cáo buộc một nhóm người Nga gây bất ổn an ninh đất nước trước cuộc bầu cử Tổng thống. Tuy nhiên, phía Nga phủ nhận cáo buộc, cho rằng đây là những nhân viên của một nhà thầu quân sự tư nhân, buộc phải ở lại Belarus vì lỡ chuyến bay. Nga hôm qua tuyên bố sẽ có biện pháp đáp trả hành động bắt giữ của Belarus.Vốn là một đồng minh lâu năm nhưng mối quan hệ giữa Nga và Belarus gần đây căng thẳng liên quan đến thỏa thuận cung cấp dầu mỏ cũng như các cáo buộc can thiệp bầu cử. Bước đi gia tăng căng thẳng với Nga ngay trước thềm bầu cử được nhận định là chiến lược của Tổng thống Lukashenko nhằm giảm sự chú ý của dư luận vào các chính sách kiểm soát dịch Covid-19 chưa hiệu quả trong nước, có thể tác động đến lá phiếu của các cử tri.Trong khi đó, với mối quan hệ với Mỹ đang ấm dần lên, mới nhất là việc Mỹ đề cử lại Đại sứ tại Belarus, sự điều chỉnh trong mối quan hệ với Nga cũng là cách Tổng thống Lukashenko biến những lệch pha này thành chất xúc tác làm tan băng nhanh hơn trong quan hệ giữa Belarus với Mỹ và phương Tây.Mặc dù vậy, có thể nói với sự gắn kết cả về văn hóa, kinh tế lẫn chính trị lâu năm giữa Nga và Belarus, mối quan hệ giữa hai đồng minh này sẽ khó có sự thay đổi lớn, kể cả sau cuộc bầu cử Tổng thống. Belarus hiện là nước tiêu thụ khí đốt Nga lớn thứ hai sau Đức và cũng mua một lượng lớn dầu mỏ của Nga. Trong khi đó, Belarus đang mua được khí đốt của Nga với giá ưu đãi đặc biệt.Trong bài diễn văn trước toàn thể nhân dân trước cuộc bầu cử ngày 9/8, Tổng thống Lukashenko nhấn mạnh: “Nga luôn luôn và sẽ là đồng minh thân thiết nhất của Belarus dù bất kỳ ai nắm quyền tại hai quốc gia. Đây là điều không thể đảo ngược và nó nằm sâu trong tiềm thức của người dân hai nước, bất chấp mối quan hệ giữa hai bên gần đây đã chuyển từ quan hệ anh em sang đối tác”.Phía Nga cũng khẳng định không bao giờ có kế hoạch làm ảnh hưởng tới cuộc bầu cử của Belarus - đồng minh và đối tác rất thân thiết của Nga. Điều này cho thấy thiện chí của cả hai bên muốn duy trì mối quan hệ “đồng minh khó dứt” và căng thẳng mới nhất sẽ là phép thử thiện chí tiếp theo của hai nước trước những xoay vần của thời cuộc./.Tổng hợp ", "topic": "Thế giới", "tag": ["Belarus", "Alexander Lukashenko", "Tổng thống", "Bầu cử", "Nổi sóng", "Người Nga", "Bạo loạn", "Căng thẳng", "Quan hệ", "Sóng gió", "Cáo buộc", "Khí đốt", "Bắt giữ", "Âm mưu", "Lính đánh thuê", "Lâu năm", "Đại sứ", "Xấu đi", "Thân cận", "Dầu mỏ"], "link": "https://vov.vn/the-gioi/cang-thang-ngabelarus-phep-thu-quan-he-dong-minh-truoc-song-gio-1079700.vov"}