{"id": "35947225", "header": "Honda SH 150i 8 năm tuổi biển ngũ quý 5 giá 600 triệu", "datetime": "2020-08-06T18:13:00.000+07:00", "summary": "Chiếc xe tay ga đẳng cấp dân chơi một thời Honda SH 150i nhập khẩu từ Ý mới chạy hơn 8.900 km mang biển số Long An có giá tới 600 triệu đồng, đắt gấp 6 lần so với chiếc SH 150 thế hệ mới đời 2020.", "content": "Cách đây hơn 1 thập niên, vào những năm 2008, 2009 dân chơi xe máy Việt Nam rộ lên phong trào chơi xe Honda SH nhập khẩu. Thời kỳ hoàng kim ấy kéo dài tới 4 năm, sang đến năm 2013 dòng SH nhập Ý vẫn được ưa chuộng dù Honda Việt Nam đã tung ra dòng SH lắp ráp có giá rẻ hơn và không khác nhau về ngoại hình.Giới chơi xe truyền tai nhau, Honda SH nhập khẩu có chất lượng tốt, kiểu dáng đẹp hợp thời trang, mặt khác còn mang công nghệ khác biệt so với bản lắp ráp.Thực tế, bắt đầu từ năm 2012 khi Việt Nam đã lắp ráp SH bản 125cc và 150cc thì hình dáng và động cơ không khác biệt so với xe nhập.Điểm phân biệt chính là mặt nạ phía trước, ống xả, bàn để chân, mặt đồng hồ và ở bộ ABS (chống bó cứng phanh), giúp người lái điều khiển được xe ngay cả khi phanh gấp, được trang bị tiêu chuẩn trên \"SH châu Âu\". Khi ấy, Honda SH 150i nhập Ý đời 2011 có giá tới 160 triệu đồng, trong khi phiên bản lắp ráp giá chỉ 80 triệu đồng.Hiện nay, sức hấp dẫn của Honda SH vẫn còn, bằng chứng là dù vào thời kỳ thấp điểm, giá bán SH vẫn chênh lệch từ 5 đến 10 triệu đồng so với giá niêm yết. Không những vậy, những chiếc SH có tuổi đời gần chục năm, nguồn gốc nhập khẩu lại không hề xuống giá theo thời gian, thậm chí còn “chót vót” nếu mang những đặc điểm như “còn zin”, hay “biển độc”.Mới đây, một chiếc Honda SH 150i đời 2011 nhập Ý của dân chơi Long An đã “xô đổ” các kỷ lục về giá trị khi được “hét” giá tới 600 triệu đồng. Chiếc xe mang biển “ngũ quý 5” hiện thuộc sở hữu của anh Lê Tấn Phát (sinh năm 1990), hiện đang kinh doanh Internet ở thị trấn Thạnh Hóa, Long An.Theo anh Lê Tấn Phát, chiếc Honda SH 150i đã qua 2 đời chủ và hiện được định giá cao bởi ngoài biển số “siêu khủng”, chiếc xe còn “zin” ở nhiều chi tiết. Chiếc xe sở hữu động cơ 4 kỳ, 1 xi-lanh, làm mát bằng dung dịch, sản sinh công suất 11,6kW tại 8.500 vòng/phút, lực kéo mô-men xoắn lớn nhất 14N.m tại 7.000 vòng/phút.Lâu nay, việc xuất hiện những chiếc xe máy Honda SH nhập khẩu tuổi đời trên chục năm có giá bán cả trăm triệu đồng không hề hiếm. Thậm chí giá xe còn tăng cao gấp nhiều lần giá gốc nếu xe sở hữu biển số đẹp, theo hướng lắp số “tứ quý, ngũ quý” hoặc mang ý nghĩa tài lộc, lộc phát. Đối với người chơi và sưu tầm dạng xe này, việc bỏ ra số tiền lớn đều có lý do rõ ràng.Theo một người chơi xe SH ở Hà Nội, xe nhập Ý đời 2008 đến 2011 vẫn được chuộng vì mang kiểu dáng đặc trưng. Dù công nghệ cũ thua xa SH đời mới nhưng do số lượng xe không nhiều, nên những xe “còn zin”, chưa qua sửa chữa đại tu được cho là “của hiếm”, thuộc dạng sưu tầm và đương nhiên có giá bán cao.Bạn đã từng chứng kiến khoảnh khắc va chạm trên đường phố? Hãy chia sẻ video từ camera hành trình, tin bài cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!Bộ TT&TT và Bộ Y tế vừa thống nhất triển khai trên phạm vi toàn quốc ứng dụng Bluezone để phục vụ công tác phòng, chống dịch bệnh Covid-19. Ứng dụng này giúp cảnh báo sớm cho người dùng nếu chẳng may từng tiếp xúc với những người bị nhiễm Covid-19.  Để nhận được các cảnh báo từ Bluezone, việc đầu tiên cần làm là tải về và cài đặt ứng dụng này.Link tải Bluezone trên Android Link tải Bluezone trên iOSSau khi cài đặt, người dùng cần cấp quyền cho ứng dụng Bluezone truy cập vào bộ nhớ và kết nối Bluetooth để nhận được cảnh báo từ ứng dụng. ", "topic": "Xe cộ", "tag": ["Honda SH 150i", "SH 150", "Dân chơi", "Honda SH", "Long An", "Biển số", "Chơi xe", "Lê Tấn Phát", "Nhập khẩu", "Thị trấn Thạnh Hóa", "Hợp thời trang", "Một thời", "Có giá", "Lắp ráp", "Thế hệ mới", "Nhập", "Xe ga", "Honda Việt Nam", "Đắt", "Chót vót"], "link": "https://vietnamnet.vn/vn/oto-xe-may/kham-pha/honda-sh-150i-8-nam-tuoi-bien-ngu-quy-5-gia-600-trieu-664112.html"}