{"id": "35943167", "header": "Hà Nội triển khai 5 nội dung để EVFTA đạt hiệu quả cao", "datetime": "2020-08-06T13:04:34.000+07:00", "summary": "Phát biểu tại hội nghị trực tuyến Triển khai kế hoạch thực thi Hiệp định Thương mại tự do giữa Việt Nam và Liên minh châu Âu (EVFTA) sáng 6-8, Ủy viên Trung ương Đảng, Phó Bí thư Thành ủy, Chủ tịch UBND thành phố Hà Nội Nguyễn Đức Chung cho biết, từ khi Việt Nam và EU ký kết EVFTA và đặc biệt kể từ khi EVFTA có hiệu lực, cộng đồng doanh nghiệp và nhân dân thành phố rất vui mừng.", "content": "Chủ tịch UBND thành phố Nguyễn Đức Chung phát biểu tại điểm cầu Hà Nội.Hiện nay, 23/27 quốc gia EU đang đầu tư tại thành phố Hà Nội, với tổng vốn đầu tư đạt 4,16 tỷ USD, chiếm 10% tổng số các nhà đầu tư nước ngoài vào Hà Nội. Các lĩnh vực đầu tư chủ yếu của các nhà đầu tư châu Âu là công nghiệp phụ trợ, sản xuất hàng hóa công nghệ cao.Hằng năm, xuất khẩu vào EU chiếm tỷ trọng từ 12 đến 15% tổng số hàng xuất khẩu của Hà Nội, phần lớn là giày dép, rau củ quả chất lượng cao, hàng điện tử... 7 tháng năm 2020, xuất khẩu của Hà Nội vào EU đạt 998 triệu USD.Nhấn mạnh triển khai EVFTA là cơ hội để thúc đẩy phát triển thương mại và đầu tư giữa Hà Nội với EU, Chủ tịch UBND thành phố Nguyễn Đức Chung cho biết, Hà Nội đang tập trung triển khai 5 nội dung lớn. chuẩn bị dự thảo kế hoạch về triển khai toàn diện xúc tiến đầu tư và hợp tác giữa Hà Nội với các nước EU, nhất là những địa phương của các nước có quan hệ lâu dài, truyền thống với Hà Nội. đặt trọng tâm vào tăng cường cải cách hành chính, cải thiện môi trường đầu tư, kinh doanh, tiếp tục thu hút nguồn đầu tư từ EU vào Hà Nội, trong đó tập trung xúc tiến đầu tư với các dự án chuyển giao công nghệ cao trong các lĩnh vực y tế, dược, sản xuất công nghiệp phụ trợ, sản xuất chế biến nâng cao giá trị sản phẩm nông sản, hải sản của Hà Nội và các tỉnh lân cận. đẩy mạnh chính sách hỗ trợ các doanh nghiệp vừa và nhỏ của thành phố để thúc đẩy các chương trình chuyển giao, mua bán công nghệ, ứng dụng Công nghệ 4.0, số hóa nền kinh tế để nâng cao chất lượng các sản phẩm, dịch vụ. EU là thị trường thứ tư về khách du lịch đến Hà Nội. Dù hiện có sự suy giảm do dịch Covid-19 nhưng đây là đối tượng khách hàng có mức chi tiêu cao, nên vẫn là khách hàng trọng điểm trong xúc tiến đầu tư của Hà Nội. xây dựng kế hoạch đẩy mạnh sản xuất, phát triển hạ tầng dịch vụ. Bên cạnh đó, một số đơn vị tư nhân đã khánh thành các trung tâm thương mại logistics có dây chuyền tiếp nhận, phân loại hàng hóa theo tiêu chuẩn của EU để phân phối theo phương thức thương mại điện tử nhằm giảm chi phí, tăng sức cạnh tranh của doanh nghiệp Hà Nội. khi EVFTA có hiệu lực, các dòng thuế giảm, Hà Nội sẽ tăng cường xúc tiến đầu tư để gia tăng tỷ trọng xuất khẩu hàng hóa của doanh nghiệp nhỏ và vừa của Hà Nội vào EU.Chủ tịch UBND thành phố Nguyễn Đức Chung cũng cho biết, trong 2 năm qua, tỷ trọng hàng hóa của doanh nghiệp đầu tư nước ngoài xuất khẩu vào EU giảm từ 55% xuống 46%. Ngược lại, hàng hóa của doanh nghiệp Hà Nội xuất khẩu vào EU tăng từ 46% lên 54,5%. Đây là tín hiệu đáng mừng cho thấy các doanh nghiệp Hà Nội đã thay đổi công nghệ, áp dụng quy trình sản xuất, tiêu chuẩn hàng hóa phù hợp với thị trường EU.“Thành phố xác định EU là thị trường khó tính, đòi hỏi chất lượng hàng hóa rất khắt khe, nên sẽ tăng cường công tác tuyên truyền, hỗ trợ để giúp doanh nghiệp Hà Nội tăng khả năng cạnh tranh, đóng góp cho nền kinh tế”, Chủ tịch UBND thành phố Nguyễn Đức Chung nhấn mạnh.Thời gian tới, cùng với tiếp tục cải cách hành chính, cải thiện môi trường đầu tư, kinh doanh, Hà Nội sẽ đẩy mạnh tham gia các chương trình xúc tiến đầu tư để kêu gọi các nhà đầu tư từ EU, với trọng tâm là các ngành liên quan tới dược phẩm, ngành có kỹ thuật công nghệ cao.Hà Nội cũng quan tâm hỗ trợ doanh nghiệp vừa và nhỏ, doanh nghiệp khởi nghiệp để hợp tác trong lĩnh vực liên quan đến xây dựng hệ thống chuỗi hệ sinh thái khởi nghiệp, khởi nghiệp sáng tạo, đồng thời tăng cường hợp tác với một số thủ đô của các nước EU. ", "topic": "Kinh tế", "tag": ["Nguyễn Đức Chung", "Liên minh châu âu", "Chủ tịch ubnd thành phố", "Hiệu quả cao", "Thành ủy", "Ủy ban nhân dân thành phố hà nội", "Ủy viên trung ương đảng", "Xúc tiến đầu tư", "Có hiệu lực", "Phó bí thư", "Phụ trợ", "Tỷ trọng", "Triển khai", "Thực thi", "Sản xuất hàng hóa", "Hà Nội", "Hàng xuất khẩu", "Vui mừng", "Nội dung", "Ký kết"], "link": "http://hanoimoi.com.vn/tin-tuc/kinh-te/975016/ha-noi-trien-khai-5-noi-dung-de-evfta-dat-hieu-qua-cao"}