{"id": "35942311", "header": "Giá vàng trong nước tăng phi mã, giao dịch quanh mức 60,8 triệu đồng", "datetime": "2020-08-06T11:38:00.000+07:00", "summary": "Trong sáng 6/8 các doanh nghiệp trong nước liên tục điều chỉnh giá vàng và hai thương hiệu vàng SJC và vàng Rồng Thăng Long đã tăng hơn 1 triệu đồng mỗi lượng so với đầu giờ sáng.", "content": "Tính đến cuối giờ trưa nay (6/8), hai thương hiệu vàng trong nước đã tăng hơn 1 triệu đồng mỗi lượng so với đầu giờ sáng, hiện đang giao dịch quanh mức 60,8 triệu đồng/lượng.Trong sáng nay các doanh nghiệp liên tục điều chỉnh giá vàng, mở cửa vàng SJC của Công ty vàng bạc đá quý Sài Gòn được bán ra ở mức 59,1 triệu đồng nhưng 20 phút sau doanh nghiệp này đã điều chỉnh giá vàng lên 59,3 triệu đồng.Chưa dừng lại ở đó, tính đến 9 giờ, doanh nghiệp này lại tiếp tục điều chỉnh lên 59,85 triệu đồng và tính đến 11 giờ 20 phút sáng nay vàng SJC 6,08 triệu đồng, tăng 1,07 triệu đồng so với lúc mở cửa phiên sáng và tăng 1,38 triệu đồng so với chốt phiên trước.Các doanh nghiệp kinh doanh vàng khác cũng tăng tương tự. Hiện giá mua vào tại Công ty Phú Quý tăng 550.000 đồng so với đầu giờ sáng, hiện chiều mua vào là 59,50 triệu đồng/lượng và bán ra là 60,50 triệu đồng/lượng.Vàng SJC tại Công ty  Hà Nội cũng tăng 800.000 đồng/lượng, hiện mức giá mua và bán khoảng từ 59,30-60,30 triệu đồng/lượng.Hiện  giá mua/giá bán giữ ở mức rất cao từ 1-1,25 triệu đồng/lượng (cao gấp 3-4 lần so với đầu tháng 6/2020.)Công ty Bảo Tín Minh Châu niêm yết  Rồng Thăng Long từ 55,53-56,68 triệu đồng/lượng, tăng 1 triệu đồng/lượng so với chốt phiên trước.Trong phiên sáng nay (tính theo giờ Việt Nam), giá vàng thế giới có điều chỉnh tăng thêm 4 USD nhưng đến thời điểm này lại giảm xuống 3  và hiện kim loại quý này đang giao dịch ở mức 2.042 USD/ounce. Mức giá này xấp xỉ 57,22 triệu đồng/lượng khi quy đổi theo tỷ giá trong nước, thấp hơn 2,86 triệu đồng so với giá vàng SJC./. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng Rồng Thăng Long", "Phi mã", "Vàng sjc", "Đầu giờ", "Giao dịch", "Trong nước", "Vàng miếng", "Điều chỉnh", "Công ty trong nước", "Thương hiệu", "Công ty Phú Quý", "SJC", "Công ty Doji Hà Nội", "Bán ra", "Vàng", "Liên tục", "Mua vào", "Trong sáng", "Mở cửa"], "link": "http://www.vietnamplus.vn/gia-vang-trong-nuoc-tang-phi-ma-giao-dich-quanh-muc-608-trieu-dong/655952.vnp"}