{"id": "35944828", "header": "Tài tử Trung Quốc vội chia tay bạn gái vì lộ ảnh ngoại tình?", "datetime": "2020-08-06T15:28:00.000+07:00", "summary": "Trương Nhất Sơn và Tống Nghiên Phi vừa thông báo chia tay. Cùng thời điểm, nam diễn viên lộ ảnh tình cảm bên một phụ nữ lạ mặt.", "content": "Tối 5/8,  đưa tin Trương Nhất Sơn và Tống Nghiên Phi thông báo chia tay, nhưng không nêu rõ lý do rạn nứt.\"Gửi tới tất cả người hâm mộ! Tống Nghiên Phi và Trương Nhất Sơn đã chia tay trong êm đẹp ngày hôm nay. Sau khi tuyên bố này được đăng tải, cả hai nghệ sĩ và văn phòng đại diện sẽ không đưa ra thêm bất cứ phản hồi nào về chuyện này. Chân thành cảm ơn giới truyền thông và công chúng đã quan tâm. Hy vọng các bạn tiếp tục ủng hộ Tống Nghiên Phi và Trương Nhất Sơn\", thông cáo nêu rõ.Không lâu sau, mạng xã hội lan truyền hình ảnh Trương Nhất Sơn ra vào khách sạn cùng một cô gái lạ mặt.Theo , cả hai tụ tập cùng bạn bè ở một quán bar. Trong suốt quá trình, nam diễn viên  và cô gái này dành cho nhau nhiều cử chỉ thân mật. Tuy nhiên, khi nhìn thấy có phóng viên bám đuôi, Trương Nhất Sơn cố ý bỏ đi trước và phớt lờ người đẹp.Tiếp tục theo dõi, cánh săn ảnh phát hiện tài tử 28 tuổi hẹn cô gái lạ mặt ở một con hẻm vắng. Cả hai sau đó cùng về khách sạn qua đêm.Đáng bàn, Trương Nhất Sơn và Tống Nghiên Phi vướng tin đồn hẹn hò từ 2017. Thời điểm đó, cặp sao bị dân mạng phát hiện dùng đồ đôi, check-in ở cùng địa điểm. Năm 2019, cả hai bị chụp ảnh cùng sang Nhật Bản du lịch. Tuy nhiên, họ từ chối bình luận về tin đồn tình ái.Cách đây hai tuần, cặp sao 9X còn bị chụp ảnh hẹn hò. Sau khi kết thúc bữa tối, họ cùng lên xe trở về nhà của mỹ nhân họ Tống và qua đêm tại đây, đến tận sáng hôm sau mới rời đi.Chính vì vậy, dân mạng đặt nghi vấn Trương Nhất Sơn lén lút ngoại tình sau lưng Tống Nghiên Phi. Sau khi biết chuyện bị \"cắm sừng\" qua mặt báo, nữ diễn viên lập tức nói lời chia tay, gián tiếp công khai quan hệ đã giấu kín suốt 3 năm qua.Tài tử  hiện chưa đưa ra phản hồi về ồn ào nói trên.Trương Nhất Sơn sinh năm 1992, được đông đảo khán giả biết đến với vai diễn Lưu Tinh trong sitcom . Đây là bộ phim gia đình nổi tiếng và ăn khách trên màn ảnh nhỏ Trung Quốc giai đoạn 2004-2007.Các tác phẩm tiêu biểu khác của anh có thể kể đến  Đầu năm 2019, anh gây chú ý khi được nhà sản xuất phiên bản mới chọn vào vai Vi Tiểu Bảo.Trong khi đó, Tống Nghiên Phi sinh năm 1995. Cô nổi danh qua các tác phẩm như ... ", "topic": "Giải trí", "tag": ["Tống Nghiên Phi", "Trương Nhất Sơn", "Tài tử", "Ngoại tình", "Lạ mặt", "Chia tay", "SINA", "Nam diễn viên", "Bạn gái", "Êm đẹp", "Văn phòng đại diện", "Rạn nứt", "Trung Quốc", "Hẹn hò", "Săn ảnh", "Phản hồi", "Tống (họ)", "Thông cáo", "Nêu rõ", "Qua đêm"], "link": "https://zingnews.vn/tai-tu-trung-quoc-voi-chia-tay-ban-gai-vi-lo-anh-ngoai-tinh-post1116331.html"}