{"id": "35946589", "header": "Tuyển Việt Nam chốt ngày đấu Malaysia, UAE ở vòng loại World Cup 2022", "datetime": "2020-08-06T17:30:39.000+07:00", "summary": "Tuyển Việt Nam sẽ thi đấu các trận còn lại của vòng loại World Cup 2022 vào tháng 10 và tháng 11 tới đây.", "content": "Theo lịch thi đấu mới được Liên đoàn bóng đá châu Á (AFC) ban hành, tuyển Việt Nam sẽ thi đấu các trận còn lại của vòng loại World Cup 2022 vào tháng 10 và tháng 11/2020.Cụ thể, các học trò của HLV Park Hang Seo đến làm khách trên sân Malaysia vào ngày 13/10, sau đó trở về sân nhà để tiếp đón Indonesia vào ngày 12/11. Trận đấu cuối cùng của tuyển Việt Nam tại Vòng loại thứ hai World Cup 2022 khu vực châu Á là chuyến làm khách trên sân UAE vào ngày 17/11.Hiện tại, tuyển Việt Nam đang tạm dẫn đầu bảng G với 11 điểm sau 5 trận. Tiếp theo là Malaysia (5 trận, 9 điểm), Thái Lan (5 trận, 8 điểm), UAE (4 trận, 6 điểm) và xếp cuối cùng là Indonesia (5 trận, 0 điểm).Quang Hải cùng đồng đội sáng cửa lọt vào vòng loại cuối nếu thắng Malaysia và Indonesia ở hai trận tới. Đội bóng của Park Hang Seo đang nắm trong tay quyền tự quyết để lần đầu tiên trong lịch sử lọt vào vòng loại cuối cùngỞ sân chơi dành cho cấp đội tuyển trẻ, VCK U19 châu Á 2020 sẽ diễn ra tại Uzbekistan từ 14/10 đến 31/10 trong năm nay. Tại giải đấu này, U19 Việt Nam cùng bảng C với Ả Rập Xê Út, Australia và Lào.Tại AFC Cup, CLB TP.HCM và Than Quảng Ninh sẽ được đăng cai các trận còn lại của bảng đấu trong điều kiện cho phép, từ ngày 23/9 đến 29/9. Cả hai đại diện Việt Nam đều đang có lợi thế để vào vòng tiếp theo. ", "topic": "Thể thao", "tag": ["World Cup 2022", "Tuyển việt nam", "Vòng loại", "Malaysia", "Đấu", "Tiểu vương quốc ả rập thống nhất", "Liên đoàn bóng đá châu á", "Park Hang Seo", "Lịch thi đấu", "Làm khách", "Tháng mười một", "Indonesia", "Thi đấu", "Tiếp đón", "VCK U19 Châu Á 2020", "Ban hành", "Học trò", "Sân nhà", "Nắm trong tay", "Quang Hải"], "link": "https://vtc.vn/tuyen-viet-nam-chot-ngay-dau-malaysia-uae-o-vong-loai-world-cup-2022-ar562150.html"}