{"id": "35944296", "header": "Trang Trần lần đầu tiết lộ lý do làm việc bất chấp ngày đêm", "datetime": "2020-08-06T14:46:39.000+07:00", "summary": "'Sự cố gắng không ngừng nghỉ sẽ giúp tôi thoát nghèo và vượt lên ánh nhìn coi thường của cuộc đời này'- Trang Trần tâm sự.", "content": "Trang Trần là một trong những sao Việt chấp nhận rời xa hào quang của showbiz để chuyển hướng kinh doanh. Cô mở quán ăn, bán hàng online, mỹ phẩm… và theo cách mà Trang Trần lý giải thì cô cố gắng không ngừng nghỉ để thoát nghèo, vượt lên ánh nhìn coi thường của cuộc đời.Trên trang cá nhân, Trang Trần thổ lộ: “Lúc cùng cực tôi nghĩ cho dù phải làm bất kì công việc nào cũng phải làm một cách tốt nhất, chuyên tâm nhất để xứng đáng với tiền người ta trả cho mình và chuẩn với việc nhận lời công việc.Khi người khác ngủ, mình phải làm việc. Khi người khác làm việc, mình phải làm việc gấp đôi. Đó là cách duy nhất để thành công hơn người. Ngay cả khi tôi vượt qua quá khứ nhiều đau thương thì bây giờ tôi vẫn một ý chí: \"Nếu chẳng may mình rơi xuống vực sâu thất bại mà ta vẫn thở được hãy cố gắng bò lên miệng hố để bắt đầu lại\".Không có gì là không thể, chỉ là mình có thể suy nghĩ tích cực, cố gắng chắc chắn thành công”.Cách đây không lâu, trong buổi livestream trò chuyện với người hâm mộ trên mạng xã hội, Trang Trần khẳng định cô kiếm tiền chứ không kiếm chuyện và mong mọi người cũng như vậy. “Khi đi làm, hãy làm tốt công việc của mình, cố gắng phấn đấu, nỗ lực, đừng gây chuyện với đồng nghiệp, đừng đâm chọt hay xiên xỏ mà chỉ cần làm đúng nhiệm vụ của mình. Sống đúng trời xanh khắc an bài”- Trang Trần nói.Bên cạnh đó, cựu người mẫu bất ngờ tiết lộ, cô từng bị đồng nghiệp thuê giang hồ đe dọa vì cô được chọn làm vedette trong show diễn có giá cát-xê 150.000 đồng.Trang Trần kể, năm 2009 khi mới vào Sài Gòn lập nghiệp, trong một lần đi diễn tại công viên Văn hóa Đầm Sen thì vô tình được nhà thiết kế chọn làm vedette. “Lúc đang tập chương trình, tự dưng nhà thiết kế chọn tôi làm vedette trong khi ngày ấy tôi chỉ là một người mẫu “vô danh tiểu tốt”, chưa hề có giải thưởng hay danh hiệu gì. Do đó khi vừa diễn xong, có một người mẫu tên…, cao 1m78 nhờ giang hồ gọi điện đe dọa tôi và cảnh báo nếu tranh giành vị trí sẽ bị rạch mặt.Cả cuộc đời tôi khi đi làm mẫu, không mong danh hiệu hay giải thưởng gì mà chỉ muốn kiếm tiền, bầu show trả 300 tôi diễn 300, trả 500 tôi diễn 500. Tôi đi diễn người ta trả tiền chứ đâu có biết nhà thiết kế chọn mình làm vedette là ai. Mà diễn ở công viên Đầm Sen, bà con đi xem cho vui chứ có phải diễn cho D&G, Gucci, Louis Vuiton... và làm gì có đại gia xem mà phải tranh đấu, dằn mặt? cũng đều là người mẫu mưu sinh như nhau cả.Mà chắc họ không biết tôi đâu có hiền. Tôi vào Sài Gòn là muốn phát triển nghề nghiệp đam mê của mình và chỉ mong kiếm tiền thôi. Ai quen các nhà thiết kế thì cứ thoải mái hỏi rằng đã bao giờ tôi xin vị trí đi đầu, đi cuối chưa?Tôi chơi thân với Chung Thanh Phong từ ngày em ấy còn thi Viet Nam Idol, khi chuyển sang làm nhà thiết kế còn chưa ai mặc đồ của em ấy mà tôi vẫn chụp hình, mặc đồ của em ấy trong khi lúc đó tôi nổi tiếng hơn.Sau này khi Chung Thanh Phong nổi tiếng, tôi vẫn đi diễn cho em ấy, vẫn đi sau Minh Tú, Phan Linh bình thường bởi vì các em trẻ, đẹp hơn tôi nên làm vedette là chuyện bình thường… Nên tôi tranh đấu để làm cái gì, hãy làm tròn nhiệm vụ của mình thôi\"- Trang Trần kể.Hiện tại, Trang Trần tập trung vào kinh doanh kiếm tiền và ít khi xuất hiện tại các sự kiện giải trí, showbiz. ", "topic": "Giải trí", "tag": ["Trang Trần", "Coi thường", "Xiên xỏ", "Nghèo", "Cuộc đời", "Thoát", "Người mẫu", "Vedette", "Tiết lộ", "Không ngừng", "Bất chấp", "Cùng cực", "Cố gắng", "Công viên Đầm Sen", "Vượt", "Kiếm chuyện", "Làm việc", "Chuyên tâm", "Hào quang", "Sao Việt"], "link": "https://www.tienphong.vn/giai-tri/trang-tran-lan-dau-tiet-lo-ly-do-lam-viec-bat-chap-ngay-dem-1700905.tpo"}