{"id": "35943104", "header": "Thực thi EVFTA: Yêu cầu khắt khe về trách nhiệm xã hội, lao động, việc làm và bảo vệ môi trường", "datetime": "2020-08-06T12:34:00.000+07:00", "summary": "Phát biểu tại Hội nghị trực tuyến 'Triển khai kế hoạch thực thi EVFTA' sáng nay 6/8, Thủ tướng Nguyễn Xuân Phúc đặt ra 6 câu hỏi lớn, trong đó nêu rõ yêu cầu về phát triển bền vững là nội dung quan trọng trong EVFTA, đặc biệt là trách nhiệm xã hội, lao động, việc làm và bảo vệ môi trường.", "content": "Sáng 6/8, Thủ tướng Nguyễn Xuân Phúc chủ trì Hội nghị trực tuyến với chủ đề “Triển khai Kế hoạch thực thi Hiệp định EVFTA”. Hiệp định này có hiệu lực từ ngày 1/8/2020, được ví như con đường cao tốc hướng đến EU, kết nối Việt Nam với một không gian thị trường hơn 450 triệu dân và có tiềm năng hàng đầu thế giới.Phát biểu tại hội nghị, Thủ tướng Chính phủ Nguyễn Xuân Phúc khẳng định: Hiệp định Thương mại tự do Việt Nam-EU (EVFTA) là một FTA thế hệ mới, có tiêu chuẩn cao, toàn diện, độ mở lớn và cân bằng lợi ích cho cả hai bên. Với cam kết mở cửa thị trường mạnh mẽ, cam kết xóa bỏ thuế nhập khẩu lên tới gần 100% biểu thuế của EU.Ngày 30/6/2019, Hiệp định Thương mại tự do Việt Nam-EU (EVFTA) và Hiệp định Bảo hộ đầu tư Việt Nam-EU (EVIPA) được ký kết, thể hiện tư duy chiến lược, mở ra không gian hợp tác rộng lớn giữa Việt Nam và EU, vì hòa bình, phồn thịnh của mỗi quốc gia.EU luôn là thị trường có yêu cầu khắt khe về chất lượng và tiêu chuẩn cao đối với hàng hóa, dịch vụ, nơi không có chỗ cho những doanh nghiệp thiếu kiên trì, không sáng tạo, hàng hóa kém chất lượng. Do đó, EVFTA mở ra cơ hội để Việt Nam đổi mới mô hình tăng trưởng, thúc đẩy các doanh nghiệp Việt Nam tự nâng cấp chính mình, chấp nhận những luật chơi mới, khó hơn để tiến sâu hơn, vươn lên những công đoạn có giá trị cao hơn trong chuỗi cung ứng, chuỗi phân phối của EU và toàn cầu.Theo Thủ tướng, hiện nay tăng trưởng kinh tế toàn cầu đang phải chịu những cơn gió ngược dữ dội của đại dịch COVID-19, khiến cho đời sống kinh tế-xã hội bị ảnh hưởng nghiêm trọng, các chuỗi cung ứng, chuỗi phân phối bị gián đoạn. Thủ tướng nói. \"Do vậy, ngay lúc này, câu hỏi lớn hơn, quan trọng hơn là chúng ta phải làm gì, làm như thế nào, nỗ lực ra sao để đạt được ước tính, những kết quả tốt đẹp đó, nhất là để nâng mình lên trong hợp tác của các đối tác EU, khối kinh tế phát triển hùng mạnh hàng đầu của thế giới?\"Qua đó, Thủ tướng nêu ra 6 câu hỏi lớn: Thứ nhất, tại sao hoạt động truyền thông về hội nhập kinh tế quốc tế nói chung và FTA nói riêng chưa hiệu quả? Nhận thức, hiểu biết của cộng đồng doanh nghiệp, người dân và ngay cả trong các cơ quan quản lý Nhà nước vẫn còn hạn chế. Phải làm gì để khắc phục được tình trạng này?EVFTA dự kiến sẽ mở ra cơ hội cho các doanh nghiệp Việt Nam tăng kim ngạch xuất khẩu sang EU thêm khoảng 42% vào năm 2025 và gần 45% vào năm 2030 so với kịch bản không có hiệp định và tăng thu hút đầu tư FDI vào Việt Nam.Thứ hai, tại sao việc tận dụng cơ hội từ các FTA chưa được như mong đợi? Có phải là do cơ chế chính sách của chúng ta còn chưa thông thoáng, còn tạo ra những rào cản vô hình đối với doanh nghiệp hay một phần do chính các doanh nghiệp của chúng ta đang còn thụ động, chưa thay đổi tư duy kinh doanh?Thứ ba là làm thế nào để phát triển nguồn nhân lực có chất lượng cao các doanh nghiệp, đây là yếu tố sống còn trong kinh doanh. Doanh nghiệp cần làm gì?Thứ tư, phải làm gì để phát triển kết cấu hạ tầng, vì đây là một yêu cầu hàng đầu để sản xuất kinh doanh có hiệu quả?Thứ năm, yêu cầu về phát triển bền vững là nội dung quan trọng trong EVFTA có tiêu chuẩn cao, không chỉ về nâng cao hiệu quả kinh tế, mà đi đôi với các yêu cầu khắt khe về làm tốt hơn nhiệm vụ, trách nhiệm xã hội, lao động, việc làm và bảo vệ môi trường, \"không thể bán hải sản tươi ngon, giá rẻ tại thị trường EU nếu là hải sản đánh bắt trái phép. Chúng ta phải làm gì để tất cả người dân, doanh nghiệp trong và cơ quan quản lý quan tâm cùng hành động?\".Thứ sáu, khi EVFTA có hiệu lực, nhiều sản phẩm của Việt Nam phải cạnh tranh trên thị trường nội địa với các sản phẩm của EU, không thể đóng cửa, dựng nên hàng rào bảo hộ, mà chúng ta phải thực hiện đúng cam kết, quản lý tốt thị trường, tạo nên môi trường kinh doanh lành mạnh. Như vậy, Chính phủ và doanh nghiệp cần phải làm gì?Theo nghiên cứu của Bộ Kế hoạch và Đầu tư cho thấy, trong điều kiện bình thường thì hiệp định sẽ góp phần giúp GDP tăng thêm bình quân lên đến 3,25% cho giai đoạn 5 năm đầu thực hiện, lên đến 5,3% cho 5 năm tiếp theo và lên đến 7,72% trong 5 năm sau đó. Theo một nghiên cứu khác của Ngân hàng Thế giới, nếu thực hiện đồng thời cả EVFTA và CPTPP thì GDP của Việt Nam có thể tăng thêm tới 3,2% trong thập kỷ 2021-2030. ", "topic": "Kinh tế", "tag": ["Hiệp định EVFTA", "Thực thi", "Liên minh châu âu", "Khắt khe", "Bảo vệ môi trường", "Hiệp định", "Hội nghị", "Nguyễn Xuân Phúc", "Thủ tướng", "Hiệp định thương mại tự do", "Việc làm", "Lao động", "Phát triển bền vững", "Triển khai", "EVIPA", "Trách nhiệm", "Gió ngược", "Câu hỏi", "Có hiệu lực", "Biểu thuế"], "link": "https://phunuvietnam.vn/thuc-khi-evfta-yeu-cau-khat-khe-trach-nhiem-xa-hoi-lao-dong-viec-lam-va-bao-ve-moi-truong-20200806122936574.htm"}