{"id": "35943057", "header": "Việt Nam được dự báo tăng trưởng cao nhất ASEAN+3 năm 2020", "datetime": "2020-08-06T12:44:00.000+07:00", "summary": "AMRO dự báo tăng trưởng khu vực ASEAN+3 lao dốc xuống còn 0% trong năm 2020, trong đó hầu hết tăng trưởng âm, ngoại trừ Việt Nam, Brunei, Lào, Myanmar và Trung Quốc.", "content": "Theo Bản cập nhật tháng 8 của Triển vọng Kinh tế Khu vực ASEAN+3 năm 2020 do Cơ quan Giám sát Kinh tế vĩ mô ASEAN+3 (AMRO) công bố hôm 8/6, các biện pháp mạnh tay nhằm ngăn chặn dịch Covid-19 đã khiến nhiều nền kinh tế bị đình trệ, dẫn đến tình trạng thất nghiệp gia tăng, hoạt động kinh doanh gián đoạn và nhu cầu nội địa sụt giảm.Thêm vào đó, lệnh cấm di chuyển quốc tế cũng làm ngành du lịch khu vực suy yếu. \"Điều đáng khích lệ là đại dịch đã được kiểm soát tương đối tốt trong khu vực. Các chính quyền bắt đầu mở cửa trở lại\", báo cáo nêu.\"Chúng tôi dự đoán đà phục hồi của khu vực sẽ theo hình chữ U và được dẫn dắt bởi Trung Quốc\", Hoe Ee Khor, Chuyên gia kinh tế trưởng tại AMRO, nhận định.\"Năm nay, tăng trưởng khu vực dự kiến sẽ lao dốc mạnh từ 4,8% trong năm 2019 xuống còn 0,0%, trước khi phục hồi mạnh mẽ lên 6,0% vào năm 2021\", chuyên gia này nói thêm.Theo AMRO, GDP Việt Nam được dự báo tăng 3,1% năm nay và 7% năm tới, cao nhất trong khu vực.Theo ông, nền kinh tế của 9 trên tổng số 14 thành viên ASEAN+3 sẽ tăng trưởng âm trong năm nay. 5 nền kinh tế tăng trưởng dương là Việt Nam, Brunei, Lào, Myanmar và Trung Quốc.Các chỉ số gần đây cho thấy sự cải thiện đáng kể trong sản xuất và thương mại của một số quốc gia. Nhiều hoạt động khác tại khu vực cũng dần phục hồi khi lệnh hạn chế được nới lỏng. Tuy nhiên, điều này cũng dẫn đến các đợt bùng phát mới ở một vài nơi, khiến chính quyền một lần nữa phải thắt chặt lệnh hạn chế.\"Thách thức lớn nhất mà các nhà hoạt định chính sách ASEAN+3 phải đối mặt trong nửa cuối năm 2020 là việc cân bằng giữa nới lỏng lệnh hạn chế để vực dậy nền kinh tế và nguy cơ đối mặt một làn sóng lây nhiễm khác\", Li Lian Ong, Trưởng nhóm Chuyên gia Giám sát Tài chính tại AMRO bình luận.\"Việc quản lý để nới lỏng các biện pháp chống dịch Covid-19 là chìa khóa cho sự ổn định tài chính khu vực\", ông nhấn mạnh. ", "topic": "Kinh tế", "tag": ["AMRO", "Asean", "Brunei", "Cao nhất", "Tăng trưởng", "Hoe Ee Khor", "Dự báo", "Myanmar", "Nền kinh tế", "Lào", "Ngoại trừ", "Phục hồi", "GDP Việt Nam", "Đình trệ", "Trong khu vực", "Mạnh tay", "Thất nghiệp", "Gián đoạn", "Lệnh cấm", "Trung Quốc"], "link": "https://zingnews.vn/viet-nam-duoc-du-bao-tang-truong-cao-nhat-asean-3-nam-2020-post1116250.html"}