{"id": "35949378", "header": "Công bố kết quả xét nghiệm Covid-19, NBA tiếp tục mang tin vui đến với NHM", "datetime": "2020-08-06T22:11:03.000+07:00", "summary": "Tính đến thời điểm hiện tại, NBA vẫn đang diễn ra tương đối suôn sẻ giữa lúc tình hình đại dịch Covid-19 vẫn đang diễn biến phức tạp ở nước Mỹ.", "content": "Đêm ngày 5/8 (giờ Việt Nam), NBA và NPBA (Hiệp hội tổ chức cầu thủ NBA) tiếp tục đưa ra thông báo hàng tuần về tình hình dịch tễ của các cầu thủ ở khu phức hợp thể thao ESPN Wide World. Kết quả thu về thật đáng mừng khi không có bất kỳ trường hợp nào dương tính với Covid-19 trong tổng số 343 cầu thủ đang góp mặt ở Orlando.Cụ thể, kể từ lần thông báo gần nhất vào ngày 29/7 vừa qua, Ban điều hành Giải bóng rổ nhà nghề Mỹ cho biết tất cả các cầu thủ đều âm tính với virus SARS-CoV2 tính đến thời điểm hiện tại.Mặc dù vẫn còn một số cầu thủ xin phép ra ngoài khu cách ly để giải quyết những vấn đề khẩn cấp đến từ gia đình, nhưng vẫn chưa có bất kỳ trường hợp nào gây ảnh hưởng nghiêm trọng đến sự an toàn của giải đấu.Bên cạnh đó, NBA cũng đã làm rất tốt trong khâu tổ chức tập luyện và sinh hoạt cá nhân của các cầu thủ, ngoại trừ những phàn nàn không đáng kể về thức ăn trong những ngày đầu đến với khu cách ly. Thậm chí, HLV của Los Angeles Clippers, ông Doc Rivers cũng nói rằng: \"Mọi thứ đều tuyệt vời. BĐH giải đấu đang làm tốt công việc của mình\".Cả HLV Doc Rivers và HLV Gregg Popovich đều đang hết sức ấn tượng với những gì mà NBA đã làm được trong khu cách ly.Bên cạnh đó, ông Gregg Popovich, HLV của San Antonio Spurs cũng dành lời khen cho công tác kiểm soát dịch bệnh của giải đấu: \"Dưới sự dẫn dắt của Chủ tịch Adam Silver, NBA đã hoàn thành xuất sắc công việc của một giải đấu chuyên nghiệp\"- Vị HLV 71 tuổi này khẳng định.Tuy nhiên, mọi chuyện sẽ dần trở nên phức tạp hơn trong thời gian tới, khi NBA cho phép người thân của các cầu thủ vào bên trong khu cách ly để xem các trận đấu ở vòng loại trực tiếp.Đây sẽ là một thử thách không hề nhỏ cho giải bóng rổ danh giá nhất trên thế giới, khi số lượng người thân của các cầu thủ là rất đông. Họ cũng sẽ phải trải qua những quy trình nghiêm ngặt, cũng như phải tuân thủ những luật lệ về việc tự cách ly trong phòng khách sạn trước khi có thể hòa nhập với cuộc sống trong khu phức hợp thể thao ESPN Wide World.Mặc dù vẫn còn một chặng đường dài trước mắt, nhưng những quy trình bảo vệ nghiêm ngặt mà NBA đang áp dụng sẽ là cơ sở để NHM tin tưởng vào việc mùa giải NBA 2019-2020 sẽ kết thúc tốt đẹp. ", "topic": "Đời sống", "tag": ["NBA", "ESPN Wide World", "ORLANDO", "Tin vui", "Doc Rivers", "Giữa lúc", "Xét nghiệm", "Gregg Popovich", "SARS-COV2", "Khu cách ly", "Đại dịch", "Suôn sẻ", "BĐH", "Phức hợp", "Diễn biến phức tạp", "Dịch tễ", "Los Angeles Clippers", "Adam Silver", "Tương đối", "Ban điều hành"], "link": "http://toquoc.vn/cong-bo-ket-qua-xet-nghiem-covid-19-nba-tiep-tuc-mang-tin-vui-den-voi-nhm-40202068174031551.htm"}