{"id": "35948396", "header": "Báo cáo Thành ủy Hà Nội phương án xây cầu Trần Hưng Đạo vượt sông Hồng", "datetime": "2020-08-06T19:49:54.000+07:00", "summary": "UBND thành phố Hà Nội vừa họp về phương án kiến trúc và kết nối của cầu Trần Hưng Đạo vượt sông Hồng. Kết luận cuộc họp vừa được thông báo tới các sở ngành có liên quan.", "content": "Cụ thể, sau khi nghe các đơn vị có liên quan báo cáo, tập thể lãnh đạo UBND thành phố thống nhất một số nội dung, trong đó có các nút giao thông 2 đầu cầu, các điểm kết nối đối với các tuyến đường hiện hữu và tuyến đường ven sông dự kiến, hạn chế giải phóng mặt bằng ở cả phía gồm Hoàn Kiếm và Long Biên.Với phương án kiến trúc, tập thể lãnh đạo UBND thành phố Hà Nội lưu ý, cầu cần nghiên cứu phù hợp với cảnh quan, hình thức kiến trúc hai bên, bề rộng lòng sông, yêu cầu thoát lũ, thông thuyền để bảo đảm các yếu tố và kỹ thuật, mỹ thuật. Việc lựa chọn các phương án kiến trúc cầu hiện đại hay cổ điển cần được thuyết trình kỹ, bảo đảm phương án lựa chọn phù hợp, tối ưu, thuận tiện cho việc duy tu, bảo dưỡng và vận hành về sau…UBND thành phố Hà Nội giao Sở Quy hoạch - Kiến trúc chủ trì, phối hợp với Ban Quản lý dự án đầu tư xây dựng công trình giao thông thành phố Hà Nội tổ chức hội đồng lựa chọn phương án, báo cáo UBND thành phố và chuẩn bị hồ sơ báo cáo Thường trực Thành ủy để xin chủ trương triển khai.Theo phương án thiết kế, cầu Trần Hưng Đạo có chiều dài 5,5 km, rộng 31m, bảo đảm 6 làn xe cơ giới và 2 dải đi bộ, tốc độ thiết kế 80km/h. Cầu được xây dựng để vượt sông Hồng và có điểm đầu tại ngã năm nút giao với đường Lê Thánh Tông - Trần Thánh Tông (quận Hoàn Kiếm và quận Hai Bà Trưng); điểm cuối sau khi vượt qua đường Nguyễn Văn Linh (quốc lộ 5) sẽ kết nối với đường quy hoạch tại phường Việt Hưng (quận Long Biên). ", "topic": "Nhà đất", "tag": ["Cầu Trần Hưng Đạo", "Sông Hồng", "Thành ủy Hà Nội", "Kiến trúc", "Phương án", "Vượt", "Xây", "Đầu cầu", "Long Biên", "Cuộc họp", "Ủy ban nhân dân thành phố hà nội", "Báo cáo", "Kết nối", "Nút giao thông", "Thuyền Để", "Hoàn Kiếm", "Họp", "Ven sông", "Lòng sông", "Kết luận"], "link": "https://www.tienphong.vn/nhip-song-thu-do/bao-cao-thanh-uy-ha-noi-phuong-an-xay-cau-tran-hung-dao-vuot-song-hong-1700943.tpo"}