{"id": "35942549", "header": "Dự báo kinh tế Hàn Quốc tăng trưởng âm trong năm 2020", "datetime": "2020-08-06T11:51:00.000+07:00", "summary": "Ngày 6/8, Viện Nghiên cứu kinh tế LG (LGERI) đã đưa ra dự báo rằng nền kinh tế Hàn Quốc sẽ suy giảm 1% trong năm 2020 so với năm ngoái do tác động của đại dịch COVID-19. Con số tăng trưởng dự kiến do LGERI được công bố lần này thấp hơn nhiều so với mức tăng trưởng dương 1,8% được đưa ra hồi tháng 9 năm ngoái.", "content": "Theo phóng viên TTXVN tại Seoul, cũng theo dự báo của LGERI, nền kinh tế lớn thứ tư châu Á sẽ phục hồi và tăng trưởng ở mức 2,5% trong năm 2021. Năm nay, do đại dịch COVID-19 bùng phát, Hàn Quốc được dự báo sẽ trải qua thời kỳ sụt giảm tiêu dùng và xuất khẩu tư nhân, vốn là hai động lực thúc đẩy đà tăng trưởng của nền kinh tế. Dự báo tiêu dùng tư nhân ở \"xứ sở kim chi\" sẽ giảm 2,8% trong năm 2020 so với năm ngoái. Trong 6 tháng đầu năm nay, tiêu dùng tư nhân tại Hàn Quốc đã giảm 4,4% và dự kiến sẽ giảm 1,3% trong nửa cuối năm.LGERI dự kiến chi tiêu tiêu dùng của Hàn Quốc sẽ phục hồi dần trong 6 tháng cuối năm 2020. Tuy nhiên, dịch COVID-19 có thể giảm sự phục hồi tiêu dùng nói chung do người lao động có thu nhập thấp hạn chế chi tiêu. Dự báo xuất khẩu của Hàn Quốc sẽ giảm 7,7% trong năm 2020 sau khi giảm 11,3% trong nửa đầu năm và 4,1% trong nửa cuối năm. Sẽ rất khó để xuất khẩu của Hàn Quốc có thể chuyển sang xu hướng tăng trong nửa cuối năm nay vì nhu cầu toàn cầu có thể sẽ tăng trưởng chậm.Giá tiêu dùng ở Hàn Quốc dự kiến sẽ tăng 0,6% năm 2020 so với năm ngoái và tăng 1% vào năm 2021.Ngoài việc đưa ra dự báo về nền kinh tế Hàn Quốc, báo cáo của LGERI cũng dự đoán rằng nền kinh tế thế giới sẽ suy giảm 4,5% trong năm nay do COVID-19 trước khi tăng trưởng 3,7% vào năm tới. ", "topic": "Kinh tế", "tag": ["Phục hồi", "Đại dịch", "Dự báo kinh tế", "Đông Nam Hàn Quốc", "Tăng trưởng", "Nền kinh tế", "Suy giảm", "Hàn quốc", "Dự báo", "Bốc dỡ", "Thấp hơn", "Busan", "Thành phố cảng", "Công-te-nơ", "Tiêu dùng", "Dự kiến", "Seoul", "Tư nhân", "Tác động", "Lần này"], "link": "https://baotintuc.vn/the-gioi/du-bao-kinh-te-han-quoc-tang-truong-am-trong-nam-2020-20200806114446015.htm"}