{"id": "35947685", "header": "7 sự thật thú vị về thánh địa Mỹ Sơn không phải ai cũng biết", "datetime": "2020-08-06T19:00:00.000+07:00", "summary": "Tồn tại hơn 1.000 năm với sự tàn phá của chiến tranh và sự bào mòn của thời gian, thế nhưng, các ngôi đền vẫn còn tồn tại sự độc đáo của riêng mình, khiến khu di tích trở nên huyền bí và thiêng liêng với những điều thú vị không phải ai cũng biết.", "content": "Người phát hiện ra Thánh địa Mỹ SơnVào năm 1885, di tích  được phát hiện bởi một toán lính Pháp. Năm 1898 - 1899, hai nhà nghiên cứu của Viễn thông Pháp là L.Finot và L.de Lajonquìere và nhà kiến trúc sư kiêm khảo cổ học H. Parmentier đã đến Mỹ Sơn để nghiên cứu văn bia và nghệ thuật kiến trúc, điêu khắc Chăm. Cho đến những năm 1903-1904 những tài liệu cơ bản nhất về bia ký và nghệ thuật kiến trúc Mỹ Sơn đã được L.Finot chính thức công bố.Bằng chứng duy nhất về một nền văn minh châu Á đã biến mấtTháng 12/1999, tại phiên họp thứ 23 của Ủy ban Di sản thế giới được tổ chức ở Marrakesh (Maroc), Khu đền tháp Mỹ Sơn đã được  chọn là một trong các Di sản Văn hóa thế giới theo tiêu chuẩn 2 như là một ví dụ điển hình về trao đổi văn hóa và theo tiêu chuẩn 3 như là bằng chứng duy nhất của một  đã biến mất.Nơi làm Lễ thánh tẩy của các vị vua ChămpaMỹ Sơn là thánh địa Ấn Độ giáo của . Mỗi vị vua, sau khi lên ngôi, đều đến Mỹ Sơn làm lễ thánh tẩy, dâng cúng lễ vật và xây dựng đền thờ.Ngoài chức năng hành lễ, giúp các vương triều tiếp cận với các Thánh thần, Mỹ Sơn còn là trung tâm văn hóa và tín ngưỡng của các triều đại Chămpa và là nơi chôn cất các vị vua, thầy tu nhiều quyền lực.Nơi duy nhất được tu bổ liên tục gần 7 thế kỷVào đầu thế kỷ thứ 7, vua Sambhuvarman đã xây dựng ngôi đền bằng những vật liệu rất bền vững, còn tồn tại đến ngày nay. Các triều vua sau đó đều tu sửa các đền tháp cũ và xây dựng đền tháp mới để dâng lên các vị thần của họ.Vị thần được tôn thờ là BHADRÉSVARACác đền thờ chính ở Mỹ Sơn thờ một bộ Linga hoặc hình tượng của thần Siva - Ðấng bảo hộ của các dòng vua Chămpa. Vị thần được tôn thờ ở Mỹ Sơn là Bhadrésvara, là vị vua đã sáng lập dòng vua đầu tiên của vùng Amaravati vào cuối thế kỷ 4 kết hợp với tên thần Siva, trở thành tín ngưỡng chính thờ thần - vua và tổ tiên hoàng tộc.Lối kiến trúc độc đáoKhu thánh địa Mỹ Sơn là một quần thể những đền tháp có hình tứ giác. Nghệ thuật kiến trúc mang ảnh hưởng lớn của phong cách Ấn Độ bao gồm nhiều cụm tháp, mỗi cụm đều có một tháp chính ở giữa và nhiều tháp phụ thấp hơn nằm xung quanh, cổng tháp quay về hướng mặt trời – hướng Đông. Mái tháp được cấu trúc theo nhiều tầng tháp chồng lên nhau, trên đặc dưới rỗng, càng lên cao càng nhỏ dần tạo dáng cao vút. Mặt ngoài cửa các tháp có điêu khắc, trang trí với nhiều hoa văn đẹp mắt khắc nhau như họa tiết hoa lá, động vật, hình tượng Kala – Makara, hoạt cảnh vũ nữ Apsara, nhạc công… tất cả đều rất sinh động và uyển chuyển.Các cụm tháp ở Mỹ Sơn bị xoay theo kim đồng hồTheo nghiên cứu cho thấy, dường như có 1 quy tắc bắt buộc khi xây dựng các đền tháp Chămpa là dù ở bất cứ vị trí nào, trên đỉnh đồi hay vùng đất bằng thì cửa chính của ngôi đền tháp đều phải quay về hướng chính đông để đón ánh mặt trời buổi sáng. Vì ánh mặt trời là biểu tượng của sinh lực, của nguồn gốc sự sống mà thần Siva mang lại. Thế nhưng, trong thánh địa Mỹ Sơn hiện nay có đến 5 cụm tháp có cửa chính bị lệch về hướng đông nam là: cụm H; cụm E, F; cụm G; cụm A, A’ và cụm B, C, D.Chính xác mà nói thì các khu đất mà các cụm đền tháp đã xây dựng trên đó bị xoay. Điều này không có gì khó hiểu theo nguyên lý Kiến tạo Trượt (Wrench Tectonic), một phương pháp Địa chất học của hệ phương pháp nghiên cứu Biến vị Nội mảng (Intraplate Deformation). Theo nguyên lý này, khối thạch quyển nằm kẹp giữa hai đứt gãy trượt trái (Sinistral) bao giờ cũng bị vỡ thành các khối nhỏ; các khối nhỏ này luôn bị xoay theo chiều kim đồng hồ do ngẫu lực mà 2 đứt gãy trượt trái tạo ra.Thật ngẫu nhiên và thú vị khi kết quả nghiên cứu địa động lực hiện đại cho thấy, vùng đất nằm giữa sông Thu Bồn và thị trấn Quế Sơn, Quảng Nam (trong đó có Mỹ Sơn) là một vùng núi khối tảng do 6 hệ đứt gãy trượt trái tạo ra. Những đứt gãy này dài 50-70km, hướng Đông Bắc – Tây Nam, kéo dài từ đồng bằng ven biển Quảng Nam tới thượng nguồn sông Dak Mi dọc quốc lộ 14. Hai trong số các đứt gãy này có vai trò quan trọng tạo ra sự xoay của các khối thạch quyển bị vỡ vụn ở Mỹ Sơn, đó là đứt gãy Khe Vĩnh Trinh cắt qua phía Tây Bắc và đứt gãy Trà Kiệu, cắt qua phía Đông Nam Mỹ Sơn. Sự xoay theo chiều kim đồng hồ khiến cửa chính của tất cả các đền tháp ở Mỹ Sơn chuyển về phía Đông Nam, làm cho ánh mặt trời buổi sáng không thể chiếu thẳng vào trong tháp. ", "topic": "Văn hóa", "tag": ["Thánh địa Mỹ Sơn", "Đền", "Chăm Pa", "Khu Thánh địa Mỹ Sơn", "Di tích", "Amaravati", "Bào mòn", "Thú vị", "Thế kỷ 7", "Khu đền tháp Mỹ Sơn", "Ủy ban di sản thế giới", "Huyền bí", "Thế nhưng", "Văn bia", "Đền tháp Chămpa", "Điêu khắc", "Độc đáo", "Ấn độ giáo", "Tôn thờ", "Tàn phá"], "link": "http://tapchicongthuong.vn/bai-viet/7-su-that-thu-vi-ve-thanh-dia-my-son-khong-phai-ai-cung-biet-73963.htm"}