{"id": "35942947", "header": "Ông Đỗ Thiên Anh Tuấn: 'Thắt lưng buộc bụng chỉ khiến suy thoái trầm trọng hơn'", "datetime": "2020-08-06T12:32:00.000+07:00", "summary": "Chuyên gia kinh tế Đỗ Thiên Anh Tuấn cho rằng trong bối cảnh hiện nay, việc chính phủ tăng chi tiêu công, nới trần thâm hụt ngân sách và nợ công là chủ trương đúng đắn.", "content": "Để tăng trưởng GDP thực dương trong năm 2020, chính phủ đã chủ trương tăng bội chi ngân sách, tăng tỷ lệ nợ công/GDP, đẩy mạnh đầu tư, xuất khẩu, tiêu dùng.Xung quanh chủ trương này, VietnamFinance đã có cuộc trao đổi với ông Đỗ Thiên Anh Tuấn – Trường Chính sách công và Quản lý Fulbright:: Tôi cho rằng đây là chủ trương đúng đắn, phù hợp, cả về lý thuyết lẫn thực tiễn. Chúng ta đều biết trong bối cảnh kinh tế suy thoái, 3/4 yếu tố của tổng cầu là tiêu dùng hộ gia đình, đầu tư, xuất khẩu đều giảm. Vì vậy, chính phủ cần thúc đẩy yếu tố cuối cùng là chi tiêu công. Lý thuyết của John Maynard Keynes đang sống lại. Hơn bao giờ hết, đây là lúc chính phủ thực hiện chính sách tài khóa nghịch chu kì: tăng chi tiêu, tăng thâm hụt, tăng nợ công.Ý tưởng thắt lưng buộc bụng, nghe qua có vẻ hợp lý, nhưng trong bối cảnh này lại là một chính sách tồi, lợi bất cập hại. Bởi chính sách đó sẽ khoét sâu hơn suy thoái, vừa ảnh hưởng xấu tới tăng trưởng trong ngắn hạn vừa khiến sự phục hồi trong trung – dài hạn gặp khó khăn.Lo lắng về việc tăng tỷ lệ nợ công/GDP là chính đáng, có cơ sở. Tuy vậy, chúng ta cần phải thấy rằng nếu kinh tế suy giảm, tỷ lệ nợ công cũng sẽ tăng lên, do mẫu số GDP nhỏ lại.Ở đây, chúng ta cần lưu ý đến cái gọi là nghịch lý của sự tiết kiệm: tăng tiết kiệm trong ngắn hạn khiến tiêu dùng giảm, làm giảm tổng cầu, tổng cầu giảm khiến tăng trưởng giảm, tăng trưởng giảm khiến thu nhập giảm, thu nhập giảm lại làm tiết kiệm giảm.Rõ ràng, trong bối cảnh hiện nay càng tiết kiệm thì tổng tiết kiệm của nền kinh tế càng giảm. Chính phủ tiết kiệm sẽ càng khiến tư nhân cũng tiết kiệm. Chính phủ không dám chi tiêu thì sao có thể thúc đẩy tư nhân tăng chi tiêu được.Tôi nghĩ rằng đây là thời điểm chính phủ cần thực hiện chính sách ngược dòng, mạnh tay cắt giảm thuế và hỗ trợ cho người dân, doanh nghiệp đồng thời nới lỏng chi tiêu, chấp nhận tăng bội chi và nợ công.Tôi cho rằng trước mắt, chính phủ có thể nới mức bội chi lên 5%, thậm chí là 7% GDP nếu cần thiết. Hạn mức vay nợ trong năm nay cũng cần được nới lỏng hơn. Chừng nào chúng ta vẫn duy trì được tăng trưởng ở mức thực dương cao hơn lãi suất thực thì nợ công vẫn bền vững. Ngược lại, nợ một đồng mà nền kinh tế suy thoái thì cũng rủi ro.Như trên đã nói, việc giảm chi tiêu công sẽ chỉ khiến tăng trưởng bị kéo lùi. Khi nền kinh tế không thể tăng trưởng, cộng đồng doanh nghiệp cũng sẽ bị tổn thương dẫn tới tình trạng phá sản hàng loạt. Hiện độ sâu tài chính của chúng ta trên 130% GDP nên việc doanh nghiệp phá sản cũng sẽ tăng gánh nặng nợ cho hệ thống ngân hàng. Hệ quả là dù muốn dù không chính phủ vẫn buộc phải bơm tiền để giải cứu, chưa kể những hệ lụy khi đó còn khó giải quyết hơn.Nếu không muốn rơi vào tình cảnh đó thì chính phủ phải thực hiện chính sách tài khóa mạnh mẽ như hoãn, giảm, miễn thuế. Có điều việc thực hiện chính sách phải tạo ra động lực tăng trưởng chứ không để xảy ra tình trạng trục lợi.Chẳng hạn, chính phủ có thể giảm thuế cho những khoản lợi nhuận được tái đầu tư hay những khoản đầu tư mới. Cụ thể, nếu doanh nghiệp dùng tiền thuế được hoãn, giảm hay miễn trong năm 2019 và 2020 để tái đầu tư thì chính phủ sẽ giảm thuế đối với khoản lợi nhuận đó và khoản thu nhập tăng thêm từ khoản đầu tư mới đó.Cách làm này sẽ khuyến khích doanh nghiệp tái đầu tư, nếu không đa phần doanh nghiệp sẽ giữ tiền để phòng vệ, khi đó nền kinh tế vẫn không tăng trưởng. Nếu doanh nghiệp không tái đầu tư, tăng trưởng không được thúc đẩy thì ý nghĩa của việc hoãn, giảm thuế cũng không còn.Bộ Tài chính cần có chính sách khôn ngoan và thiết thực hơn, không nên đổ tiền vào những doanh nghiệp không có khả năng phục hồi. Chính phủ chỉ có thể giúp những doanh nghiệp có khả năng sống sót chứ không nên “hà hơi thổi ngạt” cho xác chết.Thiết kế chính sách phải đứng trên góc độ kinh tế học hành vi, tức là xem doanh nghiệp phản ứng thế nào trước chính sách để thiết kế một chính sách chống lại các phản ứng tiêu cực và thúc đẩy phản ứng tích cực. Việc “hà hơi thổi ngạt” cho xác chết có thể tạo ra kẽ hở để người ta trục lợi chính sách, bởi nó sẽ chỉ khuyến khích doanh nghiệp chết đi để được hưởng hỗ trợ.Tất nhiên, việc quá thận trọng trong thiết kế chính sách cũng không phải điều tốt. Chúng ta phải chấp nhận có sai số 5% hay 10%. Chính sách chặt chẽ quá sẽ không ai tiếp cận được. Không bao giờ có chính sách đúng 100% cả, bởi mong muốn chính sách đúng 100% có thể dẫn tới một chính sách sai 100%.Năm nay, chính phủ đặt ra mục tiêu tăng trưởng tín dụng 14%. Nửa đầu năm, tăng trưởng tín dụng mới là 3,26%. Như vậy “room” tăng trưởng tín dụng vẫn còn rất nhiều.Tất nhiên, muốn đẩy mạnh tăng trưởng tín dụng phải hạ được lãi suất. Hiện mặt bằng lãi suất và lạm phát không có sự chênh lệch lớn và đây có thể là “cái khó” của chính phủ.Tuy vậy, lãi suất hiện nay vẫn chưa phải ở mức tiệm cận 0 (zero bound), nền kinh tế không phải đang rơi vào bẫy thanh khoản (liquidity trap) nên không thể cho rằng dư địa chính sách tiền tệ không còn.Hơn nữa, trong bối cảnh hiện nay, người tiết kiệm khó có lựa chọn tốt hơn việc gửi tiền vào ngân hàng.Ngoài ra, tôi lưu ý rằng dư địa chính sách tiền tệ không phụ thuộc vào lạm phát quá khứ mà phụ thuộc vào lạm phát kì vọng. Với khả năng kiểm soát dịch bệnh tốt, nỗ lực thúc đẩy giải ngân vốn đầu tư công, kích thích tiêu dùng nội địa và kiểm soát mặt bằng giá cả khá tốt của chính phủ hiện nay, lạm phát kì vọng sẽ thấp và do đó dư địa chính sách tiền tệ sẽ nhiều hơn. Vai trò của Ngân hàng Nhà nước cũng cần được thúc đẩy hơn bao giờ hết.Rất thách thức nhưng ta vẫn phải làm vì không còn lựa chọn nào khác, không được 10 phần thì cũng phải được 5 – 7 phần.Về đầu tư, chính phủ phải tăng cường giải ngân vốn đầu tư công để tạo việc làm và duy trì thu nhập ngắn hạn, từ đó kích thích các ngành kinh tế khác sản xuất và tiêu dùng. Tôi cho đây là chính sách rất cần thiết, đúng đắn và dự liệu sẽ đạt được tín hiệu tích cực hơn trong những tháng cuối năm. Đầu tư tư nhân, như trên đã nói, chỉ có thể thúc đẩy bằng chính sách tài khóa và tiền tệ. Thúc đẩy đầu tư tốt, chúng ta đã đóng góp được 30% cho tổng cầu.Tiêu dùng hộ gia đình chiếm đến hơn 65% tổng cầu nên vai trò thúc đẩy kinh tế rất lớn. Tuy nhiên, thế khó của chúng ta hiện nay là đại bộ phận người dân có thu nhập thấp và trung bình, đã vậy thu nhập còn bị bào mòn bởi dịch bệnh trong nửa đầu năm. Do đó, chính phủ cần có hỗ trợ khẩn cấp về thu nhập tạm thời cho các nhóm bị tổn thương.Ngoài ra, chính phủ cũng nên tái phân phối thu nhập bằng cách “mượn” của nhóm thu nhập cao để bù đắp cho nhóm thu nhập thấp. Chính sách này rất quan trọng, bởi trong khi nhóm thu nhập cao cũng không có nhu cầu chi tiêu nhiều hơn, còn nhóm thu nhập thấp chưa đạt mức chi tiêu tối thiểu nhưng lại không có thu nhập để chi tiêu. Chính phủ có thể vay mượn bằng một loại trái phiếu gọi là trái phiếu tương hỗ. Chính sách tái phân phối này vừa giúp đảm bảo an sinh xã hội trong bối cảnh dịch bệnh vừa góp phần thúc đẩy kinh tế thông qua tiêu dùng.Về xuất khẩu, việc này rõ ràng phụ thuộc vào sự phục hồi của kinh tế thế giới, trọng tâm là các đối tác lớn như Mỹ, EU, Nhật Bản, Hàn Quốc… Tuy nhiên, việc “cởi trói” cho doanh nghiệp trong nước cũng rất cần thiết. Nếu kiểm soát dịch bệnh trong nước tốt, Việt Nam có thể đóng vai trò “hậu phương sản xuất” cho thế giới.Các bộ ngành và địa phương phải khơi thông các thủ tục hành chính mạnh mẽ để giảm chi phí, giúp doanh nghiệp vượt qua khó khăn. Tôi thấy hải quan của ta kiểm soát ngặt nghèo quá mức. Ta cách ly người chứ không phải hàng hóa. Tôi thấy doanh nghiệp ca thán về thủ tục kiểm tra trước và sau thông quan khá nhiều. Tôi nói chuyện với nhiều doanh nghiệp, họ than thở về thủ tục thuế và hải quan lắm. Có nhiều khi đối tác không đòi hỏi đến mức ấy mà chính ta lại làm khó cho ta. Cứ kìm chân, trói tay như vậy thì làm sao tăng trưởng… ", "topic": "Kinh tế", "tag": ["Đỗ Thiên Anh Tuấn", "Thắt lưng buộc bụng", "Nợ", "Suy thoái", "Tổng cầu", "Chi tiêu", "GDP", "Bội chi", "Nới", "Tài khóa", "Chính phủ", "John Maynard Keynes", "Chủ trương", "Đúng đắn", "Bội chi ngân sách", "Thâm hụt ngân sách", "Tiêu dùng", "Tăng trưởng", "Bối cảnh", "Trầm trọng"], "link": "https://vietnamfinance.vn/ong-do-thien-anh-tuan-that-lung-buoc-bung-chi-khien-suy-thoai-tram-trong-hon-20180504224242001.htm"}