{"id": "35946607", "header": "Tỷ phú người Mỹ mua lại AS Roma với giá hơn 700 triệu USD", "datetime": "2020-08-06T17:33:00.000+07:00", "summary": "Chủ tịch James Pallotta thông báo đạt thỏa thuận bán AS Roma cho tỷ phú người Mỹ Dan Friedkin với hợp đồng trị giá 591 triệu euro (khoảng 702 triệu USD).", "content": "Chiều 6/8 (giờ Hà Nội), trang chủ AS Roma đăng tải thông báo đạt thỏa thuận bán lại CLB cho Tập đoàn Friedkin do tỷ phú người Mỹ Dan Friedkin làm chủ tịch kiêm giám đốc điều hành.Chủ tịch James Pallotta chia sẻ: \"Chúng tôi đã ký hợp đồng vào tối nay. Trong những ngày tới, đôi bên sẽ hợp tác và hoàn tất thủ tục pháp lý để chính thức đổi chủ. Tháng trước, Dan và con trai Ryan Friedkin đã cam kết hoàn tất hợp đồng và đưa CLB phát triển. Tôi chắc chắn họ sẽ là những ông chủ tuyệt vời của AS Roma\".\"Toàn bộ thành viên của Tập đoàn Friedkin bày tỏ sự vui mừng khi hoàn tất những bước cần thiết để trở thành một phần của thành phố cũng như CLB mang tính biểu tượng này. Chúng tôi không thể chờ để hoàn tất thỏa thuận càng sớm càng tốt và đắm mình cùng gia đình AS Roma\", tỷ phú Dan Friedkin khẳng định.Hồi tháng 6, có nguồn tin cho rằng cuộc đàm phán giữa Pallotta và Friedkin đã đổ bể. AS Roma thậm chí nhận được lời đề nghị từ một tập đoàn ở Kuwait. Tuy nhiên, tỷ phú người Mỹ đã trở lại bàn đàm phán và giành được thỏa thuận cuối cùng.Một trong những mục tiêu hàng đầu của AS Roma thời gian tới là xây dựng sân vận động riêng. CLB đang sử dụng chung sân Olimpico cùng đối thủ Lazio. \"Tôi đã nói hàng triệu lần trước đây, rằng nếu AS Roma muốn cạnh tranh với những đội bóng xuất sắc ở châu Âu, chúng tôi cần có sân vận động\",  dẫn lời Chủ tịch Pallotta.Mùa giải năm nay, AS Roma cán đích ở vị trí thứ 5 tại Serie A với 70 điểm. Thầy trò HLV Paulo Fonseca vẫn còn đấu trường Europa League để cạnh tranh danh hiệu. Đại diện Italy sẽ đối đầu Sevilla ở vòng 16 đội rạng sáng 7/8.  ", "topic": "Kinh tế", "tag": ["Dan Friedkin", "James Pallotta", "AS Roma", "Người Mỹ", "Mua lại", "Dan", "Thỏa thuận", "Đổi chủ", "Trang chủ", "Thủ tục pháp lý", "Bán lại", "Chủ tịch", "Trị giá", "Đôi bên", "Hợp đồng", "Thông báo", "Đắm mình", "Hoàn tất", "Càng sớm càng tốt", "Kiêm"], "link": "https://zingnews.vn/ty-phu-nguoi-my-mua-lai-as-roma-voi-gia-hon-700-trieu-usd-post1116356.html"}