{"id": "35943361", "header": "Hoa hậu Hương Giang lộ khoảnh khắc yếu đuối, sợ tan vỡ thêm lần nữa", "datetime": "2020-08-06T13:00:00.000+07:00", "summary": "Chia tay cơ trưởng Lê Hoàng ở tập 13, Hương Giang tiếp tục hành trình tìm kiếm chàng trai độc thân ở tập 14 Người Ấy Là Ai mùa 3. Trong đó có 4 cái tên: Hoàng Thiệu, Huy Kai, Matt Liu và Phú Thịnh.", "content": "Ở tuần trước tập 13  mùa 3, Hương Giang đã loại đúng \"cực phẩm\" có chủ là cơ trưởng Lê Hoàng. Hương Giang sẽ tiếp tục loại thêm 1 chàng trai nữa sau phần chơi game cùng 4 chàng trai còn lại. Với thử thách chuyền đồ vật bằng 1 bộ phận trên cơ thể, dàn cố vấn và các chàng trai khiến khán giả liên tục “cười không nhặt được mồm”.3 chàng trai còn lại tiếp tục bước vào vòng hashtag với những cụm từ khiến nàng hậu cùng dàn cố vấn khá phân vân: , và. Điều này khiến khán giả tò mò về những thông điệp mà các chàng trai truyền tải đến với Hương Giang, đặc biệt là cụm từ khiến cho người xem suy luận ra nhiều hướng khác nhau về chàng trai mang hashtag này.Bên cạnh đó, tại chương trình còn có nhiều diễn biến thú vị khác. Trong phần thử thách các chàng trai, “Xuka” Ngô Kiến Huy là người đầu tiên đại diện cho “hội bạn Doraemon” thử thách trước. Sau 1 hồi đắn đo cân nhắc, cuối cùng giọng ca  quyết định chọn Matt Liu là người thực hiện thử thách cùng mình.Với vẻ nhí nhảnh thường thấy, Ngô Kiến Huy đề nghị Matt Liu oẳn tù xì để xem ai là người chọn đồ vật khiến Gil Lê phải thốt lên: . Matt Liu giành chiến thắng và ngay lập tức mở hộp đồ vật ra với dáng vẻ ngơ ngác đáng thương, trong khi đó Ngô Kiến Huy cũng lặng lẽ tiến về 1 góc sân khấu và “đóng băng” tại đó khi phát hiện đồ vật bên trong.Ngô Kiến Huy ngay lập tức chữa cháy khi phát hiện bên trong hộp đồ vật còn có 1 quả táo vì nghĩ rằng mình có thể chọn 1 trong 2, Trấn Thành chốt hạ khiến anh chàng vụt tắt hy vọng: Ngoài ra trong hộp đồ vật còn có 1 tờ giấy yêu cầu người chơi sẽ dùng bộ phận nào trên cơ thể để chuyền đồ vật. - Gil Lê hài hước nói với chàng Bắp. Vô cùng thuận lợi khi di chuyển quả táo cho vào chiếc tô ở vạch đích, nhưng sau đó Ngô Kiến Huy và Matt Liu lại đau đầu khi không biết làm cách nào để chuyền quả sầu riêng, Trấn Thành gợi ý cho 2 anh chàng là sẽ chuyền bằng ngực thay vì bằng má như ban đầu.May mắn khi bốc trúng hộp đồ có chứa quả cam nhưng Gil Lê cũng được phen đỏ mặt khi phải chuyền bằng trán cùng chàng trai. ”, Gil Lê hài hước khiến dàn cố vấn bật cười. Trong quá trình chơi game, cả Hòa Minzy và Đức Phúc nhận định Hoàng Thiệu rất \"men\" và không có biểu hiện gì là màu tím.Tưởng sẽ khá dễ dàng khi chọn được hộp chứa gấu bông và phải chuyền về đích bằng lưng, nhưng Hòa Minzy đâu biết rằng “đời không như là mơ” khi chọn phải \"cực phẩm\" cao nhất trong số 4 người. Cô còn bị đàn em Đức Phúc trêu là \"hai lưng\" nhưng nữ ca sĩ ngay lập tức phản đối và yêu cầu mọi người nhìn mình.Với chiều cao chênh lệch, Hòa Minzy khó có thể cùng Huy Kai đặt vật phẩm vào chiếc tô ở vạch đích., nữ ca sĩ nhanh trí nhờ Huy Kai bế lên nhưng khá vất vả và phải tiếp tục nhờ sự trợ giúp của Trấn Thành cùng Gil Lê.ViruSs khá suôn sẻ khi chuyền quả bóng bằng ngực và nhanh chóng tiến về vạch đích. Nhận thấy quá dễ dàng, đến lượt Đức Phúc, Trấn Thành quyết định chọn lại quả cam của Gil Lê lúc nảy để thử thách nam ca sĩ cùng Phú Thịnh. ", "topic": "Giải trí", "tag": ["Matt Liu", "Huy Kai", "Hoàng Thiệu", "Hương Giang", "Phú Thịnh", "Lê Hoàng", "Cơ trưởng", "Yếu đuối", "HASHTAG", "Chàng trai", "Hoa hậu", "Độc thân", "Gil Lê", "Tan vỡ", "Đồ vật", "Ngô Kiến Huy", "Chuyền", "Đắn đo", "Cố vấn", "Chơi game"], "link": "https://phunuvietnam.vn/hoa-hau-huong-giang-lo-khoanh-khac-yeu-duoi-so-tan-vo-them-lan-nua-51202068112736392.htm"}