{"id": "35946659", "header": "Bộ Công Thương cắt giảm gần 900 điều kiện đầu tư kinh doanh", "datetime": "2020-08-06T17:19:00.000+07:00", "summary": "Đó là thông tin được đưa ra tại Hội nghị tổng kết thực hiện Chương trình tổng thể Cải cách hành chính nhà nước giai đoạn 2011 - 2020, định hướng giai đoạn 2021 – 2030 của Bộ Công Thương diễn ra chiều 6/8 tại Hà Nội.", "content": "Bộ trưởng Bộ Công Thương Trần Tuấn Anh cho biết, trong 10 năm triển khai thực hiện các nội dung, nhiệm vụ của Chương trình tổng thể cải cách hành chính nhà nước giai đoạn 2011 – 2020, Bộ Công Thương đã đạt được những kết quả tích cực.Cụ thể, công tác Cải cách hành chính Bộ Công Thương giai đoạn 2011 - 2020 được tiến hành đồng bộ và có những chuyển biến tích cực trên nhiều lĩnh vực. Lãnh đạo Bộ Công Thương đã luôn quan tâm, chỉ đạo, đôn đốc việc triển khai thực hiện các nhiệm vụ cải cách hành chính (CCHC) của Bộ nói chung cũng như của từng đơn vị nói riêng. Hằng năm, Bộ đã ban hành các kế hoạch triển khai các nhiệm vụ CCHC kịp thời, đầy đủ; tăng cường hướng dẫn, đôn đốc và bố trí nguồn lực cần thiết để triển khai thực hiện.Đáng chú ý, Bộ Công Thương là một trong những Bộ đi đầu trong công tác xây dựng phương án đơn giản hóa, cắt giảm đơn giản hóa 880/1216 điều kiện đầu tư kinh doanh; cắt giảm 1051 mã HS/1891 mã HS danh mục các sản phẩm, hàng hóa là đối tượng kiểm tra chuyên ngành, đạt tỷ lệ hơn 56%.Bộ cũng đã tích cực triển khai thực hiện phương án đơn giản hóa thủ tục hành chính (TTHC) và nghiêm túc triển khai việc đánh giá tác động các quy định về TTHC, việc đơn giản hóa TTHC được tiến hành hằng năm và theo lộ trình rõ ràng. Những kết quả này đã góp phần vào cải thiện Chỉ số xếp hạng môi trường kinh doanh của Việt Nam theo công bố của World Bank. Cụ thể, chỉ số tiếp cận điện năng tăng 129 bậc từ vị trí 156 lên vị trí 27, cải thiện vượt bậc về xếp hạng qua từng năm trong giai đoạn 2013 – 2019.Cải cách tổ chức bộ máy hành chính nhà nước của Bộ Công Thương cũng đạt được nhiều kết quả đáng ghi nhận. Theo đó, số đơn vị đầu mối thuộc Bộ giảm từ 35 đơn vị (30 đơn vị hành chính, 5 đơn vị sự nghiệp) xuống còn 30 đơn vị (26 đơn vị hành chính, 4 đơn vị sự nghiệp); số lượng phòng giảm từ 197 phòng xuống còn 125 phòng (giảm 72 phòng); đã sắp xếp giảm được 235 Đội Quản lý thị trường cấp huyện; báo cáo Thủ tướng Chính phủ Đề án thành lập 19 Cục Quản lý thị trường liên tỉnh trên cơ sở sáp nhập, hợp nhất 38 Cục Quản lý thị trường cấp tỉnh để giảm 19 Cục Quản lý thị trường cấp tỉnh. Qua đó bộ máy tổ chức của Tổng cục đã cơ bản được kiện toàn...Bộ Công Thương cũng là một trong những Bộ đi đầu về ứng dụng công nghệ thông tin và đẩy mạnh xây dựng Chính phủ điện tử, Bộ điện tử. Bộ đã ban hành nhiều chính sách, chương trình, kế hoạch ứng dụng công nghệ thông tin và triển khai đạt được nhiều kết quả tích cực, đã ban hành Kiến trúc Chính phủ điện tử; đến tháng 6/2020, tất cả 295 thủ tục hành chính cấp Trung ương thuộc phạm vi quản lý của Bộ Công Thương đã được triển khai áp dụng dịch vụ công trực tuyến (DVCTT) mức độ 2 trở lên; trong đó có 206 DVCTT mức độ 3 và mức độ 4 (DVCTT mức độ 3 là 144, DVCTT mức độ 4 là 62); tích hợp 129/206 dịch vụ công trực tuyến với Cổng Dịch vụ công quốc gia.Đánh giá về công tác CCHC của Bộ Công Thương, ông Nguyễn Trọng Thừa, Thứ trưởng Bộ Nội vụ, cơ quan thường trực của Chính phủ về cải cách hành chính đánh giá cao công tác cải cách hành chính của Bộ Công Thương.“Bộ Công Thương là bộ rất lớn, các hoạt động và các đơn vị thuộc bộ có tác động mạnh mẽ đến tình hình kinh tế xã hội. Chính vì vậy, trong giai đoạn vừa qua, việc CCHC, thể chế một cách mạnh mẽ của Bộ Công Thương đã được dư luận đánh giá rất cao, hỗ trợ tích cực cho người dân và doanh nghiệp nâng cao hiệu quả sản xuất, kinh doanh. Tuy vậy, một số mục tiêu đề ra còn chưa đạt, do vậy cần nâng cao đội ngũ cán bộ chuyên trách trong công tác cải cách hành chính nhằm giúp lãnh đạo bộ giải quyết tốt hơn các lĩnh vực do ngành phụ trách”, Thứ trưởng Bộ Nội vụ Nguyễn Trọng Thừa cho biết. ", "topic": "Kinh tế", "tag": ["Đơn giản hóa", "Cắt giảm", "Bộ công thương", "Cải cách hành chính", "Ban hành", "Kinh doanh", "Thủ tục hành chính", "Giai đoạn", "Trần Tuấn Anh", "Tổng thể", "Kế hoạch", "Tổng kết", "Điều kiện", "Hệ thống điều hòa (hải quan)", "Từng đơn vị", "Hội nghị", "Bộ trưởng", "Đôn đốc", "Cục quản lý thị trường", "Nhà nước"], "link": "https://baotintuc.vn/kinh-te/bo-cong-thuong-cat-giam-gan-900-dieu-kien-dau-tu-kinh-doanh-20200806163639282.htm"}