{"id": "35943326", "header": "Trở về giá trị nhân bản qua 14 ngày cách ly", "datetime": "2020-08-06T13:05:00.000+07:00", "summary": "Tiểu thuyết 'Những ngày cách ly' được hoàn thành trong thời gian giãn cách xã hội đầu năm 2020 vì dịch Covid-19. Nhà văn Bùi Quang Thắng đã có những chia sẻ về tác phẩm.", "content": "Đọc tiểu thuyết ta cảm nhận được 14 ngày cách ly vì đại dịch Covid-19 là một thử thách chưa từng có đối với nhân vật Hoàng Cúc và gia đình cô cũng như với những người khác.Mỗi người trong số họ đã đối mặt và trải qua thử thách theo một cách rất khác nhau. Cuối cùng, chỉ có những thách thức trong cuộc sống mới đánh thức con người thực ẩn sâu trong mỗi chúng ta, những giá trị nhân văn thực sự như tình yêu đôi lứa, tình thương yêu gia đình... mới giúp con người vượt qua thử thách ấy.- Tôi nghĩ không chỉ với riêng tôi mà đại đa số chúng ta đều có những trải nghiệm, những lo âu, những vui buồn chưa từng có tiền lệ trong đợt đại dịch Covid-19 vừa qua.Nó cho thấy rằng trong cuộc sống sẽ luôn có những thử thách mà lựa chọn duy nhất của chúng ta là đối mặt với chúng. Một điều tôi thấy khá lý thú là tất cả những gì có thể gọi là tiêu cực trong cuộc sống đều có thể là những bài học để chúng ta soi lại mình, hiểu thêm về bản thân mình và về cuộc sống hơn.Những ngày cả nước thực hiện giãn cách xã hội đã đặt tôi vào một tâm thế đặc biệt nên mọi thứ từ nảy sinh ý tưởng, quá trình thai nghén cho tới khi hoàn thành cuốn sách đều nhanh một cách bất ngờ.Ngoài ra, những phản ứng nhanh nhạy, quyết đoán và hiệu quả của Việt Nam khi ứng phó với đại dịch là một ấn tượng mang tính khích lệ và chính điều này mang lại tinh thần lạc trong Cũng xin chia sẻ thêm là, để tác phẩm này đến được với công chúng, còn là sự nhanh nhạy, tận tâm của các anh chị NXB Tổng hợp TP.HCM khi nhận xuất bản, thực hiện công việc biên tập, in ấn và phát hành với sự tập trung cao độ để tác phẩm có thể đến được với độc giả nhanh nhất có thể.- Đa phần những nhân vật, những tình tiết trong  đều có cảm hứng từ ngay những con người, sự kiện có thật xảy ra hàng ngày trong thời gian dịch bệnh hoành hành. Thế nên, gần gũi với hiện thực cuộc sống, mang tính thời sự với những con người như Hoàng Cúc, Tony hay Tuấn, ông bà Trương... những tình huống như trốn cách ly, thái độ bi quan trước đại dịch... ai cũng có thể bắt gặp đâu đó quanh mình.Nhiệm vụ của tôi là chắt lọc những tình tiết để dựng lên một câu chuyện sao cho người đọc không chỉ hình dung được một cách khái quát toàn bộ diễn biến tình hình dịch bệnh ở nước ta, lại vừa được thưởng thức một câu chuyện giàu ý nghĩa nhân văn, thêm vào đó là những thi vị của tình yêu và tuổi thanh xuân.- Như tôi nhấn mạnh rằng thông điệp của  là cách mà con người vượt qua thử thách nói chung, đại dịch có thể được xem như một tình huống cụ thể cho các nhân vật trong .Thế nên, nếu để khái quát thì tôi sẽ nói rằng số phận của nhân vật Hoàng Cúc chính là minh chứng cho sự thích nghi của con người trước những thử thách trong cuộc sống. Trong cuộc sống, mỗi người một hoàn cảnh. Ngay cả trong một hoàn cảnh thì mỗi người cũng có những cách ứng xử không hoàn toàn giống nhau để rồi nhận lấy những cái kết khác nhau.Câu “tính cách tạo nên số phận” không phải là không có lý. Trong , cả Hoàng Cúc và Tony đều được sinh ra và được nuôi dưỡng trong một môi trường không mấy khác nhau nhưng khi qua đại dịch thì hai bạn trẻ này trở thành hai con người hoàn toàn khác biệt: một trưởng thành và sống có trách nhiệm hơn, một yếu đuối và vẫn không thôi đổ lỗi cho hoàn cảnh.Tuy nhiên, nếu bạn đọc  chậm lại một chút thì sẽ thấy không phải chỉ có quãng thời gian cách ly ngắn ngủi đã thay đổi họ, mà với Hoàng Cúc, nó chỉ như một cơ hội để đánh thức những phẩm chất tốt đẹp còn ngủ quên trong cô.- Đúng như bạn nói, Tony là đại biểu cho lối sống gấp và ích kỷ. Mục đích sống của anh ta là thỏa mãn nhu cầu bản thân và trong thử thách thì luôn đổ lỗi cho hoàn cảnh.May mắn không bị nhiễm bệnh dù trở về từ vùng dịch nhưng chính anh ta đã phớt lờ những khuyến cáo tự cách ly của bác sĩ, tiếp tục lối sống gấp để rồi bị Covid-19 và còn khiến cả gia đình, bạn bè cũng phải chịu hậu quả. Đáng tiếc, nhân vật Tony không phải là hiếm thấy ở ngoài đời.Cũng là một nam thanh niên, nhưng ngược với Tony còn có Tuấn, chàng trai nhiệt tình đại diện cho những người trẻ nhiệt huyết và sống có lý tưởng, có trách nhiệm với cộng đồng, với Tổ quốc. Cúc, Tuấn và ở chiều ngược lại là Tony như những mặt khác nhau của xã hội thực ngoài kia.- Đại dịch Covid-19 không chỉ đe dọa sức khỏe cộng đồng mà một trong những hệ lụy phức tạp nhất là nó có thể làm trầm trọng thêm mâu thuẫn trong quan hệ giữa cá nhân và cộng đồng, giữa tự do cá nhân và trách nhiệm xã hội.Hơn lúc nào hết, trách nhiệm với cộng đồng là điều cực kỳ quan trọng mà mỗi công dân đều phải tuân thủ trong tình hình toàn xã hội đang phải đối phó với dịch bệnh. Không ai có thể tồn tại hoàn toàn tách biệt với cộng đồng và sai lầm, chủ quan của chỉ một cá nhân cũng có thể khiến cho tình hình dịch bệnh trở nên phức tạp và đe dọa tới cả cộng đồng.- Thông điệp chính của là cách con người nhìn nhận, đương đầu và vượt qua những thử thách trong cuộc sống.Mặt khác, tôi tin rằng những thử thách, những hoàn cảnh khó khăn sẽ đánh thức những phẩm chất đặc biệt trong mỗi chúng ta mà bình thường chúng có thể ngủ quên trong sự nhàn nhã đủ đầy. Chỉ khi con người thực ẩn sâu trong mỗi chúng ta được đánh thức thì ta mới sống một cách trọn vẹn nhất. nhấn mạnh tới những giá trị nhân văn thực sự, đó là điều không chỉ giúp chúng ta vượt qua những khó khăn mà còn nhìn ra những giá trị của cuộc sống ngay cả trong những ngày đen tối nhất. ", "topic": "Văn hóa", "tag": ["Cách ly", "Bùi Quang Thắng", "Hoàng cúc", "Giá trị nhân bản", "Tiểu thuyết", "Đại dịch", "Tác phẩm", "Giãn", "Nhà văn", "Đánh thức", "Vượt qua thử thách", "Trải qua thử thách", "Trở về", "NXB Tổng hợp TP.HCM", "Tuấn", "Nhân văn", "Thử thách", "Chưa từng có", "Nhanh nhạy", "Nhân vật"], "link": "https://zingnews.vn/tro-ve-gia-tri-nhan-ban-qua-14-ngay-cach-ly-post1103465.html"}