{"id": "35946944", "header": "Đan Trường xét nghiệm Covid-19", "datetime": "2020-08-06T18:00:00.000+07:00", "summary": "Quản lý của giọng ca 'Tình khúc vàng' cho biết trong tháng 7 nam ca sĩ cùng ê-kíp đi Huế, Hà Nội gặp gỡ nhiều người nên chủ động tự cách ly và đi xét nghiệm tại cơ sở y tế.", "content": "Trao đổi với , quản lý của Đan Trường cho hay nam ca sĩ và ê-kíp nhận kết quả xét nghiệm âm tính với virus SARS-CoV-2 vào ngày 4/8.\"Đan Trường, Trung Quang và 5 người trong ê-kíp cùng đến xét nghiệm tại Trung tâm Y tế quận 11, TP.HCM. Sức khỏe chúng tôi bình thường nhưng trong tháng 7 cả nhóm đã đi Huế, Hà Nội. Ngoài ra, Đan Trường còn bắt tay, chụp ảnh và tiếp xúc với khán giả ở nhiều tỉnh thành. Vì vậy để đảm bảo an toàn cho bản thân, cộng đồng, anh ấy cùng ê-kíp tự cách ly ở nhà, khai báo y tế và đi xét nghiệm\", người đại diện giải thích.Quản lý Đan Trường cho biết thêm do ảnh hưởng của dịch bệnh, toàn bộ 22 show diễn của nam ca sĩ trong tháng 8 đều bị hủy. \"Tôi đã đặt 147 vé máy bay cho 22 show diễn nhưng bây giờ phải dời hoặc hủy vé. Lịch diễn tháng 9 tôi cũng đã có nhưng vẫn chờ quyết định của đơn vị tổ chức\", anh cho biết thêm.Trước đó, trên trang cá nhân, Đan Trường chia sẻ kết quả xét nghiệm Covid-19 kèm dòng trạng thái: \"Bây giờ cứ bị mệt chút xíu, hơi rát cổ họng tôi cũng lo. Lúc nào, tôi cũng sợ mình bị mắc Covid. Có lẽ đây là tâm trạng chung của mọi người, nhất là ca sĩ thường gặp gỡ nhiều người. Ngày hôm nay, nhận kết quả xét nghiệm mình đã được thở phào nhẹ nhõm\".Nam ca sĩ nhắn nhủ mọi người luôn rửa tay, đeo khẩu trang ở nơi công cộng hoặc khi tiếp xúc với người khác.Trước Đan Trường, siêu mẫu Xuân Lan cũng đi xét nghiệm Covid-19 tại một bệnh viện ở TP.HCM. Xuân Lan kể cuối tháng 7, cô có chuyến công tác ra Hà Nội. Trong thời gian ở thủ đô, cô có gặp một người bạn đến từ Đà Nẵng. Không những thế, khi về nhà, cô cảm thấy hơi đau họng, đau người. Do đó Xuân Lan quyết định đi xét nghiệm Covid.\"Sau khi nhận kết quả âm tính, tôi mới thở phào. Giữa lúc dịch bệnh phức tạp, mọi người nên tuân thủ hướng dẫn của Bộ Y tế như rửa tay, đeo khẩu trang khi ra ngoài. Nếu thấy dấu hiệu lạ hay có nghi ngờ liên quan đến Covid-19 hãy đi xét nghiệm ngay để bảo vệ gia đình, người thân và xã hội\", cô chia sẻ.Thời gian qua, nhiều sao Việt từng đến Đà Nẵng như Á hậu Thùy Dung, biên tập viên Quang Minh, Bảo Thanh... đều tự cách ly ở nhà. Ngày 1/8, ca sĩ Đoan Trang và ông xã ngoại quốc đưa con gái Sol đi xét nghiệm Covid tại cơ sở y tế thuộc phường An Phú (TP.HCM) sau khi trở về từ Đà Nẵng. ", "topic": "Giải trí", "tag": ["Đan Trường", "Trung Quang", "Ca sĩ", "Xét nghiệm", "Tình khúc", "Cách ly", "Huế", "Âm tính", "Zing", "Êkíp", "Giọng ca", "Gặp gỡ", "Y tế", "Xuân lan", "SARS-COV-2", "Show diễn", "Lịch diễn", "Hủy", "Đoan trang", "Vàng"], "link": "https://zingnews.vn/dan-truong-xet-nghiem-covid-19-post1116380.html"}