{"id": "35948489", "header": "Thái Từ Khôn có hành động thân mật, ánh mắt dịu dàng với nữ diễn viên Chương Nhược Nam?", "datetime": "2020-08-06T20:15:00.000+07:00", "summary": "Một số hình ảnh hậu trường trong ca khúc mới của Thái Từ Khôn đã được chia sẻ trên mạng xã hội. Ánh mắt và cử chỉ dịu dàng khiến nhiều người hâm mộ phải ghen tị với nhân vật nữ.", "content": "Ca khúccủa  nhận được rất nhiều sự đón nhận từ sau khi anh và một vài thực tập sinh thể hiện nó trên sân khấu của .Sau thời gian gây nghiện chỉ với nền nhạc thì nay, Thái Từ Khôn đã bắt tay vào việc quay hình MV. Trong ấn tượng của nhiều khán giả mới nghe qua nhạc của anh chàng thì  chính là bài hát mang tính đại diện của Thái Từ Khôn. đã nhanh chóng thu hút nhiều khán giả, không chỉ người hâm mộ và người nghe trong nước mà còn thu hút rất nhiều người nghe ở các nước bạn vì tiết tấu, giai điệu cùng giọng hát dễ nghe.Gần đây, nhân vật nữ trong MV của anh cũng được tiết lộ và cô nàng này chính là nữ nghệ sĩ vừa mới ra mắt không bao lâu.Cô vốn là hiện tượng mạng và là người mẫu ảnh, dù vậy nhưng cô vẫn nhận được khá nhiều lời bình luận tích cực vì khả năng diễn xuất cũng như vẻ ngoài sáng khi chính thức bước chân vào mảng phim ảnh. Nữ nghệ sĩ này từng góp mặt trong bộ phim của đạo diễn mang tên , nữ diễn viên này chính là.Hình ảnh được tiết lộ trong hậu trường quay hình tổng cộng có hai tấm. Tấm đầu tiên là cả hai cùng ngồi trong khoang xe và bên ngoài trời đang đổ mưa, tuy hình ảnh không rõ nhưng có thể thấy được không khí của một đôi tình nhân.Ở tấm ảnh thứ hai, cả hai ăn mặc thoải mái và nhìn vào mắt nhau như một đôi tình nhân thật sự. Sau khi xem qua những hình ảnh hậu trường này, nhiều người càng trông chờ vào ngày phát sóng của MV hơn. ", "topic": "Giải trí", "tag": ["Thái Từ Khôn", "Chương Nhược Nam", "Tình nhân", "Người nghe", "Thanh xuân", "Nữ diễn viên", "Người hâm mộ", "Dịu dàng", "Ánh mắt", "Thân mật", "Hậu trường", "Thực tập sinh", "Cử chỉ", "Ca khúc", "Gây nghiện", "Hành động", "Nhân vật", "Ganh tị", "Mạng xã hội", "Dễ nghe"], "link": "https://saostar.vn/giai-tri/thai-tu-khon-than-mat-anh-mat-diu-dang-voi-chuong-nhuoc-nam-20200806165222357.html"}