{"id": "35945835", "header": "Xem trực tiếp trận Juventus vs Lyon ở đâu?", "datetime": "2020-08-06T16:11:00.000+07:00", "summary": "VietNamNet xin gửi tới quý độc giả lịch thi đấu và kênh phát sóng trực tiếp trận đấu giữa Juventus vs Lyon, thuộc lượt về vòng 1/8 Champions League.", "content": "Trận đấu giữa Juventus vs Lyon diễn ra trên sân vận động Juventus Allianz vào lúc 02h00 ngày 8/8, theo giờ Việt Nam.Do tình hình dịch bệnh Covid-19 tại Italy diễn biến phức tạp, nên BTC quyết định vẫn không mở cửa cho khán giả vào sân theo dõi trực tiếp cuộc so tài này.Được biết, truyền hình số vệ tinh Việt Nam (K+) là đơn vị có bản quyền phát sóng trận đấu này, và được trực tiếp trên kênh K+PC.Để phục vụ quý độc giả, VietNamNet cũng sẽ tường thuật trực tiếp trận đấu giữa Juventus vs Lyon bắt đầu từ lúc 01h30 cùng ngày.- Juventus thua châu Á ở 3/4 trận đối đầu gần nhất.- 5/6 trận đối đầu gần nhất có tổng bàn thắng lẻ.- 3/4 trận đối đầu gần nhất có bàn thắng trong hiệp 1.- 4/5 trận đối đầu gần nhất có tổng bàn thắng dưới mốc tiêu chuẩn.- Juventus thua 7/8 trận gần nhất theo châu Á.- Juventus: Vắng Douglas Costa và Mattia De Sciglio (chấn thương); Khả năng ra sân của Paulo Dybala còn bỏ ngỏ.- Lyon: Vắng Youssouf Kone (chấn thương); Khả năng ra sân của Kenny Tete và Marcelo còn bỏ ngỏ.- Juventus chỉ thắng 2/8 trận gần nhất ở Serie A (thắng 2, hòa 2, thua 4).- Tính cả giao hữu, Lyon bất bại 4 trận gần nhất (thắng 3, hòa 1).- Ở lượt đi, Juventus đã để thua 0-1 trên sân của Lyon. Đây là thất bại duy nhất của Lão bà trước Lyon trong 5 lần đụng độ ở cúp châu Âu từ năm 2014 tới nay (thắng 3, hòa 1, thua 1).Juventus: Costa, De Sciglio chấn thươngLyon: Kone chấn thươngJuventus: Ronaldo (43' pen, 60')Lyon: Depay (12', pen) Szczesny, Alex Sandro, Bonucci, De Ligt, Cuadrado, Rabiot, Pjanic, Bentancur, Ronaldo, Higuain, Benardeschi Anthony Lopes, Dubois, Denayer, Marcelo, Marcal, Cornet, Aouar, Caqueret, Guimaraes, Depay, Ekambi ", "topic": "Thể thao", "tag": ["Lyon", "Juventus", "Ronaldo", "Juventus Allianz", "Phát sóng trực tiếp", "Champions league", "Vietnamnet", "K+PC", "Lượt về", "Độc giả", "MARCELO", "Youssouf Kone", "Trực tiếp", "Lịch thi đấu", "Gần nhất", "Lượt đi", "Sân vận động", "Tường thuật trực tiếp", "Diễn biến phức tạp", "Vệ tinh"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-quoc-te/champions-league/juventus-vs-lyon-xem-truc-tiep-o-dau-kenh-nao-664072.html"}