{"id": "35943216", "header": "Bộ Quốc phòng Nga đã 'chốt' các yêu cầu của PAK VTA", "datetime": "2020-08-06T13:05:00.000+07:00", "summary": "Máy bay vận tải tương lai PAK VTA nằm trong nhóm dự án đầy tham vọng của Không quân Nga cùng với tiêm kích PAK FA và oanh tạc cơ PAK DA.", "content": "Bộ Quốc phòng Nga đã quyết định các yêu cầu về chiến thuật và kỹ thuật cho máy bay vận tải quân sự tiên tiến đang được phát triển, theo thông tin mới nhất thì chúng đã được phê duyệt. Điều này được báo cáo bởi Izvestia sau khi tham chiếu đến các nguồn tin trong khu liên hợp công nghiệp quân sự.Theo yêu cầu đã được phê duyệt, máy bay vận tải quân sự mới trong tương lai sẽ thay thế An-22 và An-124 hạng nặng, có thể tiếp nhiên liệu trên không và mang theo ít nhất 80 tấn hàng hóa ở khoảng cách 5 nghìn km.Chiều dài khoang chứa hàng của máy bay phải tối thiểu là 27,5 mét, chiều rộng và chiều cao lần lượt là 5,8 m và 4,4 m, tương ứng. PAK VTA nên được trang bị 4 động cơ phản lực với lực đẩy 20 - 25 nghìn kgf. Độ cao bay của chiếc phi cơ nên lên tới 12 nghìn m, tốc độ tối đa vào khoảng 850 km/h.Ngoài ra một yêu cầu khác và cũng không kém phần quan trọng của Bộ Quốc phòng Nga đối với máy bay vận tải tương lai đó là khả năng cất hạ cánh của nó trên các sân bay dã chiến không trải nhựa và bề mặt tuyết.Máy bay vận tải PAK VTA sẽ kết hợp cùng tiêm kích PAK FA (Su-57), máy bay ném bom PAK DA tạo thành tương lai của Không quân NgaBộ Quốc phòng Nga nhấn mạnh rằng các nhà thiết kế phải đối mặt với nhiệm vụ tạo ra một chiếc máy bay với khả năng vận chuyển tất cả các loại vũ khí và thiết bị có thể dành cho vận tải hàng không.Đồng thời các điều khoản tham chiếu nói rằng không chỉ thiết bị mặt đất, mà cả máy bay và trực thăng, bao gồm MiG-31BM, hệ thống phòng không và radar cũng phải được không vận thông qua vận tải cơ tiên tiến này.Trước đó Bộ Quốc phòng Liên bang Nga đã báo cáo rằng công việc nghiên cứu và phát triển (R&D) hiện đang tiến hành để xác định các đặc điểm của một tổ hợp hàng không vận tải quân sự đầy triển vọng (PAK VTA) và tạo ra thiết kế sơ bộ.Máy bay mới đang được phát triển bởi Văn phòng thiết kế Ilyushin. Dự án PAK VTA sẽ sẵn sàng vào tháng 12 năm nay, để công việc thiết kế thử nghiệm dự kiến được triển khai vào năm 2021. ", "topic": "Công nghệ ", "tag": ["PAK", "VTA", "Bộ Quốc phòng Nga", "PAK FA", "PAK DA", "Máy bay vận tải", "Tiêm kích", "Không quân Nga", "AN-22", "IZVESTIA", "AN-124", "Máy bay ném bom", "Tham chiếu", "Tham vọng", "Liên hợp", "Chứa hàng", "Động cơ phản lực", "Tương lai", "Quân sự", "Tiên tiến"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/bo-quoc-phong-nga-da-chot-cac-yeu-cau-cua-pak-vta-3415779/"}