{"id": "35946093", "header": "Quy tắc hàng hải mới của Trung Quốc vi phạm chủ quyền của Việt Nam", "datetime": "2020-08-06T16:47:00.000+07:00", "summary": "Việc Trung Quốc đưa quần đảo Hoàng Sa của Việt Nam vào quy tắc kiểm tra kỹ thuật tàu biển nội địa đã vi phạm chủ quyền của Việt Nam.", "content": "Ngày 6/8, trả lời câu hỏi của phóng viên đề nghị cho biết phản ứng của Việt Nam về thông tin Trung Quốc đưa khu vực quần đảo Hoàng Sa của Việt Nam vào trong quy tắc kiểm tra kỹ thuật tàu biển nội địa theo luật định 2020, Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng khẳng định:“Việc Trung Quốc đưa khu vực quần đảo Hoàng Sa của Việt Nam vào trong quy tắc kiểm tra kỹ thuật tàu biển nội địa theo luật định 2020 đã vi phạm chủ quyền của Việt Nam đối với quần đảo này, không có lợi cho việc duy trì môi trường hòa bình, ổn định và hợp tác ở Biển Đông.Lập trường nhất quán của Việt Nam là mọi hoạt động liên quan đến quần đảo Hoàng Sa của Việt Nam mà không được sự cho phép của Việt Nam đều là hành vi vi phạm chủ quyền của Việt Nam và vô giá trị”.Trung Quốc vừa công bố bản sửa đổi \"quy tắc kiểm tra kỹ thuật tàu biển nội địa theo luật định\" được ban hành năm 1974. Trong văn bản mới này, Trung Quốc ngang nhiên thành lập cái gọi là \"Vùng hàng hải Hải Nam - Tây Sa\". Tây Sa là tên gọi trái phép Trung Quốc dùng cho quần đảo Hoàng Sa thuộc chủ quyền của Việt Nam.Vùng hàng hải nêu trên được Trung Quốc ngang nhiên quy định là khu vực nằm giữa hai điểm trên đảo Hải Nam và ba điểm trên quần đảo Hoàng Sa thuộc chủ quyền của Việt Nam. Trung Quốc còn thay đổi thuật ngữ, gọi khu vực này là \"vùng ven biển\", thay cho cụm từ \"vùng biển ngoài khơi\" trước đây. Bản quy tắc sai trái này được Trung Quốc cho có hiệu lực thực hiện từ ngày 1/8/2020./. ", "topic": "Thế giới", "tag": ["Kiểm tra kỹ thuật", "Quần đảo hoàng sa", "Hàng hải", "Tàu biển", "Quy tắc", "Chủ quyền", "Biển Đông", "Trung Quốc", "Luật định", "Tây Sa", "Nội địa", "Đảo Phú Lâm", "Quần đảo", "Vô giá trị", "Vi phạm", "Phi pháp", "Lê Thị Thu Hằng", "Người phát ngôn bộ ngoại giao", "Không có lợi", "Việt nam"], "link": "https://vov.vn/chinh-tri/quy-tac-hang-hai-moi-cua-trung-quoc-vi-pham-chu-quyen-cua-viet-nam-1079663.vov"}