{"id": "35948163", "header": "Tin thế giới ngày 6/8: Mỹ tiếp tục 'trảm' các ứng dụng Trung Quốc, Tranh cãi Bầu cử Mỹ, Covid-19 có thể lan tới 10 triệu người ở Afghanistan", "datetime": "2020-08-06T19:45:00.000+07:00", "summary": "Cạnh tranh Mỹ-Trung, Bầu cử Mỹ 2020, Mỹ-Iran, vụ nổ ở Lebanon và Đại dịch Covid-19 là những sự kiện quốc tế nổi bật trong 24 giờ qua.", "content": "Phát biểu tại một buổi họp báo, Ngoại trưởng Mỹ Mike Pompeo thông báo Mỹ đang mở rộng chương trình “Mạng lưới sạch” nhằm vào các ứng dụng dành cho điện thoại di động và các dịch vụ điện toán đám mây của Trung Quốc mà Washington cáo buộc là \"rủi ro an ninh\" đối với Mỹ.Theo ông Pompeo, chính phủ Mỹ muốn xóa tất cả các ứng dụng \"không đáng tin cậy\" của Trung Quốc ra khỏi các kho ứng dụng của các công ty phát triển và sản xuất điện thoại di động của Mỹ. Ngoại trưởng Mỹ cáo buộc các ứng dụng có công ty mẹ tại Trung Quốc như TikTok, WeChat và một số ứng dụng khác là \"mối đe dọa lớn\" đối với dữ liệu cá nhân của người Mỹ.Đồng thời, Washington cũng đang hành động để ngăn các thiết bị không dây và điện thoại của các tập đoàn công nghệ Trung Quốc, trong đó có Huawei, thực hiện việc cài đặt sẵn hoặc để chế độ sẵn sàng tải các ứng dụng do Mỹ sản xuất.Phản ứng trước tuyên bố của ông Pompeo, ngày 6/8, người phát ngôn Bộ Ngoại giao Trung Quốc Uông Văn Bân tuyên bố Bắc Kinh kiên quyết phản đối các hành động của Chính phủ Mỹ khi chặn các ứng dụng của Trung Quốc. Phát biểu tại cuộc họp báo thường kỳ, ông Uông Văn Bân gọi việc Mỹ chặn các ứng dụng của Trung Quốc là đi ngược lại các nguyên tắc thị trường và không có cơ sở thực tế.Trên mạng xã hội Twitter, Đại sứ Trung Quốc tại Anh Lưu Hiểu Minh lên án chương trình “Mạng lưới sạch” của Mỹ và coi điều này đi ngược lại những sáng kiến về tự do thương mại. Phát biểu tại một hội nghị trực tuyến được tổ chức tại Aspen Security Forum (Diễn đàn an ninh Aspen) vào ngày 5/8, Bộ trưởng Quốc phòng Mỹ Mark Esper nói rằng, Trung Quốc đang thách thức Mỹ toàn diện trong các lĩnh vực chính trị, kinh tế, quân sự và Washington sẽ chống trả Bắc Kinh tích cực hơn.\"Tôi không nghĩ rằng, Trung Quốc hiện là mối đe dọa không thể tránh khỏi và chúng ta sẽ không xảy ra chiến tranh với họ. Nhưng chúng ta phải cạnh tranh, chúng ta phải cạnh tranh tích cực hơn trong tất cả các lĩnh vực, cho dù đó là ngoại giao, viễn thông, quân sự hay là chính trị.\" – Ông Esper cho biết.Bộ trưởng Quốc phòng Mỹ chỉ ra rằng, Trung Quốc không chỉ sử dụng đại dịch Covid-19 để thúc đẩy tuyên truyền chính trị, mà còn nhân cơ hội các nước bận rộn lo tập trung chống lại dịch bệnh để gia tăng ảnh hưởng trong khu vực, bao gồm các cuộc tập trận hải quân ở Biển Đông, đâm chìm tàu cá của Việt Nam và gây ra cuộc đụng độ đẫm máu với Ấn Độ ở khu vực biên giới tranh chấp.Ông cũng kêu gọi các đồng minh toàn cầu đoàn kết nhất trí để chống lại Trung Quốc. Ông nói: \"Chúng ta muốn đưa Trung Quốc đi theo quỹ đạo đúng đắn, chia sẻ cùng quan niệm giá trị với chúng ta, chí ít là tôn trọng các quy tắc hoặc chuẩn mực quốc tế, chứ không phải cố gắng thay đổi chúng”. Các quan chức phụ trách chiến dịch tái vận động tranh cử của Tổng thống Mỹ Donald Trump đã đệ đơn kiện tiểu bang Nevada về một đạo luật nhằm mở rộng việc bỏ phiếu qua đường bưu điện trong cuộc bầu cử đầu tháng 11 tới, cho rằng, việc thay đổi hình thức bầu cử sẽ dẫn tới các hành vi \"gian lận\".Vụ kiện nhằm vào 1 thành viên đảng Cộng hòa tại tiểu bang này là Barbara Cegavske - một nhân vật có vai trò quan trọng trong việc thúc đẩy bỏ phiếu qua đường bưu điện tại bang Nevada, trong bối cảnh Tổng thống Trump đang cố gắng bác bỏ hình thức bỏ phiếu này tại các bang có thống đốc là thành viên của đảng Dân chủ.Dự luật trên đã được Thống đốc Steve Sisolak, một thành viên của đảng Dân chủ, ký ban hành thành luật ngày 3/8 vừa qua. Với tên gọi A.B. 4, đạo luật trên cho phép các quan chức bầu cử tại địa phương gửi tới tất cả các cử tri đã đăng ký lá phiếu gửi qua đường bưu điện trong cuộc bầu cử tháng 11, với lý do lo ngại đại dịch Covid-19. Đạo luật cũng có thể sẽ được mở rộng sang các cuộc bầu cử khác khi Nevada rơi vào một tình huống khẩn cấp hoặc thảm họa toàn tiểu bang.Tổng thống Trump đã nhiều lần chỉ trích hình thức bỏ phiếu qua đường bưu điện, cho rằng hình thức này có thể dẫn đến gian lận. Tuần trước, ông thậm chí còn đề nghị trì hoãn cuộc bầu cử do lo ngại đại dịch Covid-19. Ngoại trưởng Mỹ Mike Pompeo thông báo ngày 5/8 rằng, Mỹ sẽ treo thưởng 10 triệu USD cho người cung cấp thông tin để bắt giữ các cá nhân mưu đồ can thiệp vào các cuộc bầu cử sẽ diễn ra vào tháng 11 tới.Tuyên bố trên của Ngoại trưởng Pompeo được đưa ra vào thời điểm dư luận trong nước lo ngại về nguy cơ các thế lực bên ngoài có thể thao túng bầu cử, đặc biệt nếu thực hiện bằng hình thức bỏ phiếu qua đường bưu điện. Ngoại trưởng Mỹ Mike Pompeo ngày 5/8 cho biết, Mỹ sẽ trình Hội đồng Bảo an Liên hợp quốc (HĐBA LHQ) một dự thảo nghị quyết gia hạn cấm vận vũ khí đối với Iran vào tuần tới.Lệnh cấm bán vũ khí thông thường cho Iran sẽ hết hiệu lực vào ngày 18/10 tới trong khuôn khổ thỏa thuận hạt nhân ký năm 2015, và Mỹ đã đe dọa sẽ thúc đẩy áp dụng trở lại các biện pháp trừng phạt của LHQ đối với Iran nếu lệnh cấm này không được gia hạn.Phát biểu tại một cuộc họp báo, ông Pompeo nhấn mạnh, Mỹ \"sẽ không để lệnh cấm vận vũ khí hết hiệu lực vào ngày 18/10 năm nay\". Ngoại trưởng Mỹ cũng cảnh báo sẽ kích hoạt cơ chế trong khuôn khổ thỏa thuận hạt nhân năm 2015 để áp đặt trở lại các biện pháp trừng phạt Iran.Mặc dù Tổng thống Mỹ Donald Trump đã rút Mỹ ra khỏi thỏa thuận hạt nhân nói trên vào năm 2018, song ông Pompeo nhấn mạnh, Mỹ vẫn là đối tác của thỏa thuận theo nghị quyết của HĐBA, do đó Washington có thể khởi xướng việc tái áp đặt trừng phạt nếu Iran vi phạm thỏa thuận.Về phía Iran, Tehran khẳng định nước này có quyền phòng vệ và việc duy trì lệnh cấm vận vũ khí đồng nghĩa chấm dứt thỏa thuận hạt nhân năm 2015. Trợ lý Bộ trưởng Quốc phòng Mỹ chuyên trách về chiến lược, kế hoạch và năng lực-ông Victorino G. Mercado cho rằng, Triều Tiên tiếp tục đẩy mạnh phát triển các tên lửa tầm xa mang đầu đạn hạt nhân, có khả năng tấn công lãnh thổ Mỹ thông qua \"chương trình thử nghiệm được tính toán kỹ\" nhằm cải thiện hệ thống.Ông Mercado đã đưa ra nhận định trên trong Hội nghị chuyên đề quốc phòng về không gian và tên lửa năm 2020 được tổ chức trực tuyến. Ông Mercado nhấn mạnh: \"Triều Tiên đã nỗ lực để phát triển các tên lửa đạn đạo tầm xa có khả năng mang đầu đạn hạt nhân có nguy cơ đe dọa Mỹ, cũng như các đồng minh và đối tác. Bất chấp những nỗ lực ngoại giao đang diễn ra của chúng ta, Triều Tiên vẫn tiếp tục tăng cường năng lực tên lửa đạn đạo và tiến hành các vụ phóng thử, bất chấp các biện pháp hạn chế quốc tế.\" Chính phủ Lebanon đã giao cho ủy ban điều tra 4 ngày để xác định đối tượng chịu trách nhiệm về vụ nổ kinh hoàng ngày 4/8 ở cảng Beirut khiến hơn 100 người thiệt mạng, hàng nghìn người bị thương và còn nhiều người đang mất tích.Phát biểu với Đài phát thanh  của Pháp ngày 6/8, Ngoại trưởng Lebanon Charbel Wehbe cho biết một ủy ban điều tra đã được thành lập và đơn vị này có tối đa 4 ngày để đưa ra một báo cáo chi tiết. Những người chịu trách nhiệm cho \"tội sơ suất\" gây chết người này sẽ bị trừng phạt nghiêm khắc. Tổng thống Pháp Emmanuel Macron ngày 6/8 đã rời Thủ đô Paris đến Lebanon. Đây là chuyến thăm đầu tiên của một nhà lãnh đạo nước ngoài đến Beirut sau vụ nổ. Theo Điện Elyseé, Tổng thống Macron sẽ có cuộc gặp với tất cả các chính trị gia của Lebanon, bao gồm người đồng cấp Michel Aoun và Thủ tướng Hassan Diab.Tại Lebanon, ông Macron sẽ tìm cách tăng cường viện trợ khẩn cấp cho quốc gia Trung Đông này nhưng cũng dự kiến sẽ thúc đẩy cải cách vốn đang diễn ra quá chậm ở đất nước từng là thuộc địa của Pháp.Trước đó, ngày 5/8, Pháp đã cử 3 máy bay chở nhân viên cứu hộ, thiết bị y tế và bệnh viện dã chiến đến hỗ trợ Lebanon. Bộ trưởng Y tế Afghanistan Ahmad Jawad Usmani nói rằng, virus SARS-CoV-2 có thể đã lây nhiễm cho ít nhất 31,5% dân số (tương đương 10 triệu người) của Afghanistan, quốc gia đang bị xung đột tàn phá.Theo cuộc khảo sát của bộ này, 37% dân số thành thị và 27% dân số nông thôn được xét nghiệm cho kết quả dương tính với virus SARS- CoV-2. Trong đó, Thủ đô Kabul là thành phố bị ảnh hưởng nặng nề nhất, chiếm 53% tổng số ca nhiễm của cả nước. Ngược lại, vùng cao nguyên miền Trung, bao gồm các tỉnh miền núi Daikundi và Ghor, ghi nhận ít ca nhiễm nhất.Tuy nhiên, trên đây là con số ước tính dựa trên khảo sát toàn quốc của Afghanistan, bởi đất nước 32 triệu dân này có khả năng xét nghiệm hạn chế. Công ty công nghệ sinh học Novavax của Mỹ ngày 5/8 đã đạt thỏa thuận cung ứng và cấp giấy phép cho Viện Serum của Ấn Độ trong việc phát triển cũng như kinh doanh loại vaccine tiềm năng phòng bệnh viêm đường hô hấp cấp Covid-19 của công ty này.Nội dung thỏa thuận quy định nhà sản xuất dược phẩm Serum sẽ được độc quyền cung ứng loại vaccine trên tại thị trường Ấn Độ trong suốt thời gian thỏa thuận có hiệu lực. Tuy nhiên, Serum không được độc quyền kinh doanh vaccine này trong giai đoạn đại dịch tại tất cả các quốc gia nằm ngoài danh sách do Ngân hàng Thế giới (WB) chỉ định, như các nước có thu nhập cao hoặc thu nhập trên trung bình.Cùng ngày, Canada thông báo vừa ký kết 2 thỏa thuận với các hãng dược phẩm của Mỹ gồm Pfizer và Moderna, trong đó thống nhất việc chuyển giao vaccine ngừa Covid-19 vào năm 2021.Bộ trưởng Bộ dịch vụ và Mua sắm công cộng Anita Anand thông báo Canada sẽ tiếp nhận hàng triệu liều vaccine ngừa Covid-19 từ hai công ty trên, song nhấn mạnh Ottawa sẽ tiếp tục đàm phán với nhiều nhà cung cấp tiềm năng khác.  ", "topic": "Thế giới", "tag": ["Treo thưởng", "Bầu cử", "Can thiệp", "Mưu đồ", "Lebanon", "Mỹ", "Afghanistan", "Đại dịch", "Vụ nổ", "Uông Văn Bân", "Ứng dụng", "Trảm", "Ngoại trưởng mỹ", "Mike Pompeo", "Tranh cãi", "Trung Quốc", "Barbara Cegavske", "Bang Nevada", "Lưu Hiểu Minh", "Diễn đàn an ninh Aspen"], "link": "https://baoquocte.vn/tin-the-gioi-ngay-68-my-tiep-tuc-tram-cac-ung-dung-trung-quoc-tranh-cai-bau-cu-my-covid-19-co-the-lan-toi-10-trieu-nguoi-o-afghanistan-121032.html"}