{"id": "35948614", "header": "Rà soát việc lấn chiếm đất đai phường 10, 11", "datetime": "2020-08-06T20:26:00.000+07:00", "summary": "Ngày 6/8, ông Vũ Hồng Thuấn, Phó Chủ tịch UBND TP. Vũng Tàu đã chủ trì cuộc họp với Trung tâm phát triển quỹ đất tỉnh (Sở TN-MT) và các phường có liên quan về việc rà soát việc lấn chiếm đất đai liên quan đến lô đất nhận chuyển nhượng của Ngân hàng Công thương Việt Nam.", "content": "Theo báo cáo của UBND TP. Vũng Tàu, hiện có 4 trường hợp đang sử dụng đất của UBND tỉnh nhận chuyển nhượng từ Ngân hàng Công thương Việt Nam tại phường 10, phường 11 với diện tích hơn 7.700m2. Tháng 2 và tháng 3/2020, Chủ tịch UBND TP. Vũng Tàu đã ban hành 4 quyết định cưỡng chế buộc thực hiện các biện pháp khắc phục hậu quả đối với 4 trường hợp lấn chiếm sử dụng đất sai quy định nói trên. Từ tháng 6 đến nay, TP. Vũng Tàu đã 3 lần vận động công khai các hộ dân, đơn vị đang sử dụng đất nói trên tự nguyện bàn giao đất lại cho nhà nước. Tuy nhiên, các hộ dân, đơn vị vẫn không thực hiện.Tại cuộc họp, lãnh đạo Trung tâm Phát triển quỹ đất tỉnh khẳng định, toàn bộ diện tích hơn 7.700m2 đất nói trên là đất do UBND tỉnh nhận chuyển nhượng từ Ngân hàng Công thương. Các trường hợp trên đều đã nhận tiền hỗ trợ từ nhà nước nhưng vẫn tái chiếm đất công.Kết luận tại cuộc họp, ông Vũ Hồng Thuấn nhấn mạnh, các trường hợp lấn chiếm đất đai liên quan đến lô đất nhận chuyển nhượng của Ngân hàng Công thương Việt Nam đủ điều kiện để tiến hành cưỡng chế. Vì vậy, UBND TP. Vũng Tàu giao cho phường 10, phường 11 tiếp tục gửi quyết định cưỡng chế và vận động các hộ bàn giao mặt bằng. Nếu các hộ không tự nguyện tháo dỡ công trình trên đất và bàn giao đất cho thành phố trước ngày 13/8 thì UBND TP. Vũng Tàu sẽ tiến hành cưỡng chế theo quy định. Toàn bộ diện tích đất sau khi cưỡng chế TP. Vũng Tàu sẽ bàn giao cho Trung tâm Phát triển quỹ đất tỉnh để tạo quỹ đất sạch chỉnh trang đô thị, phát triển kinh tế - xã hội theo chỉ đạo của UBND tỉnh. ", "topic": "Nhà đất", "tag": ["Vũ Hồng Thuấn", "Lấn chiếm", "Sở TN-MT", "Đất đai", "Ngân hàng công thương việt nam", "Vũng Tàu", "Cuộc họp", "Rà soát", "Cưỡng chế", "Ủy ban nhân dân thành phố", "Phường 10", "Chuyển nhượng", "Hộ dân", "Đất", "Chủ trì", "Chủ tịch ubnd thành phố", "Phó chủ tịch", "Giao đất", "Tự nguyện", "Ủy ban nhân dân"], "link": "http://www.baobariavungtau.com.vn/kinh-te/202008/ra-soat-viec-lan-chiem-dat-dai-phuong-10-11-905987/"}