{"id": "35944283", "header": "Cận cảnh 'ATM khẩu trang' đầu tiên tại TP.HCM", "datetime": "2020-08-06T14:27:00.000+07:00", "summary": "Sau khi cho ra đời 'ATM gạo', anh Hoàng Tuấn Anh tiếp tục chế tạo ra chiếc máy 'ATM khẩu trang' để phát miễn phí cho người dân phòng dịch Covid-19.", "content": "10h sáng 6/8, cây “ATM khẩu trang” đầu tiên ở TP.HCM chính thức hoạt động tại số 204B đường Vườn Lài, quận Tân Phú để phục vụ người dân. Chiếc máy ra đời trong bối cảnh TP.HCM vừa có quy định bắt buộc người dân đeo khẩu trang nơi công cộng nên được rất nhiều người dân hưởng ứng.Hoàng Tuấn Anh cho biết, so với \"ATM gạo\", \"ATM khẩu trang\" có những cải tiến tốt hơn. Cụ thể với việc ứng dụng cộng nghệ nhận diện khuôn mặt lắp đặt ngay trước máy ATM giúp người dân hạn chế tiếp xúc với những đồ vật xung quanh, tránh nguy cơ lây lan dịch bệnh. “Khi người dân đến lấy khẩu trang chỉ cần đứng nhìn vào camera có gắn tại cây ATM, sau khi nhận diện, người dân bấm nút cạnh đó, khẩu trang sẽ chạy ra một khe bên dưới để người nhận dễ lấy”, Tuấn Anh nói.Ngoài ra, cạnh chiếc \"ATM khẩu trang\" còn có 1 máy rửa tay, giúp mọi người khi đến nhận khẩu trang miễn phí có thể sát khuẩn phòng tránh dịch bệnh Covid-19.Để có khẩu trang phục vụ cho ngươi dân, Tuấn Anh đã vận động từ các doanh nghiệp và mạnh thường quân hơn 8.000 chiếc. Đối với khẩu trang vải kháng khuẩn dùng được 20-30 lần thì người dân sẽ nhận được 1 cái, đối với loại dùng được 3-4 lần người dân sẽ nhận được 3 cái.Dự kiến ATM khẩu trang chỉ phát ngày thứ 5 hàng tuần, từ 10h – 16h, những ngày còn lại sẽ cho những địa điểm khác trong nội thành mượn máy \"ATM khẩu trang\" để phát cho bà con. “Chúng tôi sẽ vận hành máy \"ATM khẩu trang\" đến khi nào phát hết số lượng khẩu trang cho người dân”, Tuấn Anh chia sẻ.Được biết, trong đợt dịch lần trước, chiếc máy \"ATM gạo\" do Tuấn Anh phát minh đã truyền cảm hứng mạnh mẽ, lan tỏa khắp các tỉnh, thành trên cả nước, thậm chí cả nước ngoài. Qua đó nhiều người dân cùng đồng lòng ủng hộ, giúp đỡ nhau vượt qua những ngày khó khăn do dịch bệnh COVID-19 ", "topic": "Công nghệ ", "tag": ["Khẩu trang", "Đeo", "ATM", "Hoàng Tuấn Anh", "Đường Vườn Lài", "Cận cảnh", "Gạo", "Phòng dịch", "Công cộng", "Miễn phí", "Ra đời", "Chế tạo", "Tân Phú", "Thành phố Hồ Chí Minh", "Dịch bệnh", "Nhận diện", "Tuấn Anh", "Bấm nút", "Đồ vật", "Phòng tránh", "Bắt buộc"], "link": "https://nongnghiep.vn/can-canh-atm-khau-trang-dau-tien-tai-tphcm-d270354.html"}