{"id": "35943563", "header": "K-ICM bắt tay các ca sĩ trẻ ra mắt ca khúc cổ vũ Việt Nam vượt qua đại dịch COVID-19", "datetime": "2020-08-06T13:18:05.000+07:00", "summary": "Trong tình hình cả nước đồng lòng chống dịch COVID-19, nhà sản xuất âm nhạc K-ICM kết hợp với các gương mặt trẻ ra mắt ca khúc 'COVID nhanh đi đi' với mong muốn tiếp thêm sức mạnh cho cộng đồng, cùng nhau vượt qua khó khăn.", "content": "Khác với một số ca khúc mang tính chất cổ vũ tinh thần khác, mở đầu với giai điệu nhẹ nhàng, sâu lắng. Lời nhạc tìm kiếm sự đồng cảm của người nghe khi nhắc đến những đau thương mà đại dịch đem đến. được sáng tác bởi tân binh trẻ Huyền Tâm Môn, mix & master bởi K-ICM. Ca khúc với thông điệp tích cực có sự góp giọng của Huyền Tâm Môn, APJ, Quang Đông và RyO.Ngoài việc hướng tới sự cảm thông, san sẻ, ê-kíp trẻ thực hiện ca khúc mong muốn thắp lên tinh thần dân tộc, tiếp thêm sức mạnh cho cộng đồng cùng đẩy lùi dịch bệnh.Bài hát ca ngợi những con người ở tuyến đầu ra sức chặn dịch cùng các y - bác sĩ ngày đêm chăm lo cho bệnh nhân. Cùng với đó, cũng không quên nhắc nhở cộng đồng có ý thức bảo vệ sức khỏe bản thân và sức khỏe cộng đồng.\"Mọi người thường nói trong những ngày này, chỉ cần ngồi yên một chỗ đã là giúp sức cho cộng đồng rồi. Nhưng riêng tôi, tôi nghĩ rằng dù ngồi yên một chỗ nhưng chúng tôi vẫn có thể sáng tác, hát và sản xuất âm nhạc để tiếp thêm sức mạnh cho những người đang đánh đổi sức khỏe để chiến đấu vì đất nước. Và  đã ra đời như vậy\" - K-ICM chia sẻ thêm.Theo nhà sản xuất âm nhạc trẻ, trong quá trình sản xuất , từ nhà sản xuất, ca sĩ đến rapper, ai nấy cũng hừng hực tinh thần, muốn làm xong thật nhanh để có thể khích lệ tinh thần cộng đồng và cảm ơn những \"chiến sĩ chống giặc COVID-19\". ", "topic": "Giải trí", "tag": ["Huyền Tâm Môn", "APJ", "Đại dịch", "Ca khúc", "Cổ vũ", "Tiếp thêm", "Quang Đông", "Đồng lòng", "Bắt tay", "Ca sĩ", "Nhà sản xuất", "Âm nhạc", "Vượt qua", "Ra mắt", "Master", "Sức mạnh", "Cộng đồng", "Dịch", "Sớm ngày", "Sâu lắng"], "link": "https://hoahoctro.tienphong.vn/hht-hau-truong-showbiz/kicm-bat-tay-cac-ca-si-tre-ra-mat-ca-khuc-co-vu-viet-nam-vuot-qua-dai-dich-covid19-1700617.tpo"}