{"id": "35943105", "header": "Hưng Yên: Tiêu thụ nhãn gặp khó do tác động dịch Covid-19", "datetime": "2020-08-06T12:46:00.000+07:00", "summary": "Đến thời điểm này, Hưng Yên đã tiêu thụ được khoảng 18.000 tấn nhãn (chiếm 30%). Tuy nhiên, vụ thu hoạch nhãn Hưng Yên đúng vào dịp dịch Covid-19 bùng phát trở lại, tiêu thụ dự kiến sẽ gặp nhiều khó khăn.", "content": "Theo báo cáo của Sở Công Thương Hưng Yên, năm 2020 sản lượng nhãn dự kiến đạt 50.000 tấn; vải 15.000 tấn; cam 33.000 tấn; chuối 66.850 tấn,… Ông Trần Văn Cường - Phó Giám đốc Sở Công Thương Hưng Yên - cho biết, tình hình thời tiết tương đối thuận lợi, tuy nhiên, đại dịch Covid-19 đã tác động mạnh mẽ đến hoạt động sản xuất kinh doanh nói chung và sản xuất tiêu thụ sản phẩm nông nghiệp nói riêng trong đó các nhóm nông sản chủ lực của tỉnh cũng gặp không ít khó khăn trong việc tìm kiếm thị trường tiêu thụ ổn định và xuất khẩu sang các nước.Đến thời điểm này, Hưng Yên đã tiêu thụ được khoảng 18.000 tấn nhãn (chiếm 30%). Ông Nguyễn Văn Thơ - Giám đốc Sở Công Thương Hưng Yên - thông tin, những ngày vừa qua, các đối tác phía Trung Quốc bất ngờ dừng mua sản phẩm long nhãn của 3 doanh nghiệp chế biến, xuất khẩu long nhãn tại Hưng Yên. , ông Thơ nói.Tại buổi gặp và trao đổi với Thứ trưởng Bộ Nông nghiệp và Phát triển nông thôn (NN&PTNT) - ông Lê Quốc Doanh - với Tham tán thương mại Đại sứ quán Trung Quốc tại Việt Nam - ông Hồ Tỏa Cẩm - về các giải pháp tháo gỡ khó khăn đối với một số nông sản xuất khẩu chính ngạch sang Trung Quốc, trong đó có việc thúc đẩy tiêu thụ quả nhãn ở thị trường Trung Quốc diễn ra cuối giờ chiều 5/8, ông Bùi Thế Cử - Phó Chủ tịch UBND tỉnh Hưng Yên - cho biết, năm nay, nhãn được mùa, lại vào đúng đợt dịch Covid-19 nên việc xúc tiến thương mại, tiêu thụ nhãn tại các địa phương gặp nhiều khó khăn kể cả những hợp đồng đã được ký kết giữa nhà vườn và doanh nghiệp cũng đang phải tạm dừng. Hiện nay có một số hợp đồng mà đối tác phía Trung Quốc đang phải tạm dừng nhập vì lý do dịch Covid-19.Do đó, tỉnh Hưng Yên mong muốn thông qua Bộ NN&PTNT, Bộ Công Thương, đặc biệt là Tham tán Thương mại Đại sứ quán Trung Quốc tại Việt Nam sẽ hỗ trợ cho một kênh bán hàng cũng như tiếp cận đến các đối tác bạn hàng khác của Trung Quốc để thông quan được lượng long nhãn của tỉnh Hưng Yên. ông Bùi Thế Cử nói.Thứ trưởng Lê Quốc Doanh cũng đề nghị Đại sứ quán Trung Quốc tại Việt Nam tiếp tục hỗ trợ, tác động cơ quan chức năng phía Trung Quốc tạo điều kiện cho nông sản Việt Nam xuất sang Trung Quốc, đặc biệt với nhãn tươi và long nhãn đang vào mùa thu hoạch.Theo Thứ trưởng Lê Quốc Doanh, Trung Quốc và Việt Nam cũng có điểm tương đồng về tập quán tiêu dùng nông sản, đơn cử như long nhãn được dùng nhiều trong sản xuất bánh trung thu. Ngoài chuyện nhập khẩu nhãn tươi rất muốn đề nghị chế biến tại Trung Quốc để giúp cho Hưng Yên và tới đây là Sơn La là 2 vùng nhãn hàng hóa tập trung ở Việt Nam.Về vấn đề này, ông Hồ Tỏa Cẩm cho biết, trong bối cảnh đại dịch Covid-19 đang diễn biến phức tạp, trái ngược với các nước trong khu vực ASEAN thương mại giữa Việt Nam và Trung Quốc không bị tác động nhiều bởi dịch, vẫn giữ ở mức cao. Thương mại giữa Việt Nam và Trung Quốc chiếm tỷ lệ gần 26,5% trong tổng kim ngạch của Trung Quốc với các nước trong ASEAN, là điểm sáng khích lệ cho doanh nghiệp 2 nước phát triển kinh tế thương mại và những lĩnh vực khác.Ông Hồ Tỏa Cẩm cho hay, nhãn Hưng Yên quả to, thịt dày, hạt nhỏ, ăn tươi rất ngon. Người Trung Quốc cũng rất thích sản phẩm long nhãn. Tham tán Thương mại Trung Quốc tại Việt Nam cũng đã làm việc Sở Công Thương tỉnh Hưng Yên, Cục Xúc tiến thương mại (Bộ Công Thương) để đẩy mạnh xuất khẩu trái nhãn. Trong bối cảnh dịch Covid-19, để thúc đẩy xuất khẩu nhãn tươi và long nhãn sang thị trường Trung Quốc, tỉnh Hưng Yên cần chủ động xúc tiến thương mại trực tuyến, tìm kiếm và đa dạng bạn hàng, đầu mối nhập khẩu phía Trung Quốc. , ông Hồ Tỏa Cẩm khuyến cáo.Cũng theo ông Hồ Tỏa Cẩm, Đại sứ quán Trung Quốc sẵn sàng phối hợp với các Bộ ngành liên quan để có các giải pháp tháo gỡ khó khăn như: Làm việc trực tuyến, liên hệ các doanh nghiệp, đầu mối lớn trong nước của Trung Quốc để doanh nghiệp 2 bên kết nối, tạo điều kiện thuận lợi nhất cho nhãn cũng như thúc đẩy nhập khẩu long nhãn của Việt Nam…Việt Nam hiện nay có 9 loại hoa quả xuất khẩu chính ngạch sang Trung Quốc, xếp thứ 2 ở khu vực Đông Nam Á về xuất khẩu sang thị trường Trung Quốc, ông Hồ Tỏa Cẩm cho hay, hai bên thỏa thuận nhất trí sẽ tiếp tục đàm phán cho nhiều loại hoa quả nông sản xuất khẩu sang Trung Quốc.  ông Hồ Tỏa Cẩm nói.Dự kiến trước ngày 10/8, cơ quan chức năng Việt Nam và Trung Quốc sẽ tổ chức hội nghị thương mại trực tuyến thúc đẩy tiêu thụ sản phẩm nhãn tươi và long nhãn của Hưng Yên và Sơn La tại thị trường Trung Quốc.Trước mùa thu hoạch nhãn năm nay, Sở Công Thương tỉnh Hưng Yên đã xây dựng kế hoạch tổ chức chuỗi hoạt động tại Hà Nội trong tháng 8 để xúc tiến tiêu thụ nhãn, nhưng do dịch Covid-19, chuỗi sự kiện này đã bị hủy bỏ. ", "topic": "Kinh tế", "tag": ["Nhãn", "Hưng Yên", "Hồ Tỏa Cẩm", "Long nhãn", "Sở Công thương Hưng Yên", "Tiêu thụ", "Tiêu thụ được", "Lê Quốc Doanh", "Đại sứ quán Trung Quốc", "Dịch", "Tham tán thương mại", "Bùi Thế Cử", "Nông sản", "Tác động", "Chính ngạch", "Nguyễn Văn Thơ", "Trần Văn Cường", "Xuất khẩu", "Bạn hàng", "Xúc tiến thương mại"], "link": "https://congthuong.vn/hung-yen-tieu-thu-nhan-gap-kho-do-tac-dong-dich-covid-19-141726.html"}