{"id": "35947563", "header": "Kinh tế Lào dần hồi phục và đi lên", "datetime": "2020-08-06T19:00:33.000+07:00", "summary": "Chính phủ Lào bắt đầu nới lỏng các biện pháp giám sát, phòng ngừa dịch bệnh Covid-19 do đã cơ bản kiểm soát được dịch bệnh.", "content": "Chính phủ Lào bắt đầu nới lỏng các biện pháp giám sát, phòng ngừa dịch bệnh Covid-19 do đã cơ bản kiểm soát được dịch bệnh.Việc nới lỏng các biện pháp phòng, chống dịch Covid-19, cũng như áp dụng một loạt chính sách kích thích tăng trưởng đã giúp kinh tế Lào dần hồi phục trở lại một phần, hướng tới một xã hội bình thường kiểu mới với việc linh hoạt áp dụng các biện pháp phòng, chống dịch tùy theo tình hình diễn biến của dịch bệnh, cân bằng giữa việc phát triển kinh tế và phòng, chống Covid-19.Theo báo cáo thường kỳ tháng 7 của Viện nghiên cứu kinh tế quốc gia Lào đánh giá tình hình kinh tế vĩ mô Lào, sáu tháng đầu năm 2020, trong giai đoạn dịch bệnh Covid-19, Đảng, Nhà nước Lào đã quy định 10 chính sách, chín biện pháp giảm thiểu tác động, ảnh hưởng của dịch Covid-19 đến phát triển kinh tế-xã hội trong năm 2020. Về tình hình chung, đặc biệt là những tiến triển trong việc phục hồi kinh tế, mặc dù việc kiểm soát dịch bệnh trong khu vực châu Á có xu hướng tốt lên, nhưng tình hình dịch bệnh trên thế giới vẫn rất nghiêm trọng, làm ảnh hưởng đến kinh tế một cách sâu rộng.Trong tháng 6, Quỹ Tiền tệ quốc tế (IMF) đã đánh giá tăng trưởng kinh tế thế giới năm 2020 giảm xuống còn -4,9%, Thái Lan tăng trưởng -7,7%, Trung Quốc tăng trưởng 1,0%. Đối với Lào, trong tháng 4-2020, IMF đánh giá kinh tế Lào tăng trưởng ở mức 0,7%.Đến nay, có nhiều tín hiệu cho thấy kinh tế Lào đang dần hồi phục như số liệu tuyên bố tiếp nhận nhân công bắt đầu tăng lên từ tỷ lệ thấp nhất trong tháng 4, mặc dù chưa cao bằng giai đoạn cùng kỳ năm trước; lĩnh vực xuất khẩu cũng đang dần tốt lên trong tháng 5 và 6, so với giai đoạn từ tháng 1 đến tháng 4, mặc dù chưa thể trở lại như bình thường. Việc luân chuyển hàng hóa qua biên giới đã được thông suốt hơn; du lịch nội địa đang bắt đầu hồi phục tốt, mặc dù chưa bù được lượng du khách nước ngoài, nhưng cũng đủ giúp cho ngành du lịch có thêm doanh thu.Tổng giá trị cấp phép đầu tư kinh doanh phổ thông trong giai đoạn sáu tháng đầu năm tăng 7,1% so cùng kỳ năm trước; sản xuất điện năm tháng đầu năm tăng trưởng 5,2% so cùng kỳ năm 2019. Lĩnh vực khác như dịch vụ internet, tài chính, ngân hàng, y tế, nước sạch, điện và dịch vụ nhà nước khác cũng đang dần phục hồi, góp phần vào tăng trưởng kinh tế, thu chi ngân sách trong phòng, chống dịch bệnh Covid-19. Việc giải ngân nguồn tín dụng của ngân hàng thương mại cho lĩnh vực kinh tế trong giai đoạn năm tháng đầu năm tăng 7,5% so với cùng kỳ. Lĩnh vực nông nghiệp đang tiếp tục tăng trưởng, mặc dù chậm so với kế hoạch, ước tính tăng trưởng khoảng 0,9-1,7% trong năm 2020 và vẫn thấp hơn so với mức bình thường (2,8-3%).Ngành du lịch Lào tiếp tục chịu ảnh hưởng trong giai đoạn sáu tháng cuối năm, theo thống kê, trong sáu tháng đầu năm có 886.447 lượt khách du lịch nước ngoài đến Lào, giảm 60% so với cùng kỳ năm trước. Việc sản xuất của các lĩnh vực quan trọng như công nghiệp chế biến, vật liệu xây dựng trong giai đoạn năm tháng đầu năm có xu hướng giảm như: sản xuất xi-măng giảm 25%, sản xuất bia giảm 10,9%, nước ngọt giảm 2,3% so với cùng kỳ năm trước, sản xuất vàng, đồng đỏ đã bắt đầu giảm từ đầu năm. Tổng giá trị xuất khẩu hàng hóa sáu tháng đầu năm đạt 2,6 tỷ USD, giảm 5,1% so với cùng kỳ năm trước. Hàng hóa may mặc, sắn, chuối, cà-phê, giấy và đồ điện tử cũng bị ảnh hưởng lớn do các nước nhập khẩu chủ yếu là Trung Quốc, Thái Lan, Việt Nam kinh tế tăng trưởng chậm, giảm do ảnh hưởng dịch bệnh Covid-19.Mục tiêu tăng trưởng kinh tế (GDP) Lào năm 2020 dự kiến trước đây khoảng 3,3% đang đối mặt những thách thức không nhỏ do có nhiều rủi có thể kéo tụt chỉ số tăng trưởng đã đặt ra. Một phần do những ảnh hưởng rất lớn của dịch bệnh đối với kinh tế Lào thời gian qua cũng như tình hình dịch bệnh Covid-19 tại các nước chung quanh Lào vẫn diễn biến phức tạp, có thể tiếp tục nghiêm trọng hơn trong thời gian cuối năm, đây là những thách thức không nhỏ đối với việc phục hồi kinh tế của Lào trong năm 2020. ", "topic": "Kinh tế", "tag": ["Nới lỏng", "Biện pháp", "Chính Phủ Lào", "Lào", "Hồi phục", "Dịch bệnh", "Đi lên", "Nhà nước Lào", "Phòng ngừa", "Kinh tế", "IMF", "Giám sát", "Cơ bản", "Tăng trưởng", "Tăng trưởng kinh tế", "Kiểm soát", "Thường kỳ", "Phục hồi", "Kinh tế vĩ mô", "Cùng kỳ"], "link": "https://nhandan.com.vn/tin-tuc-the-gioi/kinh-te-lao-dan-hoi-phuc-va-di-len-611796/"}