{"id": "35945772", "header": "Chân dung doanh nhân 9x đứng sau thành công của những thương hiệu Việt", "datetime": "2020-08-06T16:34:03.000+07:00", "summary": "25 tuổi sở hữu trong tay 3 tập đoàn: BeCorp, VDC Group và công ty sản xuất TPCN hàng đầu hiện nay đồng thời doanh nhân 9x Vũ Đức Cường còn được biết đến là người đứng sau sự thành công của hàng loạt thương hiệu Việt kinh doanh mỹ phẩm, dược phẩm và TPCN.", "content": "Tập đoàn BeCorp do anh sáng lập và được định hướng phát triển ở nhiều lĩnh vực khác nhau trong đó BeAlive chính là hạt nhân giúp anh có thể kiến tạo nên nhiều thương hiệu như bây giờ. Hiện tại anh xây dựng và cho đi vào hoạt động chính thức 3 nhà máy gia công sản xuất đạt chuẩn GMP với quy mô hàng nghìn m2.“Kinh doanh online phải đi từ gốc rễ” – Đúng là đi từ “gốc, rễ” theo nghĩa đen, Vũ Đức Cường đã quyết định xây dựng nhà máy sản xuất gia công sản phẩm để cung ứng sản phẩm cho chính thương hiệu “ruột” của mình đồng thời tạo ra những thương hiệu lớn nhỏ khác nhau.Hiếm có một người trẻ nào lại có đầu óc kinh doanh táo bạo đến thế, biến bị động thành chủ động, biến chủ động thành “thâu tóm”, biến bản thân mình vốn là ông chủ thương hiệu nay lại trở thành “ông chủ” của ông chủ hàng trăm thương hiệu. Với sự nghiên cứu kỹ lưỡng từ sản xuất gia công đến mô hình kinh doanh, tư vấn chiến lược, đào tạo phát triển hệ thống… chủ tịch 9x này đã xây dựng thành công nhiều thương hiệu mỹ phẩm, dược phẩm, TPCN uy tín – chất lượng.Không chỉ là một người kinh doanh thành công trên thương trường mà Vũ Đức Cường còn là một doanh nhân đặc biệt quan tâm đến an sinh xã hội, anh thường ủng hộ, quyên góp và tổ chức những buổi từ thiện cho những người có hoàn cảnh khó khăn, những em nhỏ ở vùng sâu vùng xa không đủ điều kiện đến trường và đồng bào bị chịu ảnh hưởng nặng nề từ thiên tai, lũ lụt. Vì thế mà tập đoàn BeCorp đã sáng lập ra Quỹ từ thiện BeHeart để có thể phần nào chung tay giúp đỡ cộng đồng.Và đầu năm, chương trình “Vì sức khỏe cộng đồng, đặc biệt hướng tới sức khỏe của các búp măng non” đã được công ty tổ chức để góp phần hỗ trợ những địa phương có người dân bị chịu hậu quả thiệt hại kinh tế từ đại dịch Covid-19. Chương trình gửi tặng tới mọi người GEL rửa tay diệt khuẩn đến các tổ chức xã hội và từ thiện để tặng cộng đồng. Toàn bộ nước rửa tay sát khuẩn đều được nhà máy BeAlive sản xuất đảm bảo an toàn và đạt chuẩn. Anh đã chỉ đạo ban lãnh đạo của BeCorp thưc hiện chương trình từ thiện tại các điểm trường như trường Tiểu học Đông Hội, trường tiểu học Trạch Mỹ Lộc, trường THCS Trạch Mỹ Lộc (Hà Nội), trường THCS Sơn Trầm, trường Tiểu học Sơn Lộc, Ủy ban nhân dân xã Từ Sơn (Bắc Ninh), Bộ chỉ huy quân sự tỉnh Lạng Sơn và Bệnh viện Quân Y 108.Những đóng góp không quá lớn nhưng nó thể hiện được cái tâm cái tầm của một doanh nhân trẻ tuổi.Sỡ hữu trong tay tập đoàn với hơn 20.000 hệ thống lớn nhỏ trong và ngoài nước cùng 3 nhà máy gia công lớn hàng đầu miền Bắc – Thực sự là quá thành công đối với một người trẻ ở độ tuổi 25. Với những gì mà Vũ Đức Cường đã và đang làm, đã và đang có, tin chắc rằng sẽ không dừng lại ở hàng trăm, mà nó sẽ là hàng nghìn, hàng triệu thương hiệu trong nước và quốc tế tiếp tục được doanh nhân 9x này kiến tạo nên. ", "topic": "Kinh tế", "tag": ["Vũ Đức Cường", "TPCN", "9X", "Doanh nhân", "Dược phẩm", "Chân dung", "Thương hiệu", "Mỹ phẩm", "GMP", "Gia công", "Tập đoàn", "Có đầu óc", "Gốc rễ", "Nghĩa đen", "Lớn nhỏ", "Thành công", "Kinh doanh", "Nhà máy", "Hàng đầu", "Sản xuất"], "link": "https://saostar.vn/doi-song/chan-dung-doanh-nhan-9x-dung-sau-thanh-cong-cua-nhung-thuong-hieu-viet-20200806141208689.html"}