{"id": "35944402", "header": "Vụ doanh nghiệp gỗ kêu cứu: Tạm cho xuất khẩu thuế suất 0%", "datetime": "2020-08-06T14:44:08.000+07:00", "summary": "Tổng cục Hải quan đã chỉ đạo Cục Hải quan Đồng Nai trước mắt cho Cty mộc Cát Tường xuất khẩu ván gỗ ghép với thuế suất 0%, nhưng doanh nghiệp phải cam kết thực hiện quyết định cuối cùng của cấp có thẩm quyền.", "content": "Ngày 6/8, Tổng cục Hải quan cho biết đang chờ kết luận cuối cùng từ các cấp có thẩm quyền về việc phân loại mã số hàng hóa xuất khẩu (mã HS) để áp thuế suất xuất khẩu (XK) 0% hay 15% cho mặt hàng ván gỗ ghép XK dạng tấm của Cty CP chế biến gỗ mộc Cát Tường (Cty mộc Cát Tường).Trước đó, thực hiện chỉ đạo của Bộ Tài chính, ngày 5/8 Tổng cục Hải quan đã chủ trì lập đoàn công tác kiểm tra thực tế tại trụ sở của Cty mộc Cát Tường.Theo ông Lưu Mạnh Tưởng, Phó Tổng cục trưởng Tổng cục Hải quan, hiện đơn vị đang phân loại mặt hàng ván gỗ ghép vào mã 4407299790 (tức thuộc nhóm 4407) – có thuế suất XK là 15%, nhưng Hiệp hội Gỗ và Lâm sản (Viforest) và Cty mộc Cát Tường lại đề nghị phân loại vào nhóm 4418 – có thuế suất XK 0%.Ông Tưởng đề nghị Viforest và doanh nghiệp trình bày các căn cứ, cơ sở để chứng minh cho việc phân loại mặt hàng này vào nhóm 4418 thay vì nhóm 4407.Theo trình bày của ông Phạm Hoàng Thông, đại diện Cty mộc Cát Tường, quy trình sản xuất ván ghép thanh từ gỗ cao su của công ty bao gồm 14 bước: gồm gỗ cao su dạng thanh đã qua cưa xẻ, tẩm sấy chống mối mọt sau khi nhập về được cắt chọn, bào hai mặt, bào hai cạnh bằng máy chuyên dụng. Thanh cao su sau đó được phân loại chất lượng phôi, lựa màu, đánh mộng để tạo mộng âm dương hình răng lược ở hai đầu để ghép dọc thành các thanh dài. Các thanh ghép dọc đạt yêu cầu sẽ được bào cạnh rồi sau đó ghép ngang. Sản phẩm sau ghép được cắt theo quy cách, chà nhám để chà sạch keo thừa, tạo độ láng tuyệt đối và đảm bảo kích thước cuối cùng theo yêu cầu của đơn hàng.\"Sản phẩm có mức độ chế biến sâu hơn so với nhóm 4407, nên việc phân loại vào nhóm 4418 là hợp lý\", ông Thông ý kiến.Cty mộc Cát Tường cũng nêu một số căn cứ xác định mặt hàng ván gỗ ghép thuộc nhóm 4418 là Thông tư 65/2017/TT-BTC về danh mục hàng hóa XK, nhập khẩu (NK) đã định nghĩa đồ mộc dùng trong xây dựng, kể cả tấm gỗ, tấm lót sàn thuộc nhóm 4418.Tuy nhiên, bà Đào Thu Hương, Phó Cục trưởng Cục Thuế xuất nhập khẩu (Tổng cục Hải quan) cho biết, nhóm 4407 có phạm vi rất rộng, bao gồm cả ván ghép từ các thanh gỗ, trong đó không quy định ghép dọc hay ghép ngang. Theo đó, nếu các sản phẩm không vượt qua công đoạn gia công như trên thì hoàn toàn phù hợp với nhóm 4407.Trong khi đó, nhóm 4418 áp dụng cho các cấu kiện gỗ được sử dụng trong xây dựng dưới dạng hàng hóa đã lắp ráp hay có thể nhận ra những phần chưa lắp ráp. “Những mặt hàng dưới dạng tấm phẳng dùng cho nhiều mục đích sử dụng khác nhau, chưa nhận dạng được các phần chưa lắp ráp trong một cấu kiện gỗ hoặc phải gia công thêm để phù hợp cho mục đích sử dụng tiếp theo thì không phù hợp với nhóm 4418” – bà Hương nêu rõ.Bà Nguyễn Thị Minh Ngọc, Phó trưởng phòng – Vụ Chính sách thuế (Bộ Tài chính) cho biết thêm, việc phân loại mã HS phải tuân thủ tuyệt đối theo quy định của Tổ chức Hải quan thế giới. Thời gian gần đây, Bộ Tài chính nhận được ngày càng nhiều vụ việc liên quan đến áp thuế chống bán phá giá của các nước Mỹ, EU.Một trong những lý do mà các nước đưa ra khi áp thuế này là Việt Nam có trợ cấp, trong đó có trợ cấp về thuế - liên quan tới việc áp mã HS. “Các nước cho rằng thông qua việc hưởng lợi về thuế từ việc áp mã HS thì doanh nghiệp tạo ra được giá thành sản phẩm thấp hơn và cạnh tranh với sản phẩm trong nước của họ” – bà Ngọc cho biết.Qua đó, bà Ngọc khẳng định việc tuân thủ quy định về phân loại ngoài việc đáp ứng quy định của WTO khi Việt Nam đã là thành viên của tổ chức này thì cũng giúp các DN chống lại các cáo buộc về việc chống bán phá giá của các nước.Trước các ý kiến của các vụ, cục nêu ra, ông Huỳnh Quang Thanh, Phó Chủ tịch Viforest đề xuất Tổng cục Hải quan cho phép doanh nghiệp XK ván gỗ ghép với mức thuế 0%, sau đó khi đã “hạ hồi phân giải”, nếu có áp thuế thì doanh nghiệp sẽ nộp sau.Phó Tổng cục trưởng Lưu Mạnh Tưởng cũng nhận định, với đặc điểm sản phẩm và quy trình sản xuất mà các doanh nghiệp đã nêu, nếu phân loại mặt hàng ván gỗ ghép vào nhóm 4418 thì chưa thật sự thuyết phục. Tuy nhiên, Tổng cục Hải quan sẽ ghi nhận các ý kiến và trình cấp có thẩm quyền theo hướng không làm xáo trộn hoạt động sản xuất của doanh nghiệp, để cấp có thẩm quyền xem xét và đưa ra quyết định áp dụng mã HS phù hợp đối với mặt hàng này.Phó Tổng cục trưởng Lưu Mạnh Tưởng cũng chỉ đạo Cục Hải quan Đồng Nai tiếp tục cho phép Cty mộc Cát Tường được phép XK ván gỗ ghép với thuế suất 0% để đảm bảo công bằng giữa các doanh nghiệp và tránh việc ách tắc hàng hóa.Tuy nhiên, doanh nghiệp phải cam kết sẽ thực hiện quyết định cuối cùng của cơ quan có thẩm quyền và quyết định cuối cùng sẽ được áp dụng cho tất cả các doanh nghiệp XK mặt hàng này. ", "topic": "Kinh tế", "tag": ["Cục Hải quan Đồng Nai", "Thuế suất", "Tổng cục hải quan", "VIFOREST", "Lưu Mạnh Tưởng", "Gỗ", "Phân loại", "Cao su", "Hệ thống điều hòa (hải quan)", "Xuất khẩu", "Cấp có thẩm quyền", "Phạm Hoàng Thông", "Mặt hàng", "Mộng âm dương", "Kêu cứu", "Tổng cục phó", "Gỗ ván", "Áp thuế", "Mã số", "Thông tư 65/2017/TT-BTC"], "link": "https://www.tienphong.vn/kinh-te/vu-doanh-nghiep-go-keu-cuu-tam-cho-xuat-khau-thue-suat-0-1700810.tpo"}