{"id": "35941582", "header": "Đầu tư Sài Gòn VRG (SIP): Quý II/2020 khả quan nhờ lãi tiền gửi và hoàn nhập dự phòng đầu tư chứng khoán", "datetime": "2020-08-06T10:46:08.000+07:00", "summary": "Quý II/2020, CTCP Đầu tư Sài Gòn VRG (Mã chứng khoán SIP – UPCoM) ghi nhận doanh thu 1.092,7 tỷ đồng, lợi nhuận sau thuế 370,6 tỷ đồng, giảm 2,5% và tăng 151,6% so với cùng kỳ.", "content": "Trong đó, biên lợi nhuận gộp giảm nhẹ từ 12,6% về còn 11,5% và biên lợi nhuận ròng tăng mạnh từ 13,1% lên 33,9%.Đầu tư Sài Gòn VRG thuyết minh, trong kỳ doanh thu tài chính tăng thêm 80,3 tỷ đồng, trong khi chi phí tài chính âm 126,6 tỷ đồng, so với cùng kỳ âm 22 tỷ đồng. Doanh nghiệp giải thích doanh thu tài chính tăng chủ yếu là lãi tiền gửi và lãi cho vay tăng; chi phí tài chính giảm mạnh do hoàn nhập dự phòng giảm giá chứng khoán kinh doanh trong kỳ.Lũy kế 6 tháng đầu năm 2020, doanh nghiệp ghi nhận doanh thu 2.180,4 tỷ đồng, lợi nhuận sau thuế là 418 tỷ đồng, lần lượt tăng 10,4% và 94,6% so với 6 tháng đầu năm 2019. Như vậy, sau 6 tháng đầu năm, doanh nghiệp hoàn thành được 174,2% kế hoạch lợi nhuận cả năm (240 tỷ đồng).Trong 6 tháng đầu năm, biên lợi nhuận gộp giảm nhẹ từ 11,8% về 11,5% và biên lợi nhuận ròng lại tiếp tục tăng từ 10,9% lên 19,2%. Trong đó, biên lợi nhuận tăng chủ yếu do doanh thu tài chính tăng do lãi tiền gửi, tiền cho vay và chi phí tài chính giảm do hoàn nhập dự phòng.Tính tới 30/6/2020, doanh nghiệp đang sở hữu 531,1 tỷ đồng chứng khoán kinh doanh, đã trích lập dự phòng gần 6,2 tỷ đồng. Cụ thể, đầu tư vào cổ phiếu Tập đoàn Công nghiệp Cao su Việt Nam (GVR) với giá trị 261,1 tỷ đồng; đầu tư vào cổ phiếu CTCP Công nghiệp Cao Su Miền Nam (CSM) là 139,8 tỷ đồng; đầu tư vào cổ phiếu CTCP Cao su Tây Ninh (TRC) với giá trị là 121,1 tỷ đồng, đã trích lập dự phòng gần 6,1 tỷ đồng.Ngoài ra, SIP còn góp vốn vào công ty liên kết là CTCP Khu Công nghiệp Nam Tân Uyên (NTC) với giá trị 705,3 tỷ đồng; CTCP Xây dựng và Phát triển Thế Hệ Mới là 220,1 tỷ đồng; và CTCP Khoáng Sản Fico Tây Ninh là 22,2 tỷ đồng. Như vậy, tổng danh mục đầu tư vào công ty liên kết là 947,5 tỷ đồng.Tại thời điểm cuối tháng 6/2020, tổng tài sản của doanh nghiệp tăng 8,3% lên 14.581,5 tỷ đồng. Trong đó, tài sản chủ yếu là tiền và đầu tư tài chính ngắn hạn trị giá 4.845,1 tỷ đồng, chiếm 33,2% tổng tài sản; tài sản dở dang dài hạn là 2.816,3 tỷ đồng, chiếm 19,3% tổng tài sản; bất động sản đầu tư là 2.784 tỷ đồng, chiếm 19,1% tổng tài sản; các khoản phải thu ngắn hạn là 1.881,7 tỷ đồng, chiếm 12,9% tổng tài sản.Trong kỳ, khoản phải thu ngắn hạn tăng 331 tỷ đồng, tương ứng tăng 21,3% lên 1.881,7 tỷ đồng. Cụ thể, giá trị tăng thêm chủ yếu là phải thu về cho vay ngắn hạn, đầu kỳ giá trị là 540,5 tỷ đồng, cuối kỳ là 764,3 tỷ đồng. Trong đó, CTCP Xây Dựng và Phát triển Thế Hệ Mới giá trị 366,7 tỷ đồng, CTCP Đầu tư và Phát triển Đô thị An Lộc là 368 tỷ đồng, ngoài ra là các đơn vị khác.Mặc cho vay và lượng tiền mặc lớn nhưng doanh nghiệp vẫn có số dư nợ vay ngắn hạn là 415,4 tỷ đồng. Chiếm 2,8% tổng nguồn vốn.Đóng cửa phiên giao dịch 5/8/2020, cổ phiếu SIP tăng 3.000 đồng lên 87.500 đồng/CP. ", "topic": "Kinh tế", "tag": ["Đầu tư Sài Gòn VRG", "SIP", "Đầu tư chứng khoán", "Lãi", "Dự phòng", "Sài Gòn VRG", "Lợi nhuận sau thuế", "Nhập", "UpCom", "Mã chứng khoán", "Khả quan", "Lãi cho vay", "Lợi nhuận", "Doanh thu", "Gộp", "Cùng kỳ", "CTCP Cao su Tây Ninh", "Thuyết minh", "CSM", "Giảm nhẹ"], "link": "https://tinnhanhchungkhoan.vn/doanh-nghiep/dau-tu-sai-gon-vrg-sip-quy-ii2020-kha-quan-nho-lai-tien-gui-va-hoan-nhap-du-phong-dau-tu-chung-khoan-338195.html"}