{"id": "35947041", "header": "Kinh tế Philippines lần đầu tiên rơi vào suy thoái trong 29 năm", "datetime": "2020-08-06T18:16:33.000+07:00", "summary": "Kinh tế Philippines trong quý II/2020 đã suy giảm nhiều hơn so với dự báo, đẩy nước này rơi vào suy thoái lần đầu tiên trong vòng 29 năm qua.", "content": "Trong cuộc họp báo trực tuyến ngày 6/8, Cơ quan Thống kê Philippines (PSA) cho biết trong quý II năm nay, kinh tế quốc gia Đông Nam Á này đã giảm tới 16,5% so với cùng kỳ năm 2019. Mức suy giảm GDP này cao hơn nhiều so với mức giảm 0,7% trong quý I và là mức giảm lớn nhất tính theo quý của Philippines kể từ năm 1981.Giới phân tích cho biết dịch viêm đường hô hấp cấp COVID-19 đã tác động nặng nề tới kinh tế Philippines. Quý II là quãng thời gian nước này áp đặt lệnh phong tỏa nhằm kiềm chế sự lây lan của virus SARS-CoV-2.Theo PSA, trong quý II cả ngành công nghiệp và dịch vụ của nước này đều suy giảm ở mức lần lượt là 22,9% và 15,8%. Những yếu tố chính kéo nền kinh tế Philippines suy giảm là sản xuất (21,3%), xây dựng (33,5%). Trong số các lĩnh vực kinh tế chủ chốt, chỉ có nông nghiệp, lâm nghiệp và ngư nghiệp tăng 1,6%.Trong bối cảnh tình hình dịch bệnh vẫn diễn biến phức tạp tại Philippines, với số ca mắc bệnh tăng cao trở lại, buộc chính phủ phải tái áp đặt các biện pháp kiểm soát dịch bệnh nghiêm ngặt hơn ở thủ đô Manila và các tỉnh lân cận trong vòng 2 tuần, từ ngày 4/8, kinh tế nước này bị cho là có thể chịu tác động nặng nề hơn. Theo nhà kinh tế cấp cao Nicholas Antonio Mapa thuộc Tập đoàn tài chính ngân hàng và bảo hiểm ING, kinh tế Philippines đã rơi vào suy thoái với tăng trưởng GDP 2 quý suy giảm liên tiếp. Điều này cho thấy tác động của các biện pháp phong tỏa đối với nền kinh tế dựa trên tiêu dùng. Ông cũng dự báo tỷ lệ thất nghiệp tại Philippines có thể lên mức cao kỷ lục trong những tháng tới.Hiện Ngân hàng trung ương Philippines cũng đã cắt giảm lãi suất trong năm 2020 thêm 175 điểm cơ bản xuống mức thấp kỷ lục 2,25%.Trong khi đó, Bộ Du lịch Campuchia dự kiến trong tình huống xấu nhất, ngành du lịch nước này sẽ phải mất 7 năm mới có thể trở lại mức như trước khi xảy ra đại dịch COVID-19.Theo phóng viên TTXVN tại Phnom Penh, trong tình huống xấu nhất, Campuchia sẽ thiệt hại khoảng 3 tỷ USD doanh thu từ du khách nước ngoài, khiến đóng góp của ngành du lịch vào Tổng sản phẩm quốc nội (GDP) giảm từ 12% xuống dưới 10%. Còn trong tình huống khả quan nhất, ngành du lịch Campuchia sẽ cần 5 năm để có thể hồi phục như trước khi xảy ra đại dịch.Theo báo cáo của Bộ Du lịch Campuchia, tính đến tháng 7 vừa qua, 3.135 cơ sở kinh doanh trong ngành du lịch của nước này phải đóng cửa thường xuyên, dẫn tới hơn 110.000 lao động bị mất việc làm, trong đó các cơ sở massage, karaoke, quán rượu bia là những cơ sở kinh doanh chịu ảnh hưởng nặng nề nhất.Tuy nhiên, Bộ Du lịch Campuchia đang chuẩn bị kế hoạch kích cầu du lịch nội địa để hỗ trợ nền kinh tế, đồng thời từng bước đón khách quốc tế quay trở lại theo kế hoạch được thiết kế riêng để thu hút du khách thượng lưu và những người đã nghỉ hưu, đặc biệt đến từ các khu vực được xem là tương đối an toàn trong mùa dịch như khu vực Đông Nam Á, Trung Quốc, Nhật Bản và Hàn Quốc.Trong 6 tháng đầu năm nay, Campuchia đón hơn 1,18 triệu lượt khách nước ngoài, giảm 64,6% so với cùng kỳ năm ngoái. Dự kiến, khách quốc tế đến Campuchia sẽ tăng 25-35% trong năm 2021, đạt doanh thu khoảng 2 tỷ USD và góp phần tạo 500.000 việc làm.Bộ Y tế Campuchia cũng vừa thông báo điều chỉnh mới nhất, theo đó các nhân viên ngoại giao hoặc các tổ chức quốc tế, có thị thực ngoại giao (visa A) và công vụ (visa B) sẽ được miễn chi phí xét nghiệm COVID-19 khi nhập cảnh.Theo quy định, mỗi khách nước ngoài đến Campuchia phải trả 105 USD phí xét nghiệm COVID-19 lần đầu và phí dịch vụ đưa đón từ sân bay về khách sạn để chờ kết quả xét nghiệm. Tuy nhiên, hành khách được miễn phí xét nghiệm lần đầu sau đó xét nghiệm dương tính với COVID-19 thì chi phí điều trị sẽ do cá nhân, đại sứ quán và các tổ chức quốc tế tự chi trả. ", "topic": "Kinh tế", "tag": ["Manila", "Philippines", "Phong tỏa", "Suy thoái", "Áp đặt", "PSA", "Thủ đô", "Cơ quan Thống kê Philippines", "Nghiêm ngặt", "Suy giảm", "Viêm đường hô hấp", "Bộ Du lịch Campuchia", "Lây nhiễm", "Rơi", "Kinh tế quốc gia", "Lân cận", "Kinh tế", "Biện pháp", "Dịch", "ING"], "link": "https://baotintuc.vn/the-gioi/kinh-te-philippines-lan-dau-tien-roi-vao-suy-thoai-trong-29-nam-20200806174157491.htm"}