{"id": "35941504", "header": "Những cuốn sách xuất thân từ truyện tranh mạng nổi tiếng", "datetime": "2020-08-06T10:40:00.000+07:00", "summary": "Những trang webcomic (truyện tranh mạng) hấp dẫn người đọc bằng nội dung hài hước, nét vẽ thú vị và độc đáo, đến nay đã có hàng triệu người theo dõi trên mạng xã hội.", "content": " Câu chuyện về anh chàng Shen tóc xù sôi nổi thu hút hơn 2 triệu người theo dõi trên Instagram và 1,2 triệu lượt thích trên Facebook.  là cuốn sách đầu tay của Shen Comix, một họa sĩ truyện tranh nổi tiếng tên thật là Andrew Tsyaston. Tác phẩm là một cuốn cẩm nang kèm minh họa đầy đủ những cảm xúc mâu thuẫn và bi hài ở thời hiện đại. Thông qua hành trình lôi cuốn và uyên bác với vô vàn cảm xúc khác nhau, cuốn sách mang lại tiếng cười sảng khoái cũng như niềm tin không bao giờ đánh mất hy vọng kể cả trong những lúc bi đát nhất của cuộc đời. Ảnh:  Một trong những webcomic được bạn đọc yêu thích trên thế giới chính là Sarah's Scribbles, với hơn 3,7 triệu người theo dõi trên Instagram và 2,7 triệu lượt thích trên Facebook. Nhân vật chính của loạt truyện này là cô bé Sarah tóc rối, người hàng ngày phải đối mặt với những nỗi lo lắng xã hội, hình ảnh bản thân cũng như sự lười biếng. Theo lời tác giả Sarah Andersen thì series của cô tập trung vào quá trình trưởng thành của thế hệ Millennial. Năm 2016, loạt webcomic được xuất bản thành sách, đến nay đã ra được 3 cuốn sách bao gồm  và Ảnh: Sau thành công của câu chuyện , họa sĩ truyện tranh Nick Seluk sáng tạo thêm một series comic rất được yêu thích khác: . Bộ sách mở ra cả một thế giới hấp dẫn về cuộc sống bên trong cơ thể chúng ta. Với các nhân vật cá tính và \"lắm chiêu\" - cậu Tim đa cảm, anh Não lí trí, cùng các bộ phận quần chúng khác như Lưỡi háu ăn, Ruột cáu kỉnh, Mỡ mồm mép, Dạ Dày tả tơi, những mâu thuẫn thường trực, những cuộc đối đáp kinh ngạc và hài hước trong cơ thể khiến bất cứ ai cũng phải bật cười. Bộ truyện đến nay đã xuất bản 3 tập gồm:  và . Trang The Awkward Yeti của Nick Seluk cũng thu hút hơn 2,4 triệu người trên Facebook và 1,8 triệu người trên Instagram theo dõi những khung tranh truyện mới mỗi ngày. Ảnh:  The Oatmeal là trang webcomic của họa sĩ Matthew Inman, người đồng sáng lập của trò chơi Mèo Nổ đình đám thế giới. Trang The Oatmeal hiện nay có 3,9 triệu lượt thích trên Facebook và hơn 1 triệu người theo dõi trên Instagram. Những khung tranh hài hước của The Oatmeal trải rộng khắp các chủ đề, từ zombie, lũ mèo, loài ngựa, Internet đến ngữ pháp tiếng Anh.  là cuốn sách thứ hai của Inman, tập hợp những mẩu truyện tranh hài hước xoay quanh loài mèo, những sự thật về suy nghĩ của chúng cùng các chỉ dẫn gây cười một cách thú vị và đầy ngạc nhiên. Ảnh:  Người sáng lập của Incidental Comics là Grant Snider, anh vốn là một bác sĩ chỉnh nha vào ban ngày và họa sĩ và ban đêm. Những bức vẽ của anh được đăng trên các tờ báo lớn tại Mỹ như  kể lại hành trình sáng tạo, những quan sát thú vị về cuộc sống xung quanh. Trang fanpage của Incidental Comics thu hút gần 650.000 người theo dõi với hàng nghìn lượt tương tác cho mỗi bức vẽ.  là cuốn sách đầu tay của Grant Snider đến nay đã được dịch ra nhiều thứ tiếng trên thế giới và xuất bản tại Pháp, Nga, Đài Loan, Việt Nam, Thái Lan, Hàn Quốc, Indonesia, Hy Lạp, Trung Quốc... Ảnh:  \"Tonton\" trong tiếng Hàn có nghĩa là bụ bẫm, mập mạp một cách đáng yêu. Tonton Friends là các nhân vật hư cấu được nhóm họa sĩ Maru và Mori tạo nên và thành lập hẳn Công ty Tonton House năm 2016 tại Hàn Quốc. Tonton Friends ban đầu là những hình sticker trên Facebook, rồi sau đó hội chân ngắn này có những khung truyện riêng thu hút sự quan tâm của hơn 550.000 người trên thế giới. Cuốn sách  kể về câu chuyện tình bạn, tình yêu của năm người bạn gồm Bella, Yuta, Winne, Tobi và Nari. Việt Nam là quốc gia đầu tiên có ấn bản sách trước cả sách được phát hành ở Hàn Quốc. Ảnh:  Fran Krause dùng ý tưởng của bản thân và thu thập chia sẻ của độc giả khắp thế giới để tạo nên Deep Dark Fears - một trang mạng minh họa những nỗi sợ sâu kín của con người. Người đọc sẽ tìm thấy trong tuyển tập này những nỗi sợ quen thuộc như nhìn thấy ma trong gương phòng ngủ, bị hút vào thang cuốn ở trung tâm thương mại cho đến những nỗi sợ kỳ quặc như sợ kiến làm tổ trong đầu khi ngậm kẹo mút đi ngủ, sợ tự tháo tung chính mình khi nhổ một sợi tóc, sợ thức giấc và nhận ra mình chỉ là một chú chó… Những bức hình ngộ nghĩnh của Deep Dark Fears thu hút hơn 382.000 người theo dõi trên Instagram và được in thành sách năm 2015. Cuốn sách vừa được xuất bản tại Việt Nam với tựa đề Ảnh: ", "topic": "Giải trí", "tag": ["Truyện tranh", "Wings Books", "Cuốn sách", "Người đọc", "Nét vẽ", "Xuất thân", "Truyện", "Hài hước", "Nhã Nam", "Họa sĩ", "Uyên bác", "Tóc rối", "Đầu tay", "Comic", "Thú vị", "Theo dõi", "Mềm nhũn", "Xuất bản", "Bi hài", "Cẩm nang"], "link": "https://zingnews.vn/nhung-cuon-sach-xuat-than-tu-truyen-tranh-mang-dinh-dam-post1114517.html"}