{"id": "35941280", "header": "Tỷ phú Phương Thảo thêm tin vui, Bầu Hiển tiếp tục tăng tốc", "datetime": "2020-08-06T10:33:00.000+07:00", "summary": "Ngành ngân hàng vẫn báo lãi cho dù nền kinh tế đối mặt với những khó khăn từ đại dịch Covid-19. Nhiều ngân hàng báo lãi nghìn tỷ cho dù lãi suất cho vay giảm và tín dụng tăng trưởng thấp, cắt giảm lãi suất để hỗ trợ doanh nghiệp.", "content": "Ngân hàng TMCP Phát triển TP.HCM - HDBank (HDB) của nữ tỷ phú Nguyễn Thị Phương Thảo vừa công bố báo cáo tài chính với lợi nhuận trước thuế bán niên đạt 2.908 tỷ đồng, tăng 31,5% so với cùng kỳ năm trước. Tỷ lệ nợ xấu riêng lẻ của HDBank chỉ ở mức 1,1% và ngân hàng tăng trích lập dự phòng để tất toán trước hạn toàn bộ nợ đã bán cho VAMC.HDBank là một trong số hơn 20 doanh nghiệp trên thị trường chứng khoán ghi nhận lợi nhuận nghìn tỷ trong 6 tháng đầu năm. Trong nhóm này có rất nhiều gương mặt là ngân hàng như: Vietcombank, Vietinbank, VPBank, MBBank, SHB,...Cũng như HDBank, BIDV và MBBank là các ngân hàng ghi nhận tăng trưởng lợi nhuận cao so với cùng kỳ bất chấp khó khăn do ảnh hưởng của dịch bệnh Covid-19. MBBank ghi nhận lợi nhuận quý II tăng 18% so với cùng kỳ, trong khi BIDV tăng trưởng hơn 22%.Bên cạnh những cái tên truyền thống trong “câu lạc bộ nghìn tỷ”, trong 6 tháng đầu năm nay, giới đầu tư chứng kiến một thành viên mới là Ngân hàng TMCP Sài Gòn Hà Nội (SHB) của ông bầu Đỗ Quang Hiển. Trong 6 tháng, SHB ghi nhận lãi 1.330 tỷ đồng.Mới đây, sau khi rà soát, đánh giá rủi ro, sức mạnh tài chính và triển vọng phát triển của ngân hàng trong bối cảnh dịch bệnh Covid-19, thông báo từ Moody’s cho biết, các chỉ số xếp hạng tín nhiệm của SHB được giữ nguyên ở triển vọng ổn định. Trong đó, chỉ số xếp hạng Tiền gửi dài hạn (Nội tệ và ngoại tệ) ở mức B2; chỉ số rủi ro đối tác dài hạn (nội tệ và ngoại tệ) ở mức B1... cho thấy ngân hàng có nền tảng tài chính vững mạnh, kiểm soát tốt rủi ro với những cải thiện liên tục và triển vọng phát triển dài hạn ổn định.Một số ngân hàng gặp khó khăn như Eximbank và NamABank cũng không thua lỗ, vẫn có lợi nhuận.Ngân hàng TMCP Nam Á (Nam A Bank) đạt 200 tỷ đồng lợi nhuận trong 6 tháng bất chấp chi phí dự phòng rủi ro tăng gấp 6 lần so với cùng kỳ. Đại hội cổ đông NamABank vừa qua vẫn đặt ra kế hoạch lãi nghìn tỷ, trả cổ tức tỷ lệ 14,65% và niêm yết cổ phiếu trên HoSE trong năm nay.Trên thị trường chứng khoán (TTCK), đầu giờ sáng 6/8, chỉ số VN-Index tăng nhẹ và hướng tới ngưỡng 840 điểm.Theo MBS, phiên 5/8 cho thấy dấu hiệu của dòng tiền lớn gia nhập vào thị trường như nhận định trong các bản tin những phiên gần đây. Sự đổi vai giữa các nhóm cổ phiếu, đặc biệt là nhóm ngân hàng cùng với thanh khoản được cải thiện là những dấu hiệu của một thị trường khỏe.Vòng quay T+ đang được tích lũy mà thị trường vẫn đi lên cho thấy kỳ vọng còn tiếp tục bay cao. Mức tăng của VN-Index hôm qua là ấn tượng và thanh khoản tăng lên là tín hiệu tích cực trong hơn 1 tháng qua. Mùa báo cáo kết quả bán niên đã kết thúc với nhiều doanh nghiệp có tín hiệu tích cực. MBS bảo lưu quan điểm với kịch bản tích cực là thị trường tiếp tục hồi phục lên mức 850 - 875 điểm, ngưỡng hỗ trợ mạnh đối với chỉ số tại 780-790 điểm.Đóng cửa phiên giao dịch ngày 5/8, VN-Index tăng 10,23 điểm lên 837,8 điểm; HNX-Index tăng 1,52 điểm lên 114,02 điểm. Upcom-Index tăng 0,16 điểm lên 56,06 điểm. Thanh khoản đạt khoảng 6,0 ngàn tỷ đồng. ", "topic": "Kinh tế", "tag": ["Bầu Hiển", "VAMC", "MBBANK", "BIDV", "Phương Thảo", "Ngân hàng tmcp phát triển nhà tphcm", "Lãi", "Bán niên", "Đại dịch", "Tin vui", "Tăng tốc", "HDB", "Ngân hàng tmcp sài gòn hà nội", "Ngân hàng", "Lãi suất", "Nguyễn Thị Phương Thảo", "Cho vay", "Tăng trưởng", "Cắt giảm", "Lợi nhuận trước thuế"], "link": "https://vietnamnet.vn/vn/kinh-doanh/tai-chinh/tin-chung-khoan-ngay-6-8-ty-phu-phuong-thao-them-tin-vui-bau-hien-tiep-tuc-tang-toc-663887.html"}