{"id": "35947803", "header": "Song Hye Kyo nhận 'bão' lời khen với bộ ảnh xinh đẹp ngọt ngào trên tạp chí W Hàn", "datetime": "2020-08-06T18:58:30.000+07:00", "summary": "Xuất hiện trên tạp chí W Hàn với bộ ảnh quảng cáo cho thương hiệu trang sức Chaumet, Song Hye Kyo khoe vẻ đẹp trong veo ngọt ngào. Cô nhận được 'bão' lời khen cả từ non-fan và những netizen khó tính nhất.", "content": "Dù đã sắp bước vào tuổi 40, Song Hye Kyo vẫn được rất nhiều thương hiệu hàng đầu trên thế giới chú ý. Cô được thương hiệu trang sức xa xỉ Chaumet chọn là đại sứ thương hiệu khu vực châu Á từ cách đây vài tháng.Cùng với loạt ảnh mới đăng trên tạp chí W Hàn, Song Hye Kyo chia sẻ về đam mê nghề nghiệp, lòng chung thủy, phong cách của bản thân và động viên mọi người cố gắng trong thời điểm dịch bệnh COVID-19 diễn biến phức tạp khiến cho cuộc sống của nhiều người dân trên thế giới trở nên vô cùng khó khăn.“Tôi luôn có niềm tin và quyết tâm khi thực hiện mọi công việc. Tôi nghĩ rằng sự trung thành, lòng chung thủy, siêng năng là những yếu tố rất quan trọng trong công việc cũng như trong các mối quan hệ cá nhân.” - diễn viên Song Hye Kyo chia sẻ.Gửi đến fan của mình cũng như rất nhiều người dân trên thế giới đang bị ảnh hưởng bởi dịch bệnh COVID-19, Song Hye Kyo nhắn nhủ: “Cả thế giới đang ở trong giai đoạn khó khăn bởi dịch bệnh. Thời gian này, tôi học được rất nhiều điều, tôi học được cách coi trọng những người thân sống bên mình. Và chỉ cần chúng ta tin tưởng và dựa vào nhau, chúng ta sẽ cùng vượt qua được giai đoạn khó khăn này. Đây là thời điểm mà tình yêu thương, sự hi sinh và quan tâm lẫn nhau là cực kỳ quan trọng.”Có một điều thú vị là chiếc nhẫn được hai nữ chính và nữ phụ trong  đeo cũng chính là thiết kế của nhãn hiệu này.Thế nên mấy tháng trước đây, khi Song Hye Kyo đeo chiếc nhẫn này quảng bá cho thương hiệu Chaumet, rất nhiều đã xôn xao bàn luận lý do tại sao Song Hye Kyo lại đeo chiếc nhẫn mà Yoon Se Ri (Son Ye Jin đóng) đã mang đi cầm đồ để lấy tiền mua quà sinh nhật cho Ri Jung Hyuk (Hyun Bin đóng) trong phim. ", "topic": "Giải trí", "tag": ["CHAUMET", "Song hye gyo", "Bộ ảnh", "Lời khen", "Trang sức", "Ngọt ngào", "Trong veo", "Bão", "Xinh đẹp", "Khó tính", "Chung thủy", "Thương hiệu", "Vẻ đẹp", "Xa xỉ", "Khoe", "Siêng năng", "MARCHESA", "Dịch bệnh", "Hàng đầu thế giới", "Đại sứ"], "link": "https://hoahoctro.tienphong.vn/hht-dep-hon-moi-ngay/song-hye-kyo-nhan-bao-loi-khen-voi-bo-anh-xinh-dep-ngot-ngao-tren-tap-chi-w-han-1701137.tpo"}