{"id": "35949280", "header": "Thứ trưởng Bộ Y tế: 'Không để lây nhiễm chéo Covid-19 trong bệnh viện'", "datetime": "2020-08-06T21:55:00.000+07:00", "summary": "Thứ trưởng Bộ Y tế Nguyễn Trường Sơn yêu cầu Quảng Ngãi phân luồng tiếp nhận điều trị người bệnh phải chặt chẽ, không để lây nhiễm lây chéo Covid-19 giữa người bệnh với y, bác sĩ.", "content": "Chiều 6/8, Thứ trưởng Bộ Y tế Nguyễn Trường Sơn dẫn đầu đoàn công tác đến kiểm tra, thăm hỏi đội ngũ y bác sĩ đang làm việc tại Bệnh viện dã chiến điều trị bệnh nhân Covid-19 tại Trung tâm Y tế huyện Bình Sơn (Cơ sở 2, Khu kinh tế Dung Quất).Bệnh viện này đã tiếp nhận, điều trị cho 4 ca bệnh mắc Covid-19 trên địa bàn.Tại buổi làm việc, Thứ trưởng Nguyễn Trường Sơn lưu ý Quảng Ngãi khoanh vùng, tiêu độc, khử khuẩn triệt để các ổ dịch phát hiện tại cộng đồng. Dịch Covid-19 đang diễn biến phức tạp nên việc thành lập bệnh viện dã chiến và kích hoạt các khu cách ly tập trung ở các địa phương trên địa bàn là hết sức cần thiết.\"Ngành y tế Quảng Ngãi cần phân luồng, tiếp nhận điều trị người bệnh bám sát các tiêu chí an toàn nhằm hạn chế thấp nhất tình trạng lây nhiễm chéo trong bệnh viện giữa người bệnh với người bệnh, người bệnh với đội ngũ y, bác sĩ\", ông Sơn lưu ý.Theo Thứ trưởng Bộ Y tế, Quảng Ngãi cần tập trung cao độ cho công tác phòng chống dịch, đặc biệt là việc giám sát y tế tại cộng đồng. Việc truy vết những người có tiếp xúc gần F1 là rất quan trọng. Nếu truy vết đúng, đủ thì sẽ kiểm soát được nguồn lây phát tán.Trước đó, ngày 5/8, Quảng Ngãi quyết định thành lập bệnh viện dã chiến tại Trung tâm Y tế huyện Bình Sơn (Cơ sở 2, Khu kinh tế Dung Quất) để tập trung điều trị cho các ca bệnh mắc Covid-19.Bệnh viện này có quy mô 100 giường bệnh nội trú với khoảng 100 y, bác sĩ và các nhân viên làm công tác hậu cần, hành chính. Bệnh viện có chức năng tiếp nhận, phân loại, cấp cứu, điều trị các trường hợp mắc Covid-19 trên địa bàn tỉnh.Ông Sơn cho rằng tình hình dịch bệnh Covid-19 lan rộng ở các bệnh viện tại Đà Nẵng. Quảng Ngãi có lượng người đi đến tâm dịch Đà Nẵng nhiều nên khả năng bùng phát trong cộng đồng rất cao. Do vậy Quảng Ngãi cần tập trung cao độ cho công tác phòng chống dịch bệnh, không hoang mang nhưng cũng không chủ quan lơ là.Đến nay Quảng Ngãi đã truy vết được 879 trường hợp F1, gần 15.300 người đi từ vùng dịch về cần theo dõi.Quảng Ngãi đã lấy mẫu xét nghiệm 3.149 lượt, cách ly 9.780 người, trong đó cách ly tại cơ sở y tế 475 người, tại khu cách ly tập trung gần 1.200 người..Thứ trưởng Bộ Y tế Nguyễn Trường Sơn, nhận định 10 ngày tới, dịch bệnh Covid-19 sẽ đạt đỉnh. Đây là \"thời gian vàng\" để dập dịch. Quảng Ngãi cần liên kết với Đà Nẵng, Quảng Nam... nắm rõ những trường hợp đi về từ vùng dịch, hoặc tiếp xúc trực tiếp với người bệnh; lập các đội giám sát cộng đồng, đi tận ngõ, gõ tận nhà. Bệnh viện Đa khoa Quảng Ngãi cần phải có khu khám chữa bệnh riêng cho những trường hợp F1 có triệu chứng ho, sốt…Địa phương cũng cần có kế hoạch cụ thể phòng chống dịch lây lan ở các khu công nghiệp, lập tổ phòng, chống Covid-19 cộng đồng giám sát các hộ gia đình trong khu dân cư, nhắc nhở người dân thực hiện nghiêm các biện pháp phòng chống dịch… ", "topic": "Đời sống", "tag": ["Quảng Ngãi", "Bộ y tế", "Ca bệnh", "Lây nhiễm", "Cơ sở 2", "Khu kinh tế dung quất", "Thứ trưởng", "Nguyễn Trường Sơn", "Phân luồng", "Lây", "Người bệnh", "Bệnh viện dã chiến", "Bệnh viện", "Điều trị", "Đà Nẵng", "Tiếp nhận", "Khu cách ly", "Cách ly", "Tiêu độc", "Truy"], "link": "https://zingnews.vn/thu-truong-bo-y-te-khong-de-lay-nhiem-cheo-covid-19-trong-benh-vien-post1116322.html"}