{"id": "35941903", "header": "Hoa hậu Hương Giang chỉ thích trai trẻ, Ninh Dương Lan Ngọc từ chối 'phi công'", "datetime": "2020-08-06T11:19:33.000+07:00", "summary": "Các nghệ sĩ đã có những chia sẻ thú vị về tiêu chuẩn chọn người yêu tại chương trình 'Chị em chúng mình'.", "content": "Tập 3 chương trình “Chị em chúng mình” vừa lên sóng với nhiều chủ đề hot hiện nay. Đặc biệt với những tiết lộ chân thành từ 2 nữ nghệ sĩ được đông đảo khán giả yêu mến. Lan Ngọc từ chối việc “tuyển phi công”, Hương Giang hoàn toàn ngược lại muốn bên cạnh người đàn ông trẻ tuổi.Đối với đại đa số những người xung quanh, tình yêu phải đơn giản và không nên có sự chênh lệch quá nhiều. Nhưng với xã hội hiện nay, không ít những cặp “đũa lệch” dần chứng tỏ được tình yêu đích thực, bỏ qua sự dị nghị của những người xung quanh. Nhân cơ hội, Hari Won cũng thắc mắc: “Lan Ngọc có từng yêu ai nhỏ tuổi hơn mình chưa”. Không ngần ngại, Lan Ngọc trả lời ngay lập tức: “Không! Ngọc chưa bao giờ nghĩ tới chuyện yêu phi công trẻ vì cảm thấy họ trẻ con quá, chưa đủ trưởng thành và bản lĩnh để lo cho mình”, Đồng quan điểm, NSND Lê Khanh cũng chia sẻ: “Chị cũng chỉ thích những người lớn tuổi hơn thôi”. Trái ngược hoàn toàn với những người còn lại, Hương Giang khẳng định bị thu hút nhiều từ những người nhỏ tuổi hơn. Hương Giang tâm sự: “Mình vừa được chứng kiến sự trẻ con, vừa được chứng kiến quá trình trưởng thành của họ. Đặc biệt hơn là được chứng kiến thành quả người đó cố gắng trưởng thành để phù hợp với người phụ nữ lớn tuổi hơn”.Liên quan đến vấn đề lệch tuổi tác trong hôn nhân, 2 khách mời NSƯT Kim Tử Long và Trinh Trinh là minh chứng rõ ràng nhất cho việc này. Hương Giang cũng thắc mắc: “Ở thời điểm đó anh Long đã có 2 đời vợ, anh Long cũng hơn chị nhiều tuổi, gia đình có thể nói là không môn đăng hậu đối, chị có cách nào để vượt qua hay không”. Thẳng thừng chia sẻ trên sóng truyền hình, Trinh Trinh tâm sự: “Trong lòng Trinh đã quyết đến với anh Long. Mình là phụ nữ, khi nào cũng mong muốn có một tấm chồng để che chở cho mình và yêu thương mình”. Đỉnh điểm chính là câu nói của NSƯT Kim Tử Long khiến cho Trinh Trinh ngã gục “Anh không phải là đại gia nhưng hứa với em và gia đình là không bao giờ để Trinh khổ”.Nhân cơ hội trên sóng truyền hình, NSƯT Kim Tử Long cũng động viên tất cả những cặp tình nhân đang rơi vào tình huống giống như 2 vợ chồng “Người đàn ông có lớn hơn phụ nữ 10, 15 tuổi, người đàn ông đừng lấy đó làm mặc cảm. Tuổi tác không quan trọng mà quan trọng ở cách sống, cách sống sẽ làm nên sự tươi trẻ cho người đàn ông”. Hương Giang cũng chốt lại một câu rất đắt giá: “Trong tình yêu không có giới hạn nào được coi là lệch nếu 2 người đó cùng nhìn về một hướng và cùng chiến đấu cho tình yêu của mình. Mạnh mẽ lên nhé các chị em phụ nữ!”./. ", "topic": "Giải trí", "tag": ["Lê Khanh", "Hương Giang", "Chúng mình", "Hari Won", "Ninh Dương Lan Ngọc", "Chị em", "Trai trẻ", "Nghệ sĩ nhân dân", "Phi công", "Lan Ngọc", "Hoa hậu", "Từ chối", "Nhân cơ hội", "Đũa lệch", "Trinh Trinh", "Dị nghị", "Nữ nghệ sĩ", "Nghệ sĩ", "Nhỏ tuổi", "Phi công trẻ"], "link": "https://vov.vn/van-hoa-giai-tri/hoa-hau-huong-giang-chi-thich-trai-tre-ninh-duong-lan-ngoc-tu-choi-phi-cong-1079388.vov"}