{"id": "35941373", "header": "Hiệu quả từ cải cách hành chính tại Uông Bí", "datetime": "2020-08-06T10:29:00.000+07:00", "summary": "Những năm gần đây, cải cách hành chính thực sự là một điểm sáng trong ba khâu đột phá của thành phố Uông Bí, được người dân và cộng đồng doanh nghiệp ghi nhận, đánh giá cao; từ đó góp phần quan trọng thúc đẩy sự phát triển kinh tế - xã hội trên địa bàn.", "content": "Sau 2 năm liên tiếp đứng trong top 3 huyện, thị xã, thành phố dẫn đầu toàn tỉnh về chỉ số cải cách hành chính (PAR INDEX), năm 2019, trong bảng xếp hạng này, Uông Bí tiếp tục đứng thứ 2 trong khối các huyện, thị xã, thành phố trực thuộc tỉnh. Không chỉ vậy, thành phố còn dẫn đầu khối các địa phương cấp huyện về xếp hạng Chính quyền điện tử. Ở khối các địa phương cấp xã trong xếp hạng chính quyền điện tử, phường Nam Khê (TP Uông Bí) cũng đứng đầu các xã, phường trên toàn tỉnh. Kết quả này là sự ghi nhận xứng đáng cho nỗ lực cải cách hành chính của thành phố trong những năm trở lại đây.Coi cải cách hành chính là việc làm trọng tâm, liên tục; với quyết tâm và hành động nhất quán, TP Uông Bí đã tập trung thực hiện các giải pháp cải cách hành chính mạnh mẽ, nhằm đem lại sự thuận lợi cho người dân và doanh nghiệp. Trong đó, công tác rà soát thủ tục hành chính (TTHC) được thành phố quan tâm chỉ đạo thực hiện thường xuyên. 100% các TTHC thuộc thẩm quyền giải quyết của thành phố được niêm yết công khai tại Trung tâm Hành chính công và trên Cổng dịch vụ công thành phố. Qua rà soát đến nay, tổng số TTHC thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp huyện được UBND tỉnh công bố là 286 thủ tục. Số TTHC được thực hiện tiếp nhận, thẩm định, phê duyệt thuộc thẩm quyền giải quyết của UBND thành phố tại Trung tâm là 281/281, bằng 100%. Việc rà soát lại TTHC, đưa vào giải quyết theo nguyên tắc 5 bước ngay tại Trung tâm Hành chính công và thực hiện con dấu thứ 2 trong giải quyết TTHC đã góp phần rút ngắn thời gian giải quyết thủ tục cho người dân, tổ chức, doanh nghiệp.Hầu hết người dân, doanh nghiệp đến làm việc tại Trung tâm Hành chính công thành phố đều đánh giá cao tính hiệu quả, cũng như thái độ, trách nhiệm phục vụ nhân dân và doanh nghiệp của cán bộ, công chức tại đây. Anh Đặng Hoàng Nam, phường Đại Yên, TP Hạ Long chia sẻ: “Là người dân từ TP Hạ Long đến Trung tâm Hành chính công Uông Bí làm TTHC, tôi thấy không có sự phân biệt nào. Bản thân tôi được sự hướng dẫn tận tình của cán bộ trung tâm, tạo điều kiện tốt để giải quyết thủ tục nên ở xa không phải đi lại nhiều lần, thuận tiện hơn hẳn”.Để giảm phiền hà, rút ngắn thời gian cho người dân khi giải quyết TTHC, TP Uông Bí cũng tập trung triển khai mạnh mẽ dịch vụ công trực tuyến với nhiều giải pháp để tăng tỷ lệ tổ chức, công dân sử dụng dịch vụ công trực tuyến mức độ cao. Các hội nghị tập huấn, hướng dẫn trực tiếp thao tác sử dụng dịch vụ công trực tuyến đã được thành phố tổ chức cho hàng ngàn lượt CBCCVC, CNLĐ, đoàn viên thanh niên, các tầng lớp nhân dân trên địa bàn. Đồng thời, các cán bộ tại Trung tâm Hành chính công thành phố hay Bộ phận nhận, trả kết quả cấp xã đều tăng cường trách nhiệm, tích cực tuyên truyền cho công dân đến làm thủ tục trực tiếp chuyển sang giải quyết trực tuyến luôn hoặc thực hiện vào lần sau.Một cách làm hay của TP Uông Bí đã tạo được sự đồng tình, ủng hộ cao của nhân dân là cử cán bộ và đoàn viên thanh niên các phường trực tiếp xuống các hộ dân gặp khó khăn về đi lại như người già, người tàn tật để hướng dẫn và giải quyết TTHC. Bà Nguyễn Thị Hân, khu 8, phường Quang Trung phấn khởi chia sẻ: “Chúng tôi rất vui vì được sự quan tâm của phường nên giờ không phải đi lại nhiều lần để làm giấy tờ hành chính như trước đây. Cán bộ đến tận nhà làm trực tiếp chứng thực hộ khẩu, chứng minh thư và hẹn có kết quả sẽ trả qua dịch vụ bưu điện. Quả thực, tôi thấy rất thuận tiện và yên tâm!”Bằng tinh thần trách nhiệm và cách làm sáng tạo, tỷ lệ hồ sơ thực hiện dịch vụ công trực tuyến tại Uông Bí đã tăng từ mức 12% vào cuối năm 2017 lên trên 70% vào cuối năm 2018 và 2019. Tỷ lệ này cũng đã đạt trên 78% trong 7 tháng đầu năm 2020.Đến nay, tổng số TTHC thuộc thẩm quyền giải quyết cấp huyện triển khai cung cấp dịch vụ công mức độ 3,4 của thành phố là 260/281, đạt 92,52% thủ tục. Trong đó, TTHC triển khai cung cấp dịch vụ công mức độ 4 là 108/281, đạt 38,43%.Đối với dịch vụ công quốc gia, hiện thành phố đã kết nối, tích hợp được 258 dịch vụ công trực tuyến thuộc thẩm quyền giải quyết của UBND cấp huyện lên Cổng dịch vụ công Quốc gia năm 2020.Ông Nguyễn Văn Thành, Phó Chủ tịch UBND thành phố Uông Bí cho biết: Thời gian tới, thành phố sẽ đẩy mạnh việc rà soát\\ và cắt giảm TTHC, nâng cao tỷ lệ tổ chức và người dân tham gia giải quyết dịch vụ công mức độ 3,4. Thành phố cũng sẽ nâng cao chất lượng đội ngũ CBCC cả về trình độ, chuyên môn và thái độ phục vụ người dân; nâng cao trách nhiệm giải trình trước nhân dân; tăng cường áp dụng công nghệ thông tin trong tiếp nhận và xử lý hồ sơ, công khai hóa các TTHC để làm sao phát huy những kết quả đạt được, thực hiện ngày một tốt hơn nhiệm vụ CCHC với mục tiêu tất cả vì sự hài lòng của nhân dân. ", "topic": "Kinh tế", "tag": ["Cải cách hành chính", "Uông Bí", "Chỉ số", "Thủ tục hành chính", "Hành chính", "Nam Khê", "Công thành", "PAR INDEX", "Đặng Hoàng Nam", "Cấp huyện", "Thành phố trực thuộc", "Cấp xã", "Đánh giá cao", "Những năm gần đây", "Thành phố", "Đại Yên", "Rút ngắn thời gian", "Xếp hạng", "Đột phá", "Thẩm quyền"], "link": "http://baoquangninh.com.vn/xa-hoi/202008/hieu-qua-tu-cai-cach-hanh-chinh-tai-uong-bi-2494753/"}