{"id": "35944002", "header": "VPBank ủng hộ 10 tỷ đồng cho Đà Nẵng, Quảng Nam chống dịch", "datetime": "2020-08-06T14:26:59.000+07:00", "summary": "Số tiền ủng hộ nhằm giúp ngành y tế Đà Nẵng, Quảng Nam mua sắm trang thiết bị, ứng cứu bệnh nhân và hỗ trợ đội ngũ y bác sĩ trước đại dịch COVID-19.", "content": "Chứng kiến chính quyền và người dân TP. Đà Nẵng và tỉnh Quảng Nam đang kiên cường, quyết liệt khoanh vùng, xử lý và hạn chế sự lây lan của bệnh dịch, vừa chữa trị cho người bệnh, vừa đảm bảo tối đa sự an toàn cho người dân, VPBank hết sức cảm phục và đã ủng hộ 5 tỷ đồng cho Bệnh viện dã chiến Hòa Vang (TP. Đà Nẵng) và 5 tỷ đồng cho tỉnh Quảng Nam để mua sắm các trang, thiết bị y tế quan trọng và cần thiết cho công tác ứng cứu bệnh nhân và hỗ trợ đội ngũ y bác sỹ của Bệnh viện nói riêng và của TP. Đà Nẵng, tỉnh Quảng Nam nói chung.Trước đó, trong tháng 3-2020, VPBank và Công ty con FeCredit đã chuyển 15 tỷ đồng tới Ủy ban Trung ương MTTQ Việt Nam và các đơn vị chức năng có liên quan như Bộ Y tế, Ban Chỉ đạo quốc gia phòng, nhằm góp phần ứng phó, giảm thiểu thiệt hại từ dịch bệnh COVID-19 đối với cộng đồng. Như vậy, tính riêng số tiền mà VPBank đóng góp cho xã hội để chống dịch đã lên tới 25 tỷ đồng.VPBank hy vọng và tin tưởng rằng, với sự quyết tâm của Chính phủ, sự đồng lòng chia sẻ của cộng đồng doanh nghiệp và người dân cả nước, TP. Đà Nẵng và tỉnh Quảng Nam nói riêng và cả nước nói chung nhất định sẽ chiến thắng đại dịch, để đất nước sớm hồi sinh, phục hồi kinh tế, ổn định xã hội và tiếp tục trở thành điểm sáng của toàn cầu trong công tác phòng, chống dịch COVID-19. ", "topic": "Công nghệ ", "tag": ["Vpbank", "Quảng Nam", "Ứng cứu", "Đà Nẵng", "Đại dịch", "Y bác sĩ", "Dịch", "Công ty con FeCredit", "Ngành y tế", "Ủng hộ", "Trang thiết bị", "Mua sắm", "Bệnh nhân", "Bệnh dịch", "Đội ngũ", "Cảm phục", "Khoanh vùng", "Số tiền", "Kiên cường", "Thiết bị y tế"], "link": "https://tv.plo.vn/thi-truong-tieu-dung/vpbank-ung-ho-10-ty-dong-cho-da-nang-quang-nam-chong-dich-929514.html"}