{"id": "35946441", "header": "VinaCapital gom thêm 3,9 triệu cổ phiếu Tập đoàn Kido, nâng tỷ lệ nắm giữ lên 12,5%", "datetime": "2020-08-06T17:08:00.000+07:00", "summary": "Theo thông tin từ Sở Giao dịch Chứng khoán TP.HCM (HoSE), nhóm quỹ do Công ty Cổ phần Quản lý quỹ VinaCapital quản lý là Allright Assets Limited và Liva Holdings Limited vừa mua vào hơn 3,9 triệu cổ phiếu của Công ty Cổ phần Tập đoàn KIDO (KDC), trong ngày 31/7.", "content": "Theo đó, với mức giá 29,500 đồng/cổ phiếu tại ngày giao dịch, ước tính VinaCapital đã chi gần 116 tỷ đồng để hoàn tất thương vụ trên.Sau giao dịch này, nhóm quỹ VinaCapital đã nắm giữ tổng cộng hơn 25,6 triệu cổ phiếu KDC, tương đương tỷ lệ sở hữu 12,48%.Trước đó hồi đầu tháng 6, nhóm quỹ VinaCapital mới chỉ nắm giữ 12,15 triệu cổ phiếu KDC. Như vậy tính riêng trong 2 tháng vừa qua, VinaCapital đã mua thêm khoảng 13,5 triệu cổ phiếu KDC.Việc VinaCapital cần mẫn mua vào cổ phiếu KDC diễn ra sau thông tin Công ty Cổ phần Thực phẩm đông lạnh KIDO (HoSE: KDF) sáp nhập vào KDC. Sau khi sáp nhập, KDC sẽ bắt tay cùng Công ty Cổ phần Sữa Việt Nam - Vinamilk (HoSE: VNM) mở rộng sang ngành nước giải khát (không ga), sữa… với thương hiệu Vibev. Đó là thông tin đáng chú ý nhất trong đại hội cổ đông của KDC diễn ra hồi tháng 6 năm 2020.Ở một diễn biến khác, liên quan đến câu chuyện giao dịch cổ phiếu KDC mới đây, Ủy ban Chứng khoán Nhà nước đã ban hành quyết định xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và thị trường chứng khoán đối với một cổ đông lớn của tập đoàn.Cụ thể, quyết định này dành cho bà Vương Kim Vy do có hành vi không báo cáo việc dự kiến giao dịch đúng thời hạn về việc mua số lượng lớn cổ phiếu KDC trong hai phiên giao dịch ngày 12/3 và 31/3. Theo đó, ngày 12/3, bà Vy đã thực hiện mua 2.002.200 cổ phiếu KDC, dẫn đến số lượng cổ phiếu sở hữu tăng từ 9.017.990 cổ phiếu (tỉ lệ sở hữu 4,38%) lên 11.020.190 cổ phiếu (5,3%) và trở thành cổ đông lớn của KDC. Tổng số tiền bà Vy phải nộp phạt là 37,5 triệu đồng.Về hoạt động doanh nghiệp, kết thúc 6 tháng đầu năm, KDC đạt 3.683 tỷ đồng doanh thu thuần và 130 tỷ đồng lợi nhuận sau thế, tăng lần lượt 14,2% và 14% so với cùng kỳ năm 2019.Về kế hoạch kinh doanh, KDC đặt chỉ tiêu doanh thu thuần 8.234 tỷ đồng, tăng 14% và lợi nhuận trước thuế 330 tỷ đồng, tăng 17% so với cùng kì năm 2019. ", "topic": "Kinh tế", "tag": ["Tập đoàn Kido", "Allright Assets Limited", "Cổ phiếu KDC", "Gom", "Cổ phiếu", "Vina capital", "Nắm giữ", "HOSE", "Mua vào", "Nâng", "VIBEV", "KDF", "Cổ đông lớn", "Cần mẫn", "Sáp nhập", "Giao dịch", "VNM", "Nước giải khát", "Vinamilk", "Đại hội cổ đông"], "link": "https://vietnamfinance.vn/vinacapital-gom-them-39-trieu-co-phieu-tap-doan-kido-nang-ty-le-nam-giu-len-125-20180504224242011.htm"}