{"id": "35947812", "header": "Hàng loạt sai phạm tại dự án Nhà máy Nhiệt điện Thái Bình 2", "datetime": "2020-08-06T19:09:01.000+07:00", "summary": "Thanh tra Chính phủ vừa có kết luận chỉ ra nhiều sai phạm tại dự án Nhà máy Nhiệt điện Thái Bình 2 do Tập đoàn Dầu khí PVN làm chủ đầu tư.", "content": "Theo đó, ngày 6/8, Thanh tra Chính phủ có thông báo kết luận thanh tra một số nội dung đối với Dự án nhà máy Nhiệt điện Thái Bình 2 và việc chuyển nhượng quyền sử dụng đất và tài sản trên đất tại số 69 Nguyễn Du (Q.Hai Bà Trưng, TP.Hà Nội).Theo kết luận, Dự án Nhà máy Nhiệt điện Thái Bình 2 được Hội đồng thẩm định của PVN thẩm định có tổng mức đầu tư 31.505,4 tỷ đồng tại thời điểm quý II/2010, trong đó vốn chủ sở hữu là 30% (trước ngày 1/8/2010).Theo quy định, đây là dự án công trình quan trọng quốc gia, do Quốc hội xem xét, thông qua chủ trương đầu tư.Tuy nhiên, việc PVN và Bộ Công Thương đề xuất Thủ tướng quy đổi tổng mức đầu tư dự án về mặt bằng giá năm 2006 là 18.496,5 tỷ để không trình Quốc hội thông qua chủ trương đầu tư và kiến nghị Thủ tướng giao Hội đồng quản trị PVN quyết định đầu tư dự án là không đúng với Nghị quyết 66 của Quốc hội.Kết luận thanh tra chỉ rõ dự án này là công trình quan trọng quốc gia, do đó thẩm quyền phê duyệt quyết định đầu tư thuộc Thủ tướng sau khi được Quốc hội thông qua chủ trương. Trong khi dự án chưa được Quốc hội thông qua chủ trương đầu tư, Hội đồng quản trị PVN đã căn cứ công văn do Phó Thủ tướng ký và hồ sơ thẩm định dự án của PVN để phê duyệt quyết định đầu tư dự án là không đúng quy định pháp luật.“”, kết luận của Thanh tra Chính phủ nêu.Không những thế, trong quá trình đầu tư dự án, PVN có quyết định phê duyệt điều chỉnh dự án lần 1 với tổng mức đầu tư từ 31.505,4 tỷ đồng lên 34.295,1 tỷ đồng và điều chỉnh lần 2 lên 41.799,1 tỷ đồng.Quá trình thực hiện trình tự thủ tục điều chỉnh dự án lần 1, PVN chưa báo cáo Thủ tướng nhưng đã thẩm định và quyết định điều chỉnh tổng mức đầu tư là không đúng quy định pháp luật.Đối với việc điều chỉnh tổng mức đầu tư lần 2, theo Thanh tra Chính phủ, quá trình thực hiện không đúng với quyết định của Thủ tướng nên việc điều chỉnh này cũng không đúng quy định.Liên quan đến việc chỉ định thầu đối với gói thầu EPC của Dự án Nhà máy Nhiệt điện Thái Bình 2, theo kết luận, Tổng công ty cổ phần Xây lắp Dầu khí Việt Nam (PVC) do ông Trịnh Xuân Thanh làm Chủ tịch Hội đồng quản trị được lựa chọn làm tổng thầu. Tuy nhiên, đến thời điểm được chỉ định thầu, PVC chưa đủ năng lực để thực hiện, nhưng PVN vẫn chỉ định PVC làm thổng thầu EPC. Kết quả PVC không thực hiện đúng cam kết, khiến dự án chậm tiến độ, đội vốn, phát sinh tăng vốn.Cũng tại kết luận này, Thanh tra Chính phủ cho hay, khu đất 69 Nguyễn Du trước đây là biệt thự có diện tích 569,7 m2, đã được UBND TP. Hà Nội bán chỉ định cho PVC để cải tạo làm trụ sở. Thời gian sử dụng 50 năm, không được phép chuyển nhượng hoặc chuyển mục đích nếu không được TP.Hà Nội cho phép. PVC sau đó đã lập dự án với tên gọi \"Tòa nhà văn phòng 69 Nguyễn Du\" với quy mô 8 tầng trên khu đất rộng gần 600m2. Dự án có tổng diện tích sàn (cả tầng hầm) là hơn 4.000 m2.Tuy nhiên, theo kết luận thanh tra trước đây của Thanh tra Chính phủ, ngày 31/12/2009, PVC đã ký hợp đồng chuyển nhượng quyền sử dụng căn biệt thự này cho Công ty cổ phần đầu tư và khoáng sản Hợp Thành với giá gần 96 tỷ đồng.Đáng nói, khi tổ chức đấu giá, công nhận kết quả đấu giá, PVC chưa được TP.Hà Nội giao đất, vì vậy việc chuyển nhượng quyền sử dụng đất tại số 69 Nguyễn Du không có cơ sở pháp lý, sai quy định.Theo Thanh tra Chính phủ, trách nhiệm thuộc về PVC, PVN, UBND TP.Hà Nội, Bộ Tài chính và các cơ quan, đơn vị, cá nhân trong việc tham mưu, đề xuất, chỉ đạo và bán tài sản chỉ định trên đất, chuyển nhượng quyền sử dụng đất tại số 69 Nguyễn Du (Q.Hai Bà Trưng, TP.Hà Nội).Từ đó, Thanh tra Chính phủ kiến nghị Thủ tướng chỉ đạo các Bộ, ngành liên quan kiểm điểm, xử lý trách nhiệm các cơ quan, tổ chức, đơn vị, cá nhân có vi phạm. Đồng thời, Thanh tra Chính phủ đã chuyển kết luận này đến Ủy ban Kiểm tra Trung ương Đảng để xem xét xử lý theo thẩm quyền đối với tổ chức, cá nhận có liên quan đến khuyết điểm, vi phạm đã được chỉ ra. ", "topic": "Nhà đất", "tag": ["PVN", "PVC", "Thanh tra chính phủ", "Nguyễn du", "Thanh tra", "Kết luận", "Chuyển nhượng quyền sử dụng đất", "Kiến nghị", "Xem xét", "Thẩm quyền", "Chỉ định", "Quy đổi", "Dự án", "Tập đoàn dầu khí PVN", "Thẩm định", "Chỉ định thầu", "EPC", "Bộ công thương", "Sai phạm", "Vốn chủ sở hữu"], "link": "https://vtc.vn/hang-loat-sai-pham-tai-du-an-nha-may-nhiet-dien-thai-binh-2-ar562169.html"}