{"id": "35946559", "header": "Ông Võ Thanh Liêm làm quyền Tổng giám đốc Coteccons", "datetime": "2020-08-06T17:19:00.000+07:00", "summary": "Phó tổng giám đốc Coteccons Võ Thanh Liêm được bổ nhiệm làm quyền Tổng giám đốc. Nguyên Tổng giám đốc Nguyễn Sỹ Công từ nhiệm từ 5/8.", "content": "Quyền Tổng giám đốc Coteccons Võ Thanh Liêm.Hội đồng quản trị Công ty cổ phần Xây dựng Coteccons (CTD) vừa công bố nghị quyết chấp thuận cho ông Nguyễn Sỹ Công từ nhiệm Tổng giám đốc từ ngày 5/8 do kết thúc nhiệm kỳ theo quy định tại Điều lệ Công ty, đồng thời quyết định bổ nhiệm ông Võ Thanh Liêm, Phó tổng giám đốc làm quyền Tổng giám đốc kể từ ngày 6/8/2020.Trước đó, ngày 21/6, ông Công cũng đã rời HĐQT Coteccons, không lâu trước khi Conteccons thông báo \"đã đạt được những bước tiến quan trọng để giải quyết các quan ngại về vấn đề quản trị doanh nghiệp\" với các nhóm cổ đông lớn.Coteccons cho biết, ông Võ Thanh Liêm đã gắn bó với Coteccons ngay từ những ngày đầu thành lập, có 20 năm kinh nghiệm làm việc, quản lý điều hành thông qua việc nắm giữ nhiều vị trí tại Coteccons từ Chỉ huy trưởng, Giám đốc dự án và từ năm 2017, ông là Phó tổng giám đốc phụ trách văn phòng đại diện Hà Nội và thị trường miền Bắc. Ông là một trong những lãnh đạo chủ chốt góp phần dẫn dắt Coteccons vượt qua những cột mốc quan trọng để trở thành nhà thầu số 1 tại Việt Nam.Hội đồng quản trị Coteccons cũng công bố nghị quyết bổ sung ông Bolat Duisenov làm người đại diện theo pháp luật cùng với Chủ tịch Nguyễn Bá Dương.Ông Bolat mới được bầu vào Hội đồng quản trị Coteccons tại phiên họp thường niên cuối tháng 6/2020. Doanh nhân người Kazakhstan có kinh nghiệm 15 năm trong lĩnh vực đầu tư và đang là Tổng giám đốc của Kusto Việt Nam - thành viên của Kustocem Pte. Ltd, cổ đông nắm 17,55% vốn Coteccons.Coteccons cho rằng, việc bổ nhiệm một số nhân sự từ nguồn lực mới và hiện hữu thể hiện cam kết của Hội đồng quản trị và cổ đông \"đối với việc duy trì di sản và bản sắc\", đồng thời đổi mới với tư duy mở rộng và hướng tới những thay đổi tích cực cho công ty.Năm 2020, Coteccons đặt mục tiêu doanh thu và lợi nhuận hợp nhất lần lượt là 16.000 tỷ đồng và 600 tỷ đồng, lần lượt giảm 32,6% và 15,5% so với năm trước.Ban lãnh đạo doanh nghiệp đầu ngành xây dựng cho rằng, kế hoạch kinh doanh đi xuống, song hợp lý khi dịch bệnh Covid-19 khiến nguồn việc giảm sút nghiêm trọng. Công ty được mời chào một số công trình nhưng từ chối vì không muốn chạy theo chỉ tiêu doanh thu mà phải đánh đổi bằng lợi nhuận, thậm chí không thu hồi được vốn.Nửa đầu năm, doanh thu của Coteccons đạt hơn 7.520 tỷ đồng, trong đó chủ yếu đế từ mảng dịch vụ xây dựng. Sau khi trừ đi các chi phí, lãi sau thuế ghi nhận trên 280 tỷ đồng. ", "topic": "Kinh tế", "tag": ["COTECCONS", "Võ Thanh Liêm", "Nguyễn Sỹ Công", "Từ nhiệm", "Nguyễn Bá Dương", "CTD", "Tổng giám đốc", "Phó tổng giám đốc", "Cổ đông lớn", "Bổ nhiệm", "Bolat Duisenov", "Hội đồng quản trị", "Kustocem Pte. Ltd", "Kusto Việt Nam", "Ông công", "Project manager", "Điều lệ", "Chỉ huy trưởng", "Nghị quyết"], "link": "https://baodautu.vn/ong-vo-thanh-liem-lam-quyen-tong-giam-doc-coteccons-d127202.html"}