{"id": "35943285", "header": "Afghanistan công bố sốc: Ước tính 10 triệu người mắc Covid-19", "datetime": "2020-08-06T12:57:58.000+07:00", "summary": "Bộ Y tế Afghanistan hôm 5-8 cho biết ước tính hơn 31% dân số nước này, tương đương với khoảng 10 triệu người, bị mắc Covid-19.", "content": "Chia sẻ về cuộc khảo sát toàn quốc kể trên, Bộ trưởng Y tế Afghanistan Ahmad Jawad Usmani nói với hãng tin Anadolu rằng virus SARS- CoV-2 có thể đã lây nhiễm cho ít nhất 31,5% dân số của Afghanistan, quốc gia đang bị xung đột tàn phá.\"Một làn sóng (Covid-19) thứ hai đang diễn ra ở khắp mọi nơi trên thế giới. Chúng tôi cũng không ngoại lệ. Chúng tôi sẽ sử dụng kết quả của cuộc khảo sát này để chuẩn bị tốt hơn cho làn sóng thứ hai có thể ập đến\" – Bộ trưởng Usmani cho biết.Cuộc khảo sát cho thấy 37% dân số thành thị và 27% dân số nông thôn được xét nghiệm cho kết quả dương tính với virus SARS- CoV-2. Trong đó, thủ đô Kabul là thành phố bị ảnh hưởng nặng nề nhất, chiếm 53% tổng số ca nhiễm của cả nước. Ngược lại, vùng cao nguyên miền Trung, bao gồm các tỉnh miền núi Daikundi và Ghor, ghi nhận ít ca nhiễm nhất.Tuy nhiên, trên đây là con số ước tính dựa trên khảo sát toàn quốc của Afghanistan, bởi đấtnước 32 triệu dân này có khả năng xét nghiệm hạn chế.Sau khi tiến hành xét nghiệm cho 89.822 người (tính đến ngày 5-8), Afghanistan ghi nhận chính thức 36.829 trường hợp mắc Covid-19 và có hơn 1.200 ca tử vong.Cuộc khảo sát diễn ra một ngày sau khi nội các Afghanistan đồng ý tái mở cửa các trường đại học từ hôm 5-8. Văn phòng chính phủ ở Kabul và tất cả tỉnh cũng bắt đầu hoạt động như bình thường.Covid-19 bùng phát tại Afghanistan hồi tháng 2 sau khi hàng ngàn người di cư trở về từ nước láng giềng Iran, thời điểm đó là quốc gia bị ảnh hưởng bởi dịch Covid-19 nặng nhất khu vực.Hỏa hoạn xảy ra tại bệnh viện Shrey dành cho bệnh nhân Covid-19 ở TP Ahmedabad – Ấn Độ khiến 8 người thiệt mạng hôm 6-8. Khoảng 45 bệnh nhân được điều trị tại bệnh viện gồm 50 giường lúc đó. Ngoài những người thiệt mạng, số bệnh nhân còn lại được chuyển tới một bệnh viện dân sự. Tám xe cứu hỏa và 10 xe cứu thương nhanh chóng tới hiện trường sau khi ngọn lửa bùng lên lúc khoảng 3 giờ sáng. Thủ tướng Narendra Modi đã gửi lời chia buồn cùng gia đình các nạn nhân và cầu chúc cho những người bị thương mau hồi phục. Thông tin ban đầu cho biết nguyên nhân hỏa hoạn là do chập điện. ", "topic": "Thế giới", "tag": ["Kabul", "Afghanistan", "Bộ Y tế Afghanistan", "Dân số", "Lây nhiễm", "COV-2", "ANADOLU", "Ước tính", "SARS", "Xét nghiệm", "Ca nhiễm", "Sốc", "Khảo sát", "Bộ trưởng bộ y tế", "Làn sóng", "Tương đương", "Vi-rút", "Tàn phá", "Hãng thông tấn", "Toàn quốc"], "link": "http://nld.com.vn/thoi-su-quoc-te/afghanistan-cong-bo-soc-uoc-tinh-10-trieu-nguoi-mac-covid-19-20200806123110718.htm"}