{"id": "35947565", "header": "Dự án 'đất vàng' 69 Nguyễn Du có thể bị điều tra hình sự", "datetime": "2020-08-06T18:47:08.000+07:00", "summary": "Thanh tra Chính phủ đưa ra hai lựa chọn trong phương án xử lý dự án 'đất vàng' 69 Nguyễn Du, Hà Nội: Thu hồi hoặc chuyển cơ quan điều tra hình sự.", "content": "Ngoài phần kết luận liên quan đến các sai phạm ở dự án Nhiệt điện Thái Bình 2, chiều 6-8, trong cuộc thanh tra này, Thanh tra Chính phủ cũng chỉ ra những sai phạm trong việc chuyển nhượng quyền sử dụng đất và tài sản trên đất tại số 69 Nguyễn Du, quận Hai Bà Trưng, Hà Nội.Theo cơ quan thanh tra, ngôi nhà 69 Nguyễn Du có diện tích 655,6m2, trên nền đất 596,7m2, là tài sản thuộc sở hữu nhà nước do Công ty Quản lý và Phát triển nhà thuộc Sở Xây dựng Hà Nội quản lý. Tập đoàn Dầu khí Việt Nam (PVN) cơ sở này làm văn phòng làm việc đến đầu năm 2008.Sau đó, Bộ Tài chính đề nghị cho phép bán tài sản công này cho Tổng Công ty Cổ phần Xây lắp Dầu khí Việt Nam (PVC) dưới hình thức mua chỉ định, để đầu tư làm trụ sở làm việc. Ngày 6-10-2008, Thủ tướng Chính phủ có văn bản cho phép UBND Hà Nội bán nhà đất vàng này cho PVC...Quá trình triển khai, tháng 8-2009, UBND Hà Nội định giá bán nhà đất 69 Nguyễn Du 39,8 tỉ đồng. Với mức giá hời này, PVC xuống tiền và ngày 17-11-2009, UBND Hà Nội ra quyết định thu hồi và tài sản cho PVC.Nhận được đất vàng, PVC không đầu tư xây dựng văn phòng làm việc như các báo cáo ban đầu, mà thông báo đấu giá. Ngày 31-12-2009, PVC ký hợp đồng chuyển nhượng quyền sử dụng đất cho Công ty Cổ phần Đầu tư và Khoáng sản Hợp Thành, giá trị là 95,9 tỉ đồng.Nhưng cũng phải nhùng nhằng mãi, ngày 20-4-2016, UBND Hà Nội mới ra quyết định thu hồi đất 69 Nguyễn Du, để chính thức về mặt pháp lý giao chủ mới Hợp Thành. Mục đích giao đất là để Hợp Thành cải tạo xây dựng Tòa nhà văn phòng 69 Nguyễn Du.Tại thời điểm này, do nhiều tố cáo, lô đất 69 Nguyễn Du vẫn được che chắn bằng rào tôn, không thấy triển khai gì. Phía trên treo biển giới thiếu chung về dự án tòa nhà văn phòng.Đánh giá về quá trình tư nhân hóa đất vàng công sản này, Thanh tra Chính phủ xác định đến thời điểm 1-1-2008, hợp đồng thuê giữa PVN và Công ty Quản lý và Phát triển nhà thuộc Sở Xây dựng Hà Nội đã hết hạn nhưng chưa ký lại. Bản thân PVC là công ty con của PVN, trước đó không trực tiếp thuê.Theo Quyết định số 09 ngày 19-1-2007 của Thủ tưởng về việc sắp xếp lại, xử lý nhà đất thuộc sở hữu Nhà nước, thẩm quyền quyết định việc bán cơ sở nhà đất số 69 Nguyễn Du thuộc UBND Hà Nội.Việc PVC, PVN, UBND TP Hà Nội có văn bản gửi Bộ Tài chính trình Phó Thủ tướng Chính phủ cho phép UBND TP Hà Nội bán chỉ định cơ sở nhà đất nêu trên cho cho PVC là không đúng thực tế, không đúng đối tượng thuê.Sau khi mua, PVC đã không đầu tư xây dựng trụ sở làm việc mà đề xuất và được PVN đồng ý thông qua chủ trương cho phép PVC chuyển nhượng cơ sở nhà đất trên.Thời điểm tổ chức đấu giá, công nhận kết quả trúng đấu giá, PVC chưa được UBND TP Hà Nội giao đất, vì vậy việc chuyển nhượng quyền sử dụng đất tại 69 Nguyễn Du là không có cơ sở pháp lý, sai quy định của Luật đất đai 2003, Nghị định 05/2005 về bán đấu giá tài sản. Như vậy, hợp đồng không số mà PVC chuyển nhượng quyền sử dụng đất cho Hợp Thành, ngày 31-12-2009 là không có cơ sở pháp lý.Thanh tra Chính phủ kết luận trách nhiệm trong vụ việc này thuộc về PVC, PVN, UBND Hà Nội, Bộ Tài chính và cơ quan, đơn vị, cá nhân trong việc tham mưu, đề xuất, chỉ đạo…Thanh tra Chính phủ kiến nghị và Thủ tướng đồng ý giao UBND TP Hà Nội phối hợp với PVN rà soát để thu hồi tài sản 69 Nguyễn Du, và xử lý các phát sinh liên quan.“Đến thời điểm 31-10-2020, nếu chưa thực hiện được việc thu hồi thì chuyển hồ sơ sang cơ quan điều tra để xem xét, xử lý theo quy định của pháp luật” – thông báo kết luận của Thanh tra Chính phủ nhấn mạnh. ", "topic": "Nhà đất", "tag": ["Nguyễn du", "Đất vàng", "Thanh tra chính phủ", "PVN", "Đấu giá", "Chuyển nhượng quyền sử dụng đất", "Hình sự", "Thu hồi", "Công sản", "UBND Hà Nội", "Nhiệt điện Thái Bình 2", "Sở hữu nhà nước", "Sở Xây dựng Hà Nội", "Cơ quan điều tra", "Hợp thành", "Dự án", "Giao tài sản", "Giá hời", "Quyết định số 09", "Ủy ban nhân dân thành phố hà nội"], "link": "https://plo.vn/thoi-su/du-an-dat-vang-69-nguyen-du-co-the-bi-dieu-tra-hinh-su-929592.html"}