{"id": "35943223", "header": "Khai mạc triển lãm kiến trúc làng Việt truyền thống", "datetime": "2020-08-05T19:02:00.000+07:00", "summary": "Chiều 5-8, tại Hà Nội, Viện Bảo tồn di tích (Bộ Văn hóa, Thể thao và Du lịch) tổ chức khai mạc triển lãm kiến trúc làng Việt truyền thống và giới thiệu cuốn sách 'Kiến trúc làng cổ Việt Nam tập 1'.", "content": "Tại triển lãm này, Viện Bảo tồn di tích giới thiệu 6 ngôi làng cổ tiêu biểu ở miền Bắc và miền Trung Việt Nam gồm: Cự Đà, Thổ Hà, An Truyền, Phước Tích, Nôm, Hành Thiện.Khi xem triển lãm, độc giả sẽ hiểu rõ hơn về sự ra đời của các ngôi làng cổ của Việt Nam thông qua các bản vẽ chi tiết, dữ liệu điều tra về kiến trúc của các ngôi làng...Kiến trúc sư Hoàng Đạo Cương, Viện trưởng Viện Bảo tồn di tích cho biết: Ở Việt Nam hiện có 4 làng cổ được công nhận là di tích Quốc gia: Phước Tích (Thừa Thiên-Huế); Đường Lâm (Hà Nội); Lộc Yên (Quảng Nam); Đông Hòa Hiệp (Cái Bè-Tiền Giang). Các ngôi làng đều chứa đựng những giá trị về lịch sử, văn hóa và kiến trúc. Trong bối cảnh phát triển như hiện nay, việc nghiên cứu về các ngôi làng cổ nhằm kế thừa, phát huy và giữ gìn nét đẹp truyền thống của thế hệ trước là rất cần thiết. Đi sâu vào tìm hiểu về các ngôi làng cổ của Việt Nam, chúng tôi thấy ông cha ta đã sắp xếp các ngôi làng rất khoa học, từ đường đi, không gian sống hòa quyện với nhau. Các ngôi làng giới thiệu tại triển lãm đều gắn liền với các con sông, tạo môi trường thân thiện giữa con người với thiên nhiên.Trong khuôn khổ triển lãm, Ban tổ chức giới thiệu cuốn sách “Kiến trúc làng cổ Việt Nam tập 1” và dự kiến thời gian tới sẽ xuất bản cuốn “Kiến trúc làng cổ Việt Nam tập 2” tiếp tục giới thiệu 6 ngôi làng cổ tiêu biểu. ", "topic": "Văn hóa", "tag": ["Viện Bảo tồn Di tích", "Phước Tích", "Thể thao và Du lịch", "An Truyền", "Kiến trúc", "Bộ Văn Hóa", "Thổ Hà", "Cự đà", "Khai mạc", "Ngôi làng", "Làng Cự Đà", "Hoàng Đạo Cương", "Triển lãm", "Hành Thiện", "Cuốn sách", "Miền Trung Việt Nam", "Đông Hòa Hiệp", "Truyền thống", "Lộc Yên", "Bản vẽ"], "link": "https://www.qdnd.vn/van-hoa-giao-duc/doi-song-van-hoa/khai-mac-trien-lam-kien-truc-lang-viet-truyen-thong-630495"}