{"id": "35942098", "header": "Gần 19 triệu ca mắc toàn cầu, thế giới căng sức chiến đấu với 'bóng ma' COVID-19", "datetime": "2020-08-06T11:21:14.000+07:00", "summary": "8 tháng kể từ khi đại dịch COVID-19 bùng phát, thế giới tiếp tục chật vật ứng phó trong một cuộc chiến không có hồi kết cho tới khi tìm ra vắc-xin hiệu quả.", "content": "Theo số liệu của  tính đến sáng nay 6/8, thế giới đã ghi nhận hơn 18,9 triệu ca mắc COVID-19, hơn 710.000 người đã tử vong, hơn 12 triệu ca đã phục hồi.Mỹ tiếp tục là tâm dịch của thế giới với gần 5 triệu ca mắc, trong đó hơn 160.000 người tử vong. Tiếp sau Mỹ là Brazil và Ấn Độ - hai điểm nóng với hơn 50.000 ca mắc COVID-19 mỗi ngày.Sáu tháng kể từ khi Tổ chức Y tế Thế giới (WHO) ban bố COVID-19 là vấn đề y tế khẩn cấp toàn cầu, đến nay các nước trên thế giới vẫn chật vật đối phó với làn sóng lây nhiễm thứ hai thậm chí nghiêm trọng hơn làn sóng đầu tiên, buộc các nước rục rịch phong tỏa trở lại. Giới chức WHO cảnh báo, tốc độ lây lan của COVID-19 đang gia tăng và đỉnh dịch vẫn ở phía trước.\"Ban đầu khi dịch mới bùng phát chúng ta nói rằng đây là một cuộc đua marathon, không phải một cuộc tăng tốc thông thường. Giờ đây mọi thứ cho thấy đây có vẻ như một cuộc đua siêu marathon chưa từng có tiền lệ.\", Alexandra Phelan, phó giáo sư tại Trung tâm An ninh và Khoa học Y tế tại Đại học Georgetown, Washington cho biết.Krutika Kuppalli, một chuyên gia về bệnh truyền nhiễm, bình luận: “Chúng ta mới chỉ đối mặt với đại dịch này khoảng 8 tháng. Đó vẫn chỉ là giai đoạn đầu của một dịch bệnh. Chúng ta biết đến HIV hơn 40 năm qua nhưng đến nay hàng ngày chúng ta vẫn phải tìm hiểu những điều mới về nó”.Robin Neely, một cư dân ở Arizona (Mỹ), chia sẻ anh chỉ thực sự nhận thức được mối nguy hiểm từ Covid-19 khi anh dự đám tang của một thân. “Khi đó tôi nghĩ, đây không còn là vấn đề ở đâu xa xôi nữa. Nó là vấn đề của chúng tôi. Vấn đề ở đây”, anh nói.Hiện, Arizona trở thành bang có tỷ lệ người chết cao nhất nước Mỹ. “Chúng tôi không thể đáp ứng đủ xét nghiệm, chúng toi không thể truy vết tiếp xúc cần thiết. Vì vậy, chúng tôi vẫn đang mơ hồ, chúng tôi vẫn đang chiến đấu với một bóng ma”. ", "topic": "Khoa học", "tag": ["WHO", "Tổ chức y tế thế giới", "Bóng ma", "Đại dịch", "Vắc-xin", "Chật vật", "Dịch", "Hồi kết", "Bùng phát", "Chiến đấu", "Toàn cầu", "Alexandra Phelan", "Krutika Kuppalli", "Lây nhiễm", "Ứng phó", "The guardian", "Ban bố", "Cuộc chiến", "Marathon", "Tìm ra"], "link": "https://www.tienphong.vn/the-gioi/gan-19-trieu-ca-mac-toan-cau-the-gioi-cang-suc-chien-dau-voi-bong-ma-covid19-1700838.tpo"}