{"id": "35941994", "header": "Thủ tướng chủ trì hội nghị trực tuyến triển khai Hiệp định EVFTA", "datetime": "2020-08-06T11:25:33.000+07:00", "summary": "Sáng 6-8, tại Trụ sở Chính phủ, Thủ tướng Nguyễn Xuân Phúc chủ trì Hội nghị trực tuyến triển khai kế hoạch thực thi Hiệp định Thương mại tự do giữa Cộng hòa XHCN Việt Nam và Liên minh châu Âu (EU).", "content": "Sáng 6-8, tại Trụ sở Chính phủ, Thủ tướng Nguyễn Xuân Phúc chủ trì Hội nghị trực tuyến triển khai kế hoạch thực thi Hiệp định Thương mại tự do giữa Cộng hòa XHCN Việt Nam và Liên minh châu Âu (EU).Cùng dự, có Phó Thủ tướng, Bộ trưởng Ngoại giao Phạm Bình Minh, đại diện lãnh đạo các bộ, ban, ngành, cơ quan T.Ư; các Đại sứ, trưởng phái đoàn đại diện các nước EU; các hiệp hội, doanh nghiệp tiêu biểu Việt Nam và EU; đầu cầu trực tuyến các địa phương.Nhằm bảo đảm việc thực thi Hiệp định được đầy đủ, đồng bộ và hiệu quả, Thủ tướng Chính phủ đã ban hành Kế hoạch thực thi Hiệp định của Chính phủ với năm nhóm nội dung lớn gồm: Công tác tuyên truyền, phổ biến thông tin về Hiệp định EVFTA và thị trường của các nước EU; công tác xây dựng pháp luật, thể chế; các biện pháp nâng cao năng lực cạnh tranh và phát triển nguồn nhân lực; chủ trương và chính sách đối với tổ chức công đoàn và các tổ chức của người lao động tại cơ sở doanh nghiệp; chính sách an sinh xã hội, bảo vệ môi trường và phát triển bền vững. Mỗi nhóm công việc này được xây dựng với những nội dung, hành động chi tiết được phân công cho từng bộ, ngành với thời gian triển khai cụ thể.Phát biểu ý kiến khai mạc Hội nghị, Thủ tướng Nguyễn Xuân Phúc nhắc lại cách đây hơn một năm, ngày 30-6-2019, Việt Nam và EU đã ký chính thức Hiệp định EVFTA và Hiệp định Bảo hộ Đầu tư Việt Nam-EU (EVIPA), thể hiện tư duy chiến lược, mở ra không gian rộng lớn giữa hai bên.Thủ tướng trân trọng cảm ơn Nghị viện châu Âu và Quốc hội Việt Nam, mặc dù những tháng đầu năm 2020 có nhiều khó khăn nhưng vẫn ưu tiên cao và hoàn thành việc phê chuẩn cả hai Hiệp định quan trọng này.Thủ tướng cho biết, từ đầu năm 2020 liên tục điện đàm với lãnh đạo nhiều quốc gia, trong đó, có điện đàm với Chủ tịch Ủy ban châu Âu (EC). Hai bên cùng tự hào hướng tới một mốc son quan hệ mới, đó là từ ngày 1-8-2020, những điều khoản của EVFTA chuyển mình mạnh mẽ bước vào thực tiễn cuộc sống, đáp ứng sự mong đợi của doanh nghiệp của người dân hai bên. Điều này càng có ý nghĩa khi cả hai bên đang gặp nhiều khó khăn về kinh tế, xã hội do tác động nghiêm trọng của đại dịch Covid-19.Thủ tướng nhấn mạnh, EVFTA là một FTA thế hệ mới có tiêu chuẩn cao, toàn diện, độ mở lớn và cân bằng lợi ích cho cả hai bên. Riêng đối với Việt Nam, nghiên cứu của Bộ Kế hoạch và Đầu tư cho thấy, trong điều kiện bình thường, Hiệp định có thể góp phần giúp GDP tăng thêm bình quân lên đến 3,2 % trong giai đoạn năm năm đầu thực hiện, lên đến 5,3% cho năm năm tiếp theo và lên đến 7,72 % cho năm năm sau đó. Một nghiên cứu khác của Ngân hàng Thế giới (WB) cho thấy, nếu thực hiện đồng thời cả Hiệp định EVFTA và Hiệp định Đối tác toàn diện và tiến bộ xuyên Thái Bình Dương (CPTPP), GDP của Việt Nam có thể tăng thêm tới 3,2% trong thập kỷ 2021-2030.Với cam kết mở cửa thị trường mạnh mẽ, xóa bỏ thuế nhập khẩu lên tới gần 100% biểu thuế của EU, EVFTA dự kiến, sẽ mở ra cơ hội cho các doanh nghiệp Việt Nam tăng kim ngạch xuất khẩu sang EU thêm khoảng 42 % vào năm 2025 và gần 45% vào năm 2030 so kịch bản không có hiệp định và tăng thu hút đầu tư FDI vào Việt Nam. Không chỉ thế, Hiệp định còn giúp tăng thêm gần 150 nghìn việc làm mỗi năm. Theo WB, Hiệp định có thể giúp cho 800 nghìn đến một triệu người thoát nghèo vào năm 2030.Thủ tướng đánh giá, EU luôn là một thị trường có yêu cầu khắt khe về chất lượng và tiêu chuẩn cao đối với hàng hóa, dịch vụ, nơi không có chỗ cho những doanh nghiệp thiếu kiên trì, không sáng tạo, hàng hóa kém chất lượng. Do đó, EVFTA mở ra cơ hội để Việt Nam đổi mới mô hình tăng trưởng, thúc đẩy các doanh nghiệp Việt Nam tự nâng cấp chính mình, chấp nhận những luật chơi mới khó hơn để tiến sâu hơn, vươn lên những công đoạn có giá trị cao hơn trong chuỗi cung ứng, chuỗi phân phối của EU và toàn cầu. Điều này còn có ý nghĩa quan trọng với Việt Nam trong bối cảnh nhiều tập đoàn, doanh nghiệp lớn của EU đang có dịch chuyển đầu tư, đa dạng hóa các chuỗi cung ứng sản xuất hàng hóa.Cho rằng tăng trưởng kinh tế toàn cầu đang phải chịu “cơn gió ngược” dữ dội của đại dịch Covid-19, trong đó EU cũng suy giảm kinh tế, Thủ tướng nêu rõ, EVFTA có hiệu lực hứa hẹn mang lại những con số dự báo lạc quan về tăng trưởng xuất khẩu. Tuy vậy, để đạt được các dự báo lạc quan đó, Thủ tướng đặt vấn đề: Ngay lúc này, câu hỏi lớn hơn, quan trọng hơn là chúng ta phải làm gì, làm như thế nào, nỗ lực ra sao để đạt được ước tính tính kết quả tốt đẹp đó, nhất là để nâng mình lên trong hợp tác của các đối tác EU, khối kinh tế phát triển hùng mạnh hàng đầu của thế giới?Với 13 FTA đã ký kết, Thủ tướng cho rằng, chúng ta đã rút ra được nhiều bài học kinh nghiệm về cách làm, trong đó có cả các vấp váp, thua thiệt để rồi tự đứng lên tiếp tục tiến bước. Trong thực tế đó, Thủ tướng nhận định, một trong những tồn tại lớn nhất là nhận thức của các doanh nghiệp còn hạn chế và việc tận dụng cơ hội cũng khiêm tốn. Nhiều cơ quan còn chậm xây dựng văn bản pháp luật liên quan; hướng dẫn thực thi còn thiếu thống nhất gây khó cho doanh nghiệp; còn nhiều hạn chế về hạ tầng cơ sở nguồn nhân lực, chất lượng quy mô sản xuất còn nhỏ.Cho rằng, EVFTA có hiệu lực chỉ là bước đầu, Thủ tướng chỉ đạo các bộ, ngành, địa phương phải thảo luận về những nội dung quan trọng:Một câu hỏi là tại sao hoạt động truyền thông về hội nhập kinh tế quốc tế nói chung và FTA nói riêng chưa hiệu quả. Nhận thức hiểu biết của cộng đồng doanh nghiệp, người dân và ngay cả trong các cơ quan quản lý nhà nước vẫn còn hạn chế. Phải làm gì để khắc phục được tình trạng này?Thứ hai, tại sao việc tận dụng cơ hội từ FTA chưa được như mong đợi. Có phải do cơ chế chính sách của chúng ta còn chưa thông thoáng, còn tạo ra những rào cản vô hình đối với doanh nghiệp hay một phần do chính các doanh nghiệp của chúng ta đang còn thụ động, chưa thay đổi tư duy kinh doanh? Chính phủ, chính quyền các địa phương, các doanh nghiệp, người dân cần làm gì để tận dụng cơ hội tốt hơn? Phòng Công nghiệp và Thương mại Việt Nam (VCCI), các hiệp hội cần chủ động triển khai tốt đến mọi doanh nghiệp về EVFTA. Doanh nghiệp và người dân cần hiểu cặn kẽ hiệp định để triển khai có hiệu quả hơn.Thủ tướng cũng đặt vấn đề là làm thế nào để phát triển nguồn nhân lực chất lượng cao, bởi đây là yếu tố sống còn trong kinh doanh. Trong đó, doanh nghiệp cần làm gì, Chính phủ và chính quyền địa phương trong cả nước cần làm gì để hỗ trợ hiệu quả.Theo đó, Thủ tướng lưu ý cán bộ trong cơ quan quản lý nhà nước cần học hỏi nâng cao năng lực, tinh thần trách nhiệm, chung tay cùng doanh nghiệp để cam kết để các FTA đi vào cuộc sống, đem lại hiệu quả cho doanh nghiệp và người dân ta.Đối với phát triển kết cấu hạ tầng, Thủ tướng đặt cầu hỏi cần làm gì để thực hiện, vì là một yêu cầu hàng đầu để sản xuất kinh doanh có hiệu quả. Chính phủ tiếp tục nỗ lực ban hành nhiều quy định thuận lợi và tăng cường đầu tư T.Ư thu hút nguồn vốn từ khu vực tư nhân, FDI. Nhu cầu lớn về đầu tư hạ tầng của Việt Nam về giao thông, năng lượng, viễn thông, logistics… cũng là cơ hội cho doanh nghiệp EU.Nhắc đến yêu cầu phát triển bền vững là nội dung quan trọng trong EVFTA, Thủ tướng lưu ý về những tiêu chuẩn cao không chỉ về nâng cao hiệu quả kinh tế mà đi đôi với các yêu cầu khắt khe về làm tốt hơn nhiệm vụ, trách nhiệm xã hội, lao động, việc làm và bảo vệ môi trường. Không thể bán hải sản tươi ngon, giá rẻ tại thị trường EU nếu là hải sản đánh bắt trái phép. Nêu yêu cầu đó, Thủ tướng đặt câu hỏi, chúng ta phải làm gì để tất cả người dân, doanh nghiệp, cơ quan quản lý quan tâm cùng hành động?Cho biết, khi EVFTA có hiệu lực, nhiều sản phẩm của Việt Nam phải cạnh tranh trên thị trường nội địa với các sản phẩm của EU không thể đóng cửa dựng hàng rào bảo hộ mà chúng ta phải thực hiện đúng cam kết, quản lý tốt thị trường, tạo nên môi trường kinh doanh lành mạnh. Thủ tướng đặt vấn đề, Chính phủ và doanh nghiệp cần phải làm gì trước thực tế đó? Bên cạnh đó, Thủ tướng cho rằng, do có khác biệt về địa lý, trình độ phát triển nên hàng hóa EU và Việt Nam chủ yếu mang tính bổ sung cho nhau. Đây là điều chúng ta cần chú ý phát huy.Phát biểu ý kiến kết luận hội nghị, Thủ tướng Nguyễn Xuân Phúc nhấn mạnh lại, khi EVFTA có hiệu lực, Hiệp định này như tuyến cao tốc hiện đại nối gắn EU và Việt Nam. Người dân hai bên dễ dàng hợp tác giao lưu, DN hai bên tiếp cận. Dù xe tải, xe khách, “đại bàng hay chim sẻ” cùng đi cùng bay trên cao tốc đó, nghĩa là mọi thành phần kinh tế, DN đều tham gia Hiệp định này.Tuy nhiên, tại hội nghị này, chúng ta thấy được, để vận hành khai thác hiệu quả tuyến cao tốc hiện đại trên, có nhiều việc phải làm, Thủ tướng hoan nghênh và đánh giá cao nhiều phát biểu tại hội nghị, các báo cáo với nhiều điểm mới, nội dung quan trọng.Thủ tướng nhấn mạnh vào cơ hội và hành động khi lưu thông trên cao tốc EVFTA.Trước hết, về tầm nhìn chiến lược hội nhập quốc tế của Đảng và Nhà nước Việt Nam, đó là kể từ năm 2007, có rất nhiều khó khăn khi Việt Nam chủ động gia nhập WTO; và sau này là nhiều FTA, kể cả các FTA tiêu chuẩn cao, do đó chúng ta có niềm tin, không chỉ hôm nay mới tham gia EVFTA mà đã tham gia nhiều FTA với nội dung rất mới, mở ra nhiều cơ hội lớn cho Việt Nam và các đối tác liên quan.Thủ tướng khẳng định, cơ hội đã có, đường cao tốc đã mở để vượt qua thách thức, nhất là suy giảm kinh tế, khó khăn hiện nay; thực hiện khát vọng giàu mạnh, chúng ta phải có quyết tâm cao hơn nữa, thay đổi tư duy, hành động mạnh mẽ, quyết liệt, sáng tạo hơn nữa để đạt hiệu quả cao hơn; đó là tinh thần hướng tới mục tiêu nâng tầm trình độ và phát triển DN và cả nền kinh tế để DN Việt Nam được chơi, tiến tới được đua với những tập đoàn, DN lớn, phát triển cao của EU- là nơi có thị trường lớn, tiêu chuẩn cao, có chuỗi cung ứng, phân phối lớn với 600 triệu dân.Thủ tướng đánh giá cao việc Ủy ban châu Âu (EC) sẵn sàng dành cho Việt Nam gói hỗ trợ kỹ thuật nâng cao năng lực thực thi EVFTA cho Việt Nam. Đây là sự hỗ trợ quý báu để chúng ta học hỏi, cùng nhau hợp tác cùng nhau thực thi EVFTA theo cách “hai bên cùng thắng”, mang lại lợi ích cho người dân và DN Việt Nam và EU.Do đó, các bộ, ngành, địa phương (BNĐP) cần chủ động tích cực hành động hơn nữa, đưa ra chương trình hành động thực thi EVFTA cụ thể của riêng BNĐP mình. Chính phủ có kế hoạch hành động thực thi EVFTA với 5 nhóm nhiệm vụ cụ thể.Thủ tướng hoan nghênh một số bộ, ngành đã ban hành chương trình hành động; Phòng Thương mại và Công nghiệp Việt Nam (VCCI) đã thành lập Hội đồng DN Việt Nam - EU, sắp tới sẽ ban hành cẩm nâng thực thi EVFTA, xúc tiến kết nối DN hai bên. Đây là những cách làm cụ thể, rất tốt. Chúng ta có cách làm hiệu quả nhưng phải chú ý tiết kiệm chi phí cho DN.Thủ tướng nêu lại vấn đề, giao nhiệm vụ thực thi nhiệm vụ EVFTA là quan trọng, nhưng triển khai đi vào cuộc sống còn quan trọng hơn nhiều, “chủ trương một, biện pháp thực hiện phải mười”; đặc biệt, thường xuyên rà soát, đánh giá, rút kinh nghiệm để làm tốt hơn, tận dụng thời cơ cùng chiến thắng.Thủ tướng yêu cầu các Bộ trưởng, Chủ tịch UBND các tỉnh, thành phố phải trực tiếp chỉ đạo, ưu tiên triển khai thực thi EVFTA hiệu quả. Thủ tướng, các Phó Thủ tướng luôn đồng hành và luôn kiểm tra tiến trình này. Các BNĐP cần tăng cường phối hợp, tránh tình trạng “quyền anh, quyền tôi”; phải đặt lợi ích quốc gia lên cao nhất. Bộ Công thương là cơ quan đầu mối, “nhạc trưởng” điều phối các nỗ lực thực thi EVFTA, tránh giàn trải, phân tán nguồn lực, bảo đảm thống nhất trong quá trình áp dụng và triển khai hiệu quả các cam kết.Để niềm tin các nước EU vào Việt Nam, Chính phủ Việt Nam ngày càng cao thì chúng ta phải hành động tốt trên tất cả các lĩnh vực. Điều quan trọng là hình thành các quy hoạch phát triển gắn với hệ thống kết cấu hạ tầng là yêu cầu cơ bản cho đầu tư, hợp tác thành công của các DN. Khắc phục tình trạng chi phí logistics còn cao.Cần đặc biệt chú trọng khâu đào tạo phát triển nguồn nhân lực về quản lý nhà nước trong hội nhập quốc tế. Đây là điểm nghẽn mà muốn giải quyết căn cơ phải có cách đào tạo bài bản theo thời gian. Không chỉ công nhân lành nghề mà cả cán bộ quản lý cao cấp cũng quan trọng cho các DN, các nhà đầu tư. Bộ Công thương, Bộ Lao động - Thương binh và Xã hội, các BNĐP, cơ quan phải làm tốt lĩnh vực này. Con người là yếu tố quyết định. Chúng ta tiếp tục cải cách thể chế tốt hơn nữa, phục vụ sự phát triển đất nước bền vững, phát triển bền vững quan hệ Việt Nam – EU.Đẩy mạnh công tác tuyền thông không chỉ phổ biến thông tin chung chung mà phải nâng cao nhận thức về các cơ hội, thách thức của EVFTA, có hướng dẫn cụ thể phù hợp yêu cầu từng đối tượng, hiệp hội DN, từng ngành hàng, thông qua các hình thức trực tuyến để tiếp cận nhiều DN hơn, bảo đảm thiết thực, hiệu quả; cần hình thành các đường đây nóng, trang mạng hỏi đáp… Bộ Công thương và các cơ quan suy nghĩ vấn đề này. DN và người dân cần khai thác hiệu quả internet, điện thoại thông minh...Cùng với thể chế, vấn đề các văn bản pháp luật, nội luật hóa các cam kết hướng dẫn thực thi EVFTA, cải cách thủ tục hành chính, áp dụng Chính phủ điện tử giúp DN giảm chi phí, tận dụng cơ hội của Hiệp định là rất quan trọng, căn bản. Các DN, hiệp hội chính là chủ thể góp phần quyết định tạo nên thành công của hội nhập để thực thi EVFTA.Chúng ta phải có sự hợp tác, học hỏi kinh nghiệm, liên kết chuỗi vì riêng rẽ từng DN khó có đủ sức mạnh cạnh tranh, không tận dụng được hiệu quả cơ hội mang lại từ EVFTA. Các DN sản xuất, kinh doanh thường tối đa hóa lợi nhuận, nhưng khi tham gia EVFTA, tư duy này bắt buộc phải thay đổi, phải cân bằng lợi ích kinh doanh với bảo đảm các nghĩa vụ xã hội, tiêu chuẩn lao động, nguyên tắc bảo vệ môi trường, phù hợp Mục tiêu Phát triển bền vững của LHQ, luật chơi của toàn cầu.Thủ tướng nhấn mạnh vai trò kiến tạo phát triển như phát triển hạ tầng, đào tạo chung về nguồn nhân lực, tạo khuôn khổ pháp lý thuận lợi; định hướng, khuyến khích DN nỗ lực sáng tạo, hành động nhằm nắm bắt cơ hội tiến lên, trưởng thành và luôn giữ cho mình tâm thế lạc quan trong sự tỉnh táo, táo bạo, khôn ngoan để chắc tay lái thành công trên cung đường cao tốc EVFTA.Thủ tướng chân thành cảm ơn EC, các thành viên EU, các vị Đại sứ; đồng thời giao Bộ Công thương, Văn phòng Chính phủ ghi nhận các ý kiến trao đổi, làm tham mưu Thủ tướng Chính phủ trong quá trình sắp tới; nhấn mạnh, giờ đây chúng ta đang đề cao phòng, chống dịch bệnh Covid-19, rồi bệnh tật sẽ phải qua đi, giai đoạn này, chúng ta đều cố gắng nhiều hơn nữa để không bị đứt gẫy nền kinh tế.Niềm lạc quan này của Chính phủ Việt Nam sẽ được đẩy mạnh trong thời gian tới. Việt Nam sẽ nỗ lực thực hiện thành công mục tiêu kép: vừa phòng, chống dịch thành công, vừa phục hồi phát triển kinh tế - xã hội.Bên cạnh đó, trên cơ sở định hướng của Thủ tướng Chính phủ, Hội nghị cũng thảo luận, trao đổi nhằm để xuất giải pháp về sáu nhóm vấn đề lớn liên quan đến: Công tác truyền thông về hội nhập kinh tế quốc tế nói chung và FTA nói riêng; các giải pháp để tận dụng hiệu quả cam kết; giải pháp về phát triển nguồn nhân lực cho doanh nghiệp; các yếu cầu về phát triển bền vững; vấn đề về phát triển hạ tầng cơ sở để đầu tư, phát triển sản xuất, kinh doanh hiệu quả; vấn đề về cạnh tranh trên thị trường nội địa với các sản phẩm của EU.Bộ trưởng Công thương Trần Tuấn Anh nhấn mạnh, chúng ta cần quán triệt nhận thức đúng đắn rằng, cũng như các FTA khác, Hiệp định EVFTA được xây dựng trên nguyên tắc có đi có lại và cân bằng về lợi ích của cả hai bên. EU xóa bỏ thuế quan cho hàng hóa của chúng ta có cơ hội lớn hơn trong việc xuất khẩu sang thị trường EU thì ngược lại, chúng ta cũng phải có nghĩa vụ mở cửa thị trường của mình cho hàng hóa của châu Âu. Vấn đề ở đây là bên cạnh việc trang bị năng lực cạnh tranh cho hàng hóa trong nước, chúng ta cần phải tạo ra một môi trường cạnh bình đẳng, lành mạnh cho hàng hóa của cả hai bên.Điểm đáng lưu ý là EU có cơ cấu xuất nhập khẩu hàng hóa mang tính bổ trợ với Việt Nam và do vậy không trực tiếp cạnh tranh với hàng hóa cùng phân khúc của chúng ta. Cũng chính vì thế, những mặt hàng mà EU có thế mạnh khi nhập khẩu vào thị trường Việt Nam như máy móc, thiết bị... sẽ giúp hỗ trợ cho ngành sản xuất trong nước giảm giá thành và nâng cao năng lực sản xuất, từ đó tạo ra những sản phẩm có sức cạnh tranh tốt hơn.Bộ trưởng tin tưởng rằng, với sự nhận thức đúng đắn và sự chuẩn bị tốt, chúng ta có thể đón đầu và tận dụng hiệu quả được nhũng cơ hội và kỳ vọng mà Hiệp định EVFTA sẽ mang lại. Nếu EVFTA được ví như con đường cao tốc cho việc thúc đẩy tăng trưởng nên kinh tế thì ngày hôm nay chúng ta đã tự tin sẵn sàng thông xe cho con đường đó để giúp cho các phương tiện lưu thông trên đó, chính là doanh nghiệp và nền kinh tế, được vận hành một cách thuận lợi, thông suốt và hiệu quả hơn.Bộ trưởng Kế hoạch và Đầu tư Nguyễn Chí Dũng nhấn mạnh, việc ký kết và thực hiện các Hiệp định nảy là một phần không tách rời trong tổng thể chính sách mà Việt Nam đã kiên trì thực hiện trong thời gian qua nhằm tái cấu trúc nền kinh tế, đối mới mô hình tăng trưởng; nâng cao hiệu quả phân bổ, huy động các nguồn lực cho đầu tư phát triển; thúc đẩy kinh tế tư nhân và cải thiện môi trường kinh doanh. Thực tiễn cho thấy, các Hiệp định này cùng với 67 Hiệp định song phương về khuyến khích và bảo hộ đầu tư mà Việt Nam đã ký kết trong 30 năm qua đã góp phần cải thiện mạnh mẽ môi trường đầu tư, kinh doanh của Việt Nam theo hướng ngày càng thuận lợi, bình đẳng, an toàn và thân thiện hơn đối với các nhà đầu tư thuộc mọi thành phần kinh tế.Bên cạnh đó, việc thực hiện EVFTA và các Hiệp định thương mại tự do thế hệ mới khác cũng đặt ra những thách thức đối với Việt Nam. Thực tế cho thấy, thể chế, chính sách, cơ chế quản lý của Việt Nam còn một số mặt hạn chế; hệ thống kết cấu hạ tầng và nguồn nhân lực chưa đáp ứng được yêu cầu phát triển kinh tế; năng lực và sức cạnh tranh của các doanh nghiệp Việt Nam còn yếu, khá hấp thụ công nghệ han chế, gặp nhiều khó khăn trong việc tham gia chuỗi giá trị toàn cầu. Việc mở cửa thị trường hàng hóa, dịch vụ và đầu tư cùng với những cam kết về việc tạo lập môi trường kinh doanh bình đẳng giữa doanh nghiệp trong nước và doanh nghiệp nước ngoài sẽ tạo cơ hội để các nhà đầu tư nước ngoài tiếp cận rộng rãi hơn thị trường Việt Nam. ", "topic": "Kinh tế", "tag": ["Hiệp định EVFTA", "Liên minh châu âu", "Có hiệu lực", "Triển khai", "Thực thi", "Hiệp định", "Ủy ban châu âu", "Nguyễn Xuân Phúc", "Hội nghị", "Doanh nghiệp", "Điện đàm", "Hiệp định thương mại tự do", "Online", "Cộng hòa XHCN Việt Nam", "Trụ sở Chính phủ", "Thủ tướng", "EVIPA", "Phát triển bền vững", "Chủ trì", "Kế hoạch"], "link": "https://nhandan.com.vn/tin-tuc-su-kien/thu-tuong-chu-tri-hoi-nghi-truc-tuyen-trien-khai-hiep-dinh-evfta-611740/"}