{"id": "35942833", "header": "Album bán chạy nhất của Red Velvet gọi tên 'Monster', con số chính thức được công bố", "datetime": "2020-08-06T12:18:00.000+07:00", "summary": "Thành tích mới mà Monster mang về cho Red Velvet tạo được ấn tượng mạnh mẽ với khán giả và fan.", "content": "Thời gian qua, nhóm nhỏ đầu tiên của Red Velvet gồm hai thành viên Seulgi và Irene đã khiến đường đua Kpop vô cùng nhộn nhịp với màn chào sân cùng sản phẩm . Từ album đến ca khúc chủ đề, các sân khấu trình diễn của Red Velvet - Irene & Seulgi đều được khán giả đánh giá cao, chăm chút kĩ lưỡng. Điều đó cũng giúp sub unit này mang về không ít thành tích ấn tượng ngay từ sản phẩm đầu tiên. Gần đây nhất,  chính thức trở thành album bán chạy nhất của Red Velvet khiến fan vô cùng bất ngờ.Cụ thể, theo cập nhật của hệ thống Gaon ngày 6/8, Monster chính thức trở thành album bán chạy nhất của Red Velvet với số lượng bán ra ổn định. Tính đến thời điểm hiện tại, album  của nhóm nhỏ Red Velvet - Irene & Seulgi đã cán mốc hơn 206.394 bản được tiêu thụ theo ghi nhận của BXH hàng đầu Kpop Gaon. Thành tích này được lập ra vừa đúng 1 tháng sau khi album  chính thức lên sóng (phát hành ngày 6/7).Với con số này,  chính thức trở thành album bán chạy nhất của Red Velvet từ trước đến nay. Đây cũng là album đầu tiên của nhóm vượt mốc 200.000 bản. Trước đó với 169.525 bản bán ra thông qua Hanteo (hệ thống phân phối đĩa bậc nhất của Hàn Quốc) cũng trở thành album duy nhất phá mốc 100.000 - 150.000 bản trên hệ thống này của nhóm. Loạt thành tích ấn tượng này một lần nữa chứng minh sức hút mạnh mẽ mà nhóm nhỏ Red Velvet - Irene & Seulgi lan tỏa và fan chắc rằng số lượng album này sẽ còn tăng thêm trong thời gian đến.Xin chúc mừng thành tích mới của Red Velvet! ", "topic": "Giải trí", "tag": ["Red Velvet", "SEULGI", "Album", "Bán chạy", "IRENE", "Fan", "Gọi tên", "GAON", "K-pop", "Con số", "Thành tích", "Kĩ lưỡng", "Chính thức", "Đường đua", "Ấn tượng", "Nhộn nhịp", "Chăm chút", "Mạnh mẽ", "Khán giả"], "link": "https://saostar.vn/am-nhac/monster-chinh-thuc-tro-thanh-album-ban-chay-nhat-cua-red-velvet-20200806111820646.html"}