{"id": "35946288", "header": "Các quốc gia châu Á sẽ chọn vắc-xin phòng COVID-19 của Trung Quốc hay Mỹ ?", "datetime": "2020-08-06T17:11:33.000+07:00", "summary": "Trung Quốc, Mỹ, Nga và Anh đang chạy đua với thời gian để tìm ra vắc-xin phòng COVID-19. Trong khi đó, nhiều nước châu Á ngoài việc tự nghiên cứu cũng tìm đến các doanh nghiệp nước ngoài để đặt hàng vắc-xin. Vậy các quốc gia châu Á sẽ chọn loại vắc-xin phòng COVID-19 nào?", "content": "Tờ Bưu điện Hoa Nam Buổi sáng (Hong Kong, Trung Quốc) cho biết trên thế giới có khoảng 160 loại vắc-xin phòng COVID-19 đang được thử nghiệm. Một số quốc gia đã thỏa thuận với công ty dược để đảm bảo nắm trong tay những lô hàng đầu tiên một khi vác-xin đạt tiêu chuẩn sản xuất đại trà.Một ví dụ là Singapore đang cấp tài chính cho công ty công nghệ sinh học Arcturus Therapeutics (Mỹ) để đặt trước những liều vắc-xin thành công đầu tiên. Arcturus hợp tác với trường y Duke-NUS (Singapore) và ở giai đoạn đầu thử nghiệm vắc-xin trên người. Bloomberg ngày 5/8 đưa tin Arcturus đặt mục tiêu sản xuất được 30 triệu liều vắc-xin tiêm một lần.Phó giám đốc chương trình bệnh truyền nhiễm của trường y Duke-NUS – ông Ooi Eng Eong thừa nhận số lượng vắc-xin sản xuất đại trà giai đoạn đầu có thể vượt qua cả nhu cầu tại Singapore do vậy hoàn toàn có thể phân phối cho những quốc gia khác.Ngoài Mỹ, Anh và Nhật Bản cũng thỏa thuận đảm bảo cung ứng vắc-xin từ những công ty như AstraZeneca (Anh) và Pfizer (Mỹ).Trong tháng 7, truyền thông Trung Quốc đưa tin rằng công ty CanSino Biologics và đơn vị nghiên cứu của quân đội nước này đã phát triển vắc-xin đạt kết quả tích cực sau những thử nghiệm ban đầu trên cơ thể người.Mặc dù đang bước vào giai đoạn thứ nghiệm thứ 3 nhưng Bắc Kinh tuyên bố loại vắc-xin này đã có thể sử dụng trong quân đội. Điều này đồng nghĩa với việc CanSino là công ty đầu tiên sở hữu vắc-xin phòng COVID-19 được chấp thuận sử dụng có hạn chế.Những công ty Trung Quốc khác như Sinovac và Sinopharm cũng bước vào giai đoạn 3 thử nghiệm vắc-xin. Sinovac sẽ thử nghiệm tại Brazil trong khi Sinopharm sẽ thử nghiệm vắc-xin tại Các Tiểu vương quốc Arab Thống nhất (UAE).Doanh nghiệp công nghệ sinh học Mỹ Moderna cũng đi vào giai đoạn thứ 3 thử nghiệm vắc-xin. Một số đơn vị khác bắt tay vào giai đoạn thử nghiệm cuối vắc-xin phòng COVID-19 bao gồm Đại học Oxford (Anh) và công ty AstraZeneca, liên doanh giữa Pfizer (Mỹ) và BioNTech của Đức.Thụy Sĩ cũng chuẩn bị ký kết thỏa thuận đảm bảo tiếp cận được vắc-xin phòng COVID-19 do công ty Moderna (Mỹ) sản xuất.Nga kỳ vọng đưa 2 loại vắc-xin, một do Viện Nghiên cứu Gamaleya bắt tay với Bộ Quốc phòng và một do phòng nghiên cứu Vector tại Siberia phát triển. Gamaleya đã hoàn thành thử nghiệm lâm sàng khiến Bộ Y tế Nga chuẩn bị cho sản xuất đại trà vắc-xin từ tháng 10 tới.Ở châu Á, một số quốc gia đã chọn vắc-xin do Trung Quốc sản xuất trong khi những nước khác lại hướng về nhà sản xuất phương Tây.Công ty dược nhà nước Bio Farma (Indonesia) đã hợp tác với Sinovac (Trung Quốc) từ tháng 4. Bio Farma dự kiến trong tháng này sẽ thử nghiệm vắc-xin giai đoạn 3. Trong trường hợp thành công, Bio Farma sẽ sản xuất 250 triệu liều mỗi năm.Philippines cũng để mắt đến vắc-xin của Trung Quốc. Trong tháng 7, Tổng thống Rodrigo Duterte xác nhận đã đề nghị Chủ tịch Tập Cận Bình hỗ trợ Philippines được ưu tiên tiếp cận vắc-xin phòng COVID-19.Bộ trưởng Khoa học, Công nghệ và Sáng tạo Malaysia Khairy Jamaluddin gần đây trao đổi với Trung Quốc ngỏ ý tiếp cận vắc-xin sớm. Trước đó, ông từng nói rằng Malaysia cũng nghiên cứu những “ứng viên” khác do Mỹ và Anh sản xuất.Pfizer và BioNTech đồng ý cung cấp 120 triệu liều vắc-xin cho Nhật Bản nếu được thông qua về độ an toàn. Chủ tịch Ủy ban vắc-xin quốc gia Thái Lan Siriroek Songsivilai gợi ý rằng nước này có thể sử dụng sản phẩm của Pfizer với mức giá 620 baht (khoảng 460.000 đồng)/liều. Thái Lan cũng hướng tới mục tiêu đến cuối năm 2021 sử dụng được vắc-xin do chính nước này sản xuất.Bà Kavitha Hariharan tại công ty Marsh & McLennan Advantage cho biết khi đặt hàng vắc-xin, an toàn, hiệu quả và giá thành là những yếu tố được các quốc gia cân nhắc hàng đầu. Điều này đặc biệt quan trọng đối với những nước đang phát triển có dân số lớn và chi phí chăm sóc sức khỏe bình quân đầu người tương đối thấp.Ông Jeremy Lim tại Trường Y tế Công cộng Saw Swee Hock thuộc Đại học Quốc gia Singapore bổ sung rằng địa chính trị cũng là một trong những yếu tố được xem xét.Cùng quan điểm này, chuyên gia Leong Hoe Nam tại Singapore phân tích: “Nếu nhìn Philippines và Malaysia, có thể thất Trung Quốc đàm phán mạnh mẽ với những nước này. Trung Quốc cũng hỗ trợ thiết bị y tế cho Philippines và Malaysia”.Tiến sĩ Anthony Fauci, Giám đốc Viện Dị ứng và Bệnh truyền nhiễm Quốc gia Mỹ từng nói rằng nước này có khả năng không sử dụng vắc-xin phòng COVID-19 do Trung Quốc và Nga sản xuất bởi quy chế của những nước này “chưa tương đương” phương Tây.Ông Leong Hoe Nam nói lý do có nhiều ngờ vực với vắc-xin do Trung Quốc sản xuất có thể bắt nguồn từ những vụ bê bối trong thời gian qua. Ví dụ năm 2018, nhà sản xuất dược Changchun Changsheng đã vi phạm tiêu chuẩn đối với hàng nghìn vắc-xin bệnh bạch hầu, uốn ván và ho gà khiến 200.000 trẻ em bị ảnh hưởng. ", "topic": "Công nghệ ", "tag": ["Vắc-xin", "Pfizer", "Ooi Eng Eong", "Công ty Cansino Biologics", "Châu á", "Đặt hàng", "ASTRAZENECA", "Đại trà", "Viện nghiên cứu Gamaleya", "Trung Quốc", "Công ty AstraZeneca", "Chạy đua", "Thử nghiệm", "Công ty Moderna", "Dược", "Mỹ", "Bio Farma", "Nắm trong tay", "Bộ Y tế Nga", "Y tá"], "link": "https://baotintuc.vn/the-gioi/cac-quoc-gia-chau-a-se-chon-vacxin-phong-covid19-cua-trung-quoc-hay-my--20200806155813891.htm"}