{"id": "35944312", "header": "Phú Yên : Nhập tháp kim quan HT.Thích Tịnh Mãn", "datetime": "2020-08-06T14:42:11.000+07:00", "summary": "Buổi lễ truy niệm, phụng tống kim quan HT.Thích Tịnh Mãn, Chứng minh BTS Phật giáo tỉnh Phú Yên, nguyên Phó BTS GHPGVN tỉnh Phú Yên, Chứng minh BTS Phật giáo H.Đồng Xuân, nguyên Trưởng BTS GHPGVN H.Đồng Xuân, trụ trì chùa Long Hưng (thị trấn La Hai, huyện Đồng Xuân, tỉnh Phú Yên) diễn ra ngày 4-8-2020 (15-6-Canh Tý).", "content": "ĐĐ.Thích Chúc Phát, Phó BTS kiêm Chánh Thư ký BTS Phật giáo tỉnh Phú Yên, cung tuyên tiểu sử cố Hòa thượng tân viên tịchHòa thượng tân viên tịch thế danh Nguyễn Văn Đấu, sinh năm 1936, tại khu phố Long Châu, thị trấn La Hai, huyện Đồng Xuân, tỉnh Phú Yên, trong một gia đình thuần tín Tam bảo.Năm lên 7 tuổi, ngài được HT.Tâm Từ, trụ trì chùa Lư Sơn (xã An Định, huyện Tuy An, Phú Yên) cho pháp danh là Nguyên Quang.Năm 14 tuổi, ngài được cha mẹ cho xuất gia và theo học với HT.Thích Trừng Quang (Thiền sư Nhất Hạnh). Năm 1968, nhờ siêng năng tu học, ân cần công phu, ngài được bổn sư cho đăng đàn thọ Cụ túc giới tại Phật học viện Hải Đức, Nha Trang.Sau khi thọ Đại giới, Hòa thượng học đại học 2 năm ở Sài Gòn. Sau đó, ngài về làm giám đốc trường Bồ Đề, tỉnh Ninh Hòa, dạy từ lớp 6 đến lớp 12. Cho đến năm 1976, Hòa thượng về La Hai và được UBND thị trấn La Hai mời làm Phó chủ tịch UBMTTQVN suốt 10 năm, được UBTƯ MTTQVN trao tặng huân chương Vì sự nghiệp Đại đoàn kết dân tộc.Năm 1979, Hòa thượng trụ trì chùa Long Hưng. Đến năm 1997, ngài được Tỉnh hội Phật giáo Phú Yên mời làm Ủy viên Ban Trị sự Tỉnh hội.Năm 2002, ngài làm Phó ban Trị sự Tỉnh hội Phật giáo Phú Yên kiêm Chánh đại diện Phật giáo huyện Đồng Xuân.Từ năm 2007 - 2017, ngài làm Chánh đại diện Phật giáo huyện Đồng Xuân. Năm 2018, tại Đại hội Phật giáo tỉnh Phú Yên, nhiệm kỳ 2017 - 2022, cố Hòa thượng được suy tôn hàng giáo phẩm Chứng minh BTS tỉnh.Hòa thượng còn tham gia đại biểu Hội đồng Nhân dân thị trấn La Hai 4 khóa và Hội đồng Nhân dân H.Đồng Xuân 3 khóa; sau đó là Hội đồng Nhân dân tỉnh khóa V, liên tiếp 7 năm.Trên cương vị của một tu sĩ Phật giáo, lúc nào ngài cũng làm tròn trách nhiệm bổn phận mà Giáo hội giao phó.Như đưa tin, do niên cao lạp trưởng, HT.Thích Tịnh Mãn đã thu thần viên tịch vào lúc 8 giờ 30 phút ngày 12-6-Canh Tý (1-8-2020) tại chùa Long Hưng; trụ thế 85 năm, 53 hạ lạp.Thỉnh kim quan rời giác linh đường, nhập tháp trong khuôn viên chùa Long HưngTại buổi lễ, HT.Thích Đồng Tiến, UV HĐTS, Trưởng BTS Phật giáo tỉnh Phú Yên đọc văn tưởng niệm cố Hòa thượng tân viên tịch.HT.Thích Nguyên Từ, Chứng minh BTS GHPGVN tỉnh, cung tuyên pháp ngữ phất trần, chư tôn giáo phẩm chứng minh cùng chư tôn thiền đức trong Ban Kinh sư đã tiến hành lễ di quan cố Trưởng lão Hòa thượng rời Giác linh đường nhập bảo tháp tại khuôn viên chùa Long Hưng trong tiếng niệm Phật của tứ chúng.Buổi lễ nhập tháp diễn ra trong tinh thần phòng chống dịch bệnh Covid-19, nội bộ BTS tỉnh, người tham gia lễ đều đeo khẩu trang, sát khuẩn theo quy định.Nhập tháp kim quan HT.Thích Tịnh Mãn ", "topic": "Văn hóa", "tag": ["Chùa Long Hưng", "Thị trấn La Hai", "Truy niệm", "Phú Yên", "Thượng tân", "Trụ trì", "Viên tịch", "Phố Long Châu", "Đồng Xuân", "Phú Yên", "Nhập", "Hòa thượng", "Nguyên Quang", "Giáo tỉnh", "Nguyễn Văn Đấu", "Tống", "Nhất Hạnh", "Buổi lễ", "An Định", "UBTƯ MTTQVN", "Tam bảo"], "link": "https://giacngo.vn//thoisu/2020/08/06/1fd2d0/"}