{"id": "35947470", "header": "Hàng trăm triệu USD cứu trợ Covid-19 của Mỹ rơi vào túi công ty Trung Quốc", "datetime": "2020-08-06T18:45:41.000+07:00", "summary": "Hơn 125 công ty Trung Quốc có chi nhánh tại Mỹ nhiều khả năng đã nhận lên tới 419 triệu USD - dưới hình thức các khoản vay cứu trợ dành cho doanh nghiệp nhỏ - trong Chương trình Bảo vệ Tiền lương (PPP) trị giá 660 tỉ USD của chính phủ Mỹ.", "content": "Con số trên là kết quả có được sau khi công ty tư vấn kinh doanh Horizon Advisor nghiên cứu dữ liệu cho vay được công khai của PPP và do báo The New York Times đăng tải.Cụ thể, theo Horizon Advisor, có từ 192-419 triệu USD đã rơi vào túi ít nhất 125 công ty do các thực thể Trung Quốc sở hữu hoặc có góp vốn đầu tư. Trong số này, có ít nhất 32 công ty Trung Quốc đã nhận được các khoản vay hơn 1 triệu USD, với tổng số vào khoảng 180 triệu USD.Đơn cử, công ty Continental Aerospace Technologies nhận được khoản vay lên tới 10 triệu USD. Một công ty khác, Aviage Systems, nhận được khoản vay 350.000 USD. Cả hai công ty đều thuộc sở hữu của Tập đoàn Công nghiệp Hàng không, Vũ trụ và Quốc phòng Trung Quốc.Được phê duyệt vào tháng 3-2020, các khoản vay PPP là một phần của gói cứu trợ trị giá hơn 2 ngàn tỉ USD và được thiết kế để giúp các doanh nghiệp nhỏ của Mỹ tiếp tục hoạt động trong bối cảnh bị phong tỏa và đóng cửa do đại dịch Covid-19. Bất chấp ý định của chương trình cứu trợ, các quy định cứu trợ kinh tế lại không hạn chế các công ty con tại Mỹ do các đơn vị nước ngoài đăng ký sở hữu được nhận các khoản vay PPP như vậy.\"Mức độ và bản chất của việc các công ty tại Mỹ nhưng do Trung Quốc sở hữu, đầu tư và có liên hệ nhận được các khoản vay PPP cho thấy nếu không có chính sách phù hợp, tiền thuế của dân Mỹ dành cho cứu trợ, phục hồi và tăng trưởng kinh tế Mỹ có nguy cơ rơi vào túi các đối thủ nước ngoài, cụ thể là Trung Quốc\" - hai chuyên gia Emily de La Bruyère và Nathan Picarsic, đồng sáng lập công ty Horizon Advisory viết cho báo.Cũng theo tờ báo uy tín của Mỹ, một công ty như thế nhận được các khoản vay PPP trị giá từ 5-10 triệu USD là Dendreon Cosmetics. Đây là công ty công nghệ sinh học có trụ sở tại bang California nhưng thuộc sở hữu của Nanjing Xinbai, một công ty có vốn đầu tư của nhà nước Trung Quốc.Các nhà lập pháp Mỹ đang xem xét lại viêc chi tiêu trong gói cứu trợ Covid-19 và tập trung chú ý các điều khoản để ngăn chặn sự lạm dụng. Các nghị sĩ Cộng hòa tại Thượng viện Mỹ đặc biệt đề xuất một điều khoản sẽ cấm các doanh nghiệp do các công ty Trung Quốc sở hữu một phần hoặc có một cư dân Trung Quốc trong ban lãnh đạo nhận các khoản vay cứu trợ mới.Một phát ngôn viên của Bộ Tài chính Mỹ cũng nói với  rằng Hiệp hội Doanh nghiệp nhỏ phải xem xét kỹ bất kỳ khoản vay nào thuộc chương trình PPP và phải từ chối nếu họ xác định ứng viên không đủ điều kiện hoặc khai báo sai về doanh nghiệp của mình trong đơn xin vay tiền. Nếu có gian lận, chương trình sẽ buộc người nhận khoản vay trả lại tiền cứu trợ. ", "topic": "Kinh tế", "tag": ["Cứu trợ", "PPP", "Khoản vay", "Túi", "Báo The New York Times", "Rơi", "Đại dịch", "Chính phủ mỹ", "Trung Quốc", "Công ty", "Tiền lương", "Nathan Picarsic", "Chi nhánh", "Trị giá", "Mỹ", "Doanh nghiệp", "Thực thể", "Vốn đầu tư", "Cho vay", "Hình thức"], "link": "http://nld.com.vn/thoi-su-quoc-te/hang-tram-trieu-usd-cuu-tro-covid-19-cua-my-roi-vao-tui-cong-ty-trung-quoc-20200806130944452.htm"}