{"id": "35942626", "header": "Kim Tử Long thú nhận từng ngoại tình", "datetime": "2020-08-06T12:00:00.000+07:00", "summary": "Nghệ sĩ cải lương cho biết lời nói dối lớn nhất của anh là có người tình. Tuy nhiên, mối quan hệ ngoài luồng đã kết thúc khi bị bà xã Trinh Trinh phát hiện.", "content": " Tập 3 Chị em chúng mình lên sóng tối 5/8 có sự xuất hiện của khách mời NSƯT Kim Tử Long và Trinh Trinh. Vợ chồng nghệ sĩ cải lương khởi động bằng trò chơi trả lời câu hỏi trên vòng xoay bí ẩn. Tiếp đó, họ chia sẻ về chuyện kết hôn khi hai người có khoảng cách tuổi tác.Mở đầu, trả lời câu hỏi trên vòng xoay bí ẩn, Trinh Trinh dành những lời ngọt ngào cho ông xã: \"Nếu không lấy anh Long, bây giờ tôi sẽ phải hối hận\". Trong khi đó Kim Tử Long phải trả lời câu hỏi: \"Điều nói dối nhiều nhất của anh?\".Nam nghệ sĩ khiến bà xã và đồng nghiệp ngạc nhiên khi thừa nhận: \"Tôi nói dối không nhiều nhưng nói dối lớn nhất là có bồ. Khi tôi đã kết hôn với Trinh Trinh rồi, có một khán giả rất yêu mến, quan tâm mình. Và từ sự quý mến đó, họ mới nảy sinh tình yêu. Khi họ bày tỏ tình cảm, tôi cũng bị rung động\".\"Lúc đó, tôi cũng tự hỏi mình có nên tiến tới không. Đàn ông dù có vợ nhưng gặp một người phụ nữ ngọt ngào, quan tâm chắc chắn không tránh khỏi sự rung động. Trái tim vốn có nhiều ngăn mà. Vì vậy đã có thời gian tôi nói dối Trinh\", anh bộc bạch tiếp.Kim Tử Long cho hay chuyện tình cảm với người thứ ba kéo dài trong ba tháng. Mọi chuyện đã khép lại từ khi Trinh Trinh phát hiện và trò chuyện thẳng thắn với anh. \"Ba tháng đó, chúng tôi chỉ nhắn tin thôi nhưng khi Trinh phát hiện, tôi đã thú nhận ngay. Sau đó, tôi cũng chấm dứt luôn tình cảm với người phụ nữ kia\", anh kể.Hương Giang thắc mắc: \"Nếu chị Trinh Trinh không phát hiện, câu chuyện tình cảm ấy có thể tiến tới hơn?\". Kim Tử Long cho rằng: \"Điều đó không thể nói trước được bởi con tim của mỗi người có sự rung động khác nhau. Tôi nghĩ không ai có thể tuyên bố mình có người yêu lý tưởng rồi thì không thể rung động với người nào khác. Chắc chắn sự rung động sẽ xảy ra nhưng ở mức giới hạn\".Tiếp lời ông xã, Trinh Trinh chia sẻ: \"Phụ nữ thường nhạy cảm trước sự thay đổi của đàn ông. Hơn nữa, khi nói dối thì biểu hiện của anh Long kỳ lắm. Anh ấy thường nhìn xuống. Tôi đã đề nghị anh nhìn thẳng mắt mình và trả lời sự thật\".Trước lỗi lầm của chồng, thay vì chỉ trích, phán xét, Trinh Trinh lại dành sự tôn trọng với anh. \"Đáng lẽ, chuyện này anh không cần nói ra. Sau khi chương trình phát sóng, mọi người có thể sẽ bàn tán về anh. Một người đàn ông nói về sai lầm của mình trước hàng triệu người, chấp nhận áp lực phải đối diện chứng tỏ tình yêu đích thực anh dành cho tôi\", nữ nghệ sĩ tâm sự.Tâm sự trong chương trình, Trinh Trinh cho biết ban đầu gắn bó với ông xã, chị phải đối diện với nhiều ngăn cản từ gia đình, bạn bè bởi Kim Tử Long từng đổ vỡ hai lần và có ba con riêng. Tuy nhiên, chị vẫn vượt qua định kiến.“Trong lòng tôi luôn quyết tâm đến với anh Long. Mình là phụ nữ, lúc nào cũng mong muốn có một tấm chồng để che chở và yêu thương. Anh ấy từng nói với tôi bản thân không phải là đại gia nhưng hứa không bao giờ để tôi khổ”, chị kể.Cuối cùng, nói về khoảng cách tuổi tác giữa vợ chồng có ảnh hưởng tới hôn nhân, Kim Tử Long cho rằng: “Người đàn ông có lớn tuổi hơn phụ nữ cũng đừng nên mặc cảm. Tuổi tác không quan trọng bằng cách sống của mình thế nào. Cách sống sẽ làm nên sự tươi trẻ cho đàn ông”.Hương Giang cũng đồng tình với quan điểm của đàn anh. Cô nói: “Trong tình yêu không có giới hạn nào được coi là lệch nếu hai người cùng nhìn về một hướng và cùng chiến đấu cho tình yêu của mình”. ", "topic": "Giải trí", "tag": ["Kim Tử Long", "Trinh Trinh", "Ngoại tình", "Thú nhận", "Cải lương", "Nghệ sĩ", "Bà xã", "Chúng mình", "Lời nói dối", "Ngoài luồng", "Nói dối", "Nghệ sĩ ưu tú", "Rung động", "Vợ", "Hối hận", "Người tình", "Chị em", "Tuổi tác", "Ông xã", "Trinh"], "link": "https://zingnews.vn/kim-tu-long-thu-nhan-tung-ngoai-tinh-post1116154.html"}