{"id": "35948529", "header": "Mỹ thừa nhận sự thật 'cay đắng' về tên lửa vượt siêu thanh", "datetime": "2020-08-06T20:00:00.000+07:00", "summary": "Mỹ chính thức tuyên bố tạm dừng chương trình phát triển tên lửa vượt siêu thanh, do chưa đủ trình độ kỹ thuật trong lĩnh vực này.", "content": "Tạp chí “Tin tức quốc phòng” Mỹ ngày 5/8 dẫn lời tuyên bố của Cục trưởng Cục Phòng thủ tên lửa đạn đạo Mỹ Trung tướng John Hill cho biết, Cục Phòng thủ tên lửa đạn đạo Mỹ đã dừng chương trình “Phòng thủ tên lửa đạn đạo vượt siêu thanh” để tập trung nhân lực và tài chính vào vấn đề kỹ thuật tên lửa.Được biết, trước đó (tháng 1/2020) Cục Phòng thủ tên lửa đạn đạo Mỹ đã đặt hàng ngành công nhiệp chế tạo vũ khí nước này chế tạo hệ thống đánh chặn tên lửa đạn đạo vượt siêu thanh. Việc đặt hàng của Cục Phòng thủ tên lửa đạn đạo Mỹ đã được nêu trong Sách trắng quốc phòng Mỹ (công bố 19/3/2020), trong đó miêu tả hệ thống đánh chặn tên lửa vượt siêu thanh có khả năng đánh chặn các tên lửa vượt siêu thanh khi chúng còn đang bay theo quỹ đạo.Căn cứ theo hế hoạch đặt hàng, Cục Phòng thủ tên lửa đạn đạo Mỹ hy vọng có thể tìm được một công ty chế tạo vũ khí có khả năng đáp ứng yêu cầu của mình để có thể nhanh chóng thực hiện việc chế tạo và thử nghiệm.Tuy nhiên, muốn thực hiện được kế hoạch trên Mỹ phải nắm chắc được công nghệ tên lửa vượt siêu thanh, trong khi đó, loại công nghệ này đối với Mỹ vẫn còn là điều gì đó “khá xa vời”. Hiện Nga đang là quốc gia dẫn đầu về công nghệ tên lửa vượt siêu thanh, còn công nghệ của Mỹ thậm chí còn được cho là đang lạc hậu hơn so với Trung Quốc.Đây là nguyên nhân chính dẫn đến việc Mỹ phải chuyển hướng từ đặt hàng chế tạo sang đầu tư vào nghiên cứu công nghệ tên lửa vượt siêu thanh. Tuyên bố của Cục Phòng thủ tên lửa Mỹ nhấn mạnh, Lầu Năm góc đang xét đến những ảnh hưởng của dịch Covid-19 và đánh giá lại năng lực công nghệ để chế tạo hệ thống đánh chặn tên lửa vượt siêu thanh.Trước đó (tháng 3/2020), cơ quan này đã tiến hành xem xét lại các dữ liệu về việc thử nghiệm tên lửa vượt siêu thanh của Mỹ nhằm đánh giá một cách chính xác về năng lực công nghệ cũng như tính khả thi của việc chế tạo hệ thống đánh chặn tên lửa vượt siêu thanh.Tại hội nghị đánh giá về thực trạng hệ thống phòng thủ tên lửa của Mỹ tổ chức ngày 4/8 vừa qua, Trung tướng John Hill nhấn mạnh: \"Chúng tôi đề nghị tạm dừng chương trình chế tạo hệ thống đánh chặn tên lửa vượt siêu thanh để tiến hành nghiên cứu và đánh giá lại về tất cả vấn đề liên quan đến kế hoạch, trong đó có cả vấn đề kinh phí chế tạo để tìm ra biện pháp tối ưu nhất. Tuy nhiên chúng tôi cũng mong muốn sớm hoàn thành được kế hoạch để có thể đối phó với những đe dọa từ các loại tên lửa vượt siêu thanh”.Trung tướng John Hill cho rằng, để chế tạo hệ thống đánh chặn tên lửa vượt siêu thanh trong giai đoạn tên lửa đang bay đến mục tiêu nhất thiết phải có trình độ kỹ thuật tương ứng đối với đầu đạn, cũng như hệ thống điều khiển và hệ thống động cơ đẩy của tên lửa. Cục trưởng Cục Phòng thủ tên lửa đạn đạo Mỹ cũng bày tỏ lạc quan về hệ thống đánh chặn tên lửa vượt siêu thanh trong tương lai của Mỹ. Tuy nhiên, hiện Mỹ cần tập trung cho hệ thống theo dõi tên lửa đạn đạo và tên lửa siêu thanh (HBTSS). Do, chỉ khi phát hiện, theo dõi được các loại tên lửa này thì mới có khả năng đánh chặn các loại tên lửa.Theo đó, hệ thống vệ tinh quỹ đạo tầm thấp HBTSS sẽ nâng cao khả năng thăm dò bằng hồng ngoại lên gấp 100 so với các hệ thống theo dõi tên lửa khác của Mỹ, đủ để theo dõi các tên lửa vượt siêu thanh. Dự kiến hệ thống này sẽ được ưu tiên nghiên cứu và lắp đặt trong thời gian dài và tiêu tốn hàng tỉ USD của Mỹ.Về phương án tối ưu hiện nay, Cục trưởng Cục Phòng thủ tên lửa đạn đạo Mỹ cho rằng, trước hết cần nghiên cứu, chế tạo hệ thống quản lý chiến trường và hệ thống điều hành chỉ huy tác chiến, ví dụ như hệ thống radar của lực lượng lục quân và hải quân Mỹ đều có khả năng theo dõi được các tên lửa đạn đạo và có thể truyền dữ liệu về tên lửa đạn đạo cho hệ thống đánh chặn tên lửa. Thời gian cho việc chế tạo hệ thống đánh chặn tên lửa phụ thuộc vào vấn đề khoa học kỹ thuật.Đức Trí (lược dịch) ", "topic": "Công nghệ ", "tag": ["Siêu thanh", "John Hill", "Tên lửa", "Vượt", "Hệ thống phòng thủ tên lửa", "Cay đắng", "IFENG", "Tên lửa đạn đạo", "Trung tướng", "Vũ khí", "Đánh chặn", "Đặt hàng", "Sự thật", "Chế tạo", "Lời tuyên bố", "Trình độ", "Mỹ", "Cục trưởng", "Quỹ đạo", "Kỹ thuật"], "link": "https://infonet.vietnamnet.vn/quan-su/my-thua-nhan-su-that-cay-dang-ve-ten-lua-vuot-sieu-thanh-260643.html"}