{"id": "35946593", "header": "Sanchez và những bom tấn thất bại của MU từ Nam Mỹ", "datetime": "2020-08-06T17:28:00.000+07:00", "summary": "Alexis Sanchez là trường hợp tiêu biểu trong những hợp đồng thất bại của MU có nguồn gốc từ các quốc gia Nam Mỹ.", "content": " gia nhập MU đầy bất ngờ từ AS Monaco theo dạng cho mượn kèm điều khoản mua đứt với giá 43,5 triệu bảng vào ngày cuối cùng của kỳ chuyển nhượng mùa hè 2014. \"Mãnh hổ\" người được xem giúp MU có hàng công siêu mạnh với Rooney và Van Persie. Tuy nhiên, những gì Falcao để lại chỉ là nỗi thất vọng. Anh có 4 bàn sau 29 trận cho \"Quỷ đỏ\". MU cuối cùng quyết định không mua đứt Falcao.Nhà vô địch World Cup 2002  tới MU từ Brazil với giá 6,5 triệu bảng vào mùa hè 2003. Được kỳ vọng nhiều, nhưng Kleberson có 30 trận cho MU trước khi ra đi \"không kèn không trống\" vào năm 2005. Sau này, Kleberson tiết lộ chọn tới MU vì người bạn thân Ronaldinho hứa hẹn cũng tới đội chủ sân Old Trafford. Tuy nhiên, Ronaldinho chọn tới Barca vào phút chót và để Kleberson một mình thất bại tại MU. là hợp đồng khiến Sir Alex Ferguson phải nổi khùng nhiều nhất với báo giới. Nhạc trưởng người tới MU từ Lazio với giá 28 triệu bảng vào mùa hè 2001 cùng kỳ vọng lớn. Tuy nhiên, những gì Veron thể hiện trên sân cỏ lại không tương xứng. Dù vậy, Veron vẫn được các đồng đội tại MU hết mực nể phục vì tài năng. Sir Alex từng quả quyết bảo vệ cậu học trò khi hét lên với các phóng viên anh rằng \"Các người thì biết gì về bóng đá\" khi Veron bị chê bai. Veron rời MU sau 2 mùa giải.Mùa hè 2014, MU kích hoạt bom tấn  từ Real Madrid với giá 59,7 triệu bảng. Trao luôn cho tiền vệ người  chiếc áo số 7, MU kỳ vọng \"Thiên thần\" sẽ đưa \"Quỷ đỏ\" trở lại vinh quang. Song 1 năm chơi cho MU lại là quãng thời gian tệ hại nhất sự nghiệp Di Maria. Anh không thể thích nghi với HLV Louis van Gaal và MU. Di Maria rời Old Trafford sau đúng 1 mùa và luôn dành những lời lẽ không hay về đội bóng cũ.MU mua  từ Independiente vào mùa hè 2002. Chân sút người được xem là người sẽ cùng Van Nistelrooy biến MU thành đội bóng có hàng công siêu mạnh. Tuy nhiên, quãng 2 năm gắn bó với sân Old Trafford của Forlan lại không thành công. Anh bị gọi là tiền đạo chân gỗ khi ghi 17 bàn sau 98 trận cho \"Quỷ đỏ\".MU tốn 1 triệu bảng để trả nửa tháng lương cho  nhưng trong 1 năm rưỡi khoác áo \"Quỷ đỏ\", chân sút người Chile có 5 bàn. MU chán Sanchez tới mức đẩy anh sang Inter theo dạng cho mượn vào hè 2019 trước khi để chân sút người  gia nhập Nerazzurri theo dạng miễn phí vào mùa hè 2020.MU tốn 50 triệu bảng để có từ Shakhtar Donetsk, nhưng những gì tiền vệ người  làm được tại Old Trafford bị CĐV MU gọi là \"tấu hài\". Trong chương trình truyền hình, Roy Keane và Paul Scholes từng mỉa mai MU quá lãng phí cho cầu thủ người Brazil khi ví von số tiền mua Owen Hagreaves trong quá khứ giờ chỉ đủ để có một nửa Fred.  ", "topic": "Thể thao", "tag": ["SANCHEZ", "Alexis Sanchez", "FALCAO", "Nam mỹ", "Bom tấn", "Manchester United", "Mãnh hổ", "Thất bại", "Juan Sebastian Veron", "Không kèn không trống", "Mua đứt", "Ronaldinho", "Radamel Falcao", "AS Monaco", "Nổi khùng", "Robin van Persie", "Cho mượn", "INDEPENDIENTE", "Tiêu biểu", "Nguồn gốc"], "link": "https://zingnews.vn/sanchez-va-nhung-bom-tan-that-bai-cua-mu-tu-nam-my-post1116420.html"}