{"id": "35949722", "header": "Thầy trò ông Park sẽ làm khách trên sân Malaysia vào tháng 10", "datetime": "2020-08-06T23:11:00.000+07:00", "summary": "Theo lịch thi đấu vừa được Liên đoàn bóng đá châu Á (AFC) ban hành, thầy trò Huấn luyện viên Park Hang-seo vẫn sẽ làm khách trên sân Malaysia vào tháng 10 tới, tại vòng loại World Cup 2022 như dự kiến trước đó.", "content": "Như vậy, đội tuyển Việt Nam vẫn thi đấu 3 trận còn lại ở vòng loại World Cup 2022 khu vực châu Á vào tháng 10 và tháng 11 tới đây.Do ảnh hưởng của đại dịch Covid-19 đối với hoạt động bóng đá, AFC đã tổ chức nhiều cuộc họp và thảo luận với các Liên đoàn thành viên, nhằm tìm ra các giải pháp tối ưu nhất cho các giải đấu trong khu vực.Căn cứ tình hình diễn biến của dịch bệnh và trên cơ sở đề xuất của Ban thi đấu, AFC đã ban hành lịch thi đấu các giải đấu cấp đội tuyển và câu lạc bộ sẽ diễn ra vào giai đoạn cuối năm 2020.Theo lịch thi đấu, đội tuyển Việt Nam sẽ đến làm khách trên sân đội tuyển Malaysia vào ngày thi đấu thứ 8 (13/10). Sau đó là cuộc tiếp đón Indonesia vào ngày thi đấu thứ 9 (12/11) trên sân Mỹ Đình. Chuyến làm khách trên sân đội tuyển UAE trong ngày thi đấu thứ 10 (17/11) sẽ là trận đấu cuối cùng của đội tuyển Việt Nam tại vòng loại thứ 2 World Cup 2022 khu vực châu Á.Hiện tại, thầy trò ông Park Hang-seo đang tạm dẫn đầu bảng G với 11 điểm sau 5 trận. Vị trí thứ 2 thuộc về Malaysia (5 trận, 9 điểm). Tiếp theo là các đội: Thái Lan (5 trận, 8 điểm), UAE (4 trận, 6 điểm) và xếp cuối cùng là Indonesia (5 trận, 0 điểm).Ở cấp đội tuyển trẻ, Vòng chung kết U19 châu Á 2020 sẽ diễn ra tại Uzbekistan từ 14/10 đến 31/10/2020. Tại giải đấu này, đội tuyểnU19 Việt Nam cùng bảng C với Saudi Arabia, Lào và Australia.Ngoài ra, Vòng chung kết U16 châu Á 2020 được tổ chức tại Bahrain sẽ diễn ra từ 25/11 đến 12/12/2020.Đối với sân chơi futsal, Vòng chung kết futsal châu Á 2020 sẽ diễn ra từ 4/11 đến 15/11/2020. Kuwait đang được đề xuất là quốc gia đăng cai thay thế cho Turkmenistan, sau khi được Ban chấp hành AFC phê chuẩn.Theo kết quả bốc thăm, đội tuyển futsal Việt Nam sẽ tham gia tranh tài tại bảng A với các đối thủ: Turkmenistan, Tajikistan và Oman.Giải futsal các câu lạc bộ vô địch châu Á 2020 sẽ tổ chức tại UAE từ 2/12 đến 13/12/2020. Đội vô địch Giải futsal HDBank vô địch quốc gia 2020 sẽ đại diện cho Việt Nam tham dự giải đấu này. ", "topic": "Thể thao", "tag": ["World Cup 2022", "Vòng loại", "Lịch thi đấu", "Giai đoạn cuối", "Liên đoàn bóng đá châu á", "Tuyển việt nam", "Malaysia", "Châu á", "Tiểu vương quốc ả rập thống nhất", "Làm khách", "Indonesia", "Giải đấu", "Park Hang-seo", "Đội tuyển", "Thi đấu", "Ban hành", "Khu vực", "PARK", "Thầy trò", "Đội tuyển UAE"], "link": "https://laodongthudo.vn/thay-tro-ong-park-se-lam-khach-tren-san-malaysia-vao-thang-10-111398.html"}