{"id": "35940235", "header": "Trải nghiệm nhanh Samsung Galaxy Buds Live: sang trọng, thiết kế mới ấn tượng, xứng đáng đọ AirPods", "datetime": "2020-08-06T09:29:04.000+07:00", "summary": "Samsung Galaxy Buds Live sở hữu thiết kế vô cùng nhỏ gọn cùng với những tính năng thú vị.", "content": "Sau sự thành công của dòng tai nghe không dây Galaxy Buds lẫn Buds Plus, Samsung tiếp tục trình làng model mới với tên gọi Galaxy Buds Live. Đây là mẫu tai nghe vô cùng thú vị đến từ cái tên cho đến phong cách thiết kế.Về thiết kế, Buds Live đã có một cú \"lột xác\" so với người tiền nhiệm Galaxy Buds. Bud Live có phần giống với hình dáng của hạt đậu, không còn thiết kế nổi lên quá nhiều ở tai nữa mà thuôn hơn so với đàn anh của mình. Hiện tại Samsung đã công bố 3 phiên bản gồm trắng, đen và nâu đồng.Thay đổi lớn giữa 2 đời tai nghe không dây chính là chuyển từ dạng in-ear sang ear-bud. Điều này sẽ gây ra 2 luồng ý kiến.Nếu như in-ear cho khả năng cách âm tốt, giữ chắc trên tai hơn thì ear-bud mang lại sự thoải mái, dễ chịu khi bạn đeo lâu cũng như lúc nằm. Hãng cũng trang bị công nghệ chống ồn chủ động, chuẩn kháng nước IPX2...Theo cảm nhận cá nhân, khi so sánh chất âm với đời trước thì Buds Live cho trải nghiệm tương đương.Tuy hộp sạc vẫn giữ nguyên kiểu lật vỏ sò nhưng hộp Buds Live lần này lại mang hình dáng hộp phấn trang điểm của các chị em thay vì kiểu viên thuốc. Được biết, thời lượng pin mà hãng công bố là 6h đối với cặp tai nghe và lên tới 21h nếu có hộp sạc.Tuy có sự thay đổi nhưng có một thứ bất biến - kích cỡ nhỏ gọn nằm lọt trong lòng bàn tay. Việc cất cả hộp Buds Live vào túi quần jean cũng vô cùng thoải mái.Buds Live đi cùng với dòng điện thoại Galaxy Note 20 màu trắng quả thực là một cặp \"song sát\".Ngoài phiên bản màu trắng thì nâu đồng cũng được ra mắt. Màu sắc ấn tượng, có phần sang chảnh hơn so với màu trắng là thứ được nhiều người nhận định khi nói về chiếc Buds Live này.Buds Live nâu có lớp mạ bóng màu đồng vô cùng bắt mắt. Nhưng đẹp thường khó đi đôi với sự trường tồn. Tuy phiên bản này rất đẹp và sang trọng nhưng chính lớp mạ làm nhiều người có phần e dè khi sử dụng vì sợ xước.Cả bộ gồm Samsung Galaxy Note 20 Ultra, Galaxy Watch 3 và Buds Live thực sự đem tới cảm giác sang trọng cho người sở hữu. Nếu bạn là một người yêu thích chia sẻ những bộ phim hay bài nhạc hay thì hệ sinh thái của Samsung cũng cho phép làm điều đó. Trong buổi livestream, phía Samsung cũng đã trình diễn khả năng chia sẻ âm thanh từ một chiếc Galaxy Note 20 ra 2 chiếc Buds Live khác nhau.Một số hình ảnh khác:Tóm lại, nếu bạn đang muốn sở hữu cho mình một mẫu tai nghe true wireless có chất lượng tốt, sang trọng thì Samsung Galaxy Buds Live là sự lựa chọn đáng để cân nhắc. Với mức giá là 169 USD (khoảng 3,9 triệu đồng) thì đây quả thực là đối thủ xứng tầm với AirPods từ nhà Apple. ", "topic": "Công nghệ ", "tag": ["Samsung Galaxy Buds Live", "Galaxy Buds Live", "Buds Live", "Tai nghe", "Galaxy Buds", "Đọ", "Samsung", "BUDS", "Sang trọng", "IPX2", "Gọn", "Trải nghiệm", "LIVE", "Thiết kế", "Không dây", "Galaxy Note 20", "Xứng đáng", "Hình dáng", "Ấn tượng", "Phấn trang điểm"], "link": "http://toquoc.vn/trai-nghiem-nhanh-samsung-galaxy-buds-live-sang-trong-thiet-ke-moi-an-tuong-xung-dang-do-airpods-2202058231537800.htm"}