{"id": "35942701", "header": "Ba 'trụ cột' ngành nông nghiệp cần khai thác từ Hiệp định EVFTA", "datetime": "2020-08-06T11:58:00.000+07:00", "summary": "Ba 'trụ cột' ngành nông nghiệp cần khai thác từ Liên minh Châu Âu thông qua Hiệp định EVFTA gồm xuất khẩu nông sản; khoa học công nghệ và nâng cao hiệu lực quản trị.", "content": "Hiệp định EVFTA mở toang thị trường 600 triệu dânTại Hội nghị trực tuyến về triển khai kế hoạch thực thi Hiệp định Thương mại tự do EVFTA giữa Việt Nam và EU vào sáng 6/8, Bộ trưởng Bộ NN-PTNT Nguyễn Xuân Cường cho biết, Hiệp định EVFTA đã tạo ra một dung lượng thị trường xuất khẩu rất lớn cho Việt Nam với trên 500 triệu dân và thu nhập bình quân đầu người khoảng 40.000 USD/năm.Trong khi đó, EU có thể đẩy mạnh xuất khẩu nông sản sang thị trường Việt Nam với 100 triệu dân, nền kinh tế có tốc độ tăng trưởng bình quân GDP các năm gần đây khoảng 6-7%. Đặc biệt, Việt Nam là thành viên trong khối ASEAN với 600 triệu dân và kề cận với thị trường Trung Quốc.Cũng theo Bộ trưởng Nguyễn Xuân Cường, sự tác động của Hiệp định EVFTA lan tỏa đến cả ba khu vực kinh tế: nông nghiệp, công nghiệp và dịch vụ, môi trường và an sinh xã hội.Ngành NN-PTNT xác định 3 trụ cột có thể khai thác lợi thế. Thứ nhất, về thương mại nông sản, hiện nay chúng ta xuất khẩu sang thị trường EU khoảng 5,5 tỷ USD/năm, chiếm tỷ trọng 15% tổng giá trị xuất khẩu nông sản của Việt Nam.Với giá trị này chúng ta chỉ chiếm 4% thị trường nhập khẩu nông sản của EU. Bởi tổng giá trị nhập khẩu nông sản của EU là 160 tỷ USD/năm. Đây chính là tiềm năng.Theo người đứng đầu Bộ NN-PTNT, thêm một tiềm năng nữa là mỗi năm EU xuất khẩu 140 tỷ nông sản ra thế giới. Đây cũng là tiềm năng nếu chúng ta tận dụng tốt vì khối lượng nông sản hai bên có sự bổ trợ cho nhau.“Chúng ta rất cần lúa mỳ, đậu tương, ngô và chúng ta rất cần hóa chất để phục vụ cho cơ cấu kinh tế ngành kinh tế nông nghiệp”, ông nói.Trụ cột thứ hai cần khai thác, là công nghệ của các quốc gia Châu Âu rất tốt, đặc biệt là máy móc chế biến nông sản, cái mà ngành nông nghiệp đang yếu trong chuỗi giá trị sản phẩm.Trụ cột thứ ba là nâng cao hiệu lực quản lý của ngành nông nghiệp. Nếu không hoàn thiện thể chế quản lý, chúng ta sẽ bị bật ra khỏi cuộc chơi.Với việc tăng cường mối quan hệ giữa Việt Nam và EU, hai bên có thể đẩy mạnh hợp tác khoa học công nghệ, đào tạo nguồn nhân lực cho cả ba khu vực: quản lý nhà nước, doanh nghiệp, người dân.Phương châm “cả hai cùng thắng”Xác định rõ tinh thần cho cả ba trụ cột này, sau khi Hiệp định EVFTA được ký kết, Bộ NN-PTNT và Bộ Công thương đã tổ chức 4 hội nghị do hai Bộ trưởng chủ trì để triển khai thực hiện. Bên cạnh đó, Thủ tướng cũng đã bổ sung một số tham tán sang Châu Âu để triển khai các hoạt động ngoại giao liên quan, thúc đẩy việc thực thi hiệp định.Đặc biệt, ngay từ đầu tháng 8/2020, EU sẽ cho thuế nhập khẩu gạo từ Việt Nam với hạn ngạch 100.000 tấn bằng 0, trong đó có 30.000 tấn gạo thơm.“Chúng ta chưa cần bàn đến số lượng lớn hay nhỏ, mà đây là điều kiện rất tốt để chúng ta hoàn thiện thể chế, hoàn thiện vùng sản xuất nguyên liệu. Qua đó chứng minh với thế giới rằng gạo của Việt Nam hoàn toàn sạch, ngon, đảm bảo chất lượng”, ông Bộ trưởng Nguyễn Xuân Cường nói.Bộ NN-PTNT đã và đang hoàn thiện chương trình hành động để triển khai hiệp định cả khu vực quản lý nhà nước, cả khu vực tư nhân, hiệp hội các ngành hàng và khu vực người dân với phương châm hành động “hai bên cùng thắng” chứ không phải chỉ riêng Việt Nam. Muốn làm được điều đó thì bắt buộc phải thực hiện tái cơ cấu các ngành hàng, bởi thị trường EU không phải một cái chợ mà chúng ta muốn bán gì thì bán.Và để chứng minh cho việc “cả hai bên đều chiến thắng”, Thủ tướng đã chỉ đạo Bộ NN-PTNT và các đơn vị liên quan tổ chức hai sự kiện lớn là khánh thành hai dự án đầu tư của các doanh nghiệp trong khối EU về nhà máy chế biến thức ăn thủy sản tại Hải Phòng và một tổ hợp chăn nuôi, sản xuất giống, lợn cụ kỵ, ông bà quy mô lớn, rất hiện đại tại khu vực Tây Nguyên. ", "topic": "Kinh tế", "tag": ["Thực thi", "Hiệp định EVFTA", "Liên minh châu âu", "Hiệp định", "Hội nghị", "Trụ cột", "Bộ NN-PTNT", "Nguyễn Xuân Phúc", "Nông sản", "Hiệp định thương mại tự do", "Nông nghiệp", "NGUYỄN XUÂN CƯỜNG", "Triển khai", "Thủ tướng", "Khai thác", "Xuất khẩu", "Hiệu lực", "Khoa học công nghệ", "Dung lượng thị trường", "Kế hoạch"], "link": "https://nongnghiep.vn/ba-tru-cot-nganh-nong-nghiep-can-khai-thac-tu-hiep-dinh-evfta-d270335.html"}