{"id": "35946720", "header": "Singapore cho phép hơn 260.0000 lao động nước ngoài trở lại làm việc", "datetime": "2020-08-06T17:37:00.000+07:00", "summary": "Bộ Nhân lực Singapore cho biết khoảng 265.000 lao động nước ngoài, chủ yếu làm trong lĩnh vực xây dựng, sửa chữa tàu biển và lĩnh vực chế biến… đủ điều kiện được chấp thuận quay trở lại làm việc.", "content": "Theo phóng viên TTXVN tại Singapore, Bộ Nhân lực Singapore (MOM) cho biết khoảng 265.000 lao động nước ngoài, chủ yếu làm trong lĩnh vực xây dựng, sửa chữa tàu biển và lĩnh vực chế biến…, đủ điều kiện được chấp thuận quay trở lại làm việc. Trong số này, khoảng 180.000 người là công nhân sống trong các khu ký túc xá.Bộ Y tế Singapore (MOH) cũng khẳng định các cơ quan chức năng đang tích cực tiến hành các biện pháp khử trùng để đảm bảo tất cả khu ký túc xá công nhân nước ngoài không còn virus SARS-CoV-2 trước ngày 7/8 tới. Tuy nhiên, còn 17 khu nhà ở cách biệt tại 8 khu ký túc xá phức hợp sẽ tiếp tục được sử dụng làm các cơ sở cách ly. Hiện các khu nhà này đang tiếp nhận 9.700 công nhân.Tính đến hết ngày 3/8, tổng cộng có khoảng 273.000 công nhân nước ngoài (chiếm khoảng 90% công nhân nước ngoài trong các khu ký túc xá) đã hồi phục hoàn toàn hoặc đã được xét nghiệm và có kết quả không mắc COVID-19.MOM cho biết nhiều người trong số họ có thể quay trở lại làm việc khi những người quản lý khu ký túc, các nhà tuyển dụng và người lao động có sự chuẩn bị cần thiết để giảm thiểu tối đa nguy cơ lây nhiễm mới.Người lao động được phép quay trở lại làm việc sẽ được nhận một “mã code truy cập xanh” trên ứng dụng SGWorkPass và sẽ phải cài đặt một ứng dụng để cập nhật tình trạng sức khỏe thường xuyên./. ", "topic": "Kinh tế", "tag": ["Bộ Nhân lực Singapore", "Singapore", "MOH", "Lao động", "Mom", "Bộ Y tế Singapore", "Người lao động", "Ký túc xá", "Nước ngoài", "Tích cực tiến hành", "Cho phép", "Tàu biển", "Làm việc", "Công nhân", "Khu nhà ở", "Khử trùng", "SARS-COV-2", "Phức hợp", "Chấp thuận", "Đủ điều kiện"], "link": "https://bnews.vn/singapore-cho-phep-hon-260-0000-lao-dong-nuoc-ngoai-tro-lai-lam-viec/165253.html"}