{"id": "35947293", "header": "Chuyển kết luận thanh tra Dự án NMNĐ Thái Bình 2 đến UBKT Trung ương", "datetime": "2020-08-06T18:20:00.000+07:00", "summary": "Cùng với việc chuyển KLTT tới Ủy ban Kiểm tra Trung ương, Thanh tra Chính phủ (TTCP) kiến nghị Thủ tướng giao các đơn vị liên quan rà soát để thu hồi và xử lý các phát sinh trong quá trình thu hồi cơ sở nhà đất tại 69 Nguyễn Du, Hà Nội.", "content": "Thanh tra Chính phủ (TTCP) chiều 6/8 đã công bố Kết luận thanh tra một số nội dung đối với Dự án nhà máy Nhiệt điện (NMNĐ) Thái Bình 2 và việc chuyển nhượng quyền sử dụng đất và tài sản trên đất tại số 69 Nguyễn Du, quận Hai Bà Trưng, TP Hà Nội.Kết luận đã chỉ ra nhiều sai phạm tại dự án này.Điều này đã được TTCP chỉ ra trong quá trình thanh tra dự án NMNĐ Thái Bình 2. Cụ thể, theo TTCP, dự án NMNĐ Thái Bình 2 được Hội đồng thẩm định của Tập đoàn Dầu khí Việt Nam (PVN) thẩm định có tổng mức đầu tư (TMĐT) là 31.505,4 tỷ đồng tại thời điểm quý 11/2010, trong đó vốn chủ sở hữu là 30%. Trước thời điểm 1/8/2010, đây là dự án, công trình quan trọng quốc gia, do Quốc hội xem xét, thông qua chủ trương đầu tư.Tuy nhiên, PVN và Bộ Công Thương đã đề xuất Thủ tướng Chính phủ quy đổi TMĐT Dự án về mặt bằng giá năm 2006 là 18.495,5 tỷ đồng để không trình Quốc hội thông qua chủ trương đầu tư và kiến nghị Thủ tướng Chính phủ giao Hội đồng quản trị PVN quyết định đầu tư Dự án.Việc làm này, TTCP khẳng định là không đúng Nghị quyết 66/2006/QH11 ngày 29/6/2006 của Quốc hội. Chỉ rõ địa chỉ chịu trách nhiệm, TTCP nêu tên PVN, Bộ Công Thương, các cơ quan, đơn vị và cá nhân tham mưu, đề xuất, chỉ đạo đối với chủ trương đầu tư Dự án.Phân tích về thẩm định, phê duyệt quyết định đầu tư Dự án, TTCP nêu rõ, trong khi dự án chưa được Quốc hội thông qua chủ trương đầu tư, Hội đồng quản trị PVN căn cứ Công văn 800/TTg-KTN do Phó Thủ tướng Chính phủ ký và hồ sơ thẩm định dự án của PVN để phê duyệt quyết định đầu tư Dự án (sau thời điểm Quốc hội ban hành Nghị quyết số 49/2010/QH12 ngày 19/6/2010 và trước thời điểm Nghị quyết này có hiệu lực) là không đúng quy định tại Khoản 2, Điều 10 Nghị định số 12/2009/NĐ-CP ngày 12/02/2009 của Chính phủ và Khoản 2, Điều 39 Luật Xây dựng năm 2003.Quá trình phê duyệt điều chỉnh Dự án lần 1 với TMĐT từ 31.505,4 tỷ đồng thành 34.295,1 tỷ đồng, TTCP khẳng định, PVN chưa báo cáo Thủ tướng Chính phủ. Đến lần điều chỉnh tiếp theo lên 41.799,1 tỷ đồng, do việc điều chỉnh Hợp đồng EPC không đúng Điểm a Khoản 3 Điều 15 Nghị định số 48/2010/NĐ-CP ngày 7/5/2010 của Chính phủ, thực hiện không đúng Quyết định 2414/QĐ-TTg ngày 11/12/2013 của Thủ tướng Chính phủ, nên việc điều chỉnh TMĐT này tiếp tục không đúng quy định. Chịu trách nhiệm về sai phạm này, theo TTCP, là PVN, Bộ Công Thương, các cơ quan, đơn vị và cá nhân trong việc tham mưu, đề xuất, chỉ đạo và quyết định điều chỉnh Dự án.Sai phạm trong việc chỉ định thầu đối với gói thầu EPC kể trên, TTCP kết luận, Hội đồng quản trị PVN quyết định việc chỉ định thầu khi chưa xác định các điều kiện để được chỉ định thầu, chưa thực hiện đầy đủ các thủ tục theo quy định.Trước các sai phạm được chỉ ra, TTCP kiến nghị Thủ tướng Chính phủ tiếp tục cho thực hiện kết luận của Thủ tướng Chính phủ tại cuộc họp Thường trực Chính phủ về việc xử lý vướng mắc liên quan tới Dự án NMNĐ Thái Bình 2, sớm đưa Dự án vào hoạt động.Cơ quan này cũng kiến nghị Thủ tướng Chính phủ chỉ đạo các bộ, ngành liên quan theo thẩm quyền tổ chức kiểm điểm, xử lý ưách nhiệm theo quy định pháp luật đối với các cơ quan, đơn vị, tổ chức, cá nhân có những vi phạm, khuyết điểm nêu tại Kết luận thanh tra, đồng thời chuyển kết luận đến Ủy ban Kiểm tra Trung ương xem xét, xử lý theo thẩm quyền đối với tổ chức, cá nhân có liên quan.Liên quan đến việc chấp hành các quy định của pháp luật trong việc chuyển nhượng quyền sử dụng đất và tài sản trên đất tại số 69 Nguyễn Du, quận Hai Bà Trưng, TP Hà Nội, TTCP thông tin, TTCP khẳng định, việc PVC, PVN, UBND TP Hà Nội có văn bản gửi Bộ Tài chính trình Phó Thủ tướng Chính phủ cho phép UBND TP Hà Nội bán chỉ định cơ sở nhà, đất tại số 69 Nguyễn Du cho PVC (đơn vị đang thuê) để xây dựng trụ sở làm việc là không đúng thực tế.Đã thế, sau khi mua, PVC không tiến hành đầu tư xây dựng trụ sở làm việc mà đề xuất và được PVN đồng ý thông qua chủ trương cho phép PVC chuyển nhượng cơ cở nhà đất trên. Sau đó PVC thuê công ty CP Sông Đà Toàn cầu tư vấn đấu giá, phê duyệt giá khởi điểm và ủy quyền cho công ty Tư vấn bán đấu giá trong khi UBND TP Hà Nội chưa có quyết định giao đất cho PVC là không đúng quy định của pháp luật về đất đai và đấu giá.Ngày 31/12/2009, PVC ký hợp đồng (không số) chuyển nhượng quyền sử dụng đất cho Công ty CP Đầu tư và Khoáng sản Hợp Thành. Khi tổ chức đấu giá, công nhận kết quả trúng đấu giá, PVC chưa được UBND TP Hà Nội giao đất. Vì thế, việc chuyển nhượng quyền sử dụng đất tại địa chỉ trên là không có cơ sở pháp lý, sai quy định của Chính phủ về bán đấu giá tài sản.Về việc này, TTCP kiến nghị Thủ tướng Chính phủ giao UBND TP Hà Nội phối hợp với PVN rà soát để thu hồi và xử lý các phát sinh trong quá trình thu hồi cơ sở nhà đất này. Đến thời điểm 31/10/2020 chưa thực hiện được việc thu hồi thì chuyển hồ sơ sang cơ quan điều tra để xem xét, xử lý theo quy định của pháp luật.Cơ sở nhà, đất tại số 69 Nguyễn Du, quận Hai Bà Trưng, TP Hà Nội có diện tích nhà 655,6m2, diện tích đất là 596,7m2. Trước khi PVC mua theo chỉ định, cơ sở nhà, đất này là tài sản thuộc sở hữu nhà nước do Công ty Quản lý và Phát triển nhà thuộc Sở Xây dựng Hà Nội quản lý, PVN đã thuê làm văn phòng làm việc đến đầu năm 2008.Trên cơ sở đề nghị của Bộ Tài chính, ngày 6/10/2008, Thủ tướng Chính phủ có Văn bản số 1665/TTg-KTN cho phép UBND thành phố Hà Nội bán cơ sở nhà, đất tại số 69 Nguyễn Du cho PVC (thuộc PVN) để đầu tư xây dựng trụ sở làm việc của PVC phù hợp với quy hoạch của TP Hà Nội. Tháng 8/2009, UBND TP Hà Nội có Văn bản so 8086/UBND-KT xác định giá bán tài sản trên đất, giá trị chuyển nhượng quyền sử dụng đất tại số 69 Nguyễn Du là 39.868 triệu đồng.Sau khi PVC nộp tiền, ngày 17/11/2009, UBND TP Hà Nội có Quyết định số 6031/QĐ-ƯBND thu hồi đất tại số 69 Nguyễn Du giao cho PVC. PVC tổ chức bán đấu giá quyền sử dụng đất cơ sở 69 Nguyễn Du; ngày 31/12/2009, PVC ký hợp đồng chuyển nhượng quyền sử dụng đất cho Công ty cổ phần Đầu tư và Khoáng sản Hợp Thành với giá trị là 95.949 triệu đồng. ", "topic": "Nhà đất", "tag": ["PVN", "PVC", "Thanh tra chính phủ", "Nguyễn du", "Thanh tra", "Kết luận", "NMNĐ Thái Bình 2", "Ủy ban kiểm tra trung ương", "Chuyển nhượng quyền sử dụng đất", "TTCP", "Tập đoàn dầu khí việt nam", "Kiến nghị", "Nghị quyết số 49/2010/QH12", "Thu hồi", "Hai Bà Trưng (quận)", "Quy đổi", "KLTT", "Dự án", "Xử lý", "Thẩm định"], "link": "http://congan.com.vn/tin-chinh/chuyen-ket-luan-thanh-tra-du-an-nmnd-thai-binh-2-den-uy-ban-kiem-tra-trung-uong_97237.html"}