{"id": "35942741", "header": "Đoàn bác sỹ, nhân viên y tế của Bình Định tình nguyện lên đường hỗ trợ Đà Nẵng chống dịch", "datetime": "2020-08-06T12:01:00.000+07:00", "summary": "Vào 10 giờ ngày 6/8, chuyến xe đưa 25 y, bác sỹ, nhân viên y tế tỉnh Bình Định tình nguyện chi viện cho thành phố Đà Nẵng chống đại dịch COVID-19 đã lên đường sau lễ ra quân gọn nhẹ do UBND tỉnh Bình Định tổ chức.", "content": "Phát biểu tại buổi lễ, Phó Chủ tịch UBND tỉnh Bình Định Nguyễn Tuấn Thanh cho biết, ngay khi vừa có thông tin UBND thành phố Đà Nẵng đề nghị các tỉnh, thành hỗ trợ nguồn nhân lực ngành y tế giúp địa phương này chống dịch, đã có hơn 100 y, bác sỹ, nhân viên y tế tỉnh Bình Định đăng ký xung phong. Sau khi xem xét các điều kiện và nhu cầu thực tế vào thời điểm này, tỉnh đã chọn ra 25 tình nguyện viên để chi viện cho thành phố Đà Nẵng.“Đoàn nhân viên y tế tình nguyện lần này cần tuân thủ tuyệt đối các phương án chống dịch của ngành y tế thành phố Đà Nẵng; luôn giữ gìn sức khỏe, đảm bảo an toàn trong phòng, chống dịch. UBND tỉnh Bình Định cùng ngành y tế tỉnh sẽ luôn tạo điều kiện thuận lợi để các thành viên đoàn hoàn thành nhiệm vụ”, ông Nguyễn Tuấn Thanh nhấn mạnh.Đoàn nhân viên y tế tình nguyện của tỉnh Bình Định đợt này hầu hết đều là đoàn viên thanh niên, trẻ tuổi; trong đó, có 8 bác sỹ, 11 điều dưỡng, 1 cử nhân xét nghiệm, 2 kỹ thuật hình ảnh, 2 y sỹ, 1 hộ sinh đến từ các bệnh viện, trung tâm y tế của tỉnh Bình Định.Bác sỹ Lê Quang Hùng, Giám đốc Sở Y tế tỉnh Bình Định cho hay: Đoàn nhân viên y tế tình nguyện tỉnh Bình Định đợt này được ngành Y tế thành phố Đà Nẵng bố trí hỗ trợ công tác chống dịch tại Bệnh viện dã chiến, khu liên hợp thể thao Tiên Sơn. Đoàn tham gia chống dịch lần này trên tinh thần cho đến khi hết dịch, dự kiến không dưới 3 tháng.Bác sỹ Nguyễn Hữu Thủy Tiên (Bệnh viện Đa khoa tỉnh Bình Định), Phó trưởng Đoàn nhân viên y tế tình nguyện tỉnh Bình Định chia sẻ: “Khi biết tôi đăng ký tham gia đoàn tình nguyện, gia đình cũng có chút lo lắng, nhưng sau khi được giải thích, vận động thì gia đình đã ủng hộ. Chúng tôi tin vào khả năng, chuyên môn của bản thân có thể phòng dịch và giúp cho tuyến đầu chống dịch hiệu quả. Đây cũng là trách nhiệm của tuổi trẻ”.Nhân dịp này, các tổ chức, đơn vị, doanh nghiệp trên địa bàn tỉnh Bình Định đã hỗ trợ cho Đoàn nhân viên y tế tình nguyện tỉnh Bình Định số tiền 705 triệu đồng và 15.000 khẩu trang y tế. ", "topic": "Kinh tế", "tag": ["Bình Định", "Điều dưỡng", "Đà Nẵng", "Đường chi viện Đà Nẵng", "Nhân viên y tế", "Dịch", "Tình nguyện", "Chi viện", "UBND tỉnh Bình Định", "Xung phong", "Lên đường", "Nguyễn Tuấn Thanh", "Bác sĩ", "Hộ sinh", "Gọn nhẹ", "Bệnh viện dã chiến", "Biểu thị", "Đại dịch", "Ngành y tế", "Cử nhân"], "link": "https://baotintuc.vn/y-te/doan-bac-sy-nhan-vien-y-te-cua-binh-dinh-tinh-nguyen-len-duong-ho-tro-da-nang-chong-dich-20200806115817324.htm"}