{"id": "35949164", "header": "Dịch bạch hầu ở Đắk Lắk vẫn chưa được kiểm soát", "datetime": "2020-08-06T21:42:04.000+07:00", "summary": "Kể từ khi ghi nhận trường hợp đầu tiên dương tính với vi khuẩn bạch hầu vào ngày 7-7 đến nay, ngành Y tế tỉnh Đắk Lắk đã phối hợp các địa phương trong tỉnh và các đơn vị thuộc Bộ Y tế triển khai nhiều biện pháp cấp bách phòng, chống bệnh bạch hầu, nhưng đến nay bệnh bạch hầu vẫn chưa được ngăn chặn mà còn diễn biến phức tạp, số ca bệnh không ngừng tăng lên.", "content": "Kể từ khi ghi nhận trường hợp đầu tiên dương tính với vi khuẩn bạch hầu vào ngày 7-7 đến nay, ngành Y tế tỉnh Đắk Lắk đã phối hợp các địa phương trong tỉnh và các đơn vị thuộc Bộ Y tế triển khai nhiều biện pháp cấp bách phòng, chống bệnh bạch hầu, nhưng đến nay bệnh bạch hầu vẫn chưa được ngăn chặn mà còn diễn biến phức tạp, số ca bệnh không ngừng tăng lên.Chưa bao giờ, trong cùng một thời điểm ngành Y tế và người dân ở Đắk Lắk lại phải đối mặt với hai loại dịch bệnh nguy hiểm là dịch Covid-19 và dịch bạch hầu như hiện nay, gây tâm lý hoang mang, lo lắng trong nhân dân. Trước tình hình dịch chồng dịch, cùng với việc ngăn chặn dịch Covid-19, ngành Y tế Đắk Lắk đang dốc sức ngăn chặn dịch bạch hầu tại các địa phương, bảo vệ sức khỏe cho nhân dân.Thông tin từ Sở Y tế tỉnh Đắk Lắk cho biết, tính đến chiều 6-8, trên địa bàn tỉnh Đắk Lắk đã ghi nhận 31 trường hợp dương tính với vi khuẩn bạch hầu. Ca bệnh thứ 31 được phát hiện vào ngày 6-8. Bệnh nhân là người dân tộc Ê Đê, 11 tuổi ở buôn Chàm A, xã Cư Đrăm, huyện Krông Bông. Ngày 5-8, bệnh nhân đến cơ sở y tế khám bệnh và được chẩn đoán nghi mắc bệnh bạch hầu nên tiến hành lấy mẫu gửi Viện vệ sinh dịch tễ Tây Nguyên xét nghiệm. Chiều 6-8, kết quả xét nghiệm cho thấy bệnh nhân dương tính với vi khuẩn bạch hầu nên được đưa đến cơ sở y tế để điều trị.Ngày 5-8, tại xã Cư Pui nằm sát với xã Cư Đrăm, huyện Krông Bông cũng ghi nhận bệnh nhân số 30 là N.X.Q, sinh năm 2004, dân tộc Ê Đê, ở buôn Dhung Knung. Ngày 1-8, bệnh nhân khởi bệnh, ngày 3-8 đến khám tại cơ sở y tế và được chẩn đoán nghi mắc bạch hầu nên tiến hành lấy mẫu xét nghiệm. Kết quả xét nghiệm vào ngày 5-8 khẳng định bệnh nhân dương tính với vi khuẩn bạch hầu. Hiện bệnh nhân đang được điều trị, theo dõi cách ly tại Bệnh viện đa khoa vùng Tây Nguyên.Như vậy, những ngày cuối tháng 7, đầu tháng 8 này trên địa bàn tỉnh liên tiếp ghi nhận các trường hợp mắc bệnh bạch hầu. Theo theo thống kê của Sở Y tế, đến thời điểm hiện nay, dịch bạch hầu đã xuất hiện tại 19 thôn, buôn thuộc 12 xã của năm huyện, tỉnh Đắk Lắk với 31 ca mắc bệnh, gồm: huyện Krông Bông có 13 ca; huyện M’Đrắk bảy ca; huyện M’gar sáu ca; huyện Lắk ba ca và huyện Cư Kuin hai ca.Thạc sĩ, bác sĩ Trịnh Quang Trí, Phó Giám đốc phụ trách Trung tâm Kiểm soát bệnh tật tỉnh Đắk Lắk cho biết: Qua theo dõi các trường hợp mắc bệnh chủ yếu là đồng bào dân tộc thiểu số (DTTS) sinh sống ở vùng sâu, vùng xa, vùng dân di cư tự do từ các tỉnh miền núi phía bắc vào. Do đời sống còn nhiều khó khăn, người dân chưa quan tâm đến vệ sinh môi trường sống, trong khi tỷ lệ tiêm chủng vắc-xin phòng bệnh bạch hầu lại rất thấp. Do đó, nguy cơ dịch lây lan rộng trong cộng đồng là rất cao.Cụ thể như Krông Bông là huyện vùng sâu, vùng xa của tỉnh, có đông đồng bào DTTS và dân di cư tự do sinh sống, đồng thời đây cũng là một trong năm huyện nghèo nhất của tỉnh Đắk Lắk. Do đời sống của nhân dân còn gặp nhiều khó khăn, chưa chú trọng đến vệ sinh môi trường và tỷ lệ tiêm chủng phòng bệnh còn thấp nên đến nay dịch bạch hầu đã lây lan ra tới bốn xã gồm: Cư Pui, Cư Đrăm, Yang Mao và Khuê Ngọc Điền với 13 trường hợp mắc bệnh, trong đó, riêng xã Cư Pui đã có tới chín trường hợp mắc bệnh. Ngoài ra, trên địa bàn huyện còn có sáu trường hợp nghi ngờ nhiễm bệnh và 125 trường hợp tiếp xúc gần với các ca xác định, nghi ngờ nhiễm bệnh.Nhằm ngăn chặn dịch bạch hầu lây lan rộng trong cộng đồng, trong thời gian qua ngành y tế huyện Krông Bông đã tiến hành phun thuốc khử khuẩn cho 1.280 hộ dân, cấp thuốc uống kháng sinh dự phòng cho 1.875 người. Ở các địa phương có trường hợp mắc bệnh bạch hầu, ngành y tế huyện đã và đang thực hiện tiêm vắc-xin phòng, chống bệnh bạch hầu. Đồng thời chỉ đạo các xã, thị trấn trên toàn huyện tập trung tuyên truyền những biện pháp phòng, chống dịch bệnh như: giữ vệ sinh môi trường, giữ khoảng cách giữa người với người, thường xuyên đeo khẩu trang, rửa tay với dung dịch sát khuẩn, hạn chế ra vào vùng dịch, khi có triệu chứng đau họng, sốt phải đến ngay cơ sở y tế để thăm khám…Tuy nhiên, Bí thư Đảng ủy xã Cư Pui Nguyễn Văn Tâm cho biết: Dịch bạch hầu trên địa bàn diễn biến phức tạp nhưng công tác phòng, chống gặp nhiều khó khăn, do các trường hợp mắc bệnh đều là đồng bào DTTS, trong đó một số trường hợp là đồng bào H’Mông từ các tỉnh miền núi phía bắc di cư tự do vào sinh sống ở các thôn vùng sâu, vùng xa. Hiện nay, Tây Nguyên đang là mùa mưa nên giao thông đi lại giữa trung tâm xã với các thôn dân di cư tự do hết sức khó khăn. Thêm vào đó, đời sống của bà con còn gặp khó khăn, nhiều gia đình sinh sống trong những ngôi nhà tạm bợ, ẩm thấp, môi trường sống không bảo đảm dễ phát sinh và lây lan dịch bệnh. Đặc biệt, một số đồng bào H’Mông, Tày, Nùng… không biết tiếng phổ thông nên công tác tuyên truyền, vận động bà con phòng, chống dịch gặp nhiều trở ngại.Tại huyện vùng sâu M’Đrắk, chỉ trong tháng 7-2020 liên tiếp ghi nhận bảy ca dương tính với bệnh bạch hầu tại ba ổ dịch gồm: thôn 7, xã Cư Króa; thôn 4, xã Ea M’Đoal và thôn 2, xã Krông Jing. Ngay sau đó, các bệnh nhân và 134 trường hợp nghi nhiễm do tiếp xúc gần đã được cách ly điều trị và theo dõi, đồng thời ngành y tế phối hợp UBND các xã và đơn vị liên quan tiến hành khoanh vùng cách ly các ổ dịch, phun hóa chất khử khuẩn trong vòng bán kính 500m từ các ổ dịch, cách ly cộng đồng và cho uống kháng sinh dự phòng cho gần 3.000 người dân, lập các chốt kiểm dịch… Xác định là huyện có nhiều xã thuộc vùng lõm tiêm chủng nên nguy cơ lây lan dịch bệnh rất cao nên cùng với sự nỗ lực của ngành y tế, huyện M’Đrắk còn huy động cả hệ thống chính trị vào cuộc tuyên truyền, vận động nhân dân chung sức, đồng lòng phòng, chống dịch bạch hầu. Đến thời điểm hiện tại, dịch bạch hầu trên địa bàn huyện M’Đrắk đã cơ bản khống chế, ở các vùng dịch không xuất hiện ca nhiễm mới; các ca dương tính đã điều trị đủ hơn 14 ngày và không có diễn biến phức tạp, khi xét nghiệm lại lần 2, lần 3 đều cho kết quả âm tính và không có ca nhiễm mới trong cộng đồng.Tuy nhiên, trước tình hình dịch bạch hầu đang diễn biến phức tạp tại nhiều địa phương trong tỉnh, trong đó có một số xã của huyện Krông Bông tiếp giáp với huyện M’Đrắk như Cư Pui, Cư Đrăm và Yang Mao. Vì vậy, để phòng, chống dịch bạch hầu hiệu quả, ngành y tế huyện M’Đrắk vẫn đang tiếp tục triển khai chiến dịch tiêm chủng toàn dân, ưu tiên từ các vùng có dịch, vùng lõm về tiêm chủng, vùng sâu, vùng xa, vùng đồng bào DTTS... sau đó phủ rộng tiêm chủng đến tất cả đối tượng còn lại từ hai tháng tuổi trở lên với phương án tiêm chủng cuốn chiếu và huy động toàn lực lượng tham gia để đẩy nhanh tiến độ, bảo vệ sức khỏe cho nhân dân.Thạc sĩ, bác sĩ Trịnh Quang Trí, Phó Giám đốc phụ trách Trung tâm Kiểm soát bệnh tật tỉnh Đắk Lắk cho biết: Thực hiện kế hoạch tiêm chủng vắc-xin phòng, chống bệnh bạch hầu cho người dân bốn tỉnh Tây Nguyên của Bộ Y tế, với mục tiêu lần này là tiêm chủng cho 90% dân số các thôn, buôn, tổ dân phố để kiểm soát được bệnh bạch hầu. Với mục tiêu này, trên địa bàn tỉnh cần khoảng 3,8 liều vắc-xin phòng bệnh bạch hầu với kinh phí hơn 32 tỷ đồng. Tuy nhiên, đến nay nguồn kinh phí này vẫn chưa được phê duyệt và ngành y tế tỉnh cũng mới tiếp nhận và cấp về cho các địa phương trong tỉnh được 160 nghìn liều vắc-xin, số vắc-xin còn lại phải chờ các đơn vị nhập khẩu hoặc sản xuất. Trong khi chờ vắc-xin, ngành y tế tỉnh đã rà soát phân chia thành các đối tượng ưu tiên tiêm vắc-xin phòng bệnh bạch hầu như: đối tượng 1, các xã đang có dịch bạch hầu; đối tượng 2, các cán bộ y tế, đối tượng 3 là các xã vùng lõm tiêm chủng (toàn tỉnh có khoảng 40 xã) và sau đó sẽ tiêm toàn dân.Tuy nhiên, ngoài tiêm vắc-xin thì người dân cần lưu ý vi khuẩn bạch hầu có thể sống được đến sáu tháng trên bề mặt quần áo, vật dụng, đồ dùng trong nhà, trong môi trường ẩm thấp và thiếu ánh sáng... Đây là một trong những nguồn lây khó xác định được. Vì vậy, người dân cần phải vệ sinh cá nhân như: vệ sinh răng miệng, thường xuyên rửa tay bằng xà phòng, chất sát khuẩn; đeo khẩu trang, không ra vào vùng dịch; vệ sinh nhà cửa thông thoáng, sạch sẽ, tất cả quần áo, chăn màn… phải được giặt, phơi ngoài trời, vì dưới ánh nắng mặt trời, vi khuẩn có thể bị tiêu diệt sau vài giờ. Có như vậy mới góp sức cùng ngành y tế sớm ngăn chặn và dập tắt dịch bạch hầu đang bùng phát như hiện nay. ", "topic": "Đời sống", "tag": ["Bạch hầu", "Bệnh bạch hầu", "Dương tính", "Ngành y tế", "Vi khuẩn", "Ca bệnh", "Bộ y tế", "Bệnh nhân", "Cư Đrăm", "Trường hợp", "Dịch", "Tiêm chủng", "Ghi nhận", "Krông Bông", "Cư Pui", "Trịnh Quang Trí", "Dịch bệnh", "Diễn biến phức tạp", "DTTS", "Cách ly"], "link": "https://nhandan.com.vn/tin-tuc-y-te/dich-bach-hau-o-dak-lak-van-chua-duoc-kiem-soat-611805/"}