{"id": "35943841", "header": "Sẽ điều chỉnh thời gian tổ chức 3 sự kiện quảng bá sản phẩm OCOP tại Hà Nội do dịch Covid-19", "datetime": "2020-08-06T14:13:00.000+07:00", "summary": "Để thúc đẩy phát triển Chương trình Mỗi xã một sản phẩm (OCOP), cùng với việc đánh giá, phân hạng, UBND TP Hà Nội sẽ tập trung tổ chức các sự kiện quảng bá, giới thiệu sản phẩm OCOP của Hà Nội và các vùng miền trên cả nước, trên cơ sở bảo đảm phù hợp với diễn biến dịch Covid-19.", "content": "Theo Văn phòng Điều phối chương trình nông thôn mới Hà Nội, năm 2019, hội đồng đánh giá, phân hạng sản phẩm OCOP TP đã tiến hành 2 đợt đánh giá, phân hạng với 301 sản phẩm. Kết quả có 6 sản phẩm tiềm năng 5 sao; 207 sản phẩm 4 sao; 88 sản phẩm 3 sao; đạt 100,3% kế hoạch năm 2019.Xác định việc quảng bá, giới thiệu sản phẩm OCOP là giải pháp quan trọng để thúc đẩy chương trình, UBND TP ban hành kế hoạch về việc triển khai mô hình chỉ đạo điểm Chương trình OCOP Hà Nội năm 2020.Theo đó, TP sẽ tổ chức 4 sự kiện giới thiệu, quảng bá sản phẩm OCOP gắn với văn hóa các tỉnh miền núi phía Bắc; các tỉnh, thành vùng đồng bằng sông Hồng; các tỉnh, thành miền Trung và Tây Nguyên; và các tỉnh, thành Đồng bằng Nam Bộ.Từ ngày 23 - 27/7/2020, UBND TP đã phối hợp với Bộ NN&PTNT và các tỉnh miền núi phía Bắc tổ chức sự kiện giới thiệu, quảng bá sản phẩm OCOP gắn với văn hóa các tỉnh miền núi phía Bắc. Sự kiện quy tụ gần 600 sản phẩm đã được cấp chứng nhận OCOP, trên 2.000 sản phẩm tiềm năng tham Chương trình OCOP của 15 tỉnh miền núi phía Bắc và 12 tỉnh, thành trên cả nước.Tại hội nghị đã có 11 biên bản hợp tác ghi nhớ về tiêu thụ sản phẩm giữa Văn phòng Điều phối chương trình nông thôn mới T.Ư, Hiệp hội các nhà bán lẻ Việt Nam và các tỉnh miền núi phía Bắc; 24 biên bản hợp tác ghi nhớ về tiêu thụ sản phẩm giữa các tập đoàn, doanh nghiệp, siêu thị lớn với các tỉnh miền núi phía Bắc; 140 biên bản hợp tác ghi nhớ về tiêu thụ sản phẩm giữa các tập đoàn, doanh nghiệp, siêu thị lớn với các chủ thể có sản phẩm OCOP tham gia sự kiện.Theo Phó Chánh văn phòng Thường trực Điều phối chương trình nông thôn mới Hà Nội Nguyễn Văn Chí, từ nay đến cuối năm 2020, đơn vị sẽ tập trung hoàn thiện kế hoạch và thực hiện có hiệu quả chương trình chỉ đạo điểm của UBND TP, Bộ NN&PTNT. Trọng tâm là tổ chức 3 sự kiện quảng bá, giới thiệu sản phẩm OCOP gắn với văn hóa các vùng miền.Mặc dù vậy, do dịch bệnh Covid-19 đang tiềm ẩn phức tạp nên ông Nguyễn Văn Chí cho biết, sẽ xin ý kiến UBND TP quyết định điều chỉnh thời gian tổ chức, có thể đúng ngày hoặc lui lại theo tình hình thực tế diễn biến dịch bệnh. Điều này nhằm đảm bảo công tác phòng, chống dịch Covid-19 và an toàn cho các chủ thể tham gia cũng như du khách đến thăm quan, mua sắm. ", "topic": "Nhà đất", "tag": ["OCOP", "Phân hạng", "Quảng bá", "Vùng miền", "Dịch", "Sự kiện", "Điều chỉnh", "Điều phối", "Sản phẩm", "Giới thiệu", "Thúc đẩy", "Đồng bằng Nam Bộ", "Diễn biến", "Ủy ban nhân dân thành phố", "Miền núi", "Cả nước", "Ủy ban nhân dân thành phố hà nội", "Nông thôn", "5 sao", "Đồng bằng sông hồng"], "link": "http://kinhtedothi.vn/se-dieu-chinh-thoi-gian-to-chuc-3-hoi-cho-ocop-tai-ha-noi-do-dich-covid-19-392344.html"}