{"id": "35941613", "header": "Giá vàng lên đỉnh 60 triệu đồng/lượng, nhiều cá nhân vẫn mua vì kỳ vọng sẽ tăng tiếp", "datetime": "2020-08-06T10:48:00.000+07:00", "summary": "Tại thời điểm khoảng 10h15 sáng nay (6/8), giá vàng trong nước đã vượt đỉnh 60 triệu đồng/lượng.", "content": "Giá vàng miếng mua vào- bán ra tại công ty Vàng bạc Đá quý Sài Gòn đang trong khoảng 58,95- 60,2 triệu đồng/lượng. Như vậy, so với chiều hôm qua (5/8), giá vàng đã tăng thêm khoảng 1 triệu đồng/lượng. Giá mua vào- bán ra vàng SJC chiều 5/8 trong khoảng 57,90- 59,12 triệu đồng/lượng.Giá vàng trong nước tăng do giá vàng thế giới đã biến động quá nhanh trong vòng 24 giờ qua. Giá vàng thế giới lúc 8 giờ sáng 6/8 giao ngay ở mức 2042 USD/ounce. Giá vàng giao tháng 8/2020 trên sàn Comex New York đứng ở mức 2055 USD/ounce. Đêm 5/8 (giờ Việt Nam), giá vàng thế giới giao ngay đứng quanh ngưỡng 2.045 USD/ounce. Vàng giao tháng 12 trên sàn Comex New York ở mức 2.062 USD/ounce.Giá vàng hiện cao hơn khoảng 34,5% (524 USD/ounce) so với đầu năm 2020. Vàng thế giới quy đổi theo giá USD ngân hàng có giá 57,9 triệu đồng/lượng, chưa tính thuế và phí, thấp hơn 1,1 triệu đồng so với trong nước.Vàng tăng giá dữ dội liên tục lập các đỉnh cao mới chủ yếu do giới đầu tư kỳ vọng quốc hội Mỹ sẽ thông qua một gói kích thích mới trị giá cả nghìn tỷ USD sau khi đã chi nhiều nghìn tỷ USD trong các gói trước đó. Cục dự trữ liên bang Mỹ (Fed) trước đó cũng đã khẳng định sẽ tiếp tục duy trì lãi suất thấp kỷ lục và đẩy mạnh các chương trình mua trái phiếu trong thời gian dài tới cho tới khi nền kinh tế Mỹ thực sự phục hồi.Giá vàng tăng quá nhanh và quá mạnh đang khiến các nhà đầu tư giữ vàng bối rối. Từ 1 tháng trước, các chuyên gia luôn khuyên nhà đầu tư cá nhân nên thận trọng với giá vàng. Ở thời điểm này, lời khuyên của các chuyên gia vẫn là không nên dồn mọi khoản đầu tư vào vàng, vì giá tăng quá nhanh thì cũng có thể đảo chiều giảm mạnh cũng nhanh.Nhưng thực tế ghi nhận từ thị trường từ đầu tuần đến nay, trong lúc giá vàng tăng, những cá nhân có tiền vẫn đang mua vàng. Với mức đỉnh 60 triệu đồng/lượng hiện nay, nhiều người vẫn kỳ vọng mức đỉnh tiếp theo sẽ là 70 triệu đồng/lượng. Nếu thị trường đạt đến đỉnh này thì các nhà đầu tư mua vàng ở thời điểm hiện tại sẽ có mức lãi trên 10%. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Giao ngay", "Vàng miếng", "Ngưỡng", "Lên đỉnh", "Mua vàng", "Vàng", "Kỳ vọng", "Đỉnh", "Comex New York", "Cục dự trữ liên bang", "Mua vào", "Trong nước", "Vượt", "SJC", "Cá nhân", "Vàng sjc", "Tăng giá", "Biến động", "Bán ra"], "link": "https://vietnamfinance.vn/gia-vang-len-dinh-60-trieu-dongluong-nhieu-ca-nhan-van-mua-vi-ky-vong-se-tang-tiep-20180504224241995.htm"}