{"id": "35948112", "header": "AFC chốt lịch thi đấu của ĐT Việt Nam tại Vòng loại World Cup 2022", "datetime": "2020-08-06T19:42:00.000+07:00", "summary": "AFC chốt lịch thi đấu của ĐT Việt Nam tại Vòng loại World Cup 2022 sau khi cập nhật tình hình dịch Covid-19 tại các quốc gia châu Á.", "content": "Sau nhiều cuộc họp với các Liên đoàn thành viên và cập nhật tình hình dịch Covid-19 tại các quốc gia, AFC đã ban hành kế hoạch tổ chức thi đấu mới. Theo đó, Vòng loại World Cup 2022 sẽ tái khởi động vào tháng 10 với lịch cụ thể như sau:– Ngày thi đấu thứ 7 được tổ chức vào ngày 8/10/2020.– Ngày thi đấu thứ 8 được tổ chức vào ngày 13/10/2020.– Ngày thi đấu thứ 9 được tổ chức vào ngày 12/11/2020.– Ngày thi đấu thứ 10 được tổ chức vào ngày 17/11/2020.Với lịch thi đấu này, ĐT Việt Nam sẽ đến làm khách trên sân Malaysia vào ngày 13/10, sau đó trở về sân nhà để tiếp đón Indonesia vào ngày 12/11. Trận đấu cuối cùng của thầy trò HLV Park Hang Seo Việt Nam tại bảng G, Vòng loại thứ hai World Cup 2022 khu vực châu Á sẽ là chuyến làm khách trên sân UAE vào ngày 17/11.Hiện tại, ĐT Việt Nam đang tạm dẫn đầu bảng G với 11 điểm sau 5 trận. Tiếp theo là Malaysia (5 trận, 9 điểm), Thái Lan (5 trận, 8 điểm), UAE (4 trận, 6 điểm) và xếp cuối cùng là Indonesia (5 trận, 0 điểm).Ở cấp CLB, các trận đấu tại bảng F và bảng G của AFC Cup 2020 sẽ được tổ chức tại Việt Nam nếu điều kiện cho phép, trong khoảng thời gian từ ngày 23/9 đến nếu 29/9.Hai đại diện của bóng đá Việt Nam tại AFC Cup 2020 là TPHCM và Than Quảng Ninh. Sau 3 lượt trận đã đấu, TPHCM đang dẫn đầu bảng F với 7 điểm. Trong khi đó, Than Quảng Ninh đang đứng nhì bảng G với 4 điểm./. ", "topic": "Thể thao", "tag": ["World Cup 2022", "Vòng loại", "Lịch thi đấu", "Liên đoàn bóng đá châu á", "Tuyển việt nam", "Malaysia", "Châu á", "Tiểu vương quốc ả rập thống nhất", "Làm khách", "Indonesia", "Thi đấu", "Ban hành", "Dịch", "Cập nhật", "Liên đoàn", "Cuộc họp", "Tình hình", "AFC Cup 2020", "Khởi động", "Park Hang Seo"], "link": "https://vov.vn/the-thao/afc-chot-lich-thi-dau-cua-dt-viet-nam-tai-vong-loai-world-cup-2022-1079769.vov"}