{"id": "35947990", "header": "Nhờ mỗi chiếc nồi luộc gà và rau củ trong bếp, mẹ trẻ giúp con có ngay bộ ảnh 'xịn mịn' chẳng kém gì ngoài tiệm", "datetime": "2020-08-06T19:17:00.000+07:00", "summary": "Vừa không phải di chuyển đi đâu xa xôi, vừa tiết kiệm, bà mẹ này đã có ngay bộ ảnh cực xinh xắn cho con.", "content": "Chị Nguyễn Thị Ngọc Ánh (ở quận 2, TP.HCM) là mẹ của cô bé Ánh Dương, tên ở nhà là Cá hiện 7,5 tháng tuổi. Giống như bao bà mẹ khác, chị Ánh muốn lưu giữ những hình ảnh thời thơ ấu của con nhưng nếu đưa con ra studio để chụp thì hơi tốn kém nên chị thích bày biện mọi thứ ở nhà để chụp cho tiện.Trước đó, chị Ánh có chụp một bộ ảnh bé ngồi trong bồn rửa bát khá thú vị. Từ đó chị phát hiện ra ngay trong căn bếp nhà mình có rất nhiều thứ để có thể giúp bé tạo nên một bộ ảnh xinh xinh. Lần này, chiếc nồi và đống rau củ mới mua phục vụ cho cả nhà ăn trong 1 tuần đã trở thành đạo cụ.\"\" - chị Ánh kể.Nhìn thành quả chụp ảnh nghiệp dư của mình, chị Ánh rất hài lòng. Bộ ảnh sau đó được chị đăng tải lên mạng xã hội và cũng được nhiều mẹ hưởng ứng.Chia sẻ thêm về con gái của mình, chị Ánh tiết lộ nhờ chăm bé theo phương pháp EASY ngay khi từ bệnh viện về đến giờ nên trộm vía Cá rất ngoan, vui vẻ, thân thiện, việc chăm sóc con của chị cũng không quá vất vả mà ngược lại còn có thêm nhiều niềm vui. Hiện tại, bé đã có thể gọi \"papa\" khi thấy bố, \"pà pà\" khi thấy bà, \"mẹ\", \"măm măm\" khi có nhu cầu uống sữa... Bé đã có thể đứng dậy và mon men đi xung quanh cũi.Chị Ánh hiện đã đi làm và được mang con đến nơi làm việc (lương sẽ bị giảm một chút). Trong lúc con ngủ thì chị tranh thủ làm việc. Đến khi bé dậy, chị Ánh đặt con vào trong xe tập đi và đi vòng quanh chỗ mẹ làm.Chị Ánh dự định sắp tới, chị sẽ tiếp tục chụp ảnh cho con với chủ đề nhà bếp nhưng sẽ có những ý tưởng mới mẻ hơn như cho bé ăn trái cây hoặc cosplay hình ảnh nàng Bạch Tuyết ăn táo. Hy vọng, hai mẹ con sẽ lại tiếp tục thành công mỹ mãn và có bộ ảnh đẹp khoe mọi người như lần này. ", "topic": "Đời sống", "tag": ["Rau củ", "Bộ ảnh", "Luộc", "Gà", "Xịn", "Bếp", "Nguyễn Thị Ngọc Ánh", "Mịn", "Mẹ", "Xa xôi", "Ánh Dương", "Xinh xắn", "Bày biện", "Thơ ấu", "Studio", "Rửa bát", "Tấm vải", "Xinh", "Đạo cụ", "Dọn dẹp"], "link": "http://toquoc.vn/nho-moi-chiec-noi-luoc-ga-va-rau-cu-trong-bep-me-tre-giup-con-co-ngay-bo-anh-xin-min-chang-kem-gi-ngoai-tiem-22202068154756923.htm"}