{"id": "35948789", "header": "Trung Quốc: Virus từ bọ ve lây sang người, 60 người mắc bệnh, 7 người tử vong", "datetime": "2020-08-06T20:38:04.000+07:00", "summary": "Một loại virus có nguồn gốc từ bọ ve đã lây lan ở Trung Quốc, khiến hơn 60 người nhiễm bệnh và ít nhất 7 người thiệt mạng", "content": "Theo báo giới địa phương, hơn 37 người ở tỉnh Giang Tô (phía Đông Trung Quốc) đã nhiễm virus SFTS (virus gây sốt nặng với hội chứng giảm tiểu cầu) trong nửa đầu năm nay. Sau đó, thêm 23 người đã được xác định nhiễm bệnh ở tỉnh An Huy.Wang - một phụ nữ ở Nam Kinh (thủ phủ tỉnh Giang Tô) đã phải nhập viện sau khi xuất hiện các triệu chứng như ho, sốt. Kết quả xét nghiệm cho thấy bà Wang bị suy giảm bạch cầu, tiểu cầu. Bà Wang được xuất viện sau một tháng điều trị.Nhưng không phải ai cũng may mắn như vậy. Ít nhất 7 người khác đã tử vong ở tỉnh An Huy và Chiết Giang.Virus SFTS không phải là một loại virus mới. Trung Quốc đã phân lập virus vào năm 2011 và xác định nó thuộc nhóm vi rút Bunya.Các chuyên gia tin rằng virus có thể truyền sang người bởi bọ ve, và có thể lây truyền từ người sang người.Sheng Jifang, một bác sĩ từ bệnh viện trực thuộc Đại học Chiết Giang cho biết, không thể loại trừ khả năng virus lây truyền từ người sang người; bệnh nhân có thể truyền virus sang người khác qua máu hoặc chất nhầy.Tuy nhiên, bọ ve vẫn là tác nhân truyền bệnh chính. Người dân cần thận trọng, nhưng không cần quá hoảng sợ trước sự lây lan của virus.Cách đây 3 năm, một bệnh nhân nhiễm virus Bunya ở Trung Quốc đã qua đời và khiến 16 người khác lây bệnh sau khi tiếp xúc với thi thể. Một người trong số đó cũng đã tử vong. ", "topic": "Đời sống", "tag": ["SFTS", "WANG", "Lây", "Nhiễm bệnh", "Lây lan", "Mắc bệnh", "Tiểu cầu", "Tử vong", "Giang tô", "An Huy", "Vi-rút", "Trung Quốc", "Nhiễm virus", "Nam kinh", "Sheng Jifang", "Nguồn gốc", "Bạch cầu", "Hội chứng", "Thủ phủ", "Phân lập"], "link": "https://www.tienphong.vn/the-gioi/trung-quoc-virus-tu-bo-ve-lay-sang-nguoi-60-nguoi-mac-benh-7-nguoi-tu-vong-1701198.tpo"}