{"id": "35943213", "header": "Phó Thủ tướng: Đẩy nhanh tiến độ thoái vốn, cổ phần hóa doanh nghiệp Nhà nước", "datetime": "2020-08-06T13:05:00.000+07:00", "summary": "Từ năm 2016 - tháng 6/2020 tổng số tiền thu từ cổ phần hóa, thoái vốn đạt hơn 218 nghìn tỷ đồng, gấp 2,79 lần tổng số thu từ cổ phần hóa, thoái vốn của cả giai đoạn 2011-2015 (khoảng 78.000 tỷ đồng)", "content": "Ngày 6/8, tại Trụ sở Chính phủ, Ủy viên Bộ Chính trị, Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình, Trưởng ban Ban Chỉ đạo Đổi mới và Phát triển doanh nghiệp, chủ trì Hội nghị sơ kết 6 tháng đầu năm 2020 và triển khai nhiệm vụ các tháng cuối năm của Ban Chỉ đạo. Phát biểu khai mạc, Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình nhấn mạnh: Đây là thời gian cuối cùng để thực hiện kế hoạch của giai đoạn 2016-2020. Các bộ ngành, tập đoàn, tổng công ty cần đẩy nhanh việc ban hành các cơ chế, chính sách cho giai đoạn tới, làm cơ sở cho việc xây dựng các kế hoạch cơ cấu lại, cổ phần hóa, thoái vốn cho giai đoạn 2021-2025. Báo cáo của Ban Chỉ đạo Đổi mới và Phát triển doanh nghiệp cho biết: Từ năm 2016 - tháng 6/2020 tổng số tiền thu từ cổ phần hóa, thoái vốn đạt hơn 218 nghìn tỷ đồng, gấp 2,79 lần tổng số thu từ cổ phần hóa, thoái vốn của cả giai đoạn 2011-2015 (khoảng 78.000 tỷ đồng). Tuy nhiên, tiến độ thoái vốn nhà nước tại doanh nghiệp chậm so với kế hoạch đề ra. Theo danh mục đã được Thủ tướng Chính phủ phê duyệt tại Quyết định số 1232/QĐ-TTg thì trong giai đoạn 2017-2020 việc thoái vốn ở 348 doanh nghiệp phải được hoàn thành. Tuy nhiên, việc thoái vốn nhà nước mới được thực hiện tại 92 doanh nghiệp, đạt 26,4% kế hoạch. Về trách nhiệm của Ủy ban Quản lý vốn nhà nước tại doanh nghiệp và Tổng Công ty Đầu tư và kinh doanh vốn nhà nước (SCIC), Phó Thủ tướng Thường trực yêu cầu cơ quan này tìm ra những vướng mắc, khó khăn và đưa ra giải pháp để đạt hiệu quả trong việc thực hiện vai trò chủ sở hữu nhà nước tại doanh nghiệp; các giải pháp thúc đẩy việc niêm yết trên thị trường chứng khoán của doanh nghiệp sau cổ phần hóa và chuyển giao phần vốn nhà nước tại doanh nghiệp về SCIC, tìm ra nguyên nhân dẫn đến việc niêm yết trên thị trường chứng khoán bị chậm. Các bộ, ngành, địa phương, tập đoàn, tổng công ty phản ánh còn gặp nhiều khó khăn, vướng mắc trong triển khai Nghị định 126/2017/NĐ-CP (về chuyển doanh nghiệp nhà nước và công ty trách nhiệm hữu hạn một thành viên do doanh nghiệp nhà nước đầu tư 100% vốn điều lệ thành công ty cổ phần), Nghị định 167/2017/NĐ-CP (quy định việc sắp xếp lại, xử lý tài sản công) và Nghị định 32/2018/NĐ-CP (sửa đổi, bổ sung một số điều của Nghị định số 91/2015/NĐ-CP về đầu tư vốn nhà nước vào doanh nghiệp và quản lý, sử dụng vốn, tài sản tại doanh nghiệp). Cụ thể, việc rà soát phương án sắp xếp, xử lý nhà đất, phê duyệt phương án sử dụng đất của doanh nghiệp thực hiện cổ phần hóa gặp nhiều khó khăn; nhiều quy trình, thủ tục, thời gian kéo dài do pháp lý đất đai phức tạp, một số nội dung chưa cụ thể, còn có cách hiểu khác nhau dẫn đến lúng túng, không thống nhất khi thực hiện, chậm được sửa đổi, bổ sung. Bên cạnh đó, các tập đoàn, tổng công ty cho rằng hiện chưa có hướng dẫn về trình tự, thủ tục, nội dung, cấp có thẩm quyền phê duyệt phương án sử dụng đất mà doanh nghiệp cổ phần hóa phải lập theo quy định của pháp luật về đất đai và pháp luật về cổ phần hóa. Đặc biệt, việc xác định lợi thế giá trị quyền sử dụng đất đối với đất thuê trả tiền hàng năm, định giá thương hiệu, quyền sở hữu trí tuệ, giá trị văn hóa, lịch sử… quy định tại Nghị định 32/NĐ-CP để xác định giá khởi điểm khi thoái vốn chưa có hướng dẫn cụ thể, cách hiểu còn khác nhau dẫn đến lúng túng, không thống nhất khi thực hiện. Nêu ra những khó khăn trong quá trình cổ phần hóa, đại diện Tập đoàn Điện lực Việt Nam cho biết, hiện nhiều đơn vị trong tập đoàn gặp vướng mắc là trong quy định chỉ cho thoái vốn đơn vị 100% vốn nhà nước nên khi thực hiện chuyển nhượng vốn tại các công ty cổ phần xảy ra nhiều bất cập. Tập đoàn Điện lực đề nghị Bộ Tài chính ban hành hướng dẫn cụ thể về thời điểm lập báo cáo tài chính để quyết toán vốn nhà nước khi cổ phần hóa. Một số đơn vị đề xuất Chính phủ ban hành Nghị định về thành lập, tổ chức lại doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ và công ty trách nhiệm hữu hạn một thành viên; chuyển đổi sở hữu, chuyển giao quyền đại diện chủ sở hữu và kiểm soát viên doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ, tạo điều kiện thuận lợi cho hoạt động của các tập đoàn, tổng công ty nhà nước. Kết luận Hội nghị, Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình cho rằng nguyên nhân của những tồn tại, hạn chế nêu trên chủ yếu là do chậm sửa đổi quy định về cổ phần hóa, thoái vốn. Việc chấp hành kỷ luật, kỷ cương trong triển khai Luật Đất đai, Luật Quản lý sử dụng tài sản công chưa nghiêm túc, thường xuyên; nhiều doanh nghiệp chỉ đến khi thực hiện cổ phần hóa mới sắp xếp, xử lý đất đai, dẫn đến chậm tiến độ quá trình cổ phần hóa.Một số bộ, ngành, địa phương, tập đoàn kinh tế, tổng công ty nhà nước và doanh nghiệp nhà nước chưa nghiêm túc, quyết liệt trong chỉ đạo và triển khai thực hiện; chưa chủ động theo thẩm quyền hoặc tham mưu, đề xuất với Thủ tướng Chính phủ để tháo gỡ các vướng mắc bất cập; chậm cho ý kiến hoặc ý kiến không rõ ràng đối với những vấn đề mà Văn phòng Chính phủ xin ý kiến để tổng hợp, báo cáo Thủ tướng Chính phủ. Vẫn còn hiện tượng không dám làm, không dám chịu trách nhiệm, viện dẫn vào các khó khăn, vướng mắc để chậm hoặc không thực hiện, chưa xem xét đúng trách nhiệm của người đứng đầu doanh nghiệp thực hiện chậm cổ phần hóa... Bên cạnh đó, Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình cũng cho rằng sự bùng phát của dịch COVID-19 đã ảnh hưởng toàn diện đến mọi mặt của đời sống kinh tế - xã hội trong nước và quốc tế, trong đó có việc triển khai công tác cổ phần hóa, thoái vốn và thị trường chứng khoán. Bên cạnh đó, trong môi trường kinh doanh còn có rào cản đối với sự phát triển kinh tế tư nhân; pháp luật chồng chéo, chưa thống nhất, việc triển khai chính sách còn chậm; khả năng tiếp cận các nguồn lực để phục vụ cho phát triển sản xuất kinh doanh khó khăn; chi phí chính thức và không chính thức còn cao... Đề ra các nhiệm vụ, giải pháp cho những tháng cuối năm 2020, Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình yêu cầu các bộ, ngành, tập đoàn, tổng công ty cần phải nỗ lực phấn đấu cao nhất trong công tác sắp xếp, cơ cấu lại doanh nghiệp nhà nước và phát triển doanh nghiệp; đẩy nhanh tiến độ, phấn đấu hoàn thành cao nhất kế hoạch cổ phần hóa, thoái vốn... Phó Thủ tướng Thường trực yêu cầu Bộ Tài chính khẩn trương trình Chính phủ đề xuất xậy dựng Nghị định về quản lý sử dụng nguồn thu từ cổ phần hóa, thoái vốn nhà nước tại doanh nghiệp; phối hợp với Văn phòng Chính phủ, hoàn thiện các nghị định, khẩn trương trình Chính phủ ban hành; chỉ đạo Ủy ban Chứng khoán Nhà nước tiếp tục rà soát, đôn đốc việc niêm yết hoặc đăng ký giao dịch trên thị trường chứng khoán; công bố công khai, xử lý trách nhiệm trong việc chậm, không thực hiện. Bộ Kế hoạch và Đầu tư cần khẩn trương ban hành các văn bản hướng dẫn Luật Doanh nghiệp, Luật Đầu tư năm 2020. Bộ Tài nguyên và Môi trường cần rà soát các quy định về đất đai trong cổ phần hóa, thoái vốn để có hướng dẫn, đề xuất sửa đổi, bổ sung các quy định có liên quan nhằm tháo gỡ các vướng mắc khó khăn trong công tác này. Bộ Xây dựng cần đẩy nhanh tiến độ cổ phần hóa theo kế hoạch Tổng Công ty Xi măng Việt Nam, Tổng Công ty Đầu tư phát triển nhà và đô thị. Ủy ban Quản lý vốn nhà nước tại doanh nghiệp cần chỉ đạo các doanh nghiệp trực thuộc bảo đảm yêu cầu vừa phòng, chống dịch COVID -19, vừa phấn đấu hoàn thành cao nhất các mục tiêu, kế hoạch sản xuất - kinh doanh năm 2020; chỉ đạo các tập đoàn, tổng công ty thuộc phạm vi quản lý thực hiện sắp xếp lại, xử lý nhà, đất theo đúng quy định của pháp luật, đẩy nhanh tiến độ cổ phần hóa các doanh nghiệp quy mô lớn trực thuộc. Bên cạnh đó, Ủy ban Quản lý vốn nhà nước tại doanh nghiệp cần chủ trì, phối hợp với các cơ quan chức năng nghiên cứu việc xử lý tài chính, sắp xếp lại, xử lý nhà đất, phê duyệt phương án sử dụng đất của doanh nghiệp theo hướng giao một cơ quan phân loại đất đai thuộc sở hữu của các doanh nghiệp, đất nào không còn sử dụng cho mục đích sản xuất kinh doanh của doanh nghiệp thì tập trung hết về một đầu mối quản lý để có giải pháp quản lý và sử dụng hiệu quả.../. ", "topic": "Kinh tế", "tag": ["Cổ phần hóa", "Thoái vốn", "Vốn nhà nước", "Doanh nghiệp nhà nước", "Thoái", "Đẩy nhanh", "Tiến độ", "Phó thủ tướng thường trực", "Trương Hòa Bình", "Quyết định số 1232/QĐ-TTg", "Tổng công ty", "Tổng công ty đầu tư và kinh doanh vốn nhà nước", "Nghị định 32/2018/NĐ-CP", "Nghị định 167/2017/NĐ-CP", "Nghị định 126/2017/NĐ-CP", "Tổng số tiền", "Nghị định 32/NĐ-CP", "Nghị định số 91/2015/NĐ-CP", "Trụ sở Chính phủ", "Phó thủ tướng"], "link": "https://bnews.vn/pho-thu-tuong-day-nhanh-tien-do-thoai-von-co-phan-hoa-doanh-nghiep-nha-nuoc/165219.html"}