{"id": "35944729", "header": "'Cao tốc' EVFTA dành cho cả xe tải nhỏ", "datetime": "2020-08-06T15:22:00.000+07:00", "summary": "Hiệp định EVFTA được ví như 'tuyến cao tốc' mở ra cơ hội không chỉ cho các xe siêu trường, siêu trọng mà còn cho cả xe tải nhỏ là các hộ kinh doanh, doanh nghiệp vừa và nhỏ.", "content": "\"Muốn chuẩn bị tốt cho bữa tiệc hội nhập thì phải gia cố chiếc kiềng 3 chân trong bếp lửa nhà mình gồm thể chế, cơ sở hạ tầng và nguồn nhân lực. Đây chính là nền tảng cốt lõi để đảm bảo cạnh tranh tốt trong quá trình thực hiện các hiệp định thương mại tự do (FTA)\", ông Vũ Tiến Lộc, Chủ tịch Phòng Thương mại và Công nghiệp Việt Nam (VCCI) nói tại hội nghị triển khai kế hoạch thực thi EVFTA sáng 6/8.Theo ông Vũ Tiến Lộc, có 2 nhóm giải pháp cơ bản để tận dụng hiệu quả EVFTA. Đầu tiên là vấn đề cung cấp thông tin, giải thích cam kết, tư vấn thực thi và giải quyết vướng mắc cho doanh nghiệp.\"Thông tin thì nhiều, hội thảo cũng lắm, nhưng sâu sát vào từng ngành hàng, sản phẩm còn lúng túng. Thiếu sót lớn nhất hiện nay là chưa có đầu mối có đủ thẩm quyền để đưa ra thông tin, giải đáp cam kết, tư vấn và hỗ trợ xử lý các xung đột trong quá trình thực thi\", ông Vũ Tiến Lộc nêu quan điểm.Trước vấn đề này, ông Nguyễn Hoài Nam, Phó tổng thư ký Hiệp hội chế biến và xuất khẩu thủy sản Việt Nam nhấn mạnh thêm, các doanh nghiệp chỉ quan tâm đến ngành hàng mình tham gia, do đó công tác truyền đạt thông tin cần đi sâu vào từng ngành nghề.Ông nêu ví dụ, vừa qua, VASEP đã phối hợp với Bộ Công Thương và Bộ Nông nghiệp và Phát triển nông thôn để bóc tách ra 212 mã HS trong ngành thủy sản được hưởng ưu đãi thuế suất 0% ngay từ ngày 1/8, cũng như vạch rõ các hạn ngạch, cơ chế áp dụng cho từng mặt hàng và cung cấp cho doanh nghiệp.Ở nhóm giải pháp thứ 2 là nâng cao năng lực cạnh tranh cho nền kinh tế và doanh nghiệp, Chủ tịch VCCI cho rằng trọng tâm trước mắt nên là công nghiệp hỗ trợ nhằm cải thiện giá trị, nâng cao vị thế của Việt Nam trong chuỗi ung ứng toàn cầu. Bên cạnh đó, Chính phủ cũng cần chú trọng phát triển hạ tầng giao thông, liên kết các khu vực kinh tế, qua đó góp phần làm giảm chi phí logistics vốn đang ở mức cao của Việt Nam.Đặc biệt, ông Vũ Tiến Lộc đánh giá phát triển bền vững là giấy thông hành cho doanh nghiệp vào thị trường EU. Thước đo của việc thực hiện EVFTA là số lượng các doanh nghiệp vừa và nhỏ (SMEs) mà hai bên làm ăn, buôn bán với nhau, bởi đây mới là chủ thể và đối tượng hưởng lợi chính yếu của việc hợp tác toàn diện này.\"Tuyến cao tốc EVFTA mở ra giữa Việt Nam và EU không chỉ cho xe siêu trường, siêu trọng mà còn cho cả xe tải nhỏ của các hộ kinh doanh, doanh nghiệp vừa và nhỏ\", ông Lộc góp ý.Đồng tình với quan điểm này, ông Nguyễn Văn Thân, Chủ tịch Hiệp hội Doanh nghiệp nhỏ và vừa Việt Nam kiến nghị SMEs nên trở thành vệ tinh của các doanh nghiệp lớn, đã có kinh nghiệm giao thương với EU, để học hỏi và dần nâng cao năng lực, thay vì ngay lập tức tham gia vào thị trường một cách độc lập.Bên cạnh đó, ông Thân đặt vấn đề chú trọng đào tạo nghề và tập huấn tại các doanh nghiệp, bởi thực tế doanh nghiệp nước ngoài hoạt động tại Việt Nam hiện gặp khó khi tuyển dụng lao động tay nghề cao. Theo đề xuất của ông, doanh nghiệp có thể đặt hàng các trường dạy nghề tổ chức khóa đào tạo đúng chuyên ngành của doanh nghiệp.Đi sâu vào từng lĩnh vực kinh doanh, mỗi ngành nghề đưa ra kiến nghị riêng. Tổng giám đốc Tập đoàn Dệt may Việt Nam Lê Tiến Trường cho biết, ngành dệt may hiện đứng thứ 3 thế giới với thị phần 6%, nhưng chỉ chiếm 2,2% tổng kim ngạch nhập khẩu hàng dệt may của EU. Với EVFTA, ông kỳ vọng trong 5 năm tới, Việt Nam có thể xuất khẩu 15-20 tỷ USD hàng dệt may sang EU, thay vì 5,5 tỷ USD như hiện nay.Để làm được điều này, ông Trường khẳng định một giải pháp quan trọng là đầu tư cho sản xuất nguyên liệu nhằm đáp ứng yêu cầu về xuất xứ hàng hóa. Theo ông, trong 8.500 doanh nghiệp dệt may trong nước, 85% có quy mô vốn dưới 50 tỷ đồng, 15% trên 50 tỷ đồng. Chỉ 3% doanh nghiệp có quy mô vốn trên 500 tỷ. Do đó, ông cho rằng cần có chính sách thu hút FDI và quy hoạch các khu công nghiệp cho sản xuất nguyên liệu, công nghiệp phụ trợ cho dệt may.Tương tự, bà Nguyễn Thị Nga, Chủ tịch Tập đoàn BRG cũng đề xuất Chính phủ hỗ trợ vùng sản xuất nguyên liệu cho doanh nghiệp. Tại đơn vị của mình, bà cho biết đã chủ động tăng tỷ lệ nội địa hóa và thay đổi mẫu mã sản phẩm phù hợp thị trường EU. BRG đặt mục tiêu tăng gấp 2 lần giá trị xuất khẩu sang EU, lên 40 triệu USD vào năm 2021.Kết luận hội nghị, Thủ tướng Nguyễn Xuân Phúc khẳng định EVFTA là tuyến cao tốc quy mô lớn, hiện đại nối gần hơn giữa Việt Nam và EU. Đây cũng là cơ hội để nâng tầm doanh nghiệp và nền kinh tế, khi các doanh nghiệp được chơi và tiến tới là được đua với các doanh nghiệp mang tầm quốc tế.\"Dù xe tải hay xe khách, đại bàng hay chim sẻ, sẽ cùng đi, cùng bay trên cao tốc này. Điều này có nghĩa, mọi thành phần kinh tế, mọi loại hình doanh nghiệp đều tham gia và hưởng lợi từ EVFTA\", Thủ tướng nhấn mạnh.Hiện nay, Chính phủ đã ban hành kế hoạch hành động với 5 nhóm nhiệm vụ cho các bộ, ngành, địa phương và doanh nghiệp. Thủ tướng yêu cầu các đơn vị chủ động và tích cực hành động hơn nữa trong việc triển khai kế hoạch này, trong điều kiện tiết kiệm chi phí cho doanh nghiệp.Thủ tướng giao các bộ trưởng và chủ tịch UBND 63 tỉnh, TP trực tiếp chỉ đạo, ưu tiên triển khai thực thi EVFTA một cách hiệu quả, đồng thời tăng cường phối hợp, tránh tình trạng “quyền anh, quyền tôi” mà phải đặt lợi ích quốc gia lên cao nhất.Trong đó, Bộ Công Thương là cơ quan đầu mối, là nhạc trưởng điều phối các nỗ lực thực thi EVFTA, tránh dàn trải, phân tán nguồn lực, bảo đảm sự thống nhất trong quá trình áp dụng và triển khai hiệu quả các cam kết.Thủ tướng Nguyễn Xuân Phúc chỉ rõ, điều quan trọng là hình thành quy hoạch phát triển gắn với hệ thống kết cấu hạ tầng, đồng thời chú trọng đào tạo nguồn nhân lực, tạo khung khổ pháp lý thuận lợi, khuyến khích doanh nghiệp sáng tạo, nắm bắt thời cơ.Tiếp thu đóng góp của cộng đồng doanh nghiệp, Thủ tướng yêu cầu đẩy mạnh công tác truyền thông, đặc biệt là hướng dẫn cụ thể, phù hợp với yêu cầu của từng đối tượng, hiệp hội doanh nghiệp, ngành hàng. “Chúng ta nên suy nghĩ đến việc xây dựng đường dây nóng, trang web hỏi đáp, tư vấn nhanh cho doanh nghiệp”, Thủ tướng nói thêm.Bên cạnh đó, Thủ tướng nhắc nhở các doanh nghiệp thay đổi tư duy tối đa hóa lợi nhuận trong kinh doanh. Sự cân bằng giữa lợi ích kinh doanh, các nghĩa vụ xã hội, tiêu chuẩn lao động và nguyên tắc bảo vệ môi trường nhằm đáp ứng các cam kết trong EVFTA cũng là luật chơi của toàn cầu. ", "topic": "Kinh tế", "tag": ["Cao tốc", "Siêu trường", "Siêu trọng", "Xe tải", "Doanh nghiệp vừa và nhỏ", "Vũ Tiến Lộc", "Hộ kinh doanh", "Thực thi", "SMES", "Liên minh châu âu", "Hiệp định", "Phòng thương mại và công nghiệp vn", "Mở ra", "Hiệp định thương mại tự do", "Bếp lửa", "Đi sâu vào", "Hệ thống điều hòa (hải quan)", "Nguyễn Hoài Nam", "Thước đo", "VASEP"], "link": "https://zingnews.vn/cao-toc-evfta-danh-cho-ca-xe-tai-nho-post1116208.html"}