{"id": "35944824", "header": "Trình dịch của Microsoft và Google: Cái nào tốt hơn?", "datetime": "2020-08-06T15:30:00.000+07:00", "summary": "Google Dịch (Google Translate) là ứng dụng hỗ trợ dịch rất nhiều ngôn ngữ, ra mắt vào năm 2010. Trình dịch Microsoft (Microsoft Translator) ra mắt vào năm 2009, với mục tiêu đi đầu trong lĩnh vực dịch thuật. Điều đó khiến nhiều người tự hỏi liệu Trình dịch của Microsoft có tốt hơn Google Dịch không. Chúng ta sẽ xem đâu là điểm mạnh của hai ứng dụng này:", "content": "Google Dịch có thiết kế tối giản với nền trắng. Bạn có thể chọn ngôn ngữ đầu vào và đầu ra với một vài tùy chọn bổ sung ở phía dưới. Menu bên hông chứa các cài đặt, bản dịch ngoại tuyến và danh bạ. Một tùy chọn “tham quan” cũng có sẵn dành cho người dùng mới.Microsoft có bố cục tinh tế và cũng đầy màu sắc, bắt đầu với lời chào “Hello” bằng nhiều ngôn ngữ. Bạn sẽ thấy các tùy chọn dịch ở phía dưới và biểu tượng menu “ba chấm” ở trên cùng. Trước tiên, bạn sẽ phải chạm vào biểu tượng bàn phím trong Trình dịch để bắt đầu trải nghiệm giao diện người dùng tuyệt vời đó.Google Dịch hỗ trợ 109 ngôn ngữ, trong khi Trình dịch Microsoft hỗ trợ 60 ngôn ngữ tại thời điểm này. Tuy nhiên, số lượng ngôn ngữ không quan trọng bằng cách bạn muốn dịch nó. Các chế độ dịch như văn bản, âm thanh, hình ảnh, hoặc các cuộc hội thoại thời gian thực ở mỗi ngôn ngữ cũng khác nhau. Bạn có thể kiểm tra ngôn ngữ ưa thích của mình cho cả Google Dịch và Trình dịch Microsoft để biết ngôn ngữ nào được hỗ trợ ở chế độ nào.- Văn bản: Nhập văn bản bằng bàn phím để dịch từ ngôn ngữ này sang ngôn ngữ khác.- Nói chuyện: Dịch cuộc trò chuyện bằng giọng nói (song ngữ).- Chụp ảnh: Chụp ảnh bằng camera văn bản tiếng nước ngoài để dịch nó.- Xem: Sử dụng máy ảnh để dịch trong thời gian thực, không phải nhấp vào ảnh trước. Hữu ích cho việc đọc các dấu hiệu hoặc tài liệu.- Viết: Hỗ trợ chữ viết tay.- Ngoại tuyến: Khả năng tải xuống từ điển ngôn ngữ để dịch ngoại tuyến mà không cần Internet.- Văn bản: Nhập văn bản bằng bàn phím để dịch từ ngôn ngữ này sang ngôn ngữ khác.- Nói chuyện: Dịch cuộc trò chuyện (song ngữ) bằng giọng nói.- Hội thoại: Hỗ trợ dịch văn bản và giọng nói trong một nhóm người thay vì chỉ hai người trong thời gian thực như trong Google Dịch.- Chụp ảnh: Chụp ảnh bằng camera văn bản tiếng nước ngoài để dịch nó.- Ngoại tuyến: Khả năng tải xuống từ điển ngôn ngữ để dịch ngoại tuyến mà không cần Internet.Trình dịch Microsoft cung cấp một tính năng độc đáo nơi nhiều người nói các ngôn ngữ khác nhau có thể tham gia một phòng bằng cách quét mã. Tính năng này rất tiện cho cuộc hội thoại nhóm đa ngôn ngữ. Trong khi đó, Google Dịch có tính năng hiển thị định nghĩa của các từ trong trường hợp bạn gặp phải điều gì đó khiến bạn không hiểu.Cả hai ứng dụng đều có trợ lý ảo tương ứng, đó là Cortana trong trường hợp của Microsoft và Assistant của Google. Bạn có thể lưu các bản dịch yêu thích của mình để sử dụng sau này trong danh bạ trong cả hai ứng dụng.Google Dịch hỗ trợ tất cả các nền tảng phổ biến như Android, iOS và web. Cùng với Android, iOS và web, Trình dịch Microsoft cũng hoạt động trên máy tính Windows 10 và hỗ trợ Apple Watch. Cả hai ứng dụng dịch đều hỗ trợ WearOS cho Smartwatch Android. Trình dịch Microsoft cũng tích hợp với các ứng dụng Microsoft khác như PowerPoint, Outlook và trình duyệt Edge.Có thể thấy, khả năng giao tiếp với một nhóm người trong chế độ hội thoại của Microsoft là một “phần thưởng” thực sự cho người dùng dịch thuật. Thêm vào đó, giao diện người dùng của Microsoft trông bóng bẩy và hoạt động tốt. Ðiều này không có nghĩa là Google Dịch đã lỗi thời. Nó vẫn là “Vua” của các ứng dụng dịch thuật, nhưng bây giờ, gã khổng lồ công cụ tìm kiếm sẽ phải thực hiện một cách tiếp cận tích cực hơn. Cuộc cạnh tranh ngày càng nóng lên trong lĩnh vực này và Microsoft dường như đang tìm cách truất phế “con át chủ bài” của Google. ", "topic": "Công nghệ ", "tag": ["Google Dịch", "Microsoft", "Trình biên dịch", "Microsoft Translator", "Dịch thuật", "Google", "Google Translate", "Ngoại tuyến", "Ngôn ngữ", "Thời gian thực", "Bản dịch", "Ứng dụng", "Dịch", "Danh bạ", "Tùy chọn", "Menu", "HELLO", "Hội thoại", "Ba chấm", "Giao diện"], "link": "https://baocantho.com.vn/trinh-dich-cua-microsoft-va-google-cai-nao-tot-hon-a124091.html"}