{"id": "35946753", "header": "Lâm Đồng: Sức mua ổn định, đảm bảo nguồn cung", "datetime": "2020-08-06T17:47:33.000+07:00", "summary": "Sở Công Thương tỉnh Lâm Đồng đã xây dựng các phương án chuẩn bị hàng hóa thiết yếu, đảm bảo nguồn cung cho nhu cầu tiêu dùng trong mọi tình huống diễn biến phức tạp của dịch Covid- 19. Các kênh phân phối hàng hóa đều có nguồn hàng hóa dự trữ gấp 2-3 lần so với bình thường, lượng hàng hóa dồi dào, ổn định.", "content": "Thị trường hàng hóa tiêu dùng trên địa bàn tỉnh Lâm Đồng vẫn ổn định về giá cả, sức mua. Tình trạng người dân mua hàng dự trữ cũng hầu như không xảy ra. Ghi nhận tại các chợ, siêu thị trên địa bàn TP Đà Lạt những ngày này, các mặt hàng thiết yếu phục vụ nhu cầu của người dân vẫn đảm bảo nguồn cung dồi dào, hàng hóa phong phú; sức mua, giá cả không có gì đột biến. Theo quan sát, lượng mua hàng của khách vừa phải.Riêng khẩu trang y tế tại các nhà thuốc rơi vào tình trạng “sốt” hàng, tuy nhiên, khẩu trang vải kháng khuẩn được bán tại siêu thị, nhà thuốc, cửa hàng tiện ích với số lượng lớn để phục vụ người dân.Chị Bùi Thi Viễn - trú tại phường 10, TP. Đà Lạt cho hay: Rút kinh nghiệm từ đợt dịch trước, gia đình tôi không mua trữ hàng với số lượng quá nhiều mà chỉ mua những mặt hàng cần thiết, với số lượng vừa phải. Nhìn chung, các mặt hàng thực phẩm như gạo, mì tôm, nước mắm, bột ngọt, rau quả... vẫn ở mức bình thường. Riêng chỉ có mặt hàng khẩu trang là “sốt” hơn cả.Bên cạnh đảm bảo hàng hóa, các doanh nghiệp bán lẻ trên địa bàn cũng đã tái lập các biện pháp phòng chống dịch Covid-19 như: Yêu cầu khách hàng thực hiện rửa tay sát khuẩn, đo thân nhiệt; yêu cầu nhân viên mang khẩu trang, đặt nước rửa tay, tấm kính ngăn cách ở quầy thu ngân. Đồng thời, tăng cường việc giao hàng tại nhà nhằm tạo thuận lợi cho việc mua sắm của người dân.Ông Võ Ngọc Hiệp – Giám đốc Sở Công Thương tỉnh Lâm Đồng - thông tin: Nhằm đảm bảo cung cấp đầy đủ những mặt hàng thiết yếu, Sở Công Thương Lâm Đồng cũng đã có văn bản chỉ đạo cho các đơn vị phân phối hàng hóa trên địa bàn tỉnh triển khai kế hoạch nhằm đảm bảo cung cấp đầy đủ những mặt hàng thiết yếu, nhất là các mặt hàng phục vụ công tác phòng, chống dịch bệnh, không để xảy ra mất cân đối cung cầu.Theo đó, các công ty, siêu thị, tạp hóa trên địa bàn tỉnh khẩn trương thực hiện đảm bảo cung ứng đầy đủ hàng hóa nhất là các mặt hàng phục vụ công tác phòng chống dịch bệnh như lương thực, thực phẩm, khẩu trang, dung dịch sát khuẩn.Sở Công Thương cũng yêu cầu các đơn vị tổ chức tốt hoạt động kinh doanh xuyên suốt, liên tục; có kế hoạch điều tiết, luân chuyển hàng hóa kịp thời để phục vụ nhân dân, không để xảy ra tình trạng thiếu hàng, tăng giá.ông Hiệp chia sẻ. ", "topic": "Kinh tế", "tag": ["Hàng hóa", "Nguồn cung", "Dồi dào", "Sức mua", "Giá cả", "Siêu thị", "Thiết yếu", "Dịch", "Ổn định", "Tiêu dùng", "Mặt hàng", "Bình ổn", "Sốt", "Diễn biến phức tạp", "Gạo", "Trên địa bàn", "Thực phẩm", "Dự trữ", "Đảm bảo", "Người dân"], "link": "https://congthuong.vn/lam-dong-suc-mua-on-dinh-dam-bao-nguon-cung-141745.html"}