{"id": "35948189", "header": "NHNN quyết định hạ lãi suất tiền gửi dự trữ bắt buộc từ 0,8% xuống 0,5%", "datetime": "2020-08-06T19:40:00.000+07:00", "summary": "NHNN hạ lãi suất tiền gửi dự trữ bắt buộc bằng VND của các tổ chức tín dụng từ 0,8% xuống 0,5%/năm.", "content": "Ngân hàng Nhà nước (NHNN) vừa có thông báo về việc điều chỉnh lãi suất áp dụng với tiền gửi dự trữ bắt buộc và tiền gửi vượt dự trữ bắt buộc của tổ chức tín dụng, chi nhánh ngân hàng nước ngoài (TCTD), tiền gửi bằng đồng Việt Nam (VND) của Ngân hàng Phát triển Việt Nam, Ngân hàng Chính sách Xã hội, quỹ tín dụng nhân dân, tổ chức tài chính vi mô, tiền gửi của Kho bạc Nhà nước, Bảo hiểm Tiền gửi Việt Nam, áp dụng từ 1/8.Quyết định này nhằm điều chỉnh phù hợp với diễn biến kinh tế vĩ mô và mặt bằng lãi suất trên thị trường.Theo đó, NHNN quy định lãi suất đối với tiền gửi dự trữ bắt buộc bằng VND của các TCTD là 0,5%/năm, giảm 0,3 điểm phần trăm so với mức được công bố từ 1/12/2019. Lãi suất đối với tiền gửi vượt mức dự trữ bắt buộc bằng VND giữ nguyên là 0%/năm.NHNN cũng quyết định lãi suất tiền gửi bằng VND của Ngân hàng Phát triển Việt Nam, Ngân hàng Chính sách Xã hội, quỹ tín dụng nhân dân, tổ chức tài chính vi mô là 0,8%.Lãi suất tiền gửi của Kho bạc Nhà nước tại NHNN bằng VND là 0,8%/năm, giảm 0,2 điểm phần trăm so với trước đó. Lãi suất với tiền gửi của Bảo hiểm Tiền gửi Việt Nam tại NHNN với VND vẫn giữ ở 0,8%/năm.Theo NHNN, các quyết định điều chỉnh lãi suất trên đây được ban hành nhằm phù hợp với diễn biến kinh tế vĩ mô cũng như mặt bằng lãi suất trên thị trường. Từ đầu năm đến nay, NHNN đã triển khai đồng bộ nhiều giải pháp điều hành chính sách tiền tệ ổn định kinh tế vĩ mô nhằm hỗ trợ tháo gỡ khó khăn cho sản xuất kinh doanh, bảo đảm an sinh xã hội ứng phó với dịch COVID-19. Nhờ đó, thị trường tiện tệ, ngoại hối diễn biến ổn định, lạm phát được kiểm soát và mặt bằng lãi suất thị trường giảm. ", "topic": "Kinh tế", "tag": ["Dự trữ bắt buộc", "Lãi suất tiền gửi", "Lãi suất", "TCTD", "Tổ chức tín dụng", "Ngân hàng Phát triển Việt Nam", "Quỹ tín dụng nhân dân", "Vi mô", "Gửi bằng", "Ngân hàng chính sách xã hội việt nam", "Gửi của", "Ngân hàng nhà nước việt nam", "Kho bạc nhà nước", "Tổ chức tài chính", "Kinh tế vĩ mô", "Phần trăm", "Mặt bằng", "Quyết định", "Chi nhánh", "Điều chỉnh"], "link": "https://vietnamdaily.net.vn/tai-chinh-ngan-hang/nhnn-quyet-dinh-ha-lai-suat-tien-gui-du-tru-bat-buoc-tu-08-xuong-05-97852.html"}