{"id": "35947111", "header": "Mỹ - Nga đạt tiến triển trong việc đàm phán về kiểm soát vũ khí", "datetime": "2020-08-06T18:20:00.000+07:00", "summary": "Ngoại trưởng Mỹ Mike Pompeo cho biết Washington và Moscow đã đạt được tiến bộ trong các cuộc đàm phán về kiểm soát vũ khí.", "content": "Bộ trưởng Ngoại giao Mike Pompeo hôm 5/8 nói rằng Mỹ hy vọng sẽ có thêm cuộc gặp mới về kiểm soát vũ khí với Nga trong thời gian sắp tới.\"Trong vài tháng qua, chúng tôi đã nỗ lực để tổ chức một cuộc đối thoại chiến lược về vấn đề kiểm soát vũ khí giữa Mỹ với Nga và Trung Quốc - 3 quốc gia có tiềm năng phát triển vũ khí hạt nhân lớn nhất thế giới. Chúng tôi đã đạt được một số tiến triển tích cực trong việc đàm phán với Nga với 2 cuộc tham vấn, chúng tôi hy vọng sẽ sớm có thêm cuộc thảo luận sâu hơn trong thời gian tới”.Ngoại trưởng Pompeo cũng nhấn mạnh rằng Mỹ hy vọng Trung Quốc sẽ đồng ý tham gia các cuộc đàm phán về vũ khí sắp tới. “Chúng tôi cho rằng điều này sẽ là lợi ích tốt nhất cho Trung Quốc, đồng thời cũng đem lại lợi ích tốt nhất đối với thế giới\", ông Pompeo cho hay.Ngoại trưởng Mỹ lưu ý thêm rằng Washington hy vọng Bắc Kinh sẽ tham gia các cuộc đàm phán về kiểm soát vũ khí trong tương lai. “Chúng tôi hy vọng người Nga sẽ hối thúc Trung Quốc tham gia, đồng thời muốn thế giới hiểu rõ rằng việc cả ba cường quốc hạt nhân cùng phối hợp kiểm soát vũ khí sẽ giúp mang lại sự ổn định mang tính chiến lược trong việc không sử dụng vũ khí hạt nhân cũng như không phổ biến chúng” - Ngoại trưởng Pompeo cho biết.Trước đó, hồi tháng 8/2019, Mỹ đơn phương rút khỏi Hiệp ước Các lực lượng hạt nhân tầm trung (INF) với Nga và đã bị cộng đồng quốc tế chỉ trích.Trong khi đó, Moscow và Washington đã ký Hiệp ước Cắt giảm Vũ khí Chiến lược mới (New START) năm 2010, có hiệu lực từ ngày 5/2/2011, và dự kiến hết hạn vào năm 2021.Hiệp ước New START quy định rằng, 7 năm sau khi nó đi vào hiệu lực, mỗi bên tham gia không được sở hữu quá 700 tên lửa đạn đạo liên lục địa, tên lửa phóng từ tàu ngầm và máy bay ném bom chiến lược. Số đầu đạn hạt nhân trên các vũ khí cũng không được vượt quá 1550 đơn vị.Mặc dù phía Nga nhiều lần tỏ thái độ sẵn sàng gia hạn thỏa thuận, thậm chí đề xuất đưa một vài loại vũ khí mới của họ vào trong các điều khoản hạn chế, song Mỹ chưa nhất trí và muốn Trung Quốc gia nhập thỏa thuận. ", "topic": "Thế giới", "tag": ["Tiến triển", "Mike Pompeo", "Đàm phán", "Ngoại trưởng mỹ", "Vũ khí hạt nhân", "Vũ khí", "Kiểm soát", "Washington", "Moscow", "Mỹ", "Bộ trưởng ngoại giao", "Tiến bộ", "Trung Quốc", "Thảo luận", "Hy vọng", "Lớn nhất thế giới", "Tham vấn", "New START", "Đối thoại", "Chiến lược"], "link": "http://kinhtedothi.vn/my-nga-dat-tien-trien-trong-viec-dam-phan-ve-kiem-soat-vu-khi-392378.html"}