{"id": "35949069", "header": "Chuyên gia cảnh báo: Người thừa cân, béo phì có nguy cơ tử vong cao hơn khi mắc Covid-19", "datetime": "2020-08-06T21:28:34.000+07:00", "summary": "Các nghiên cứu gần đây chỉ ra tỉ lệ tử vong trong Covid-19 cao gấp 4.7 lần ở người thừa cân, cho dù người đó còn rất trẻ.", "content": "Theo CDC, định nghĩa người thừa cân (overweight) là người có chỉ số BMI >25 và người béo phì là BMI >30. Các thống kê cho thấy đa số dân Mỹ thừa cân và béo phì. Cụ thể, nước Mỹ có đến 40% dân số béo phì và khoảng 67% dân số thừa cân, so với 6% dân số béo phì tại Trung Quốc và 20% béo phì tại Ý. Trong khi đó, tỉ lệ dân số bị béo phì tại Việt Nam là 2.1% đến 3.6%, và tỉ lệ tăng thuộc loại nhanh nhất. Mỹ là cũng một trong những nước có dân số không khỏe nhất thế giới.Đầu tiên, béo phì làm giảm sự chính xác của hệ miễn dịch bằng cách kích thích chế độ viêm mãn tính lâu năm (chronic inflammation). Hệ miễn dịch là bức tường bảo vệ ngăn cho virus SARS-CoV-2 và các loại virus khác xâm nhập.Béo phì khiến virus dễ tấn công bệnh nhân hơn và bệnh nhân dễ mắc bệnh Covid-19 hơn. Béo phì còn kéo theo các hệ lụy nguy hiểm khác như bệnh tim mạch và bệnh tiểu đường, đều là các rủi ro cao gây tử vong cho bệnh nhân Covid-19.Mặt khác, béo phì còn khiến chức năng thở giảm mạnh do cơ hoành ở giữa ngực mỗi lần thở phải kéo phần thừa cân của mỡ bụng, khiến cho việc thở nặng nhọc. Đặc biệt, khi mắc Covid-19, phổi bị viêm càng khiến cho việc thở khó khăn hơn, dẫn đến dễ bị thở máy (intubation) hơn người không bị béo phì. Tỉ lệ người thở máy và béo phì tử vong vì Covid-19, vì vậy cũng cao hơn.Tại các nước khác, người lớn tuổi và có bệnh lý nền là các yếu tố rủi ro tử vong. Tuy nhiên, độ tuổi trung bình mắc bệnh Covid-19 thường ở người lớn tuổi. Trong khi đó tại Mỹ, do có quá nhiều bệnh nhân thừa cân và béo phì (một nửa dân số) nên tỉ lệ mắc bệnh Covid-19 và tỉ lệ tử vong ở người trẻ tại Mỹ cao hơn.Điểm quan trọng hơn là xu hướng thừa cân và béo phì của người Việt tại Mỹ và người châu Á nói chung đang tăng.Theo thống kê của Bộ Y tế Mỹ, tỉ lệ người châu Á thừa cân là 42.7% (so với 69% cả nước) và béo phì là 12.5% (so với 40% cả nước). Người Việt tại Mỹ có 19.1% thừa cân và 5.1% béo phì. Tính ra có 1 trong 5 người Việt tại Mỹ thừa cân và người Việt tại Mỹ có tỉ lệ béo phì cao gấp 1.4 đến 2.4 lần (5.1% vs 2.1-3.6%) so với người tại Việt Nam. Người Philippines tại Mỹ có tỉ lệ béo phì cao nhất, 14.1% và người Hàn Quốc tại Mỹ có tỉ lệ béo phì thấp nhất 2.8%.Đặc biệt, xu hướng béo phì và thừa cân tại Việt Nam cũng tăng gần đây, theo thống kê tỉ lệ này tăng nhanh nhất Đông Nam Á.Điểm nguy hiểm là tỉ lệ trẻ em gốc châu Á béo phì tại Mỹ là 11%, so với người Mỹ trắng là 15.5%. Nói cách khác, con cái người gốc châu Á (và Việt Nam) có tỉ lệ béo phì và thừa cân gần bằng người bản xứ trong khi cha mẹ của họ thì ít thừa cân và béo phì hơn. Điều này cho thấy người ăn thức ăn tại Mỹ dễ dẫn đến béo phì, cho dù xuất xứ đến từ nước nào.Một dẫn chứng rõ ràng khác là tỉ lệ người Mỹ gốc châu Á mắc Covid-19 rất thấp so với người Mỹ nói chung, và người Mỹ gốc Mexico. Cụ thể, người châu Á tại California chiếm 15.6% nhưng tỉ lệ mắc Covid-19 chỉ có 5%, theo thống kê gần nhất của bang California, nơi có nhiều người mắc bệnh Covid-19 nhất nước Mỹ với hơn  ca.Trong khi đó, người Mỹ gốc Mexico, tuy chỉ chiếm 39% dân số California nhưng chiếm đến 58% người mắc Covid-19 và tỉ lệ thừa cân và béo phì của người Mỹ gốc Mễ là cao nhất nước Mỹ, với 80.4% thừa cân và 44.8% béo phì.- Nên kiểm tra hàng ngày cân nặng của mình và tính chỉ số BMI. Nếu chỉ số của bạn trên 25 là bạn bị thừa cân và nếu trên 30 là béo phì.- Nên thay đổi chế độ ăn uống và tập thể dục để giảm rủi ro mắc bệnh và tử vong vì Covid-19. ", "topic": "Đời sống", "tag": ["Béo phì", "Chỉ số bmi", "Tử vong", "Chỉ số khối cơ thể", "Dân số", "Hệ miễn dịch", "Cơ hoành", "Bộ Y tế Mỹ", "Thở", "Cảnh báo", "Định nghĩa", "Mắc bệnh", "Vi-rút", "Viêm", "Người lớn tuổi", "Mỡ bụng", "Bệnh tiểu đường", "Mãn tính", "Nguy cơ", "SARS-COV-2"], "link": "http://toquoc.vn/chuyen-gia-canh-bao-nguoi-thua-can-beo-phi-co-nguy-co-tu-vong-cao-hon-khi-mac-covid-19-2202068184946977.htm"}