{"id": "35949661", "header": "Cavani tăng cường cơ bắp trong giai đoạn thất nghiệp", "datetime": "2020-08-06T22:56:00.000+07:00", "summary": "Tiền đạo người Uruguay duy trì tập luyện nặng trong thời gian tìm kiếm đội bóng mới sau khi rời PSG cuối mùa này.", "content": "Trên mạng xã hội, tiền đạo người Uruguay đăng nhiều đoạn video tập luyện cùng HLV cá nhân tại nhà. Cựu cầu thủ PSG chia sẻ các bài tập kèm những dòng trạng thái mang tính khích lệ. Cavani chia tay PSG sau khi đội chủ sân Parc des Princes vô địch Ligue 1 mùa 2019/20 và chưa tìm được bến đỗ mới.Cơ bắp của Cavani có sự cải thiện rõ rệt khi anh tập trung vào thân trên. Cầu thủ này được nhiều CLB lớn tại châu Âu theo đuổi. Anh cũng nhắm đến một đội bóng uy tín để có bước tiến lớn cuối cùng trong sự nghiệp sau nhiều năm thành công tại Pháp.Atletico Madrid và Benfica là 2 đội bóng từng bày tỏ mong muốn có chữ ký của Cavani. Tuy nhiên, đôi bên không thể đi đến thỏa thuận. Leeds United, tân binh của Premier League mùa này, đang muốn đưa tiền đạo người Uruguay tới Anh thi đấu.Chủ sở hữu Andrea Radrizzani từng dành nhiều lời khen cho Cavani. \"Ngoài phẩm chất kỹ thuật, Cavani còn có thể đóng góp cho CLB nhờ nền tảng thể chất vững vàng. Tôi vẫn chưa nói với HLV về trường hợp của cậu ấy. Song, Leeds chắc chắn nghĩ đến Cavani. Hãy chờ xem điều gì xảy ra, bởi cậu ấy vẫn đang là cầu thủ tự do\",  dẫn lời ông Radrizzani.Suốt sự nghiệp ở cấp CLB, Cavani ra sân 586 lần và ghi 353 bàn thắng. Anh cũng có 116 trận khoác áo đội tuyển Uruguay và đóng góp 50 pha lập công. Tiền đạo sinh năm 1987 giành tổng cộng 16 danh hiệu lớn nhỏ tính đến nay.Ngoài Cavani, Joe Hart cũng dành nhiều thời giai trong phòng tập ở giai đoạn này để mong tìm được bến đỗ trước khi mùa giải mới bắt đầu. Cựu thủ thành Man City bị Burnley chấm dứt hợp đồng và đang trải qua quãng thời gian khó khăn trong sự nghiệp.  ", "topic": "Thể thao", "tag": ["CAVANI", "Cơ bắp", "Uruguay", "Thất nghiệp", "PSG", "Tập luyện", "Sân Parc des Princes", "Andrea Radrizzani", "Thân trên", "Mùa này", "Bến đỗ", "Tăng cường", "Tiền đạo", "Giai đoạn", "Leeds United", "Khích lệ", "Bài tập"], "link": "https://zingnews.vn/cavani-tang-cuong-co-bap-trong-giai-doan-that-nghiep-post1116534.html"}