{"id": "35944975", "header": "Dịch Covid-19 tái định hình an ninh khu vực Ấn Độ Dương-Thái Bình Dương", "datetime": "2020-08-06T15:19:00.000+07:00", "summary": "Dịch Covid-19 sẽ gây ra hàng loạt những tác động lớn tới bối cảnh an ninh và địa chính trị ở khu vực Ấn Độ Dương - Thái Bình Dương cả trước mắt và lâu dài.", "content": "Chỉ trong vòng vài tháng, dịch Covid-19 đã lan rộng ra khắp khu vực Ấn Độ Dương - Thái Bình Dương, khiến hàng nghìn người bị lây nhiễm và gây ra những xáo trộn lớn cả về mặt kinh tế và xã hội. Trong khi một vài quốc gia, điển hình là Hàn Quốc đã đạt được những thành công lớn trong việc kiểm soát dịch bệnh, thì các quốc gia khác như Ấn Độ, Indonesia, và cả Mỹ lại tiếp tục đối mặt với làn sóng bùng phát dịch bệnh trong nước.Có thể nói đại dịch Covid-19 sẽ gây ra hàng loạt những tác động lớn lao tới bối cảnh an ninh và địa chính trị ở khu vực Ấn Độ - Thái Bình Dương cả trước mắt và lâu dài.Trong tương lai gần, trước viễn cảnh rất nhiều cuộc tập trận quy mô lớn phải hủy bỏ do Covid-19, khả năng sẵn sàng chiến đấu của quân đội các nước trong khu vực sẽ bị ảnh hưởng nghiêm trọng. Điển hình, Mỹ và Hàn Quốc đã phải hủy cuộc tập trận chung đầu năm nay. Tương tự, Mỹ và Philippines cũng phải bỏ dở các cuộc tập trận thường niên mang tên Balikatan hồi tháng 5.Gần đây, Australia cũng đã hủy cuộc tập trận đa quốc gia Pitch Black với Mỹ, Hàn Quốc, Nhật Bản và các cường quốc trong khu vực. Rõ ràng, khả năng sẵn sàng chiến đấu ngày càng giảm sút trong khu vực sẽ làm tăng nguy cơ các cuộc đụng độ toàn cầu liên quan đến các lực lượng quân sự. Việc hủy bỏ các cuộc tập trận có sự tham gia của Mỹ có thể khiến các đồng minh và đối thủ nước này đặt ra câu hỏi liệu lực lượng vũ trang của Mỹ có đủ sức để đáp ứng các cam kết an ninh sâu rộng mà nước này đưa ra trong khu vực Ấn Độ Dương – Thái Bình Dương.Đại dịch Covid-19 cũng sẽ gây ra những bất ổn ngày càng lớn trên bán đảo Triều Tiên trong tương lai gần. Triều Tiên vốn đã đối mặt với nhiều khó khăn về mặt kinh tế do hệ lụy từ những biện pháp trừng phạt quốc tế cũng như quyết định đóng cửa biên giới nước này với Trung Quốc- đối tác thương mại lớn nhất của Triều Tiên để ngăn ngừa sự lây lan của đại dịch. Trong trường hợp Covid-19 thực sự gõ cửa nước này, thì với sự nghèo đói cùng cơ sở hạ tầng y tế thấp kém, một cuộc khủng hoảng là điều tất nhiên mà Triều Tiên sẽ phải đối mặt.Đại dịch Covid-19 cũng có thể cản trở vai trò ngày càng lớn mạnh của Ấn Độ đối với bối cảnh an ninh trong khu vực Ấn Độ Dương – Thái Bình Dương. Trong suốt thập kỷ qua, Ấn Độ đã liên tục thay đổi nhằm hướng tới vị thế “quốc gia đảm bảo an ninh đa chiều” trong khu vực. Một mặt, nước này thúc đẩy năng lực hải quân, hỗ trợ các nỗ lực cải thiện năng lực hàng hải tại Đông Nam Á; mặt khác, tăng cường tham gia các đối thoại an ninh đa phương. Tuy vậy, mặc dù áp đặt các biện pháp phong tỏa nhưng số ca nhiễm Covid-19 ở Ấn Độ hiện vẫn đang tăng mạnh. Với một hệ thống y tế đã quá tải và một nền kinh tế vẫn đang chật vật do áp đặt lệnh phong tỏa trước đó, chính quyền Thủ tướng Ấn Độ Nadrenda Modi có lẽ không còn lựa chọn nào khác ngoài việc dồn toàn bộ nhân lực và trí lực vào việc giải quyết các thách thức trong nước.Xét về lâu dài, đại dịch Covid-19 cũng có thể hủy hoại tính hợp pháp của trật tự quốc tế tự do trong khu vực. Các thể chế quốc tế hàng đầu cũng đang vật lộn để kiểm soát sự bùng phát của dịch Covid-19. Đơn cử, nhóm các nước công nghiệp phát triển G7 thậm chí còn không đưa ra được một tuyên bố chung về đại dịch. Ngay cả uy tín của tổ chức y tế thế giới WHO cũng bị ảnh hưởng nghiêm trọng trước quyết định “dứt áo ra đi” của chính quyền Tổng thống Trump đối với tổ chức toàn cầu này.Song song với đó, đại dịch Covid-19 cũng góp phần cho sự ra đời của các thể chế mới trong khu vực nhằm ứng phó với những thách thức an ninh chung. Các nước thuộc nhóm “bộ tứ kim cương” (the Quad) gồm Mỹ, Ấn Độ, Nhật, và Australia đã hợp tác với Hàn Quốc, Việt Nam và New Zealand trong đối thoại “bộ tứ mở rộng” (the Quad Plus) nhằm hiệp đồng các biện pháp ứng phó với đại dịch. Điều này có thể mở đường cho quan hệ hợp tác đa phương ngày càng rộng mở trong tương lai giữa các quốc gia đầu tàu trong khu vực nhằm giải quyết các vấn đề an ninh xuyên quốc gia và truyền thống.Cuối cùng, đại dịch Covid-19 cũng sẽ tác động lâu dài tới nhận thức về mối nguy cơ trên khắp khu vực. Các nước đang phải chịu tổn thất nặng nề do Covid-19 sẽ ngày càng dè chừng các hiểm họa an ninh mang tính mầm bệnh về lâu dài. Các số liệu điều tra cho thấy công dân Mỹ coi việc lây lan của đại dịch như mối đe dọa toàn cầu nước này đang phải đối mặt. Tuy vậy, còn rất mơ hồ liệu các nước trong khu vực Ấn Độ Dương - Thái Bình Dương có dựa vào các chiến lược đa phương hay đơn phương để giải tỏa những quan ngại về hiểm họa an ninh không. Trong khi việc thiết lập đối thoại bộ tứ kim cương mở rộng cho thấy các quốc gia xem chủ nghĩa đa phương như một liệu pháp hiệu quả cần được thúc đẩy thì việc Mỹ rời WHO đồng thời lại phơi bày mắt xích yếu trong cơ chế đa phương hiện hành để ứng phó với các mối đe dọa toàn cầu. ", "topic": "Thế giới", "tag": ["Ấn độ dương", "Thái bình dương", "Ấn Độ Dương-Thái Bình Dương", "An ninh khu vực", "Địa chính trị", "Tập trận", "Định hình", "Đại dịch", "Pitch Black", "Dịch", "Lâu dài", "Mỹ", "An ninh", "Trước mắt", "Ấn Độ", "Gây ra", "Tác động", "Bối cảnh", "Manila", "Trong khu vực"], "link": "https://bienphong.com.vn/dich-covid-19-tai-dinh-hinh-an-ninh-khu-vuc-an-do-duong-thai-binh-duong-post431800.html"}