{"id": "35944759", "header": "Bluezone có tìm được tất cả người nghi nhiễm Covid-19 hay không?", "datetime": "2020-08-06T15:22:00.000+07:00", "summary": "Câu trả lời là 'Không!', vì nếu người tiếp xúc với bệnh nhân Covid-19 (F1) không cài đặt ứng dụng, thì Bluezone cũng không thể giúp cảnh báo tới cả những ai đã từng tiếp xúc với các F1 này.", "content": "Khoảng vài ngày trở lại đây, hàng triệu người trên khắp cả nước đã cài đặt ứng dụng Bluezone để ngăn chặn việc lây lan của Covid-19. Tuy vậy, không phải ai cũng hiểu hết tính năng cũng như cơ chế hoạt động của ứng dụng này.Tác dụng của Bluezone là lưu lại lịch sử tiếp xúc giữa những người dùng ứng dụng với nhau. Với sóng Bluetooth đã được bật sẵn, trong trường hợp 2 người dùng ứng dụng Bluezone có tiếp xúc gần (khoảng cách dưới 2 mét) trong thời gian đủ lâu, thiết bị của họ sẽ bắt sóng Bluetooth và ghi lại mã ID trên thiết bị của người từng tiếp xúc.Khi phát hiện ra ca nhiễm bệnh mới (hoặc người nghi nhiễm - F1), cơ quan y tế sẽ hỏi họ có sử dụng ứng dụng Bluezone không. Nếu câu trả lời là có, mã ID ứng dụng Bluezone trên thiết bị của người này sẽ được đưa lên hệ thống.Hệ thống sau đó sẽ gửi mã ID này tới thiết bị của tất cả những người sử dụng Bluezone. Ứng dụng sẽ so sánh mã ID này với lịch sử tiếp xúc trên thiết bị xem có trùng hay không. Nếu trùng nhau, người sử dụng Bluezone sẽ nhận được cảnh báo đã từng tiếp xúc với người nhiễm hoặc nghi nhiễm Covid-19. Đồng thời, ứng dụng sẽ hiện lên thông tin về cơ sở y tế để người dùng có thể nhận được sự hỗ trợ.Bằng cách làm này, Trung tâm Kiểm soát và phòng ngừa dịch bệnh (CDC) sẽ có trong tay danh sách những người có khả năng bị lây nhiễm. Cơ chế hoạt động của Bluezone giúp tìm ra chính xác F1 từ F0, F2 từ F1. Quy trình này cứ thế lặp lại cho đến khi việc lây nhiễm được kiểm soát.Nhờ được cảnh báo kịp thời về khả năng có thể bị lây nhiễm, người dùng Bluezone sẽ chủ động được trong việc liên hệ với cơ sở y tế nơi gần nhất, đồng thời tự giữ khoảng cách để đảm bảo sức khỏe cho gia đình và cộng đồng.Việc sử dụng app Bluezone có thể dò quét ra các ca F0, F1 (những ca dương tính hoặc nghi nhiễm Covid-19) là một trong những hiểu lầm phổ biến nhất của người dùng ứng dụng này.Như đã giải thích ở trên, ứng dụng Bluezone không tự nó tìm ra ca nhiễm bệnh. Người nhiễm Covid-19 sẽ được các cơ quan y tế xét nghiệm và xác định, sau đó cách ly và điều trị tại các cơ sở y tế.Ứng dụng Bluezone chỉ ghi nhận lịch sử tiếp xúc của người cài ứng dụng. Nếu chẳng may một trong những người đó bị nhiễm hoặc nghi nhiễm Covid-19, người cài Bluezone sẽ nhận được cảnh báo về nguy cơ lây nhiễm của chính mình.Nói cách khác, Bluezone có vai trò cảnh báo sớm cho người cài ứng dụng về nguy cơ lây nhiễm Covid-19. Việc nhiều người sử dụng Bluezone cũng sẽ giúp cơ quan y tế có thể sớm tìm ra người nhiễm bệnh hoặc có khả năng nhiễm bệnh để đưa đi cách ly và điều trị.Sử dụng Bluezone là biện pháp đơn giản và hiệu quả nhất cho tới thời điểm hiện tại để phòng chống Covid-19. Để bảo vệ sức khỏe cá nhân, người thân và cộng đồng, mọi người dân có smartphone nên tải và cài đặt Bluezone ngay hôm nay. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Cài đặt", "Nhiễm", "Ứng dụng", "Công thức 1", "Tiếp xúc", "Câu trả lời", "Cảnh báo", "Dò quét", "Tìm được", "Bluetooth", "Trùng nhau"], "link": "https://vietnamnet.vn/vn/cong-nghe/ung-dung/bluezone-tim-nguoi-nghi-nhiem-covid-19-nhu-the-nao-do-quet-duoc-khong-663964.html"}