{"id": "35943405", "header": "Quán rượu ở Ireland gây tranh cãi vì 'phụ phí Covid-19'", "datetime": "2020-08-06T13:21:00.000+07:00", "summary": "Một quán rượu tại Ireland 'hy vọng khách hàng thông cảm' khi thêm phần 'phụ thu Covid-19' cho mỗi hóa đơn.", "content": "Quán rượu Mulligans ở Dublin, Ireland mới đây tạo ra tranh cãi trên mạng xã hội, sau khi một khách hàng đăng tải bức ảnh chụp hóa đơn tại quán. Ở cuối hóa đơn, xuất hiện phần phí \"phụ thu Covid-19\" là 2 euro (2,3 USD).Người phát ngôn của nhà hàng nói \"hy vọng khách hàng thông cảm\" khi áp dụng quy định này và nhấn mạnh đây chỉ là phí tạm thời, theo Nhiều khách hàng tỏ ra bức xúc trước quyết định này của nhà hàng.\"Chẳng có vấn đề gì với giá thực phẩm hay đồ uống cả, vậy tại sao phải thêm 'phí Covid-19' vậy? Tôi không nghĩ là mình sẽ chấp nhận trả tiền cho điều đó\", một người bình luận.Tuy nhiên, cũng có không ít người tỏ ra thông cảm, cho rằng quán rượu có quyền tính phí cho những gì họ muốn. Nếu khách hàng không thích, họ có thể chọn địa điểm khác.\"Bạn có biết Covid-19 đã ảnh hưởng như thế nào đến các nhân viên không? Họ đang phải làm việc chăm chỉ hơn để giữ an toàn cho khách hàng. Mức phí đó cũng dễ hiểu\", một người phân tích.Trước Mulligans, vào tháng 5, một nhà hàng ở Mỹ cũng quyết định phụ thu \"phí Covid-19\" từ 1 USD cho mỗi hóa đơn để giải quyết các chi phí đội lên do dịch. Họ tuyên bố đây là cách để doanh nghiệp minh bạch về việc chi phí tăng và lợi nhuận giảm.Do lệnh phong tỏa, quán ăn này chỉ mở cửa để khách mua mang đi, có nghĩa là quán không còn doanh thu từ việc bán rượu, cộng thêm giá thực phẩm tăng khiến tình hình trở nên tồi tệ hơn.Brad White, chủ nhà hàng, cũng cho biết đây chỉ là biện pháp tạm thời để duy trì hoạt động kinh doanh.\"Chúng tôi đang cố gắng minh bạch mọi thứ với khách hàng. Có nhiều nơi cũng tăng giá, chỉ là họ không công khai mà thôi\", anh nói. ", "topic": "Công nghệ ", "tag": ["Quán rượu", "Phụ thu", "Phụ phí", "Thông cảm", "Hóa đơn", "Gây tranh cãi", "Cộng hòa Ireland", "Dublin", "Khách hàng", "Nhà hàng", "Hy vọng", "Người phát ngôn", "Tạm thời", "Đồ uống", "Tranh cãi", "Thu phí", "Có vấn đề", "Không thích", "Bức ảnh", "Mạng xã hội"], "link": "https://zingnews.vn/quan-ruou-o-ireland-gay-tranh-cai-vi-phu-phi-covid-19-post1116259.html"}