{"id": "35943453", "header": "Hiroshima, Nagasaki gánh nỗi đau vì Mỹ muốn dọa Liên Xô?", "datetime": "2020-08-06T13:25:00.000+07:00", "summary": "Vụ ném bom Hiroshima và Nagasaki đã gây ra nỗi đau truyền từ thế hệ này sang thế hệ khác cho người dân chỉ vì Mỹ muốn dằn mặt Liên Xô?", "content": "75 năm trước, vào ngày 6 và 9 tháng 8 năm 1945, các thành phố của Nhật Bản là Hiroshima và Nagasaki đã bị Hoa Kỳ ném bom nguyên tử hủy diệt.Ngày 16 tháng 7 năm 1945, Mỹ thử nghiệm hạt nhân lần đầu tiên và chỉ chưa đầy 1 tháng sau, vào ngày 6 và 9 tháng 8, hai thành phố Hiroshima và Nagasaki của Nhật Bản đã bị ném bom nguyên tử.Vụ nổ nguyên tử ở Hiroshima đã giết chết 140 000 người trong số dân cư 350 000 người, số nạn nhân ở thành phố Nagasaki là 74 000 người. Phần lớn nạn nhân vụ ném bom nguyên tử là dân thường.Những người sống sót còn chịu nỗi đau lớn hơn khi họ mắc các bệnh do phơi nhiễm phóng xạ truyền từ thế hệ này sang thế hệ khác.Ban đầu, Hoa Kỳ có ý tưởng thả 9 quả bom nguyên tử xuống ruộng lúa hoặc trên biển để đạt được hiệu quả tâm lý hỗ trợ các hoạt động đổ bộ được lên kế hoạch vào các đảo Nhật Bản cuối tháng 9 năm 1945, nhưng cuối cùng, người ta quyết định sử dụng vũ khí mới ném xuống các thành phố đông dân.Các vụ ném bom nguyên tử ở Hiroshima và Nagasaki là những ví dụ duy nhất trong lịch sử nhân loại về việc một quốc gia sử dụng vũ khí hạt nhân chống lại một quốc gia khác.Hiện giờ các thành phố đã được xây dựng lại, nhưng người dân vẫn chịu gánh nặng hậu quả của thảm kịch khủng khiếp đó. Nó đã trở thành lời cảnh báo đến toàn nhân loại về nguy cơ hủy diệt thế giới của vũ khí hạt nhân – thứ vũ khí mạnh gấp ngàn lần so với bom nguyên tử.Hiện nay, Hiroshima và Nagasaki đã trở thành biểu tượng của cuộc chiến chống lại vũ khí hủy diệt hàng loạt. “Ngày Hiroshima” được cộng đồng quốc tế tôn vinh là “Ngày thế giới cấm vũ khí hạt nhân”.Phát biểu cảm nghĩ về thảm kikchj khủng khiếp này, ông Nikolai Patrushev, thư ký Hội đồng An ninh Nga cho biết, khi thực hiện các vụ ném bom nguyên tử vào các thành phố Hiroshima và Nagasaki của Nhật Bản tháng 8 năm 1945, Mỹ đã theo đuổi mục tiêu chính là đe dọa Liên Xô.Ông nhấn mạnh rằng, không thể biện minh việc ném bom khủng khiếp vào các thành phố đông dân cư của Nhật Bản khiến hàng trăm ngàn nạn nhân thiệt mạng là hành động quân sự thông thường.Khi sử dụng vũ khí nguyên tử lần đầu tiên trong lịch sử nhân loại, Mỹ theo đuổi mục tiêu chính là đe dọa Liên Xô và các nước khác rằng, họ sở hữu vũ khí mới và mạnh mẽ như vậy nên đừng ai hy vọng chống lại được - ông Patrushev cho biết khi trả lời phỏng vấn Rossiyskaya Gazeta.Đối với Liên Xô, các sự kiện đó đã trở thành yếu tố thúc đẩy việc Liên bang Xô viết tăng tốc kế hoạch chế tạo bom nguyên tử. Liên Xô đã thử nghiệm thành công loại bom này ngày 29 tháng 8 năm 1949 nhưng họ sử dụng nó làm đối trọng để ngăn ngừa Mỹ sử dụng vũ khí hạt nhân một lần nữa. ", "topic": "Thế giới", "tag": ["Bom nguyên tử", "Hiroshima", "Nagasaki", "Vũ khí hạt nhân", "Thành phố Hiroshima", "Ném", "Nguyên tử", "Nhật Bản", "Liên xô", "Ném bom", "Nỗi đau", "Mỹ", "Hạt nhân", "Thành phố Nagasaki", "Dọa", "Dằn mặt", "Thảm kịch", "Người sống sót", "Vụ nổ", "Nhiễm phóng xạ"], "link": "http://baodatviet.vn/the-gioi/ho-so/hiroshima-nagasaki-ganh-noi-dau-vi-my-muon-doa-lien-xo-3415813/"}