{"id": "35947988", "header": "Bài toán xuất khẩu bất động sản tại chỗ", "datetime": "2020-08-06T19:22:00.000+07:00", "summary": "Nhu cầu đầu tư vào các dự án nhà ở tại Việt Nam của người nước ngoài vẫn đang rất lớn, đặc biệt là từ những nước là đối tác FDI quan trọng của Việt Nam như Hàn Quốc, Nhật Bản, Trung Quốc, Singapore.", "content": "Các chuyên gia nhận định, việc Bộ Xây dựng đề xuất và trình Thủ tướng Chính phủ cho phép tổ chức, cá nhân nước ngoài được mua và sở hữu các bất động sản du lịch tại Việt Nam là động thái tích cực, thể hiện nỗ lực, đồng hành của Nhà nước cùng doanh nghiệp vượt qua giai đoạn khó khăn chung của dịch bệnh COVID-19.Ông Nguyễn Trọng Thức - Phó giám Đốc CBRE Hotels Vietnam cho biết, theo ghi nhận của CBRE, nhu cầu đầu tư vào các dự án nhà ở tại Việt Nam của người nước ngoài vẫn đang rất lớn, đặc biệt là từ những nước là đối tác FDI quan trọng của Việt Nam như Hàn Quốc, Nhật Bản, Trung Quốc, Singapore. Tại các dự án căn hộ từ các chủ đầu tư tên tuổi, vị trí đẹp mà CBRE tham gia bán hàng, tỷ lệ người mua nước ngoài thường đạt mức cho phép tối đa là 30% - ông Thức dẫn chứng. Theo đánh giá của chuyên gia này, việc có sự tham gia tích cực của người mua nước ngoài giúp thị trường thêm sôi động, góp phần củng cố thanh khoản cho thị trường. Tuy nhiên, nếu thả lỏng khâu quản lý về vấn đề này, mặt bằng giá có thể bị đẩy lên quá nhanh, ảnh hưởng đến những hộ gia đình có nhu cầu mua để ở. Về mặt pháp lý, vấn đề được quan tâm nhiều nhất hiện nay là việc chậm trễ cấp “sổ hồng” cho chủ sở hữu căn hộ là người nước ngoài, liên quan đến việc xác định những khu vực người nước ngoài không được phép sở hữu nhà ở. Theo Luật nhà ở 2014, cá nhân nước ngoài không được phép sở hữu nhà ở tại Việt Nam ở những khu vực cần đảm bảo an ninh quốc phòng. Pháp luật hiện hành không quy định cụ thể đây là những khu vực nào, mà giao trách nhiệm cho Bộ Quốc phòng, Bộ Công an xác định cụ thể những khu vực này tại từng địa phương để thông báo cho UBND cấp tỉnh chỉ đạo Sở Xây dựng xác định danh sách cụ thể. Tuy nhiên hiện tại nhiều địa phương vẫn chưa ban hành danh sách này, dẫn đến việc Sở Tài nguyên và Môi trường tại địa phương chưa thể cấp sổ hồng cho người mua nước ngoài. Dưới một góc nhìn khác, Tiến sĩ Sử Ngọc Khương - Giám đốc cấp cao Savills Việt Nam cho rằng, đề xuất của Bộ Xây dựng về việc tạo điều kiện cho tổ chức, cá nhân nước ngoài được mua và sở hữu các bất động sản du lịch tại Việt Nam là việc nên làm. Theo Luật Kinh doanh bất động sản chính thức có hiệu lực từ 1/7/2015, đối tượng được sở hữu nhà ở tại Việt Nam đã được mở rộng, cho doanh nghiệp nước ngoài đầu tư xây dựng nhà ở, doanh nghiệp có vốn đầu tư nước ngoài; chi nhánh, văn phòng đại diện của doanh nghiệp nước ngoài; quỹ đầu tư nước ngoài và chi nhánh ngân hàng nước ngoài đang hoạt động tại Việt Nam. “Nới lỏng” thêm chính sách cho phép những đối tượng này mua bán và sở hữu bất động sản du lịch là việc nên làm – ông Khương bày tỏ quan điểm. \"Xét về mặt địa lý, Việt Nam có thế mạnh đường bờ biển dài 3.260 km. Dọc 63 tỉnh thành có hơn một nửa trong đó gắn liền với biển, tiềm năng du lịch, cho thuê, nghỉ dưỡng rất lớn và cần được khai thác triệt để. Việc bán bất động sản cho nhà đầu tư nước ngoài cũng là một hình thức xuất khẩu bất động sản tại chỗ. Người nước ngoài sở hữu căn hộ du lịch hay căn nhà tại Việt Nam thì tài sản vẫn nằm ở Việt Nam. Không những thế, việc sở hữu bất động sản tại Việt Nam còn tăng thêm chi tiêu tiêu dùng, dòng tiền ngoại hối đổ về các lĩnh vực kinh tế khác như du lịch, dịch vụ, tài chính cũng tốt theo\", ông Khương phân tích. Hiện xu thế nhận nguồn đầu tư từ nước ngoài cho các sản phẩm du lịch cũng đã và đang được triển khai khá hiệu quả ở các nước lân cận trong khu vực như Thái Lan, Singapore... Tuy nhiên, theo ông Khương, có 3 điểm then chốt để đảm bảo việc hiện thực hóa chủ trương này của Nhà nước khi khuyến khích người nước ngoài đầu tư vào bất động sản du lịch. Trước hết phải là sự phát triển và đồng bộ của ngành du lịch tại Việt Nam để tạo sức hấp dẫn khi nhà đầu tư đang cân nhắc “rót vốn”. Cùng đó, thủ tục pháp lý cần gỡ bỏ những “rào cản”, cho phép những dự án bất động sản du lịch được thực thi, tạo ra môi trường đầu tư thông thoáng. Từ đó, thu hút không chỉ bất động sản nhà ở mà còn là nguồn đầu tư nước ngoài vào các loại hình dịch vụ, kinh doanh, sản xuất... Một yếu tố đặc biệt quan trọng khác là việc đảm bảo an ninh quốc phòng, sắp xếp các dự án này ở những vị trí không tác động đến an ninh quốc phòng như gần các căn cứ quân sự, khu vực chính trị... Với những lợi thế về điều kiện tự nhiên, cảnh quan hấp dẫn cùng hệ thống giao thông ngày càng được cải thiện, chính sách đầu tư thông thoáng, tạo nhiều điều kiện cho nhà đầu tư trong và ngoài nước..., Việt Nam được các chuyên gia đánh giá là những lợi thế riêng so với nhiều nước trong khu vực về thu hút nguồn vốn cho ngành du lịch cũng như phân khúc đầu tư bất động sản du lịch./. ", "topic": "Nhà đất", "tag": ["Người nước ngoài", "Savills Việt Nam", "Bất động sản", "Sử Ngọc Khương", "Dự án nhà ở", "CBRE Hotels Vietnam", "Du lịch", "Nguyễn Trọng Thức", "Tại chỗ", "Bộ xây dựng", "FDI", "Xuất khẩu", "CBRE", "Bài toán", "Singapore", "Sổ hồng", "Cho phép", "Ngoại hối", "Nghỉ dưỡng", "Luật Nhà ở 2014"], "link": "https://bnews.vn/bai-toan-xuat-khau-bat-dong-san-tai-cho/165269.html"}