{"id": "35948667", "header": "'Vương quốc hàu' Long Sơn", "datetime": "2020-08-06T20:26:00.000+07:00", "summary": "Cá bò tẩm vị - đậm đà hương biển Cá thu một nắng - Món quà của biển Thưởng thức chả cá Phước Hải", "content": "Nhờ vị trí gần biển, nhiệt độ ấm quanh năm và nồng độ muối phù hợp nên Long Sơn có điều kiện tự nhiên thuận lợi để nuôi hàu. Ngoài ra, xã Long Sơn còn có diện tích rừng ngập mặn lớn, nơi đây có nhiều sinh vật phù du là thức ăn tự nhiên cho hàu. Nhận thấy những thuận lợi đó nên từ năm 2000, một số hộ dân ở Long Sơn đã bắt đầu thả bè nuôi hàu trên sông Chà Và. Đến nay, khu nuôi trồng thủy sản đã phát triển 3.000ha nuôi mặt nước.Theo lãnh đạo xã Long Sơn, nghề nuôi hàu đã thực sự làm thay đổi đời sống của nhân dân xã đảo. Từ năm 2014, người dân nuôi trồng hải sản trên sông Chà Và bắt đầu bỏ dần mô hình nuôi hàu đá truyền thống để chuyển sang nuôi hàu Thái Bình Dương (sau khi loại hàu này được nhân giống thành công và nuôi theo quy trình sinh thái). Những năm gần đây, nhiều hộ dân ở xã đảo Long Sơn đầu tư nuôi hàu và có cuộc sống khấm khá hơn nhờ loại thủy sản này. Ông Nguyễn Văn Mãnh, tiểu khu 8, xã Long Sơn cho biết, ông bắt đầu nuôi hàu Thái Bình Dương từ năm 2016, đến nay đã có vài chục lồng bè. Mỗi tháng ông xuất bán từ 2,5 - 3 tấn hàu thương phẩm, với giá dao động từ 25 - 50 ngàn đồng/kg (tùy loại), sau khi trừ chi phí thu lãi gần 100 triệu đồng.Theo Chi cục Thủy sản tỉnh, diện tích nuôi hàu Thái Bình Dương hiện nay đang phát triển mạnh tại Long Sơn với 120 hộ thả nuôi thương phẩm, trung bình khoảng 2.000m2/hộ, sản lượng hàng năm đạt khoảng 2.000 tấn (loại 20-30 con/kg). Nuôi hàu Thái Bình Dương treo trên bè đơn hoặc treo kết hợp trên bè nuôi cá, vốn đầu tư không nhiều, không phải cung cấp thức ăn. Cũng như các loài nhuyễn thể khác, hàu Thái Bình Dương sử dụng thức ăn bằng phương pháp lọc góp phần làm sạch môi trường nước.Nhiều năm qua, Long Sơn là một vựa hàu cung cấp cho Vũng Tàu và các vùng phụ cận. Ông Nguyễn Văn Phúc, thôn 7, xã Long Sơn, một trong những hộ nuôi hàu đầu tiên ở Long Sơn cho biết, hàu Long Sơn là đặc sản nổi tiếng của tỉnh BR-VT từ lâu đã được nhiều người biết đến. Tuy nhiên, các sản phẩm này chưa được xác lập quyền sở hữu trí tuệ, chỉ dẫn địa lý, bảo hộ nhãn hiệu. Từ năm 2016, hàu Long Sơn được cấp giấy chứng nhận bảo hộ từ Cục Sở hữu trí tuệ nên thương hiệu hàu Long Sơn càng được nhiều người quan tâm, tin tưởng sử dụng.Theo Sở NN-PTNT, hiện trên địa bàn xã Long Sơn có hơn 800 hộ nuôi hàu. Việc cấp giấy chứng nhận bảo hộ cho sản phẩm hàu Long Sơn là nền tảng bảo vệ danh tiếng của sản phẩm, tránh bị lạm dụng hoặc giả mạo, giúp người tiêu dùng nhận biết và lựa chọn đúng sản phẩm. Từ đó khuyến khích nghề nuôi hàu Long Sơn phát triển, tăng doanh thu, giải quyết việc làm, duy trì giá trị sản phẩm truyền thống của các làng nghề, giúp đời sống người dân ổn định, đồng thời hỗ trợ phát triển du lịch địa phương. Không những trở thành nơi cung cấp hàu và các loài thủy, hải sản với số lượng lớn của tỉnh, Long Sơn còn nổi tiếng bởi mô hình nhà hàng lồng bè nổi trên sông Chà Và. Vào 2 ngày nghỉ cuối tuần, những “phố nổi” này đón hàng trăm lượt khách du lịch đến tham quan, câu cá, ngắm cảnh và không quên ngồi trên bè thưởng thức món hàu giàu dinh dưỡng.Theo phân tích của các chuyên gia dinh dưỡng, hàu là loại hải sản cung cấp nhiều chất dinh dưỡng và khoáng tố, các vitamin và hợp chất hữu cơ (protein, vitamin D, B1, B3, B12, kẽm, sắt, đồng, selenium, phốt pho, kali, các acid béo omega-3, các chất kháng ôxy hóa, cholesterol…). Với thành phần chất dinh dưỡng phong phú như vậy, thịt hàu là một món ăn rất tốt cho cơ thể, giúp tăng cường hệ miễn dịch, phòng bệnh tim mạch, sáng mắt, ổn định hệ thần kinh, phát triển cân đối hệ xương, đặc biệt là sức khỏe sinh lý cho cả nam và nữ. Đặc biệt, hàu được nuôi ở vùng sông nước thuận lợi như ở sông Chà Và lại càng tươi, ngon và giàu dinh dưỡng. ", "topic": "Văn hóa", "tag": ["Long Sơn", "Cá bò", "Sông Chà Và", "Đảo Long Sơn", "Hàu", "Phước Hải", "Chả cá", "Cá thu", "Nguyễn Văn Mãnh", "Đậm đà", "Thả bè", "TP.Vũng Tàu", "Sinh vật phù du", "Chi cục Thủy sản tỉnh", "Bảo hộ", "Thưởng thức", "Rừng ngập mặn", "Cục sở hữu trí tuệ", "Hải sản", "Nuôi"], "link": "http://www.baobariavungtau.com.vn/xa-hoi/202008/moi-xa-mot-san-pham-vuong-quoc-hau-long-son-905985/"}