{"id": "35946247", "header": "Giá dầu châu Á biến động trái chiều", "datetime": "2020-08-06T16:44:00.000+07:00", "summary": "Giá dầu châu Á phiên 6/8 biến động trái chiều trước sự suy yếu của đồng USD và những lo ngại nhu cầu tiêu thụ nhiên liệu có thể đình trệ do ảnh hưởng của đại dịch COVID-19.", "content": "Cụ thể, vào lúc 14 giờ 10 phút theo giờ Việt Nam, giá dầu chuẩn Tây Texas (WTI) giảm 8 xu (0,19%) xuống 42,11 USD/thùng, trong khi giá dầu Brent tăng 20 xu (0,44%) lên 45,37 USD/thùng.Trong phiên trước, giá hai loại dầu này đã tăng hơn 1% lên mức cao nhất kể từ ngày 6/3, ghi dấu bốn phiên tăng giá liên tiếp, sau khi Cơ quan Thông tin Năng lượng Mỹ (EIA) công bố báo cáo cho thấy dự trữ dầu thô của Mỹ giảm mạnh hơn nhiều so với dự kiến. Sự sụt giảm gần đây của đồng USD đã hỗ trợ đẩy giá dầu lên mức cao hơn. Chiến lược gia Stephen Innes của AxiCorp nhận định dầu được định giá bằng đồng bạc xanh, do đó sự suy yếu của đồng tiền này có lợi cho giá “vàng đen”. Chỉ số đồng USD, “thước đo” giá trị của đồng bạc xanh so với rổ sáu loại tiền chủ chốt, đã giảm trong ba ngày qua và giảm 0,16% trong phiên 6/8. Trong tháng Bảy, chỉ số này đã ghi nhận mức giảm hàng tháng lớn nhất trong một thập kỷ. Theo một cuộc khảo sát do hãng Reuters tiến hành, các nhà phân tích dự đoán đồng USD sẽ tiếp tục giảm trong năm tới. Tuy nhiên, các nhà đầu tư vẫn tỏ ra lo ngại về sự gia tăng lượng hàng tồn kho các chế phẩm dầu mỏ khi các quan chức của Cục Dự trữ Liên bang Mỹ nhận định những diễn biến xấu liên quan đến đại dịch COVID-19 đang cản trở đà phục hồi kinh tế của nước tiêu dùng dầu mỏ lớn nhất thế giới này. Theo EIA, dự trữ các chế phẩm dầu mỏ như dầu diesel và dầu sưởi đã leo lên mức cao nhất trong 38 năm và lượng xăng tồn kho bất ngờ tăng tuần thứ hai liên tiếp. EIA ước tính nhu cầu tiêu thụ xăng dầu của Mỹ vào khoảng 8,6 triệu thùng/ngày, giảm khoảng 10% so với một năm trước đó./. ", "topic": "Kinh tế", "tag": ["Giá dầu", "Dầu Brent", "WTI", "Xu", "Châu á", "Tây Texas", "Dầu mỏ", "Mỹ", "Trái chiều", "Dầu", "Lo ngại", "Biến động", "EIA", "Đình trệ", "Đại dịch", "Suy yếu", "Nhiên liệu", "Bang Texas", "Chuẩn", "Chủ chốt"], "link": "https://bnews.vn/gia-dau-chau-a-bien-dong-trai-chieu/165244.html"}