{"id": "35949496", "header": "'Lựa chọn số phận' tập 36: Cường khẳng định tình yêu với Trang", "datetime": "2020-08-06T22:22:00.000+07:00", "summary": "Đối diện với những trắc trở trong chuyện tình cảm, Cường đã khẳng định mình luôn quan tâm, dành tình cảm với Trang.", "content": "Trong tập 35 bộ phim “Lựa chọn số phận”, Trang biết được Ngọc - bạn của Cường là người đã từng có một đời chồng. Do vậy, khi gặp Cường và Ngọc tại phòng tập, có những lời lẽ quan tâm đến nhau, Trang đã rất tức giận. Trang cho rằng, đó chính là nguyên nhân Cường không đến thăm bố của mình.Sau sự việc, Cường và Ngọc đã gặp nhau ở quán ăn. Trong cuộc gặp, Ngọc đã tỏ ra hối lỗi về sự xuất hiện của mình khiến hạnh phúc của Cường ảnh hưởng. Tuy nhiên, Cường chia sẻ rằng: “Em chỉ là giọt nước làm tràn ly”. Đồng thời, Cường cũng hỏi tế nhị về việc Ngọc đã từng có một đời chồng.Lý giải về điều này, Ngọc cho biết: “Cuộc hôn nhân kết thúc nhanh chóng, may là chưa có con. Anh ta là trưởng một văn phòng luật. Còn công việc của em suốt ngày phải đi xa, mệt mỏi, áp lực. Rồi, anh ta ngoại tình với thư ký của mình. Em không muốn mọi chuyện ồn ào nên em đơn phương ly hôn và ra Hà Nội”.Ngọc cũng cho biết, mình sẽ chuyển hẳn ra Hà Nội. Sau khi Ngọc kể chuyện, Cường tỏ ra cảm thông và đồng cảm. Cường nói: “Thật không ngờ, sau bao nhiêu năm, chúng ta vẫn chưa có hạnh phúc như mình mong muốn”. Tận dụng cơ hội này, Ngọc đã nói: “Chắc gì khi mọi chuyện ngược lại, chúng ta đã ngồi uống được với nhau như thế này”.Sau khi cùng nhau ăn uống, Ngọc say rượu và phải để Cường đưa về nhà. Cường không biết rằng, Trang đã cử người theo dõi và biết được chuyện này. Trang trong lúc buồn chán và cũng say rượu đã tưởng tượng ra cảnh, Cường ngoại tình. Tuy nhiên thực tế, Cường chỉ ngủ ở phòng của bố.Bà An - mẹ của Cường khi biết sự việc đã nói: “Tôi không vui vẻ gì đâu, tình cũ không rủ cũng đến. Anh cứ liệu chừng. Sáng mai nó dậy, anh bảo nó đi luôn, không việc gì phải chào hỏi tôi đâu”.Cùng lúc đó, Cường nhận được cuộc điện thoại của Đức để dằn mặt: “Việc của tôi và anh thế nào cũng được. Nhưng việc giữa anh phải Trang liệu mà cư xử cho nghiêm túc”.Linh cảm thấy chuyện chẳng lành, Cường đã tìm gặp Trang tại nhà riêng. Tuy nhiên, khi Cường gọi điện, Trang đã không nghe máy. Hôm sau, khi Cường đến tìm gặp Trang tại công ty, chàng thẩm phán trẻ đã bị từ chối gặp.Ở diễn biến khác, Hằng chuẩn bị phẫu thuật và tỏ ra lo lắng. Hằng nói với Đức: “Từ sáng tới giờ tâm trạng em bất an quá. Sắp được phẫu thuật nhưng em không cảm thấy vui”. Động viên Hằng, Đức nói: “Phẫu thuật giống như em sắp bước vào một kỳ thi, nếu em có sự chuẩn bị, công thêm tự tin chắc chắn em sẽ vượt qua”.Trong tập 35 bộ phim “Lựa chọn số phận”, khi biết được Trang đang tức giạn, ghen tuông, Cường đã tìm gặp Trang để nói: “Anh sẽ không giải thích về những điều em đang nghĩ, hoặc đã thấy. Anh chỉ muốn em hiểu rằng, anh chưa bao giờ phản bội lại tình cảm của em dù chỉ là trong ý nghĩ”.Ở diễn biến khác, Long đại ca đã tìm gặp ông Lộc để đe dọa. Thắng - đàn em của Long đại ca nói: “Dự án khu du lịch biển xanh của công ty ông có số vốn đầu tư bao nhiêu tôi không cần biết. Nhưng, công ty Blue Sky của chúng tôi đã góp vốn 10 tỷ đồng và cần chữ ký xác nhận của ông”. Không ngờ trước sự việc, ông Lộc rất tức giận. Tuy nhiên, Long đại ca đã nói: “Nếu ngày mai không có chữ ký của ông, đoạn ghi âm vừa rồi sẽ được tung lên mạng”. Đoạn clip Long đại ca nói đến chính là video ghi lại cảnh Hảo thừa nhận rằng mình chỉ là hình nhân đóng thế trong vụ tai nạn mà con ông Lộc gây ra.Tập 36 bộ phim “Lựa chọn số phận” sẽ phát sóng lúc 21 giờ ngày 7/8 trên kênh VTV1. ", "topic": "Đời sống", "tag": ["Số phận", "Đại ca", "Thẩm phán", "Lựa chọn", "Đời chồng", "Trắc trở", "Ngọc", "Bố", "Tình cảm", "Hối lỗi", "Liệu chừng", "Tình yêu", "Tức giận", "Tế nhị", "Ngoại tình", "Phòng tập", "Đối diện", "Giọt nước", "Say rượu", "Bộ phim"], "link": "http://kinhtedothi.vn/lua-chon-so-phan-tap-36-cuong-khang-dinh-tinh-yeu-voi-trang-392410.html"}