{"id": "35948585", "header": "734 khách từ Đà Nẵng về TP.HCM phải cách ly tập trung 14 ngày", "datetime": "2020-08-06T20:29:00.000+07:00", "summary": "Trung tâm Kiểm soát bệnh tật TP.HCM cho biết toàn bộ hành khách rời Đà Nẵng về TP.HCM thời gian tới phải cách ly tập trung đủ 14 ngày.", "content": "Ngày 6/8, Trung tâm Kiểm soát bệnh tật TP.HCM (HCDC) đã họp bàn với các địa phương lân cận về phương án tiếp nhận những du khách còn mắc kẹt lại Đà Nẵng. Theo đó, toàn bộ địa phương có mặt tại buổi họp đều thống nhất phương án cách ly tập trung tất cả hành khách trong 14 ngày.Ông Nguyễn Trí Dũng, Giám đốc HCDC, cho biết TP.HCM sẽ đón hơn 700 hành khách về sân bay Tân Sơn Nhất những ngày tới. Những hành khách này sẽ được đưa đi cách ly tập trung ngay khi xuống máy bay.Tại cuộc họp, Cảng vụ Hàng không Miền Nam cũng đề xuất phương án để hành khách thuộc các tỉnh trên địa bàn Quân khu 7 bay về sân bay Tân Sơn Nhất, hành khách các tỉnh thuộc Quân khu 9 sẽ bay về Cần Thơ.Để phục vụ việc xác minh, chuẩn bị địa điểm cách ly, phương tiện đưa đón, hành khách cần cung cấp thông tin cá nhân 2-3 ngày trước khi bay. HCDC cũng kiến nghị Đà Nẵng tổ chức xét nghiệm xác định nhiễm virus SARS-CoV-2 cho các hành khách trước khi rời khỏi đây.Tính đến ngày 6/8, TP.HCM có 43.898 người trở về từ Đà Nẵng trong tháng 7 đã khai báo y tế. Trong đó, 30.581 người được lấy mẫu xét nghiệm, 17.365 người cho kết quả âm tính SARS-CoV-2, 6 người có kết quả dương tính đã được công bố.Đến 15h ngày 4/8 (hết thời hạn đăng ký chuyến bay đi từ Đà Nẵng) có 1.695 khách du lịch đang bị mắc kẹt tại thành phố đăng ký vé máy bay. Trong đó, có 961 khách đăng ký về Hà Nội, 734 người về TP.HCM. ", "topic": "Nhà đất", "tag": ["HCDC", "Cách ly", "Xét nghiệm", "Đà Nẵng", "Hành khách", "Nguyễn Trí Dũng", "Họp bàn", "Sân bay quốc tế Tân Sơn Nhất", "Mắc kẹt", "Xuống máy bay", "Tập trung", "Quân khu 9", "Buổi họp", "Quân khu 7", "Lân cận", "Kiểm dịch", "Du khách", "Phương án", "Y tế", "SARS-COV-2"], "link": "https://zingnews.vn/734-khach-tu-da-nang-ve-tphcm-phai-cach-ly-tap-trung-14-ngay-post1116484.html"}