{"id": "35943650", "header": "Cựu thành viên AOA rạch tay tự sát, cảnh báo công ty quản lý cũ", "datetime": "2020-08-06T13:40:00.000+07:00", "summary": "Kwon Mina thú nhận đã cố gắng tự tử sau những xung đột với công ty quản lý. Nữ diễn viên còn khiến nhiều người lo lắng khi nhắc đến ca sĩ quá cố Sulli.", "content": "Trong bài đăng mới của mình, Mina - cựu thành viên AOA khiến người hâm mộ bàng hoàng với hình ảnh cổ tay mới khâu, chưa cắt chỉ, kèm theo những chia sẻ về xung đột với công ty quản lý FNC Entertainment.Mina cho biết: \"Gần đây, các trang báo nói rằng cô ấy (ám chỉ thành viên Jimin - người trực tiếp bắt nạt Mina trong suốt thời gian nhóm hoạt động) đã ‘cầu xin sự tha thứ'. Tôi đã gửi tin nhắn cho một đại diện của FNC và nói rằng: 'Đã tha thứ? Làm ơn đừng nói dối'\".Theo Mina, phía FNC phản hồi rằng sẽ kiểm tra lại nhưng thực tế, họ công nhận những lời nói của Jimin thực sự là lời cầu xin, không như cách mà Mina cho rằng đó chỉ là những lời nói giả tạo.Khi Jimin đến nói chuyện với Mina, cô đã mở to mắt rồi hỏi rằng con dao để ở đâu. \"Vậy làm thế nào tôi có thể chấp nhận lời xin lỗi từ cô ấy? Cô ấy còn nói rằng không nhớ những gì đã xảy ra trong những năm qua và nhìn chằm chằm vào tôi\" - Mina phẫn nộ.Nữ diễn viên chia sẻ thêm: \"Tôi đã rất sốc với tin nhắn KakaoTalk từ đại diện FNC đến nỗi phải cố gắng tự cắt tay mình thêm một lần nữa. Người quản lý của tôi đã đến tìm tôi vào sáng sớm để đưa tôi đến bệnh viện\".Mina tiếp tục tố cáo FNC và bác sĩ tâm lý mà công ty đã mời cho mình. Nữ diễn viên cho rằng vị bác sĩ này đã rò rỉ thông tin cá nhân của cô cho các khách hàng khác. Mina cũng bày tỏ sự tức giận trước những nguồn tin cho rằng Jimin có thể quay lại các chương trình quảng bá một khi sự việc lắng xuống.Mina kết thúc bài viết bằng việc khẳng định thời điểm cô mong nhận lời xin lỗi đã qua. Cô hy vọng công ty sẽ thực sự quan tâm đến các thực tập sinh, nghệ sĩ, ca sĩ, diễn viên của công ty và cả những nghệ sĩ đã từng hoạt động trong công ty, để không ai rơi vào tình huống như mình.Trước đó, Mina đăng lên Instagram cá nhân hình ảnh của mình khi còn hoạt động với AOA kèm theo chú thích: \"Jinri, chị nhớ em...\". Nhiều người cho rằng ‘Jinri’ được đề cập trong bài đăng là nữ thần tượng quá cố Sulli.Được biết, đầu tháng 7/2020, Mina tuyên bố mình bị thành viên cùng nhóm Jimin bắt nạt trong suốt 10 năm hoạt động, dẫn đến việc cô phải rời khỏi AOA, bị trầm cảm đến mức tự sát nhiều lần. Sau đó, Jimin tuyên bố rời khỏi AOA cũng như ngành công nghiệp giải trí. ", "topic": "Giải trí", "tag": ["SULLI", "Kwon Mina", "Hiệp định về Nông nghiệp", "FNC", "Tự sát", "JIMIN", "Quá cố", "FNC Entertainment", "Thú nhận", "Nữ diễn viên", "Xung đột", "Mũi khâu", "Cổ tay", "Tự tử", "Bắt nạt", "Thành viên", "Cầu xin", "Nhắc đến", "Công ty", "Tha thứ"], "link": "https://vietnamnet.vn/vn/giai-tri/the-gioi-sao/cuu-thanh-vien-aoa-rach-tay-tu-sat-canh-bao-cong-ty-quan-ly-cu-663960.html"}