{"id": "35941471", "header": "Mỹ đẩy mạnh cuộc săn lùng gián điệp Trung Quốc", "datetime": "2020-08-06T10:29:00.000+07:00", "summary": "Washington liên lục đưa ra ánh sáng các vụ tin tặc, gián điệp Trung Quốc do thám và đỉnh điểm là quyết định yêu cầu Lãnh sự Trung Quốc tại Houston, Texas, đóng cửa, kéo theo đòn trả đũa của Bắc Kinh là đóng cửa lãnh sự quán Mỹ tại Thành Đô.", "content": "Việc Mỹ và Trung Quốc cáo buộc lẫn nhau làm gián điệp cũng chẳng có gì đáng ngạc nhiên, nhưng điều đáng nói là trong vòng một tuần, Washington liên lục đưa ra ánh sáng các vụ tin tặc, gián điệp Trung Quốc do thám và đỉnh điểm là quyết định yêu cầu Lãnh sự Trung Quốc tại Houston, Texas, đóng cửa, kéo theo đòn trả đũa của Bắc Kinh là đóng cửa lãnh sự quán Mỹ tại Thành Đô.Quyết định của Washington ngày 21-7-2020 về việc cho đóng cửa Lãnh sự quán Trung Quốc tại Houston như \"tiếng sấm nổ bên tai\" bởi đây là lần đầu tiên kể từ năm 1979 và kể từ khi Trung Quốc và Mỹ tái lập quan hệ, một tòa lãnh sự của Trung Quốc bị Mỹ yêu cầu đóng cửa.Morgan Ortagu, Người phát ngôn Bộ Ngoại giao Mỹ, giải thích quyết định của Washington là nhằm \"bảo vệ quyền sở hữu trí tuệ và các thông tin cá nhân của người Mỹ\", khẳng định \"Mỹ sẽ không dung thứ cho việc Trung Quốc có những hành động vi phạm chủ quyền của Mỹ và đe dọa nhân dân Mỹ\".Theo giới quan sát, cuộc chiến của Washingtion chống gián điệp Trung Quốc đặc biệt gia tăng giữa lúc khủng hoảng COVID-19. Chỉ trong vòng một tuần, bắt đầu từ ngày 21-7, hàng loạt vụ việc liên quan đến gián điệp Trung Quốc bị Washington công bố.Ngày 21-7, trong một thông cáo, Bộ Tư pháp Mỹ thông báo đã phát lệnh truy nã hai tin tặc Trung Quốc Lý Tiểu Ngọc (Xiaoyu Li) và Đổng Gia Chí (Jiazhi Dong). Hai người này hiện đang ở Trung Quốc và bị Mỹ cáo buộc đã tiến hành các cuộc tấn công tin tặc nhắm vào hàng trăm tổ chức phi chính phủ, công ty công nghệ cao, định chế và cơ quan hành chính của Mỹ và 10 quốc gia khác, trong đó có Đức, Anh, Bỉ, Úc, Nhật, Hàn Quốc … trong suốt hơn 10 năm. David L. Bowdich, Phó giám đốc FBI, khẳng định: \"Hai tin tặc này hoạt động dưới sự chỉ đạo của cơ quan tình báo Trung Quốc\".Ngày 23-7, Bộ Tư pháp Mỹ lại thông báo đã bắt giữ một người phụ nữ Trung Quốc tên là Juan Tang, 37 tuổi, chuyên gia về bệnh ung thư, đến học tập, nghiên cứu tại đại học California từ tháng 1-2020. Trước đây, bà Tang làm việc trong một quân y viện của Trung Quốc.Sau khi bị FBI phát giác dùng hộ chiếu giả, che giấu mối liên hệ với quân đội Trung Quốc khi xin visa nhập cảnh vào Mỹ nhằm mục đích dọ thám, Juan Tang đã đến ẩn náu ở lãnh sự Trung Quốc tại San Francisco, nhưng cuối cùng, bà Tang cũng bị Washington bắt.Các chưởng lý liên bang tố cáo bà Tang là sĩ quan và là nhà nghiên cứu của bệnh viện của lực lượng không quân Trung Quốc. Nếu bị tòa kết tội, Juan Tang sẽ phải chịu án tù giam lên tới 10 năm và nộp phạt 250.000 USD. Trước khi bà Tang bị bắt, có ba nhà khoa học khác của Trung Quốc cũng bắt vì cáo buộc tương tự ở California và Indiana.Cục điều tra liên bang Mỹ (FBI) cho biết, các nhà nghiên cứu Trung Quốc có quan hệ bí mật với quân đội nước này hiện đang hoạt động ở hơn 25 thành phố của Mỹ. Thông qua một loạt cuộc phỏng vấn, FBI tuyên bố, đã phát hiện được \"một nỗ lực có phối hợp\" của nhiều công dân Trung Quốc đang tiến hành nghiên cứu khoa học ở nước Mỹ nhằm \"che giấu sự liên quan thực sự\" với quân đội nước này.Với vụ hai tin tặc Trung Quốc Lý Tiểu Ngọc và Đổng Gia Chí, theo Bộ Tư pháp Mỹ, ngoài các bí mật liên quan đến các vệ tinh của quân đội, pin mặt trời và hóa chất …, kể từ khi dịch COVID-19 bùng phát, Lý Tiểu Ngọc và Đổng Gia Chí đặc biệt nhắm vào các doanh nghiệp nghiên cứu vaccine ngừa virus SARS-CoV-2.Theo chưởng lý liên bang phụ trách hồ sơ, mới đây, hai người này đã tấn công vào một số doanh nghiệp ở California, chuyên về nghiên cứu vaccine, điều trị và xét nghiệm tầm soát virus SARS-CoV-2, cũng như hai doanh nghiệp công nghệ sinh học ở Maryland và Massachusetts. Ngoài ra, phải kể đến tổ hợp y khoa lớn ở thành phố Houston, Texas, trong đó có Đại học y Baylor và Bệnh viện Houston Methodist.Đài France Info trích dẫn ông Julian Barne, chuyên gia của New York Times, tác giả các bài điều tra về gián điệp Trung Quốc, theo đó kể từ khi COVID-19 xuất hiện, các hoạt động gián điệp đã tăng mạnh và \"vào thời Chiến tranh lạnh, người ta đánh cắp các bí mật quân sự và các bí mật về công cuộc chinh phục không gian … còn hiện giờ, mục tiêu lớn bị nhắm đến là các nghiên cứu về vaccine\".Ngay từ hôm 13-5, Cảnh sát liên bang và Cơ quan an ninh mạng của Mỹ đã cảnh báo các nhà khoa học Mỹ đang nghiên cứu về virus SARS-CoV-2 về nguy cơ bị tin tặc Trung Quốc tấn công.Theo các nhà bình luận, rất hiếm khi Cảnh sát liên bang và Cơ quan an ninh mạng của Mỹ làm như vậy. Đến ngày 7-7, Giám đốc FBI Christopher Wray tố cáo Trung Quốc đang tìm cách gây hại cho công tác nghiên cứu của Mỹ về COVID-19.Theo các chuyên gia, \"Cuộc chiến gián điệp\" của Mỹ chống Trung Quốc sẽ còn quyết liệt, nhất là trong bối cảnh cả thế giới đang ngóng chờ vaccine, niềm hy vọng để vượt qua đại dịch.  ", "topic": "Thế giới", "tag": ["Lãnh sự quán", "Houston", "Gián điệp", "Đóng cửa", "Đổng Gia Chí", "Thành Đô", "Lãnh sự", "Do thám", "Texas", "Juan Tang", "Trung Quốc", "Bắc kinh", "Washington", "Mỹ", "Săn lùng", "Hacker", "Trả đũa", "Đỉnh điểm", "Cuộc chiến", "Bộ tư pháp Mỹ"], "link": "http://cstc.cand.com.vn/ho-so-interpol-cstc/my-day-manh-cuoc-san-lung-gian-diep-trung-quoc-605928/"}