{"id": "35945155", "header": "Twitter thêm 'đòn giáng' mạnh vào chiến dịch tranh cử của Tổng thống Trump", "datetime": "2020-08-06T15:46:00.000+07:00", "summary": "Theo CNN, hôm thứ tư (5/8), Twitter thông báo cấm chiến dịch tranh cử của Tổng thống Donald Trump hoạt động trên mạng xã hội này sau một chia sẻ video có chứa nội dung sai sự thật về COVID-19.", "content": "Trước đó, tài khoản chiến dịch của ông Trump đã đăng tải đoạn video ghi lại cuộc phỏng vấn với Fox News trong đó, người đứng đầu nước Mỹ nói, trẻ em \"gần như miễn dịch\" với virus. Điều đó \"vi phạm các quy định của Twitter về sai lệch thông tin COVID-19\", một thông cáo phát đi từ Twitter cho hay. \"Chủ tài khoản sẽ phải dỡ bỏ nội dung đó trước khi được phép cập nhật lại\".Tuy nhiên, có vẻ như tài khoản bị \"điểm mặt\" đã có thể tweet lại sau đó, với một cập nhật mới rằng, chiến dịch đã tuân thủ theo quy định và dỡ bỏ đoạn video vi phạm. Twitter cũng xác nhận với CNN về việc này.Tương tự, Facebook cũng xóa bỏ một bài đăng trên tài khoản chính của ông Trump do đăng tải đoạn video phỏng vấn.Phát ngôn viên chiến dịch tranh cử của ông Trump Courtney Parella giải thích, tổng thống \"đề cập tới một thực tế là trẻ em ít bị tổn thương hơn trước virus corona\".Bà Parella cũng cáo buộc Thung lũng Silicon đang tỏ ra thành kiến với Tổng thống Trump và nhấn mạnh, \"truyền thông không phải là những người phán quyết của sự thật\".Twitter và Facebook đang thể hiện một thái độ sẵn sàng xử lý các nội dung do ông Trump và đội ngũ của ông cập nhật trên các mạng xã hội. Họ từng gắn nhãn cảnh bảo cho một số bài viết của ông trong những tuần gần đây thuộc các chủ đề khác nhau, từ bỏ phiếu cho tới biểu tình…Tuần trước, Twitter cũng đưa ra một lệnh cấm tương tự cho tài khoản của con trai ông Trump là Donald Trump Jr. sau khi anh này chia sẻ một video về một bác sỹ cung cấp thông tin không chính xác về COVID-19. Ông bác sỹ khuyên mọi người \"không cần đeo khẩu trang\" để ngăn chặn virus lây lan.Hồi tháng 6, một tweet của ông Trump cũng bị gắn nhãn cảnh báo. Người đứng đầu nước Mỹ đe dọa, những người biểu tình đang cố gắng thiết lập \"khu vực tự trị\" ở Washington DC sẽ phải đối mặt với \"sức mạnh đáng sợ\".Theo Twitter, cập nhật trên của tổng thống Mỹ đã vi phạm chính sách của công ty \"chống lại hành vi lăng mạ, cụ thể là, sự hiện diện của một nguy cơ gây tổn hại tới một nhóm người xác định\". ", "topic": "Công nghệ ", "tag": ["Tranh cử", "Twitter", "Chiến dịch", "Tài khoản", "Donald Trump", "Tổng thống", "Trump", "Thông báo", "Nội dung", "Miễn dịch", "Chủ tài khoản", "Vi-rút", "Sai lệch", "Chia sẻ video", "Cnn", "Đòn", "Sai sự thật", "Fox News", "Mỹ", "Mạng xã hội"], "link": "http://toquoc.vn/twitter-them-don-giang-manh-vao-chien-dich-tranh-cu-cua-tong-thong-trump-20200806152512413.htm"}