{"id": "35943141", "header": "Tiếng Rao 4.0 – chương trình mới của Color Man", "datetime": "2020-08-06T12:59:00.000+07:00", "summary": "Color Man – Đỗ Văn Bửu Điền sau khi đưa vào hoạt động một loạt các cửa hàng bán lẻ đã tiếp tục hoạt động sung sức với việc ra mắt chương trình Tiếng Rao 4.0.", "content": "Color Man là tên kênh Youtube của Đỗ Văn Bửu Điền - một người có xuất thân và hiện vẫn đang làm việc trong ngành truyền hình, giải trí. Color Man vừa ra mắt chương trình thực tế mang tên . Tại đây, khán giả sẽ có dịp gặp gỡ những nhân vật có hoàn cảnh khó khăn cũng như cùng Color Man trải nghiệm cuộc sống “buôn gánh bán bưng” của những con người mưu sinh nơi hè phố.Color Man nổi tiếng khi chuyên review những món ăn nổi tiếng trên mọi miền đất nước. Trong chương trình mới Tiếng Rao 4.0, khán giả sẽ phát hiện trong xã hội vẫn còn có những ông bà cụ, những em nhỏ hay những người khuyết tật có cuộc sống nghèo khó, túng quẫn đến tận cùng hay những trường hợp mà không ai có thể nghĩ rằng nó đang tồn tại trong cuộc sống này.Color Man sẽ là người trực tiếp trải nghiệm các hoạt động bán hàng của từng nhân vật được giúp đỡ. Dùng chính sức lực và khả năng của mình để giúp đỡ cho các hoàn cảnh khó khăn, mang đến một hi vọng mới cho cuộc sống tối tăm, túng quẫn của họ.Với mục tiêu mang “tiếng rao” của những con người lang bạt đến gần hơn với cộng đồng, Color Man sẽ thực hiện chuỗi hành trình tìm đến và giúp đỡ cho 18 trường hợp khác nhau. Và nhân vật đầu tiên mở màn cho Tiếng Rao 4.0 là chú Năm bông gòn.Sở dĩ, người ta gọi là chú Năm bông gòn vì người đàn ông 77 tuổi này đã dành gần 50 năm trên chiếc xe đạp, bán từng chiếc kẹo.Theo chân Color Man đến với số nhà 305 Nguyễn Duy (phường 9, quận 8, TP.HCM), khán giả càng không tin vào mắt mình cuộc sống hiện tại của một ông cụ giữa đất Sài Gòn. Trong căn nhà nhỏ lụp xụp chỉ vài mét vuông chẳng có gì quý giá, có chăng là chiếc xe chong chóng đầy màu sắc cùng với những quả bong bóng trẻ con. Ấy vậy mà đó chính là cả gia tài của cụ ông 77 tuổi trong suốt 45 năm qua.Thông qua chương trình mới thấy, những chiếc kẹo bông gòn hay xe bong bóng đầy sắc tưởng như là cả bầu trời tuổi thơ với người lớn, bây giờ lại không còn thu hút trẻ con nữa. Chú Năm ngồi cả buổi sáng cũng chỉ lác đác vài người khách qua đường, thu nhập cả ngày nếu may mắn thì bán được năm bảy chục nghìn. Có khi cuối ngày chú còn chẳng bán được cây kẹo bông gòn nào.Chú có hai người con, người con gái nhỏ đi lấy chồng xa, trong khi đó người con trai lớn không may bị tai nạn xe, gãy chân. Một nhà ba người, tất cả mọi chi phí sinh hoạt trong nhà đều chỉ dựa vào chú và xe bông gòn. Thế nhưng, chú Năm cũng đã ở cái tuổi xế chiều, bản thân bị mắc bệnh tim thêm tuổi già sức yếu, chú Năm không thể ngày ngày chạy xa buôn bán.Dường như gánh nặng mưu sinh càng đè nặng trên đôi vai người đàn ông này.Ngoài việc tìm hiểu, chia sẻ cuộc sống mưu sinh của các nhân vật, Color Man còn trực tiếp trải nghiệm công cuộc buôn bán thay cho họ trong một tiếng đồng hồ. Ở tập đầu tiên, thử thách trước khi thực hiện một tiếng bán hàng giúp chú Năm, Color Man phải tự tay làm 10 chiếc kẹo bông gòn mới tiến hành livestream “mời gọi” khán giả mua ủng hộ.Bằng sự chân thành, nhiệt tình và quyết tâm, Color Man đã hoàn thành thử thách và tự mình rao bán hết tất cả những chiếc bông gòn cũng như chong chóng của chú Năm. Tổng “doanh thu” Color Man mang về trong tập đầu tiên là 125 nghìn đồng – con số ấn tượng, vượt xa số tiền mà chú Năm mong đợi.Ngoài phụ giúp ông cụ bán hàng, Color Man dành tặng thêm cho ông 3 triệu đồng cùng gạo và nước mắm. Dù không nhiều nhưng đó là tấm lòng trân quý mà Color Man muốn san sẻ để phần nào giúp đỡ ông vượt qua khó khăn.Các tập tiếp theo của chương trình sẽ được phát mới trên kênh youtube Color Man. Tập 2 sẽ phát sóng vào lúc 20g thứ 3 ngày 11.8.2020. ", "topic": "Văn hóa", "tag": ["Color Man", "Đỗ Văn Bửu Điền", "Rao", "Bông gòn", "Cửa hàng bán lẻ", "Sung sức", "Túng quẫn", "Mưu sinh", "Chong chóng", "Hè phố", "Ông cụ", "Bà cụ", "Kẹo"], "link": "http://nguoidothi.net.vn/tieng-rao-4-0-chuong-trinh-moi-cua-color-man-24763.html"}