{"id": "35949737", "header": "Gỡ nút thắt", "datetime": "2020-08-06T22:55:00.000+07:00", "summary": "2 tuần sau hội nghị bàn giải pháp đẩy nhanh tiến độ giải ngân kế hoạch vốn đầu tư công năm 2020 do Bí thư Tỉnh ủy và Chủ tịch UBND tỉnh Khánh Hòa chủ trì, một số địa phương đã có những chỉ đạo sát sao hơn trong lĩnh vực này.", "content": "2 tuần sau hội nghị bàn giải pháp đẩy nhanh tiến độ giải ngân kế hoạch vốn đầu tư công năm 2020 do Bí thư Tỉnh ủy và Chủ tịch UBND tỉnh Khánh Hòa chủ trì, một số địa phương đã có những chỉ đạo sát sao hơn trong lĩnh vực này. Như Nha Trang, ngày 3-8, thành phố đã tổ chức hội nghị về đẩy nhanh tiến độ giải ngân vốn đầu tư công; hoặc như Cam Ranh cũng đang tăng tốc và giám sát chặt chẽ hơn những dự án chậm tiến độ.Có thể lúc này chưa đặt vấn đề địa phương nào sẽ cán đích đầu tiên, nhưng rõ ràng nếu không có sự đốc thúc, quyết liệt, quyết tâm của chính quyền thì điểm nghẽn, nút thắt xung quanh chuyện giải ngân vốn đầu tư công chắc chắn sẽ chưa được khơi thông. Như ở Nha Trang, lần đầu tiên thành phố tổ chức hội nghị về đẩy nhanh giải ngân vốn đầu tư công với sự tham gia của lãnh đạo chủ chốt các địa phương, các chủ đầu tư và các phòng, ban liên quan đến công tác đầu tư công. Tại hội nghị, những nguyên nhân, giải pháp đã được mổ xẻ, phân tích. Từng chủ đầu tư đã báo cáo tiến độ thực hiện các dự án, tiến độ giải ngân và cam kết trước lãnh đạo thành phố về tỷ lệ giải ngân tại thời điểm ngày 30-9 và 31-12 như yêu cầu, trong đó một số đơn vị cam kết hoàn thành giải ngân vào cuối tháng 9. Có sự cam kết về thời gian, nghĩa là các chủ đầu tư cũng đã thể hiện rõ quyết tâm của mình. Vấn đề là làm thế nào để giải quyết dứt điểm tình trạng “nợ đọng, vốn đọng, thủ tục đọng”. Điều này tùy thuộc rất nhiều vào cách làm việc của cả hệ thống chính quyền. Như một guồng máy, không thể bộ phận này tích cực làm nhưng bộ phận khác lại “ngâm” hồ sơ, rề rà về thủ tục, ngại khó, ngại vướng…Tại nhiều cuộc họp gần đây, Thủ tướng Nguyễn Xuân Phúc đã chỉ đạo xử lý nghiêm các tổ chức, cơ quan, đơn vị, cá nhân làm chậm, làm sai quy định về giải ngân đầu tư công, coi giải ngân vốn đầu tư công là một nhiệm vụ chính trị trọng tâm, là căn cứ để đánh giá cán bộ năm 2020. Bí thư Tỉnh ủy và Chủ tịch UBND tỉnh cũng đã nêu rõ tại hội nghị ngày 24-7, đơn vị nào không thực hiện đúng cam kết sẽ bị xử lý; cán bộ nào không hoàn thành nhiệm vụ trong lĩnh vực này sẽ bị đình chỉ công tác. Lãnh đạo tỉnh cho biết, thời gian tới sẽ kiên quyết xử lý, cắt giảm, điều chỉnh vốn đầu tư ở các dự án, công trình chậm tiến độ sang các dự án có tiến độ giải ngân tốt và có nhu cầu bổ sung vốn để thực hiện. Bên cạnh những nguyên nhân khách quan và chủ quan đã được phân tích, có thể thấy điều cốt lõi để gỡ các nút thắt này là cần phải thay đổi lề lối làm việc. Tiến độ chậm, giải ngân chậm, hồ sơ, thủ tục chậm… - đều từ do cách làm. Không đốc thúc, không cương quyết, không nhanh nhạy và linh hoạt thì vướng mắc vẫn nằm ở đấy, gỡ mãi không xong!Trong bối cảnh thực hiện mục tiêu kép như hiện nay, việc tiếp tục đẩy mạnh thúc đẩy giải ngân vốn đầu tư công là chìa khóa cho tăng trưởng kinh tế trong thời gian tới. Chúng ta không thể cứ mãi trong tình trạng có tiền đó mà không tiêu được; hạng mục thi công xong, đã hoàn thành nhưng không quyết toán được, thủ tục thì rườm rà, phức tạp… Gỡ những nút thắt này, cần một guồng máy vận hành nhịp nhàng, cần sự quyết tâm cao, biện pháp mạnh, chế tài mạnh.HẢI NGUYỆT ", "topic": "Nhà đất", "tag": ["Vốn đầu tư", "Giải ngân", "Thắt", "Nguyễn Xuân Phúc", "UBND tỉnh Khánh Hòa", "Địa phương", "Gỡ", "Bí thư tỉnh ủy", "Đẩy nhanh", "Tiến độ", "Sát sao", "Dự án", "Kế hoạch", "Đốc thúc", "Hội nghị", "Chậm", "Vốn đọng", "Chủ trì", "Guồng máy", "Giải pháp"], "link": "http://www.baokhanhhoa.vn/chinh-tri/thoisu-suyngam/202008/go-nut-that-8177627/"}