{"id": "35940671", "header": "Hấp cá có nên ướp trước hay không? Nhiều người làm sai bảo sao cá tanh, khô không ngon", "datetime": "2020-08-06T10:00:02.000+07:00", "summary": "Hóa ra, việc có ướp cá hay không trước khi hấp cũng quyết định đến độ ngon của món ăn này.", "content": "Cá là thực phẩm bổ dưỡng được nhiều người sử dụng để nấu ăn hàng ngày. Cá có thể được làm thành nhiều món ngon, trong đó cá hấp là một phương pháp phổ biến. Hơn nữa, để thưởng thức hương vị nguyên bản nhất của cá thì người ta thường làm cá hấp. Thịt cá ngọt thơm, mềm ăn vô cùng hấp dẫn.Tuy nhiên, nhiều người thắc mắc vì sao mình làm cá hấp cứ bị tanh, khô, bã thịt không mềm. Đầu bếp cho biết, đó là do mọi người quên một bước quan trọng trước khi hấp cá đó là ướp. Cũng có người ướp cá trước nhưng khi ướp lại mắc sai lầm khiến cá hấp vẫn không ngon. Vậy cụ thể cách làm như thế nào, hãy tham khảo mẹo dưới đây của đầu bếp.- Cá mua về đem mổ, làm sạch hoàn toàn sau đó đổ chút rượu nấu ăn lên toàn bộ cá, cá trong lẫn ngoài. Ướp cá với rượu như vậy trong 10 phút để cá bớt mùi tanh, thịt cá cũng mềm ngọt hơn nhiều.- Sau 10 phút, dùng dao khứa 2 bên mình cá.- Rửa sạch tất cả gừng và hành lá, và cắt thành sợi để sử dụng sau.- Cho 8g gừng băm nhỏ và 8g hành lá xắt nhỏ để dưới đáy đĩa dài và sâu lòng.- Cho 5g hành lá xắt nhỏ và 5g gừng băm nhỏ vào bụng cá, sau đó đặt cá lên đĩa.- Sau đó cho đĩa cá lên nồi hấp và hấp chín. Nếu cá không quá to thì chỉ cần hấp trong 7-8 phút (kể từ lúc nước sôi). Không nên hấp cá quá lâu sẽ bị khô bã, mất đi vị ngon ngọt của cá.- Sau khi cá chín, cho cá ra khỏi nồi, đổ phần nước ngọt của cá chảy ra khỏi đĩa. Lấy phần nước này thêm muối cùng ít nước tương, cho lên bếp đun nóng. Rắc ít hành lá, gừng lên đĩa cá, rưới nước sốt vừa đun lên rồi thưởng thức. Cách hấp này khiến cá hấp ngon, thơm nồng, thịt mềm vô cùng hấp dẫn.Như vậy, trước khi hấp cá, cần ướp cá với chút rượu nấu ăn để cá tươi ngon và thơm nồng, thịt mềm. Không nên ướp muối làm cá bị khô khi hấp.- Cá lóc 1 con khoảng 600g- Bầu 1 trái- Mộc nhĩ- Rau thơm, dưa- Củ đậu, cà rốt- Bún, bánh tráng- Gừng, hành, chan, tỏi, ớt.- Cá làm sạch rửa lại với chanh và muối, khứa vài đường lên thân cá.- Ướp cá với 3 thìa cà phê đường, 1 thìa cà phê hạt nêm hoặc bột ngọt, 1 thìa cà phê muối, gần 1/2 thìa canh nước mắm, gừng cắt sợi, tiêu xay, hành tỏi băm nhỏ trộn đều ướp 30 phút cho thấm.- Mộc nhĩ 1 tai nhỏ ngâm nở mềm cắt sợi.- Bầu chọn quả dài vừa hoặc dài hơn cá, rửa sạch cắt ra làm 2 bên ít bên nhiều. Dùng muỗng múc bỏ ruột và ít thịt bầu, rửa lại để ráo.- Cho cá đã ướp vào nửa trái bầu nhiều thêm mọc nhĩ vào trong bụng cá và trong trái bầu, đậy phần bầu còn lại lên trên, dùng hành buộc lại (nếu không đậy lại đem hấp luôn cũng được) cho vào nồi hấp 30-40 phút là chín.Trong lúc chờ bầu chín mình làm nước chấm, dầu hành, xào củ sắn với cà rốt.- Nước chấm: 1 chén đường, 1/2 chén nước, hơn 1/2 chén nước mắm nấu sôi để nguội khi ăn cho tỏi ớt băm nhỏ hoặc giã nhỏ.- Dầu hành: cho hành lá cắt nhỏ vào chén thêm ít muối, đường, bột ngọt. Đổ dầu thật nóng vào trộn đều.Thưởng thức:- Cà rốt và củ sắn bỏ vỏ cắt nhỏ xào với ít gia vị cho vừa ăn, nếu không thích bạn bỏ qua.- Rau, dưa lặt rửa sạch.- Cá hấp chín lấy ra. Ăn cùng với rau, bún với nước chấm hoặc cuốn bánh tráng!- Cá: 1kg- Bia: 1 lon (nếu cá to hơn thì có thể dùng thêm bia)- Hành củ tươi: 300g- Cà chua: 2-3 quả- Gia vị: Muối, nước mắm, hạt tiêu, tỏi, ớt, đường- Gừng tươi, thì là, sả, chanh và một số loại rau sống ăn kem như húng, kinh giới,…Lưu ý khi chọn cá: Để món cá hấp bia được thơm ngon, bạn nên lựa chọn những loại cá ít xương như cá trắm, cá chép, các quả, cá thu. Cá càng to sẽ càng ngon, quan trọng nhất là phải thật tươi. Cá có thể hấp cả con hoặc hấp 1 khúc tùy theo số người ăn.Bước 1: Sơ chế và tẩm ướp cá- Cá tươi đã mổ bỏ ruột sẵn, mua về rửa thật sạch. Một mẹo nhỏ để cá sạch và khử hết mùi tanh đó là chị em hãy rửa cá với muối, chanh, giấm hoặc gừng và bỏ hết phần màng đen gây tanh ở trong bụng cá.- Khứa nhẹ vài đường trên mình cá. Nếu không muốn hấp cả con, bạn có thể cắt khúc vừa ăn.- Đập dập vài nhánh gừng, sả, thêm một chút muối để ướp cá trong 30 phút. Lưu ý ướp vào những chỗ đã khứa trên cá và rải đều lên mình cá để cá ngấm đều gia vị. Nếu bỏ qua bước này, món cá hấp bia sẽ không ngon và đậm đà.Bước 2: Sơ chế các nguyên liệu khác- Cà chua rửa sạch, bổ múi cau.- Hành tươi cắt đôi, nếu phần củ to thì chẻ làm đôi hoặc làm tư, thì là rửa sạch, nhặt lá úa. Sau đó thái nhỏ lá, phần cọng để dài.- Gừng cạo vỏ, rửa sạch, đập dập hoặc thái lát.Bước 3: Làm cá hấp bia- Chuẩn bị một nồi lớn để hấp cá. Sau đó xếp các nhánh sả và gừng dùng để ướp cá xuống dưới đáy, đặt cá lên trên.- Đổ bia đủ ngập phần sả chứ không nên cho ngập cá.- Đậy nắp nồi, để lửa nhỏ hấp cá trong 15-20 phút là cá chín đều.- Khi cá vừa chín tới, bạn cho thêm hành tươi, thì là, cà chua vào xung quanh cá, đậy nồi đun tiếp khoảng 3-5 phút rồi tắt bếp.Bước 4: Pha nước chấm ăn kèm- Món cá hấp bia sẽ hoàn hảo hơn nhiều khi ăn kèm với nước chấm “chuẩn” mà cách pha chế lại rất đơn giản. Nước chấm bao gồm: nước mắm, tỏi, gừng, đường, nước cốt chanh, ớt theo tỷ lệ 1:1:1:1:1:1.Yêu cầu thành phẩm và thưởng thức món cá hấp bia- Bày cá ra đĩa, có thể trang trí thêm với thì là, hành tươi. Đừng quên ăn kèm với nước chấm ngon tuyệt và các loại rau thơm phù hợp với món cá.- Cá khi hấp xong phải đảm bảo chín đều, không bị nhũn hoặc chưa chín.- Thịt cá dai nhưng vẫn phải đủ độ mềm, ăn vẫn còn vị ngọt tự nhiên của cá và không bị tanh.Cách làm cá hấp bia thật đơn giản mà thành phẩm cũng tuyệt ngon!Một số lưu ý khi làm cá hấp bia:- Khi sơ chế cá, công đoạn ướp cá với một ít muối sẽ giúp cá được cứng thịt, không bị nát, ăn sẽ ngon hơn mà lại đậm đà.- Để khi hấp cá không bị dính và không có mùi tanh thì bạn bắt buộc phải cho sả và gừng xếp xuống dưới đáy nồi, tuyệt đối không cho quá nhiều bia làm mất vị cá.- Nếu gia đình bạn có trẻ nhỏ thì nên chọn loại cá trắm để hấp, có nhiều thịt sẽ dễ ăn hơn và cũng tránh xương nhỏ.- Cá khi hấp có thể để nguyên vẩy cá hoặc đánh vẩy tùy theo sở thích của gia đình. ", "topic": "Văn hóa", "tag": ["Ướp", "Cá hấp", "Ngon", "Sai bảo", "Gừng", "Hành lá", "Thịt cá", "Mùi tanh", "Nồi hấp", "Băm", "Hấp chín", "Mềm", "Món", "Rửa", "5G", "Nước chấm", "Xắt", "Nấu ăn", "Tỏi", "Gia vị"], "link": "https://phunuvietnam.vn/hap-ca-co-nen-uop-truoc-hay-khong-nhieu-nguoi-lam-sai-bao-sao-ca-tanh-kho-khong-ngon-512020689823349.htm"}