{"id": "35942681", "header": "Vì sao mỹ nhân, tài tử Hàn uống rượu 'vô tội vạ' trên phim?", "datetime": "2020-08-06T12:08:00.000+07:00", "summary": "Uống rượu, ăn nhậu, say xỉn... là những cảnh xuất hiện tràn ngập trên phim Hàn Quốc.", "content": "Xuất phát từ một nhận thức phổ biến trong xã hội Hàn Quốc rằng rượu, bia có tác dụng giải tỏa stress và thúc đẩy sự giao lưu giữa người với người, do đó, khán giả và các cơ quan quản lý nội dung truyền hình Hàn không tỏ ra quá khắt khe với cảnh uống rượu trên phim ảnh hay các show tạp kỹ.Trong câu chuyện văn hóa, ẩm thực, Hàn Quốc được biết đến với gà rán, bì lợn nướng… - những món ăn thường thấy trong các cuộc nhậu sau giờ làm hay tụ tập bạn bè. Đi kèm với đó, không thể thiếu rượu. Uống rượu, say xỉn là cảnh quay “nhan nhản” trong phim Hàn. Nhân vật trên màn ảnh bất kể già hay trẻ, nam hay nữ đều có thể vô tư cụng ly, trong dày đặc các cảnh quay.Lấy ví dụ ở những bộ phim gần đây, khán giả có lẽ vẫn chưa quên hình ảnh nữ tài phiệt Yoon Se Ri (Son Ye Jin) uống rượu, tâm sự cùng chàng quân nhân Ri Jung Hyuk (Hyun Bin) ở , cảnh đoàn luật sư trong phim đi nhậu sau khi giành chiến thắng trong một vụ kiện hay giây phút mượn rượu giải sầu của nữ nhà văn Go Moon Young (Seo Ye Ji) ở Không chỉ là những cảnh quay kéo dài vài phút, truyền hình Hàn thậm chí có cả những bộ phim chuyên bàn về nhậu, đơn cử như  hay mới đây nhất là Ở  chàng thanh niên Park Sae Ro Yi (Park Seo Joon) dẫu đang là học sinh cấp 3 vẫn nhấc một chén rượu cụng ly với bố mình. Những quy tắc khi rót rượu, nâng chén làm sao cho đúng chuẩn và thể hiện sự tôn trọng trong cuộc nhậu đều được đề cập đến trong bộ phim này.Ngoài phim ảnh, uống rượu và những câu chuyện về rượu còn là chủ đề cho các talk show như Ở Hàn Quốc, không có quy định cụ thể về cấm hay hạn chế cảnh diễn viên, người nổi tiếng uống rượu trên sóng truyền hình. Trong khi đó, thuốc lá lại bị hạn chế.“Dường như xã hội Hàn Quốc đang đưa ra tiêu chuẩn kép đối với hai mối nguy cho sức khỏe là đồ uống có cồn và thuốc lá”,  viết.Mặc dù cả hai đều là một trong những nguyên nhân chính gây ra hàng triệu cái chết mỗi năm, thuốc lá bị cấm quảng cáo trên truyền hình, còn rượu vẫn xuất hiện trong các chương trình.Theo  nhà phê bình Jung Duk Hyun cũng nhận định rằng chắc chắn tồn tại một tiêu chuẩn kép đối với hai hành vi có thể gây hại cho sức khỏe nêu trên, khi các quy định tỏ ra khắt khe với thuốc lá, trong khi rượu được “khoan dung”.Trước cảnh uống rượu, khán giả đưa ra ý kiến trái chiều. Chẳng hạn như khi xem cảnh người nổi tiếng nói về rượu và cụng ly trong chương trình  có người cho rằng mọi chuyện đều có thể được chấp nhận nếu hành động đó không đi quá giới hạn, trong khi số khác lại lo lắng về tác động của các cảnh quay đó.Ủy ban Tiêu chuẩn Truyền thông Quốc gia Hàn Quốc (KCSC) từng đưa ra quy định chung chung rằng uống rượu là chuyện được phép làm nhưng các chương trình truyền hình không nên “lãng mạn hóa hay khuyến khích” cho hành động đó.Theo nhà phê bình Jung Duk Hyun, nhận thức cộng đồng là yếu tố quan trọng để các quy định được cụ thể hóa. Bởi vì có một suy nghĩ phổ biến rằng đồ uống có cồn là thứ cần thiết để xã hội hóa, cho nên việc uống rượu trên sóng truyền hình (ở các show thực tế, tạp kỹ hay phim ảnh) hiếm khi bị đánh giá là “không phù hợp”.Như đã nói ở trên, không có bất kỳ một điều luật khắt khe nào dành các cảnh uống rượu trên sóng truyền hình. Tất cả chỉ gói gọn trong quy định uống rượu cần phải được “thực hiện một cách thận trọng” và không được “lãng mạn hóa hay khuyến khích” cho hành động đó.Chừng nào uống rượu vẫn được cho là việc cần thiết để giảm căng thẳng và thúc đẩy giao tiếp xã hội thì chừng đó, phim truyền hình, các show thực tế, tạp kỹ vẫn còn vô tư đối với cảnh quay này.Trong những năm qua, các động thái kiểm soát rượu, bia trên sóng truyền hình Hàn diễn ra một cách “nhỏ giọt”.Hồi năm 2017, Bộ Y tế và Phúc Lợi cùng Viện Xúc tiến Y tế Hàn Quốc cho ra mắt một cơ quan bao gồm biên kịch, nhà sản xuất phim truyền hình, học giả… để thảo luận về ảnh hưởng của các chương trình liên quan tới đồ uống có cồn.Kim Young Wook - giáo sư thuộc trường Chiến lược Tương lai Moon Soul - nhận định: “Cần phải nói về tác động tiêu cực của việc mô tả sai lệch về hành động uống rượu trên các phương tiện truyền thông. Bởi vì điều này có thể dẫn tới sự thay đổi, dù rất chậm”.Cuối năm 2019, Hàn Quốc bắt đầu có động thái siết chặt các hoạt động liên quan tới các diễn viên, ca sĩ và rượu. Theo , các nhà sản xuất đồ uống có cồn có thể sẽ không được phép chèn hình ảnh người nổi tiếng trên bao bì sản phẩm.Phương án kiểm soát tiêu thụ rượu nói trên được đưa ra trong một cuộc họp của chính phủ, nơi có ý kiến nhận định rằng việc người nổi tiếng uống rượu có thể khuyến khích cho hành vi tương tự ở nhóm thanh thiếu niên. Vì lẽ đó, mối liên hệ giữa các diễn viên, ca sĩ với các sản phẩm như rượu, bia cần được pháp luật kiểm soát.Sự thay đổi đang diễn ra một cách chậm rãi. Động thái nói trên mới chỉ có thể tác động tới hoạt động quảng cáo, tiếp thị bia rượu, chưa thể ảnh hưởng tới việc đồ uống có cồn hay cảnh uống rượu xuất hiện “nhan nhản” trong phim truyền hình hay các show tạp kỹ Hàn hiện nay. ", "topic": "Giải trí", "tag": ["Uống rượu", "Ăn nhậu", "Tạp kỹ", "Say xỉn", "Vô tội vạ", "Cụng ly", "Itaewon Class", "Not Be Okay", "Drinking Solo", "Tài tử", "Go Moon Young", "Phim", "Ri Jung Hyuk", "Rượu", "Yoon Se Ri", "OKAY", "Các loại đồ uống có chứa cồn", "Mỹ nhân", "Nhan nhản", "Park Sae Ro Yi"], "link": "https://zingnews.vn/vi-sao-my-nhan-tai-tu-han-uong-ruou-vo-toi-va-tren-phim-post1116214.html"}