{"id": "35941640", "header": "Chính thức không tăng lương tối thiểu vùng năm 2021", "datetime": "2020-08-06T10:51:00.000+07:00", "summary": "Hội đồng Tiền lương quốc gia đã bỏ phiếu biểu quyết đồng thuận với phương án không tăng lương tối thiểu vùng năm 2021 và tiếp tục thực hiện mức lương tối thiểu vùng hiện nay.", "content": "Theo thông tin từ Bộ Lao động, Thương binh và Xã hội, hôm 5/8/2020, Hội đồng Tiền lương Quốc gia đã họp phiên thứ 2 để chốt phương án lương tối thiểu vùng năm 2021 với 2 phương án để lựa chọn.Cụ thể, hai phương án được đưa ra là  và sẽ điều chỉnh tăng lương tối thiểu vùng 2,5% từ 1/7 năm sau, đồng thời gửi Thủ tướng Chính phủ quyết định trong thời gian tới.Kết quả, 9/13 thành viên Hội đồng Tiền lương quốc gia đã bỏ phiếu biểu quyết đồng thuận với phương án không tăng lương tối thiểu vùng năm 2021 và tiếp tục thực hiện mức lương tối thiểu vùng hiện nay. Với phương án này, thời gian tăng lương sẽ chậm hơn so với trước đây 6 tháng.Như vậy, mức tiền lương tối thiểu vùng năm 2021 cụ thể như sau: Mức 4,42 triệu đồng/tháng áp dụng với doanh nghiệp hoạt động trên địa bàn vùng I; Mức 3,92 triệu đồng/tháng áp dụng với doanh nghiệp hoạt động trên địa bàn vùng II; Mức 3,43 triệu đồng/tháng áp dụng với doanh nghiệp hoạt động trên địa bàn vùng III; Mức 3,07 triệu đồng/tháng, áp dụng với doanh nghiệp hoạt động trên địa bàn vùng IV.Ông Lê Đình Quảng (Phó Trưởng Ban Quan hệ lao động - Tổng Liên đoàn Lao động Việt Nam) cho biết, các cơ sở điều chỉnh tiền lương còn phụ thuộc rất nhiều vào việc khôi phục nền kinh tế, khắc phục hậu quả của COVID-19 và tình hình kinh tế thế giới, nhưng hiện nay chưa nắm bắt được rõ tình hình năm 2021, Tổng Liên đoàn Lao động Việt Nam đề nghị thống nhất chưa bàn đến việc điều chỉnh tiền lương tối thiểu năm 2021 và tiếp tục thực hiện theo Nghị định 90/2019/NĐ-CP đến 1/7/2021, sau đó đầu năm 2021 tiếp tục căn cứ tình hình để xem xét điều chỉnh tiền lương. ", "topic": "Kinh tế", "tag": ["Tăng lương", "Biểu quyết", "Đồng thuận", "Bỏ phiếu", "Lương", "Mức lương", "Thương binh và Xã hội", "Bộ Lao động", "Phương án", "Tiền lương tối thiểu", "Chính thức", "Điều chỉnh", "Họp"], "link": "https://thoidai.com.vn/chinh-thuc-khong-tang-luong-toi-thieu-vung-nam-2021-114478.html"}