{"id": "35941393", "header": "Zidane gạch tên Bale", "datetime": "2020-08-06T10:35:00.000+07:00", "summary": "Gareth Bale không có tên trong danh sách cầu thủ Real sang Manchester chuẩn bị đá trận lượt về vòng 1/8 Champions League với Man City.", "content": "Bên cạnh Bale, một cầu thủ tấn công khác cũng bị HLV Zinedine Zidane loại là James Rodriguez. Không có thông tin nào cho thấy hai cầu thủ này dính chấn thương. Dù Zidane có mối quan hệ không tốt với Bale, quyết định của chiến lược gia Pháp vẫn gây bất ngờ cho nhiều người, bởi Real thua Man City 1-2 ở lượt đi và cần những bàn thắng ở trận lượt về hôm 8/8 để đi tiếp.Từ khi Real thi đấu trở lại sau đại dịch, Bale chỉ được HLV Zidane sử dụng ở một trận. Tính cả mùa, anh vào sân 20 lần trên mọi đấu trường, ghi ba bàn và có hai kiến tạo. Trong bảy vòng cuối La Liga, ngôi sao Xứ Wales không được đá phút nào và tỏ ra thờ ơ khi mừng chức vô địch cùng Real. Những lần xuất hiện khác trên mặt báo của Bale chủ yếu đến từ những trò lố trên ghế dự bị, như dùng giấy làm ống nhòm hay ngủ gật sau lớp khẩu trang.Theo báo giới Tây Ban Nha, động thái của Zidane được xem như dấu chấm hết cho tương lai của Bale tại Real. Cuối mùa trước, cầu thủ 31 tuổi suýt bị bán cho một CLB Trung Quốc, trước khi được Zidane giữ lại vào giờ chót. Bale đang lĩnh lương 440.000 USD mỗi tuần và còn hai năm hợp đồng với Real. Theo lời người đại diện Jonathan Barnett, Bale vẫn đang cảm thấy hạnh phúc tại Tây Ban Nha. \"Cậu ấy ổn. Bale muốn sống ở Madrid và sẽ không đi đâu hết\", Barnett nói. \"Cậu ấy vẫn đủ tốt để ở lại đội. Tất cả phụ thuộc vào Zidane\".Trong danh sách 24 cầu thủ Real hành quân đến Manchester, tiền đạo Brahim Diaz góp mặt dù chỉ đá 10 trận mùa này. Ở hàng thủ, hậu vệ lò Castilla, Javi Hernandez được HLV Zidane mang theo, bên cạnh những trụ cột như Raphael Varane, Nacho Fernandez hay Eder Militao. Sergio Ramos, dù bị treo giò ở lượt về, vẫn đi cùng để cổ vũ và tạo ra tầm ảnh hưởng về tinh thần cho đội. ", "topic": "Thể thao", "tag": ["Gareth Bale", "Gạch tên", "Xứ Wales", "Manchester", "Gia pháp", "Lượt về", "Zinédine Zidane", "Real madrid", "James Rodriguez", "Danh sách", "Ống nhòm", "Champions league", "Manchester city", "Đại dịch", "Cầu thủ", "Ngủ gật", "Thờ ơ", "Mặt báo", "Jonathan Barnett", "Dấu chấm hết"], "link": "http://baoquangninh.com.vn/the-thao/202008/zidane-gach-ten-bale-2494755/"}