{"id": "35946946", "header": "Lời 'tiên tri' thứ hai của Bill Gates", "datetime": "2020-08-06T18:03:00.000+07:00", "summary": "Nhà sáng lập Microsoft không chỉ nổi tiếng nhờ tài năng và sự giàu có, tầm nhìn trong tương lai của Bill Gates về những vấn đề toàn cầu còn khiến nhiều người nể phục.", "content": "Với những ai thường xuyên theo dõi các buổi thuyết trình của chương trình TED Talks, chắc hẳn sẽ không bao giờ quên sự kiện diễn thuyết trước hàng trăm khán giả của Bill Gates năm 2015.Không nhắc về Microsoft hay sự thành công của ông, Bill Gates xuất hiện trên sân khấu với trang phục giản dị như mọi lần, đẩy một thùng phuy chứa chất thải và đưa ra những minh chứng thuyết phục về khả năng tồn vong của nhân loại bị đe dọa bởi các đại dịch.“Không phải tên lửa, mà là vi khuẩn. Sự thật rằng chúng ta đã đầu tư một số tiền không nhỏ để ngăn chặn vũ khí hạt nhân, nhưng ngược lại lại đầu tư rất ít cho các hệ thống y tế”, ông nhấn mạnh.Bill Gates đã ủng hộ việc lên kế hoạch đối phó với những đại dịch trong nhiều năm, chính ông cũng nhiều lần lên tiếng cảnh báo thế giới về những gì có thể xảy ra với dân số toàn cầu nếu dịch bệnh bùng phát.Sau 5 năm, người ta mệnh danh Bill Gates với cái tên “nhà tiên tri” khi những cảnh báo trùng khớp với đại dịch Covid-19 năm 2020.Tuy nhiên, theo , thế giới một lần nữa được phen dậy sóng sau khi Bill Gates tiếp tục dự đoán về những tình huống xấu có khả năng xảy ra trong tương lai.“Có sức công phá như Covid-19, biến đổi khí hậu thậm chí có thể gây ra hậu quả nghiêm trọng hơn. Hãy nhìn vào những gì đang diễn ra, Covid-19 đã hủy hoại nền kinh kế và ảnh hưởng đến cuộc sống mỗi người. Nếu chúng ta không giảm lượng khí thải carbon trên thế giới, thảm kịch này sẽ một lần nữa xuất hiện”, Bill Gates công bố trên blog của ông hôm 4/7.Gates so sánh tỷ lệ con người tử vong do biến đổi khí hậu sẽ có mức tăng gấp nhiều lần Covid-19, lên tới con số từ 10-73/100.000 người.“Trong vòng 40 năm tới, sự gia tăng nhiệt độ toàn cầu sẽ đẩy tỷ lệ tử vong của con người lên 14/100.000 người, ngang với Covid-19. Nếu mức phát thải cuối thế kỷ vẫn ở mức cao, biến đổi khí hậu sẽ trở thành nguyên nhân khiến 73/100.000 người tử vong. Ngược lại khi chúng ta hành động kịp thời, con số có thể giảm xuống 10/100.000.Đến năm 2060, biến đổi khí hậu có thể nguy hiểm như Covid-19, cho đến năm 2100, nó có thể nguy hiểm gấp 5 lần”, nhà sáng lập Microsoft chia sẻ.Trong suốt hai thập kỷ với các hoạt động từ thiện tập trung vào cải thiện sức khỏe toàn cầu, Bill Gates đã tự dạy mình các kiến thức về khoa học.Giờ đây, không chỉ là một nhà từ thiện hay nhà sáng lập công ty công nghệ, Bill Gates còn trở thành một biểu tượng của giới tri thức, bệnh truyền nhiễm và các vấn đề toàn cầu là những lĩnh vực ông rất quan tâm. ", "topic": "Khoa học", "tag": ["Bill Gates", "Đại dịch", "GATES", "Microsoft", "Tiên tri", "TED Talk", "TED Talks", "Sáng lập", "Nể phục", "Thuyết trình", "Thùng phuy", "Toàn cầu", "Diễn thuyết", "Tồn vong", "Biến đổi khí hậu", "Giàu có", "Tầm nhìn", "Nhà tiên tri", "Thứ hai", "Chất thải"], "link": "https://zingnews.vn/loi-tien-tri-thu-hai-cua-bill-gates-post1116348.html"}