{"id": "35943197", "header": "Ngân hàng cần thận trọng với nợ xấu", "datetime": "2020-08-06T13:00:00.000+07:00", "summary": "Tăng trưởng tín dụng dự báo ở mức 9-10% trong năm 2020, nhưng nợ xấu có thể tăng nhanh do khó khăn từ đại dịch. Đó là nhận định của bà Trần Thị Khánh Hiền, quyền Giám đốc Khối Phân tích, CTCK VNDirect.", "content": "Nhìn chung, dịch bệnh Covid-19 đang phủ bóng đen lên triển vọng của nền kinh tế, trong đó ảnh hưởng tiêu cực đến lợi nhuận của ngành ngân hàng.Tính tới thời điểm này, lợi nhuận ròng 6 tháng đầu năm 2020 của các ngân hàng niêm yết tăng 12,6% - thấp hơn đáng kể so với con số 17% của so với cùng kỳ 2019.Nếu tính trên cơ sở tăng trưởng theo quý thì kết quả kinh doanh quý II khởi sắc hơn so với quý I, cho dù dịch bệnh và việc áp dụng giãn cách xã hội diễn ra trong thời gian này.Cụ thể, lợi nhuận ròng quý II của các ngân hàng niêm yết tăng xấp xỉ 22% - thấp hơn mức 26% của cùng kỳ, nhưng cao hơn nhiều so với mức tăng truởng 3,4% của quý I/2020.Chúng tôi nhận thấy sự phân hóa rõ ràng trong bức tranh lợi nhuận 6 tháng đầu năm 2020 giữa các nhóm ngân hàng niêm yết. Nhóm ngân hàng tư nhân vẫn duy trì mức tăng trưởng lợi nhuận cao như VPBank (tăng 51,7%), HDBank (tăng 32,4%), VIB (tăng 30%), TPB (tăng 26%).Đây là nhóm tập trung chủ yếu mảng bán lẻ và có sự tích cực trong việc đầu tư công nghệ nhằm tối ưu hóa trải nghiệm khách hàng và giảm thiểu chi phí.Trong khi đó, nhóm ngân hàng có vốn nhà nước chi phối chịu ảnh hưởng nặng nề hơn dưới tác động của dịch bệnh. Ngoại trừ CTG ghi nhận lợi nhuận tăng trưởng 39%, các ngân hàng khác như BID giảm 6% lợi nhuận, VCB giảm 3% lợi nhuận.Chúng tôi cho rằng dịch bệnh Covid-19 tác động lên lợi nhuận của ngành qua 3 yếu tố: Suy yếu nhu cầu tín dụng, biên lãi ròng (NIM) chịu áp lực giảm và nợ xấu gia tăng.Về yếu tố thứ nhất, sự bùng phát của Covid-19 đã ảnh hưởng đến nhiều lĩnh vực, bao gồm nông nghiệp, dịch vụ, xuất nhập khẩu, du lịch, khách sạn, giáo dục, giao thông vận tải và bán lẻ. Sự gián đoạn các hoạt động sản xuất - kinh doanh của các doanh nghiệp gây ra sự sụt giảm về nhu cầu tín dụng.Theo đó, tín dụng 6 tháng đầu năm 2020 chỉ tăng 3,26%, bằng một nửa so với cùng kỳ. Tổng thu nhập lãi thuần ở các ngân hàng niêm yết tăng 6,3% trong nửa đầu năm 2020, trong khi con số cùng kỳ là 18,3%.Cầu tín dụng giảm kéo theo sự suy yếu của các dịch vụ tài chính khác. Tổng thu nhập từ dịch vụ ở các ngân hàng niêm yết chỉ tăng 10,7% trong 6 tháng đầu năm nay, trong khi cùng kỳ đạt tới 40,5% - một phần do ngân hàng cắt giảm các phí dịch vụ thanh toán.Thứ hai, NIM suy giảm do lợi suất tài sản giảm nhiều hơn chi phí vốn bởi 2 lý do: Ngân hàng giảm lãi suất cho vay đối với các khoản vay mới để thúc đẩy tín dụng trong bối cảnh nhu cầu thấp và việc miễn giảm lãi đối với các khoản nợ hiện hữu dẫn tới việc thoái thu nhập lãi, làm giảm thu nhập từ hoạt động này.Chúng tôi cho rằng, rất ít ngân hàng niêm yết có thể cải thiện NIM trong thời điểm này. Trung bình NIM của nhóm này giảm nhẹ 2 điểm cơ bản, từ 3,88% trong 6 tháng đầu năm 2019 xuống 3,86% trong 6 tháng đầu năm nay.Thứ ba, nợ xấu gia tăng bắt buộc các ngân hàng phải quyết liệt hơn trong việc trích lập dự phòng, từ đó ảnh hưởng đến lợi nhuận. Nợ xấu trung bình các ngân hàng niêm yết đang tăng lên, từ mức 1,4% cuối năm 2019 lên mức 1,6% cuối quý II/2020.Hầu hết các ngân hàng niêm yết đều chủ động trích lập dự phòng, tăng tỷ lệ bao nợ xấu nhằm chuẩn bị cho những tình huống xấu khi nợ xấu phát sinh trong các quý tiếp theo.Theo đó, tỷ lệ bao nợ xấu trung bình đã tăng từ mức 90,7% cuối năm 2019 lên mức 92,6% cuối quý II/2020.Trong đó, ACB và Vietcombank là các ngân hàng có tỷ lệ nợ xấu (NPL) thấp nhất (0,7% và 0,8%) và tỷ lệ bao nợ xấu (LLR) cao nhất (144,1% và 254,5%), một số ngân hàng tăng trích lập dự phòng giúp cải thiện chất lượng tài sản như Techcombank với tỷ lệ NPL giảm còn 0,9% và tỷ lệ LLR đạt 108,6%.Tỷ lệ NPL ở VPBank cải thiện nhẹ về mức 3,2% cuối tháng 6/2020 từ mức 3,4% của tháng 6/2019, trong khi tỷ lệ LLR tăng từ 48,5% lên 49,1%.Ở thời điểm này, diễn biến dịch bệnh trong nước đang rất khó đoán, những dự báo phụ thuộc nhiều vào việc TP.HCM và Hà Nội có thực hiện giãn cách xã hội hay không, nếu giãn cách thì sẽ trong vòng bao lâu?Trên kịch bản cơ sở, chúng tôi dự báo, đợt dịch này có thể kiểm soát được trong tháng 8. Theo đó, tăng trưởng tín dụng dự báo ở mức 9-10% trong năm 2020, trên cơ sở nhu cầu vốn được đẩy mạnh vào cuối năm.Các chính sách hỗ trợ nền kinh tế của Chính phủ như cắt giảm lãi suất, cho phép hoãn thời hạn nộp thuế, yêu cầu ngân hàng giảm lãi suất đối với các doanh nghiệp bị ảnh hưởng bởi dịch… đã giúp tăng trưởng tín dụng có chút khởi sắc từ tháng 6 trở đi.Bên cạnh đó việc đẩy mạnh đầu tư công sẽ góp phần đẩy nhu cầu tín dụng những tháng cuối năm. Tính chung 7 tháng đầu năm 2020, vốn đầu tư thực hiện từ nguồn ngân sách nhà nước đạt 203.000 tỷ đồng, bằng 42,7% kế hoạch năm và tăng 27,2% so với cùng kỳ 2019 (bằng 41,6% và tăng 4,7%).NIM sẽ tiếp tục chịu áp lực trong những tháng tới trong bối cảnh cầu tín dụng yếu. Tuy nhiên, xu hướng giảm NIM sẽ khác nhau giữa các ngân hàng. Do đó, những ngân hàng tập trung vào bán lẻ và có thanh khoản cao (tỷ lệ cho vay/huy động thấp) sẽ ít chịu tác động suy giảm NIM hơn.Điểm sáng là các ngân hàng niêm yết đang tích cực tối ưu hóa chi phí bằng cách đầu tư mạnh vào công nghệ, chuyển đổi số và nâng cao bảo mật, thể hiện qua tỷ lệ chi phí hoạt động/tổng thu nhập đã giảm, từ mức trung bình 44,8% năm 2019 xuống mức 43,3% nửa đầu năm nay.Theo chúng tôi, nợ xấu là vấn đề cần theo dõi chặt chẽ vì khi nợ xấu tăng nhanh có thể ảnh hưởng rộng ra nền kinh tế và tác động tới lợi nhuận ngân hàng trong nhiều năm.Sau khi dịch bệnh qua đi, tăng trưởng tín dụng sẽ dần phục hồi và NIM có thể được cải thiện nhờ thay đổi cơ cấu cho vay và huy động, nhưng nợ xấu chỉ có thể được giải quyết nhanh nếu ngân hàng thận trọng trong cho vay, xếp hạng nợ và dự phòng. ", "topic": "Kinh tế", "tag": ["Nợ xấu", "Ngân hàng", "Dự phòng", "NIM", "Ngân hàng tmcp phát triển nhà tphcm", "CTCK VNDirect", "Tín dụng", "Tăng trưởng", "Thận trọng", "Báo cáo tài chính", "Kết quả kinh doanh", "Cùng kỳ", "Lãi", "Tăng nhanh", "Vpbank", "Chịu ảnh hưởng", "LLR", "Thuần", "Ngân hàng thương mại cổ phần quốc tế", "Cho vay"], "link": "https://tinnhanhchungkhoan.vn/ngan-hang/ngan-hang-can-than-trong-voi-no-xau-338032.html"}