{"id": "35943000", "header": "Những thần tượng Kpop thừa nhận 'cảm nắng' đồng nghiệp", "datetime": "2020-08-06T12:33:00.000+07:00", "summary": "Không ít lần các thần tượng nổi tiếng tỏ ra ngại ngùng, che mặt xấu hổ khi thừa nhận mình có cảm tình với đồng nghiệp trong Kpop.", "content": " Khi tham gia chương trình phát thanh Choi Hwa Jung’s Power Time, Jeon Somi cho biết Big Bang là nhóm nhạc thần tượng của mình, đặc biệt cô rất yêu thích thành viên T.O.P. Somi tâm sự: \"Tôi vẫn treo poster của T.O.P trong phòng mình. Thật buồn khi tôi chưa bao giờ gặp anh ấy\". Sau đó, nữ thần tượng tiếp tục thổ lộ: \"Cả thế giới trước mắt tôi như sụp đổ khi T.O.P nhập ngũ\".Trong một tập của chương trình Socializing Camp, người dẫn chương trình hỏi P.O rằng: \"Nếu được hẹn hò với ai đó trong số các thành viên có mặt ở phòng thu này, bạn sẽ chọn ai?\". Thành viên Minho của WINNER liền chớp lấy thời cơ trêu chọc nam ca sĩ, đồng thời hé lộ rằng P.O luôn không ngừng nói về một nữ thần tượng. Cuối cùng, P.O thú nhận rằng mình sẽ chọn Bomi để hẹn hò. Ngay khi trả lời, anh đã che mặt để giấu đi sự ngượng ngùng, xấu hổ của bản thân.Trong một cuộc phỏng vấn trên Youngstreet Radio, các thành viên KARA được MC hỏi rằng họ có thấy đàn em nào hấp dẫn hay không. Sung Yeon phản ứng gần như ngay lập tức với câu hỏi, sau đó rụt rè tuyên bố rằng cô quan tâm đến thành viên trẻ nhất của BTS - Jung Kook. Nữ thần tượng tâm sự cô đã bị cuốn hút bởi Jung Kook khi anh nhìn vào camera và nháy mắt, đồng thời hy vọng anh có thể tiếp tục làm việc chăm chỉ. Trong chương trình My SM Television do hai thần tượng là Johnny (NCT) và Lee Teuk (Supper Junior) làm MC, cùng sự tham gia của Yoona trong vai trò khách mời, Lee Teuk đã tiết lộ rằng Johnny thực sự lo lắng trước cuộc phỏng vấn này vì anh rất ngưỡng mộ Yoona. Johnny sau đó thừa nhận rằng anh trở thành fan hâm mộ của Yoona từ năm 2008. Nam ca sĩ cũng bày tỏ rằng anh sẽ luôn theo dõi các hoạt động nghệ thuật của cô và cảm ơn cô vì đã có mặt trong chương trình. Trong một tập của chương trình Happy Together, Eun Kwang được hỏi liệu có ai trong nhóm nữ thần tượng mà anh thấy dễ thương gần đây không. Thành viên BTOB đã trả lời thành thật rằng anh thấy Seulgi của Red Velvet rất dễ thương. Sau đó, Seulgi cũng chia sẻ rằng Eun Kwang đã đề cập đến cô như mẫu người lý tưởng của anh và cô rất biết ơn vì điều đó. Theo , một người bạn cùng công ty của Samuel tiết lộ rằng khi hỏi nam ca sĩ về mẫu người lý tưởng của mình, ban đầu anh tỏ ra ngại ngùng và cho biết bản thân không có hình mẫu nào cụ thể. Thế nhưng, khi được hỏi rằng liệu có nữ thần tượng nào anh cảm thấy thích không thì Samuel đã không ngần ngại tiết lộ mình thực sự \"cảm nắng\" Ji Soo (Black Pink). Sau đó, anh cũng thừa nhận cô chính là hình mẫu người yêu lý tưởng. ", "topic": "Giải trí", "tag": ["Cảm nắng", "P.O", "Thần tượng", "Jeon Somi", "BOMI", "Sung Yeon", "T.O.P", "JOHNNY", "Ngại ngùng", "Jung Kook", "K-pop", "Xấu hổ", "MINHO", "CAMP", "Big Bang", "Thừa nhận", "Cảm tình", "Nhóm nhạc", "YOONA", "Pink"], "link": "https://zingnews.vn/nhung-than-tuong-kpop-thua-nhan-cam-nang-dong-nghiep-post1116000.html"}