{"id": "35948894", "header": "20 thị trấn giàu có nhất nước Mỹ", "datetime": "2020-08-06T20:57:00.000+07:00", "summary": "Bloomberg vừa công bố danh sách những thị trấn giàu có bậc nhất nước Mỹ năm 2020. Thu nhập trung bình năm của hộ gia đình tại thị trấn giàu nhất ở mức 525.324 USD.", "content": " - : Great Falls nằm ngay bên ngoài Washington, D.C, có tầm nhìn tuyệt đẹp ra sông Potomac. - : Đây là một vùng ngoại ô của Dallas, thành phố lớn thứ ba của tiểu bang Texas và lớn thứ 9 tại Mỹ. - : Palm Beach nằm ở Nam Florida, là nơi tọa lạc của Mar-a-Lago, khu nghỉ dưỡng nổi tiếng của Tổng thống Mỹ Donald Trump.- : The Village of Indian Hill là một thành phố thuộc quận Hamilton, tiểu bang Ohio.- Old Greenwich là thị trấn ven biển ở Connecticut, cách New York khoảng 1 giờ lái xe. Nó được biết đến là thủ phủ của giới giàu có Phố Wall. - : Larchmont là một thị trấn biển ở quận Westchester, trong tiểu bang của New York. - : Thung lũng Paradise nằm ngay bên ngoài Phoenix, thành phố lớn nhất của tiểu bang Arizona. Paradise được biết đến với các sân golf sang trọng và cũng là quê hương của cả Emma Stone và Dick Van Dyke.-  Bronxville cách thành phố New York khoảng 15 dặm về phía bắc, thuộc quận Westchester. - : Rumson là một thị trấn ven sông thuộc bang New Jersey, nằm ở phía đông bắc nước Mỹ. - : West University Place là một vùng ngoại ô của Houston, thành phố đông dân nhất Texas và là thành phố đông dân thứ 4 tại Mỹ. -  Darien là một thị trấn nằm ở phí tây nam Connecticut, thu nhập trung bình của hộ gia đình ở đây cao nhờ những công việc thu nhập tốt tại các đô thị lân cận như Norwalk và Stamford (bang Connecticut) và thành phố New York (bang New York). Giá nhà trung bình tại thị trấn này là khoảng 1,5 triệu USD. -  Winnetka là một vùng ngoại ô của Chicago, ngay phía bắc thành phố, bên hồ Michigan. Đây là bối cảnh cho bộ phim Giáng sinh rất được yêu thích \"Home Alone\". - : Glencoe nằm ở phía bắc Winnetka, một vùng ngoại ô khác của Chicago, bên hồ Michigan. Nơi đây cách trung tâm thành phố khoảng 25 dặm.- : Highland Park là một khu ngoại ô giàu có của Dallas, cách khoảng bốn dặm về phía bắc của trung tâm thành phố. - : Cách thành phố New York 45 phút lái xe, Short Hills được biết đến là một thị trấn giàu có của nước Mỹ.-  Los Altos Hills là thị trấn ở Thung lũng Silicon. Đồng sáng lập Google, ông Serge Brin và Giám đốc điều hành Google Sundar Pichai đều sống ở đây. - : Cherry Hills Village, nằm ở rìa thành phố Denver, tiểu bang Colorado và được coi là một trong những vùng ngoại ô lý tưởng nhất nước Mỹ. - : Hillsborough cách thành phố San Francisco, bang California khoảng 17 dặm. Nơi đây nổi tiếng là vùng đồi núi sơn thủy hữu tình.-  Scarsdale nằm ở quận Westchester, cách thành phố New York khoảng 35 phút đi xe. Daniel Och, người sáng lập quỹ phòng hộ Och-Ziff Capital Management là cư dân ở đây.- : Đây là năm thứ 4 liên tiếp, thị trấn Atherton đứng đầu danh sách những nơi giàu nhất nước Mỹ của Bloomberg. Khu vực này cũng là nơi ở của nhiều tỷ phú công nghệ nổi tiếng như cựu CEO Google Eric Schmidt, COO Facebook Sheryl Sandberg...Ảnh: Business Insider ", "topic": "Văn hóa", "tag": ["Great Falls", "University Park", "Giàu có", "Thung lũng Paradise", "Thị trấn", "Hộ gia đình", "Bang Texas", "D.C", "Bloomberg", "Sông Potomac", "Palm Beach", "Bang Connecticut", "Thu nhập", "Tiểu bang Ohio", "Bang Ohio", "Bang Virginia", "Dallas", "Dick Van Dyke", "Nam Florida", "Giàu"], "link": "https://zingnews.vn/20-thi-tran-giau-co-nhat-nuoc-my-post1116442.html"}