{"id": "35948016", "header": "CLB Thanh Hóa trở lại V.League vì lãnh đạo tỉnh can thiệp", "datetime": "2020-08-06T19:38:00.000+07:00", "summary": "Sau khi nhận tin CLB bóng đá bỏ giải, lãnh đạo tỉnh Thanh Hóa đã trao đổi với bầu Đệ và khẳng định đội sẽ không nghỉ thi đấu ở V.League.", "content": "Chia sẻ với , Giám đốc Sở Văn hóa, Thể thao và Du lịch Tỉnh Thanh Hóa Phạm Nguyên Hồng cho biết: “Ngay khi có dư luận về việc CLB Thanh Hóa bỏ V.League, lãnh đạo tỉnh đã hỏi và chỉ đạo ngay cho ông Đệ (Chủ tịch CLB Thanh Hóa Nguyễn Văn Đệ - PV). Anh Xứng (Chủ tịch Ủy ban Nhân dân Tỉnh Thanh Hóa Nguyễn Đình Xứng - PV) đã lắng nghe giải thích của ông Đệ”.“Anh Xứng đề nghị ông Đệ rút kinh nghiệm. Tỉnh dặn CLB nếu có những sự việc tương tự trong tương lai, đội bóng phải hỏi ý kiến Chủ tịch tỉnh trước khi báo lên VFF. Ông Đệ cũng giải thích với tỉnh là CLB Thanh Hóa không bỏ giải. Tôi nghĩ có lẽ do cách nói chuyện của ông ấy nên đã có điều hiểu nhầm”, ông Hồng giải thích.Hôm 5/8, CLB Thanh Hóa gửi công văn lên VFF, VPF (Liên đoàn Bóng đá Việt Nam và Công ty Cổ phần Bóng đá Chuyên nghiệp Việt Nam). Công văn cho biết CLB Thanh Hóa sẽ dừng tham gia những vòng còn lại của V.League 2020, chỉ xem xét việc quay lại trong trường hợp có hỗ trợ tài chính.Đến chiều 6/8, bầu Đệ thay đổi quyết định. Ông cho biết CLB Thanh Hóa chỉ đề xuất tạm dừng dự giải chứ không đòi bỏ giải. Ông cũng khẳng định đã trao đổi với VFF và VPF, CLB Thanh Hóa sẽ rút công văn và trở lại dự giải bình thường.Lý do khiến bầu Đệ thay đổi quyết định trong một ngày tới từ sự chỉ đạo của lãnh đạo tỉnh Thanh Hóa. Ông Hồng tiếp tục: “Quan điểm của lãnh đạo tỉnh là không bao giờ bỏ đội bóng và không bỏ giải. Ông Đệ giải thích với lãnh đạo tỉnh rằng đội Thanh Hóa và nhiều CLB thấy tình hình khó khăn quá. Mọi năm, V.League đều kết thúc tầm tháng 9 còn năm nay chưa biết thế nào. Thế nên, đội Thanh Hóa đề nghị VFF kết thúc sớm mùa giải, giữ nguyên kết quả này nhằm giúp các CLB có thời gian chuẩn bị cho năm sau”.“Bản thân ông Đệ không có ý định bỏ giải. Ông ấy cũng không có quyền bỏ giải. Vì đội bóng Thanh Hóa là thuộc về nhân dân, do lãnh đạo tỉnh quản lý. Mọi thay đổi phải có chỉ đạo từ cấp tỉnh”.Theo tìm hiểu của , lãnh đạo VFF, VPF sẽ sớm có cuộc họp trực tuyến với các CLB để tìm ra giải pháp trong thời điểm dịch bệnh khó khăn này. Về phần CLB Thanh Hóa, đội bóng đang xếp hạng 8 sau 11 vòng. Nếu duy trì vị trí này, họ sẽ vào nhóm tranh ngôi vô địch ở lượt về mùa giải 2020. ", "topic": "Thể thao", "tag": ["Nguyễn Văn Đệ", "CLB Thanh Hóa", "Thanh Hóa", "V.LEAGUE", "Đệ", "Can thiệp", "Zing", "VPF", "Nguyễn Đình Xứng", "Lãnh đạo", "Liên đoàn bóng đá việt nam", "V.League 2020", "Sở văn hóa", "Đội Thanh Hóa", "Dặn", "Trao đổi", "Chủ tịch tỉnh", "Giải thích", "Ông ấy", "Rút kinh nghiệm"], "link": "https://zingnews.vn/clb-thanh-hoa-tro-lai-vleague-vi-lanh-dao-tinh-can-thiep-post1116476.html"}