{"id": "35949030", "header": "Hải quan 'tạm thời chấp nhận' sau phản ứng của doanh nghiệp", "datetime": "2020-08-06T21:12:00.000+07:00", "summary": "Sau khi Bộ trưởng Bộ Tài chính chỉ đạo hải quan cần làm việc với doanh nghiệp xuất khẩu gỗ cao su dạng tấm bị ách tắc tại cảng, vì các doanh nghiệp không đồng tình với việc áp dụng mã HS mới, khiến thuế xuất khẩu từ 0% tăng lên 25%, chiều 6-8, Tổng cục Hải quan đã thông tin cho báo chí về kết quả này.", "content": "Theo thông tin văn phòng Tổng cục Hải quan cung cấp cho báo chí chiều 6-8, Tổng cục Hải quan đã có buổi đối thoại với các doanh nghiệp, hiệp hội doanh nghiệp và cơ quan liên quan tại tỉnh Đồng Nai, liên quan đến các lô gỗ cao su dạng tấm xuất khẩu, hiện đang bị ách tắc tại cảng do hải quan thay đổi, áp dụng mã HS mới, để xác định rõ quy trình sản xuất, chế biến sản phẩm, quy cách sử dụng để quyết định áp dụng mã HS phù hợp với nhóm các mặt hàng gỗ cao su xuất khẩu dạng tấm.Theo báo cáo của Tổng cục Hải quan, ngày 23-7-2018, Công ty cổ phần Chế biến gỗ mộc Cát Tường đăng ký tờ khai xuất khẩu tại Chi cục Hải quan Biên Hòa - Cục Hải quan tỉnh Đồng Nai, đối với 5 mẫu hàng có tên khai báo là ván gỗ cao su ghép - Rubber Wood Finger Joint Laminated Panels, nhiều kích thước khau nhau, mã số khai báo là 4412.99.90 với mức thuế xuất khẩu 0%.Ngày 24-6-2020, Tổng cục Hải quan ban hành thông báo kết quả phân loại mã HS, cho biết mặt hàng này có kết quả phân tích là gỗ cao su dạng tấm (thanh), đã bào, đã chà nhám, nhiều kích cỡ, được ghép ngang từ các thanh đã ghép nối đầu. Tuy nhiên, các tấm, thanh này chưa sử dụng được ngay, phải qua gia công thêm để làm ván lót sàn, mặt bàn, cầu thang... tùy thuộc vào mục đích sử dụng và thuộc vào mã HS số 4407.29.97.90 nên phải chịu thuế xuất khẩu 25%.Theo ông Phạm Hoàng Thông, đại diện Công ty mộc Cát Tường, quy trình sản xuất mặt hàng này bao gồm gỗ cao su dạng thanh đã qua cưa xẻ, tẩm sấy chống mối mọt, sau khi nhập về được cắt chọn, bào hai mặt, bào hai cạnh bằng máy chuyên dụng.Thanh cao su sau đó được phân loại chất lượng phôi, lựa màu, đánh mộng để tạo mộng âm dương hình răng lược ở hai đầu để ghép dọc thành các thanh dài. Các thanh ghép dọc đạt yêu cầu sẽ được bào cạnh rồi sau đó ghép ngang. Sản phẩm sau ghép được cắt theo quy cách, chà nhám để chà sạch keo thừa, tạo độ láng tuyệt đối và đảm bảo kích thước cuối cùng theo yêu cầu của đơn hàng.Vì lẽ đó, Công ty mộc Cát Tường có công văn phản ứng, không đồng ý với kết quả phân loại mã HS của hải quan và đề nghị xem xét lại việc phân loại mặt hàng thuộc nhóm 44.18 hoặc nhóm 44.21 (Báo SGGP Online đã thông tin).Song, tại cuộc làm việc, đại diện Vụ Chính sách thuế (Bộ Tài chính) cho biết, Việt Nam là thành viên của Tổ chức Hải quan thế giới nên cơ quan hải quan phải tuân thủ các quy định về phân loại hàng hóa. Việc xử lý, giải quyết vướng mắc với doanh nghiệp cần tập trung, nâng cao tinh thần hợp tác hỗ trợ và tạo điều kiện lẫn nhau giữa cơ quan quản lý nhà nước và doanh nghiệp, đảm bảo đúng quy định của pháp luật.Còn bà Đào Thu Hương, Phó cục trưởng Cục Thuế xuất nhập khẩu (Tổng cục Hải quan) cho rằng, căn cứ Danh mục hàng hóa xuất nhập khẩu Việt Nam và chú giải HS của Tổ chức Hải quan thế giới thì phạm vi của nhóm 4407 bao gồm các loại gỗ và vật liệu gỗ đã được cưa, bào, lạng, tách lớp, đánh giấy ráp, ghép đầu như ghép mộng (tức là quá trình các mẩu gỗ ngắn được dán đầu với nhau, kết hợp với ghép mộng để làm cho gỗ có chiều dài lớn hơn). Thuật ngữ “ghép đầu” (tiếng Anh là “end-joint”) được hiểu là ghép nối đầu cạnh của thanh gỗ, tấm gỗ và không quy định ghép dọc hay ghép ngang.Vì vậy, theo kết quả phân tích của mẫu hàng, đối chiếu với Danh mục hàng hóa xuất nhập khẩu Việt Nam và chú giải chi tiết HS, Cục Thuế Xuất nhập khẩu thấy rằng chưa đủ cơ sở để xác định mặt hàng được gia công ở mức độ vượt quá các công đoạn bào, chà nhám và ghép nối (ghép ngang hoặc dọc). Do đó, chưa đủ cơ sở để loại trừ khỏi nhóm 44.07 và nhóm 44.18.Tuy nhiên, với tinh thần hợp tác, chia sẻ khó khăn cho doanh nghiệp, thống nhất phương án giải quyết trên nguyên tắc thượng tôn pháp luật và hài hòa lợi ích giữa nhà nước và doanh nghiệp, Tổng cục Hải quan sẵn hỗ trợ theo hướng có lợi cho doanh nghiệp.Cuối cùng, ông Lưu Mạnh Tưởng, Phó Tổng Cục trưởng Tổng Cục Hải quan, kết luận: Để đảm bảo công bằng và đảm bảo không ách tắc hàng hóa xuất khẩu, Tổng cục Hải quan đề nghị Cục Hải quan tỉnh Đồng Nai “trước mắt vẫn cho doanh nghiệp xuất khẩu với mức thuế suất 0% và doanh nghiệp vẫn phải cam kết theo quyết định cuối cùng của các cấp có thẩm quyền”.Theo đó, cơ quan hải quan sẽ tiếp tục xác định rõ quy trình sản xuất, chế biến sản phẩm, quy cách sản phẩm trên nguyên tắc cụ thể, công khai, minh bạch, công bằng để quyết định việc áp mã HS phù hợp cho sản phẩm này. ", "topic": "Kinh tế", "tag": ["Hệ thống điều hòa (hải quan)", "Thuế xuất khẩu", "Thuế suất", "Mặt hàng", "Xuất khẩu", "Gỗ", "Vụ Chính sách Thuế", "Nhám", "Cao su", "HS", "Hải quan", "Tổng cục hải quan", "Ách tắc", "Công ty Mộc Cát Tường", "Doanh nghiệp xuất khẩu", "Mẫu hàng", "Phạm Hoàng Thông", "Quy cách", "Cảng", "Mộng âm dương"], "link": "http://sggp.org.vn/hai-quan-tam-thoi-chap-nhan-sau-phan-ung-cua-doanh-nghiep-677917.html"}