{"id": "35945343", "header": "Người đàn ông thử gieo hạt giống bí ẩn từ Trung Quốc và cái kết bất ngờ", "datetime": "2020-08-06T16:00:00.000+07:00", "summary": "The Sun đưa tin, một cư dân ở thành phố Booneville, bang Arkansas của Mỹ đã gieo thử hạt giống bí ẩn từ Trung Quốc và nhận kết quả không ngờ.", "content": "Cụ thể, ông Doyle Crenshaun vì tò mò đã gieo thử hạt giống bí ẩn từ Trung Quốc và rất ngạc nhiên với kết quả. Hạt giống nảy mầm nhanh chóng và cho quả màu trắng.Theo The Sun, ông Crenshaun quyết định xem chuyện gì sẽ xảy ra với những hạt giống bí ẩn được gửi từ Trung Quốc.“Hai tuần một lần, tôi đến gặp chúng và đổ phân bón, tôi nhận thấy chúng bắt đầu phát triển nhanh chóng”, ông Crenshaun nói. Kết quả là cây đầu tiên nở hoa màu cam và sau đó cho quả lớn màu trắng tương tự như zucchini (bí ngòi). Được biết, người đàn ông này đã lén lút trồng cây bất chấp lệnh cấm của chính quyền địa phương.Ông Crenshaun là một trong hàng trăm người từ bốn quốc gia (Mỹ, Canada, New Zealand và Anh) nhận được các gói hạt giống bí ẩn từ Trung Quốc. Trong những chiếc túi nhỏ trong suốt, người ta tìm thấy những hạt màu đen hoặc trắng của những cây không rõ nguồn gốc. Nhưng chúng được ghi rõ trên bao bì của bưu kiện có đồ chơi hoặc đồ trang sức bên trong.Vào ngày 2/8, Bộ Nông nghiệp Mỹ (USDA) đã giải thích bí ẩn của các bưu kiện từ Trung Quốc có hạt giống. Sau khi phân tích nội dung của các bưu kiện khác nhau, các chuyên gia đã đưa ra kết luận rằng đây là những hạt giống không phải là thực vật đe dọa đến tính mạng. Cụ thể, chúng là những hạt bắp cải, mù tạt, hoa hồng, bạc hà, hương thảo, hoa oải hương… Trước đó, nhiều nhà nông học nghi ngờ đó là các hạt ngũ cốc có hại và kêu gọi không được chạm vào, để xa tầm tay trẻ em và vật nuôi.Cần lưu ý rằng mục đích của việc gửi những bưu kiện như vậy không phải là một vụ tấn công ác ý, mà là sự lừa đảo của những người bán hàng vô đạo đức từ các cửa hàng trực tuyến Trung Quốc để tăng chỉ số xếp hạng.Mới đây, đài truyền hình Ba Lan đưa tin, những hạt giống không xác định được gửi tới cư dân Ba Lan qua đường bưu điện từ Trung Quốc. Theo kênh này, các bưu kiện bề ngoài ghi có đồ trang sức Trung Quốc bên trong.Ông Andrzej Zaman, Thanh tra Nhà nước về Bảo vệ Hạt giống và Thực vật Ba Lan cho biết: “Những hạt giống này không có tên gọi. Chỉ có hạt cây trong các gói. Đây là một tình huống rất nguy hiểm. Chúng có thể đe dọa mùa màng”.Về phần mình, thanh tra nhà nước về bảo vệ thực vật và hạt giống Agnieszką Sahajdak tin rằng trong trường hợp diễn biến tiêu cực, có thể dẫn đến khủng bố sinh học.“Đây có thể được coi là khủng bố sinh học. Nếu cỏ dại hoặc cây gây nhiễm bệnh có thể gây thiệt hại lớn cho con người, thì đây được hiểu là khủng bố sinh học”, bà Sahajdak nhận định.Thanh Bình (lược dịch) ", "topic": "Khoa học", "tag": ["Bưu kiện", "Gieo hạt", "Hạt giống", "Bang Arkansas", "Bí ẩn", "Gieo", "The Sun", "Người đàn ông", "Trung Quốc", "Cư dân", "Nảy mầm", "Bộ Nông nghiệp Mỹ", "Không ngờ", "Đưa tin", "Thực vật", "USDA", "Đồ trang sức", "Nở hoa", "Màu trắng", "Nhà nông học"], "link": "https://infonet.vietnamnet.vn/the-gioi/nguoi-dan-ong-thu-gieo-hat-giong-bi-an-tu-trung-quoc-va-nhan-ket-qua-bat-ngo-260629.html"}