{"id": "35945293", "header": "Gilimex (GIL) chốt danh sách cổ đông trả cổ tức 15% bằng tiền mặt", "datetime": "2020-08-06T15:54:33.000+07:00", "summary": "HĐQT CTCP Sản xuất kinh doanh Xuất nhập khẩu Bình Thạnh (Gilimex, mã chứng khoán GIL – sàn HOSE) vừa thông qua việc thực hiện chi trả cổ tức năm 2019.", "content": "Theo đó, ngày 19/8 là ngày đăng ký cuối cùng chốt danh sách cổ đông trả cổ tức bằng tiền mặt với tỷ lệ 15%, tương ứng 1 cổ phiếu sẽ được nhận 1.500 đồng. Thời gian thanh toán cổ tức dự kiến từ ngày 31/8/2020.Tính đến cuối năm 2019, Gilimex còn 352,84 tỷ đồng lợi nhuận sau thuế chưa phân phối. Ngoài ra, Công ty còn gần 173 tỷ đồng thặng dư vốn cổ phần và 45,59 tỷ đồng quỹ đầu tư phát triển.Bên cạnh đó, HĐQT Công ty cũng thông qua việc thu hồi cổ phiếu của cán bộ công nhân viên Công ty đã nghỉ việc theo quy chế phát hành cổ phiếu theo chương trình lựa chọn cho người lao động. Tổng số cổ phiếu thu hồi là 16.200 cổ phiếu, giá mua lại 0 đồng/Cp.Nguồn vốn mua lại là lợi nhuận chưa phân phối. Thời gian thực hiện dự kiến từ ngày 19/8 đến ngày 18/9/2020.Ngoài ra, HĐQT Công ty còn thống nhất thông qua việc triệu tập cuộc họp ĐHCĐ bất thường năm 2020. Cụ thể, Gilimex sẽ chốt danh sách cổ đông thực hiện quyền tham dự đại hội là ngày 26/8. Thời gian họp dự kiến tháng 9/2020, tại trụ sở Công ty, Cụm Công nghiệp – Tiểu thủ công nghiệp Hắc Dịch, Khu phố Tràng Cát, phường Hắc Dịch, thị xã Phú Mỹ, tỉnh Bà Rịa – Vũng Tàu.Kết thúc 6 tháng đầu năm 2020, Gilimex ghi nhận doanh thu hơn 1.638 tỷ đồng, tăng 50,55% so với cùng kỳ năm ngoái; lợi nhuận sau thuế 103,3 tỷ đồng, tăng 65,3% so với 6 tháng năm 2019.Năm nay, Công ty đặt kế hoạch doanh thu 1.900 – 2.000 tỷ đồng, lợi nhuận sau thuế 95-105 tỷ đồng, tỷ lệ chia cổ tức bằng tiền mặt dự kiến 15-30%.Trên thị trường, sau phiên tăng trần hôm qua, cổ phiếu GIL tiếp tục tăng mạnh 6,7% lên sát mức giá trần 23.750 đồng/CP khi đóng cửa phiên 6/8. ", "topic": "Kinh tế", "tag": ["GILIMEX", "GIL", "Cổ tức", "Cổ đông", "Tiền mặt", "Mã chứng khoán", "HOSE", "Danh sách", "Hội đồng quản trị", "Chi trả", "Lợi nhuận sau thuế", "Vốn cổ phần", "Cổ phiếu", "Thặng dư", "Phát hành cổ phiếu"], "link": "https://tinnhanhchungkhoan.vn/doanh-nghiep/gilimex-gil-chot-danh-sach-co-dong-tra-co-tuc-15-bang-tien-mat-338257.html"}