{"id": "35942143", "header": "ĐỒNG CHÍ HỒ VĂN LỢI, BÍ THƯ HUYỆN ỦY ĐẤT ĐỎ: Xây dựng bộ máy tận tâm, tận lực phục vụ nhân dân", "datetime": "2020-08-06T11:24:00.000+07:00", "summary": "Phát triển kinh tế gắn với nâng cao chất lượng cuộc sống người dân Về đích công tác giảm nghèo Lòng dân hướng về đại hội Đất Đỏ hoàn thành xây dựng huyện nông thôn mới", "content": "- Đồng chí Hồ Văn Lợi: Việc triển khai thực hiện Nghị quyết Đại hội Đảng bộ huyện lần thứ XI, nhiệm kỳ 2015-2020 của huyện đã đạt được kết quả tích cực. Kinh tế đạt mức tăng trưởng khá, cơ cấu kinh tế chuyển dịch đúng hướng. Sản xuất nông nghiệp ứng dụng công nghệ cao (NNƯDCNC) và du lịch từng bước khẳng định vai trò chủ đạo. Có 8/8 chỉ tiêu kinh tế đạt và vượt Nghị quyết Đại hội đề ra.Cụ thể, trong lĩnh vực phát triển NNƯDCNC, huyện đã chú trọng chuyển đổi cơ cấu cây trồng, vật nuôi, ứng dụng khoa học kỹ thuật, nâng cao giá trị hàng hóa cung ứng thị trường. Hình thành các khu vực sản xuất lúa năng suất cao với 2.700ha, vùng chuyên canh cây ăn quả với 258ha, giá trị sản xuất bình quân đạt khoảng 82 triệu đồng/ha. Đã có 6 DN đầu tư NNƯDCNC trên địa bàn huyện với diện tích 62,28ha, tập trung vào các loại cây ăn trái, rau, màu. Tốc độ tăng trưởng bình quân gần 5%/năm.Hoạt động du lịch phát triển và khởi sắc. Nhiều dự án du lịch chất lượng cao được đưa vào hoạt động, phục vụ nhu cầu ngày càng cao của du khách khi đến với huyện. Cùng với đó, du lịch văn hóa lịch sử, tâm linh gắn du lịch biển, nghỉ dưỡng cũng bắt đầu phát huy hiệu quả, đáp ứng tốt nhu cầu xã hội.Giai đoạn 2016-2020 tổng thu ngân sách toàn huyện đạt 3.713 tỷ đồng, tăng bình quân 14,89%/năm; trong đó thu ngân sách trên địa bàn 944 tỷ đồng, tăng bình quân 15,02%/năm, chiếm tỷ lệ 25,42% trong tổng thu ngân sách.Bên cạnh phát triển kinh tế, công tác chăm lo gia đình chính sách, người có công, an sinh xã hội được thực hiện đầy đủ, kịp thời. Chất lượng cuộc sống người dân không ngừng được nâng cao. Trong nhiệm kỳ qua, đã có 2.052 hộ thoát nghèo, số hộ nghèo còn lại chỉ chiếm tỷ lệ 0,8%. Huyện cũng đã giải quyết việc làm cho 18.239 lượt lao động. Tổ chức dạy nghề cho 1.055 lao động nông thôn, tỷ lệ lao động qua đào tạo đạt 66,84%.- Trong nhiệm kỳ qua, thực hiện chủ trương của Tỉnh ủy, Huyện đã sắp xếp tiếp công dân, DN 1 buổi/tuần. Song song đó, Thường trực Huyện ủy thường xuyên làm việc với các Chi, Đảng bộ trực thuộc theo định kỳ để nắm tình hình, kịp thời tháo gỡ khó khăn, vướng mắc; tổ chức gặp gỡ, đối thoại trực tiếp với nhân dân theo định kỳ 6 tháng/ 1 lần để lắng nghe tâm tư nguyện vọng và giải quyết những vấn đề bức xúc của dân. Nhiều vụ việc phức tạp, kéo dài được giải quyết dứt điểm, góp phần thúc đẩy phát triển kinh tế, bảo đảm an sinh xã hội, ổn định an ninh chính trị, trật tự an toàn xã hội.Công tác cải cách hành chính được tập trung thực hiện. Huyện đã rà soát, cắt giảm 30% thời gian giải quyết thủ tục hành chính, cung cấp 100% thủ tục hành chính thực hiện tiếp nhận trực tuyến mức độ 3, 4. Đầu tư, nâng cấp, sửa chữa cơ sở vật chất, trang thiết bị làm việc bộ phận tiếp nhận và trả kết quả của huyện và các xã, thị trấn; thực hiện chuyển đổi áp dụng hệ thống ISO 9001:2015.Về công tác xây dựng tổ chức cơ sở Đảng, thực hiện Đề án hoàn thiện một số mô hình tổ chức cơ sở Đảng, Huyện đã kiện toàn sắp xếp giảm từ 49 xuống còn 25 chi, đảng bộ trực thuộc; kết nạp 654 đảng viên, đạt 109% so với Nghị quyết. Công tác đánh giá chất lượng tổ chức Đảng, đảng viên từng bước đi vào thực chất. Phong trào đảng viên tình nguyện xây dựng nông thôn mới, đô thị văn minh, đã thu hút cán bộ, đảng viên và nhân dân đồng tình ủng hộ, tích cực tham gia thực hiện.- Mục tiêu tổng quát của Đại hội Đại biểu Đảng bộ huyện Đất Đỏ lần thứ VII, nhiệm kỳ 2020 - 2025 là “Tăng cường xây dựng, chỉnh đốn Đảng; xây dựng bộ máy chính trị tận tâm, tận lực phục vụ nhân dân; bảo đảm quốc phòng, an ninh; phát huy dân chủ nâng cao niềm tin và chất lượng cuộc sống của nhân dân; phấn đấu xây dựng huyện nông thôn mới nâng cao vào năm 2025”.Để đạt được mục tiêu này, Đảng bộ huyện Đất Đỏ đề ra các nhiệm vụ và giải pháp:- Tập trung nguồn lực đẩy mạnh phát triển sản xuất NNƯDCNC; mở rộng mạng lưới dịch vụ, du lịch. Xây dựng Đất Đỏ trở thành huyện xanh, sạch, đẹp, thân thiện với môi trường. Tập trung chỉnh trang phát triển 2 đô thị: thị trấn Đất Đỏ và thị trấn Phước Hải. Phấn đấu lấp đầy KCN Đất Đỏ I và di dời các cơ sở sản xuất vào cụm tiểu thủ công nghiệp được quy hoạch. Đến năm 2025, có 100% xã đạt chuẩn nông thôn mới nâng cao, ít nhất 2 xã đạt xã nông thôn mới kiểu mẫu; huyện đạt chuẩn nông thôn mới nâng cao.- Khai thác có hiệu quả tiềm năng, quỹ đất, đầu tư kết cấu hạ tầng để thúc đẩy phát triển du lịch. Trong đó, chú trọng phát triển du lịch sinh thái, du lịch cộng đồng, du lịch văn hóa lịch sử, tâm linh.- Chú trọng nâng cao chất lượng cuộc sống của người dân; quan tâm phát triển văn hóa, xã hội đồng bộ, theo kịp với phát triển kinh tế; phát triển giáo dục, đào tạo; chăm sóc, bảo vệ sức khỏe, chăm lo tốt các đối tượng chính sách, người nghèo, đồng bào dân tộc thiểu số.- Tập trung lãnh đạo tăng cường nhiệm vụ quốc phòng - an ninh, xây dựng lực lượng vũ trang từ huyện đến cơ sở vững mạnh, sẵn sàng chiến đấu trong mọi tình huống. Đẩy mạnh phong trào toàn dân bảo vệ an ninh Tổ quốc.- Chú trọng công tác xây dựng, chỉnh đốn Đảng, xây dựng hệ thống chính trị trong sạch, vững mạnh, tận tâm phục vụ nhân dân; đổi mới phương thức, lề lối làm việc gần dân, sát dân; thực hiện nghiêm nguyên tắc tập trung dân chủ, quy chế làm việc, đi đôi với tăng cường kiểm tra, giám sát thực thi nhiệm vụ của cán bộ, đảng viên. ", "topic": "Kinh tế", "tag": ["Đất đỏ", "NNƯDCNC", "Tận lực", "Tận tâm", "Văn Lợi", "Hồ Văn Lợi", "Bí thư huyện ủy", "Huyện ủy Đất Đỏ", "Giảm nghèo", "Bộ máy", "Báo BR-VT", "Nông thôn", "Nhân dân", "Lòng dân", "Phát triển kinh tế", "Đảng bộ", "Về đích", "Quốc khánh 2/9/2019", "Lãnh đạo của đảng", "Nhiệm kỳ"], "link": "http://www.baobariavungtau.com.vn/chinh-tri/202008/dong-chi-ho-van-loi-bi-thu-huyen-uy-dat-do-xay-dung-bo-may-tan-tam-tan-luc-phuc-vu-nhan-dan-905930/"}