{"id": "35946095", "header": "Đỏ mắt tìm chân chạy marathon chuyên nghiệp", "datetime": "2020-08-05T22:38:00.000+07:00", "summary": "Trong khi các nhóm chạy, các runner trên cả nước có xu thế luyện tập nội dung bán marathon, marathon theo hình thức phong trào khá phát triển thì Bộ môn điền kinh (Tổng cục TDTT) tìm đỏ mắt vẫn không thành lập nổi đội tuyển marathon quốc gia. Nguyên nhân là do rất ít người muốn theo nghiệp chạy đường dài.", "content": "Tháng trước, khi tôi (phóng viên Báo Quân đội nhân dân) tác nghiệp tại huyện đảo Lý Sơn (Quảng Ngãi), chứng kiến các VĐV chuyên nghiệp và phong trào tranh tài ở Giải vô địch quốc gia marathon và cự ly dài Báo Tiền Phong (Tiền Phong Marathon) lần thứ 61, mới nhận ra, trong số gần 2.000 VĐV đăng ký dự giải chỉ có 189 VĐV chuyên nghiệp. Ở nội dung marathon nam, nữ chuyên nghiệp, chỉ có cả thảy 10 VĐV tranh tài. Cự ly bán marathon chuyên nghiệp cũng chỉ có 13 VĐV nam, nữ đăng ký thi đấu. Do có, 3 VĐV dự thi nội dung marathon nữ hệ chuyên nghiệp nên chưa thi đấu, Hồng Lệ, Lèo Thị Tình và Ngọc Hoa đã chắc chắn có huy chương, trừ trường hợp bỏ cuộc. Buồn ở chỗ, dù bị chuột rút và mất rất nhiều thời gian để hoàn thành quãng đường thi đấu dài 42km nhưng tuyển thủ quốc gia Hồng Lệ vẫn giành HCĐ.Bên lề giải Tiền Phong Marathon ở huyện đảo Lý Sơn, các HLV, lãnh đạo ngành thể thao các tỉnh, thành đều cho rằng tập marathon chuyên nghiệp đòi hỏi VĐV ý chí, tinh thần “sắt đá” nên VĐV trẻ khó có đủ bản lĩnh lẫn đam mê để theo đuổi. Bên cạnh đó, chế độ đãi ngộ, chế độ dinh dưỡng... còn hạn chế cũng là điều khiến các địa phương, các đoàn thể thao khó gây dựng, phát triển được nội dung marathon.Ở đoàn thể thao Bộ đội Biên phòng, có được hai chân chạy nam chuyên về marathon là Bùi Thế Anh, Trịnh Quốc Lượng là điều vô cùng đáng quý. Trước đây, ở đoàn còn có những VĐV nữ marathon có tên tuổi như Hoàng Thị Thanh, Lê Thị Thoa, Phùng Thị Hương. Để gây dựng được một ê kíp chuyên luyện tập, thi đấu ở nội dung marathon như đoàn thể thao Bộ đội Biên phòng là điều không đơn giản chút nào. Có được hai chân chạy marathon Bùi Thế Anh, Trịnh Quốc Lượng, HLV Nguyễn Tuấn Viết cũng đỡ vất vả trong việc tìm người chạy cùng. Còn ở các đoàn khác, thậm chí trên đội tuyển điền kinh quốc gia, HLV phải ghép 3-4 VĐV chạy mỗi người một quãng đường cùng VĐV chuyên về nội dung marathon. Hiện đội tuyển điền kinh quốc gia đang tập trung ở Trung tâm Huấn luyện thể thao quốc gia Hà Nội, chỉ có Hồng Lệ là VĐV marathon. Chính vì không có bạn chạy, rồi thi đấu ở các giải marathon trong nước cũng ít có tính cạnh tranh nên việc gây dựng đội tuyển marathon quốc gia gặp rất nhiều khó khăn. Có HLV ở đội tuyển điền kinh quốc gia đã đề xuất mời VĐV phong trào chạy marathon dưới 4 phút/km, tham dự luyện tập cùng các VĐV marathon chuyên nghiệp.Mấy bữa nay thời tiết mát mẻ, nên Bùi Thế Anh, Trịnh Quốc Lượng luyện tập cũng đỡ vất vả. Chứ như những đợt nắng nóng vừa qua, hai anh em phải chạy từ 4 giờ sáng. Bữa nào tập chạy 30km thì có thể kết thúc sớm buổi tập, còn hôm nào chạy 45-50km, lượng vận động lớn, kết thúc buổi tập ai nấy đều lè lưỡi.Mừng cho đoàn thể thao Bộ đội Biên phòng khi có đội việt dã vào hàng mạnh của điền kinh nước nhà; mừng hơn cho đoàn khi những chân chạy Bùi Thế Anh, Trịnh Quốc Lượng thực sự đam mê và cống hiến hết mình trên đường chạy marathon 42km. Để gây dựng và phát triển đội việt dã ngày càng lớn mạnh, vào hôm nay (6-8), lãnh đạo đoàn thể thao Bộ đội Biên phòng cùng các HLV đội việt dã của đoàn sẽ tuyển chọn, rà soát lần cuối 12 VĐV năng khiếu (sinh năm 2005, 2006). HLV Nguyễn Tuấn Viết cho hay: “Từ tháng 2 đến nay, qua tìm kiếm và sàng lọc, lãnh đạo đoàn và đội việt dã đã tuyển chọn được 12 VĐV có năng khiếu, trong đó có 7 nam, 5 nữ cho các cự ly 5km, 10km, bán marathon và marathon. Lý thuyết là vậy nhưng phải sau 1-2 năm tập luyện, các em mới bộc lộ tố chất, để từ đó đoàn có kế hoạch đầu tư chuyên sâu, nhất là đối với VĐV chuyên về cự ly dài”. ", "topic": "Thể thao", "tag": ["Tiền Phong Marathon", "Chân chạy", "Marathon", "Cự ly", "Đảo Lý Sơn", "RUNNER", "Vận động viên", "Hồng lệ", "Điền kinh", "Bùi Thế Anh", "Trịnh Quốc Lượng", "Lèo Thị Tình", "Luyện tập", "Chuyên nghiệp", "Mắt", "Phong trào", "Đoàn thể thao", "Đội tuyển", "Đường dài", "Báo Quân đội nhân dân"], "link": "https://www.qdnd.vn/the-thao/trong-nuoc/do-mat-tim-chan-chay-marathon-chuyen-nghiep-630538"}