{"id": "35943884", "header": "''Mảng tài nguyên'' còn ít người khai phá", "datetime": "2020-08-06T14:23:03.000+07:00", "summary": "Trong hơn nửa thế kỷ qua, công tác sưu tầm văn học dân gian ở Hà Nội đạt được nhiều thành tựu nhưng còn một khoảng trống lớn đối với văn học dân gian các dân tộc thiểu số. Cần có giải pháp thay đổi điều đó bởi, nếu không, như cố Phó Giáo sư Ninh Viết Giao từng cảnh báo: 'Cuộc sống hiện đại đẩy lùi quá khứ rất nhanh. Nếu chúng ta không chú ý thì sẽ đến lúc chẳng còn gì để bảo tồn bản sắc văn hóa dân tộc'.", "content": "Thanh nữ dân tộc Dao (huyện Ba Vì) dự khai hội Tản Viên Sơn Thánh, biểu diễn hoạt cảnh dựa theo chuyện cổ tích. Ảnh: Nguyễn Quốc ÂnTrong những chuyến điền dã về xã Phú Mãn, Đông Xuân (huyện Quốc Oai), Tiến Xuân, Yên Trung (huyện Thạch Thất), Minh Quang, Ba Vì (huyện Ba Vì)..., chúng tôi ghi chép được nhiều câu tục ngữ, ca dao, những bài ví, đúm... được đồng bào vùng dân tộc thiểu số và miền núi lưu truyền qua các thế hệ. Ví dụ như mấy câu tục ngữ về quan niệm sống: Hay là mấy bài ví, đúm về tình yêu nam nữ: ... Nội dung đại chúng nhưng hình thức biểu hiện thì mang rõ nét đặc trưng dân tộc thiểu số.Theo nhà nghiên cứu văn hóa dân gian Đoàn Công Hoạt, nguyên Trưởng phòng Văn hóa huyện Ba Vì, văn học dân gian (VHDG) của các dân tộc là “bách khoa thư” truyền miệng, một kho tàng kiến thức, kinh nghiệm phong phú. Nhưng, thật đáng tiếc vì mảng VHDG các dân tộc thiểu số ở Hà Nội lại là “tài nguyên còn ít người khám phá”. Kể cả các cuốn sách do tỉnh Hà Tây trước đây xuất bản thì mảng này cũng chỉ có dung lượng rất nhỏ.“Lọc” trong  (1999),  (1999), không có tác phẩm VHDG các dân tộc thiểu số. Trong cuốn  (1999) dày trên 900 trang thì chỉ có 3 câu tục ngữ Mường ở huyện Ba Vì: . Trừ câu cuối nói về cách chọn mua trâu cày, còn hai câu đầu không có giải thích.Cuốn (2006) là công trình đầu tiên của tỉnh Hà Tây (cũ) giới thiệu một số tác phẩm VHDG của dân tộc Mường và Dao - 2 dân tộc có số lượng người lớn nhất trong số các dân tộc thiểu số trên địa bàn, tuy nhiên số lượng tác phẩm cũng chỉ “đếm trên đầu ngón tay”. Năm 2017, khi bộ sách , phần Hà Nội mở rộng được ấn hành, độ dài 6.000 trang, có hẳn một tập về VHDG thì số lượng tác phẩm VHDG của các dân tộc thiểu số cũng không có gì thêm so với các sách đã xuất bản trước kia.Trong 3 dạng thức tồn tại của văn học dân gian thì diễn xướng là dạng thức quan trọng. Ảnh: Linh Ngọc - Nguyễn Thanh HàTheo GS.TS Kiều Thu Hoạch, nguyên Chủ tịch Hội đồng khoa học Viện Nghiên cứu Văn hóa dân gian, đây là mảng khó do khác biệt ngôn ngữ nên những người sưu tầm thuộc các dân tộc khác không tiếp cận được; còn người dân tộc thiểu số thì chủ yếu truyền miệng, có rất ít tác phẩm được văn bản hóa và hầu như chưa được chuyển (dịch) sang quốc ngữ. Thêm nữa, trong các cuộc vận động sưu tầm VHDG đã diễn ra, mảng VHDG của các dân tộc thiểu số chưa được chú trọng đúng mức. Những hạn chế thể hiện ở sự thiếu toàn diện, cả trong kế hoạch, tổ chức triển khai và các khâu xử lý chuyên môn. Đó không chỉ là hạn chế về sưu tầm VHDG mà còn là hạn chế của việc bảo tồn, phát huy giá trị văn hóa của các dân tộc thiểu số.Đại hội đại biểu toàn quốc Hội Văn nghệ dân gian Việt Nam nhiệm kỳ VIII (2020 - 2025) diễn ra trong tháng 7-2020, nhấn mạnh phương hướng hoạt động: Tiếp tục thực hiện nhiệm vụ sưu tầm, nghiên cứu, phổ biến và truyền dạy vốn văn hóa văn nghệ dân gian của các dân tộc Việt Nam, góp phần xây dựng nền văn hóa tiên tiến, đậm đà bản sắc dân tộc.Theo định hướng nói trên, công tác sưu tầm VHDG của các dân tộc thiểu số ở Hà Nội phải được đẩy nhanh hơn, chú trọng hình thức sưu tầm có tổ chức, động viên nhiều người tâm huyết cùng vào cuộc.Nhà nghiên cứu Đoàn Công Hoạt nhận định: Những gì đã phát lộ chỉ là phần rất nhỏ. Kho tàng VHDG còn rất lớn vì ở Hà Nội có 50/53 thành phần dân tộc thiểu số sinh sống đan xen cùng người Kinh. Chỉ riêng các xã ở huyện Ba Vì đã có trên 30 truyền thuyết, huyền thoại về Tản Viên Sơn Thánh còn lưu hành nhưng chưa được tập hợp đầy đủ. Ở các thể loại truyện cười, ngụ ngôn, cổ tích..., còn rất nhiều phiên bản (cũng chưa được sưu tầm) về các sự tích .. phản ánh xã hội công xã thị tộc xa xưa hoặc một số nét về chế độ quần hôn, chế độ phụ quyền.Trong 3 dạng thức tồn tại của văn học dân gian thì diễn xướng là dạng thức quan trọng. Ảnh: Linh Ngọc - Nguyễn Thanh HàKhông chỉ người Mường, người Dao mà người Tày, người Nùng, người Thái, người Giáy... cùng có rất nhiều tác phẩm VHDG hấp dẫn. Nếu được tổ chức tốt, chắc chắn chúng ta sẽ sưu tầm được nhiều tác phẩm hay.VHDG có đặc trưng truyền miệng nên có thể bị mất đi vĩnh viễn, vì thế, phải chú trọng việc văn bản hóa, in ấn các ghi chép qua điền dã sưu tầm chứ không thể phó mặc người dân trao truyền qua các thế hệ. Theo nhà nghiên cứu Nguyễn Kiến (huyện Thạch Thất), sưu tầm VHDG đòi hỏi phải “lặn lội”, “mò mẫm” với lòng nhiệt tình và sự hiểu biết về lịch sử, văn hóa các dân tộc. Cách làm có thể là phát động các cuộc thi sưu tầm VHDG; khuyến khích, động viên các cá nhân tâm huyết đi vào các bản làng để sưu tầm...Còn Phó Giáo sư Đỗ Bình Trị, nguyên giảng viên khoa Văn, Trường Đại học Sư phạm Hà Nội, thì cho rằng, sau khi sưu tầm, cần chọn lọc, phân loại, sắp xếp theo các nội dung, tiêu chí... Cũng theo Phó Giáo sư Đỗ Bình Trị, VHDG tồn tại dưới ba dạng thức: Trong trí nhớ của tác giả dân gian, của các nghệ nhân hoặc dân chúng; thông qua diễn xướng; trong văn tự; trong đó, diễn xướng (trao truyền, luyện tập, biểu diễn) là dạng thức quan trọng vì có sự kết hợp đầy đủ các yếu tố như lời của người biểu diễn, nền nhạc phụ họa, điệu bộ, lề lối hát..., qua đó tạo nên hiệu quả thẩm mỹ tổng hợp.Sưu tầm VHDG của các dân tộc thiểu số ở Hà Nội không chỉ góp phần làm tốt công tác bảo tồn di sản văn hóa mà còn thiết thực phát huy giá trị của di sản trong hiện tại và tương lai. Trong đó, công tác biên soạn sách, giáo trình, học liệu giúp ích cho việc tìm hiểu lịch sử, văn hóa các vùng miền cũng như tham khảo hoặc giảng dạy về văn học địa phương. Đó là một trong những hoạt động thiết thực góp phần thực hiện Nghị quyết số 12/NQ-CP của Chính phủ “Triển khai thực hiện Nghị quyết số 88/2019/QH14 ngày 18-11-2019 của Quốc hội về phê duyệt Đề án tổng thể phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021- 2030” và Chương trình số 02-Ctr/TU của Thành ủy Hà Nội về “Phát triển nông nghiệp, xây dựng nông thôn mới, nâng cao đời sống nông dân”, Chương trình 04-Ctr/TU của Thành ủy Hà Nội về “Phát triển văn hóa - xã hội, nâng cao chất lượng nguồn nhân lực Thủ đô, xây dựng người Hà Nội thanh lịch, văn minh”.Điều quan trọng là phải phát huy tính ích dụng của VHDG các dân tộc thiểu số đối với đời sống đương đại. Để tác phẩm VHDG tồn tại ở thể sống động, cần áp dụng các hình thức như: Tổ chức thi kể chuyện, diễn hoạt cảnh lấy “cốt” từ VHDG để trao truyền cho lớp trẻ; các nhà nghiên cứu hoặc sinh viên lấy VHDG làm tư liệu để làm luận văn, luận án, đề xuất giải pháp đưa VHDG quay trở lại phục vụ cuộc sống... ", "topic": "Văn hóa", "tag": ["Văn học dân gian", "Sưu tầm", "Ninh Viết Giao", "Văn học dân gian các dân tộc thiểu số Việt Nam", "Kho tàng", "Hội Tản Viên Sơn Thánh", "Nguyễn Quốc Ân", "Ba Vì", "Khai phá", "Điền dã", "Tục ngữ", "Bảo tồn", "Tài nguyên", "Phó giáo sư", "Ích dụng", "Dân tộc thiểu số", "Dạng thức", "Hà Tây", "Đẹp duyên", "Linh Ngọc"], "link": "http://hanoimoi.com.vn/tin-tuc/van-hoa/974997/mang-tai-nguyen-con-it-nguoi-khai-pha"}