{"id": "35948184", "header": "'Tổ quốc nhìn từ biển'", "datetime": "2020-08-06T19:38:00.000+07:00", "summary": "Đó là chủ đề triển lãm ảnh đang được phục vụ tại Bảo tàng TP Cần Thơ, lấy cảm hứng từ ca khúc cùng tên của nhạc sĩ Quỳnh Hợp, phổ thơ Nguyễn Việt Chiến:", "content": "Bà Huỳnh Thị Tuyết Nhung, Giám đốc Bảo tàng TP Cần Thơ, cho biết: Bộ ảnh “Tổ quốc nhìn từ biển” gồm 104 ảnh, do Bảo tàng TP Cần Thơ phối hợp Cơ quan Thông tấn xã Việt Nam khu vực phía Nam thực hiện. Những hình ảnh được chọn lọc, bố cục theo chủ đề, giúp khách tham quan có cái nhìn tổng quan về biển đảo Việt Nam. “Bộ ảnh sẽ góp phần giáo dục lòng tự hào, yêu mến và ý thức bảo vệ biển đảo tươi đẹp của Việt Nam”, bà Nhung nhấn mạnh.104 hình ảnh triển lãm lần này là những lát cắt sinh động, đầy sức sống về biển đảo Việt Nam. Đó là cuộc sống của người dân vùng biển, phát triển kinh tế biển hay những hoạt động an ninh quốc phòng bảo vệ chủ quyền biển, đảo thiêng liêng của của Tổ quốc. Triển lãm còn dành nhiều hình ảnh về tình cảm của nhân dân cả nước nói chung, TP Cần Thơ nói riêng, hướng về biển đảo quê hương.Triển lãm bắt đầu bằng những tấm bản đồ, văn tự cổ chứng minh chủ quyền của Việt Nam đối với hai quần đảo Hoàng Sa và Trường Sa. Theo đó, từ thế kỷ XVI, ông cha ta đã khai phá hai quần đảo này và gọi tên bằng chữ nôm là “Bãi Cát Vàng”. Bằng chứng thuyết phục khác là trong “Đại Nam nhất thống toàn đồ” do vua Minh Mạng cho vẽ vào năm 1838, các đảo, quần đảo ở nước ta đều được thể hiện như Vạn Lý Trường Sa, Hoàng Sa, Phú Quốc, Thổ Châu, Côn Lôn… Ngoài ra, trong các bản đồ cổ của Việt Nam và bản đồ nước Việt Nam xưa do các nhà hàng hải từ khắp nơi thế giới vẽ cũng đều thể hiện Hoàng Sa và Trường Sa là của Việt Nam. Đặc biệt, triển lãm còn giới thiệu hình ảnh về lễ khao lề thế lính Hoàng Sa - tập tục có từ xa xưa của cư dân vùng biển Lý Sơn còn lưu truyền đến tận hôm nay. Ca dao có câu:Những hình ảnh về Hoàng Sa, Trường Sa hôm nay giữa trùng khơi sóng gợi lên cho người xem bao xúc động. Đó là hình ảnh cột mốc chủ quyền đảo Trường Sa Lớn; về phòng học đặc biệt trên đảo Song Tử Tây, có 10 học sinh học chung một phòng, với 2 học sinh lớp 3, cùng 8 bé mầm non. Nhiều người cũng ngắm nhìn thật lâu về hình ảnh buổi giao lưu văn nghệ với các cháu thiếu nhi ở đảo Trường Sa nhân Ngày Quốc tế thiếu nhi 1-6 vào năm 2016. Cũng không thể bỏ qua những hình ảnh về lực lượng Cảnh sát Biển, Hải quân Việt Nam đang ngày đêm canh giữ chủ quyền biển đảo thiêng liêng Tổ quốc giữa muôn trùng sóng vỗ.Biển đảo Việt Nam hôm nay tươi đẹp, phát triển không ngừng với những hình ảnh thể hiện ấn tượng trong triển lãm này. Điện, đường, trường, trạm, những điều kiện thiết yếu từng là ước mơ của cư dân trên các đảo giờ đã thành sự thật. Minh chứng là hình ảnh kiểm kê, tiếp nhận hệ thống điện mặt trời trên nhà giàn DK1 Quế Đường; thi công dự án “Cấp điện từ hệ thống điện quốc gia cho huyện đảo Lý Sơn (Quảng Ngãi) bằng cáp ngầm”; thi công đường ống dẫn dầu dưới biển của nhà máy lọc dầu Dung Quất…Trong phần cuối của triển lãm, khách tham quan được hiểu hơn về hoạt động hướng về biển đảo của cả nước nói chung, Cần Thơ nói riêng. Đó là những hoạt động thăm và tặng quà các vùng biển, đảo Việt Nam hay là hoạt động tuyên truyền về chủ quyền biển, đảo thiêng liêng của Tổ quốc. Gần nhất, đoàn công tác của TP Cần Thơ do đồng chí Trần Việt Trường, Ủy viên Ban Thường vụ, Trưởng Ban Tuyên giáo Thành ủy, làm trưởng đoàn, cùng Đoàn công tác Trung ương thăm và tặng quà đến cán bộ, chiến sĩ và nhân dân tại quần đảo Trường Sa vào năm 2019.Mỗi hình ảnh là một câu chuyện, là một minh chứng cho nguồn cội từ bao đời của biển đảo Việt Nam. Có mặt ngay từ sáng sớm ngày đầu tiên mở cửa triển lãm ảnh, em Phạm Thảo Trang, tân học sinh Trường THPT Châu Văn Liêm, hào hứng: “Những hình ảnh này rất đẹp, xúc động và ý nghĩa. Triển lãm giúp em hiểu hơn về chủ quyền biển đảo thiêng liêng của Tổ quốc. Qua đó, em tự nhủ phấn đấu học giỏi, sống tốt để sau này trở thành người có ích”. Suy nghĩ của Thảo Trang cũng là mục đích cuối cùng mà triển lãm hướng đến.Triển lãm ảnh “Tổ quốc nhìn từ biển” diễn ra đến ngày 7-9-2020 tại Bảo tàng TP Cần Thơ (số 06, đường Phan Đình Phùng, quận Ninh Kiều). Để đảm bảo phòng, chống dịch bệnh COVID-19, Bảo tàng có bố trí nước rửa tay khử khuẩn; khách đến tham quan tuân thủ đeo khẩu trang, giữ khoảng cách, nếu đoàn đông thì chia thành nhiều nhóm nhỏ. ", "topic": "Văn hóa", "tag": ["Bảo tàng TP Cần Thơ", "Quỳnh Hợp", "Triển lãm ảnh", "Tổ quốc", "Nguyễn Việt Chiến", "Huỳnh Thị Tuyết Nhung", "Đảo", "Sóng cả", "Vạn Lý Trường Sa", "Hoàng Sa", "Triển lãm", "Thơ", "Quên mình", "Thiêng liêng", "Côn Lôn", "Thổ Châu", "Quần đảo", "Trường Sa", "Chữ nôm", "Tươi đẹp"], "link": "https://baocantho.com.vn/-to-quoc-nhin-tu-bien--a124100.html"}