{"id": "35941132", "header": "Nổ cực lớn ở Lebanon: Con tàu bị bỏ rơi trở thành 'bom hẹn giờ' kinh hoàng", "datetime": "2020-08-06T10:20:12.000+07:00", "summary": "Nguyên nhân gây ra vụ nổ cực lớn ở Lebanon được cho là xuất phát từ hơn 2.750 tấn ammonium nitrate được trữ trong cảng nhiều năm qua mà không thực hiện các biện pháp bảo đảm an toàn cần thiết.", "content": "Một quan chức cấp cao của Bộ Quốc phòng Mỹ loại bỏ khả năng vụ nổ là kết quả của một cuộc tấn công, nói rằng thảm cảnh xảy ra do bảo quản ammonium nitrate không đúng cách.Theo tài liệu mới nhất dothu thập, tàu chở hơn 2.750 tấn ammonium nitrate bị giữ tại cảng Beirut. Tàu có tên MV Rhosus, mang cờ Moldova, thuộc sở hữu của một công ty có tên Teto Shipping. Theo các thành viên của thủy thủ đoàn, chủ công ty là Igor Grechushkin, một doanh nhân ở TP Khabarovsk – Nga nhưng sống tại đảo Síp (Cyprus).Vào tháng 9-2013, tàu MV Rhosus khởi hành từ TP Batumi - Georgia hướng tới Mozambique. Con tàu dừng lại ở Hy Lạp để tiếp nhiên liệu. Khi đó, chủ tàu nói với các thủy thủ người Nga và Ukraine rằng ông ta hết tiền và họ sẽ phải lấy thêm hàng để trang trải chi phí đi lại. Chính điều này khiến họ phải đi đường vòng đến Beirut.Con tàu gặp sự cố động cơ và buộc phải neo lại tại cảng Beirut. Sau khi gặp sự cố và cập cảng Beirut, tàu MV Rhosus không xuất trình đủ giấy tờ hợp pháp nên hàng bị tạm giữ. Thêm vào đó, con tàu MV Rhosus gặp khó khăn tài chính, ảnh hưởng đến thủy thủ đoàn người Nga và Ukraine. Từ đó, con tàu Theo lời kể của thuyền trưởng Boris Prokoshev, các thủy thủ đã ở trên tàu trong 11 tháng với rất ít đồ tiếp tế. \"Chúng tôi phải bán nhiên liệu và dùng tiền thuê luật sư vì không được giúp đỡ, chủ sở hữu con tàu thậm chí không cung cấp thức ăn hoặc nước uống cho chúng tôi\" – thuyền trưởng Boris Prokoshev kể trên đài phát thanh hôm 5-8.Gần 1 năm sau khi con tàu bị giữ lại, một thẩm phán của Lebanon cho phép toàn bộ thủy thủ đoàn trên tàu trở về nước. Nhận ra nguy cơ lớn khi trữ ammonium nitrate trên tàu, ban quản lý cảng đã chuyển hàng vào nhà kho của cảng Beirut. Sáu năm sau,  Ông Hassan Koraytem, Tổng Giám đốc cảng vụ Beirut, cho biết lô hàng được đưa về nhà kho theo lệnh của tòa án.Lãnh đạo Tổng cục Hải quan Lebanon, ông Badri Daher, nói rằng ông và nhiều quan chức nhiều lần cảnh báo số lượng ammonium nitrate khiến con tàu không khác gì \"một quả bom trôi\". Ông Badri Daher xác nhận với kênh truyền hình địa phương rằng có 5 hoặc 6 bức thư như vậy gửi cho giới chức tư pháp.Năm 2016, ông Chafic Merhi, người tiền nhiệm của ông Daher, viết trong một lá thư gửi cho một thẩm phán có liên quan đến vụ việc: \"Con tàu khá nguy hiểm do các mặt hàng được lưu trữ trong con tàu ở điều kiện khí hậu không phù hợp. Chúng tôi đề nghị cảng vụ xuất hàng hóa ngay lập tức để duy trì sự an toàn của cảng và những người làm việc trong đó\".Chính quyền Lebanon không \"kết tội\" MV Rhosus trong vụ nổ ngày 5-8 nhưng Thủ tướng Hassan Diab cho biết vụ nổ kinh hoàng là do  gây ra. Thủ tướng Hassan Diab khẳng định ammonium nitrate được lưu trữ suốt 6 năm tại cảng mà không có biện pháp an toàn, \"gây nguy hiểm cho người dân\".Giám đốc Tổng cục An ninh Lebanon Abbas Ibrahim cho biết thêm một \"vật liệu dễ nổ\" bị tịch thu nhiều năm trước đó cũng được cất giữ trong nhà kho của cảng.Cảng Beirut và cơ quan hải quan nổi tiếng là một trong những tổ chức tham nhũng và béo bở nhất ở Lebanon - nơi các phe phái và chính trị gia khác nhau, bao gồm Hezbollah, nắm quyền. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Con tàu", "Cảng Beirut", "Hẹn giờ", "MV Rhosus", "Trữ", "Igor Grechushkin", "Boris Prokoshev", "Cảng", "Kinh hoàng", "Bỏ rơi", "Bom", "Thủy thủ đoàn", "Nổ", "Echo Moscow", "Badri Daher", "Thảm cảnh", "Moldova"], "link": "http://nld.com.vn/thoi-su-quoc-te/no-cuc-lon-o-lebanon-con-tau-bi-bo-roi-tro-thanh-bom-hen-gio-kinh-hoang-20200806101100603.htm"}