{"id": "35946502", "header": "Việt Nam lên tiếng về loạt hành động của Trung Quốc tại Biển Đông", "datetime": "2020-08-06T17:08:00.000+07:00", "summary": "Người phát ngôn Bộ Ngoại giao Việt Nam Lê Thị Thu Hằng ngày 6/8 thông tin về lập trường của Việt Nam đối với tình hình Biển Đông.", "content": "Về câu hỏi của phóng viên liên quan đến việc trong các cuộc tập trận gần đây, Trung Quốc điều tàu chiến, máy bay chiến đấu tới các cấu trúc tôn tạo ở Trường Sa của Việt Nam, trong đó có đá Subi, bà Lê Thị Thu Hằng nói: Quần đảo Hoàng Sa và quần đảo Trường Sa là bộ phận lãnh thổ không thể tách rời của Việt Nam. Mọi hoạt động tại 2 quần đảo này mà không được sự cho phép của Việt Nam là vô giá trị và không có lợi cho hòa bình, an ninh ổn định ở khu vực Biển Đông. Việt Nam kiên quyết phản đối.Về thông tin Trung Quốc xây dựng mạng lưới do thám ở Biển Đông, Người phát ngôn Bộ Ngoại giao cho biết sẽ trao đổi với các cơ quan chức năng nhưng một lần nữa cũng nhấn mạnh việc duy trì hòa bình, ổn định, an ninh ở Biển Đông là lợi ích, trách nhiệm của tất cả các nước trong khu vực và cộng đồng quốc tế. Do đó, mọi hoạt động của các nước cần thực hiện một cách có trách nhiệm, có thiện chí để phục vụ mục tiêu nói trên.Trả lời câu hỏi của phóng viên về việc Trung Quốc gần đây đã lập khu vực giữa đảo Hải Nam và quần đảo Hoàng Sa của Việt Nam gọi là vùng ven biển thay vì gọi là vùng ngoài khơi, bà Lê Thị Thu Hằng cho hay: Theo tôi hiểu, thông tin phóng viên vừa nêu liên quan tới việc sửa đổi quy tắc kỹ thuật để kiểm tra theo luật định tàu biển trong vùng nội địa của Trung Quốc. Chúng tôi cho rằng, việc Trung Quốc đưa khu vực quần đảo Hoàng Sa của Việt Nam vào trong quy tắc kiểm tra kỹ thuật tàu biển nội địa theo luật định 2020 đã vi phạm chủ quyền của Việt Nam đối với quần đảo này, không có lợi cho việc duy trì môi trường hòa bình, ổn định và hợp tác ở Biển Đông. Lập trường nhất quán của Việt Nam là mọi hoạt động liên quan đến quần đảo Hoàng Sa của Việt Nam mà không được sự cho phép của Việt Nam đều là hành vi vi phạm chủ quyền của Việt Nam và vô giá trị.Về việc Australia gửi công hàm lên Liên Hợp Quốc về vấn đề Biển Đông, Người phát ngôn đã thông tin rằng: Việc các nước lưu hành công hàm tại Liên Hợp Quốc là thực tiễn bình thường trong quan hệ quốc tế. Lập trường nhất quán của Việt Nam về các vấn đề liên quan đến Biển Đông đã được thể hiện trong các dịp khác nhau. Việt Nam cho rằng các nước chia sẻ nguyện vọng và mục tiêu chung về duy trì và thúc đẩy hòa bình ổn định, hợp tác và phát triển tại Biển Đông.Để làm được điều này, việc tôn trọng trật tự pháp lý trên biển và thực thi đầy đủ, thiện chí, trách nhiệm Công ước Liên Hợp Quốc về Luật Biển (UNCLOS) 1982 là thiết yếu. Việt Nam hoan nghênh lập trường của các nước về vấn đề Biển Đông phù hợp với luật pháp quốc tế, và chia sẻ quan điểm như đã nêu trong tuyên bố HNCC Asean 36 rằng UNCLOS là khuôn khổ pháp lý điều chỉnh mọi hoạt động trên biển và đại dương.Trên tinh thần đó, cùng các nước ASEAN, Việt Nam mong rằng tất cả các nước, bao gồm các nước đối tác của ASEAN, sẽ nỗ lực đóng góp vào duy trì hòa bình, ổn định, hợp tác tại Biển Đông và giải quyết các tranh chấp thông qua đối thoại bằng các biện pháp hòa bình khác theo luật pháp quốc tế, vì lợi ích chung phù hợp với nguyện vọng của các nước trong khu vực và cộng đồng quốc tế. Việt Nam luôn luôn đóng góp tích cực và có trách nhiệm vào quá trình này. ", "topic": "Thế giới", "tag": ["Biển Đông", "Công hàm", "Chủ quyền", "Trung Quốc", "Lê Thị Thu Hằng", "Bộ ngoại giao Việt Nam", "Lập trường", "Liên hợp quốc", "Phản đối", "SUBI", "UNCLOS", "Người phát ngôn", "Vô giá trị", "Quần đảo hoàng sa", "Không có lợi", "Quần đảo", "Lên tiếng", "Người phát ngôn bộ ngoại giao", "Tôn tạo", "Tàu biển"], "link": "http://toquoc.vn/viet-nam-len-tieng-ve-loat-hanh-dong-cua-trung-quoc-tai-bien-dong-20200806164805039.htm"}