{"id": "35941461", "header": "Ảnh hưởng của lễ hội Phật giáo đối với tín đồ và xã hội", "datetime": "2020-08-06T10:32:12.000+07:00", "summary": "Lễ hội là hoạt động văn hóa, tôn giáo, tín ngưỡng… mang tính cộng đồng của loài người. Xã hội nào, tôn giáo nào cũng có lễ hội với các hình thức và quy mô khác nhau.", "content": "Quý thầy và du khách dâng hương trong ngày khai lễ chùa Hương, Hà NộiPhật giáo trong sinh hoạt được xem là một tôn giáo nên có các lễ hội mang tính đặc thù nhằm đáp ứng nhu cầu quần chúng, tín đồ Phật tử. Có nhiều lễ hội liên quan ít nhiều đến Phật giáo nhưng lễ hội mang tính đặc thù và phổ biến trong Phật giáo thì không nhiều.Trong bài này, người viết chỉ nêu ba lễ lớn mang tính phổ biến trong cộng đồng Phật giáo Bắc tông ở Việt Nam bởi các cơ sở tự viện đều tổ chức và chúng có ảnh hưởng nhất định đến tín đồ và xã hội. Bài biết sẽ nêu những ảnh hưởng của lễ hội Phật giáo vừa nêu và đưa ra vài suy nghĩ với mong ước lễ hội Phật giáo sẽ góp phần tốt hơn trong đời sống văn hóa tôn giáo của cộng đồng tín đồ Phật giáo.Trong Phật giáo, từ lễ thường được sử dụng hơn là lễ hội bởi nó liên quan đến nghi lễ mang tính trang nghiêm, trang trọng gồm có nghi thức và lễ nhạc. Tuy nhiên, các lễ lớn của Phật giáo thường đan xen phần hội để tạo thêm nét đa dạng trong kỳ hay ngày lễ và nhằm đáp ứng nhu cầu đa dạng của quần chúng tín đồ. Về khái niệm lễ hội, những tài liệu giải thích khá khiêm tốn.Theo , “”.1 Lễ hội bao gồm hai phần: lễ mang màu sắc tâm linh và hội mang tính giải trí.  mở nêu: “”.2  định nghĩa: “L”.3Với các định nghĩa về lễ hội vừa nêu, Phật giáo tạm dùng khái niệm lễ hội cho các lễ lớn diễn ra tại các chùa gồm lễ cầu an đầu năm rằm tháng Giêng, Đại lễ Phật đản, lễ Vu lan, lễ kỷ niệm chư Phật, Bồ-tát… Lễ hội Phật giáo luôn chú trọng phần lễ nghi trang nghiêm nhằm thể hiện sự tôn kính Đức Phật, Bồ-tát, Thánh tăng và mang tính tu tập chuyển hóa còn phần hội mang tính phụ trợ để thu hút quần chúng tham dự. Vấn đề này sẽ được thảo luận trong các phần tiếp theo.Như được nêu trong phần giới thiệu, bài viết đề cập đến ba lễ hội lớn của Phật giáo mang tính phổ biến là rằm tháng Giêng, Đại lễ Phật đản và lễ Vu lan. Mỗi lễ hội có ý nghĩa khác nhau và do đó có sự ảnh hưởng đến tín đồ cũng khác nhau.Phật giáo trở thành văn hóa dân tộc nên vào dịp Tết và nửa đầu tháng Giêng, các chùa tùy điều kiện tổ chức các chương trình lễ hội để tín đồ Phật giáo nói riêng và quần chúng nói chung về chùa lễ Phật, cầu nguyện, tu học, tham quan, du xuân… Phật giáo đã ảnh hưởng tâm thức tín đồ người Việt nên cứ sau giao thừa và ngày mồng một, hầu như tín đồ Phật tử đều đi chùa để lễ Phật, cầu nguyện một năm may mắn an lành, vấn an chúc Tết chư Tăng, gặp bạn tu, tạo phước báu qua việc cúng dường Tam bảo… Hình ảnh sinh hoạt đi chùa đầu năm trở thành văn hóa đẹp của người Việt nói chung và tín đồ Phật giáo nói riêng.Thời gian sau Tết đến rằm tháng Giêng, tín đồ Phật giáo tham dự các khóa lễ cầu an và đỉnh điểm là ngày rằm tháng Giêng. Trong thời gian này, lễ hội được tổ chức rất phong phú tùy địa phương, vùng miền.Về lễ, các nghi thức Phật giáo được thực hiện nhằm cầu nguyện bình an cho tín đồ Phật tử và cho đất nước, dân tộc (quốc thái, dân an). Sự mong ước được bình an và may mắn trong công việc là nhu cầu chung của con người, và với tín đồ Phật giáo nhu cầu ấy đưa họ đến các chùa để tham gia các khóa lễ. Điều mong ước thiện lành được thực hiện thông qua các khóa lễ Phật giáo với ý nghĩa tu tập, hướng thiện, làm phước là nhân lành quý báu để đưa đến kết quả thiện. Cách thức cầu an được thực hiện như thế thì không có gì mang màu sắc mê tín, nếu không muốn nói là khoa học thực nghiệm tâm linh. Bởi vì, nội dung trong khóa lễ cầu an là ôn lại lời dạy của Đức Phật, là thực hành chánh niệm, là tạo phước báu qua việc làm phước cúng dường. Nó không mang yếu tố cầu xin ban phát mà là chuyển hóa để đạt được ước muốn lành.Về hội, các chùa tùy điều kiện tổ chức các hình thức vui chơi, bình thơ, hát lễ, viết thư pháp, văn nghệ để truyền bá tư tưởng Phật giáo, dân tộc... Nhìn chung, phần hội trong dịp lễ rằm tháng Giêng không phong phú lắm do các dịch vụ giải trí bên ngoài chiếm ưu thế.Lễ hội thứ hai cũng là lễ lớn nhất và quan trọng nhất trong Phật giáo là lễ Phật đản hay lễ Vesak-Tam hợp (kỷ niệm ba sự kiện cùng lúc: Đản sanh, Thành đạo, Niết-bàn của Đức Phật). Gọi là lễ lớn và quan trọng nhất vì đây là lễ kỷ niệm các sự kiện quan trọng diễn ra trong cuộc đời của Đức Phật. Người đệ tử Phật phải tỏ lòng thành kính tri ân, tưởng nhớ đến bậc thầy đã khai sáng ra đạo Phật để chúng ta có cơ hội tu tập giác ngộ giải thoát là đạo lý xưa nay. Đệ tử Phật thì có xuất gia và tại gia. Hàng xuất gia trực tiếp tu học và truyền bá lời dạy của Đức Phật nên không thể nào quên đại lễ này. Trong khi đó, có rất nhiều Phật tử tại gia bao gồm Phật tử quy y và tín đồ đi chùa nhưng chưa quy y không nhớ, không quan tâm đến đại lễ quan trọng này. Đó là điều khác biệt lớn giữa tín đồ Phật giáo và tín đồ các tôn giáo lớn khác trên thế giới.Về lễ, Đại lễ Phật đản được tổ chức vừa hành chánh vừa theo nghi thức Phật giáo. Nghi thức Phật đản thì đơn giản so với các lễ lớn khác bao gồm nghi thức tắm Phật, tụng kinh đản sanh hay kinh tùy chọn, bài sám Phật đản và hồi hướng. Việc cầu nguyện cho cá nhân gia đình ít được đề cập trong dịp lễ này mà thay vào đó là cầu nguyện quốc gia, thế giới, nhân loại được an lành.Về hội, có lẽ phần hội trong Đại lễ Phật đản phong phú nhất so với hai lễ còn lại. Các chùa đều trang hoàng băng rôn, biểu ngữ, lễ đài, vườn Lâm-tỳ-ni… tùy theo điều kiện. Một số chùa tổ chức triển lãm, thuyết pháp, văn nghệ, từ thiện, rước Phật đản sanh, diễu hành xe hoa, xe đạp hoa, thuyền hoa, thả hoa đăng…Các chương trình liên quan đến hội là phương tiện để phổ biến cho nhiều người biết đến ngày lễ trọng đại của Phật giáo, biết đến Phật giáo và từ đó họ tham gia sinh hoạt, tu học theo Phật giáo.Lễ thứ ba - lễ Vu lan có tính phổ biến và ảnh hưởng lớn trong cộng đồng người Việt theo Phật giáo Bắc truyền. Lễ này thường được tổ chức từ cuối tháng Sáu cho đến rằm tháng Bảy và có nơi đến hết tháng Bảy (ÂL). Đây là thời gian chư Tăng theo truyền thống Bắc truyền kết thúc khóa An cư ba tháng. Theo kinh Vu lan bồn, Đức Phật hướng dẫn đệ tử tên Mục-kiền-liên cúng dường cho thập phương Tăng sau khi họ kết thúc mùa An cư để cứu mẹ là Mục Liên Thanh Đề thoát khổ ngạ quỷ. Noi tấm gương đại hiếu của ngài Mục-kiền-liên, Phật tử tại gia cũng như xuất gia tổ chức cúng dường trai diên, lễ phẩm cho chư Tăng để cầu siêu cho ông bà, cha mẹ nhiều đời gọi là “Cửu huyền thất tổ” hay người thân đã qua đời. Hiếu trở thành đạo hiếu trong cộng đồng người Việt nên lễ Vu lan trở nên quan trọng và có lẽ phổ biến hơn đại lễ Phật đản.Về lễ, các chùa hướng dẫn Tăng Ni, Phật tử trì tụng kinh Vu lan và Báo hiếu để tín đồ ôn lại lời dạy hiếu thảo và phương pháp báo hiếu theo Phật giáo. Các nghi thức cúng dường, cúng hương linh kèm theo hình thức đọc tên cầu siêu cho những người thân của tín đồ Phật tử đã qua đời là phương tiện hữu hiệu để đưa tín đồ về chùa tham dự. Tâm thức hiếu kính ông bà tổ tiên, thương nhớ người thân qua đời là động lực thúc đẩy họ đến với Phật giáo. Và đó cũng là cách hữu hiệu dễ làm để báo hiếu hay giúp cho những người đã qua đời.Về hội, trong mùa Vu lan đan xen các nghi thức cầu siêu, tạo phước là các hình thức giáo dục và giải trí như cài bông hồng, văn nghệ về đạo hiếu, thư pháp, triển lãm, tiệc chay, từ thiện giúp đồng bào nghèo hay bệnh tật… Nhìn chung, văn nghệ mùa Vu lan là chiếm ưu thế.Trong ba lễ hội lớn vừa nêu, chúng ta dễ dàng nhận thấy hai lễ hội rằm tháng Giêng và Vu lan có sức ảnh hưởng rộng rãi trong cộng đồng tín đồ Phật tử hơn là Đại lễ Phật đản. Lễ hội rằm tháng Giêng kết hợp với Tết đã tạo nên văn hóa Phật giáo - văn hóa đi chùa của tín đồ Phật tử và du khách. Phật giáo duy trì và phát huy nét văn hóa đẹp ấy là đã đóng góp cho văn hóa dân tộc, cho xã hội. Lễ Vu lan có sức lan tỏa lớn trong cộng đồng tín đồ Phật tử bởi lễ này nhắc lại và nhấn mạnh đạo hiếu. Hiếu là nền tảng đạo đức của dân tộc nên phát huy được giá trị đạo đức tức là đóng góp cho xã hội, cho đất nước. Sự ảnh hưởng của hai lễ hội này không chỉ trong phạm vi các chùa mà còn lan tỏa trong cộng đồng tín đồ Phật giáo nói riêng và cả xã hội Việt nói chung.Ngược lại, Đại lễ Phật đản quan trọng nhất đối với người đệ tử Phật lại ít có sức ảnh hưởng trong cộng đồng tín đồ Phật tử và xã hội. Số lượng tín đồ về tham dự kỷ niệm Phật đản còn khiêm tốn. Cộng đồng tín đồ Phật tử tham gia treo cờ Phật giáo tại tư gia, dâng lễ cúng Phật, làm vườn Lâm-tỳ-ni, tham gia các hoạt động mùa Phật đản chưa tương xứng. Nguyên nhân tại sao?Có rất nhiều lý do mà muốn nắm rõ phải thực hiện cuộc điều tra xã hội học thực tế. Trong giới hạn hiểu biết của mình, người viết nêu ra nguyên nhân tạm gọi là “cung-cầu”. Dịp rằm tháng Giêng là thời điểm tín đồ cầu bình an, may mắn và thịnh vượng cho gia đình trong một năm. Phật giáo đáp ứng nhu cầu đó nên tín đồ Phật tử về chùa đông để cầu nguyện. Từ đó, lễ hội rằm tháng Giêng tạo thành văn hóa lễ chùa, văn hóa Phật giáo. Vào dịp tháng Bảy thì tín đồ Phật tử có nhu cầu cầu siêu cho “Cửu huyền thất tổ” nên họ về chùa để cúng. Lễ Vu lan đáp ứng nhu cầu ấy nên thu hút được số đông tín đồ Phật tử tham gia. Hơn nữa, lễ Vu lan nêu cao tinh thần hiếu đạo, tri ân và báo ân ông bà tổ tiên đã chạm đến trái tim của đa số quần chúng nên họ về chùa để thấm nhuần thêm tinh thần ấy. Đối với Đại lễ Phật đản hay lễ Vesak, nội dung chính là tưởng niệm và tri ân Đức Phật - Bậc Thầy của nhân loại. Tinh thần tri ân và cách giáo hóa để tín đồ tại gia ý thức bổn phận tri ân Bậc Đạo sư chưa được phát huy. Do đó, đạo lý này dù hay vẫn chưa trở thành nhu cầu của tín đồ nên họ ít đến chùa và tham gia lễ hội. Có lẽ, sẽ có nhiều ý kiến không tán đồng và vì vậy rất cần sự chia sẻ ý kiến hay để tìm giải pháp hiệu quả.Phật giáo cần những giải pháp nào để duy trì và phát huy giá trị của các lễ hội vốn có? Lễ hội Phật giáo muốn duy trì sự ảnh hưởng đối với tín đồ và xã hội phải phát huy được giá trị của nó và đồng thời thích nghi với nhu cầu thời đại.Giá trị của lễ rằm tháng Giêng là đáp ứng nhu cầu cầu bình an và mong ước may mắn thịnh vượng của tín đồ. Phật giáo cần hướng tín đồ thực hành đúng giáo pháp nhân quả Đức Phật dạy. Đó là sự tu tập, sự tạo phước báu chứ không phải là giải trừ sao hạn theo cách tế lễ.Giá trị của lễ Vu lan là đáp ứng nhu cầu của tín đồ về cầu siêu, thực hành đạo hiếu đối với ông bà tổ tiên và thể hiện tình thương với người thân còn sống cũng như đã qua đời. Phật giáo hướng dẫn tín đồ tu tập công đức, tạo phước báu qua các hành động thiết thực để hồi hướng cho tổ tiên, người thân qua đời, sống hiếu thảo với người còn sống thay vì quá nặng về hình thức cúng kiếng. Khi giá trị của lễ hội được khẳng định và phù hợp với tinh thần nhân quả thì lễ hội Phật giáo sẽ không bao giờ lạc hậu và sẽ duy trì được sự ảnh hưởng bền vững của nó đối với tín đồ, xã hội, bởi nó trở thành văn hóa đạo đức dân tộc.Vậy thì giá trị của Đại lễ Phật đản là gì? Đó là tinh thần tri ân, uống nước nhớ nguồn. Tuy nhiên, số lượng tín đồ Phật giáo hiểu đúng giáo pháp quá khiêm tốn thì làm sao họ có thể ý thức bổn phận tri ân báo ân đối với Đức Phật Thích Ca. Nếu họ tri ân báo ân có lẽ họ nghĩ đến Đức Phật A Di Đà, Bồ-tát Địa Tạng, Bồ-tát Quán Thế Âm nhiều hơn vì họ được dạy và họ tin rằng chính Đức Phật A Di Đà, Bồ-tát Địa Tạng tiếp độ các hương linh người thân của họ siêu thoát, còn Bồ-tát Quán Thế Âm thì kiêm cả hai và nhất là gia hộ cho họ được bình an trong cuộc sống khi họ kêu cứu. Nói cách khác, tín đồ tri ân báo ân những vị đáp ứng nhu cầu của họ khi họ cần. Do đó, Đại lễ Phật đản sẽ được phát huy giá trị trong cộng đồng tín đồ khi nào đáp ứng được nhu cầu của họ và có sự thích nghi để đáp ứng nhu cầu của tín đồ. Làm sao để tín đồ thấy được nhu cầu đó?Ai cũng dễ dàng nhận thấy Đại lễ Phật đản ít phổ biến, ít người hưởng ứng tham gia so với lễ Giáng sinh. Một số tín đồ Phật giáo muốn có những hình ảnh, biểu tượng liên quan Đức Phật tại các nơi công cộng để lễ Phật đản được nhiều người biết đến. Tuy nhiên, khi so sánh và mong muốn lễ hội Phật giáo phổ biến thì chúng ta phải biết bản chất của mỗi lễ hội tôn giáo để từ đó phát huy thế mạnh của nó mà thu hút tín đồ tham gia. Với lễ Giáng sinh, sự lan tỏa của nó không chỉ dừng lại nơi phạm vi tôn giáo mà vươn sang những lĩnh vực như vui chơi giải trí, mua sắm và hưởng thụ. Cái yếu tố phi tôn giáo và sự đáp ứng nhu cầu hưởng thụ là động lực đưa dòng người đến với lễ hội ấy bất kể họ thuộc tín đồ tôn giáo nào. Với Đại lễ Phật đản, bản chất của lễ hội là sự tu tập chuyển hóa chứ không phải đáp ứng nhu cầu giải trí hưởng thụ. Do đó giới trẻ ít tham gia là điều có thể suy luận ra.Hơn nữa, hình thức tổ chức Đại lễ Phật đản đôi khi tạo sự nhàm chán. Việc nghe giới thiệu dài dòng thành phần tham dự, giới thiệu tặng hoa, nghe đọc thông điệp, diễn văn, phát biểu và cuối cùng là nghi thức đơn điệu khó đi vào tâm can tín đồ Phật tử. Vậy giá trị nào của lễ hội có thể làm động lực đưa tín đồ đến với lễ hội? Nếu lễ Phật đản có thể cung cấp một khóa tu để cho tín đồ hiểu giá trị đạo Phật, một chương trình văn nghệ đặc sắc nói về sự hy sinh của Đức Phật, một hoạt động thiết thực như tặng quà Phật đản, một buổi tưởng niệm tri ân làm nổi bật sự vĩ đại của Đức Phật về đức tính từ bi, trí tuệ, dấn thân phụng sự… và nhiều chương trình thiết thực phù hợp với thời đại khác thì tín đồ và quần chúng mới tìm đến để học hỏi và trải nghiệm. Các chương trình do Đại Tăng thực hiện có năng lực mầu nhiệm khác với buổi thuyết giảng chỉ nêu lý thuyết. Đó là điều cốt lõi của Phật giáo và điều đó đang thiếu. Khi giá trị của đại lễ được củng cố cộng thêm hình thức mang tính hội, giải trí nữa thì tự động tín đồ sẽ đến với lễ hội ngày một đông.Bài viết mong rằng các ban ngành liên quan dành thời gian nghiên cứu để cống hiến những nội dung và hình thức hữu hiệu để làm cho lễ hội Phật giáo trở nên hấp dẫn đối với tín đồ Phật tử và quần chúng, và tạo nên nét văn hóa đặc trưng Phật giáo.___________(1) Hoàng Phê chủ biên, Từ điển tiếng Việt, NXB.Đà Nẵng, 2004, tr.561.(2) https://vi.wikipedia.org/, truy cập 10-3-2020.(3) https://dictionary.cambridge.org/dictionary/english/festival, truy cập 10-3-2020. ", "topic": "Văn hóa", "tag": ["Phật giáo", "Tín đồ", "Lễ hội", "Tôn giáo", "Đại lễ phật đản liên hợp quốc", "Phật tử", "Tết nguyên tiêu", "Vu lan", "Đức phật", "Khóa lễ", "Cầu an", "Chùa", "Nghi thức", "Quần chúng", "Phật", "Phật đản", "Chư tăng", "Tính đặc thù", "Cộng đồng", "Văn hóa"], "link": "https://giacngo.vn//nguyetsan/vanhoa/2020/07/16/1ad0d1/"}