{"id": "35941580", "header": "Lãi lớn nhờ nuôi thỏ", "datetime": "2020-08-06T10:45:00.000+07:00", "summary": "Dù mới thành lập đầu năm 2020, song mô hình nuôi thỏ của Hợp tác xã (HTX) thỏ Việt Nhật, ở thôn Đại Từ, xã Lam Điền (huyện Chương Mỹ) đã mở ra hướng phát triển kinh tế mới với mức thu lãi lên đến 100 triệu đồng/tháng.", "content": "Giám đốc HTX thỏ Việt Nhật Lâm Thị Hương cho biết, với diện tích 1ha, HTX đang nuôi 700 con thỏ nái và 50 con thỏ đực để phối giống. Trung bình mỗi tháng hơn 4.000 con thỏ con được sinh ra và được nuôi trong vòng 45 ngày thì xuất bán.Hiện, HTX xuất bán thỏ thương phẩm 3 lứa/tháng, các khoản chi phí, HTX thu về gần 100 triệu đồng tiền lãi. Bên cạnh đó, HTX còn tạo việc làm thường xuyên cho 7 lao động với mức thu nhập ổn định từ 5 - 7 triệu đồng/tháng.“Trước khi bắt tay vào nuôi giống thỏ New Zealand này, chúng tôi đã nghiên cứu rất kỹ hình thức chăn nuôi cũng như nắm bắt những đặc tính của thỏ ưa ẩm, mát nên quá trình chăn nuôi đã hạn chế được tối đa mầm bệnh. Nhờ đó, đàn thỏ sinh trưởng, phát triển tốt lại không tốn nhiều công chăm sóc” – bà Lâm Thị Hương cho hay.Cùng với đó, công tác vệ sinh, ăn uống cho thỏ luôn được HTX đặc biệt quan tâm. Theo đó, hệ thống xử lý phân cũng được xử lý triệt để nên chuồng nuôi luôn khô thoáng, sạch sẽ. Ngoài ra, HTX còn có thêm thu nhập từ việc đóng gói phân thỏ sau xử lý để bán cho các hộ trồng cây ăn quả tại địa phương.Đáng chú ý, quy trình chăm sóc thỏ được thực hiện theo hướng an toàn sinh học và tuân thủ nghiêm ngặt theo các chỉ số kỹ thuật. Cụ thể, khu chăn nuôi được đánh theo thứ tự chữ cái để phân biệt khu thỏ nuôi lấy thịt, thỏ nái và thỏ con. Trên các lồng nuôi đều có bảng theo dõi cụ thể từng con; thỏ được đánh mã vạch và quản lý theo tiêu chuẩn Nhật Bản.Hàng tháng, phía Nhật Bản xây dựng kế hoạch chăn nuôi – tiêu thụ nên HTX luôn yên tâm về đầu ra. Để thỏ đảm bảo tiêu chuẩn xuất bán, phía HTX kiểm soát chặt chẽ những con thỏ đạt tiêu chí về hình dáng, trọng lượng, sạch bệnh, lông mềm mượt, không tồn dư hoóc môn tăng trưởng sẽ được phía đối tác thu mua.Hiện nay, HTX thỏ Việt Nhật đang hợp tác, bao tiêu sản phẩm thỏ thương phẩm cho một số trang trại trên địa bàn huyện Chương Mỹ. Với kỳ vọng nhân rộng mô hình nuôi giống thỏ New Zealand trong thời gian tới, bà Lâm Thị Hương mong muốn được các cấp, ngành tạo điều kiện hỗ trợ HTX mở rộng quy mô sản xuất, tăng thêm thu nhập, tạo thêm việc làm cho nhiều lao động địa phương. ", "topic": "Kinh tế", "tag": ["Thỏ", "Lam Điền", "Nuôi", "Thu lãi", "Hợp tác xã", "Thỏ đực", "Việt Nhật", "Lâm Thị Hương", "Lãi", "Chương Mỹ", "Mô hình", "Thương phẩm", "Chuồng", "Tiền lãi", "Mở ra", "Chăn nuôi", "Phát triển kinh tế", "New zealand", "Xuất", "Phối"], "link": "http://kinhtedothi.vn/lai-lon-nho-nuoi-tho-392326.html"}