{"id": "35945727", "header": "Áp thuế xuất khẩu gỗ ghép thanh kiểu 'bức tử' doanh nghiệp", "datetime": "2020-08-06T16:10:00.000+07:00", "summary": "Mới đây, Tổng cục Hải quan đã bất ngờ thông báo về việc áp dụng mức thuế xuất khẩu đối với sản phẩm gỗ ghép thanh lên mức 25% khiến doanh nghiệp bức xúc.", "content": "Trong bối cảnh ngành gỗ đang đối mặt với hàng loạt khó khăn, Hiệp hội Gỗ và Lâm sản Việt Nam (Vifores) cũng như các doanh nghiệp trong ngành chế biến gỗ hiện đang hết sức bức xúc với quyết định mới đây của Tổng cục Hải quan về việc đột ngột điều chỉnh mức thuế xuất khẩu mặt hàng gỗ ghép thanh.Ông Ngô Sỹ Hoài, Tổng Thư ký Vifores cho biết: Lâu nay, gỗ ghép thanh vẫn xuất khẩu với thuế suất bằng 0%. Tuy nhiên từ ngày 24/6/2020, Tổng cục Hải quan đã bất ngờ có thông báo về việc áp dụng mức thuế xuất khẩu đối với sản phẩm gỗ ghép thanh lên mức 25%.Theo ông Hoài, ngành chế biến gỗ những năm qua đã có bước phát triển nhảy vọt, đó là nhờ yếu tố rất lớn từ chính sách, đặc biệt là chính sách về thuế đóng vai trò hàng đầu. Theo đó, hầu hết các sản phẩm gỗ khi xuất khẩu (ngoại trừ gỗ tròn, gỗ xẻ) đều được áp mức thuế suất 0%.Hiện nay, trong bối cảnh tỉ trọng xuất khẩu gỗ dăm đang giảm mạnh, đồ gỗ nội và ngoại thất cũng đang có nguy cơ giảm do thị trường lưỡng lự trong tiêu dùng do bởi ảnh hưởng của dịch Covid-19.Trong khi đó, sản phẩm gỗ ghép thanh lại là mặt hàng đang xuất khẩu rất ổn định, bởi đây là mặt hàng phục vụ cho nhiều mục đích mà các thị trường không thể không nhập khẩu như làm ván sàn, phục vụ trong xây dựng...Bên cạnh đó, đây cũng là sản phẩm mà Việt Nam đang rất có thể mạnh. Trong bối cảnh đó, ông Ngô Sỹ Hoài cho rằng việc Tổng cục Hải quan đột nhiên áp mức thuế xuất khẩu từ 0% lên 25% không khác gì ‘bức tử’ hoạt động sản xuất, xuất khẩu đối với mặt hàng này.“Đây là vấn đề mà Vifores thời gian qua đã rất nhiều lần có ý kiến, và đây sẽ là lần cuối cùng mà chúng tôi kiến nghị, bởi chỉ vì vấn đề gỗ ghép thanh này mà thời gian qua, chúng tôi cũng như nhiều doanh nghiệp đã mất rất nhiều thời gian, công sức đi gõ cửa ‘cầu cứu’ khắp nơi, không còn thời gian làm được việc gì khác”, ông Ngô Sỹ Hoài bức xúc.Liên quan đến vấn đề này, tại cuộc họp với Hiệp hội Gỗ và Lâm sản Việt Nam (Vifores), đại diện các bộ ngành liên quan cũng như các doanh nghiệp bàn giải pháp tháo gỡ khó khăn trong chế biến, xuất khẩu mặt hàng ván dán và ván ghép thanh vào ngày 5/8, Thứ trưởng Thường trực Bộ NN-PTNT Hà Công Tuấn cho rằng: Trong bối cảnh các doanh nghiệp ngành gỗ đang gặp rất nhiều khó khăn, việc Tổng cục Hải quan điều chỉnh mức thuế xuất khẩu từ 0% lên tới 25% đối với sản phẩm gỗ ghép thanh là quá đột ngột và quá cao, gây rất nhiều khó khăn cho doanh nghiệp. Vì vậy, Bộ NN-PTNT sẽ có văn bản gửi Bộ Tài chính, đề nghị sớm sửa đổi quyết định này. ", "topic": "Kinh tế", "tag": ["Thuế xuất khẩu", "Áp", "Gỗ xẻ", "Thuế suất", "Mặt hàng", "Xuất khẩu", "Gỗ", "Áp thuế", "Bức tử", "VIFORES", "Ngô Sỹ Hoài", "Tổng cục hải quan", "Doanh nghiệp", "Mức thuế", "Bức xúc", "Đột ngột", "Nhảy vọt", "Chế biến", "Đồ gỗ", "Tỉ trọng"], "link": "https://nongnghiep.vn/ap-thue-xuat-khau-go-ghep-thanh-kieu-buc-tu-doanh-nghiep-d270325.html"}