{"id": "35942079", "header": "Diễn viên Đỗ Duy Nam: 'Tôi là người vô sản, làm được đồng nào đều nộp hết cho vợ'", "datetime": "2020-08-06T11:18:00.000+07:00", "summary": "Diễn viên Duy Nam tiết lộ rằng anh kiếm được bao nhiêu tiền đều đưa hết cho vợ giữ. Anh luôn mong muốn gia đình mạnh khỏe, đầy ắp niềm vui.", "content": "Đỗ Duy Nam (sinh năm 1990) là một diễn viên được nhiều người yêu mến với những vai diễn trong các bộ phim Mê cung, Những nhân viên gương mẫu, Mạch ngầm biên ải.... và nhiều chương trình truyền hình \"ăn khách\" như Gương mặt thân quen, Gặp nhau cuối năm, Gala cười, Làm giàu không khó, Chiến sĩ 2020...Ngoài ra, anh còn là một Youtuber nổi tiếng với nút vàng trong tay nhờ sở hữu những bản nhạc Parody (chế) hàng trăm triệu người xem.Năm 2016 sau trương trình Gương mặt thân quen, đang ở thời điểm sự nghiệp phát triển thì Duy Nam tuyên bố kết hôn. Vợ anh – nữ diễn viên Ngọc Anh cũng là một hotgirl của trường Đại học Sân khấu Điện ảnh.Chia sẻ để hiểu nhau hơnHiện tại, vợ chồng Duy Nam và Ngọc Anh có với nhau bé gái 3 tuổi xinh xắn, dễ thương. Gia đình anh thường xuyên đi ăn cùng nhau, nội ngoại hai bên hòa hợp, cuộc sống mãn nguyện khiến nhiều người thầm ao ước.Theo chia sẻ của Duy Nam, dù cả hai vợ chồng không giàu có về mặt vật chất nhưng tinh thần lúc nào cũng “nở hoa”. Trong gia đình, căn bếp khi nào cũng ấm áp, “bát đũa không xô” và anh cảm thấy hạnh phúc vì điều đó.Do ảnh hưởng của dịch Covid-19, Duy Nam không thực hiện được nhiều dự án lớn nhưng vẫn miệt mài cống hiến trong các chương trình của nhà đài. Song song với đó, anh vẫn duy trì sự phát triển kênh Youtube của mình, lấy đó làm nguồn thu nhập nuôi sống gia đình.Duy Nam cho biết, sau 4 năm kết hôn điều thay đổi lớn nhất đối với anh là đã biết kiềm chế, cảm thông và chia sẻ.“Trong những năm đầu tiên, hai vợ chồng còn nhiều bất đồng do mỗi người một tính cách, chưa hiểu và không nhường nhịn nhau nên cũng có giận dỗi. Dần dần, mình thấy bản thân trưởng thành, khi hai vợ chồng có con mình lại học được cách chia sẻ, cảm thông với vợ nhiều hơn”, anh nói.Khi được hỏi về kinh nghiệm xây dựng tổ ấm hạnh phúc Duy Nam bộc bạch: “Cưới nhau rồi sinh con, chăm sóc con sẽ là quá trình dài. Theo mình điều quan trọng để giữ được hạnh phúc là sự cảm thông, chia sẻ và thấu hiểu lẫn nhau. Mình nghĩ mỗi người chỉ cần nhường nhịn nhau một chút thì hạnh phúc chắc sẽ được bền lâu”.Theo suy nghĩ của Duy Nam, vợ anh là cô gái có cá tính, điều tuyệt vời nhất là cô ấy nấu ăn rất khéo. Khi bắt đầu yêu, vợ anh cũng thường xuyên đến nhà nấu cơm, mẹ anh cũng hợp với cô ở khoản bếp núc, chăm sóc gia đình.\"Tôi là người vô sản\"Duy Nam không thuộc tuýp người \"sợ vợ\" nhưng anh luôn nể vợ để gia đình luôn được êm ấm, hạnh phúc. Hai vợ chồng anh luôn tôn trọng nhau. Anh đôi khi cũng hay trêu vợ trước mặt mọi người bằng câu nói “yêu vợ thì sống lâu mà đội vợ lên đầu thì trường sinh bất lão” đầy hóm hỉnh.“Mình tôn trọng và hiểu nhau một chút thì gia đình êm ấm, có sợ vợ một chút cũng không sao cả, miễn sao gia đình hạnh phúc là được”, Duy Nam hài hước tâm sự.Chia sẻ với phóng viên, Duy Nam cho biết anh là \"người vô sản\". Những gì làm ra anh đều đưa cho vợ giữ, vợ anh cầm tiền và quán xuyến mọi chuyện trong gia đình. Tuy nhiên, anh cũng có những khoản riêng để tiếp khách, giao lưu cùng bạn bè và không cần phải giấu giếm.Dù công việc bận rộn nhưng cả 2 vợ chồng đều cố gắng dành thời gian chăm sóc bé Thóc để con có được điều kiện phát triển tốt nhất. Anh bảo gia đình mình có cách nuôi con hơi bản năng một chút kể cả về ăn uống. Vợ chồng luôn góp ý cho nhau để có cách nuôi dạy con hiệu quả nhất.Trước khi đi ngủ, hai vợ chồng sẽ tâm sự với con, hỏi con về những chuyện ở lớp, quan tâm đến những gì con thích,... Điều đó không chỉ giúp anh hiểu con mà con cũng có cơ hội tâm sự với bố mẹ vì giờ trẻ con rất thông minh và hiểu chuyện.“Khi con sai, mình góp ý để con sửa và lần sau con sẽ không mắc lỗi nữa. Ví dụ như sự nguy hiểm của ổ điện, mình sẽ chỉ cho con cặn kẽ như ổ điện sẽ phát ra cái gì có thể làm con bị đau.Nếu con vẽ lên tường, mình sẽ dạy con bằng cách lấy một cái áo vẽ lên sau đó giảng giải cho con hiểu rằng đây cũng giống như tường của bố, khi con vẽ lên tường thì bố sẽ không vui, ngược lại khi bố cầm cái bút và gạch một đường lên áo của con, con sẽ không thích, con khóc thì lần sau con sẽ không bao giờ vẽ lên tường nữa”, anh nói.Khi được hỏi về ý định có cho con theo nghiệp nghệ thuật như mình hay không, Duy Nam cho rằng anh sẽ theo dõi xem con thích và mạnh ở điểm gì rồi tiếp tục trau dồi giúp con phát triển.Hiện tại, anh thấy ở bé có được sự đáng yêu, dí dỏm và rất thích múa hát. Trong quá trình trưởng thành của con, anh sẽ định hướng cho con sau để con có điều kiện phát triển tốt nhất.Thời gian trước, Duy Nam cũng có kinh doanh quán nhậu trong khi vợ anh mở shop quần áo. Tuy nhiên, quán nhậu hoạt động được hơn một năm thì dừng lại vì Duy Nam nhận ra việc này không phù hợp với sức khỏe của mình.Hiện tại, anh tập trung cho công việc chính là diễn xuất, làm Youtube còn vợ anh duy trì việc làm ở nhà hát và kinh doanh bên ngoài.Dù cuộc sống hạnh phúc nhưng Duy Nam chưa bao giờ nhận đó là một hình mẫu lý tưởng mọi người nên nhìn theo. Anh cho rằng, gia đình cần vui vẻ, khỏe mạnh và cố gắng vun đắp những điều tốt nhất cho mái ấm của mình.“Nhiều người cũng hay bình luận rồi trêu mình là anh chồng lý tưởng, gia đình tuyệt vời,… nhưng mình không nghĩ đấy là áp lực mà cho đó là niềm vui vì mình sống cho gia đình nhỏ, cho bố mẹ và những người thân yêu chứ không phải trở thành hình mẫu để mọi người noi theo”, anh nói.Thiên AnẢnh: NVCC ", "topic": "Giải trí", "tag": ["Đỗ Duy Nam", "Vô sản", "Duy Nam", "Chiến sĩ 2020", "Vợ", "Diễn viên", "Gương Mặt Thân Quen", "Vợ anh", "Mạnh khỏe", "Gala cười", "Biên ải", "Đầy ắp", "Gặp nhau cuối năm", "Cảm thông", "Đại học sân khấu điện ảnh", "Ngọc Anh", "Nhường nhịn", "Niềm vui", "Mê cung", "Nộp"], "link": "https://infonet.vietnamnet.vn/gia-dinh/chuyen-nha/dien-vien-do-duy-nam-toi-la-nguoi-vo-san-lam-duoc-dong-nao-deu-nop-het-cho-vo-260505.html"}