{"id": "35943889", "header": "SAM Holdings không thực hiện quyền mua cổ phiếu Sacom Tuyền Lâm", "datetime": "2020-08-06T14:07:33.000+07:00", "summary": "Công ty cổ phần SAM Holdings (Mã chứng khoán: SAM – sàn HOSE) thông báo không thực hiện quyền mua cổ phiếu phát hành tăng vốn của Công ty cổ phần Sacom Tuyền Lâm (STL).", "content": "Cụ thể, SAM Holdings sẽ không thực hiện mua 49.850.000 cổ phiếu của STL trong đợt phát hành để tăng vốn điều lệ lên 1.400 tỷ đồng.SAM ủy quyền cho HĐQT của STL chủ động lựa chọn, tìm kiếm các đối tác phù hợp hơn để chào bán. Dự kiến nếu đợt phát hành thành công, tỷ lệ sở hữu của SAM tại STL sẽ giảm mạnh từ 99,75% về còn 64% vốn điều lệ.Trong năm 2019, Sacom Tuyền Lâm ghi nhận doanh thu là 98,1 tỷ đồng, tăng 13% so với năm 2019, lợi nhuận gộp là 14,4 tỷ đồng, so với cùng kỳ là âm 1 tỷ đồng và lợi nhuận sau thuế là âm 16,1 tỷ đồng, so với cùng kỳ âm 35,5 tỷ đồng.Được biết, Sacom Tuyền Lâm được thành lập năm 2009 hoạt động trong lĩnh vực du lịch, nghỉ dưỡng, sở hữu các resort và sân golf cao cấp tại khu du lịch quốc gia hồ Tuyền Lâm, Đà Lạt, Lâm Đồng.Năm 2013, Sam Tuyền Lâm Resort chính thức hoạt động với 8 căn biệt thự sang trọng gồm 55 phòng nghỉ thiết kế theo phong cách châu Âu. Năm 2014, Sam Tuyền Lâm Golf Club 18 lỗ chính thức hoạt động. Năm 2015, Swiss-Belresort Tuyền Lâm chính thức hoạt động, đây là khu nghỉ dưỡng cao cấp với 151 phòng nghỉ….Như vậy, mặc dù đầu tư từ năm 2009 nhưng Sacom Tuyền Lâm vẫn chưa có lãi. Việc tăng vốn sắp tới nhưng cổ đông lớn chi phối không thực hiện quyền sẽ là thách thức không nhỏ đối với kế hoạch tăng vốn sắp tới của Sacom Tuyền Lâm.Trong quý II/2020, SAM Holdings ghi nhận doanh thu đạt 314,4 tỷ đông, lợi nhuận sau thuế là 5,5 tỷ đồng, lần lượt giảm 51,9% và tăng 41% so với cùng kỳ năm trước. Trong quý II/2020, biên lợi nhuận gộp giảm từ 9,2% về còn 3,3%.Lũy kế 6 tháng đầu năm, SAM Holdings ghi nhận doanh thu 806,2 tỷ đồng, lợi nhuận sau thuế 7,5 tỷ đồng, lần lượt giảm 31,2% và 55,4% so với 6 tháng đầu năm 2019. Như vậy, 6 tháng, doanh nghiệp chỉ mới hoàn thành được 17% kế hoạch lợi nhuận trước thuế. ", "topic": "Kinh tế", "tag": ["Sacom Tuyền Lâm", "SAM Holdings", "STL", "Mua cổ phiếu", "Sam", "Tăng vốn", "Mã chứng khoán", "HOSE", "Vốn điều lệ", "Phát hành", "Gộp", "Lợi nhuận sau thuế"], "link": "https://tinnhanhchungkhoan.vn/doanh-nghiep/sam-holdings-khong-thuc-hien-quyen-mua-co-phieu-sacom-tuyen-lam-338222.html"}