{"id": "35944209", "header": "Học trang điểm 'sang - xịn - mịn' miễn phí với chuyên gia gốc Việt nổi tiếng ở Hollywood", "datetime": "2020-08-06T14:42:24.000+07:00", "summary": "Chuyên gia trang điểm Hung Vanngo vừa ra mắt kênh YouTube chính thức của mình vào ngày 3/8, hứa hẹn mang đến cho những người yêu thích cái đẹp một cái nhìn cận cảnh về cuộc sống của anh, một nghệ sĩ trang điểm cho người nổi tiếng.", "content": "YouTube là một nền tảng nuôi dưỡng những tiếng nói đa dạng và sáng tạo, nơi mọi người có thể chia sẻ câu chuyện của mình, trình bày góc nhìn cá nhân và kết nối với người hâm mộ trên toàn cầu. Những nội dung độc đáo từ kênh của Hung Vanngo cũng đóng góp vào danh mục nội dung thời trang đang ngày càng phát triển của YouTube, cùng với những cái tên như Naomi Campbell, Lily Aldridge, Louis Vuitton và nhiều hơn nữa.Trong video đầu tiên của mình, Hung Vanngo đã có buổi trò chuyện cùng người mẫu Emily Ratajkowski về làm đẹp, cùng với hướng dẫn trang điểm để tự tin tỏa sáng mùa hè. Video thứ hai trên kênh của anh cũng về Emily, nhưng lần này, vẻ đẹp mùa hè được Hung Vanngo biến hóa từ ngày sang đêm, với một đôi mắt khói màu hổ phách nóng bỏng.Kế hoạch nội dung của anh cho kênh YouTube là cung cấp những hướng dẫn và bí quyết làm đẹp cho người xem, kèm theo đó là cơ hội hiếm hoi để được tận mắt chứng kiến cuộc sống của một nghệ sĩ trang điểm cho các ngôi sao từ hậu trường.“Một điểm sáng của đợt cách ly này đối với tôi, đó là cơ hội để sống chậm lại và tập trung hơn. Tôi thường xuyên phải di chuyển từ nơi này đến nơi khác để làm việc, và đôi khi cũng rất khó để cho những người hâm mộ của tôi cơ hội để có được cái nhìn cận cảnh hậu trường. Có thể dành thời gian để thực hiện kênh YouTube của mình thật sự là một cơ hội sáng tạo tuyệt vời, và tôi không thể chờ để được chia sẻ về điều này.” - Hung Vanngo cho biết.Kênh YouTube của Hung Vanngo chính thức ra mắt vào ngày 3/8/2020 với những nội dung mới được đăng tải mỗi thứ hai. Sau vài ngày ra mắt, kênh đã đạt được hơn 10 nghìn lượt xem cho mỗi video và hơn 8 nghìn lượt đăng ký.Trong phần bình luận của các video, người hâm mộ tỏ ra rất phấn khích khi cuối cùng cũng đã có thể kết nối với Hung Vanngo qua kênh YouTube của anh. ", "topic": "Giải trí", "tag": ["Hung Vanngo", "Trang điểm", "Xịn", "Gốc Việt", "Mịn", "Youtube", "Hollywood", "Cận cảnh", "Cái đẹp", "Lily Aldridge", "Miễn phí", "Naomi Campbell", "EMILY", "Chuyên gia", "Emily Ratajkowski", "Nổi tiếng", "Louis Vuitton", "Nghệ sĩ", "Ra mắt", "Góc nhìn"], "link": "https://hoahoctro.tienphong.vn/hht-cam-nang-teen/hoc-trang-diem-sangxinmin-mien-phi-voi-chuyen-gia-goc-viet-noi-tieng-o-hollywood-1700925.tpo"}