{"id": "35947805", "header": "She-Hulk: Tại sao cho Smart Hulk làm cameo lại là quyết định thông minh?", "datetime": "2020-08-06T19:00:00.000+07:00", "summary": "Series She-Hulk sắp ra mắt của Marvel rất canf sự xuất hiện của Smart Hulk, để làm gì?", "content": " () đã vào vai trong MCU từ năm 2008 và sắp tới, vai trò này sẽ được chuyển giao cho  trong giai đoạn 4. Năm 2019 vừa qua, Marvel đã xác nhận rằng  sẽ bước ra thế gới thực trong loạt phim dự kiến chiếu trên Disney+ tại sự kiện D23 2019. Hãng phim hiện vẫn chưa chọn được nữ diễn viên đóng vai chính.Khi các buổi casting của k vẫn tiếp tục được diễn ra, có một số thông tin tiết lộ rằng các phiên bản của MCU sẽ xuất hiện trong loạt phim này. Cụ thể, vào đầu năm 2020, nam diễn viên đã xác nhận rằng anh đã thảo luận cùng Marvel về khả năng xuất hiện trong series . Dù vẫn chưa chính thức ký hợp đồng trở lại, nhưng có những dấu hiệu cho thấy nam diễn viên sẽ trở lại với vai  sau . Và thật không dễ để lên sóng mà thiếu .Cụ thể, cần xuất hiện ít nhất một lần trong nếu MCU muốn đi theo đúng hướng với truyện tranh. Trong đó, và là anh em họ và cô đã trở thành sau một tai nạn và bắt buộc phải truyền máu cho cô. Quá trình này đã truyền sức mạnh từ cho và mặc dù chắc chắn MCU có thể thay đổi một số khía cạnh, vẫn sẽ rất ngạc nhiên nếu không trực tiếp tham gia vào việc tạo ra .Vì lý do trên, cần phải có sự xuất hiện của vì series của Disney+ sẽ phải giải thích nguồn gốc của cho khán giả. Với việc xác nhận rằng anh đã nói chuyện với Marvel, có vẻ như sẽ xuất hiện. Thậm chí có một số thứ còn khẳng định sẽ giữ nguyên nguồn gốc của . Nếu xuất hiện, câu hỏi được đặt ra là anh sẽ có vai trò lớn như thế nào. Anh có thể xuất hiện trong một tập duy nhất để nói về nguồn gốc củavà điều này cho phép phần còn lại của loạt phim tập trung chủ yếu vào mới.Tuy nhiên, cũng có thể chiếm sóng nhiều hơn và điều này tùy thuộc vào câu chuyện của series.  có thể là một loạt phim nói về sự hợp tác giữa và , nhưng vẫn lấy She-Hulk làm trọng điểm còn  là người hỗ trợ. Dù sao,  vẫn cần sự xuất hiện của  nếu MCU muốn đi theo hướng truyện tranh để phát triển nguồn gốc cho nhân vật mới này. ", "topic": "Giải trí", "tag": ["Smart Hulk", "MARVEL", "HULK", "Series", "Mark Ruffalo", "ENDGAME", "Bruce Banner", "JENNIFER", "Disney", "Tại sao", "Chiếu trên", "Thông minh", "Hãng phim", "Casting"], "link": "https://saostar.vn/dien-anh/she-hulk-tai-sao-cho-smart-hulk-lam-cameo-la-quyet-dinh-thong-minh-20200803182559789.html"}