{"id": "35947721", "header": "Vấp phản ứng dữ dội vì khai thác kiểu 'tận diệt', đội tàu TQ bị cấm đánh bắt ở biển quốc tế", "datetime": "2020-08-06T19:12:03.000+07:00", "summary": "Trung Quốc ra lệnh cấm đội tàu cá lớn nhất thế giới của mình đánh bắt mực ở các khu vực thuộc Đại Tây Dương và Thái Bình Dương trong ba tháng để loài mực kịp phục hồi.", "content": "Lệnh cấm xuất hiện trong bối cảnh các nhóm môi trường và một số quốc gia nói rằng đội tàu của Trung Quốc đe dọa môi trường, đánh bắt kiểu \"tận diệt\", quét sạch một số quần thể sinh vật biển.Theo Bộ Nông nghiệp và Nông thôn , lệnh cấm tất cả các tàu cá Trung Quốc hoạt động tại các khu vực được chỉ định có hiệu lực từ tháng 7. Các khu vực được chỉ định đều là những nơi sinh trưởng của loài mực ống - sản phẩm đánh bắt chính của tàu thuyền nước này trong vùng biển quốc tế.\"Đây là lệnh cấm đánh bắt đầu tiên ở vùng biển quốc tế, cho thấy rằng Trung Quốc sẵn sàng và chủ động hợp tác với các nước ven biển cùng các tổ chức quốc tế có liên quan trong việc bảo vệ tài nguyên biển ở vùng biển quốc tế,\" Liu Yadan, quan chức Hiệp hội Nông thôn Trung Quốc phụ trách về Trao đổi Quốc tế, nói.Lệnh cấm được đưa ra khi các đội tàu đánh cá của Trung Quốc phải đối mặt với phản ứng dữ dội của quốc tế. Gần đây nhất là việc hàng trăm tàu thuyền đánh cá treo cờ Trung Quốc có mặt gần quần đảo di sản Galapagos của Ecuador. Ecuador ngay sau đó tuyên bố sẽ bảo về các quyền hàng hải của mình.Vào hôm 2/8, Ngoại trưởng Mỹ Mike Pompeo lên tiếng chỉ trích mạnh mẽ hành động này của các đội tàu đánh cá Trung Quốc.\"Đã đến lúc Trung Quốc chấm dứt các hành động đánh bắt cá không bền vững, phá vỡ luật pháp, đe dọa môi trường biển. Chúng tôi đứng về phía Ecuador và kêu gọi Bắc Kinh dừng các hành động đánh bắt cá phi pháp và không được kiểm soát\", ông Pompeo viết trên mạng xã hội Twitter.Các tàu cá Trung Quốc cũng từng nhận phàn nàn từ vùng biển gần châu Phi và bán đảo Triều Tiên.Theo thống kê từ Viện Đại dương học Trung Quốc, nước này đánh bắt khoảng 70% lượng mực khai thác trên toàn cầu. Trung Quốc có hơn 600 tàu đánh bắt mực, bắt được khoảng 520.000 tấn mực trong năm 2018.Khu vực được ban hành lệnh cấm là hai ngư trường khai thác mực quốc tế quan trọng nhất cho đội đánh bắt của Trung Quốc. Theo Tạp chí China Newsweek (Trung Quốc), khu vực cấm đầu tiên ở phía Nam Đại Tây Dương, gần Argentina, có gần 200 tàu Trung Quốc hoạt động. Khu vực cấm đánh bắt thứ hai ở Thái Bình Dương gần Ecuador.Bộ Nông nghiệp Trung Quốc cho biết tất cả các tàu cá nước này hiện đã rời khỏi khu vực Nam Đại Tây Dương. Theo báo cáo, phần lớn các tàu chuyển sang khu vực Thái Bình Dương hoặc những vùng biển quốc tế khác.Theo quan chức Liu Yadan, Trung Quốc cũng dự kiến nghiên cứu các biện pháp bảo vệ cho các loài sinh vật biển khác như cá ngừ và cá thu ở Thái Bình Dương.Trung Quốc có một số lệnh cấm đánh bắt cá khác nhưng đây là lần đầu tiên nước này ban bố lệnh cấm tàu thuyền đánh bắt trong vùng biển quốc tế.Trung Quốc nỗ lực kiểm soát việc đánh bắt cá bất hợp pháp trong những năm gần đây. Trong kế hoạch 5 năm lần thứ 13 từ năm 2016-2020, lần đầu tiên những nội dung liên quan đến việc đánh bắt cá bất hợp pháp, không báo cáo và không kiểm soát (IUU) được đưa vào quy định đánh bắt.Luật thủy sản có hiệu lực vào tháng Ba tăng cường giám sát và kiểm soát nghiêm ngặt hơn đối với các vi phạm.Tabitha Mallory, Giáo sư liên kết với Đại học Washington, cho biết đây có thể được coi là \"những bước đi tích cực đầu tiên\".\"Chính phủ Trung Quốc không muốn thấy những tàu cá nước mình tham gia vào những hoạt động đánh bắt gây hại chomôi trường hay cho các quốc gia khác. Trung Quốc muốn giữ thể diện trên phương diện này,\" Giáo sư Mallory cho hay.Ngoài những chỉ trích từ Ecuador, các tàu Trung Quốc cũng từng đụng độ với Argentina.Tàu đánh cá Trung Quốc Lu Yan Yuan Yu 010 bị cảnh sát biển Argentina đánh chìm vào năm 2016, tuy nhiên những tranh chấp với các tàu Trung Quốc vẫn tiếp diễn trong khu vực.Đầu năm nay, hải quân Argentina báo cáo hai tàu Trung Quốc đánh bắt cá trái phép tại vùng đặc quyền kinh tế của nước này, theo tạp chí Dialogo.Pan Wenjing, Quản lý rừng và đại dương của Greenpeace East Asia, cho biết các sự cố ở vùng biển Argentina có thể là một trong những lý do Bắc Kinh thúc đẩy lệnh cấm đánh bắt mực lần này.\"Vùng biển phía Tây Nam Đại Tây Dương là ngư trường lớn cho việc đánh bắt mực, có hàng ngàn tàu thuyền hội tụ tại khu vực này hàng năm, bao gồm một số tàu đánh bắt lớn từ Trung Quốc. Việc đánh bắt cá diễn ra hằng năm và gây xung đột trong khu vực,\" Pan nói.Tuy nhiên, các chuyên gia cho rằng chỉ riêng lệnh cấm đánh bắt mực trong 3 tháng là chưa đủ. Cần thêm các biện pháp lâu dài khác.Người sáng lập Tổ chức Bảo tồn Sinh vật biển vùng Thanh Đảo, Trung Quốc, Wang Songlin chia sẻ, \"Lệnh cấm không phải là giải pháp cho tất cả. Nếu như sau lệnh cấm, các đội tàu hoạt động trở lại và khai thác số lượng lớn hơn khả năng tái tạo của hệ sinh thái, thì việc bảo tồn được vài tháng sẽ chẳng có nghĩa lý gì.\"Cần những biện pháp khác, ông Wang nói, chẳng hạn giảm số tàu cá, thiết lập vùng bảo vệ sinh vật biển thay vì chỉ cấm đánh bắt một vài loài nhất định. ", "topic": "Thế giới", "tag": ["Đánh bắt", "Ecuador", "Tận diệt", "Đội tàu", "Đại tây dương", "Tàu đánh cá", "Dữ dội", "Thái bình dương", "Vùng biển", "Trung Quốc", "Sinh vật biển", "Lệnh cấm", "Cấm", "Phản ứng", "Khai thác", "Vấp", "Tàu thuyền", "Quốc tế", "Mực ống", "Ba tháng"], "link": "http://toquoc.vn/vap-phan-ung-du-doi-vi-khai-thac-kieu-tan-diet-doi-tau-tq-bi-cam-danh-bat-o-bien-quoc-te-8202068185117319.htm"}