{"id": "35944722", "header": "Mỹ muốn chặn các ứng dụng 'không đáng tin cậy' của Trung Quốc", "datetime": "2020-08-06T15:21:00.000+07:00", "summary": "Ngoại trưởng Mỹ Mike Pompeo tuyên bố chính quyền Washington muốn loại bỏ những ứng dụng 'không đáng tin cậy' của Trung Quốc như TikTok và WeChat khỏi các kho ứng dụng Mỹ.", "content": "Theo , ngày 5/8, Ngoại trưởng Mike Pompeo công bố chiến lược “Clean Network” (Mạng lưới sạch) để ngăn chặn các nguy cơ an ninh. \"Với công ty mẹ ở Trung Quốc, các ứng dụng như TikTok và WeChat là mối đe dọa lớn đối với dữ liệu riêng tư của người dùng Mỹ\", ông Pompeo cảnh báo.Ông cho biết Bộ Ngoại giao Mỹ sẽ hợp tác với Bộ Thương mại và Bộ Quốc phòng nước này để hạn chế khả năng thu thập, lưu trữ và xử lý dữ liệu của các nhà cung cấp dịch vụ điện toán đám mây Trung Quốc tại Mỹ.Cuối tuần trước, Tổng thống Donald Trump tuyên bố ông sẽ sớm ra lệnh cấm TikTok ở Mỹ. Sau đó, Microsoft xác nhận đang đàm phán với ByteDance để mua lại TikTok. Nguồn tin  tiết lộ Microsoft có thể sẽ chi 30 tỷ USD để thâu tóm ứng dụng video Trung Quốc.Hồi đầu tuần, Tổng thống Trump cho biết TikTok sẽ bị cấm tại Mỹ nếu Microsoft không hoàn tất thỏa thuận mua lại ứng dụng này trước ngày 15/9.Ngoài việc hạn chế các ứng dụng và dịch vụ đám mây Trung Quốc, Mạng lưới Sạch còn có nhiệm vụ ngăn chặn các nhà sản xuất điện thoại \"không đáng tin cậy\" của Trung Quốc như Huawei cài các ứng dụng \"đáng tin cậy\".Washington cũng sẽ ngăn các nhà mạng Trung Quốc kết nối với mạng viễn thông của Mỹ. Nhà Trắng cũng muốn đảm bảo chính phủ Trung Quốc không xâm nhập mạng lưới cáp ngầm dưới biển để thu thập thông tin tình báo Mỹ. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "WECHAT", "Ứng dụng", "Mike Pompeo", "Mỹ", "Tin cậy", "Ngoại trưởng mỹ", "Chặn", "Cấm", "Donald Trump", "Washington", "Tổng thống", "CNBC", "Trung Quốc", "Mua lại", "Công ty mẹ", "Bộ thương mại", "Loại bỏ", "Mạng lưới"], "link": "https://zingnews.vn/my-muon-chan-cac-ung-dung-khong-dang-tin-cay-cua-trung-quoc-post1116210.html"}