{"id": "35941040", "header": "Hàng loạt cảnh báo về 'quả bom nổi' ở Beirut trước vụ nổ", "datetime": "2020-08-06T10:14:00.000+07:00", "summary": "Người dân Beirut phẫn nộ sau khi quan chức Lebanon thừa nhận vụ nổ khiến ít nhất 135 người chết và hàng nghìn người bị thương đã được cảnh báo trước nhiều lần.", "content": " Vụ nổ thảm khốc tại cảng Beirut ngày 4/8 xuất phát từ nhà kho 2.750 tấn ammonium nitrate. Tài liệu vừa được hé lộ mô tả số hóa chất này là \"quả bom nổi\" và đã được cất trữ tại kho cảng từ năm 2014.Gần 6 tháng trước khi bi kịch ập đến, các thanh tra tiếp tục cảnh báo nếu không được di dời thì số hóa chất đó sẽ \"thổi tung cả Beirut\", theo Những thông tin ban đầu cho thấy sự tắc trách trong chính quyền góp phần gây nên vụ nổ nghiêm trọng nhất lịch sử thủ đô Lebanon.Người dân vốn bức xúc trước cuộc khủng hoảng tài chính vừa đẩy một nửa đất nước vào cảnh nghèo đói. Hé lộ về nguyên nhân thảm cảnh ở Beirut có thể châm ngòi thêm làn sóng phẫn nộ mới.Sau vụ nổ ngày 4/8, người biểu tình ở trung tâm Beirut đã tấn công đoàn xe của cựu thủ tướng Saad Hariri, xô xát với vệ sĩ của ông. Vụ việc cho thấy bức xúc của người dân Lebanon với giới chính trị gia nước này đang ngày một lớn. Ngày 5/8, chính phủ phải giao cho quân đội trách nhiệm đảm bảo an ninh thủ đô và tuyên bố tình trạng khẩn cấp ở thủ đô.Cùng ngày, chính phủ đương nhiệm của Thủ tướng Hassan Diab ra lệnh giam lỏng tại nhà một số quan chức liên quan đến cảng Beirut để phục vụ điều tra. Ông đã lên án việc cất trữ chất dễ nổ cách khu dân cư chưa đầy 100 m, suốt 6 năm mà không có biện pháp an toàn nào, là điều không thể chấp nhận được.Số người tử vong đã hơn 135, trong khi số người bị thương ở Beirut đã vượt mốc 5.000 người, theo tổ chức Chữ thập Đỏ Lebanon thông báo vào đêm 5/8. Hơn 300.000 người đang sống trong cảnh vô gia cư vì nhà cửa bị hư hại nặng nề. Hàng chục người còn mất tích và được cho là đang bị chôn vùi dưới những đống đổ nát.Trong một hé lộ khác, truyền thông địa phương nói số hóa chất nguy hiểm bắt đầu được trữ tại Beirut sau khi giới chức Lebanon tạm giữ tàu hàng Rhosus của Nga vào năm 2014. Tàu đã xin cập cảng khẩn cấp ở Beirut, sau đó không được hải quan cấp phép ra khơi vì không đáp ứng điều kiện an toàn.Trả lời báo giới Nga gần 6 năm trước, thuyền trưởng tàu Rhosus cáo buộc chủ tàu, Igor Grechushkin, bỏ mặc thủy thủ đoàn, con tàu lẫn hàng hóa \"bị bắt làm con tin\". Thuyền trưởng khi đó thông báo tàu chở ammonium nitrate. Ông hiểu đó là chất dễ nổ và mô tả thủy thủ đoàn đã \"sống 10 tháng trên thùng thuốc nổ\".Trong một đăng tải khác về vụ việc năm 2014, một nhà báo gọi tàu hàng này là \"quả bom nổi\" và thủy thủ đoàn \"bị bắt làm con tin ngồi trên bom\", theo  Các thủy thủ bị giữ trên tàu gần 1 năm mới được thả tự do. Hàng nghìn tấn ammonium nitrate bị tịch thu và giữ lại nhà kho của cảng Beirut.Trong hé lộ mới nhất với truyền thông, cựu thuyền trưởng phủ nhận tàu có vấn đề về an toàn hàng hải. Ông nói vụ việc năm 2014 là do chủ tàu không trả các khoản phí cảng. Hiệp hội Người lao động Vận tải Quốc tế (ITWF) xác nhận tàu bị giữ ở cảng Beirut vì những hóa đơn chưa thanh toán với tổng nợ khoảng 100.000 USD.Theo Badri Daher, Tổng cục trưởng Hải quan Lebanon, cơ quan của ông đã nhiều lần gửi cảnh báo về chất nguy hiểm đang được cất trữ ở cảng Beirut đến cơ quan tư pháp. Trả lời trên , Daher nói tổng cộng 6 văn bản đã được gửi đi. Ông khẳng định hải quan đã đề nghị cho xuất số hóa chất tịch thu nhưng phía tư pháp không phản hồi.\"Chúng tôi sẽ chờ các chuyên gia và những ai quan tâm nhận định vì sao lại như vậy\", ông chia sẻ.Một nguồn tin khác cho biết một vài ủy ban và thẩm phán Lebanon đã được cảnh báo về sự tồn tại của kho hóa chất này nhưng không ai động tay để tiêu hủy chúng. dẫn nguồn thạo tin giấu tên tiết lộ kho hàng còn được thanh tra thêm lần nữa vào 6 tháng trước. Đội thanh tra cảnh báo nếu lượng hóa chất dễ nổ không được di dời thì chúng sẽ \"thổi tung cả Beirut\". Lời cảnh báo đã trở thành sự thật vào ngày 4/8.Nguyên nhân trực tiếp dẫn đến vụ nổ ammonium nitrate vẫn chưa được làm rõ. Hình ảnh hiện trường cho thấy ban đầu đã có một vụ cháy nhỏ trước khi xảy ra vụ nổ lớn. Thống đốc Abboud nói sau khi có thông báo cháy đầu tiên, một nhóm lính cứu hỏa thành phố được triển khai ngay đến hiện trường. Những người này đã mất tích sau vụ nổ. Thông tin đó cho thấy thời gian từ đám cháy ban đầu đến vụ nổ đủ lâu để đội cứu hỏa đến hiện trường.Dẫn nguồn tin giấu tên,  tiết lộ đám cháy thứ nhất bắt nguồn từ nhà kho số 9. Số ammonium nitrate gây ra vụ nổ thảm khốc nằm ở nhà kho số 12. Nguyên nhân vụ cháy ban đầu vẫn chưa được làm rõ. Hình ảnh chụp từ trên không cho thấy nhà kho số 12 giờ đã \"bốc hơi\", thay vào đó là miệng hố khổng lồ với nước biển khoét sâu vào đất liền.Phần lớn khu vực Đông Beirut chịu thiệt hại nghiêm trọng đến mức các tòa nhà không còn an toàn để người dân trú ngụ.\"Tôi không biết làm cách nào để vượt qua được tình hình này\", Issam Nassir chia sẻ. \"Bạn có thật sự nghĩ rằng Hiroshima có thể đã tồi tệ hơn thế này không\".Tiếng mọi người quét mảnh kính vỡ từ ban công, tạo thành \"mưa thủy tinh\" rơi xuống đường, đã trở thành \"nhạc nền\" cho cả thành phố ngày sau vụ nổ. Nhân viên cứu hộ bước thất thần qua các tuyến đường, lộ rõ sự mệt mỏi. Họ cầm theo búa tạ và nước.Một bãi đỗ ôtô ở quận Gemmayze, được truyền thông địa phương xác định là vùng ảnh hưởng nghiêm trọng nhất từ vụ nổ, đã trở thành bệnh viện dã chiến. Cáng cứu thương vải nhựa cam được đặt xếp lớp cạnh nhau, lem luốc máu.\"Những gì xảy ra ngày hôm qua chính là hệ quả của sự yếu kém ở những người tự xưng là có trách nhiệm\", Stephane Bazan, một nhà tư vấn tài chính người Lebanon, bày tỏ bức xúc trên mạng xã hội.\"Còn thêm bao nhiêu thảm họa nữa đang chực chờ? Chúng ta bị cắt điện. Nước nhiễm độc. Thực phẩm đáng ngờ. Vũ khí tràn lan. Họ đã cướp đi tiền của chúng ta, tương lai của con em chúng ta\", bài viết của Bazan đã được chia sẻ rộng rãi trên mạng xã hội ngày 5/8.  ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Người bị thương", "Quả bom", "Lebanon", "Người chết", "Đổ nát", "Hassan Diab", "Dễ nổ", "Cất trữ", "Phẫn nộ", "Nhà kho", "Cảnh báo", "GUARDIAN", "Thảm khốc", "Igor Grechushkin", "Saad Hariri", "Kho cảng", "Hóa chất"], "link": "https://zingnews.vn/hang-loat-canh-bao-ve-qua-bom-noi-o-beirut-truoc-vu-no-post1116153.html"}