{"id": "35946604", "header": "Võ Hoàng Yến bất ngờ tung bộ ảnh dịu dàng khó tin, trái ngược vẻ dữ dội thường ngày", "datetime": "2020-08-06T17:27:00.000+07:00", "summary": "Siêu mẫu Võ Hoàng Yến khiến fan trầm trồ khi bỗng nhiên tung ra bộ ảnh dịu dàng đến khó tin khác hẳn với hình ảnh mạnh mẽ quyết liệt thường thấy.", "content": "Nhắc đến siêu mẫu Võ Hoàng Yến, có lẽ khán giả thường nhớ tới sắc thái lạnh lùng của một “Nữ hoàng Catwalk\" trên sàn runway hay hình ảnh quyền lực của một vị Giám khảo khó tính trong các show truyền hình thực tế về thời trang.Bởi lẽ mỗi khi xuất hiện, Võ Hoàng Yến luôn gây ấn tượng trong mắt người hâm mộ bởi những trang phục có phần “chặt chém\", hầm hố đúng phong thái chuẩn của một siêu mẫu. Thế nhưng mới đây, siêu mẫu Võ Hoàng Yến đã tung ra bộ ảnh đẹp dịu dàng tựa “nữ thần” làm nức lòng khán giả hâm mộ. Nhìn qua loạt ảnh này, nhiều người tự hỏi phải chăng cô đang lão hóa ngược?Đằng sau vẻ ngoài sắc lạnh, Võ Hoàng Yến là một cô gái vô cùng dịu dàng, chân thành và bộc trực.Dạo gần đây, ai cũng thấy sự thay đổi rõ rệt trong phong cách thời trang của Võ Hoàng Yến: Thay vì những bộ trang phục cầu kỳ, nữ siêu mẫu chọn cho mình những bộ váy áo nhẹ nhàng, tinh tế mang hình ảnh ngọt ngào và bình yên.Suốt chặng đường hơn 15 năm làm nghề, đây là một trong những dịp hiếm hoi, nữ siêu mẫu thể hiện một hình ảnh thật khác - một Võ Hoàng Yến đơn giản với những điều mộc mạc, chân thành nhất trong mắt người hâm mộ.Có lẽ khi đã đến một độ tuổi nhất định, Võ Hoàng Yến đã không cần thiết phải gồng mình chứng tỏ bản thân và khẳng định mình là ai nữa mà điều quan trọng hơn hết chính là cô được sống thật với bản chất dịu dàng vốn có bên trong của mình. ", "topic": "Giải trí", "tag": ["Võ Hoàng Yến", "Dịu dàng", "Bộ ảnh", "Khó tin", "Siêu mẫu", "Trái ngược", "Dữ dội", "Bỗng nhiên", "Trầm trồ", "Tung ra", "Sắc thái", "Catwalk", "Fan", "Chặt chém", "Truyền hình thực tế", "Hầm hố", "Quyết liệt", "Lạnh lùng", "Nức lòng", "Khó tính"], "link": "https://saostar.vn/thoi-trang/vo-hoang-yen-bat-ngo-tung-bo-anh-diu-dang-kho-tin-20200806141901727.html"}