{"id": "35941626", "header": "Facebook và Twitter gỡ bài của Tổng thống D.Trump về virus SARS-CoV-2", "datetime": "2020-08-06T10:38:00.000+07:00", "summary": "Ngày 5/8, mạng xã hội Facebook thông báo đã gỡ một bài đăng trên trang cá nhân của Tổng thống Mỹ Donald Trump với lý do nội dung 'chứa thông tin sai lầm về COVID-19'.", "content": "Bài đăng là một đoạn video được trích từ cuộc phỏng vấn trên kênh Fox News, trong đó Tổng thống Trump cho rằng trẻ em “hầu như miễn dịch” trước loại virus SARS-CoV-2 gây bệnh COVID-19. Người phát ngôn của Facebook nêu rõ: “Đoạn video này bao hàm những tuyên bố sai lầm rằng một nhóm người miễn dịch với COVID-19, qua đó vi phạm các chính sách của chúng tôi liên quan đến thông tin sai lầm tai hại về COVID”.Nội dung thông tin này cũng được đăng tải trên tài khoản @TeamTrump của nhóm phụ trách chiến dịch vận động tranh cử của Tổng thống Trump. Vì vậy, Twitter đã tạm khóa tài khoản này. Người phát ngôn của Twitter cho biết \"đoạn tweet đó đã vi phạm các quy định của Twitter liên quan tới thông tin sai lệch về COVID-19. Chủ tài khoản sẽ được yêu cầu xóa đoạn tweet trước khi họ có thể tiếp tục đăng trở lại”.Hiện Nhà Trắng và ê kíp vận động tranh cử của Tổng thống Trump chưa đưa ra bình luận nào về các thông báo trên của hai mạng xã hội. Tuy nhiên, trong một cuộc họp báo diễn ra cùng ngày tại Nhà Trắng, Tổng thống Trump vẫn bảo lưu quan điểm rằng virus SARS-CoV-2 không gây nhiều tác hại cho trẻ nhỏ.Đây là lần đầu tiên Facebook gỡ bỏ một bài đăng tải trên trang của Tổng thống Trump với lý do thông tin sai lệch \"một cách nguy hiểm\" liên quan đến COVID-19. Trước đó, mạng xã hội hàng đầu thế giới cũng đã gỡ một bài do đội ngũ chiến dịch tranh cử của ông Trump đăng tải vì có chứa biểu tượng Đức Quốc xã. Thậm chí, tháng 7 vừa qua, Facebook đã gắn chữ \"disclaimer\" (thông tin chưa được kiểm chứng) trên một bài đăng của Tổng thống Trump với nội dung cho rằng bỏ phiếu qua đường bưu điện sẽ dẫn tới một cuộc bầu cử \"không minh bạch\".Từ trước tới nay, Facebook luôn bảo vệ chính sách không kiểm tra tính xác thực trong các bài đăng của các chính trị gia. Tuy nhiên, mới đây hãng đã cam kết gỡ bỏ mọi bài viết có nguy cơ kích động bạo lực hoặc định hướng sai thông tin về quy trình bỏ phiếu trong cuộc bầu cử tổng thống tới đây.Hiện các mạng xã hội, đặc biệt là Facebook, đang đối mặt sức ép ngăn chặn thông tin gây hiểu lầm cho công chúng cũng như những bài đăng có nội dung mang tính thù địch và độc hại. Đã có hơn 400 công ty, trong đó có nhiều tên tuổi lớn như Adidas, Coca-Cola, Levi's, Unilever và Starbucks, đã tham gia chiến dịch #Stophateforprofit (Ngừng kiếm lời từ sự thù địch).Chiến dịch này đã kêu gọi các doanh nghiệp ngừng mọi hoạt động quảng cáo trên mạng xã hội Facebook và trên ứng dụng Instagram của công ty này trong tháng 7, nhằm gây áp lực buộc Facebook phải xem xét lại chính sách của mình trong việc xử lý những tài khoản đăng tải những phát ngôn mang tính thù địch và thông tin sai lệch. ", "topic": "Công nghệ ", "tag": ["SARS-COV-2", "Twitter", "Gỡ", "Facebook", "Tổng thống", "Mạng xã hội", "Sai lầm", "Vận động tranh cử", "Bao hàm", "Miễn dịch", "Vi-rút", "Fox News", "Trump", "Sai lệch", "Chứa", "Tổng thống Mỹ", "Donald Trump", "Người phát ngôn", "Tai hại", "Video"], "link": "https://baotintuc.vn/khoa-hoc-cong-nghe/facebook-va-twitter-go-bai-cua-tong-thong-dtrump-ve-virus-sarscov2-20200806103739025.htm"}