{"id": "35946308", "header": "Vụ Belarus bắt giữ nhóm người Nga: Moscow cảnh báo, Minsk muốn cả Kiev cùng thảo luận 3 bên", "datetime": "2020-08-06T17:06:00.000+07:00", "summary": "Ngày 5/8, Chủ tịch đảng Nước Nga Thống nhất cầm quyền kiêm Phó Chủ tịch Hội đồng An ninh Quốc gia Nga, ông Dmitry Medvedev cảnh báo hậu quả của việc giam giữ các công dân nước này ở Belarus sẽ rất đáng buồn.", "content": "Chủ tịch đảng Nước Nga Thống nhất cầm quyền kiêm Phó Chủ tịch Hội đồng An ninh Quốc gia Nga, ông Dmitry Medvedev. (Nguồn: Kxan 36 News)Trước đó, ngày 29/7, nhà chức trách Belarus thông báo bắt giữ 33 người Nga - nhân viên của công ty an ninh tư nhân Wagner đến nước này để gây bất ổn trong thời gian diễn ra bầu cử tổng thống.Tổng thống Belarus Alexander Lukashenko khẳng định, nhóm lính đánh thuê Nga đã vi phạm pháp luật nước này, đồng thời quyết định khởi tố vụ án hình sự nhóm này với tội danh âm mưu hành động khủng bố.Ông Medvedev đã gọi tất cả những gì diễn ra ở Belarus là việc làm của chính Belarus. Theo ông, việc hợp nhất giữa Nga và Belarus trong một Nhà nước liên minh đã trở thành con bài mặc cả trong chiến dịch bầu cử ở Belarus và thừa nhận, các vụ việc diễn ra ở Belarus gần đây có thể là nỗ lực nhằm đạt được một kết quả chính trị thông qua sử dụng hình ảnh kẻ thù.Trong một diễn biến khác, trong cuộc điện đàm giữa Tổng thống Lukashenko với người đồng cấp Ukraine Volodymyr Zelensky, ông Lukashenko cho hay, vấn đề dẫn độ các công dân Nga bị bắt giữ tại nước này sẽ được giải quyết dựa trên các thỏa thuận quốc tế mà Minsk, Moscow và Kiev đã ký.Theo hãng Thông tấn , trong cuộc điện đàm với ông Lukashenko, ông Zelensky đã nêu vấn đề những người Nga bị bắt giữ ở Belarus, thông báo rằng, họ đã tham gia cuộc chiến ở Donbass và Văn phòng công tố Ukraine đang điều tra sự vụ này.Về phần mình, ông Lukashenko lưu ý, các cơ quan thực thi pháp luật sẽ hợp tác về vấn đề này trong khuôn khổ các thỏa thuận quốc tế đã ký với Nga và Ukraine.Trước đó, Ukraine bày tỏ muốn dẫn độ các công dân Nga bị bắt giữ tới nước này do vai trò được cho là của những người này trong cuộc chiến tại miền Đông Ukraine. Moscow bác bỏ đây là lính đánh thuê của Nga, đồng thời cho biết, những người này làm việc cho một công ty an ninh tư nhân. cũng đưa tin, Tổng thống Lukashenko đã chỉ thị cho giới chức nước này mời các công tố viên Nga và Ukraine tới Minsk để giải quyết vụ Belarus bắt giữ một nhóm người được cho là lính đánh thuê của Nga hồi tuần trước. ", "topic": "Thế giới", "tag": ["Belarus", "Nga Thống", "Minsk", "Alexander Lukashenko", "Kiev", "Người Nga", "Dmitry Medvedev", "Tổng thống", "Moscow", "Cầm quyền", "Bầu cử", "Bắt giữ", "Lính đánh thuê", "Giam giữ", "Cảnh báo", "Công dân", "Kiêm", "Thảo luận", "Richard Wagner", "Đảng"], "link": "https://baoquocte.vn/vu-belarus-bat-giu-nhom-nguoi-nga-moscow-canh-bao-minsk-muon-ca-kiev-cung-thao-luan-3-ben-121023.html"}