{"id": "35943542", "header": "Toyota Camry có phiên bản kỉ niệm 40 năm, nội thất là điểm nhấn", "datetime": "2020-08-06T13:30:00.000+07:00", "summary": "Toyota Camry vừa kỉ niệm 40 năm kể từ khi ra mắt và hãng xe Nhật quyết định thiết kế 1 phiên bản để đánh dấu dịp này.", "content": "Toyota vừa ra mắt phiên bản Camry Black Edition tại thị trường quê nhà để kỉ niệm 40 năm ngày ra đời mẫu sedan hạng D. Xe có ngoại hình tối màu đi kèm các tính năng thể thao và nội thất cao cấp hơn. Khách hàng có thể lựa chọn giữa 3 màu: đen ngọc trai Precious Black Pearl, trắng kim loại Platinum White Pearl Mica và đỏ Emotional Red II. Phiên bản màu trắng và đỏ cũng có phiên bản 2 tông màu với trần xe màu đen Mica Attitude Black.Trên phiên bản cao cấp nhất, Camry Black Edition sẽ trang bị la zăng nhôm 18 inch màu đen thể thao, mâm đúc phía trước có màu khói, đi kèm ốp ở cả đèn pha và đèn hậu. Phía sau, xe có thêm ống xả kép, cánh gió nhỏ màu đen.Ở phía trong, mẫu xe Toyota Camry Black Edition có nội thất bọc da màu đỏ hoặc đen tiêu chuẩn với ghế trước có sưởi và điều chỉnh điện. Dạ được bọc ở ghế ngồi, bảng điều khiển, bệ tì tay, trên tấm ốp cửa, mang tới sự sang trọng.Ngoài những tinh chỉnh cho phiên bản Black Edition, Toyota cũng có những cải thiện về hệ thống hỗ trợ người lái bao gồm cảnh báo điểm mù, phanh tự động khi có giao thông cắt ngang, phanh hỗ trợ đỗ xe.Giá của phiên bản Camry Black với hệ truyền động hybrid THS II 2.5L công suất 176 mã lực tương tự các phiên bản khác. Xe có giá khởi điểm từ 39.790 USD cho phiên bản dẫn động cầu trước và 41.660 USD cho biến thể E-Four. ", "topic": "Xe cộ", "tag": ["Camry Black Edition", "Toyota camry", "Toyota Camry Black Edition", "Platinum White Pearl Mica", "Emotional Red II", "Nội thất", "Phiên bản", "BLACK", "Kỉ niệm", "Toyota", "Hãng xe", "Điểm nhấn", "Dịp này", "Đánh dấu", "La zăng", "Trần xe", "Black Edition", "Mâm đúc", "Ngọc trai", "Ra mắt"], "link": "http://cartimes.vn/bai-viet/toyota-camry-co-phien-ban-ki-niem-40-nam-noi-that-la-diem-nhan-6253.htm"}