{"id": "35942469", "header": "Để bảo vệ cộng đồng trước đại dịch COVID-19, đã đến lúc bạn cần cài đặt ứng dụng Bluezone cho mình và người thân", "datetime": "2020-08-06T11:57:03.000+07:00", "summary": "Bộ Thông tin và Truyền thông, Bộ Y tế khuyến nghị toàn dân hãy cài Bluezone cho mình và cho 3 người khác.", "content": "Để bảo vệ cộng đồng trước đại dịch COVID-19, đưa cuộc sống trở lại bình thường. Bộ Thông tin và Truyền thông, Bộ Y tế dưới sự chỉ đạo của Thủ tướng Chính phủ đã triển khai \"Ứng dụng phát hiện tiếp xúc gần Bluezone\" trên smartphone.Bluezone là ứng dụng cảnh báo nếu bạn đã tiếp xúc gần với người nhiễm COVID-19, giảm thiểu các nguy cơ lây lan trong cộng đồng, giúp mọi người trở lại cuộc sống bình thường. Bluezone sử dụng công nghệ Bluetooth BLE năng lượng thấp (Bluetooth Low Energy- BLE).Khi có một ca nhiễm bệnh, lịch sử tiếp xúc trong ứng dụng cho biết bạn đã từng tiếp xúc với người này hay chưa nếu cả hai đều dùng Bluezone. Vì vậy, càng nhiều người cài đặt Bluezone thì hiệu quả bảo vệ càng cao. Chúng ta cùng thách thức sự lây lan của virus bằng sức mạnh của cộng đồng. Cả Việt Nam phấn đấu trong một tháng, mọi smartphone đều được cài đặt Bluezone để bảo vệ cả cộng đồng.Mỗi người cài đặt Bluezone cho mình và cài tiếp cho 3 người khác. Sau một tháng, cả Việt Nam sẽ được bảo vệ.Trên thế giới có Singapore, DuBai cũng sử dụng công nghệ BLE để kiểm soát những tiếp xúc của người dân. Khi sử dụng ứng dụng người dân phải kê khai chính xác số điện thoại và phải được cơ quan y tế xác thực. Tuy dùng chung công nghệ nhưng những người sử dụng điện thoại Android sẽ không có số liệu tiếp xúc với những người sử dụng điện thoại IOS và ngược lại dẫn đến việc hạn chế về độ chính xác của thông tin.Với Bluezone chỉ cần cài đặt trên Smartphone và bật Bluetooth là mọi tiếp xúc đều được ghi nhận. Không những thế, Bluezone không yêu cầu nhập thông tin cá nhân chỉ lưu dữ liệu trên máy người dùng, tuyệt đối không đưa lên server, không thu thập vị trí. Bluezone chỉ ghi nhận 2 người có gặp nhau lúc nào đó và trong bao lâu, chứ không biết ở chỗ nào. Người dùng Bluezone sẽ ẩn danh do sử dụng ID mà hệ thống tự sinh ra.Bluetooth cũng là giải pháp được Châu Âu, Mỹ, Singapore bắt đầu nghiên cứu và ứng dụng trong chống dịch COVID-19. Đặc biệt là cho mục đích giúp cuộc sống trở lại bình thường, sau thời kì cao điểm của dịch.Ứng dụng Bluezone có thể cài đặt trên iPhone, iPad và các máy dòng Android từ địa chỉ website: Bước 1: Vào kho ứng dụng CHPlay (Android) hoặc Appstore (iOS)Bước 2: Gõ từ khóa \"Bluezone\" trong mục tìm kiếm.Bước 3: Chọn ứng dụng  rồi cài đặt.Bước 4: Mở ứng dụng và cho phép Bluezone truy cập một số quyền cần thiết.Sau khi cài đặt, kiểm tra đảm bảo ứng dụng Bluezone đã hoạt động đúng, cần thỏa mãn 2 yêu cầu sau:Mở ứng dụng Bluezone trên điện thoại của mình, bấm vào \"Quét xung quanh\", ở mục \"Ở gần bạn\" nhìn thấy Bluezone ID của người khác vừa được cài đặt.Mở ứng dụng Bluezone đã được cài đặt trên máy người khác vừa cài đặt, bấm vào \"Quét xung quanh\", ở mục \"Ở gần bạn\" tìm thấy Bluezone ID của bạn (xem minh họa ở hình dưới).Bạn nên vận động cài đặt ứng dụng phát hiện tiếp xúc gần Bluezone cho ít nhất 3 người khác và chia sẻ ứng dụng với cộng đồng.Sau đây là clip hướng dẫn cài đặt: ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Cài đặt", "BLE", "Đại dịch", "Bluetooth BLE", "Ứng dụng", "Bộ thông tin và truyền thông", "Bluetooth Low Energy", "Cài", "Cộng đồng", "Bộ y tế", "Khuyến nghị", "Toàn dân", "Tiếp xúc", "Bảo vệ", "Người thân", "IOS", "Ca nhiễm", "Lây lan", "Smartphone"], "link": "http://toquoc.vn/de-bao-ve-cong-dong-truoc-dai-dich-covid-19-da-den-luc-ban-can-cai-dat-ung-dung-bluezone-cho-minh-va-nguoi-than-520206811345936.htm"}