{"id": "35940912", "header": "Chuyến bay thẳng đầu tiên đến Texas đón 350 công dân Việt Nam về nước", "datetime": "2020-08-06T10:06:00.000+07:00", "summary": "Sáng 6-8, chuyến bay VN2 của Vietnam Airlines chở gần 350 công dân Việt Nam từ thành phố Houston, bang Texas, Hoa Kỳ vừa hạ cánh an toàn xuống sân bay quốc tế Nội Bài.", "content": "Chuyến bay do các cơ quan chức năng trong, ngoài nước phối hợp cùng Vietnam Airlines tổ chức thực hiện.Ngay sau khi hạ cánh, tất cả hành khách, phi hành đoàn đều được kiểm tra sức khỏe, cách ly theo quy định. Đơn vị y tế phun khử trùng toàn bộ khoang hành khách, buồng lái máy bay bằng hóa chất theo tiêu chuẩn quốc tế.Đây là lần đầu tiên Vietnam Airlines khai thác đường bay thẳng trực tiếp giữa thủ đô Hà Nội với Houston – thành phố lớn nhất tại Texas. Chuyến bay được khai thác bằng máy bay Boeing 787-10 lớn nhất của Vietnam Airlines với 1 điểm dừng tại Alaska (Hoa Kỳ) để tiếp nhiên liệu trên chặng từ Houston về Hà Nội. Tổng thời gian thực hiện cả hành trình 2 chiều là hơn 39 tiếng.Để thực hiện chuyến bay dài, Vietnam Airlines đã triển khai tổ bay gần 30 người gồm phi công, tiếp viên, nhân viên kỹ thuật, nhân viên mặt đất giàu kinh nghiệm để đảm bảo an toàn bay và thực hiện các công tác nghiệp vụ trong suốt hành trình dài gần 13.000 km.Công tác phòng chống dịch bệnh tiếp tục là ưu tiên hàng đầu của chuyến bay. Nhằm đảm bảo an toàn, toàn bộ tổ bay, hành khách đều trang bị bảo hộ y tế toàn thân. Các tiêu chuẩn dịch vụ được đơn giản hóa để hạn chế tiếp xúc nhiều lần. Hành khách được yêu cầu hạn chế giao tiếp, đi lại trong hành trình.Do dịch Covid-19 tiếp tục diễn biến phức tạp, trong thời gian tới, các chuyến bay đưa công dân Việt Nam về nước sẽ tiếp tục được Bộ Ngoại giao, Bộ Giao thông Vận tải, các cơ quan chức năng trong nước, cơ quan đại diện ở nước ngoài tổ chức ", "topic": "Công nghệ ", "tag": ["Về nước", "Công dân", "VN2", "Chuyến bay", "Cách ly", "Cơ quan chức năng", "Texas", "Houston", "Bang Texas", "Hạ cánh an toàn", "Vietnam airlines", "Việt nam", "Hành khách", "Sân bay quốc tế Nội Bài", "Y tế", "Boeing 787-10", "Phi hành đoàn", "Hạ cánh", "Máy bay", "Đón"], "link": "http://sggp.org.vn/chuyen-bay-thang-dau-tien-den-texas-don-350-cong-dan-viet-nam-ve-nuoc-677757.html"}