{"id": "35944133", "header": "Goldman Sachs: Giới đầu tư chứng khoán đánh giá thấp khả năng có vắc xin Covid-19 vào tháng 11 tới", "datetime": "2020-08-06T14:26:23.000+07:00", "summary": "Goldman Sachs cảnh báo, các nhà đầu tư nên xem xét kịch bản về việc chế tạo vacxin Covid-19 thành công sẽ tạo ra sự dịch chuyển dòng tiền giữa các thị trường và châm ngòi cho việc bán tháo trái phiếu.", "content": "Theo các chiến lược gia của Goldman Sachs, các nhà đầu tư chứng khoán đánh giá thấp xác suất về một loại vacxin được phê duyệt vào cuối tháng 11.Mặc dù vậy, nếu giả định có một loại vacxin được chấp thuận vào cuối năm và mức lãi suất thực âm lâu dài, có thể khiến các đường cong lợi tức trở nên dốc hơn. Khi có vacxin sẽ giúp kinh tế hồi phục, hỗ trợ cho các cổ phiếu chu kỳ và ngân hàng, trong khi thách thức sự dẫn dắt của cổ phiếu công nghệ.Theo các chuyên gia của Goldman Sachs, nếu kịch bản này xảy ra, cùng với sự thay đổi trong chính quyền Mỹ (ứng viên Đảng Dân chú Joe Biden giành chiến thắng trong cuộc bầu cử Tổng thống Mỹ), cổ phiếu khu vực thị trường mới nổi có thể hưởng lợi nếu rủi ro từ các chính sách thương mại giảm dần, trong khi chính sách thuế của Mỹ tăng lên.Dù cho rằng có thể còn quá sớm để các nhà đầu tư xem xét cơ cấu lại danh mục với những thay đổi mạnh mẽ như vậy, nhóm các chiến lược gia khuyến nghị có thể xem xét quyền chọn mua S&P 500 và Goldman Sachs cũng kỳ vọng S&P 500 có thể đạt mức khoảng 3.700 điểm nếu có vacxin sớm.Điều này ngược lại với kịch bản mức giảm tiềm năng của S&P 500 về mức 2.200 điểm nếu có sự đảo ngược đáng kể hoạt động từ làn sóng thứ hai của virus. ", "topic": "Kinh tế", "tag": ["Goldman Sachs", "Đầu tư chứng khoán", "Trái phiếu", "Vacxin", "Bán tháo", "Châm ngòi", "Dịch chuyển", "Dòng tiền", "Kịch bản", "Lợi tức", "Nhà đầu tư", "Chế tạo", "Xác suất", "Tháng mười một", "Xem xét", "Giả định", "MSCI EM", "Đánh giá", "Cảnh báo", "Chiến lược gia"], "link": "https://tinnhanhchungkhoan.vn/quoc-te/goldman-sachs-gioi-dau-tu-chung-khoan-danh-gia-thap-kha-nang-co-vac-xin-covid19-vao-thang-11-toi-338223.html"}