{"id": "35946768", "header": "Lãnh đạo tỉnh Thanh Hóa lên tiếng, 'bầu' Đệ rút quyết định bỏ V-League 2020", "datetime": "2020-08-06T17:45:00.000+07:00", "summary": "Chia sẻ với truyền thông Việt Nam chiều 6/8, Giám đốc Sở VH-TT&DL Thanh Hóa Phạm Nguyên Hồng cho biết UBND tỉnh Thanh Hóa không có chủ trương bỏ V-League 2020 trong bất kỳ hoàn cảnh nào.", "content": "Trước đó, chiều 5/8 Chủ tịch CLB Thanh Hóa Nguyễn Văn Đệ đã có công văn gửi Liên đoàn bóng đá Việt Nam (VFF) và Công ty cổ phần bóng đá chuyên nghiệp Việt Nam (VPF) về việc tạm dừng không tham gia các trận đấu còn lại cùa V-League 2020.Trong công văn do Chủ tịch Câu lạc bộ Bóng đá Thanh Hóa Nguyễn Văn Đệ ký nêu rõ, CLB quyết định không tiếp tục tham gia các trận đấu còn lại của Giải bóng đá vô địch quốc gia Việt Nam LS 2020 (Giải bóng đá LS V.League 2020). Nguyên nhân là do không biết thời điểm chính thức LS V.League 2020 sẽ thi đấu trở lại trong khi tình hình hoạt động của CLB Bóng đá Thanh Hóa đang gặp rất nhiều khó khăn, đặc biệt là nguồn tài chính để duy trì hoạt động.Để đảm bảo an toàn cho các vận động viên và Ban huấn luyện, trước mắt CLB Bóng đá Thanh Hóa cho phép các thành viên Ban huấn luyện, vận động viên trở về gia đình nghỉ ngơi, thực hiện biện pháp phòng, chống dịch Covid-19. Đồng thời duy trì tập luyện trực tuyến tại nhà theo giáo án được Ban huấn luyện đưa ra và chuẩn bị điều kiện tốt nhất để tham gia thi đấu tại Giải bóng đá vô địch quốc gia Việt Nam 2021.Theo ông Nguyễn Văn Đệ, trong trường hợp VFF và VPF có kế hoạch hỗ trợ tài chính cho các CLB bóng đá, trong đó có CLB Bóng đá Thanh Hóa để duy trì hoạt động cho đến khi có thông báo Giải bóng đá LS V.League 2020 tiếp tục thi đấu trở lại, CLB Bóng đá Thanh Hóa sẽ báo cáo cấp có thẩm quyền tiếp tục tham gia Giải.Tuy nhiên, trong buổi chiều 6/8, Giám đốc Sở VHTT&DL Thanh Hóa Phạm Nguyên Hồng cho biết UBND tỉnh Thanh Hóa không có chủ trương bỏ V-League 2020 trong bất kỳ hoàn cảnh nào.\"Tôi có hỏi anh Nguyễn Văn Đệ lý do vì sao anh xin dừng V-League, anh đã báo cáo UBND tỉnh chưa? Anh Đệ nói với tôi rằng có 4 - 5 CLB cùng gửi đơn xin dừng V-League vì tình hình dịch Covid-19. Đơn này chỉ là đơn đề xuất xin dừng giải vì dịch bệnh khiến các CLB bị động, dừng giải để chuẩn bị cho mùa giải 2021. Giải dừng thì trao phần thưởng cho đội đứng đầu và không có CLB nào xuống hạng. Tôi nói với anh Đệ là làm những việc này thì anh cần báo cáo lãnh đạo sở, UBND tỉnh. Anh Đệ nói đây là sơ suất của anh ấy. Còn vì điều kiện khó khăn CLB Thanh Hóa không tham gia V-League 2020 nữa là không có. Tôi cũng đề nghị anh Đệ rút kinh nghiệm vì đây là đội bóng của tỉnh chứ không phải của cá nhân nào\" - ông Phạm Nguyên Hồng chia sẻ với truyền thông.Bên cạnh đó, vị Giám đốc Sở này cũng khẳng định, ông không được biết về văn bản tuyên bố xin rút khỏi V-League 2020 của Thanh Hóa mà chỉ biết văn bản xin tạm dừng V-League trước đó.\"Anh Đệ không có quyền làm công văn xin dừng tham dự giải được. Tôi sẽ yêu cầu anh Đệ rút công văn này về ngay. Chủ trương của tỉnh, ngành thể thao Thanh Hóa là không bao giờ bỏ bóng đá trong bất cứ hoàn cảnh nào\" - ông Hồng cho biết thêm.Cũng ngay trong buổi chiều cùng ngày, ông Nguyễn Văn Đệ đã lên tiếng và rút lại công văn đã gửi VFF và VPF vào chiều 5/8. Cụ thể, bầu Đệ cho rằng, sau khi Ban lãnh đạo Thanh Hóa đã gửi công văn, lãnh đạo VFF và VPF có gọi điện trao đổi và cho biết sẽ sắp xếp để đầu tuần tới các đội ngồi lại với nhau, lắng nghe khó khăn, cùng tìm giải pháp.\"Như vậy là họ đã biết tôn trọng các CLB, biết lắng nghe. Vì vậy, chúng tôi sẽ trở lại thi đấu, nếu tình hình dịch ổn” - \"bầu\" Đệ cho biết thêm. ", "topic": "Thể thao", "tag": ["CLB Thanh Hóa", "Nguyễn Văn Đệ", "VPF", "V-League", "Công văn", "Đệ", "Liên đoàn bóng đá việt nam", "Phạm Nguyên Hồng", "Thanh Hóa", "CLB bóng đá Thanh Hóa", "UBND Tỉnh Thanh Hóa", "Câu lạc bộ bóng đá Thanh Hóa", "Lên tiếng", "V.League 2020", "Không biết", "Sở văn hóa thông tin", "Người Co", "Chủ trương", "Hoàn cảnh", "Ban huấn luyện"], "link": "http://kinhtedothi.vn/lanh-dao-tinh-thanh-hoa-len-tieng-bau-de-rut-quyet-dinh-bo-v-league-2020-392367.html"}