{"id": "35948338", "header": "Ngày thày trò HLV Park Hang-seo 'tái xuất giang hồ' đang tới gần", "datetime": "2020-08-06T20:09:03.000+07:00", "summary": "Sau một thời gian bị tạm hoãn vì dịch COVID-19 , vòng loại World Cup 2022 đã được xác định thời điểm trở lại.", "content": "Ngày 5/8, Liên đoàn Bóng đá châu Á (AFC) đã công bố ban hành lịch thi đấu các giải đấu cấp đội tuyển và CLB, sẽ diễn ra vào giai đoạn cuối năm 2020.Theo kế hoạch tổ chức thi đấu mới được AFC ban hành, Vòng loại thứ hai World Cup 2022 khu vực châu Á sẽ tái khởi động vào tháng 10/2020. Cụ thể như sau:– Ngày thi đấu thứ 7 được tổ chức vào ngày 8/10/2020– Ngày thi đấu thứ 8 được tổ chức vào ngày 13/10/2020– Ngày thi đấu thứ 9 được tổ chức vào ngày 12/11/2020– Ngày thi đấu thứ 10 được tổ chức vào ngày 17/11/2020Với lịch thi đấu này, ĐT Việt Nam sẽ đến làm khách trên sân ĐT Malaysia vào ngày thi đấu thứ 8 (13/10/2020), sau đó trở về sân nhà để tiếp đón ĐT Indonesia vào ngày thi đấu thứ 9 (12/11/2020). Trận đấu cuối cùng của ĐT Việt Nam tại Vòng loại thứ hai World Cup 2022 khu vực châu Á là chuyến đến làm khách trên sân ĐT UAE tại ngày thi đấu thứ 10 (17/11/2020).AFC Champions League 2020 và AFC Cup 2020, AFC đã xây dựng lịch thi đấu theo hướng tập trung tại một địa điểm, dự kiến như sau:– Các trận đấu khu vực Tây Á sẽ diễn ra từ 14/9 đến 3/10/2020 tại Qatar. Các trận đấu khu vực Đông Á sẽ diễn ra từ 16/10 đến 28/11/2020. Malaysia được xác định là quốc gia tổ chức bảng G/H, vòng 16 đội thuộc nhóm các đội liên quan, vòng tứ kết và bán kết khu vực Đông Á. Trong khi đó, bảng E/F và vòng 16 đội thuộc nhóm các đội liên quan chưa xác định được địa điểm thi đấu.Trận chung kết AFC Champions League 2020 sẽ diễn ra vào ngày 5/12/2020 tại sân nhà của CLB thuộc khu vực Tây Á.– Các trận đấu bảng A và bảng B khu vực Tây Á sẽ diễn ra từ 26/10 đến 4/11/2020. Bahrain là quốc gia đăng cai bảng A trong khi Kuwait đăng cai bảng B. Trong khi đó, bảng C sẽ được tổ chức tại Jordan từ 23/10 đến 4/11/2020.Vòng bán kết khu vực Tây Á diễn ra từ 23 đến 24//11/2020, trận chung kết khu vực Tây Á được tổ chức vào ngày 1/12/2020. Địa điểm tổ chức vòng bán kết và trận chung kết của khu vực Tây Á vẫn chưa được xác định.Bảng D thuộc khu vực Trung Á sẽ diễn ra từ 20/10 đến 4/11/2020 tại Kyrgyzstan hoặc Tajikistan.Bảng E thuộc khu vực Nam Á sẽ diễn ra từ 23/10 đến 4/11/2020 tại Maldivess.Bảng F/G/H thuộc khu vực Đông Nam Á sẽ diễn ra từ 23/9 đến 29/9/2020. Trong điều kiện được cho phép, các trận đấu bảng F và bảng G sẽ được tổ chức tại Việt Nam. Trong khi đó, địa điểm tổ chức bảng H hiện vẫn chưa xác định.Vòng Bán kết khu vực Đông Nam Á (20- 21/10/2020) và trận Chung kết khu vực Đông Nam Á (ngày 4/11/2020) sẽ được tổ chức trên sân của đội A theo mã số xếp lịch thi đấu đã ban hành.Trận play-off khu vực Đông Á diễn ra vào 30/9/2020 tại Đài Bắc Trung Hoa. Các trận đấu bảng I được tổ chức từ 20/10 đến 4/11/2020 tại Đài Bắc Trung Hoa hoặc Hồng Kông (TQ).Vòng bán kết liên khu vực (24-25/11/2020) và trận chung kết liên khu vực (2/12/2020) sẽ diễn ra trên sân của đội A theo mã số xếp lịch thi đấu đã ban hành.Trận chung kết AFC Cup 2020 sẽ diễn ra vào ngày 12/12/2020 trên sân của đội A (thuộc khu vực Tây Á theo mã số xếp lịch thi đấu đã ban hành).2 CLB đại diện Việt Nam tham dự AFC Cup 2020 là TP HCM và Than Quảng Ninh. Sau 3 lượt trận đã đấu, CLB TP HCM đang giữ ngôi đầu bảng F với 2 trận thắng và 1 trận hòa. CLB Than Quảng Ninh tạm xếp thứ nhì tại bảng G với 1 trận thắng, 1 trận hòa và 1 trận thua, kém đội đầu bảng Ceres Negros (Philippines) 3 điểm.AFC cam kết tổ chức thành công các Giải đấu/Trận đấu với sự hợp tác và hỗ trợ của các Liên đoàn thành viên, đồng thời sẽ tiếp tục theo sát diễn biến dịch Covid-19. Nếu có bất cứ thay đổi nào liên quan tới Lịch thi đấu các Giải đấu/Trận đấu trên, AFC sẽ cập nhật tới các Liên đoàn thành viên. ", "topic": "Thể thao", "tag": ["Tái xuất giang hồ", "World Cup 2022", "AFC Champions League 2020", "Liên đoàn bóng đá châu á", "AFC Cup 2020", "Park Hang-seo", "Tới gần", "Tạm hoãn", "Tây á", "Vòng loại", "Lịch thi đấu", "ĐT UAE", "ĐT Malaysia", "ĐT Indonesia", "Malaysia", "Đông Á", "Dịch", "Làm khách", "Giai đoạn cuối", "Xác định"], "link": "http://cand.com.vn/the-thao/ngay-thay-tro-hlv-park-hang-seo-tai-xuat-giang-ho-dang-toi-gan-606112/"}