{"id": "35941348", "header": "Trên tay nhanh bộ đôi Note 20 series vừa ra mắt: ngoại hình tinh tế, sắc đồng nổi bật, giá 24 triệu", "datetime": "2020-08-06T10:39:44.000+07:00", "summary": "Tối 5/08, Samsung đã chính thức ra mắt bộ đôi smartphone được mong chờ trong suốt năm qua của mình là Note 20 series với nhiều thay đổi về thiết kế, camera,...đặc biệt là bút Spen.", "content": "Thiết kế của bộ đôi Note 20 series có một vài thay đổi đáng chú ý. Tổng thể thiết kế, Galaxy Note 20 Ultra sở hữu 4 góc cạnh vuông vắn, cứng cáp đúng với chất của dòng Galaxy Note từ trước đến nay còn với Galaxy Note 20 sẽ là một thiết kế có phần bo cong và mềm mại hơn. Khác biệt còn thể hiện ở phần màn hình khi Note 20 Ultra là thiết kế màn hình cong nhẹ, bản Note 20 thường sẽ chỉ là màn hình phẳng mà thôi. Phần mặt lưng phía sau cũng có sự thay đổi, trong khi Note 20 Ultra vẫn là mặt lưng kính bóng loáng thì phần mặt lưng trên Note 20 lại được phủ một lớp mờ mang đến cảm giác cầm nắm thú vị và mới lạ.Phía trước, Note 20 Ultra có màn hình Infinity O kích thước lên tới 6.9 inch, độ phân giải Quad HD+, tần số quét 120Hz trên tấm nền Dynamic Amoled 2X và vẫn có nốt ruồi quen thuộc ở chính giữa. Trong khi đó Note 20 sẽ có màn hình kích thước 6.7 inch và độ phân giải FHD+ trên tấm nền AMOLED+ và tần số quét sẽ dừng lại ở 60Hz. Cả 2 đều được trang bị vân tay siêu âm dưới màn hình cùng chuẩn kháng nước kháng bụi IP68Phần mặt lưng của bộ đôi Note 20 series nổi bật với cụm camera hình chữ nhật khá quen thuộc hiện nay. Note 20 Ultra được trang bị cụm 3 camera với camera chính có độ phân giải 108MP cho ống kính góc rộng, 12MP góc siêu rộng và thêm một camera tele 12MP với khả năng zoom 50x. Đối với Note 20, vẫn là cụm 3 camera nhưng thông số có một chút khác biệt, với llần lượt các camera góc rộng, góc siêu rộng và tele với độ phân giải lần lượt là 12MP, 12MP và 64MP cho khả năng zoom là 30x và Samsung vẫn gọi đó là Space Zoom tương tự như trên S20 Ultra. Và đặc biệt, cụm camera trên Note 20 series cho khả năng quay video 8K cực kỳ ấn tượng.Cấu hình vẫn đặc trưng với 2 phiên bản: Snapdragon 865 và Exynos 990 7nm, 8/12 GB RAM, 128GB ROM, đối với Note 20 Ultra sẽ có thêm phiên bản 512GB ROM và hỗ trợ thẻ microSD lên tới 1TB. Note 20 Ultra sở hữu viên pin 4500mAh trong khi Note 20 sẽ là 4300mAh. Cả 2 đều hỗ trợ sạc nhanh 25W kèm theo.Một điều thay đổi đặc biệt cần phải kể đến trên bộ đôi Note 20 series lần này, đó chính là bút Spen. Có thể nhận thấy ngay là vị trí đặt bút Spen đã được dời qua cạnh bên trái thay vì cạnh phải như những đời bút trước đây. Bút Spen trên Note 20 series có độ chính xác cao hơn, độ trễ khoảng 9ms mang đến tốc độ phản hồi chính xác, tuyệt vời cho cảm giác viết chữ hoặc vẽ trên màn hình chân thực hơn. Và máy màu gì thì đi kèm Spen màu đó, tạo nên sự đồng bộ và tinh tế hơn. Thêm vào đó là một vài tính năng mới như cử chỉ không chạm, vừa ghi chú vừa ghi âm, ghi chú trên PDF chuyển lại PowerPoint,....Màu sắc cũng là một trong nhưng điểm đáng chú ý trên bộ đôi Note 20 series. Năm nay có vẻ như màu sắc chủ đạo trên dòng Note là màu vàng đồng mới mẻ nó tương tự như màu Aurora Glow của Note 10 năm ngoái. Cụ thể:Galaxy Note 20: Màu Đồng Ánh Kim Huyền Bí, Xanh Huyền Bí, Xám Huyền BíGalaxy Note 20 Ultra: Màu Đồng Ánh Kim Huyền Bí, Đen Huyền Bí, Trắng Huyền Bí ", "topic": "Công nghệ ", "tag": ["Note 20", "Galaxy Note 20", "Galaxy Note 20 Ultra", "Series", "Note 20 Ultra", "Bộ đôi", "Samsung", "Suốt năm", "Dynamic AMOLED 2X", "Tinh tế", "Infinity O", "Ngoại hình", "FHD", "Nổi bật", "Mong chờ", "Vuông vắn", "IP68", "Bóng loáng", "Galaxy Note", "Tần số"], "link": "http://nghenhinvietnam.vn/tin-tuc/tren-tay-nhanh-bo-doi-note-20-series-vua-ra-mat-ngoai-hinh-tinh-te-sac-dong-noi-bat-gia-24-trieu-67343.html"}