{"id": "35945356", "header": "Toyota Corolla Cross có giá chênh 30-50 triệu tại nhiều đại lý", "datetime": "2020-08-06T16:08:00.000+07:00", "summary": "Để nhận xe sớm, khách hàng mua Toyota Corolla Cross cần mua thêm gói phụ kiện giá vài chục triệu đồng.", "content": "Toyota Corolla Cross vừa ra mắt tại thị trường Việt Nam gồm 3 phiên bản là 1.8G, 1.8V và 1.8HV có giá bán lần lượt là 720 triệu, 820 triệu và 910 triệu đồng cho các màu tiêu chuẩn như xám, đỏ, xanh, nâu, đen và bạc. Nếu lựa chọn màu trắng ngọc trai, khách hàng cần chi thêm 8 triệu đồng.Theo Toyota Việt Nam, Corolla Cross phiên bản 1.8V và 1.8HV được bán ra từ ngày 15/8, bản 1.8G thấp nhất dự kiến có mặt trên thị trường vào tháng 9. Trong khi đó tại các đại lý, tùy từng khu vực mà thời điểm giao xe khác nhau.Theo khảo sát của , khách hàng muốn nhận xe sớm sẽ cần mua kèm gói phụ kiện có giá 30-50 triệu đồng.Theo khảo sát tại một số showroom Toyota trên địa bàn Hà Nội, khách mua Toyota Corolla Cross 1.8G và 1.8HV phải chờ đến cuối tháng 9 hoặc đầu tháng 10 mới có xe. Trong khi đó, để nhận xe trước tháng Ngâu, người dùng có thể lựa chọn phiên bản Corolla Cross 1.8V.Song song đó, để nhận xe sớm, người dùng sẽ phải mua thêm bộ phụ kiện (dán kính, thảm trải sàn, phủ gầm, nano kính, bơm lốp điện tử...) và bảo hiểm thân vỏ với tổng giá trị khoảng 30 triệu đồng.Tại TP.HCM, nhân viên bán hàng của một đại lý Toyota tại quận 1 cho biết sẽ ưu tiên giao xe sớm cho những khách hàng mua thêm gói phụ kiện trị giá 50 triệu đồng. Tương tự, một đại lý khác tại quận Bình Thạnh cho biết xe sẽ được giao vào ngày 15/8, ưu tiên cho những khách đã đặt cọc trong đợt đầu và mua thêm gói phụ kiện.Đại diện của đại lý này xác nhận việc bán \"bia kèm lạc\" để ưu tiên nhận xe chứ không phải yêu cầu bắt buộc. Đối với khách không mua gói phụ kiện thì thời gian nhận xe sẽ chậm hơn. Đồng thời, các đại lý đều khẳng định việc \"bia kèm lạc\" chỉ là tạm thời khi nguồn cung của xe còn hạn chế.Tại khu vực miền Tây Nam Bộ, Toyota Corolla Cross sẽ cập bến đại lý chậm hơn so với Hà Nội và TP.HCM. Nhân viên bán hàng của một đại lý Toyota tại Cần Thơ thông báo xe sẽ về sớm nhất vào khoảng tháng 10, những khách hàng đặt cọc sớm sẽ được nhận xe trước.Bên cạnh đó, người dùng cũng phải mua thêm gói phụ kiện 50 triệu đồng đối với cả 3 phiên bản nếu muốn nhận xe sớm. Gói phụ kiện này sẽ tùy thuộc vào nhu cầu của người mua chứ không phải \"gói lạc\" mà đại lý quy định.Giải thích cho việc \"bia kèm lạc\", người này cho biết Corolla Cross là mẫu xe nhập khẩu Thái Lan nên tạm thời nguồn cung khan hiếm, trong khi lượng khách đặt cọc khá lớn. Hiện tại phía đại lý vẫn chưa xác định sẽ nhận được bao nhiêu xe trong tháng 10.Toyota Corolla Cross nằm ở phân khúc giữa SUV hạng C và B, đây là mẫu xe thứ 2 được Toyota gắn mác \"Cross\" (crossover) sau Yaris Cross. Mẫu SUV này được xây dựng trên nền tảng TNGA-C, tương tự Corolla và C-HR. Sau khi ra mắt, Toyota Corolla Cross sẽ cạnh tranh trực tiếp với Hyundai Tucson (799-940 triệu đồng), Mazda CX-5 (từ 899 triệu đến 1,049 tỷ đồng)... ", "topic": "Xe cộ", "tag": ["Toyota Corolla Cross", "Corolla Cross", "Toyota", "Nhận xe", "Đại lý", "Toyota Corolla Cross 1.8G", "Phụ kiện", "Có giá", "Toyota Việt Nam", "Khách hàng", "Ngọc trai", "Zing", "Nhân viên bán hàng", "Xám"], "link": "https://zingnews.vn/toyota-corolla-cross-co-gia-chenh-30-50-trieu-tai-nhieu-dai-ly-post1116367.html"}