{"id": "35941763", "header": "Vàng tăng nóng, liên tục lập đỉnh mới", "datetime": "2020-08-06T11:01:00.000+07:00", "summary": "Giá vàng thế giới đã tăng mạnh, vượt ngưỡng tâm lý quan trọng 2.000USD/ounce và có thời điểm tăng lên mức kỷ lục 2.039USD/ounce trong phiên giao dịch ngày 4-8 tại Mỹ. Đà tăng này tiếp diễn trong ngày 5-8 khi giá vàng thế giới lên mức 2.043USD/ounce.", "content": "Ghi nhận sáng nay 6-8 ở thị trường trong nước, giá vàng SJC sáng nay vẫn tiếp tục phá kỷ lục, tiến gần sát mốc 60 triệu đồng/lượng. Trên bảng niêm yết của CTCP Vàng bạc đá quý Sài Gòn vào lúc 9 giờ sáng, giá vàng SJC mua vào bán ra ở mức 58,6-59,85 đồng/lượng.Tuy nhiên, lúc 10h40 sáng nay, Công ty Vàng bạc đá quý Sài Gòn (SJC) đã mạnh tay tăng thêm gần 900.000 đồng mỗi lượng so với cách đó một tiếng đồng hồ, đưa giá bán ra chạm 60,72 triệu đồng. Mua vào cũng vọt lên 59,45 triệu đồng một lượng. Như vậy, so với mức đóng cửa chiều qua, mỗi lượng vàng hiện đắt hơn gần 1,8 triệu đồng.Trước đó, đầu buổi sáng, Công ty Vàng bạc đá quý Sài Gòn (SJC) cũng đã hai lần điều chỉnh giá vàng miếng trong vòng chưa đầy 30 phút. Chiều bán ra ban đầu tăng 400.000 đồng một lượng so với cuối phiên hôm qua, sau đó thêm một lần tăng tương tự và đẩy giá lên 59,85 triệu – cao nhất trong lịch sử thị trường kim loại quý. Giá mua vào cũng vọt lên 58,6 triệu đồng một lượng.Theo các chuyên gia, nguyên nhân giá vàng tăng do chính phủ và NH Trung ương các nước đang lần lượt triển khai các gói kích thích kinh tế để hạn chế ảnh hưởng tiêu cực của đại dịch Covid-19 lên nền kinh tế. Đặc biệt tại Mỹ, lãnh đạo Đảng Dân chủ đã ủng hộ đề xuất của Đảng Cộng hòa về gói cứu trợ trị giá 1.000 tỷ USD. Kỳ vọng về lạm phát tăng trên toàn cầu và việc lợi tức trái phiếu chính phủ 10 năm của Mỹ đã giảm xuống mức âm 1,06%. Ngoài ra, căng thẳng thương mại giữa các nước lớn cũng đang leo thang.Các yếu tố này đã đẩy vàng tăng giá nhanh, vượt ngưỡng cản tâm lý quan trọng 2.000USD/ounce. Chốt phiên giao dịch ngày 4-8 (theo giờ Mỹ), giá vàng giới giao ngay tăng 20USD so với cuối phiên trước, ở mức 2.039USD/ounce. Trong phiên, có thời điểm giá vàng tăng lên mức chạm 2.053USD/ounce. Theo đó, giá vàng trong nước trong nước ngày 5-8 (giờ Việt Nam) cũng liên tục lập kỷ lục mới, có thời điểm chạm mốc 59 triệu đồng/lượng.Theo ông Trần Thanh Hải, Chủ tịch HĐQT CTCP SJC Phú Thọ, với tình hình các nước không ngừng bơm tiền nhưng vắc xin Covid-19 chưa có, tình hình dịch bệnh của Mỹ lại kéo dài và có dấu hiệu bùng phát đợt 2, vàng trở thành kênh trú ẩn an toàn. Cùng với đó là thông tin Mỹ dự kiến thông qua gói trợ cấp mới cho những người Mỹ đi làm có thu nhập thấp hoặc là những người Mỹ đang bị thất nghiệp khoảng 1.000 tỷ USD.Các nhà đầu tư lo ngại những gói kích thích khổng lồ sắp tới để chống Covid-19 sẽ làm gia tăng lạm phát. Với lượng tiền đổ ra ngập lụt ở các nước như vậy, vàng bắt buộc phải tăng giá và giới đầu tư cũng đang đánh lên.Sau một ngày vàng tăng giá kỷ lục, tối 5-8 NHNN phát đi thông báo trấn an thị trường. Theo NHNN, trên thị trường trong nước, giá vàng miếng SJC trong nước tăng theo giá vàng quốc tế, có thời điểm tăng lên mức kỷ lục 59 triệu đồng/lượng trong ngày 5-8, mức giá cao nhất trong lịch sử.Mức tăng của giá vàng miếng SJC trong nước phù hợp với mức tăng của giá vàng quốc tế, tuy nhiên, khác với trước đây, khi giá vàng tăng thì mọi người thường đổ xô đi mua vàng, hiện nay giao dịch thị trường không có đột biến, tình hình mua, bán vàng miếng trầm lắng, doanh số mua, bán vàng đã giảm khoảng 30% so với cùng thời điểm năm ngoái. Giá vàng nguyên liệu và một số loại vàng miếng thương hiệu khác vàng miếng SJC duy trì ở mức thấp hơn giá vàng quốc tế quy đổi.NHNN nhận định, trong thời gian tới, giá vàng thế giới có thể còn biến động khó lường, chủ yếu phụ thuộc vào diễn biến phức tạp của đại dịch Covid-19 trên toàn cầu, cũng như tình hình địa chính trị trên thế giới. NHNN sẽ tiếp tục theo dõi sát diễn biến giá vàng trên thị trường, nếu có diễn biến bất thường, NHNN sẽ có các giải pháp và đủ nguồn lực để bình ổn thị trường.Song theo ông Hải, trước diễn biến tăng sốc của vàng trong ngày 5-8 cũng chỉ có DN vàng phản ứng, họ điều chỉnh giá mua và giá bán để bảo toàn vốn. Còn người dân hiện nay vẫn còn đang theo dõi xem xu hướng này có ổn định hay không.“Từ đây đến cuối tuần nếu giá vàng vẫn đứng trên 2.000USD/ounce, tôi nghĩ vàng sẽ thiết lập mặt bằng giá mới” - ông Hải dự báo. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Trong nước", "Vàng", "Tăng mạnh", "SJC", "Vàng sjc", "Mua vào", "Ngưỡng", "Điều chỉnh", "Cao nhất", "Vàng miếng", "Mốc", "Mua vàng", "Thế giới", "Bán ra", "Gói kích thích kinh tế", "Vượt", "Đỉnh", "Phiên giao dịch", "Ngân hàng nhà nước việt nam"], "link": "http://saigondautu.com.vn/vang-ngoai-te/vang-tang-nong-lien-tuc-lap-dinh-moi-82843.html"}