{"id": "35946192", "header": "Hề Mộng Dao trở lại showbiz sau 9 tháng sinh con", "datetime": "2020-08-06T17:01:00.000+07:00", "summary": "Hề Mộng Dao vừa có động thái đánh tiếng về việc quay trở lại showbiz sau 9 tháng nghỉ ngơi. Hà Du Quân ngay lập tức gửi lời khen vợ.", "content": " đưa tin vào ngày 4/8, Hề Mộng Dao khoe một tấm ảnh selfie trên trang cá nhân đánh tiếng về màn quay trở lại showbiz sau thời gian dài vắng bóng. “Song Ngư không chịu thua kém, nhanh chóng theo kịp tiến độ của Ma Kết cuồng công việc thôi nào!”, người mẫu Victoria's Secret viết.Được biết, Hề Mộng Dao vốn thuộc cung Song Ngư, còn ông xã Hà Du Quân thuộc cung Ma Kết. Chia sẻ này của người mẫu không chỉ ẩn ý về sự trở lại, mà còn gián tiếp khoe tình cảm mặn nồng của hai vợ chồng.Sáng ngày 6/8, Hà Du Quân chia sẻ lại bài đăng của Hề Mộng Dao và dành cho bà xã lời khen có cánh: “Em đẹp đến thế này, làm gì có ai tin đã là gái một con cơ chứ”. Chia sẻ này của Hà Du Quân khiến không ít cư dân mạng ghen tị về sự ngọt ngào anh dành cho vợ.Hề Mộng Dao sinh năm 1989 tại Thượng Hải, Trung Quốc. Đối với các tín đồ thời trang trong nước và quốc tế, Hề Mộng Dao đã không còn là cái tên xa lạ. Kể từ khi ra mắt, siêu mẫu đã sải bước trên hàng loạt sàn diễn thời trang danh giá nhất thế giới và xuất hiện trong dàn thiên thần quyến rũ của Victoria's Secret.Năm 2019, thiên thần nội y từng khiến biết bao cô gái phải ghen tị khi được Hà Du Quân - con trai vua sòng bạc Hà Hồng Sân cầu hôn với 99.999 bông hồng. Cả hai bắt đầu hẹn hò từ vào tháng 11/2017, kết hôn vào tháng 7/2019. Sau 3 tháng về chung một nhà, Hà Du Quân và Hề Mộng Dao đón con trai đầu lòng Hà Quảng Sân trong sự vui mừng của đại gia đình vua sòng bạc.Tuy nhiên, theo thông tin từ truyền thông Trung Quốc, cuộc sống hào môn của siêu mẫu không như mơ. Tháng 8/2019, loạt ảnh Hà Du Quân uống rượu “thả phanh\" tại quán bar và thoải mái khiêu vũ bên các chân dài xinh đẹp bị tung ra.Theo , cậu ấm nhà họ Hà rất thích đến hộp đêm vui chơi. Dù đã kết hôn với Hề Mộng Dao, Hà Du Quân vẫn không bỏ được thói quen thích tụ tập ở bar. Cư dân mạng lên tiếng chỉ trích Hà Du Quân là người chồng bê tha khi bỏ bê vợ con, tìm vui bên ngoài trong lúc Hề Mộng Dao đang mang thai. ", "topic": "Giải trí", "tag": ["Hề Mộng Dao", "Hà Du Quân", "Hà Hồng Sân", "Đánh tiếng", "Showbiz", "Victoria's Secret", "Cung Ma Kết", "Song ngư", "SINA", "Khen", "Gửi lời", "Gái một con", "Nghỉ ngơi", "Động thái", "Cuồng", "Ẩn ý", "Tấm ảnh", "Theo kịp", "Vợ", "Vắng bóng"], "link": "https://zingnews.vn/he-mong-dao-tro-lai-showbiz-sau-9-thang-sinh-con-post1116209.html"}