{"id": "35947208", "header": "Góc nhìn kỹ thuật phiên giao dịch chứng khoán ngày 7/8: Có thể xuất hiện một vài phiên điều chỉnh", "datetime": "2020-08-06T18:27:28.000+07:00", "summary": "Cây nến xanh dạng 'Spinning top' được hình thành cho thấy tâm lý lưỡng lự của nhà đầu tư khi thị trường tiếp cận các ngưỡng kháng cự quanh đường SMA20. Với sự xuất hiện của cây nến này thì hướng đi kế tiếp sẽ phụ thuộc khá nhiều vào diễn biến trong một 2 phiên kế tiếp.", "content": "Báo Đầu tư Chứng khoán lược trích báo cáo phân tích kỹ thuật của một số công ty chứng khoán cho phiên giao dịch ngày 7/8.VN-Index hôm nay tạo thành tạo thành mẫu hình “Spinning Top”. Khối giảm so với ngày hôm trước và thấp hơn mức trung bình 20 ngày. Nếu về điểm số nay là ngày chúng ta có điểm số tăng nhưng xét trên độ rộng thị trường, chúng ta có một ngày giảm.Do vậy, khối lượng giảm cũng là một tín hiệu tích cực, bởi nhiều mã khi điều chỉnh áp lực bán không lớn và chúng ta có tín hiệu ở trạng thái “Không có cung”.Thị trường đang gặp áp lực chốt lời ở mốc 840 điểm và đây cũng là kênh giảm giá thiết lập từ mức đỉnh ngày 9/6/2020 trở lại đây.Với kênh kháng cự mạnh này, thông thường rất khó để thị trường chinh phục ngay trong lần đối kháng đầu tiên, mà xu hướng tích cực nhất cũng thường chỉ là đi ngang.Điều quan trọng, chúng ta cần sự phân hóa và tiến lên của các mã có khả năng dẫn dắt cũng như các mã có khả năng đi ngược tạo ra hiệu suất sinh lời vượt trội.Theo hệ thống “Price Action”, nhóm VN30 hôm nay có 16 mã cho tín hiệu mua vào, 13 mã có trạng thái đi ngang và 1 mã cho tín hiệu bán ngắn hạn.Độ rộng của nhóm VN30 vẫn là tích cực và khả năng chỉ số vẫn được hỗ trợ đi lên là tương đối cao.Theo thống kê định lượng của mẫu hình nến hôm nay thì ngày mai, xác suất VN-Index tăng điểm là 49% và 63,15% giá đóng cửa sẽ cao hơn giá mở cửa.Như vậy, giao dịch giằng co có thể diễn ra trong phiên ngày mai và giá đóng cửa sẽ có xu hướng cao hơn giá mở cửa.Cây nến xanh dạng “Spinning top” được hình thành cho thấy tâm lý lưỡng lự của nhà đầu tư khi thị trường tiếp cận các ngưỡng kháng cự quanh đường SMA20.Với sự xuất hiện của cây nến này thì hướng đi kế tiếp sẽ phụ thuộc khá nhiều vào diễn biến trong một 2 phiên kế tiếp.Chỉ số cần tiếp tục vượt qua đường SMA20 để duy trì đà hồi phục và hướng đến đường xu hướng trên (tương ứng vùng 850-860 điểm) của kênh giá song song được hình thành từ đầu tháng 06 đến nay.Về hệ thống chỉ báo kỹ thuật, các chỉ báo động lượng như RSI, STO vẫn duy trì đà đi lên trong khi đường MACD đã cắt lên trên đường tín hiệu. Diễn biến này vẫn đang ủng hộ cho xu thế hồi phục hiện tại.Tuy nhiên, chỉ báo KST vẫn đang ở trạng thái giảm và nằm dưới ngưỡng 0. Dấu hiệu này được xem là một sự cảnh báo cho rủi ro quay đầu giảm điểm của thị trường khi tiếp cận các vùng kháng cự mạnh phía trước.Chỉ số được dự báo sẽ có thể xuất hiện một vài phiên điều chỉnh, trước khi tiếp tục quá trình tăng điểm và hướng tới vùng kháng cự 850-860 điểm trong ngắn hạn. ", "topic": "Kinh tế", "tag": ["SMA20", "Cây nến", "Giao dịch chứng khoán", "Ngưỡng kháng cự", "CTCK SmartInvest", "Lưỡng lự", "Góc nhìn", "Kế tiếp", "Mẫu hình", "Hướng đi", "Vn-index", "Báo Đầu tư Chứng khoán", "Phiên giao dịch", "Điều chỉnh", "Kỹ thuật", "Top", "Hình thành", "Phân tích kỹ thuật (tài chính)", "VN30", "Kháng cự"], "link": "https://tinnhanhchungkhoan.vn/nhan-dinh/goc-nhin-ky-thuat-phien-giao-dich-chung-khoan-ngay-78-co-the-xuat-hien-mot-vai-phien-dieu-chinh-338290.html"}