{"id": "35943602", "header": "Cư dân mạng bất ngờ khi nghe tin Jennie (BLACKPINK) và Jessica vừa gặp gỡ thân mật", "datetime": "2020-08-06T13:50:32.000+07:00", "summary": "Việc Jennie và Jessica Jung dường như quen biết và còn đi ăn tối với nhau nữa, khiến fan K-Pop cảm thấy tò mò và thú vị bởi hai cô nàng sành điệu của K-Pop cùng có 'dây mơ rễ má' đến Kai (EXO).", "content": "Nhắc đến Jennie hay Jessica Jung, khán giả đều nghĩ ngay đến những cô nàng sành điệu hàng đầu của K-Pop với gu thời trang nổi bật, diện đồ gì cũng đẹp cũng tạo thành xu hướng. Nếu như đang là nàng thơ của Chanel, đang sở hữu siêu năng lực khoác cái gì lên người cũng khiến dân tình học theo nhanh chóng thì Jessica Jung còn sở hữu hẳn một thương hiệu thời trang riêng, với nhiều món đồ được idol K-Pop ưa chuộng.Nhưng xưa nay, chưa ai thấy Jennie và Jessica có liên quan đến nhau, thậm chí bạn bè chung cũng chẳng thấy. Ấy thế mà mới đây thôi, bạn thân của Jessica đăng tải hình ảnh một đĩa đồ ăn trang trí đẹp mắt kèm theo chú thích cô mới đi ăn tối với Jessica. Trùng hợp làm sao, Jennie cũng đăng tải bức hình chụp đĩa đồ ăn giống hệt với bình luận “Hẹn hò ăn tối cùng hai người chị xinh đẹp”.Tuy cả hai tài khoản Instagram của Jennie lẫn bạn thân Jessica không hề  tên đối phương, nhưng thế là đủ để cư dân mạng hiểu rằng Jennie vừa gặp gỡ Jessica cùng bạn thân. Các \"thánh soi \"cũng chỉ cần nhìn món ăn là biết các cô gái đã hẹn hò tại nhà hàng Pháp L'amitie sang trọng ở Seoul.Việc Jennie và Jessica gặp gỡ khiến cư dân mạng tỏ ra bất ngờ và thích thú. Không biết hai nàng  đã quen nhau từ khi nào mà thân thiết đến độ hẹn hò đi dùng bữa với nhau. Thêm vào đó, đây chỉ là một buổi gặp đơn thuần giữa hội bạn gái hay sắp có một màn kết hợp đặc biệt giữa hai cô nàng sành điệu? Có khi nào họ sắp ra một dòng thời trang chung, hoặc Jennie sẽ làm người mẫu cho bộ sưu tập mới của Jessica?Và khi Jennie gặp Jessica thì Kai (EXO) cũng bị réo tên. Bởi Jennie từng là bạn gái của Kai, và trước đó thì Kai cũng đã hẹn hò với Krystal, em gái của Jessica. Thế nên, fan K-Pop lại càng tò mò về mối quan hệ giữa Jessica và Jennie. ", "topic": "Giải trí", "tag": ["JENNIE", "Jessica Jung", "Dây mơ rễ má", "EXO", "K-pop", "Ăn tối", "Nghe tin", "Sành điệu", "Cư dân mạng", "Thân mật", "Gặp gỡ", "Tò mò", "Cô nàng", "Quen biết", "Fan", "Nàng thơ", "Diện đồ", "Chanel", "Thú vị", "Dân tình"], "link": "https://hoahoctro.tienphong.vn/hht-giai-tri/cu-dan-mang-bat-ngo-khi-nghe-tin-jennie-blackpink-va-jessica-vua-gap-go-than-mat-1700811.tpo"}