{"id": "35942015", "header": "Fulham thăng hạng, sao Thái Lan có cơ hội tung hoành tại Premier League", "datetime": "2020-08-06T11:21:00.000+07:00", "summary": "Với việc Fulham thăng hạng, Ben Davis, tuyển thủ khoác áo U23 Thái Lan tại VCK U23 châu Á 2020 đang đứng trước cơ hội thi đấu tại Premier League mùa tới.", "content": "Đánh bại Brentford với tỷ số 2-1 trong trận chung kết play-off hôm 5/8 vừa qua, Fulham đã giành tấm vé cuối cùng thăng hạng Premier League, chỉ sau một mùa giải xuống chơi tại Championship.Điều thú vị, kết quả này là cơ hội để Ben Davis, tuyển thủ U23 Thái Lan được tung hoành tại giải VĐQG hấp dẫn nhất châu Âu. Xuyên suốt lịch sử bóng đá Thái Lan, tuy đã có những cầu thủ ký hợp đồng với các đội bóng Premier League nhưng chưa một ai được ra sân ở đấu trường này. Nguyên nhân là những hợp đồng kiểu này chỉ mang tính chất thương mại thay vì chuyên môn.Ben Davis là trường hợp hoàn toàn khác. Tiền vệ này chơi cho đội trẻ Fulham từ năm 2017 và vừa được ký mới hợp đồng có thời hạn 2 năm.Mùa giải vừa qua, Ben Davis cũng đã có cơ hội ra mắt đội một Fulham, trong trận đấu của đội bóng này với Southampton tại Carabao Cup hồi tháng 8/2019.Ben Davis sinh ngày 24/11/2000 tại Phuket, Thái Lan. Cầu thủ 19 tuổi này mang 3 quốc tịch Anh, Thái Lan, Singapore. Trước khi chuyển đến Fulham, Davies trưởng thành từ học viện JSSL của Singapore.Anh từng được triệu tập lên ĐT Singapore nhưng từ chối và nhận lời khoác áo Thái Lan. Dù vậy, Davis chưa từng được triệu tập vào ĐT Thái Lan. Đội bóng tiền vệ của Fulham từng chinh chiến là U23 Thái Lan tại giải U23 châu Á 2020. ", "topic": "Thể thao", "tag": ["Fulham", "Lên hạng", "Play-off", "Giải bóng đá ngoại hạng Anh", "Ben Davis", "Tung hoành", "Championship", "U23 Thái Lan", "VCK U23 châu Á 2020", "Thái Lan", "Tuyển thủ", "Khoác áo", "Bóng đá Thái Lan", "Giải vô địch quốc gia", "Xuyên suốt", "Cơ hội", "Carabao Cup"], "link": "http://daidoanket.vn/fulham-thang-hang-sao-thai-lan-co-co-hoi-tung-hoanh-tai-premier-league-503438.html"}