{"id": "35940791", "header": "'Đầu gấu' đe dọa phóng viên, chủ tịch phường nói dối", "datetime": "2020-08-06T09:54:17.000+07:00", "summary": "Ông chủ tịch phường Liên Mạc khẳng định các bãi tập kết cát đã dừng hoạt động, nhưng PV có bằng chứng vẫn hoạt động rầm rộ, đe dọa an toàn hệ thống đê điều mùa mưa bão. Khi PV tác nghiệp ở hiện trường thì bị 'đầu gấu' đe dọa, cản trở.", "content": "Như đã thông tin ở bài trước, đê sông Hồng là một “lá chắn” vô cùng quan trọng, có ý nghĩa sống còn với tính mạng, tài sản của hàng triệu hộ gia đình sinh sống ở Thủ đô. Hàng năm Nhà nước đầu tư nhiều tỷ đồng xây dựng, duy tu hệ thống kè để bảo vệ “lá chắn”.Tuy nhiên, thời gian qua, hệ thống kè thuộc khu vực phường Liên Mạc, quận Bắc Từ Liêm, Hà Nội đang bị xâm hại nghiêm trọng do hệ lụy từ hoạt động trộm cắp tài nguyên và việc các bến bãi vẫn nhộn nhịp mùa mưa lũ.Ngày 4/8, làm việc với PV, ông Nguyễn Huy Tưởng, Chủ tịch UBND phường Liên Mạc, cho biết, khu vực bờ sông Hồng chạy qua địa bàn phường có 5 đơn vị đã được UBND TP Hà Nội cho thuê đất để làm bãi trung chuyển vật liệu xây dựng, ngoài ra còn có 2 đơn vị khác đang chờ hoàn tất thủ tục để cho thuê. Tuy nhiên, tất cả các bãi này đã tạm dừng hoạt động từ ngày 15-5 theo đúng quy định của Luật đê điều, cũng như công tác phòng chống lụt bão của Hà Nội.Ông Tưởng cho biết thêm: \"Theo sự chỉ đạo của Thủ tướng, Bộ Công an đã xác định và xử lý một nhóm khai thác cát tặc liên quan đến Công ty Kim Sơn, là đơn vị đang thuê đất, quản lý làm bãi trung chuyển vật liệu xây dựng tại khu vực bờ kè\".Ngoài ra ông Tưởng cũng cho biết UBND phường đã giao cho công an phường thành lập một tổ công tác giám sát hoạt động của các bãi trung chuyển trên và từ ngày 15/5 đến nay chưa phát hiện, xử lý trường hợp nào vi phạm.Về trách nhiệm của người đứng đầu địa phương trong quản lý địa bàn khi để xảy ra tình trạng trên, thì ông Tưởng không trả lời mà hẹn hôm khác. Đó là những gì ông chủ tịch nói với PV tại trụ sở UBND phường. Còn thực tế thì khác hẳn.Có lẽ, khi khẳng định chắc nịch như trên thì ông Tưởng không nghĩ rằng Truyền hình Người đưa tin pháp luật có đủ bằng chứng tại thời điểm ngày 25-5 và ngày 4-6 ở khu vực bờ kè vẫn diễn ra tình trạng tập kết, vận chuyển cát một cách rầm rộ. Xe tải hạng nặng vẫn chở cát vào ra cấp tập. Đó là thời điểm PV có mặt, còn thời điểm khác, không nói thì dư luận cũng tự hình dung được là đã dừng hoạt động như vị chủ tịch nói hay không.Ngày 23/7, PV tiếp tục quay trở lại khu vực bờ kè thì phát hiện tình trạng đất bị khai thác trái phép để vận chuyển đi rất nghiêm trọng. Bờ sông nham nhở bởi những hố sâu. Giới bến bãi còn vô tư đổ bê tông và tập kết “công te nơ” để tiện sinh hoạt, điều hành.Bên cạnh hoạt động bến bãi, thì tình trạng đổ trộm chất thải ở đây cũng rất nghiêm trọng.Không hiểu công tác phòng ngừa, xử lý của UBND cũng như CA phường Liên Mạc như thế nào mà còn để khu bến bãi dần trở thành nơi xuất hiện của “dân anh chị” và cả những “ổ nhóm” phức tạp.Minh chứng cụ thể: Khi PV đang tác nghiệp, thì có đối tượng “anh chị” hùng hổ đe dọa. Gã này văng tục chửi bậy, đòi kiểm tra thẻ của PV và yêu cầu xóa bỏ dữ liệu tác nghiệp, vi phạm nghiêm trọng Luật Báo chí. Thậm chí, gã này còn lớn tiếng dọa tìm về tận nhà PV để “xử”.Trước bản mặt bặm trợn, thái độ hung hăng và lời lẽ đầy sự manh động, để đảm bảo an toàn, PV buộc phải đưa phương tiện tác nghiệp để gã này xóa dữ liệu.Tất nhiên, trước đó, PV đã sử dụng biện pháp nghiệp vụ, để đảm bảo rằng gã “đầu gấu” có xóa cả trăm lần thì cũng chẳng thể làm mất dữ liệu của PV, và nhờ vậy vẫn còn nguyên video rõ nét mặt mũi đối tượng để đề nghị cơ quan chức năng xử lý theo quy định pháp luật.Thế nhưng phải nói rằng, việc bị “đầu gấu” chặn đường, đe dọa, cản trở tác nghiệp cũng không phải điều khiến PV buồn nhất. Mà điều buồn nhất, mà đến giờ PV vẫn còn lăn tăn và tự hỏi: “Vì sao ông chủ tịch phường Liên Mạc lại nói dối PV? Mà lại nói dối rất trắng trợn!” ", "topic": "Nhà đất", "tag": ["Đầu gấu", "Liên Mạc", "Chủ tịch phường", "Nói dối", "UBND phường Liên Mạc", "Tác nghiệp", "Tập kết", "Đe dọa", "Rầm rộ", "Đê điều", "Công ty Kim Sơn", "Phóng viên", "Nguyễn Huy Tưởng", "Cản trở", "Mưa bão", "Lá chắn", "Sông Hồng", "Bằng chứng", "Trung chuyển", "Truyền hình Người"], "link": "http://khoe365.nguoiduatin.vn/bai-2-dau-gau-de-doa-phong-vien-chu-tich-phuong-noi-doi-71448.html"}