{"id": "35946994", "header": "Công bố lịch thi đấu mới của đội tuyển Việt Nam ở vòng loại World Cup", "datetime": "2020-08-06T17:59:00.000+07:00", "summary": "Đội tuyển Việt Nam sẽ thi đấu ba trận còn lại ở bảng G vòng loại World Cup 2022 khu vực châu Á lần lượt vào ngày 13/10, 12/11 và 17/11 vào giai đoạn cuối năm nay.", "content": "Liên đoàn bóng đá châu Á (AFC) vừa mới ban hành lịch thi đấu các giải đấu cấp đội tuyển và câu lạc bộ giai đoạn cuối năm 2020.Ở vòng loại thứ hai World Cup 2022 khu vực châu Á, đội  sẽ làm khách trước Malaysia ngày 13/10/2020 và sau đó trở về sân nhà đối đầu Indonesia vào ngày 12/11/2020. Trận đấu cuối cùng đoàn quân huấn luyện viên  ở bảng G là chuyến làm khách trên sân của tuyển UAE ngày 17/11/2020.Hiện tuyển Việt Nam đang tạm dẫn đầu bảng G với 11 điểm sau 5 lượt trận. Xếp sau lần lượt là Malaysia (5 trận, 9 điểm), Thái Lan (5 trận, 8 điểm), UAE (4 trận, 6 điểm) và Indonesia (5 trận, 0 điểm).“Những chiến binh áo đỏ sao vàng” nắm giữ nhiều cơ hội đi tiếp nếu đạt kết quả tốt ở các trận đấu cuối cùng, ba đối thủ sắp tới đều từng là bại tướng của tuyển Việt Nam ở lượt đi.Đáng chú ý, ở AFC Cup - nơi góp mặt của hai câu lạc bộ Việt Nam là Than Quảng Ninh và Thành phố Hồ Chí Minh (CLB TP.HCM), AFC cho biết các trận đấu bảng F và bảng G sẽ được tổ chức tại Việt Nam nếu điều kiện cho phép.Ở giải đấu này, CLB TP.HCM đang giữ ngôi đầu bảng F với 2 trận thắng và 1 trận hòa sau 3 lượt trận đã đấu. Than Quảng Ninh tạm xếp thứ hai bảng G với 1 thắng, 1 hòa và 1 trận thua, kém đội đầu bảng Ceres Negros (Philippines) 3 điểm.AFC quyết định vòng chung kết U19 châu Á 2020 sẽ diễn ra tại Uzbekistan từ 14/10 đến 31/10/2020. Tại giải đấu này, tuyển  nằm bảng C cùng Ả Rập Xê Út, Australia và Lào.Trong khi đó, vòng chung kết futsal châu Á 2020 được tổ chức từ 4/11 đến 15/11/2020 tại Kuwait thay vì Turkmenistan. Với kết quả bốc thăm trước đó, tuyển futsal Việt Nam ở bảng A với các đối thủ gồm Turkmenistan, Tajikistan và Oman.Còn giải futsal các câu lạc bộ vô địch châu Á 2020 diễn ra ở UAE từ 2/12 đến 13/12/2020. Đội vô địch Giải futsal HDBank Vô địch Quốc gia 2020 đại diện cho Việt Nam tham dự giải đấu này./. ", "topic": "Thể thao", "tag": ["World Cup 2022", "Vòng loại", "Lịch thi đấu", "Giai đoạn cuối", "Liên đoàn bóng đá châu á", "Tuyển UAE", "World cup", "Tuyển việt nam", "Malaysia", "Châu á", "Lần lượt", "Tiểu vương quốc ả rập thống nhất", "Làm khách", "Indonesia", "Công bố", "Giải đấu", "Park Hang-seo", "Bại tướng", "CLB TP.HCM", "Sân khách"], "link": "http://www.vietnamplus.vn/lich-thi-dau-moi-cua-doi-tuyen-viet-nam-o-vong-loai-world-cup-2022/656051.vnp"}