{"id": "35947073", "header": "Tái khởi động Expert Challenge", "datetime": "2020-08-06T18:06:00.000+07:00", "summary": "Sau một năm gián đoạn, gameshow thực tế dành cho cộng đồng yêu công nghệ Việt 'Expert Challenge' sẽ chính thức diễn ra vào tháng Chín tới.", "content": "\"Expert Challenge\" là chương trình truyền hình thực tế hướng đến đào tạo nhân tải trẻ trong lĩnh vực công nghệ, dưới sự hướng dẫn trực tiếp của các chuyên gia trong ngành cũng như sự hỗ trợ từ các trường đại học, cao đẳng. Cuộc thi gồm 5 tập được ghi hình trực tiếp và đóng gói dưới dạng gameshow thực tế, với phần thưởng lên đến 180 triệu đồngTương tự ở mùa đầu tiên, gameshow \"Expert Challenge\" 2020 được diễn ra dưới sự huấn luyện trực tiếp của bốn vị huấn luyện viên là các chuyên gia trong ngành công nghệ.Các thí sinh tranh tài ở Expert Challenge mùa đầu.Các thí sinh tham gia \"Expert Challenge\" sẽ phải trải qua 4 vòng tranh tài. Đầu tiên là vòng thi Phỏng vấn, chính thức khởi tranh vào ngày 29/8, các thi sinh đăng ký dự thi sẽ được trao đổi trực tiếp với bốn vị huấn luyện viên và lựa chọn theo ý thích cá nhân.Ở vòng này, bốn vị giám khảo cũng sẽ lựa chọn các thí sinh tốt nhất về đội của mình. Tám thí sinh xuất sắc vượt qua vòng thi phỏng vấn sẽ được chia thành 4 đội để tranh tài với nhau ở vòng thi Ráp máy nhanh. Các thí sinh phải trực tiếp đi mua linh kiện và ráp được bộ máy hoàn chỉnh dựa vào chi phí mà BTC đã cung cấp sẵn trước khi vào tiếp vòng thi mang tên “OC benchmark” với sự huấn luyện của các chuyên gia.Vòng thi cuối mang tên “Décor” và ráp tản nhiệt nước custom, với yêu cầu thí sinh trang trí bộ máy và đi tản nhiệt nước. Đội thắng cuộc là đội có số điểm tổng cao nhất sau 3 vòng thi đấu thực tế.Các vòng thi của \"Expert Challenge\" sẽ lần lượt diễn ra tại Vietnam Gaming Setup HCMC (ngày 29/8), trường ĐH Cần Thơ (26/9), trường ĐH Bách khoa - ĐHQG TP. HCM (3/10) và trường ĐH Công nghệ TP. HCM (10/10). ", "topic": "Giải trí", "tag": ["Chín tới", "Game show", "Gián đoạn", "Khởi động", "Truyền hình thực tế", "Vòng thi", "Công nghệ", "Đóng gói", "Tranh tài", "Giám khảo", "Cao đẳng", "Thực tế", "Phần thưởng", "Ghi hình", "Yêu", "Ý thích", "Cộng đồng", "Đăng ký dự thi", "Huấn luyện", "Thí sinh"], "link": "https://svvn.tienphong.vn/svvn-cong-nghe/tai-khoi-dong-expert-challenge-1701076.tpo"}