{"id": "35942728", "header": "Đang chụp ảnh cưới, cô dâu Lebanon hồn xiêu phách lạc vì vụ nổ Beirut", "datetime": "2020-08-06T12:16:04.000+07:00", "summary": "Khoác lên mình bộ váy cưới lộng lẫy, cô dâu 29 tuổi người Lebanon Israa Seblani tự tin mỉm cười và tạo dáng trong buổi chụp ảnh cưới.", "content": "Tuy nhiên, khung cảnh hạnh phúc đã bị phá vỡ bằng một tiếng nổ kinh thiên động địa và làn sóng chấn động. Đoạn clip ghi hình đám cưới của cô dâu Seblani đã tình cờ lưu lại khoảnh khắc của vụ nổ rung chuyển thủ đô Beirut vào ngày 4-8, giết chết ít nhất 135 người và làm bị thương hơn 5.000 người.Sau đó, cô Seblani, một bác sĩ làm việc tại Mỹ, đã giúp kiểm tra những người bị thương gần đó trước khi rời khỏi quảng trường Saifi. Một ngày sau, cô Seblani cùng chồng Ahmad Subeih, một doanh nhân tại Beirut, vẫn chưa thể tin được những gì đã xảy ra.\"Tôi đã chuẩn bị cho ngày trọng đại trong hơn 2 tuần và tôi rất hạnh phúc như tất cả những cô gái sắp làm đám cưới khác. Thật không có lời nào giải thích được những gì xảy ra trong vụ nổ. Tôi rất sốc và thắc mắc chuyện gì đang diễn ra. Có phải tôi sắp chết không?\" - cô Seblani kể với hãng tin .Anh Subeih nhớ lại: \"Chúng tôi đi xung quanh xem xét. Thật khó để mô tả sức tàn phá và âm thanh của vụ nổ. Chúng tôi vẫn còn bị sốc. Tôi chưa từng nghe thấy âm thanh nào tương tự như âm thanh của vụ nổ này\".Sau sự việc, hai vợ chồng cố lấy lại bình tĩnh.Được biết, khách sạn của 2 vợ chồng cũng bị thiệt hại vì vụ nổ. \"Cảnh tượng căn phòng thật không thể tin được\" - anh Subeih nói. Anh đang đợi visa sang Mỹ để ở cùng vợ. Dù cô Seblani rất yêu Lebanon nhưng sau vụ nổ, cô cảm thấy sống ở đây không phải là một lựa chọn tốt.Đài  đưa tin hình ảnh vệ tinh từ Planet Labs cho thấy vụ nổ đã gây ra một  tại khu vực cảng Beirut. Trong ảnh, có thể thấy gần như toàn bộ các tòa nhà gần đó đều bị hư hại nặng nề hoặc bị phá hủy hoàn toàn. Một hố lớn ngập nước xuất hiện ở vị trí của hai tòa nhà trước đó tại bến cảng.Ảnh hưởng của vụ nổ còn lan tới một bán đảo ở phía Đông khi thổi bay một tòa nhà và lật nghiêng cả một con tàu. Ở khu dân cư lân cận về phía Đông cảng, nhiều ngôi nhà bị hỏng mái. Phía Tây của cảng cũng có nhiều tòa nhà bị hư hại nghiêm trọng.Thủ tướng Lebanon Hassan Diab cho biết nguyên nhân vụ việc là do kho chứa 2.750 tấn amoni nitrat phát nổ. Vụ nổ tạo ra đám mây hình nấm khổng lồ và sóng xung kích mạnh đến mức có thể cảm nhận được ở Cyprus, quốc gia cách đó 200 km. ", "topic": "Giải trí", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Người bị thương", "Rung chuyển", "Lebanon", "Bị thương", "Hồn xiêu phách lạc", "Cô dâu", "Cưới", "Sóng chấn động", "Chụp ảnh", "Váy cưới", "Mỉm cười", "Lộng lẫy", "Khoác", "Khung cảnh", "Tình cờ", "Ghi hình", "Tiếng nổ"], "link": "http://nld.com.vn/thoi-su-quoc-te/dang-chup-anh-cuoi-co-dau-lebanon-hon-phi-phach-lac-vi-vu-no-beirut-20200806110700506.htm"}