{"id": "35943820", "header": "Xuất khẩu gạo vào EU: Muốn hưởng thuế suất 0%, phải có vùng trồng ổn định", "datetime": "2020-08-06T14:00:00.000+07:00", "summary": "Từ ngày 1/8, gạo Việt Nam xuất khẩu vào thị trường Liên minh châu Âu (EU) sẽ được hưởng thuế suất 0% theo cam kết của Hiệp định Thương mại tự do Việt Nam - EU (EVFTA). Ông Phan Văn Có - Giám đốc Marketing Công ty TNHH VRICE - đã trao đổi với phóng viên Báo Công Thương - xung quanh việc tiếp cận thị trường và những lưu ý cho doanh nghiệp khi đưa hàng vào EU.", "content": "EU là thị trường lớn, rất tiềm năng với mức tiêu thụ khoảng 2,5 triệu tấn/năm trong giai đoạn 2016 - 2020. Với Việt Nam, chúng ta đã xuất khẩu gạo vào EU nhiều năm nay, tuy nhiên sản lượng chưa đáng kể và chỉ chiếm giá trị gần 11 triệu USD năm 2019. Riêng công ty chúng tôi, mỗi năm, cũng chỉ xuất khẩu khoảng 2.000 tấn gạo cao cấp sang các nước EU.Trước khi EVFTA có hiệu lực, mỗi tấn gạo của Việt Nam có giá bình quân khoảng 600 USD/tấn, chịu thuế nhập khẩu khoảng 15%, kéo giá lên tới 700 USD/tấn. Trong khi đó, giá bán của gạo Thái Lan và Campuchia tại thị trường này thấp hơn khiến gạo Việt khó cạnh tranh với gạo của các nước này.Nay, khi EVFTA có hiệu lực, EU dành cho Việt Nam hạn ngạch 80.000 tấn gạo/năm, gồm: 30.000 tấn gạo xay xát, 20.000 tấn gạo chưa xay xát và 30.000 tấn gạo thơm. EU sẽ tự do hóa hoàn toàn đối với gạo tấm, giúp Việt Nam có thể xuất khẩu khoảng 100.000 tấn vào EU hàng năm. Đối với sản phẩm từ gạo, EU sẽ đưa thuế suất về 0% sau 3 - 5 năm. Như vậy, gạo Việt khi không còn chịu thuế suất sẽ hạ giá thành, cạnh tranh tốt hơn tại thị trường EU.Về cơ bản, tôi đồng ý với những điều khoản, nội dung mà Nghị định xây dựng như: Doanh nghiệp xuất khẩu gạo thơm sang EU muốn được hưởng ưu đãi hạn ngạch 30.000 tấn/năm miễn thuế phải được cấp chứng nhận chủng loại gạo thơm do Cục Trồng trọt cấp. Hoạt động kiểm tra được tiến hành từ đồng ruộng, thời gian 20 ngày trước khi thu hoạch và độ thuần của giống (% số cây) phải không nhỏ hơn 95%...Tuy nhiên, theo tôi, để làm triệt để, chúng ta cần có cơ chế quản lý, siết chặt chất lượng với các công ty buôn bán thuốc trừ sâu. Theo đó, những sản phẩm liên quan tới môi trường, sức khỏe con người, phải cấm, vì nếu bắt hộ trồng hay doanh nghiệp theo, không hợp lý.Trước tiên, doanh nghiệp phải đáp ứng được các tiêu chí về kiểm soát dư lượng thuốc bảo vệ thực vật, phân bón. Bên cạnh đó, yếu tố quan trọng nhất để được nằm trong hạn ngạch miễn thuế là doanh nghiệp phải có vùng trồng ổn định; chứng minh được nguồn gốc sản phẩm và giám sát chặt chẽ từ khâu ban đầu đến khi ra được loại gạo đáp ứng được yêu cầu từ EU. Với những yêu cầu này, lâu nay, chúng tôi đã thực hiện thông qua xây dựng vùng nguyên liệu lúa 250ha đáp ứng các tiêu chuẩn chặt chẽ tại EU.Ngoài các yếu tố trên, doanh nghiệp phải lưu ý vấn đề trung thực. Cụ thể, khi làm thủ tục với các đối tác tại châu Âu, họ sẽ đưa một danh sách dài để điền các thông tin về sản phẩm như vùng trồng, giống, kỹ thuật trồng, vệ sinh an toàn thực phẩm, quyền con người và các chính sách cho người lao động. Họ đề cao tính trung thực của doanh nghiệp nên ban đầu sẽ không kiểm tra gì. Chỉ đến khi ta mang hàng qua, họ sẽ bắt đầu kiểm tra và chỉ cần vi phạm một yêu cầu nào, họ sẽ tiến hành điều tra. Khi điều tra ra kết quả doanh nghiệp không trung thực, đối tác sẽ trả lô hàng đó và liệt doanh nghiệp vào danh sách “đen”, đồng nghĩa cơ hội làm ăn tại thị trường này chấm dứt. Điều này có nghĩa, muốn trụ vững tại thị trường EU, chúng ta phải đáp ứng tiêu chí họ đưa ra ngay từ đầu và doanh nghiệp cần tuân thủ chặt chẽ các yêu cầu đó. ", "topic": "Kinh tế", "tag": ["Thuế suất", "Gạo", "Liên minh châu âu", "Xuất khẩu", "Báo Công Thương", "Hạn ngạch", "Hưởng", "Tiếp cận thị trường", "Hiệp định EVFTA", "Doanh nghiệp xuất khẩu", "Xay xát", "Giám đốc tiếp thị", "Lưu ý", "Ổn định", "Doanh nghiệp", "Có hiệu lực", "Tự do hóa", "Thị trường", "Thuế nhập khẩu", "Miễn thuế"], "link": "https://congthuong.vn/xuat-khau-gao-vao-eu-muon-huong-thue-suat-0-phai-co-vung-trong-on-dinh-141729.html"}