{"id": "35953029", "header": "Mỹ bất ngờ tái áp thuế nhôm, Canada 'thề' trả đũa", "datetime": "2020-08-07T09:31:00.000+07:00", "summary": "Sau khi Mỹ bất ngờ tái áp thuế với nhôm nhập khẩu từ Canada, Ottawa tuyên bố sẽ có các biện pháp 'ăn miếng, trả miếng' tương xứng dành cho Washington.", "content": "Hôm 7/8, khi đến thăm nhà máy ở Clyde, bang Ohio, Tổng thống Mỹ Donald Trump thông báo vừa ký tuyên bố tái áp thuế đối với mặt hàng nhôm của Canada. Theo lãnh đạo Nhà Trắng, Đại diện Thương mại Mỹ Robert Lighthizer đã khuyên ông rằng động thái này là \"vô cùng cần thiết\".Ông Trump cáo buộc Canada đã lợi dụng Mỹ, hủy hoại ngành công nghiệp nhôm của nước láng giềng và gây bất công cho người lao động Mỹ.Theo Sputnik, ngay sau khi thông tin về quyết định của ông Trump được loan báo, Phòng Thương mại quốc gia Canada đã ra tuyên bố kêu gọi Mỹ dỡ bỏ \"đòn thuế\" vừa tái triển khai. Phó Thủ tướng Canada Chrystia Freeland khẳng định, nước này sẽ luôn mạnh mẽ và bảo vệ ngành công nghiệp nhôm.Cùng ngày, Thủ tướng Canada Justin Trudeau đăng đàn Twitter cho biết: \"Để đối phó với mức thuế Mỹ công bố hôm nay, Canada sẽ thực hiện các biện pháp đáp trả, kể cả việc áp thuế tương đương. Chúng tôi sẽ luôn bảo vệ các công nhân sản xuất nhôm. Chúng tôi đã làm vậy năm 2018 và chúng tôi hiện cũng sẽ làm như vậy một lần nữa\".Các động thái trên dự kiến sẽ kéo căng quan hệ giữa hai nước đồng minh. Diễn biến tiêu cực xảy ra chỉ một tháng sau khi thỏa thuận thương mại Mỹ - Mexico - Canada chính thức có hiệu lực.Hồi tháng 5/2019, chính quyền ông Trump từng dỡ bỏ việc áp thuế nhập khẩu 25% đối với nhôm của Canada sau khi hai bên đạt thỏa thuận trong quá trình đàm phán mới về Hiệp định tự do thương mại Bắc Mỹ (USMCA). ", "topic": "Thế giới", "tag": ["Canada", "Thủ tướng Canada", "Justin Trudeau", "Áp thuế", "Ottawa", "Thề", "Nhôm", "Trả miếng", "Chrystia Freeland", "Trả đũa", "Tương xứng", "Bang Ohio", "Robert Lighthizer", "Nhập khẩu", "Đại diện thương mại", "Washington", "Mỹ", "Loan báo", "Phó thủ tướng", "Tuyên bố"], "link": "https://vietnamnet.vn/vn/the-gioi/my-bat-ngo-tai-ap-thue-nhom-canada-the-tra-dua-664237.html"}