{"id": "35953393", "header": "Lào Cai đặt kế hoạch thu hút đầu tư thêm 17 chợ tại 9 huyện, thị", "datetime": "2020-08-07T10:00:00.000+07:00", "summary": "Quan điểm chung của tỉnh đối với phát triển mạng lưới chợ giai đoạn 2020 - 2025 là tập trung huy động nguồn vốn xã hội hóa để đầu tư đối với các chợ ở khu vực trung tâm và khu vực đô thị.", "content": "Theo lãnh đạo UBND tỉnh Lào Cai: Quan điểm chung của tỉnh đối với phát triển mạng lưới chợ trên địa bàn giai đoạn 2020 - 2025 là tập trung huy động nguồn vốn xã hội hóa ngoài ngân sách để đầu tư đối với các chợ ở khu vực trung tâm và khu vực đô thị; chỉ sử dụng vốn ngân sách để đầu tư, xây dựng đối với các chợ ở khu vực nông thôn và khu vực còn khó khăn, chưa khả thi để kêu gọi được vốn đầu tư ngoài ngân sách.Cụ thể, định hướng mạng lưới chợ của tỉnh Lào Cai đến năm 2025 là: Đến hết năm 2021, TP. Lào Cai sẽ đưa chợ Du lịch Lào Cai vào hoạt động; triển khai giai đoạn 2 chợ Châu Úy, điều chỉnh hoạt động chợ Đầu mối nông sản Kim Tân (chợ Kim Tân); di chuyển đầu tư mới chợ Vạn Hòa; cải tạo 2 chợ và xây dựng lại 4 chợ. Huyện Bảo Thắng sẽ nâng cấp 1 chợ, xây mới tại chỗ 2 chợ, di chuyển đầu tư mới 5 chợ. Huyện Mường Khương cải tạo nâng cấp 3 chợ, xây mới tại chỗ 1 chợ. Huyện Bát Xát hoàn thiện 3 chợ, cải tạo nâng cấp 3 chợ. Huyện Bảo Yên chuyển đổi chợ Phố Ràng thành khu phố thương mại, cải tạo nâng cấp 3 chợ, di chuyển đầu tư mới 2 chợ. Huyện Bắc Hà cải tạo nâng cấp 3 chợ. Thị xã SaPa đầu tư nâng cấp 3 chợ, di chuyển đầu tư chợ Bản Dền… Giai đoạn 2022-2025, Lào Cai đặt kế hoạch thu hút đầu tư thêm 17 chợ tại 9 huyện, thị trên địa bàn.Để thực hiện hiệu quả kế hoạch phát triển mạng lưới chợ giai đoạn 2020 - 2025, UBND tỉnh Lào Cai giao Ban quản lý Khu Kinh tế tỉnh hướng dẫn, thẩm định các thủ tục về đầu tư đối với dự án liên quan đến lĩnh vực chợ trong Khu Kinh tế Cửa khẩu Lào Cai và các Khu Công nghiệp trên địa bàn toàn tỉnh Lào Cai; tổng hợp chung tiến độ triển khai đối với các dự án được quyết định chủ trương đầu tư, dự án kêu gọi đầu tư, dự án chấp thuận cho nghiên cứu đầu tư.Hiện, trên địa bàn tỉnh Lào Cai có 72 chợ hoạt động với tổng số 5.678 ki-ốt, trong đó có 20 chợ ở khu vực đô thị (chiếm 28,6%) và 52 chợ ở khu vực nông thôn (chiếm 71,4%); trung bình mỗi xã, phường, thị trấn có 0,5 chợ. Huyện Bảo Thắng có nhiều chợ nhất với 14 chợ, TP. Lào Cai có 13 chợ, huyện Mường Khương có 12 chợ; huyện Bát Xát, Bảo Yên và Bắc Hà, mỗi huyện có 7 chợ… ", "topic": "Nhà đất", "tag": ["Đặt kế hoạch", "Lào Cai", "UBND tỉnh Lào Cai", "Chợ Kim Tân", "Xã hội hóa", "Mạng lưới", "Chợ Phố Ràng", "Nguồn vốn", "Bảo Thắng", "Đầu tư", "Huy động", "Kim Tân", "Mường Khương", "Vốn ngân sách", "Thu hút", "Bảo Yên", "Bát Xát", "Quan điểm", "Giai đoạn", "Bắc Hà"], "link": "https://bnews.vn/lao-cai-dat-ke-hoach-thu-hut-dau-tu-them-17-cho-tai-9-huyen-thi/165317.html"}