{"id": "35952614", "header": "Thiếu ngủ kìm hãm cảm xúc tích cực", "datetime": "2020-08-07T09:13:04.000+07:00", "summary": "Theo phát hiện của các chuyên gia tâm lý Đại học Khoa học và Công nghệ Na Uy, ngủ không đủ giấc khiến chúng ta kém hoạt bát vui vẻ, mất đi sự nhiệt tình, giảm tập trung và cảm giác hài lòng.", "content": "Công bố trên tạp chí khoa học về giấc ngủ, Phó Giáo sư Ingvild Saksvik-Lehouillier cho biết bà và các đồng sự đã tiến hành một thử nghiệm kéo dài 11 ngày trên 52 tình nguyện viên khỏe mạnh, độ tuổi 18-35. Để theo dõi giấc ngủ, người tham gia được cho đeo cảm biến chuyển động trên cổ tay để ghi nhật ký giấc ngủ, gồm thời điểm ngủ - thức, thời lượng vỗ giấc trước khi chìm vào giấc ngủ và những lần tỉnh giấc trong đêm.Vào mỗi sáng các ngày 1,4,8,9 và 11 (tính theo thời gian thử nghiệm), những người tham gia được yêu cầu hoàn thành bài kiểm tra khả năng tập trung và bảng đánh giá cảm xúc (phấn khích, tỉnh táo, quyết đoán, sợ hãi, lo lắng…). Tất cả không được phép tiêu thụ thức uống chứa caffeine từ lúc rời giường cho tới khi thực hiện bài kiểm tra.Sau khi phân tích, nhóm nghiên cứu nhận thấy mức độ phản hồi của các tình nguyện viên khi làm bài kiểm tra khả năng tập trung giảm rõ rệt sau 3 đêm đi ngủ muộn. Ngoài hành xử bốc đồng và dễ mắc lỗi, cảm giác tích cực ở họ đặc biệt bị giảm sút chỉ sau một đêm thiếu ngủ và trở nên tệ hơn sau 3 đêm liền.Từ phát hiện này, các nhà khoa học khẳng định thiếu ngủ dù chỉ ít hơn một tiếng trong vài đêm cũng làm giảm đáng kể các chức năng vốn có của cơ thể (đặc biệt vào sáng sớm), từ đó ảnh hưởng chất lượng cuộc sống. Theo Quỹ giấc ngủ quốc gia Mỹ, thanh thiếu niên cần đảm bảo ngủ đủ 8-10 tiếng/đêm trong khi người lớn dưới 65 tuổi nên ngủ 7-9 tiếng/đêm. ", "topic": "Đời sống", "tag": ["Thiếu ngủ", "Kìm hãm", "Hoạt bát", "Giấc ngủ", "Cảm xúc", "Ngủ", "Tích cực", "Nhiệt tình", "Tình nguyện viên", "Vui vẻ", "Cảm giác", "Cổ tay", "Nhật ký", "Vỗ", "Hài lòng", "Tâm lý", "Tỉnh giấc", "Phó giáo sư", "Chuyển động", "Caffein"], "link": "https://baocantho.com.vn/thieu-ngu-kim-ham-cam-xuc-tich-cuc-a124104.html"}