{"id": "35951842", "header": "Các hãng hàng không toàn cầu chao đảo", "datetime": "2020-08-07T08:00:00.000+07:00", "summary": "Các hãng hàng không đang chống chọi với đại dịch, một phần nhờ nguồn lực tự thân, phần khác nhờ chính phủ bơm tiền. Tuy nhiên, số lượng các doanh nghiệp phá sản có thể tăng gấp đôi cho tới cuối năm.", "content": "Diễn biến mới của đại dịch khiến các hãng hàng không phải suy nghĩ lại kế hoạch hồi phục lịch trình bay, cũng như khắc đậm viễn cảnh phá sản trong thời gian tới. Đáng chú ý, những biến động dữ dội của thị trường khiến thời gian hồi phục là không hề ngắn.Theo Hiệp hội Vận tải hàng không quốc tế (IATA), lưu lượng vận tải hàng không sẽ không thể quay về mức trước khi đại dịch diễn ra cho tới năm 2024, chậm hơn một năm so với dự báo được đưa ra trước đó.“Tình hình đang ngày càng xấu đi. Các hãng hàng không phải gánh chịu thêm chi phí, trong khi doanh thu và nhu cầu không hồi phục tích cực như dự báo. Cho tới nay, tất cả đều đang “đốt tiền” để tự sưởi ấm”, Brian Pearce, nhà kinh tế trưởng tại IATA chia sẻ.Những biến động bất ngờ, không thể đoán trước của tình hình đại dịch khiến các hãng hàng không gặp nhiều khó khăn trong việc lên kế hoạch, thậm chí không thể sắp xếp công việc trong vài ngày sau.Chẳng hạn, ngày 25/7, Anh thông báo áp dụng lại quy định cách ly 14 ngày với những người tới từ Tây Ban Nha, sau khi số lượng ca nhiễm bệnh tại vùng Catalonia gia tăng. TUI AG, nhà tổ chức du lịch lữ hành lớn nhất thế giới, quyết định bỏ mọi lịch trình đã được định trước đối với điểm đến tại Anh - vốn là điểm đến hàng đầu trong mùa du lịch cho tới tháng 8. Các hãng hàng không Anh trở thành đối tượng thiệt hại nặng nề bậc nhất và không thể nào trở tay.Những lệnh hạn chế đi lại mới được thiết lập tại khu vực châu Á cũng khiến các hãng hàng không tại đây khốn đốn.Ví dụ, Philippines ngừng mọi chuyến bay đối với hành khách ngoại quốc chỉ một tháng sau khi nối lại, trong khi Hồng Kông yêu cầu du khách phải có giấy chứng nhận không nhiễm bệnh.Tại Mỹ, tình hình cũng không khả dĩ hơn. Hàng loạt ca bệnh mới khiến một số bang và thành phố lớn áp dụng lại quy định cách ly với du khách. Scott Kirby, CEO United Airlines Holdings Inc dự báo, doanh thu của hãng sẽ không thể bằng một nửa mức trước đại dịch cho tới khi vắc xin được sử dụng rộng rãi.Theo Brian Pearce, IATA đã dự báo mức thua lỗ kỷ lục 100 tỷ USD đối với ngành công nghiệp hàng không trong năm 2020 và 3 năm tới, nhưng cần phải có sự đánh giá lại.Với một số hãng hàng không, mùa hè là quãng thời gian duy nhất mang lại lợi nhuận ngay cả trong giai đoạn bình thường. Vì vậy, với việc mùa cao điểm 2020 đã bị “hủy bỏ” vì đại dịch, làn sóng phá sản hoặc nộp đơn bảo hộ phá sản là không thể tránh khỏi, theo Stuart Hatcher, nhà tư vấn tại IBA Group.Kể từ đầu năm tới nay, có khoảng 34 hãng hàng không đã sụp đổ, tăng so với con số 27 hãng của cả năm 2019.Tuy nhiên, con số này vẫn khá khiêm tốn so với mức 63 hãng năm 2008. Những hãng hàng không đang ngấp nghé bờ vực bao gồm Flybe, SunExpress Deutschland, Miami Air, OpenSkies…Nổi bật nhất là Virgin Atlantic Airways Ltd của tỷ phú Richard Branson đã nộp đơn bảo hộ phá sản tại Mỹ ngày 4/8, sau khi chia sẻ sẽ cạn tiền trong tháng tới nếu các gói cứu trợ không được chấp thuận.Trong số các hãng hàng không hiện đã được đơn vị quản lý tiếp nhận, Virgin Australia Holdings Ltd đã được mua lại. Hai hãng hàng không lớn nhất Nam Mỹ là Latam Airlines Group SA và Avianca Holdings SA nhiều khả năng sẽ tiếp tục nộp đơn bảo hộ.Hiện tại, các hãng hàng không vẫn đang chống chọi, một phần nhờ nguồn lực tự thân, phần khác nhờ chính phủ bơm tiền. Tuy nhiên, số lượng các doanh nghiệp phá sản có thể tăng gấp đôi cho tới cuối năm.“Chúng tôi dự báo làn sóng phá sản thứ hai sẽ bắt đầu từ tháng 9. Đó là thời điểm các hãng hàng không tự nhìn nhận lại khả năng kinh doanh sau mùa hè vừa qua và đưa ra quyết định có thể tiếp tục hay không”, Stuart Hatcher chia sẻ.Trên thị trường toàn cầu, các hãng hàng không châu Á có phần “dễ thở” hơn, bởi dịch bệnh được kiểm soát trước nhất và nhu cầu nội địa phần nào bù đắp thiếu hụt doanh thu. Tuy nhiên, những vấn đề nội tại vẫn bị đại dịch phô bày: việc vội vã mở rộng thêm nhiều đường bay quốc tế trong thời gian qua; đặt mua nhiều máy bay mới, năng lực đội bay không ổn định…Mới đây, các kiểm toán viên EY đã lên tiếng nghi ngờ về khả năng hoạt động của AirAsia Group Bhd, cũng như đơn vị trực thuộc là AirAsia X Bhd - đơn vị trực tiếp tham gia mảng giá rẻ, các chuyến bay dài…Áp lực tương tự cũng đè nặng lên các hãng hàng không Ấn Độ - thị trường hàng không tăng trưởng nhanh nhất thế giới. Hãng hàng không giá rẻ SpiceJet Ltd đang vật lộn với số nợ cao hơn 500 lần lượng tiền mặt hiện có.Tại châu Âu, Norwegian Air Shuttle ASA đang sở hữu núi nợ khổng lồ. Ba hãng hàng không lớn của Mỹ cũng thấp thỏm không yên bởi các khoản nợ.Trong đó, American Airlines Group Inc chịu rủi ro lớn nhất với những đánh giá cho thấy, khả năng phá sản trong 5 năm tới là 100%. Tiếp sau đó là United Airlines và Delta Air Lines Inc.Một yếu tố khác khiến các hãng hàng không đau đầu chính là số lượng các máy bay phải rời khỏi đội bay. Khoảng 980 máy bay đã được cho “nghỉ hưu” kể từ đầu năm tới nay và theo ước tính của IBA Group, khoảng 5.000 chiếc sẽ theo gót trong thời gian tới.“Những con số đang tự nói lên tất cả. British Airways báo lỗ trong một quý còn cao hơn mức kỷ lục ghi nhận trong một năm. Cho tới nay, đây là cuộc khủng hoảng trầm trọng nhất mà chúng tôi phải đối mặt”, Willie Walsh, CEO IAG, tập đoàn sở hữu British Airways, Iberia và Aer Lingus chia sẻ.Thị trường hàng không nội địa phục hồi trong tháng 6/2020 đã nhen nhóm kỳ vọng cho các hãng hàng không nội địa. Tuy nhiên, những diễn biến mới của dịch Covid-19 kể từ tháng 7/2020 đang làm thay đổi cục diện.Nhìn lại quý II/2020, thời điểm thị trường phục hồi, VietJet đã khai thác trở lại toàn bộ chặng bay nội địa với hơn 300 chuyến/ngày trong tháng 6, đồng thời mở mới 8 đường bay nội địa, đưa tổng số lượng đường bay lên 52 tuyến.Dù vậy, kết thúc quý II/2020, VietJet vẫn ghi nhận doanh thu dịch vụ vận tải hàng không đạt 1.970 tỷ đồng, giảm 54%.Mức lỗ với mảng hàng không là 1.122 tỷ đồng. Lũy kế 6 tháng, mức lỗ hoạt động hàng không là 2.111 tỷ đồng. Con số này được đánh giá khá tích cực trong môi trường kinh doanh không thuận lợi.Dù lỗ vận chuyển hàng không, nhưng VietJet vẫn gây bất ngờ khi báo lãi hợp nhất 73 tỷ đồng trong nửa đầu năm.Trong khi đó, Tổng công ty Hàng không Việt Nam - CTCP (Vietnam Airlines - HVN) - ghi nhận quý lỗ nặng thứ hai liên tiếp.Cụ thể, sau nửa đầu năm, Vietnam Airlines ghi nhận doanh thu thuần 24.808 tỷ đồng, giảm 50% so với cùng kỳ năm ngoái; lợi nhuận sau thuế âm 6.534 tỷ đồng, trong khi cùng kỳ năm 2019 báo lãi 1.381 tỷ đồng.Vấn đề đáng ngại nhất của Vietnam Airlines là dòng tiền ngày càng thâm hụt, trong khi nợ vay ngày càng tăng. 6 tháng đầu năm, dòng tiền thuần từ hoạt động kinh doanh ghi nhận âm 5,371 tỷ đồng. Trong khi đó, tính tới cuối tháng 6/2020, vay và nợ thuê tài chính ngắn hạn là hơn 11.103 tỷ đồng, tăng 70% so với đầu năm.Vietnam Airlines dự kiến dòng tiền năm 2020 thâm hụt 16.000 tỷ đồng, doanh thu giảm còn một nửa so với năm 2019.Vietnam Airlines đã lùi cuộc họp Đại hội đồng cổ đông thường niên năm 2020 đến lần thứ ba, sang ngày 10/8/2020, trong bối cảnh chưa có phương án hỗ trợ từ Chính phủ. Trước đó, hãng đã đề xuất được hỗ trợ khẩn cấp 12.000 tỷ đồng.Theo tài liệu Đại hội đồng cổ đông vừa được công bố, Vietnam Airlines đặt kế hoạch doanh thu hợp nhất ở mức 40.586 tỷ đồng, tương đương 40,5% thực hiện năm 2019. Dự báo lỗ sau thuế 15.177 tỷ đồng. Đáng chú ý, kế hoạch kinh doanh năm 2020 được tính dựa trên phương án được vay 12.000 tỷ đồng của Chính phủ. ", "topic": "Kinh tế", "tag": ["Hãng hàng không", "Chuyến bay", "Hành khách", "Tình hình", "Đường bay", "Hàng không", "Brian Pearce", "Bơm tiền", "Phá sản", "Đại dịch", "Chao đảo", "Hiệp hội Vận tải Hàng không Quốc tế", "Áp dụng", "Bay", "Nội địa", "Tự thân", "Chống chọi", "Nợ", "Toàn cầu", "United Airlines Holdings Inc"], "link": "https://tinnhanhchungkhoan.vn/chuyen-kinh-doanh/cac-hang-hang-khong-toan-cau-chao-dao-338268.html"}