{"id": "35958472", "header": "Gấu trở thành tân huấn luyện viên của Team Flash", "datetime": "2020-08-07T16:39:00.000+07:00", "summary": "Người đi đường Tà thần sẽ trở thành chiến lược gia mới của Team Flash, thay cho Harvin đảm nhiệm vị trí quản lý đội.", "content": "Ngày 7/8, tuyển Liên Quân Team Flash thông báo trên fanpage về những thay đổi nhân sự trước thềm Đấu trường Danh vọng mùa Đông 2020.Cụ thể, đội trưởng Gấu, người được biết đến với vai trò đi đường Tà thần của Team Flash trước đây sẽ trở thành tân huấn luyện viên của đội tuyển này.\"Người đội trưởng điển trai với trái tim ấm nhưng luôn giữ được cái đầu lạnh. Với kinh nghiệm qua bao trận đấu lịch sử của Team Flash, tư duy chiến thuật và trên hết là khả năng vực dậy tinh thần của người anh cả, Gấu sẽ dẫn dắt cả đội viết nên những trang lịch sử mới, thành công mới với vai trò huấn luyện viên rất mới\", nội dung thông báo cho biết.Chia sẻ với , Gấu cho biết vai trò mới phù hợp với định hướng tương lai của anh.\"Sau khi lấy vợ, thời gian tôi dành cho game không thể nhiều như trước. Bản thân tôi đã phải suy nghĩ rất nhiều khi từ bỏ đam mê là một game thủ. Tuy nhiên, vị trí huấn luyện viên rất thích hợp với tôi lúc này\", Gấu nói.Trong khi đó, cựu huấn luyện viên Harvin sẽ lui về sau hậu trường đảm nhiệm vai trò quản lý đội tuyển. Ngoài ra, Harvin vẫn sẽ hỗ trợ Gấu trong khâu phân tích chiến thuật, giúp các tuyển thủ tận dụng tối đa khả năng thi đấu.Đội hình 6 thành viên với Đại Kòi dự bị, Gấu, Elly, ADC, Xuân Bách và ProE được Team Flash giữ vững xuyên suốt 3 mùa giải quốc nội và 3 giải quốc tế.Việc Gấu chuyển sang vị trí mới cũng khiến người hâm mộ thắc mắc ai sẽ đảm đương đường Tà thần mà player này để lại.Sau khi mâu thuẫn giữa BronzeV và Lai Bâng được giảng hòa, Sài Gòn Phantom cho biết \"Anh Năm Sài Gòn\" vẫn sẽ ở lại thi đấu trong mùa giải mới.Hai cái tên sáng giá nhất hiện tại để trám vào \"đường trên\" của nhà đương kim vô địch là Daim và Ara.Khả năng Daim trở thành tân binh của Team Flash là rất cao, khi xạ thủ này vừa nói lời chia tay Project H. Ngoài ra, lối chơi máu lửa, chọn vị trí tốt của Daim được người hâm mộ Team Flash kỳ vọng sẽ giúp đội nhà giữ vững vị thế tại đấu trường trong nước. ", "topic": "Thể thao", "tag": ["Flash", "Team Flash", "Team", "Gấu", "Tà thần", "Đảm nhiệm", "ADC", "Thay cho", "Danh vọng", "Chiến lược gia", "PROE", "Huấn luyện viên", "Đi đường", "Anh cả", "Vực dậy", "Đội trưởng", "Zing", "Nhân sự", "Đấu trường", "Đội tuyển"], "link": "https://zingnews.vn/gau-tro-thanh-tan-huan-luyen-vien-cua-team-flash-post1116756.html"}