{"id": "35950605", "header": "Dương Tam Kha chiếm đoạt ngai vàng và điềm báo một thời tranh loạn", "datetime": "2020-08-07T06:09:00.000+07:00", "summary": "Loạn 12 sứ quân của nhà nghiên cứu Nguyễn Đình Tư là bộ tiểu thuyết dã sử dựa trên một số sự kiện lịch sử đầu thế kỷ 10. Các quan hết sức ngạc nhiên, vì kẻ ngồi trên ngai vàng không phải là Ngô Vương, cũng không phải thái tử Xương Ngập, vị tân quân kế vị chính thống, mà là Dương Tam Kha.", "content": "Dương hậu khóc hết nước mắt, vừa lên giường nằm nghỉ thì cung nữ thân tín chạy vào tâu có quốc cựu và quan thường thị Văn Súy tới hầu.Với một giọng vừa đau buồn vừa uể oải, Dương hậu cất tiếng hỏi:- Các ngươi đến thăm ta trong đêm khuya hẳn có điều gì quan trọng cần tâu trình lên ta biết chăng?Sau giây phút ngập ngừng, Dương Tam Kha đánh bạo tâu:- Tâu hoàng hậu, chúng tôi biết hoàng hậu đang đau buồn vì tiên quan mới băng hà. Nhưng đây là việc hệ trọng tới tương lai đất nước nói chung và họ Dương nói riêng nên chúng tôi mới dám đường đột tới làm phiền hoàng hậu.Dương Tam Kha một lần nữa đưa luận điệu mà y đã nói vừa rồi cho ba người tâm phúc nghe ở nhà. Cuối cùng y đánh vào điểm tình cảm để thuyết phục hoàng hậu:- Từ nãy tới giờ anh trình bày những sự lợi hại, hơn thiệt đối với quốc gia. Anh tự nghĩ em sẽ không phản đối, vì đây là cơ hội nghìn năm có một cho họ Dương trở lại ngai vàng mà không phải khó khăn, nhọc mệt đánh Đông dẹp Bắc. Được như thế thì cha chúng ta ở dưới suối vàng cũng được vinh dự mà ngậm cười, còn em vẫn không mất phú quý.Vốn là người đàn bà yếu đuối như bao nhiêu đàn bà khác, lại đang trong lúc tâm thần rối loạn, Dương hậu không còn đủ sáng suốt để cân nhắc phải trái gì cả.- Đành rằng thế, nhưng hai con ta là Xương Ngập và Xương Văn thì sao?Dương Tam Kha biết trước thế nào hoàng hậu cũng hỏi câu đó, đã chuẩn bị sẵn ý kiến, nên trả lời ngay:- Em khỏi lo, dầu sao hai cháu cũng là con của em và cháu của anh, lẽ nào anh lại không thương yêu che chở chúng nó.Trước khi đứng dậy vào phòng nằm nghỉ, Dương hậu nói như thể trút hết trách nhiệm lên đầu Tam Kha:- Ta là đàn bà, việc nước là việc của các ngươi. Các ngươi làm sao cho yên nước yên nhà thì làm.Thế là mặc nhiên Dương hậu để tùy ý Dương Tam Kha chiếm đoạt ngai vàng của nhà Ngô.Dương Tam Kha và Văn Súy ra về, lòng đầy hân hoan. Trong lúc đó một cung nữ hầu hạ Dương hậu, nghe trộm được câu chuyện vừa rồi, vội vàng chạy đi tìm người cậu làm ngự lâm quân trong thành, đem câu chuyện phế lập báo cho thái tử Xương Ngập hay.Được tin như sét đánh ngang tai, Xương Ngập vội vàng thay quần áo giả làm tên lính hầu, lẻn ra khỏi dinh, chạy thẳng tới nhà quan thái phó Đỗ Thoan nhờ cứu mạng.Sáng hôm sau, vào đúng giờ Dần, ba hồi chuông trống nổi lên ở điện Triều Thiên. Bá quan văn võ nghe hiệu lệnh, lần lượt đến chầu.Khi các quan đã đến đông đủ, một hồi khánh vang lên, các quan cùng quỳ xuống và tung hô vạn tuế. Bức màn thêu rồng vàng, xung quanh viền tua tủa ngũ sắc được cuốn lên để lộ chiếc ngai vàng phủ đệm gấm, trên ngồi một người mặt mũi nhỏ choắt mặc hoàng bào.Các quan hết sức ngạc nhiên, vì kẻ ngồi trên ngai vàng không phải là Ngô Vương, cũng không phải thái tử Xương Ngập, vị tân quân kế vị chính thống, mà là Dương Tam Kha.Giữa lúc mọi người đang hoang mang bối rối, chưa kịp định thần để có phản ứng thích nghi thì Dương Tam Kha đưa mắt ra hiệu cho Ngụy Như Hòa bước ra phía trước các quan đình thần, lớn tiếng tuyên bố:- Xin các quan văn võ nghiêm chỉnh lắng nghe: tuân lệnh tân vương, tôi xin thay mặt hoàng gia loan báo cùng các quan và trăm họ hay rằng Ngô Vương sau một thời gian bệnh nặng các quan ngự y đã tận tình chữa trị, nhưng bệnh vẫn không thuyên giảm, ngài đã băng hà vào lúc giờ Dậu hôm qua.Theo di chiếu của tiên vương, quốc cựu đã được ngài thọ ký lên kế vị để giữ gìn giềng mối quốc gia, mang hạnh phúc lại cho bá tánh. Tôi xin đọc tờ chiếu tức vị của tân vương.Dứt lời, y rút trong tay áo tờ chiếu và đọc to:Ngụy Như Hòa vừa đọc xong thì những tên phe đảng của Tam Kha tung hô vạn tuế, cùng lúc một người từ trong hàng quan văn nhảy ra, mặt hầm hầm sắc giận, chỉ mặt Tam Kha mà mắng lớn:- Ngươi là phường gian ác. Ngươi lợi dụng lòng tin cậy của tiên vương để làm điều thoán nghịch. Bọn ta quyết phanh thây ngươi mới hả dạ.Miệng vừa nói tay vừa cầm bình bông trên chiếc đôn gần bên cạnh liệng mạnh vào mặt Tam Kha. Đô úy Dương Hùng Cường nhanh như chớp, đưa ngang lưỡi kiếm lên đỡ, chiếc bình bị chém làm đôi rơi xuống nền gạch vỡ tan, gây nên một cảnh hỗn độn chưa từng thấy.Hùng Cường hô quân nhào tới bắt người kia. Mọi người nhìn lại mới biết đó là quan thượng đại phu Phạm Man, con quan châu mục Võ An là Phạm Chiêm hiệu Như Khuê, quê ở huyện Chí Linh đất Hồng Châu.Bị trói và điệu ra pháp trường, ông vẫn chửi mắng om sòm. Giữa lúc đó một trận cuồng phong bỗng nhiên nổi lên, gió thổi ào ào, đá chạy cát bay mù trời, lá đại kỳ có thêu chữ “Dương” to tướng treo trên cột cao giữa sân điện bị gió xé thành hai mảnh. ", "topic": "Giải trí", "tag": ["Dương Tam Kha", "Ngô Vương", "Tân quân", "Dương hậu", "Ngai vàng", "Loạn 12 sứ quân", "Nhà Ngô", "Kế vị", "Nguyễn Đình Tư", "Thái tử", "Chiếm đoạt", "Thế kỷ 10", "Dã sử", "Chính thống", "Loạn", "Hoàng hậu", "Cung nữ", "Tung hô vạn tuế", "Tiểu thuyết", "Băng hà"], "link": "https://zingnews.vn/loan-12-su-quan-post1116530.html"}