{"id": "35953050", "header": "Mang thiết thực, sát sườn đến doanh nghiệp", "datetime": "2020-08-07T09:17:00.000+07:00", "summary": "Ngày 1/8, Hiệp định thương mại tự do Việt Nam-EU (EVFTA) đã chính thức có hiệu lực, mở ra cơ hội lớn thúc đẩy XK hàng hóa của Việt Nam vào EU.", "content": "Tính toán về tăng GDP, gia tăng XK… đã được các bộ, ngành nhắc tới rất nhiều, tuy nhiên những thông tin mới đây từ góc độ tuyên truyền về Hiệp định này lại rất đáng chú ý. Theo Bộ Công Thương, hiện Bộ đã và đang triển khai Chương trình tập huấn trực tuyến về các cam kết trong Hiệp định EVFTA.Nội dung tập huấn tập trung vào 5 khóa gồm: Cam kết về dịch vụ- đầu tư trong Hiệp định EVFTA; cam kết về thuế trong Hiệp định EVFTA và tiếp cận thị trường EU; quy tắc xuất xứ trong Hiệp định EVFTA; quy định về phát triển bền vững trong EVFTA và quy định về quyền sở hữu trí tuệ và chỉ dẫn địa lý trong EVFTA. Tính đến thời điểm hiện tại, Chương trình tập huấn trực tuyến về các cam kết trong EVFTA đã nhận được hơn 3.000 lượt đăng ký với đối tượng đa dạng; trong đó cộng đồng DN chiếm gần 60%, với khoảng hơn 1.500 DN, hiệp hội ngành nghề có người tham dự.Dễ thấy, thay vì tổ chức tuyên truyền tập huấn chung chung như các FTA trước đây, với EVFTA điểm khác biệt khá lớn mà Bộ Công Thương áp dụng là đa dạng hóa cách thức truyên truyền; tập trung vào các khía cạnh cốt lõi, sát sườn, thiết thực với DN. Về phía DN, gần 1.500 DN, hiệp hội đăng ký có người tham dự tập huấn cũng là con số gây không ít ngạc nhiên.Quay trở lại thời điểm cách đó không lâu, ngay tại Hội nghị “Tận dụng hiệu quả Hiệp định EVFTA: Cơ hội phát triển cho DN Việt Nam sau cú sốc Covid-19” do Bộ Công Thương tổ chức cuối tháng 6, chính lãnh đạo Vụ Chính sách thương mại đa biên (Bộ Công Thương) đã phải than phiền rằng, sự quan tâm của DN với EVFTA còn hạn chế. Bằng chứng được vị này đưa ra là, khi Bộ Công Thương mở khóa tập huấn online về 3 nội dung gồm: Thuế và tiếp cận thị trường, quy tắc xuất xứ, dịch vụ đầu tư, lượng DN đăng ký khá hạn chế. Đặc biệt, nội dung về tiếp cận thị trường và thuế, đối tượng đăng ký lại chủ yếu là sinh viên. Thêm vào đó, câu hỏi của DN gửi đến cũng khá chung chung. “Chúng tôi muốn nhận được những câu hỏi như XK mặt hàng này thuế thế nào, cần hỗ trợ điều gì… nhưng hầu như không có”, ông Ngô Chung Khanh, Phó Vụ trưởng Vụ Chính sách thương mại đa biên nhấn mạnh.Từ trước tới nay, khi tham gia các FTA, cơ hội mở ra không ít, song nhìn chung khả năng tận dụng của DN Việt luôn khá hạn chế. Bên cạnh các yếu tố liên quan đến nguồn lực, sự lơ là, thiếu quan tâm, tìm hiểu về các FTA là một trong những “nguồn cơn” khiến DN từng bước vuột mất cơ hội. Hy vọng với những chuyển biến tích cực từ cả cơ quan quản lý nhà nước lẫn cộng đồng DN, DN Việt sẽ thực sự trở thành các thực khách tận hưởng tốt “mâm cỗ” EVFTA nói riêng cũng như các FTA Việt Nam đã, đang và sẽ ký kết, thực thi trong tương lai. ", "topic": "Kinh tế", "tag": ["Hiệp định EVFTA", "Bộ công thương", "Tập huấn", "Cam kết", "Cách thức", "Online", "Tiếp cận thị trường", "Doanh nghiệp", "Quyền sở hữu trí tuệ", "Hiệp định", "Chỉ dẫn", "Quy tắc", "Liên minh châu âu", "Xuất xứ", "Địa lý", "Phát triển bền vững", "Sát sườn", "Thiết thực", "Mở ra", "Có hiệu lực"], "link": "https://haiquanonline.com.vn/mang-thiet-thuc-sat-suon-den-doanh-nghiep-131290.html"}