{"id": "35952573", "header": "Mỹ tiếp tục công kích Trung Quốc về Covid-19, biển Đông", "datetime": "2020-08-07T08:50:57.000+07:00", "summary": "Tổng thống Donald Trump hôm 6-8 công kích Trung Quốc về cách ứng phó đại dịch viêm đường hô hấp cấp do virus corona chủng mới (Covid-19), hiện đã cướp đi sinh mạng của hơn 715.000 người trên toàn thế giới.", "content": "Ông chủ Nhà Trắng tiếp tục cho rằng Trung Quốc có thể đã cố tình để virus bùng phát ra khắp thế giới song ông không trưng ra chứng cứ. Ông Trump khẳng định thật \"đáng thổ thẹn\" khi Trung Quốc hạn chế sự lây nhiễm trong nước nhưng lại để Covid-19 lan ra khắp thế giới.\"Điều Trung Quốc làm thật tồi tệ… dù là vô tình hay cố tình\" – Tổng thống Trump nhấn mạnh, giữa lúc chính quyền của ông tiếp tục mạnh tay với các công ty lẫn hoạt động xuất khẩu của Trung Quốc.Trước đó cùng ngày, Tổng thống Trump đã ký sắc lệnh nhằm cắt giảm sự lệ thuộc của Mỹ vào chuỗi cung ứng Trung Quốc đối với những thành phần và vật liệu được sử dụng để làm thuốc uống và thiết bị y tế.Giới cố vấn hàng đầu cũng đã hối thúc Tổng thống Trump hủy niêm yết những công ty Trung Quốc giao dịch trên các sàn chứng khoán Mỹ và không đáp ứng được các yêu cầu về kiểm toán của Mỹ trước tháng 1-2022.Tổng thống Trump gặp thêm khó khăn khi đối thủ Joe Biden, cựu phó tổng thống Mỹ và nay là ứng viên tổng thống của đảng Dân chủ, hôm 5-8 cho rằng giữa Mỹ - Trung Quốc đã \"thất bại\". Theo ông Biden, bằng chứng nằm ở số liệu do Bộ Thương mại Mỹ vừa công bố, trong đó thâm hụt thương mại Mỹ - Trung tăng thêm 5% lên mức 28,4 tỉ USD trong tháng 6-2020.Trong khi đó, Bộ trưởng Quốc phòng Mỹ Mark Esper đã thể hiện sự quan ngại liên quan đến hoạt động \"gây bất ổn\" của Bắc Kinh gần  trong cuộc điện đàm với người đồng cấp Trung Quốc Ngụy Phượng Hòa, theo Lầu Năm Góc ngày 6-8.\"Bộ trưởng Esper cũng nói về tầm quan trọng của việc Trung Quốc thực hiện các cam kết quốc tế, cũng như tuân thủ luật pháp, quy tắc và chuẩn mực quốc tế\" – người phát ngôn Lầu Năm Góc Jonathan Hoffman cho hay.Lầu Năm Góc trong một tuyên bố riêng biệt cho biết Washington và Bắc Kinh đã đồng ý \"phát triển hệ thống cần thiết để giải quyết khủng hoảng liên lạc và cắt giảm rủi ro\". Trước đó, Bộ trưởng Esper bày tỏ hy vọng thăm Trung Quốc vào cuối năm nay để cải thiện các kênh \"liên lạc khủng hoảng\" và bàn bạc các vấn đề liên quan đến lợi ích chung.Trong một tuyên bố hôm 6-8, Trung Quốc dọa tiến hành các động thái đáp trả liên quan đến chuyến thăm Đài Loan của Bộ trưởng Y tế và Dịch vụ Nhân sinh Mỹ Alex Azar. Đây là quan chức cấp cao nhất của Mỹ đến vùng lãnh thổ này trong 4 thập kỷ qua. ", "topic": "Thế giới", "tag": ["Công kích", "Trump", "Joe Biden", "Đảng dân chủ", "Tổng thống", "Biển Đông", "Donald Trump", "Viêm đường hô hấp", "Sinh mạng", "Thẹn", "Cướp đi", "CORONA", "Đại dịch", "Trung Quốc", "Lan ra", "Nhà Trắng", "Phó tổng thống", "Ứng phó", "Vi-rút", "Mỹ"], "link": "http://nld.com.vn/thoi-su-quoc-te/my-tiep-tuc-cong-kich-trung-quoc-ve-covid-19-bien-dong-2020080707294327.htm"}