{"id": "35958976", "header": "Vượt vũ môn và vượt COVID-19", "datetime": "2020-08-07T16:55:00.000+07:00", "summary": "Bắt đầu từ ngày 8/8, các thí sinh trên hầu khắp cả nước sẽ bước vào Kỳ thi tốt nghiệp Trung học Phổ thông năm 2020 vô cùng đặc biệt, trong bối cảnh dịch COVID-19 vẫn đang diễn biến ngày càng phức tạp khiến chính kỳ thi lần này cũng phải 'chia nửa'.", "content": "Theo quyết định của Bộ Giáo dục và Đào tạo (GD-ĐT) ngày 4/8, các địa phương thực hiện cách ly xã hội theo Chỉ thị số 16/CT-TTg của Thủ tướng Chính phủ về thực hiện các biện pháp cấp bách phòng, chống dịch COVID-19 lùi thời gian tổ chức Kỳ thi vào thời điểm thích hợp; thời gian tổ chức thi do các địa phương đề xuất sau khi dịch COVID-19 được kiểm soát, bảo đảm an toàn cho công tác tổ chức thi. Các địa phương còn lại tổ chức kỳ thi theo kế hoạch (từ ngày 8 - 10/8/2020); thực hiện nghiêm túc các biện pháp phòng, chống dịch bệnh theo hướng dẫn của Bộ Y tế và Bộ GD-ĐT. Để đảm bảo an toàn, phòng chống dịch bệnh trong quá trình tổ chức kỳ thi, các thí sinh thuộc diện F1, F2 cả nước (nếu có) sẽ dự thi cùng thời gian với thí sinh của các địa phương phải lùi thời gian tổ chức kỳ thi do phải thực hiện cách ly xã hội.Như vậy, tính đến thời điểm ngày 7/8, thành phố Đà Nẵng; 6 huyện/thành phố của tỉnh Quảng Nam; thành phố Buôn Ma Thuột (tỉnh Đắk Lắk) và các trường hợp F1, F2 của các địa phương còn lại (gồm 93 thí sinh của các tỉnh Thanh Hóa, Quảng Ngãi, Lạng Sơn) nằm trong diện sẽ tham dự kỳ thi đợt 2.Có thể nói, quyết định để kỳ thi tiếp tục diễn ra theo đúng kế hoạch ban đầu và áp dụng tổ chức làm 2 đợt là một quyết định dũng cảm, kịp thời và cũng rất linh hoạt của ngành giáo dục trước những dư luận nhiều chiều trong thời gian qua, trong đó có cả ý kiến hủy bỏ kỳ thi. Quyết định này không chỉ giải tỏa áp lực lớn đối với ngành giáo dục nói riêng mà còn đối với toàn xã hội, đặc biệt là với các thí sinh và phụ huynh, vào thời điểm kỳ thi đã cận kề. Đây không phải là câu chuyện “không thể dừng lại” vào thời điểm sát giờ G, mà thực tế là kỳ thi đã được chuẩn bị kỹ càng về mọi mặt, đặc biệt là phương án bảo đảm an toàn cho thí sinh, cán bộ và giáo viên trước những nguy cơ bủa vây của dịch COVID-19, tạo ra sự an tâm cho tất cả mọi người.Điều quan trọng là quyền lợi và sự bình đẳng cho tất cả học sinh vẫn được bảo đảm. Ở đây, không có chuyện những “thí sinh F” buộc phải thi đợt 2 lại chịu thiệt thòi so với các thí sinh thi đợt 1. Ngành giáo dục đều đã có phương án hợp tình, hợp lý cho nhóm đối tượng vốn đã phải chịu áp lực không nhỏ từ việc cách ly xã hội do dịch COVID-19 này, từ việc dự phòng đề thi với mức độ tương đồng, cho đến việc chỉ đạo các trường đại học, cao đẳng xem xét điều chỉnh phương thức xét tuyển đa dạng, xét tuyển nhiều đợt trong năm để không có bất cứ thí sinh nào “bị bỏ lại phía sau”.Hành trang bước vào kỳ thi lần này của thí sinh không chỉ là những vật dụng quen thuộc được phép mang vào phòng thi theo quy định, mà còn có thêm một người bạn đồng hành đặc biệt - chiếc khẩu trang. Khẩu trang sẽ theo các em trên đường từ nhà đến địa điểm thi và ngược lại, chỉ được gỡ ra để cán bộ coi thi kiểm tra, sau đó lại đeo vào phòng thi. Phòng thi cũng được bố trí xếp giãn cách xã hội theo quy định. Dù có đôi chút bất tiện, nhưng tất cả không ngoài mục đích bảo đảm an toàn tuyệt đối sức khỏe cho thí sinh và thực tế là chiếc khẩu trang cũng đã trở nên thân thuộc đối với tất cả mọi người trong suốt quãng thời gian dài chiến đấu với dịch COVID-19 từ đầu năm đến nay.Lần này, bầu không khí hồi hộp, bồn chồn, trông ngóng đôi khi đến ngột ngạt ở bên ngoài các địa điểm thi, rồi xôn xao chuyện “phao thi” ở nơi này nơi khác có lẽ cũng sẽ không còn. Theo quy định, phụ huynh không được tập trung đông người xung quanh điểm thi; phụ huynh đưa đón thí sinh cũng cần thực hiện nghiêm túc các biện pháp phòng, chống dịch. Trong bối cảnh dịch bệnh phức tạp hiện nay, mỗi cá nhân nên tự biết cách bảo vệ mình, phụ huynh lại càng nên gương mẫu tuân thủ quy định để tránh ảnh hưởng trực tiếp tới kỳ thi vốn đã rất đặc biệt này của con em mình. Nếu như Thủ tướng Chính phủ đã yêu cầu “Mỗi người dân là một chiến sĩ; mỗi nhà, thôn bản là một pháo đài chống dịch” để thích ứng với tình hình mới, thì chính mỗi điểm thi cũng là một “pháo đài” và mỗi thí sinh, phụ huynh cũng cần là một “chiến sĩ” như vậy.“Mặc dù rất lo lắng khi đi thi trong tình hình dịch COVID-19 còn phức tạp, nhưng với sự chuẩn bị chu đáo của thầy cô cũng như chính quyền địa phương, chúng em sẽ được an toàn khi tham gia kỳ thi. Em đã được các thầy cô giáo cập nhật thông tin về phòng, chống dịch bệnh nên khi đi thi, em sẽ chuẩn bị nước uống, nước rửa tay khô và đeo khẩu trang để đảm bảo an toàn cho bản thân và các bạn\", chia sẻ đó của em Trần Thị Xuân (học sinh lớp 12, Trường Trung học Phổ thông Gia Hội, thành phố Huế) có lẽ cũng là tâm trạng chung của các sĩ tử chuẩn bị bước vào kỳ thi lần này. Tất cả đều hiểu những thách thức lớn trong kỳ thi đặc biệt. Từ việc hiểu, các em cũng có sự chuẩn bị sẵn sàng, kỹ càng hơn, ổn định tâm lý cho cuộc “vượt vũ môn” và để chiến thắng luôn cả con virus SARS-CoV-2 vẫn đang rình rập quanh đây. ", "topic": "Giáo dục", "tag": ["Vượt vũ môn", "Kỳ thi", "Thí sinh", "Thi tốt nghiệp", "Chỉ thị số 16/CT-TTg", "Dịch", "GD-ĐT", "Công thức 1", "Phức tạp", "Đề thi", "Cách ly", "Lần này", "Bước vào", "Bộ giáo dục và đào tạo", "Trung học phổ thông", "Dịch bệnh", "Vượt", "Bối cảnh", "Cả nước", "Phòng thi"], "link": "https://baotintuc.vn/goc-nhin/vuot-vu-mon-va-vuot-covid19-20200807165314661.htm"}