{"id": "35955206", "header": "Giá dầu thô kết thúc mạch tăng 4 ngày liên tiếp, dự báo sẽ điều chỉnh giảm trong trung hạn", "datetime": "2020-08-07T12:02:03.000+07:00", "summary": "Giá dầu thô đã giảm trở lại sau mạch tăng kéo dài 4 ngày liên tiếp lên mức cao nhất trong vòng 5 tháng trở lại đây. Dự báo giá dầu thô có thể được điều chỉnh giảm trong trung hạn khi yếu tố nhu cầu sử dụng dầu thô vẫn ở mức yếu.", "content": "Chốt phiên giao dịch ngày 6/8,  giao tương lai giảm 8 cents xuống mức 45,09 USD/thùng;  giao tương lai cũng giảm 24 cents xuống còn 41,95 USD/thùng, kết thúc mạch tăng giá kéo dài 4 ngày liên tiếp. Trong đầu phiên giao dịch, giá dầu thô đã được hỗ trợ tích cực sau khi Iraq cho biết đang lên kế hoạch cắt giảm sản lượng khai thác khoảng 400.000 thùng/ngày trong tháng 8/2020. Động thái này nhằm bù lại phần sản lượng mà Iraq đã khai thác vượt quá mức cam kết cắt giảm sản lượng của liên minh OPEC+ trong những tháng trước đó.Trong giai đoạn từ tháng 5 đến cuối tháng 7/2020, liên minh OPEC+ bao gồm Tổ chức các nước xuất khẩu dầu mỏ (OPEC) và các quốc gia khai thác dầu thô đồng minh như Nga đã thỏa thuận cắt giảm khoảng 10% tổng nguồn cung dầu thô trên toàn cầu nhằm tái cân bằng thị trường dầu mỏ.Trong phiên giao dịch ngày 5/8, giá dầu thô Brent và dầu thô WTI đều đã chạm ngưỡng cao nhất kể từ ngày 3/6/2020 sau khi Chính phủ Hoa Kỳ cho biết lượng tồn trữ dầu thô tại nước này trong tuần trước đã giảm mạnh hơn mức dự báo của giới phân tích. Dữ liều này đã giúp giới đầu tư trở nên lạc quan về triển vọng phục hồi nhu cầu sử dụng dầu thô tại Hoa Kỳ - nền kinh tế số một thế giới đồng thời là quốc gia tiêu thụ dầu mỏ lớn nhất hiện nay.Chốt phiên giao dịch ngày 6/8, giá dầu thô giảm trở lại khi giới đầu tư chờ đợi việc Hoa Kỳ thông qua gói cứu trợ kinh tế quy mô lớn mới. Thị trường hiện vẫn lo ngại nền kinh tế Hoa Kỳ vẫn chưa phục hồi tốt khi số ca nhiễm mới Covid-19 gia tăng cao tại nhiều khu vực.Giá dầu mỏ hiện vẫn nhận được sự hỗ trợ tích cực khi đồng USD suy yếu giúp các loại hàng hóa được định giá bằng đồng USD trở nên hấp dẫn hơn so với các loại hàng hóa được định giá bằng các đồng tiền khác trên thị trường. Trong tháng 7, chỉ số đo lường sự biến động tỷ giá giữa đồng USD với 6 đồng tiền chính khác trên thế giới đã ghi nhận mức sụt giảm theo tháng mạnh nhất trong 10 năm trở lại đây. Khảo sát của hãng tin Reuters đối với các chuyên gia cho thấy dự báo đồng USD sẽ tiếp tục suy yếu cho đến năm 2021.Trong phiên giao dịch ngày 5/8, chỉ số đồng USD.DXY đã tăng khoảng 0,1% sau khi suy giảm 2 phiên liên tiếp trước đó. Tuy nhiên, đồng USD hiện vẫn tiệm cận mức thấp nhất trong 2 năm trở lại đây.Theo nhận định của chuyên gia phân tích Eugen Weinberg từ tập đoàn ngân hàng Commerzbank AG (Đức), trong trung hạn, nhu cầu sử dụng dầu thô ở mức yếu sẽ có khả năng chi phối mạnh hơn các yếu tố hỗ trợ đối với giá dầu thô. Do đó, giá dầu thô được dự báo sẽ được điều chỉnh lại trong tương lai gần.Tập đoàn tài chính JPMorgan (Hoa Kỳ) đã điều chỉnh giảm dự báo nhu cầu sử dụng dầu thô trong nửa cuối năm nay, giảm 1,5 triệu thùng/ngày so với mức dự báo trước đây. Tuy nhiên, mức dự báo giá dầu thô Brent trung bình cả năm 2020 được điều chỉnh tăng từ 40 USD/thùng lên 42 USD/thùng.Tập đoàn dầu thô quốc doanh Aramco của Ả-rập Xê-út đã điều chỉnh giảm mức giá bán dầu thô chính thức (OSP) đối với sản phẩm dầu nhẹ Arab cho khu vực Châu Á, giảm 30 cents/thùng so với mức giá hồi tháng 8/2020. Trong khi đó, mức giá OSP trong tháng 9/2020 đối với thị trường Hoa Kỳ vẫn được giữ nguyên. ", "topic": "Kinh tế", "tag": ["Giá dầu thô", "Trung hạn", "Dầu thô", "Dầu thô Brent", "Tiểu bang Texas", "Dự báo", "Điều chỉnh", "OPEC", "Liên tiếp", "WTI", "Cao nhất", "Phiên giao dịch", "Dầu thô WTI", "Dầu mỏ", "Yếu", "Tồn trữ", "Kết thúc", "Cắt giảm", "Texas", "Nước xuất khẩu"], "link": "http://tapchicongthuong.vn/bai-viet/gia-dau-tho-ket-thuc-mach-tang-4-ngay-lien-tiep-du-bao-se-dieu-chinh-giam-trong-trung-han-73984.htm"}