{"id": "35957019", "header": "Ronaldo đổi kiểu tóc trước trận đấu ở Champions League", "datetime": "2020-08-07T14:56:00.000+07:00", "summary": "Ronaldo bỏ kiểu tóc xù để trở về với mái ngắn quen thuộc khi chia sẻ hình ảnh rạng ngời bên các con trên trang cá nhân.", "content": "Ngôi sao Juventus tự tin khoe mái tóc mới trên trên trang cá nhân. \"Cuộc tranh tài trở lại\", Ronaldo chia sẻ ngắn gọn trước trận lượt về vòng 1/8 tứ kết Champions League giữa Juventus và Lyon.Tấm hình của tiền đạo thuộc biên chế Juventus nhận được gần 5 triệu lượt thích. Ronaldo trở về với mái tóc ngắn quen thuộc, khi kiểu tóc xù không mang lại nhiều may mắn cho anh mỗi khi ra sân ở các vòng đấu cuối tại Serie A mùa này.Ngày 6/8, tiền đạo Juventus hội quân với đội bóng để tập luyện, chuẩn bị cho trận lượt về gặp Lyon. Ronaldo được kỳ vọng tỏa sáng để giúp đương kim vô địch Serie A ngược dòng và giành vé vào tứ kết.\"Ronaldo đang tập luyện đúng phong độ. Anh ấy ghi một bàn thắng xuất sắc trong buổi tập, chơi nhiều trận trong thời gian ngắn và cần nghỉ ngơi một chút. Bây giờ, anh ấy tập luyện với cường độ cao và lấy lại sức mạnh\",  trích chia sẻ của HLV Maurizio Sarri.Trong khi đó, thủ môn Szczesny mong chờ Ronaldo lập cú hat-trick để tái hiện lại vòng 1/8 Champions League mùa trước. Khi đó, Juventus bị Atletico Madrid dẫn 0-2 ở trận lượt đi, nhưng Ronaldo ghi 3 bàn trận lượt về, giúp đội giành chiến thắng với tỷ số 3-2 chung cuộc.\"Cú hat-trick nữa của Ronaldo chăng? Không ai có thể nghi ngờ vào việc anh ấy sẽ lặp lại điều đó. Vào thời điểm quyết định, anh ấy luôn là người tạo ra sự khác biệt và sẵn sằng thực hiện phép màu\", Szczesny tin vào CR7.Ronaldo và các đồng đội được thi đấu trên sân nhà ở trận lượt về diễn ra lúc 2h ngày 8/8 (giờ Hà Nội). Lyon tạm chiếm ưu thế khi dẫn 1-0 ở lượt đi. Đội thắng trong trận này sẽ gặp Real Madrid hoặc Manchester City tại tứ kết.  ", "topic": "Thể thao", "tag": ["Kiểu tóc", "Ronaldo", "Rạng ngời", "Champions league", "Các con", "Mái tóc", "Quen thuộc", "Lyon", "Lượt về", "Chia sẻ ảnh", "Trở về", "Juventus", "Ngắn gọn", "Tấm hình", "Tứ kết", "Serie a", "Tranh tài", "Hội quân", "Vòng đấu", "Biên chế"], "link": "https://zingnews.vn/ronaldo-doi-kieu-toc-truoc-tran-dau-o-champions-league-post1116722.html"}