{"id": "35953634", "header": "Ngân hàng Nhà nước tiếp tục giảm lãi suất", "datetime": "2020-08-06T20:42:00.000+07:00", "summary": "Chiều 6/8, Ngân hàng Nhà nước Việt Nam (NHNN) đã công bố các quyết định giảm thêm một số mức lãi suất điều hành với mức giảm từ 0,2 đến 0,5%/năm, có hiệu lực từ 6/8/2020.", "content": ">> NHNN sẽ xem xét giảm tiếp lãi suất, nới tăng trưởng tín dụng>> Ngân hàng Nhà nước giảm một loạt lãi suất điều hànhTheo đó, lãi suất đối với tiền gửi dự trữ bắt buộc bằng VND là 0,5%/năm và lãi suất đối với tiền gửi vượt dự trữ bắt buộc bằng VND là 0%/năm, giảm 0,5% so với mức lãi suất trước đó được NHNN ban hành theo quyết định ký ngày 16/3 mới đây.Đồng thời, mức lãi suất tiền gửi bằng VND của Ngân hàng Phát triển Việt Nam, Ngân hàng Chính sách xã hội, Quỹ tín dụng nhân dân và Tổ chức tài chính vi mô tại NHNN cũng giảm xuống 0,8%/năm, giảm 0,2% so với thời điểm tháng 3/2020.Mức lãi suất tiền gửi của Kho bạc Nhà nước, Bảo hiểm tiền gửi Việt Nam tại NHNN cũng giảm còn 0,8%/năm, tương đương mức giảm 0,2% so với mức lãi suất được NHNN ban hành trước đó.Theo NHNN, các quyết định điều chỉnh lãi suất trên đây được ban hành nhằm phù hợp với diễn biến kinh tế vĩ mô cũng như mặt bằng lãi suất trên thị trường.Các quyết định điều chỉnh lãi suất nêu trên của NHNN có hiệu lực từ ngày 6/8/2020. Đây là lần thứ 2 trong năm 2020, NHNN tiến hành điều chỉnh giảm với các mức lãi suất nói trên. Lần điều chỉnh gần đây nhất là ngày 16/3/2020.Ngày 12/5, NHNN cũng có quyết định giảm một số lãi suất gồm: lãi suất tái cấp vốn giảmtừ 5,0%/năm xuống 4,5%/năm; lãi suất tái chiết khấu từ 3,5%/năm xuống 3,0%/năm; lãi suất cho vay qua đêm trong thanh toán điện tử liên ngân hàng và cho vay bù đắp thiếu hụt vốn trong thanh toán bù trừ của NHNN với các ngân hàng từ 6,0%/năm xuống 5,5%/năm. Lãi suất chào mua giấy tờ có giá qua nghiệp vụ thị trường mở từ 3,5%/năm xuống 3,0%/năm. ", "topic": "Kinh tế", "tag": ["Lãi suất", "Ngân hàng nhà nước việt nam", "Lãi suất tiền gửi", "Dự trữ bắt buộc", "Có hiệu lực", "Nới", "Điều hành", "Ngân hàng Phát triển Việt Nam", "Quỹ tín dụng nhân dân", "Bảo hiểm tiền gửi", "Vi mô", "Ngân hàng chính sách xã hội việt nam", "Tổ chức tài chính", "Kho bạc nhà nước", "Tín dụng", "Theo quyết định", "Công bố", "Ban hành", "Tăng trưởng", "Quyết định"], "link": "http://thoibaotaichinhvietnam.vn/pages/tien-te-bao-hiem/2020-08-06/ngan-hang-nha-nuoc-tiep-tuc-giam-lai-suat-90597.aspx"}