{"id": "35951756", "header": "Giá vàng tăng không ngừng, bất động sản ngày càng rẻ, tôi nên đầu tư vào đâu?", "datetime": "2020-08-07T08:07:03.000+07:00", "summary": "Những ngày qua, giá vàng tăng cao dữ dội, trong khi đó bất động sản lại có chiều hướng giảm giá do ảnh hưởng COVID-19, tôi băn khoăn không biết nên mua vàng hay đất?", "content": "Đó không chỉ là câu hỏi của anh Hoàng Minh ở Thanh Xuân, Hà Nội mà còn là của nhiều người trong thời điểm hiện nay.Anh Minh chia sẻ, giá vàng liên tục lập đỉnh, tuy được khuyến cáo không nên mua lúc này do dễ gặp rủi ro, nhưng bạn bè mua vàng \"lướt sóng\" thành công khiến anh cũng muốn dùng tiền tiết kiệm để đầu tư. Chưa kể, giá vàng không ngừng tăng, có thời điểm đảo chiều nhưng cũng chỉ giảm nhẹ, nếu nhà đầu tư tính toán kỹ lưỡng thì vẫn có thể kiếm lời nhanh chóng.\", anh Minh nói.Tuy nhiên anh Minh cho biết, giới chuyên gia vẫn dự đoán giá vàng sẽ tăng cao hơn nữa do dịch COVID-19 cũng như tình hình kinh tế, chính trị trên thế giới còn diễn biến rất phức tạp. Vì thế, anh băn khoăn trước ý định mua vào để \"lướt sóng\" ngắn hạn.\"\", anh Minh nói.Tuy tính toán là vậy nhưng anh Minh lại nhận thấy rằng đây đang là thời cơ tốt để mua đất. \"\", anh Minh nói.Cũng chính vì thế nên anh Minh băn khoăn chưa biết nên đầu tư vào đâu: mua vàng hay mua đất?Theo phân tích của các chuyên gia, đầu tư vàng giai đoạn này sẽ phải chấp nhận rủi ro lớn. Nếu kịp thời và đúng thời điểm, người mua vẫn có thể có lãi, thậm chí là lãi cao do giá đang tăng rất mạnh và nhanh. Trong ngắn hạn, vàng vẫn được hỗ trợ bởi những yếu tố như dịch bệnh, cuộc chiến thương mại Mỹ-Trung, ngòi nổ ở Afganistan.Tuy vậy, do rất khó để biết giá vàng sẽ biến động như thế nào nên người mua luôn đối diện trước nguy cơ thua lỗ nếu giá bất ngờ đổ dốc. Người mua cần tỉnh táo khi mua vào, phải lựa chọn được mức giá nên mua và mức giá nên bán chốt lời. Thậm chí, phải chấp nhận bỏ qua một vài nhịp, khi giá đảo chiều đi xuống để đợi thời cơ giá đi lên và bán ra. \"\", một chuyên gia nhận địnhVị này cũng khuyến cáo, với diễn biến giá vàng hiện nay về cơ bản sẽ không thể lãi quá cao như kỳ vọng, vì vậy lời khuyên đưa ra là nhà đầu tư phải hết sức cẩn trọng, theo dõi sát tình hình giá vàng trong nước và thế giới, không nóng vội không mua vàng theo kiểu lướt sóng chóng vánh mà nên đầu tư ngắn hạn. Không sử dụng toàn bộ tài sản để đầu cơ vàng mà nên chia nhỏ các khoản đầu tư.Với bất động sản, nhiều chuyên gia cho rằng đây là kênh đầu tư khá bền vững, hiện có rất nhiều bất động sản được rao bán cắt lỗ do đó giá khá hấp dẫn. Chưa kể COVID-19 khiến thị trường này tạm ngừng \"nóng\", nếu có tiền nhàn rỗi, người dân có thể mua, vừa để đầu tư, vừa có thể tận dụng nếu có nhu cầu ở.Tuy nhiên, cũng giống như vàng, thị trường bất động sản cũng cần thời gian để phục hồi sau khi dịch bệnh được khống chế, nên không thể sinh lời trong thời gian ngắn hạn. Nhà đầu tư do đó cũng không nên dốc hết tài sản hay huy động \"nóng\" dòng vốn để mua.Riêng ở phân khúc nhà ở cung luôn không đáp ứng được cầu, nhất là trong giai đoạn hiện nay các doanh nghiệp bất động sản đang rơi vào tình cảnh khó khăn, thiếu vốn, các dự án mới không thể ra mắt...đây chính là cơ hội cho những người có nhu cầu nhà ở thực sự và nhà đầu tư bất động sản nghiêm túc.Và điều quan trọng theo các chuyên gia, ngay cả trong những tình thế khó khăn nhất vẫn luôn có cơ hội cho các nhà đầu tư nhưng luôn cần phải có một cái đầu lạnh và một sự đầu tư nghiêm túc, thông minh. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Mua vàng", "Bất động sản", "Vàng", "Anh minh", "Băn khoăn", "Lướt sóng", "Chốt lời", "Không ngừng", "Mua vào", "Giảm giá", "Đảo chiều", "Rẻ", "Chiều hướng", "Đầu tư", "Hoàng Minh", "Bán ra", "Nhàn rỗi", "Không biết", "Dữ dội"], "link": "https://vtc.vn/gia-vang-tang-khong-ngung-bat-dong-san-ngay-cang-re-toi-nen-dau-tu-vao-dau-ar562221.html"}