{"id": "35958782", "header": "Chung kết cuộc thi Honda EMC 2020: Không ngừng sáng tạo, không ngừng đam mê!", "datetime": "2020-08-07T16:45:40.000+07:00", "summary": "Cuộc thi Lái xe sinh thái - Tiết kiệm nhiên liệu Honda (Honda EMC) thực sự là một sân chơi bổ ích và lý thú dành cho những người say mê công nghệ và sáng tạo.", "content": "Ngày 26/7/2020, Công ty Honda Việt Nam (HVN) tổ chức vòng Chung kết cuộc thi “Lái xe sinh thái - Tiết kiệm nhiên liệu Honda 2020” tại Trung tâm Hội nghị Quốc gia Hà Nội.Bảo vệ môi trường là một trong những chủ đề luôn được quan tâm chú ý trên toàn cầu, trong đó Honda luôn nỗ lực triển khai các giải pháp tích cực cho các vấn đề liên quan đến môi trường. Cuộc thi Lái xe sinh thái - Tiết kiệm nhiên liệu Honda thực sự là một sân chơi bổ ích, lý thú dành cho những người say mê công nghệ và sáng tạo. Điều quan trọng nhất là cuộc thi đã không chỉ tạo ra cơ hội quý báu cho các bạn trẻ tư duy sáng tạo về kỹ thuật, công nghệ, đưa các ý tưởng này vào thực tế, mà còn góp một phần không nhỏ vào việc đẩy mạnh phong trào tiết kiệm năng lượng và bảo vệ môi trường sống, qua đó thể hiện sự quan tâm của Honda vào quá trình phát triển các giá trị bền vững cho thế hệ tương lai.Với thử thách “Bạn có thể đi được bao nhiêu km với 1 lít xăng?”, cuộc thi  là sân chơi nơi những người tham gia có cơ hội áp dụng những ý tưởng sáng tạo và công nghệ độc đáo của mình vào động cơ 4 thì của Honda nhằm tạo ra những phương tiện cạnh tranh về hiệu suất tiêu hao nhiên liệu, di chuyển được quãng đường xa nhất chỉ với 1 lít xăng. được HVN tổ chức lần đầu tiên vào năm 2010. Sau 10 năm tổ chức tại Việt Nam, cuộc thi đã thu hút được ngày càng đông các đội tham gia với thành tích được nâng cao qua từng năm. Bước sang năm thứ 11, HVN tự hào tiếp tục mang tới sân chơi bổ ích cho  (Xe các thí sinh tự thiết kế, sử dụng động cơ HVN cung cấp). Honda EMC 2020 là năm ghi dấu kể từ ngày đầu tổ chức, số lượng các đội thi tại mỗi nhóm như sau:Nhóm I – Nhóm học sinh, sinh viên các trường học (168 đội); Nhóm II – Nhóm Doanh Nghiệp (14 đội); Nhóm III – Nhóm nội bộ Honda Việt Nam (5 đội).Tại Honda EMC 2020, mỗi đội sẽ thực hiện chạy 8 vòng xe trên tổng quãng đường là 9,5 km với tốc độ trung bình tối thiểu 25 km/h và thời gian trung bình 22 phút 24 giây. Hiệu suất tiêu hao nhiên liệu (km/lít) được tính toán dựa trên lượng nhiên liệu tiêu hao thực tế và đội nào đạt thành tích cao nhất là đội chiến thắng.Để khuyến khích cho sự nỗ lực sáng tạo không ngừng của các bạn sinh viên đến từ các trường đại học & cao đẳng, ngoài những hạng mục phần thưởng như mọi năm, Honda Việt Nam sẽ tiếp tục trao tặng giải thưởng cho trường có đội học sinh, sinh viên có thành tích tốt nhất (Giải Nhất Nhóm I) một chiếc xe Wave Alpha được Honda Việt Nam sản xuất và phân phối.· - - Giải Nhì: Đội BK-HOPE – trường ĐH Bách khoa (ĐHQG TP. HCM) - thành tích 824.829 km/l.- Giải Ba: Đội NTTU1 – trường ĐH Nguyễn Tất Thành - Thành tích 543.843 km/l- Giải Tư: Đội THEWINDUTE - trường ĐH Sư phạm Kỹ thuật TP. HCM – thành tích 509.453 km/l.- Giải Năm: Đội UTE-FLY - trường ĐH Sư phạm Kỹ thuật TP. HCM – thành tích 459.149 km/l.· - - Giải Nhì: Đội PHOENIX18 - Công ty sản xuất phụ tùng ô tô xe máy Việt Nam - Thành tích 1132.118 km/l.- Giải Ba: Đội Vũ Hoàng Lê – HEAD Vũ Hoàng Lê – Thành tích 474.234 km/l.· - - Giải Nhì: Nhóm DREAM – Nhà máy xe máy Công ty Honda Việt Nam - Thành tích 481.484 km/l.·  Đội EAUT – trường ĐH Công nghệ Đông Á.·  Đội BK- AUTO – trường ĐH Bách khoa Hà Nội. ", "topic": "Công nghệ ", "tag": ["Honda EMC 2020", "Honda EMC", "HVN", "Tiết kiệm nhiên liệu", "Honda 2020", "Honda", "Lý thú", "Công ty Honda Việt Nam", "Sinh thái", "Cuộc thi", "Bổ ích", "Say mê", "Không ngừng", "Sân chơi", "Lái xe", "Đại học công nghiệp hà nội", "Đam mê", "Tiêu hao", "Tư duy sáng tạo", "Bảo vệ môi trường"], "link": "https://svvn.tienphong.vn/svvn-song-tre/chung-ket-cuoc-thi-honda-emc-2020-khong-ngung-sang-tao-khong-ngung-dam-me-1701686.tpo"}