{"id": "35956374", "header": "Ông Trump chính thức ký sắc lệnh cấm TikTok và WeChat", "datetime": "2020-08-07T14:07:34.000+07:00", "summary": "Trong khi TikTok chỉ là ứng dụng giải trí đơn thuần, cấm WeChat sẽ ảnh hưởng khá lớn đến hoạt động buôn bán xuyên biên giới giữa các công ty Trung Quốc và Mỹ.", "content": "Tổng thống Mỹ Donald Trump vừa ký 2 sắc lệnh hành pháp mà theo đó sau 45 ngày nữa sẽ chính thức cấm công dân Mỹ có mối quan hệ làm ăn với 2 ứng dụng của Trung Quốc là TikTok và WeChat. Nguyên nhân là do 2 ứng dụng này đe dọa đến an ninh quốc gia bởi có thể tiếp cận các dữ liệu cá nhân của người Mỹ.Lệnh cấm mới đánh dấu căng thẳng Mỹ - Trung leo thang thêm 1 bậc trong bối cảnh Mỹ vẫn đang tìm cách kìm hãm sức mạnh của Trung Quốc trong làng công nghệ thế giới. Chỉ còn chưa đến 90 ngày nữa là đến ngày bầu cử, Tổng thống Trump đang lấy việc đối đầu với Trung Quốc là chủ đề chính cho chiến dịch tranh cử của mình. Hiện kết quả thăm dò dư luận cho thấy ông đang bị đối thủ Joe Biden dẫn trước.Phiên giao dịch sáng nay, cổ phiếu của Tencent, công ty sở hữu WeChat, giảm khoảng 10%.Theo Paul Triolo, chuyên gia của Eurasia Group, đây là cột mốc mới trong \"cuộc chiến tranh lạnh\" về công nghệ giữa Mỹ và Trung Quốc. Chính phủ Mỹ nhắm vào 2 ứng dụng phổ biến nhất và về cơ bản nói rằng chúng là mối đe dọa đối với an ninh quốc gia.Mặt khác ông Trump cũng đang gây sức ép buộc TikTok phải bán mình cho 1 công ty Mỹ. Hôm qua Ngoại trưởng Mỹ Michael Pompeo đã hối thúc các doanh nghiệp Mỹ gỡ TikTok và WeChat khỏi cửa hàng ứng dụng. Bất kỳ cá nhân hoặc công ty Mỹ nào giao dịch với TikTok, WeChat hay các công ty sở hữu chúng đều sẽ bị trừng phạt sau khi sắc lệnh có hiệu lực. Các hoạt động bao gồm mua quảng cáo trên 2 ứng dụng, chấp nhận đưa TikTok hoặc WeChat lên cửa hàng ứng dụng, thậm chí tải ứng dụng về cũng có thể bị cấm vì người dùng sẽ phải chấp nhận điều khoản sử dụng mà trong đó có thỏa thuận về quyền sở hữu trí tuệ giữa người dùng và nhà phát triển ứng dụng.Hồi đầu tuần, ông Trump đã đe dọa sẽ đóng cửa TikTok ở Mỹ nếu ByteDance không bán hoạt động kinh doanh ở Mỹ cho 1 công ty Mỹ trước ngày 15/9. Microsoft đang đàm phán mua lại TikTok, ứng dụng đã có hơn 2 tỷ lượt tải trên toàn cầu, trong đó có hơn 165 lượt ở Mỹ.Từ 1 ứng dụng nhắn tin, WeChat đã tiến hóa thành ứng dụng đa mục đích cho phép người dùng thanh toán, mua sắm trực tuyến và thực hiện rất nhiều hoạt động khác. Hiện WeChat là một trong những ứng dụng phổ biến nhất thế giới với hơn 1 triệu người dùng. Nhiều công ty Mỹ như Starbucks sử dụng WeChat để phục vụ các khách hàng ở Trung Quốc.Tencent là một trong những công ty có giá trị vốn hóa lớn nhất Trung Quốc. CEO Pony Ma nằm trong số những doanh nhân nằm trong hàng ngũ đảng viên đảng Cộng sản TQ.Trong khi TikTok chỉ là ứng dụng giải trí đơn thuần, cấm WeChat sẽ ảnh hưởng khá lớn đến hoạt động buôn bán xuyên biên giới giữa các công ty Trung Quốc và Mỹ, dẫn đến nhiều mặt hàng bị tác động từ khẩu trang y tế và điện thoại iPhone đến việc ký kết hợp đồng của các luật sư và ngân hàng.Mặc dù WeChat không phải là ứng dụng nhắn tin phổ biến với người dân Mỹ, ở Trung Quốc bạn sẽ gần như không thể làm gì nếu không có WeChat. Các công ty Trung Quốc thường sử dụng WeChat thay thế cho email và các tin nhắn văn bản thông thường – những thứ mà ở TQ không phổ biến như ở Mỹ. Hơn nữa các ứng dụng nhắn tin khác như Whatsapp lại bị cấm ở Trung Quốc, do đó các đối tác nước ngoài muốn liên lạc với đối tác Trung Quốc khó có lựa chọn nào ngoài WeChat. ", "topic": "Thế giới", "tag": ["TIKTOK", "WECHAT", "Ứng dụng", "Trump", "Mỹ", "Ký sắc lệnh", "Cấm", "Paul Triolo", "Trung Quốc", "Đơn thuần", "Sắc lệnh", "Xuyên", "Buôn bán", "Tencent", "Eurasia Group", "Michael Pompeo", "Biên giới", "Lệnh cấm", "Giải trí", "Hành pháp"], "link": "http://toquoc.vn/ong-trump-chinh-thuc-ky-sac-lenh-cam-tiktok-va-wechat-420207813343062.htm"}