{"id": "35951030", "header": "7 thói quen của trẻ có trí thông minh cảm xúc cao, cùng xem con bạn có biểu hiện nào hay không", "datetime": "2020-08-07T06:57:00.000+07:00", "summary": "Ngày càng nhiều nghiên cứu chỉ ra vai trò quan trọng của trí thông minh cảm xúc đối với sự thành công của một đứa trẻ sau này, thế nên bố mẹ cũng cần coi trọng và sớm để ý đến chỉ số EQ của con.", "content": "Theo nhà tâm lý học Daniel Goleman, trí thông minh cảm xúc (EQ) được tạo thành bởi 5 yếu tố: sự tự nhận thức, tự điều chỉnh bản thân, sự thấu cảm, các kỹ năng xã hội và động cơ bên trong.Một số nghiên cứu đã chỉ ra rằng, những đứa trẻ có trí tuệ cảm xúc cao có xu hướng hoạt động sôi nổi hơn ở trường học, có mối quan hệ tốt hơn và đạt điểm cao hơn. Khi trưởng thành, những người có trí tuệ cảm xúc cao thường sở hữu những mối quan hệ chất lượng cao, sức khỏe tinh thần được cải thiện và cảm giác tích cực hơn về công việc của họ.Dưới đây là những thói quen của trẻ có chỉ số EQ cao đã được nhiều chuyên gia đúc kết:Trẻ có trí tuệ cảm xúc cao có khả năng nhận biết và gọi tên cảm xúc bằng những từ ngữ cụ thể, phức tạp hơn mức đơn giản là \"tốt\" và \"xấu\". Ví dụ: .Trẻ em thông minh về cảm xúc có thể cảm nhận chính xác cảm giác của người khác, thường bằng cách dựa vào những tín hiệu không lời. Trước khi có thể đồng cảm, bạn phải có khả năng hiểu cảm xúc của người khác. Ví dụ: Trẻ có trí tuệ cảm xúc cao hơn có thể đặt mình vào vị trí của người khác, cảm nhận những gì họ cảm nhận và nhìn thế giới từ quan điểm của họ. Đây là một phần quan trọng trong việc tạo dựng mối quan hệ sâu sắc, thân tình với người khác. Nó cũng là một thói quen mà trẻ cần trong mọi mặt đời sống - từ việc xử lý các tranh chấp ở sân chơi hôm nay đến việc làm chủ các cuộc tranh luận trong phòng họp sau này.Khi trẻ có thể nắm bắt quan điểm của người khác, chúng có khả năng đồng cảm, xử lý xung đột một cách hòa bình, ít phán xét, trân trọng sự khác biệt, biết lên tiếng cho những người bị hại và hành động theo cách hữu ích hơn.Trẻ có trí tuệ cảm xúc cao thường có xu hướng quan tâm đến người khác nhiều hơn và tìm mọi cách giúp đỡ khi có thể, cho dù điều đó khiến trẻ trở nên bận rộn hơn. Chúng tập trung nhiều vào \"chúng ta\" hơn là \"cái tôi\".Trẻ có trí tuệ cảm xúc cao có khả năng điều chỉnh cảm xúc tốt hơn theo những cách hiệu quả hơn nên chúng không để sự việc vượt quá tầm kiểm soát.Thông thường, ban đầu, trẻ rất hay phản ứng nhưng với sự chỉ dẫn và thực hành, các bé trai và bé gái bắt đầu sử dụng các công cụ quản lý sức khỏe cảm xúc tích cực. Đó có thể là kỹ thuật hít thở sâu, bỏ đi khi bị kích động hoặc học cách sử dụng lời nói.Trẻ có EQ cao hơn thường ít phản ứng và ít bốc đồng hơn so với các bạn cùng lứa. Chúng có thể dừng lại trước khi hành động theo cảm xúc bột phát. Và hành động nếu có sau đó đều xuất phát từ sự hiểu biết cảm xúc.Trẻ có trí tuệ cảm xúc cao có nhiều khả năng thiết lập và thực thi các ranh giới cá nhân. Ví dụ, nếu không muốn chơi trò đánh đấm với một người bạn, trẻ có thể lên tiếng và thể hiện mong muốn đó một cách nhẹ nhàng nhưng kiên quyết. Thông thường, những đứa trẻ này có thể duy trì giới hạn hợp lý, thể hiện sự tôn trọng đúng đắn với người khác, khả năng quyết đoán và biết lắng nghe cảm xúc của chính mình.Trẻ thông minh về cảm xúc học cách biết ơn những gì mình có. Chúng không chỉ nói lời \"cảm ơn\" theo phản xạ bởi vì đó là lịch sự mà trẻ hiểu cụ thể về những gì mình thấy biết ơn và lý do tại sao. ", "topic": "Đời sống", "tag": ["Trí thông minh", "Daniel Goleman", "Cảm xúc", "Thói quen", "Đứa trẻ", "Thấu cảm", "Trí tuệ", "Chỉ số", "Nhà tâm lý học", "Biểu hiện", "Tự điều chỉnh", "Từ ngữ", "Coi trọng", "Để ý", "Nhận biết", "Không lời", "Đúc kết", "Điểm cao", "Đồng cảm", "Yếu tố"], "link": "http://toquoc.vn/7-thoi-quen-cua-tre-co-tri-thong-minh-cam-xuc-cao-cung-xem-con-ban-co-bieu-hien-nao-hay-khong-22202068211017681.htm"}