{"id": "35953741", "header": "Djokovic đòi đặc quyền để dự US Open", "datetime": "2020-08-07T10:20:00.000+07:00", "summary": "Novak Djokovic muốn ban tổ chức US Open đảm bảo cho các tay vợt không bị cách ly khi trở lại châu Âu để họ có thời gian chuẩn bị cho mùa giải đất nện.", "content": "Tay vợt số một thế giới vẫn chưa đưa ra quyết định tham dự US Open. tiết lộ Djokovic đang đòi hỏi một số điều kiện để thi đấu tại giải Grand Slam này.\"Nole\" cùng nhiều tay vợt đã tổ chức buổi họp với ban tổ chức US Open và ATP vào ngày 6/8. Các tay vợt muốn không bị cách ly khi trở lại châu Âu để có thể tham dự mùa đất nện. Nếu ban tổ chức không thực hiện được lời hứa, 20 tay vợt nam hàng đầu có thể bỏ giải.Do dịch bệnh diễn biến phức tạp tại Mỹ, các tay vợt châu Âu dự US Open có thể bị cách ly 14 ngày sau khi trở về châu Âu. Madrid Open đã bị hủy, nhưng việc cách ly sẽ khiến các tay vợt gặp khó khi chuẩn bị cho giải Pháp mở rộng.US Open 2020 khởi tranh từ ngày 31/8. Giải Grand Slam này không cho phép khán giả vào sân theo dõi, và các tay vợt phải tuân thủ những biện pháp phòng chống dịch bệnh nghiêm ngặt.Tháng 6, Djokovic và 2 thành viên trong đội ngũ huấn luyện nhiễm virus corona sau khi đánh giải Adria Tour, nhưng đã khỏi bệnh. Dù vậy, đây cũng là một trong những nguyên nhân \"Nole\" chưa nói lời đồng ý dự US Open.Trước đó, Rafael Nadal, Nick Kyrgios hay tay vợt nữ số một thế giới Ash Barty đã tuyên bố họ không dự US Open vì lo ngại dịch bệnh. Trong khi đó, Roger Federer, nhà vô địch US Open 5 lần, vắng mặt sau khi trải qua cuộc phẫu thuật đầu gối vào tháng 6. Đây là lần đầu tiên sau 21 năm, một giải Grand Slam thiếu vắng cả Nadal và Federer. ", "topic": "Thể thao", "tag": ["Nện", "Novak Djokovic", "Đặc quyền", "Giải Grand Slam", "Giải quần vợt mỹ mở rộng", "Tay vợt", "Cách ly", "Đòi", "Số 1 thế giới", "Ban tổ chức", "US Open 2020", "Marca", "Châu âu", "ATP", "Madrid Open", "Buổi họp", "Đất", "Adria Tour", "Lời hứa", "Tham dự"], "link": "https://zingnews.vn/djokovic-doi-dac-quyen-de-du-us-open-post1116597.html"}