{"id": "35956376", "header": "Ngân hàng trung ương Australia hạ dự báo tăng trưởng kinh tế", "datetime": "2020-08-07T14:00:00.000+07:00", "summary": "RBA dự báo tăng trưởng Tổng sản phẩm quốc nội (GDP) sẽ giảm 6% trong năm nay và sau đó phục hồi chậm rãi và không đồng đều trong những năm tiếp theo.", "content": "Ngày 7/8, Ngân hàng Dự trữ Australia (ngân hàng trung ương - RBA) đã hạ  của nước này và cảnh báo thất nghiệp sẽ còn ở mức cao trong vài năm, trong bối cảnh làn sóng lây nhiễm thứ hai của bệnh viêm đường hô hấp cấp COVID-19 đã buộc thành phố Melbourne áp đặt lệnh phong tỏa nghiêm ngặt.Australia đang đối mặt với mức tăng trưởng thấp nhất trong khoảng 1 thế kỷ do chịu ảnh hưởng của đại dịch , dù cú sốc kinh tế ít nghiêm trọng hơn so với dự báo.RBA dự báo tăng trưởng Tổng sản phẩm quốc nội (GDP) sẽ giảm 6% trong năm nay và sau đó phục hồi chậm rãi và không đồng đều trong những năm tiếp theo.Trợ lý Thống đốc RBA Luci Ellis nhận định quá trình phục hồi này nhiều khả năng sẽ kéo dài hơn dự kiến, khi số ca nhiễm tại Melbourne không ngừng tăng kể từ tháng Sáu, dẫn đến việc chính quyền thành phố phải áp .Theo ông Ellis, số lao động và giờ làm đều sẽ giảm trong những tháng tới, một phần do các biện pháp hạn chế tại bang Victoria.Bang Victoria đóng góp tới 30% GDP của Australia. RBA ước tính các biện pháp hạn chế mới nhất sẽ khiến tăng trưởng kinh tế cả nước mất đi ít nhất 2% điểm trong quý 3.Theo RBA, tăng trưởng kinh tế sẽ khả quan hơn trong năm tới, nhưng tốc độ phục hồi sẽ chậm hơn kỳ vọng ban đầu. RBA dự báo kinh tế Australia sẽ tăng trưởng ở mức 4% trong năm 2021 và 2022, giảm mạnh so với dự báo trước đó lần lượt là 7% và 5%.Trong khi đó, Bộ trưởng Ngân khố Australia Josh Frydenberg thông báo gần nửa số lao động tại các doanh nghiệp tư nhân của bang Victoria (khoảng 1,5 triệu người) sẽ nhận được trợ cấp lương của liên bang.Con số này phản ánh tác động kinh tế nghiêm trọng của lệnh phong tỏa kéo dài 6 tuần tại thành phố Melbourne, khi nhiều cửa hàng, doanh nghiệp phải đóng cửa, 5 triệu người dân buộc phải ở trong nhà. Cụ thể, những người đủ điều kiện sẽ nhận được khoản tiền lương 2 tuần là 1.500 AUD (1.085 USD) trong khuôn khổ chương trình \"JobKeeper\".Chương trình trợ cấp lương của Australia sẽ kéo dài đến tháng 3/2021 và tiêu tốn tới hơn 32 tỷ AUD (hơn 23 tỷ USD). Đây là một trong những biện pháp  của Australia trong bối cảnh nước này đang bước vào đợt suy thoái đầu tiên sau ba thập kỷ./. ", "topic": "Kinh tế", "tag": ["RBA", "Ngân hàng trung ương Australia", "Bang Victoria", "Tăng trưởng kinh tế", "Australia", "Chậm rãi", "Ngân hàng Dự trữ Australia", "GDP", "Ban bố", "Melbourne", "Lệnh giới nghiêm", "Dự báo", "Phục hồi", "ELLIS", "Tăng trưởng", "Siêu thị", "Ngân hàng trung ương", "Viêm đường hô hấp", "Phong tỏa", "Tiếp theo"], "link": "http://www.vietnamplus.vn/ngan-hang-trung-uong-australia-ha-du-bao-tang-truong-kinh-te/656223.vnp"}