{"id": "35950351", "header": "'Nếu các bệnh viện phòng dịch tốt sẽ ngăn chặn được dịch Covid-19'", "datetime": "2020-08-07T05:20:00.000+07:00", "summary": "'Nếu tất cả các bệnh viện đều thực hiện tốt công tác phòng dịch sẽ đảm bảo an toàn, góp phần ngăn chặn dịch Covid-19'- GĐ Bệnh viện Phổi TW chia sẻ.", "content": "Tính đến 18h chiều 6/8, Việt Nam có 314 bệnh nhân dương tính với virus SARS-CoV-2. Các chuyên gia đều cho rằng, làn sóng dịch Covid-19 lần thứ 2 tại Việt Nam đang diễn biến phức tạp và khó lường. Số ca mắc liên tục tăng, trong đó cũng đã có hơn 10 cán bộ y tế mắc bệnh.Là bệnh viện hàng ngày tiếp nhận nhiều bệnh nhân có triệu chứng về đường hô hấp, rất dễ nhầm lẫn với các triệu chứng của nhiễm virus SARS-CoV-2, ngay từ đầu mùa dịch, Bệnh viện Phổi Trung ương luôn đảm bảo quy trình phòng chống dịch nghiêm ngặt.Theo PGS.TS Nguyễn Viết Nhung, Giám đốc Bệnh viện Phổi Trung ương, những ngày này, tại Bệnh viện Phổi Trung ương, số lượng bệnh nhân, người nhà vào thăm, khám chữa bệnh không ít nhưng đều đảm bảo trật tự và tất cả đều được phân luồng, thực hiện đầy đủ các biện pháp phòng dịch Covid-19 nghiêm ngặt ngay từ phía ngoài. Tất cả người nhà bệnh nhân, khách đến đều đi qua cổng số 1 phía đường Hoàng Hoa Thám và được kiểm tra đúng theo quy định của Bộ Y tế bằng cách đo thân nhiệt, khai báo điện tử, kết hợp khai báo giấy để có thể giải tỏa nhanh, đồng thời đảm bảo giãn cách.Tại chỗ sàng lọc bệnh nhân, bệnh viện đã đặt một hệ thống ghế ngồi đảm bảo khoảng cách để người bệnh không tiếp xúc gần lẫn nhau. Với tình huống có trường hợp nghi ngờ, bệnh viện đã bố trí sẵn phòng khám bệnh ngay ngay phía cổng ra vào để sẵn sàng thăm khám, sàng lọc người bệnh khi cần thiết.“Từ đầu mùa dịch đến giờ, chúng tôi vẫn duy trì đều đội ngũ nhân viên làm công tác khám sàng lọc, chưa nơi lỏng ngày nào. Nếu tất cả các bệnh viện đều thực hiện tốt công tác phòng dịch sẽ đảm bảo an toàn, góp phần ngăn chặn dịch”- PGS Nguyễn Viết Nhung cho biết.Được biết, Bệnh viện cũng khuyến cáo toàn bộ các cán bộ nhân viên trong viện tập trung vào công việc. Trong giai đoạn này không nên ra khỏi thành phố, hạn chế tiếp xúc với nhiều người để đảm bảo phòng tránh dịch cho mình và cộng đồng, đặc biệt là để đảm bảo an toàn cho bệnh viện.Tại Viện Huyết học và Truyền máu Trung ương, ngay khi xuất hiện trở lại bệnh nhân mắc Covid-19 trong cộng đồng tại Đà Nẵng sau 99 ngày nước ta không có ca lây nhiễm, Viện cũng đã tăng cường các biện pháp kiểm soát, phòng chống dịch trong công tác khám, chữa bệnh và tiếp nhận máu; đảm bảo an toàn cho cán bộ, nhân viên Viện, người bệnh, người nhà người bệnh và người hiến máu.Lãnh đạo Viện đã yêu cầu các đơn vị tiếp tục thực hiện nghiêm túc việc đo kiểm tra thân nhiệt tại cổng Viện cho người dân, bệnh nhân đến khám bệnh, người hiến máu tình nguyện và khách đến liên hệ công tác. Thực hiện đầy đủ, đúng quy trình việc đeo khẩu trang và vệ sinh bàn tay khi tiếp xúc với người bệnh và tiếp xúc giữa các nhân viên y tế.Viện cũng yêu cầu nhân viên y tế trong quá trình thực hiện hoạt động chuyên môn cần khai thác tiền sử của người bệnh, người nhà người bệnh, người hiến máu về các yếu tố đánh giá nguy cơ mắc Covid-19 để có phương án dự phòng và xử trí kịp thời. Đồng thời tăng cường công tác chỉ đạo, kiểm tra phòng dịch; tổ chức tập huấn về lấy mẫu bệnh phẩm, bảo quản, vận chuyển mẫu xét nghiệm người nghi nhiễm SARS-CoV-2.Trước đó, tại buổi tọa đàm \"Bảo vệ chiến sĩ áo trắng trước làn sóng thứ 2 dịch Covid-19\", PGS.TS Lương Ngọc Khuê, Cục trưởng Cục quản lý Khám chữa bệnh (Bộ Y tế) cho biết, việc các cơ sở y tế lớn bị phong tỏa ngay khi dịch vừa bùng phát, vì ghi nhận ca bệnh, là bài học cho công tác chống dịch Covid-19.“Bài học như Bệnh viện Bạch Mai vừa bước vào trận thì đã bị phong tỏa, Đà Nẵng cũng giống như Bạch Mai, vừa xuất hiện dịch trở lại thì đã phải đóng cửa cả 4 bệnh viện. Trong đó, Bệnh viện Hoàn Mỹ, Bệnh viện Chấn thương Chỉnh hình chỉ có 1 bệnh nhân nhưng cũng phải đóng cửa cả bệnh viện, như vậy gây khó khăn cho chính lực lượng điều trị bệnh”- PGS Lương Ngọc Khuê cho biết.Ông Lương Ngọc Khuê nhấn mạnh, chúng ta đang bước vào giai đoạn 2 của dịch bệnh với nhiều thách thức, phức tạp, diễn biến khó lường. Vì vậy, người dân cần bình tĩnh, thực hiện nghiêm các chỉ dẫn của cơ quan y tế để có được những kịch bản tốt sát thực với diễn biến của từng địa phương.Để kiểm soát được dịch bệnh, các cơ sở khám chữa bệnh cần tập trung thực hiện tốt phân luồng cách ly, đặc biệt là thực hiện xét nghiệm. Tất cả các cơ sở khám chữa bệnh phải nâng cao cảnh giác, thấy người bệnh có triệu chứng ho, sốt khó thở cần tổ chức cách ly và xét nghiệm ngay, đây là biện pháp cực kỳ quan trọng để ngăn chặn bệnh lây lan./. ", "topic": "Đời sống", "tag": ["Phòng dịch", "Bệnh viện phổi TW", "Bệnh viện phổi trung ương", "Nguyễn Viết Nhung", "Dịch", "Bệnh viện", "Ngăn chặn", "PGS.TS", "SARS-COV-2", "Thân nhiệt", "Khám chữa bệnh", "Đường hô hấp", "Phòng khám bệnh", "Phân luồng", "Khó lường", "Đường Hoàng Hoa Thám", "Người hiến máu", "Sàng lọc", "Bệnh nhân", "Làn sóng"], "link": "https://vov.vn/xa-hoi/neu-cac-benh-vien-phong-dich-tot-se-ngan-chan-duoc-dich-covid19-1079611.vov"}