{"id": "35951763", "header": "Vụ nổ bóp nghẹt trái tim của thành phố Beirut", "datetime": "2020-08-07T08:06:00.000+07:00", "summary": "'Có thật là bom hạt nhân Hiroshima còn tệ hơn thế này không?', người đàn ông Lebanon đau khổ thốt lên sau vụ nổ làm rung chuyển thủ đô Beirut của Lebanon hôm 4/8.", "content": "Đống thép méo mó từng tạo thành cảng Beirut nằm ngổn ngang khắp nơi. Gần đó, những tòa nhà chọc trời trông như vừa khụy xuống vì phải chịu cú đấm mạnh. Trên cao tốc, những chiếc xe hư hỏng nằm rải rác.Các thanh chắn đường đầy dấu tay dính máu của những người sống sót sau vụ nổ thảm khốc. Họ lảo đảo bước đi trong khung cảnh như tận thế vừa xảy ra.Nơi xảy ra vụ nổ đã phá hủy phần lớn thủ đô của Lebanon đầy nhà kho, nhà hàng, cửa hàng và nhà dân. Trước tối 4/8, nơi này vẫn là trái tim còn nhịp đập của một thành phố đang hấp hối.Mặt trời mọc và Beirut vào sáng ngày 5/8 cho thấy một thực tế khác. Phần lớn khu vực đông Beirut không thể ở được nữa, vài người dân và chủ cửa hàng lục lọi đống đổ nát từng là nhà và cửa hàng của họ ngầm thừa nhận điều này.“Tôi không biết chúng tôi làm sao vượt qua chuyện này”, ông Issam Nassir - quản lý một cửa hàng lốp xe cạnh đống đổ nát từng là đại lý du lịch, tiệm bánh pizza và quán bar thượng lưu - nói với . “Vụ nổ ở Hiroshima có thể tệ hơn thế này không?”Bên kia đường, một cửa hàng bán quan tài cũng bị hư hại. Quan tài bị lật nghiêng hoặc thổi bay nắp. Ngay cả ngành hàng đang có nhu cầu cao này cũng không thể mở cửa trở lại.Khu vực tập trung các quán cà phê, quán rượu và nhà hàng của quận Gemmayze là nơi thiệt hại nặng nhất, theo người dân địa phương.Như hầu hết quán ăn khác, Le Chef, một trong những nhà hàng giá rẻ cuối cùng trong thành phố, cũng hư hại nặng. Người đồng sở hữu nhà hàng, ông Charbel Bassil, bị thổi bay vào tủ lạnh và đang hồi phục tại nhà.Ban đầu, thực khách bị thương trong nhà hàng được đưa đến bệnh viện St. George gần đó. Tuy nhiên, bệnh viện cũng phải chịu đựng sức công phá của vụ nổ. Nhân viên y tế chết và hấp hối la liệt bên trong. Ban giám đốc phải đưa ra quyết định không thể tưởng tượng được: không tiếp nhận bệnh nhân.“Tôi không thể chữa trị cho bệnh nhân”, một bác sĩ giấu tên nói. “Chúng tôi không còn sức lực. Một số đồng nghiệp của tôi bị kẹt dưới đống đổ nát. Những mảnh vỡ từ trần nhà vẫn chưa ngừng rơi xuống”.“Phần lớn bệnh nhân cần chăm sóc tích cực của chúng tôi đã chết. Họ vẫn sống trước khi chuyện này xảy ra và đáng lẽ họ phải được tính vào số người chết trong vụ nổ. Cái chết của họ sẽ ám ảnh tôi trong thời gian dài”, bác sĩ này nói.Gần đó, tại bệnh viện Dieu, nơi phải trở thành trung tâm cấp cứu chính của thành phố, bác sĩ Fady Haddad - giáo sư nội khoa và miễn dịch học - phải tham gia chữa thương.“Chúng tôi có rất nhiều ca vỡ lách hay chấn thương nghiêm trọng do vụ nổ, không dưới 400 ca. Đây là những trường hợp nghiêm trọng. Chúng tôi quá tải và thiếu vật tư y tế. Chúng tôi phải huy động cả sinh viên y khoa và bác sĩ nội trú. Nhiều đồng nghiệp của tôi cũng bị thương. Và chúng tôi đều biết người thân hay bạn bè của mình đang phải chịu đau khổ”, ông Haddad nói.“Tôi từng ở trong Hội Chữ thập đỏ và chúng tôi đã thấy nhiều thứ, nhưng không có thảm họa nào lớn thế này. Lần đầu tiên chúng tôi không thể chăm sóc tất cả bệnh nhân trong phòng cấp cứu. Chúng tôi phải vận hành 10 phòng phẫu thuật cùng lúc và các bác sĩ phẫu thuật làm thâu đêm đến 8 giờ sáng. Tôi mất hai người bạn”, ông nói thêm.Sâu trong tâm trí của những nhân viên y tế này là sự giận dữ và mất lòng tin với chính phủ Lebanon. Ở đất nước đang kiệt quệ vì khủng hoảng kinh tế sau hàng thập kỷ tham nhũng, lời kêu gọi quốc tế viện trợ của các chính trị gia không thể tránh khỏi bị nghi ngờ.“Nếu bất kỳ quốc gia nào muốn giúp chúng tôi, hãy giúp đỡ các tổ chức có thể tin tưởng. Đừng gửi viện trợ cho chính phủ”, ông Haddad nói.Cảm giác bất công đang lan tràn ở mọi ngóc ngách Beirut vào những ngày đau đớn nhất trong lịch sử đầy biến động của thành phố này.“Tổng thống Pháp Emmanuel Macron đến đây vào ngày 6/8 và họ nghĩ rằng họ sẽ thoát tội”, ông Boutros Faris, một chủ cửa hàng, cho biết. “Chính quyền cải cách chậm chạp và giờ họ sẽ nghĩ rằng họ không cần cải cách nữa. Sẽ giống ngày xưa thôi. Nước ngoài đến viện trợ rồi tiền biến mất. Tôi hy vọng tổng thống Pháp hiểu điều này”.Sự chú ý ở Beirut dường đã chuyển sang nguyên nhân thảm họa và liệu có ai phải chịu trách nhiệm hay không.Giới chức xác định lô hàng khổng lồ gồm khoảng 2.750 tấn ammonium nitrate cất giữ trong nhà kho sau khi được dỡ xuống từ một chiếc tàu chở hàng ọp ẹp của Nga 6 năm trước là nguồn gốc vụ nổ. Tranh cãi bắt nổ ra về việc vì sao hóa chất nguy hiểm như vậy lại được để gần trung tâm thủ đô và ai đã cho phép chuyện này xảy ra.“Xem họ biện minh cho điều này sẽ rất thú vị”, Makram Khaddaj, luật sư 41 tuổi, nói với . “Nếu lệnh là của một nhân vật quyền lực, sẽ không có chuyện gì xảy ra cả, hoặc họ sẽ buộc tội một quan chức nào đó\".Các quan chức Lebanon hứa sẽ có giai đoạn điều tra kéo dài năm ngày. Bất kỳ quan chức nào liên quan đến vụ nổ sẽ bị quản thúc tại gia và sau đó có thể bị buộc tội.Yusuf Shehadi, người từng làm ở cảng Beirut, nói quân đội Lebanon yêu cầu ông và các công nhân khác cất giữ hóa chất ở đó, bất chấp sự phản đối liên tục từ các cơ quan khác.“Chúng tôi nói rất nhiều về điều này trong những năm qua. Hàng tuần, nhân viên hải quan và nhân viên an ninh nhà nước đến phàn nàn về số hóa chất này. Quân đội liên tục nói họ không có nơi nào khác để chứa. Mọi người đều muốn trở thành sếp, không ai muốn đưa ra quyết định cả. Chủ đề này được tranh cãi nhiều rồi”.Việc thực hiện được mục tiêu bắt người có trách nhiệm phải giải trình cũng là một thách thức cho chính phủ Lebanon.“Nếu họ không làm được điều đó, nhiều người sẽ rời khỏi đất nước”, cô Sarah Mansour, một người dân Lebanon, nói. \"Tôi sẽ đi ngay khi có thể\".Thống đốc Beirut cho biết 300.000 người đã rời thành phố này đến các vùng khác của Lebanon. Nhiều người không thể trở về vì nhà của họ giờ chỉ còn là đống đổ nát.Hàng đống cửa sổ và cửa ra vào bị vỡ nằm dọc hai bên đường. Những mảnh kính vỡ phủ đầy mặt đất Beirut như có tuyết. Vào cuối ngày, đống kính này bị ôtô qua lại nghiền thành bột.Trông như Beirut vừa trải qua một trận bão tuyết giữa mùa hè. Tuy nhiên, cảnh này không kéo dài lâu. Công nhân xây dựng và các nhóm cộng đồng đã bận rộn cả ngày để dọn dẹp các mảnh vỡ.Nước được phân phát cho bất kỳ ai đang cần ở Gemmayze và Mar Mikhaël.Gần đó, mùi rượu nồng nặc bốc ra từ các quán bar đổ nát. Một đoàn xe của Liên Hợp Quốc len lỏi qua khu hộp đêm, thay vì hoạt động ở biên giới Israel như thường ngày.Các công nhân của Hội Chữ thập đỏ mệt mỏi dọn dẹp trung tâm y tế dã chiến trong bãi đậu xe, nơi loang lổ máu từ đêm trước.Nếu có sự may mắn nào đó trong thảm họa này thì đó là lệnh phong tỏa để ngăn Covid-19. Hầu hết quán bar đã đóng cửa.“Chúng tôi đã đóng cửa quán. Trong cái rủi có cái may. Tôi không thể chịu được nếu có thương vong. Ít nhất thì bây giờ chúng tôi chỉ phải dọn dẹp thôi\", Niamh Fleming Farrell, người đồng sở hữu một quán cà phê ở Gemmayze, Beirut, cho biết.  ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Cảng Beirut", "Hiroshima", "Bóp nghẹt", "Đổ nát", "Bệnh viện St. George", "Đau khổ", "Hấp hối", "Trái tim", "GUARDIAN", "Chính phủ Lebanon", "Rung chuyển", "Bão tuyết", "Nhà kho", "Dấu tay", "Thành phố", "Quán bar", "Lảo đảo"], "link": "https://zingnews.vn/vu-no-bop-nghet-trai-tim-cua-thanh-pho-beirut-post1116359.html"}