{"id": "35954178", "header": "Tên tuổi hàng đầu lỗ nghìn tỷ, tỷ phú tư nhân lãi chục triệu USD", "datetime": "2020-08-07T10:37:00.000+07:00", "summary": "Không ít doanh nghiệp ghi nhận lợi nhuận tăng mạnh nhưng cũng có nhiều 'ông lớn' tên tuổi thua lỗ vài trăm cho tới cả nghìn tỷ đồng. Đại dịch Covid-19 cho thấy mức độ ảnh hưởng nghiêm trọng tới các doanh nghiệp và ngành.", "content": "Tổng Công ty Hàng không Việt Nam - CTCP - Vietnam Airlines (HVN) vừa công bố kết quả kinh doanh quý II và 6 tháng đầu năm với lũy kế số nửa đầu năm 2020 lên tới 6,5 nghìn tỷ đồng, vay nợ ngắn hạn của doanh nghiệp tăng mạnh.Đây là số lỗ lớn kỷ lục trên thị trường chứng khoán nhưng mới chỉ là một phần nhỏ nếu so với ước tính của doanh nghiệp này. Trong năm 2020, Vietnam Airlines dự tính sẽ lỗ sau thuế hơn 15 nghìn tỷ đồng do ảnh hưởng trực tiếp của đại dịch Covid-19.Lọc Hóa dầu Bình Sơn (BSR) cũng báo lỗ ròng gần 4,3 nghìn tỷ đồng do tồn kho lớn vì khủng hoảng Covid, trong khi đó FLC Group lỗ hơn 1,5 nghìn tỷ đồng. Tập đoàn Xăng dầu Việt Nam - Petrolimex (PLX) ghi nhận lỗ hơn 1,2 nghìn tỷ đồng trong kỳ, trong khi đó PV Oil lỗ gần 250 tỷ đồng.Nhiều doanh nghiệp trong ngành du lịch như Sheraton Đà Nẵng, công viên Đầm Sen, Vietravel,... đều lỗ hàng trăm tỷ đồng do dịch Covid-19 bùng phát đã và đang gây ảnh hưởng nghiêm trọng lên nền kinh tế nói chung, đặc biệt mảng du lịch. Lượng khách quốc tế đến du lịch Việt Nam giảm hơn 99% khiến doanh nghiệp hụt nguồn thu nghiêm trọng. Tình hình xấu dự báo còn kéo dài khi mà đợt lây lan thứ 2 bùng phát.Không chỉ du lịch, vận tải, dầu khí,... vốn chịu ảnh hưởng trực tiếp từ đại dịch, doanh nghiệp trong nhiều lĩnh vực khác cũng gặp khó.Tập đoàn Dệt may Việt Nam (Vinatex) ghi nhận lợi nhuận hợp nhất giảm gần 25% so với cùng kỳ do bị ảnh hưởng nặng nề bởi cuộc chiến thương mại Mỹ - Trung và đặc biệt là đại dịch Covid-19.Dịch bệnh lan rộng trên thế giới đã khiến doanh nghiệp trong nhiều lĩnh vực gặp khó khăn, bao gồm cả ngành dệt may. Vinatex cho biết, trong nửa cuối 2020 mới thực sự là thách thức khi mà đơn hàng quý IV gần như chưa có. Xuất khẩu khẩu trang ít và giá giảm mạnh.Nhiều doanh nghiệp trong lĩnh vực thủy sản cũng gặp khó chưa từng có với lợi nhuận giảm mạnh, thậm chí lỗ như trường hợp Thủy sản Mekong... do doanh thu xuất khẩu giảm và chi phí lãi vay lớn.Một số doanh nghiệp ngành thép cũng gặp khó như Pomina (POM). Doanh nghiệp này lỗ 144 tỷ đồng trong 6 tháng.Ở chiều ngược lại, nhiều doanh nghiệp vượt qua khó khăn và ghi nhận lợi nhuận cao, các ông chủ đút túi những khoản tiền lớn.Tập đoàn Hòa Phát (HPG) của tỷ phú Trần Đình Long ghi nhận lợi nhuận 6 tháng tăng 31% lên hơn 5 nghìn tỷ đồng. Doanh nghiệp này chiếm thị phần số 1 trong ngành thép, trong khi gặp thuận lợi trong mảng nông nghiệp nhờ giá thịt lợn tăng mạnh trong thời gian gần đây.Theo kế hoạch, HPG sẽ trả cổ tức bằng cổ phiếu 20% và cổ tức bằng tiền 5%. Gia đình ông Trần Đình Long sẽ nhận khoảng 470 tỷ đồng và 189 triệu cổ phiếu HPG.Một số doanh nghiệp bất động sản công nghiệp cũng ghi nhận lợi nhuận tăng mạnh nhờ căng thẳng Mỹ-Trung. Đầu tư Sài Gòn VRG (SIP) báo lãi 418 tỷ đồng 6 tháng đầu năm, cao gấp đôi cùng kỳ.Trên thị trường chứng khoán (TTCK), đầu giờ sáng 7/8, chỉ số VN-Index tăng nhẹ và hướng tới ngưỡng 845 điểm.Theo Rồng Việt, sau chuỗi ngày tăng điểm tích cực, thị trường ghi nhận hiện tượng chốt lãi ngắn hạn của các nhà đầu tư đã tham gia bắt đáy, làm ảnh hưởng không nhỏ đến sự tăng trưởng của các chỉ số. Việc chốt lãi này vẫn chưa dừng lại, nhưng thị trường vẫn đang có sự phân hóa rõ nét khi số cổ phiếu tăng giảm gần như bằng nhau. Các nhà đầu tư có thể tận dụng các nhịp điều chỉnh của thị trường để lựa chọn cho mình các cổ phiếu vừa khởi sắc hoặc chốt lãi khi đã có thành quả nhất định.Đóng cửa phiên giao dịch ngày 6/8, VN-Index tăng 2,24 điểm lên 840,04 điểm; HNX-Index giảm 0,67 điểm xuống 113,35 điểm. Upcom-Index tăng 0,06 điểm lên 56,12 điểm. Thanh khoản đạt khoảng 4,7 ngàn tỷ đồng. ", "topic": "Kinh tế", "tag": ["Lãi", "Đại dịch", "Tăng mạnh", "Cùng kỳ", "Sheraton Đà Nẵng", "Tên tuổi", "Lợi nhuận", "Doanh thu", "HVN", "Tư nhân", "Trần Đình Long", "Lọc Hóa dầu Bình Sơn", "Vietnam airlines", "Vinatex", "BSR", "OIL", "FLC Group", "Thua lỗ", "PLX", "Hợp nhất"], "link": "https://vietnamnet.vn/vn/kinh-doanh/tai-chinh/tin-chung-khoan-ngay-7-8-ten-tuoi-so-1-lo-ngan-ty-ty-phu-tu-nhan-ghi-lai-chuc-trieu-usd-664285.html"}