{"id": "35950603", "header": "Thăm bản Tày trong thành phố", "datetime": "2020-08-07T06:00:00.000+07:00", "summary": "Ở thành phố Thái Nguyên, Thái Hải - một bản của người Tày với phong tục, tập quán sinh hoạt vẫn giữ gần như nguyên vẹn.", "content": "Trong cuộc sống hiện đại, việc giữ được bản sắc văn hóa của mỗi dân tộc thiểu số là một thách thức lớn. Mà văn hóa ở đây được cụ thể ở giữ gìn tiếng mẹ đẻ, ở trang phục, ở dân ca, ở phong tục tập quán... Dường như điều này đang bị mai một dần nhất là ở lớp trẻ. Vậy mà ở thành phố Thái Nguyên, Thái Hải - một bản của người Tày với phong tục, tập quán sinh hoạt vẫn giữ gần như nguyên vẹn.Mặc dù ở giữa hai thành phố là Thái Nguyên và Sông Công của tỉnh Thái Nguyên, Thái Hải vẫn mang đậm chất bản Tày. Các gia đình trong bản đều làm chung, ăn chung trong một ngôi nhà lớn, vừa là nơi họp bản vừa làm nơi đón khách. Đêm về, họ ngủ trên những ngôi nhà sàn riêng biệt. Mọi việc lớn như dựng vợ gả chồng, sinh con đẻ cái hay lo cho các cháu đi học đại học của từng nhà nhưng đều được cả bản cùng lo từ kinh phí đi lại, học phí, ăn ở.Tù y vào lứa tuổi và khả năng, mọi người cùng làm việc hết sức tự giác. Trong bản, nhà thì làm thuốc, nhà nấu rượu, nhà sao chè, nhà thực hành nghi lễ Then...Bà Nguyễn Thị Thanh Hải – Trưởng bản Thái Hải cho biết: \"Người Tày mình, anh chị em ruột ở cùng nhau mấy đời đều được, nuôi nhau được. Ai không còn vợ, còn chồng thì con cháu phụng dưỡng, không có tỵ nạnh nhau. Phong tục ở đây là vậy. Bao bọc nhau trong nhà, cả bản cũng vậy. Một người chỉ làm được một việc thôi. Người thì nuôi trâu giỏi, người chăn lợn giỏi, người giao tiếp bên ngoài xã hội giỏi, về ăn chung với nhau, dạy nhau làm ăn. Cái bồ thóc nhà mình, nhà có mười đứa chỉ làm đầy được một phần, nhưng khi các con cháu lớn lên, có được đến hai mươi đứa, bồ thóc sẽ to hơn. Bảo ban, yêu thương nhau, không phân biệt đứa được học hành hay đứa nuôi gà hơn thằng chăn lợn\".Bao quanh bản là đồi cây, giữa bản có hồ rộng, hai bên đường vào bản rặng hóp xanh mát. Đặc biệt, nơi đây có hơn 30 ngôi nhà sàn có tuổi đời ngót nghét trăm năm. Các ngôi nhà sàn này đều được chuyển từ khu ATK Định Hóa Thái Nguyên và được phục dựng nguyên bản lại với mục đích gìn giữ và bảo tồn. Nhà sàn có cấu trúc khung xuyên toang, lợp mái lá cọ, có bàn thờ thổ tiên ở gian trang trọng nhất và bếp lửa ngay lối cửa vào nhà. Sàn nhà bằng dát thân cây mai thoáng mát. Các gian phòng được bố trí theo đúng vai trò, lứa tuổi trong gia đình truyền thống dân tộc Tày.Các gia đình trong bản vẫn sử dụng những đồ dùng, vật dụng truyền thống trong sản xuất và sinh hoạt hàng ngày như cối xay thóc, cối giã gạo dùng nước; mâm ăn cơm bằng gỗ; rổ rá, thau đồng, bồ đan bằng tre nứa để đụng đồ đạc.... Người lớn tuổi dạy cho con cháu học hát then, đàn tính và các làn điệu dân ca của dân tộc mình để nó không bị mất đi.Bà Ma Thị Đạng- Nghệ nhân hát Then ở trong bản cho biết: \"Các cháu đi học về thì lên bảo bà dạy cho các cháu hát Then, đánh đàn tính. Tôi truyền dạy cho ba thế hệ rồi. Nhờ vậy mà các cháu ở đây đều biết hát then, đánh đàn hết\".Tất cả bà con trong bản làng, già trẻ gái trai đều mặc trang phục áo chàm và nói tiếng Tày, Nùng với nhau hằng ngày, kể cả đi làm nương rẫy. Đây là hình ảnh khá hiếm thấy ngày nay, ngay cả những vùng toàn đồng bào dân tộc như ATK Định Hóa. Nữ giới thường đeo vòng cổ đặc trưng của người Tày. Phụ nữ đã có gia đình thường vấn khăn trên đầu, đeo dây ngũ sắc và xà tích dân tộc Tày. Nam đội mũ nồi, mặc áo chàm cài khuy vải. Trẻ em sau các giờ học thì chơi các trò chơi dân gian như: đu quay, đi cà kheo, chơi ô ăn quan, nhảy bao bố. Các món ăn của người Tày, Nùng như: Bánh gai, thịt treo gác bếp... an toàn vệ sinh. Bác Lê Văn Việt, một người bốc thuốc và có kinh nghiệm chăm sóc cây cối ở bản chia sẻ: \"Dựa vào kinh nghiệm các cụ, tháng hai, tháng ba trồng cây cho phù hợp. Ở đây không dùng bất cứ một loại thuốc diệt sâu bọ để bảo vệ sức khỏe không tiếp xúc với những gì độc hại\".Theo truyền thống của người Tày, đến đầu làng khách rẽ vào giếng làng, chung quanh xếp đá cuội, nước trong vắt để rửa mặt mũi, chân tay; quay ra chiếc mõ treo ở đầu làng gõ một hồi vang vọng. Giấng làng là nơi hội tụ sinh khí của trời đất, nơi cung cấp nước sinh hoạt cho cả làng, dưới giếng nuôi mấy con cá cờ để mọi người nhận biết nước còn an toàn hay không. Rửa chân tay, mặt mũi tại giếng làng sẽ xua đi những điều không may mắn, giúp tâm hồn thanh tịnh. Gõ mõ để thông báo cho làng biết sắp có khách, từ lúc này du khách được coi là thành viên của làng.Hướng dẫn viên du lịch của họ chính là những người dân trong bản.Anh Hoàng Văn Tây ở thành phố Lạng Sơn đến Thái Hải, nhận xét: \"Đến với Thái Hải, tôi như lạc vào bản Tày hồi xa xưa. Họ gìn giữ được rất tốt. Đây là nới mọi người đến để học cách yêu thương và đoàn kết\".Vào dịp cuối tuần, nghỉ lễ dài ngày, du khách trong nước và ngoài nước tìm đến Thái Hải để “sống chậm” cùng làng, nghe hát then, đàn tính thánh thót, chứng kiến nghi lễ văn hóa, lễ hội truyền thống, thưởng thức ly rượu thơm nồng, chén trà tinh khiết, thưởng thức các món ẩm thực truyền thống của người Tày và được ngủ dưới mái nhà sàn truyền thống...Từ phát triển du lịch, làng Thái Hải có nguồn thu để bảo tồn văn hóa dân tộc mà không cần sự hỗ trợ, đầu tư của Nhà nước. Với những thành công trong việc gắn bảo tồn những giá trị di sản và phát triển du lịch, năm 2018, Khu bảo tồn làng nhà sàn dân tộc sinh thái Thái Hải đã giành được giải thưởng du lịch ASEAN. Đây cũng là điển hình thành công trong mô hình xã hội hóa làm du lịch gắn với bảo tồn các giá trị văn hóa, để những di sản thật sự có sức sống lâu bền./. ", "topic": "Văn hóa", "tag": ["Thái Hải", "Người Tày", "Phong tục", "Tập quán", "Thái Nguyên (thành phố)", "Nghi lễ", "Tiếng mẹ đẻ", "Nhà sàn", "Nguyên vẹn", "Ăn chung", "Hát then", "ATK Định Hóa Thái Nguyên", "Nguyễn Thị Thanh Hải", "Sinh hoạt", "Tỵ nạnh", "Giếng", "Dân ca", "Đàn tính", "Sông Công", "Dựng vợ gả chồng"], "link": "https://vov.vn/du-lich/tham-ban-tay-trong-thanh-pho-1079488.vov"}