{"id": "35954767", "header": "Phim Việt ngậm ngùi vì làn sóng lây nhiễm mới của đại dịch toàn cầu", "datetime": "2020-08-06T11:50:00.000+07:00", "summary": "Nhiều lịch công chiếu và nhiều dự án phim buộc phải thay đổi kế hoạch, vì nhà phát hành và nhà sản xuất không thể tiên liệu diễn biến COVID-19. Ngày 28/7, Đà Nẵng chính thức áp dụng giãn cách xã hội, thì lập tức nhà phát hành CJ cũng tuyên bố hoãn công chiếu bộ phim 'Ròm' như dự kiến vào 29/7.", "content": "Lý do, nhà phát hành CJ cho rằng, một đơn vị kinh doanh như họ không thể mạo hiểm bán vé cho khán giả khi cả nước đang dồn sức ngăn chặn đợt tái lây nhiêm của virus corona.Khi nào bộ phim \"Ròm\" mới được xếp lịch ra rạp trở lại, thì nhà phát hành và nhà sản xuất đều ngậm ngùi không thể trả lời. Khi những chiếc khẩu trang đã xuất hiện dày đặc trên đường phố Hà Nội và TP Hồ Chí Minh, thì không ai dám phỏng đoán rạp chiếu phim sẽ rơi vào hoàn cảnh ra sao trong thời gian ngắn sắp tới.Số phận bộ phim \"Ròm\" một lần nữa lại bẽ bàng. Được khởi động từ 10 năm trước, bộ phim \"Ròm\" do hãng Hoan Khuê sản xuất, đạo diễn Trần Thanh Huy cầm trịch. Sau rất nhiều lần chỉnh sửa, bộ phim \"Ròm\" vẫn được nâng lên đặt xuống ở khâu kiểm duyệt. Tháng 10/2019, bộ phim \"Ròm\" giành được giải New Currents, một phần thưởng cho tác phẩm ấn tượng nhất tại Liên hoan phim quốc tế Busan 2019.Thế nhưng, vừa về nước, thì ê-kip thực hiện bộ phim \"Ròm\" bị phạt hành chính 40 triệu đồng vì phim chưa được Cục Điện ảnh thông qua mà lại đi dự thi ngoài nước. Đến tháng 3/2020, bộ phim \"Ròm\" mới có giấy phép phát hành. Sau khi thương lượng, nhà phát hành CJ đồng ý đưa bộ phim \"Ròm\" vào hệ thống rạp chiếu từ ngày 29/7. Không ngờ, bây giờ bộ phim \"Ròm\" lại phải cất vào kho vì COVID-19.Đạo diễn Trần Thanh Huy thổ lộ: \"Với tôi, \"Ròm\" đã thành công. Chưa biết phim lời hay lỗ, nhưng thành công. Vì phim đã mang lại giải thưởng cao nhất tại một liên hoan phim uy tín tại châu Á. Đó là thành quả của tuổi trẻ chúng tôi bỏ ra. Vì sao chúng tôi quyết tâm đưa bộ phim ra rạp Việt Nam? Vì tôi nghĩ cho các bạn trẻ. Tôi muốn bộ phim thu lại nguồn tiền cho các nhà đầu tư để quay đầu vốn, giúp đỡ những người trẻ như các bạn. Chúng tôi cùng nhau quảng bá cho bộ phim mạnh mẽ, vì chúng tôi không muốn đây là nhiệm vụ thất bại\".Bộ phim \"Ròm\" bị hoãn chiếu, nghĩa là lịch phát hành của các bộ phim Việt khác cũng ảnh hưởng dây chuyền. Không có cơ sở nào đảm bảo những tác phẩm điện ảnh tiếp theo như \"Tiệc trăng máu\" của đạo diễn Nguyễn Quang Dũng sẽ được khởi chiếu đúng ngày 28/8, bộ phim \"Song song\" của đạo diễn Nguyễn Hữu Hoàng sẽ được khởi chiếu đúng ngày 25/9 và bộ phim \"Trái tim quái vật\" của đạo diễn Tạ Nguyên Hiệp sẽ được khởi chiếu đúng ngày 16/10.Hiện nay, một bộ phim muốn ra rạp thì phải có được hợp đồng giữa nhà sản xuất và nhà phát hành giao kèo trước 3 tháng. Diễn biến mới của COVID-19 ở Đà Nẵng nhanh chóng biến thành cuộc tái chiến của cả nước với virus corona đã khiến phim Việt thêm một phen đìu hiu.Cách đây hai tháng, sau khi khống chế tương đối đại dịch toàn cầu, Chính phủ cho phép các dịch vụ không thiết yếu được hoạt động trở lại bình thường, thì hệ thống rạp chiếu phim trên cả nước đã đồng loạt mở cửa với không khí khá tưng bừng.Nửa cuối tháng 5/2020 và nửa đầu tháng 6/2020 lượng khán giả mua vé tương đối đông. Nhu cầu ấy, gần như sự thư giãn tinh thần, hơn là sự thưởng thức nghệ thuật. Ngoài việc tuân thủ những yêu cầu tiếp tục nâng cao ý thức phòng chống dịch bệnh, hầu hết các rạp chiếu phim đều có chính sách khuyến mãi. Các cụm rạp có thương hiệu như CGV, Lotte Cinema, BHD Star, Galaxy Cinema đều chủ động giảm giá vé từ 10 ngàn đồng đến 20 ngàn đồng cho các giờ chiếu khác nhau.Trong sự hoành hành của virus corona, kinh đô điện ảnh Hollywood tại Mỹ vẫn đóng băng và hai nguồn cung cấp phim mới sôi động bậc nhất châu Á là Trung Quốc và Hàn Quốc vẫn chưa rục rịch tái khởi động. Vì vậy, khó khăn lớn nhất của cụm rạp đang đối mặt hậu COVID-19 là không có những bộ phim bom tấn để gây sốt vé.Những bộ phim Việt được đóng máy vào đầu năm 2020 và đã \"đắp chiếu\" suốt giai đoạn cách ly xã hội, đang tràn đầy hy vọng hốt bạc khi ra rạp. Cụ thể, 3 bộ phim có ba sắc thái khác nhau là \"Nắng 3: Lời hứa của cha\", \"Anh trai yêu quái\" và \"Truyền thuyết về Quán Tiên\" đều nhanh chóng đạt được thỏa thuận về lịch chiếu và tỷ lệ lợi nhuận với hệ thống rạp chiếu. Thậm chí, bộ phim hài nhảm kiểu như \"Vu quy đại náo\" cũng hứa hẹn nằm trong danh sách chọn lựa của công chúng trong mùa hè 2020.Một số phim nước ngoài vốn được đánh giá ở mức thường thường bậc trung như \"Phi vụ đào tẩu\", \"Bà hoàng nói dối\", \"Sa mạc chết\", \"Kaiji: Trận chiến quyết tử\", \"Bẫy linh hồn\", \"Ác mộng kinh hoàng\", \"Kẻ đào tẩu giấc mơ\" hoặc \"Fukushima 50: Thảm họa kép\", \"Trận chiến Midway và Quỷ lùn tinh nghịch: Chuyến lưu diễn thế giới\" bỗng dưng cũng thành nguồn dự trữ mang tính chiến lược của các rạp chiếu.Bối cảnh ấy, cho phép nhiều nhà sản xuất phim trong nước được phép tiếp thị lại một số bộ phim từng công chiếu trước đây, như \"Tháng năm rực rỡ\", \"Gái già lắm chiêu 3\", \"Cua lại vợ bầu\", \"Cô Ba Sài Gòn\", \"Tấm Cám: Chuyện chưa kể\"… Dĩ nhiên, khán giả không có nhiều sự chọn lựa thì họ sẽ thử xem những phim Việt mà trước đây họ từng mặc định là \"chiếu dưới\" trên thị trường điện ảnh.Đáng tiếc thay, sự ấm áp vừa nhen nhóm trở lại của hệ thống rạp chiếu phim, đã thất thủ trước làn sóng lây nhiễm mới của COVID-19 tại Việt Nam. Không thể đến rạp, những người yêu điện ảnh đành chấp nhận một trong hai kênh giải trí: hoặc xem phim truyền hình, hoặc xem web drama (phim chiếu mạng).Trong bối cảnh tăng cường mọi biện pháp chống COVID -19, thì những bộ phim truyền hình muốn quay ngoại cảnh cũng cực kỳ khó khăn. Nghệ sĩ không yên tâm mà chính quyền nơi tác nghiệp cũng không mấy hoan nghênh.Vì vậy, thể loại phim sitcom với những tình huống hài được thực hiện gói gọn trong phim trường là ưu tiên hàng đầu. Thực tế, cũng đã có nhiều phim sitcom ăn khách như \"Tiệm bánh hoàng tử bé\", \"Phóng viên vui nhộn\", \"Gia đình là số 1\", \"Những đứa con từ trên trời rơi xuống\", \"Đi về phía cầu vồng\"…Bấm máy bộ phim sitcom \"Dịch vụ anh tơ hồng\" ngay giữa hai đợt lây nhiễm COVID-19, đạo diễn Hồ Ngọc Xum cho rằng: \"Theo tôi, quay phim sitcom theo kiểu cũ hiện nay không ai coi nữa. Dù mỗi tập phim thời lượng ngắn nhưng cần mở rộng bối cảnh, chứ không chỉ quay quanh quẩn trong phòng. Tính cách, tạo hình, phục trang nhân vật cần phải rõ ràng, diễn viên cần đầu tư cho vai diễn của mình hơn, chứ không chỉ ra phim trường rồi mới đọc kịch bản\".Thoải mái hơn phim sitcom về sự kiểm duyệt cũng như giờ giấc phát sóng, các web drama nở rộ trong thời COVID-19.Trong Nhà trọ có quá trời phòng phần 2, Nam Thư đảm nhận đến 3 vai trò: diễn viên chính, đồng đạo diễn và đồng tác giả kịch bản. Nhiều nghệ sĩ xem đây là một dự án xứng đáng để đầu tư. Vài sản phẩm web drama vừa hoàn thành như \"Yêu lại từ đầu\" của Việt Hương, \"Kẻ săn tin\" của Minh Hằng, \"Xin chào papa\" của Tuấn Trần…Một nhân vật lừng lẫy như Nghệ sĩ Nhân dân Hồng Vân cũng tham gia làm web drama mang tên \"Đại Kê chạy đi\" thổ lộ: \"Tôi mong các diễn viên ai nấy đều có sản phẩm riêng. Nước phải chảy theo thời cuộc. Bây giờ web drama ồ ạt như vậy, tôi cũng cố gắng làm để thỏa mãn đam mê. Tôi mong khán giả đón nhận vì chỉ có vậy, chúng tôi mới có động lực để tiếp tục làm web drama. Không lời lãi gì đâu, lỗ dữ lắm. Nếu không có nhà tài trợ đồng hành thì chúng tôi kiệt sức!\". ", "topic": "Giải trí", "tag": ["Nhà phát hành", "Trần Thanh Huy", "Lây nhiễm", "Ngậm ngùi", "Đại dịch", "Công chiếu", "Phim", "Làn sóng", "Bộ phim", "Tiên liệu", "Thay đổi kế hoạch", "Hoãn", "Rạp chiếu bóng", "Rạp", "New Currents", "Nhà sản xuất", "Số phận", "Tạ Nguyên Hiệp", "CORONA", "Hồng Vân"], "link": "http://vnca.cand.com.vn/doi-song-van-hoa/phim-viet-ngam-ngui-vi-lan-song-lay-nhiem-moi-cua-dai-dich-toan-cau-606051/"}