{"id": "35953082", "header": "Thiệt hại do lừa đảo lợi dụng đại dịch ở Mỹ lên đến 100 triệu USD", "datetime": "2020-08-07T09:14:00.000+07:00", "summary": "Đối tượng lừa đảo ở Mỹ hiện nay thường giả mạo phát khoản tiền trợ cấp của chính phủ trong đợt dịch Covid-19, nạn nhân được yêu cầu cung thông tin cá nhân và tài khoản ngân hàng.", "content": "Theo nhóm chuyên xác thực danh tính trên mạng Social Catfish, tính từ khi đại dịch nổi lên vào tháng 3, thiệt hại ở Mỹ do lừa đảo và lấy cắp danh tính liên quan đến Covid-19 đã lên tới gần 100 triệu USD. Bên cạnh đó, số vụ lừa đảo lợi dụng Covid-19 đã tăng gấp đôi ở hầu hết các bang.Báo cáo của Social Catfish dựa trên dữ liệu của chính phủ, cho thấy phạm vi hoạt động rộng lớn của kiểu tội phạm đang bùng phát này. Các đối tượng hiện nay thường giả mạo phát khoản tiền trợ cấp của chính phủ. Đối tượng có thể hứa hẹn phát tiền trợ cấp thông qua các cuộc gọi tự động, tin nhắn, hoặc email.Sau đó, nạn nhân được yêu cầu cung cấp thông tin cá nhân và tài khoản ngân hàng để nhận tiền. Ngoài ra, hình thức lừa đảo mua sắm online, hoặc giả mạo cung cấp phương pháp điều trị cũng rất phổ biến. Đây là kiểu lợi dụng lúc những người dân đang “tối mắt” vì đại dịch.Đối tượng lừa đảo ở Mỹ hiện nay thường giả mạo phát khoản tiền trợ cấp của chính phủ trong đợt dịch Covid-19, nạn nhân được yêu cầu cung thông tin cá nhân và tài khoản ngân hàng.Không có gì đáng ngạc nhiên khi 5 bang đông dân nhất ở Mỹ, gồm California, Florida, New York, Texas và Pennsylvania là các bang bị nạn lừa đảo liên quan đến Covid-19 nhắm đến nhiều nhất. Năm bang này chiếm khoảng 1/3 trong số hơn 150.000 vụ lừa đảo liên quan đến Covid-19 ở Mỹ, tính từ thời điểm WHO công bố đại dịch toàn cầu vào giữa tháng 3.Hơn thế, ngay cả các bang có số lượng dân cư tương đối thưa cũng chứng kiến sự gia tăng mạnh số vụ lừa đảo liên quan đến Covid-19. Như ở Maine, bang nằm phía Đông Bắc giáp biên giới Canada, số vụ lừa đảo kiểu này tăng gấp 4 lần. Những vụ lừa đảo này hiện đã khiến các nạn nhân mất tổng cộng 97,5 triệu USD.Anh Hào(Theo Reuters) ", "topic": "Công nghệ ", "tag": ["Đại dịch", "Lừa đảo", "Tài khoản ngân hàng", "Giả mạo", "Thông tin cá nhân", "Lợi dụng", "Trợ cấp", "Dịch", "Trong đợt", "Khoản tiền", "Thiệt hại", "Lên đến", "Tối mắt", "Nạn nhân", "Tiền trợ cấp", "Mỹ", "Danh tính", "Đối tượng", "Phạm vi hoạt động", "Xác thực"], "link": "https://ictnews.vietnamnet.vn/bao-mat/thiet-hai-do-lua-dao-loi-dung-dai-dich-o-my-len-den-100-trieu-usd-260501.html"}