{"id": "35950209", "header": "Cô gái rùng mình với điều kiện mẹ bạn trai đưa ra để chấp nhận đám cưới", "datetime": "2020-08-07T03:46:34.000+07:00", "summary": "Mai không ngờ mình lại trao thân gửi phận cho một gã nhu nhược, suốt ngày chỉ răm rắp theo sự sắp xếp của bà mẹ quái tính!", "content": "Yêu Quân đến tháng thứ 8 thì Mai có thai. Cô vui sướng tưởng tượng hình ảnh Quân ôm cô đầy hạnh phúc và sau đó 2 người sẽ có một đám cưới trong mơ.Nhưng không, khi nghe tin báo từ Mai, mặt Quân biến sắc rõ rệt. Anh suy tư và thở dài nói với Mai: \"Chưa đầy 1 tuần sau, mẹ anh trực tiếp gọi điện cho Mai mời cô về nhà ra mắt.Đến nhà anh, ánh mắt dò xét từ đầu đến chân của bà, nhất là khi nhìn chằm chằm vào cái bụng của cô khiến Mai có phần lo lắng.Bà bảo Mai ngồi xuống ghế, rót nước mời cô rồi bấy giờ mới hỏi han: \"Cháu có thai được mấy tháng rồi\".Mai lễ phép đáp lại: \"Thái độ lãnh đạm của mẹ Quân khiến Mai cảm thấy hơi tủi thân và có phần thất vọng. Bởi cô cứ nghĩ rằng mẹ anh sẽ mong chờ đứa cháu này. Nhưng xem ra có vẻ là không.Bà hỏi thêm cô về nghề nghiệp, thu nhập và hoàn cảnh gia đình.Sau đó bà vào thẳng vấn đề: \"Nghe mẹ Quân nói vậy, Mai thực sự sốc. Sao bà có thể đưa ra điều kiện ác độc, không có tình người như vậy. Đã thế bà còn nói với thái độ như bỏ đi một tấm áo chứ không phải là sinh mạng của một đứa bé.Mai đáp lại: \"Nhưng người phụ nữ kia lạnh lùng uống một ít nước, bà chỉ tay sang về phía Quân: \"ÔMai đưa ánh mắt với thái độ khẩn khoản sang cầu cứu Quân. Cô nghĩ rằng anh là người duy nhất ở đây bảo vệ và ủng hộ cô. Bởi 2 người yêu nhau và đứa bé là kết quả tình yêu của 2 người.Nhưng không, Quân lại gãi đầu gãi tai nói lí nhí: \"Câu nói của Quân như đổ thêm dầu vào lửa khiến Mai vùng lên đầy phẫn nộ. Cô chưa bao giờ nghĩ Quân là kẻ nhu nhược đến thế.Cô lớn tiếng với anh: Nhưng mẹ Quân lại bĩu môi: \"Quân thì ngồi im re chẳng phản kháng điều gì. Mai thất vọng vô cùng. Cô không ngờ người mình yêu, sẵn sàng trao thân gửi phận lại nhất nhất theo ý mẹ thế này. Tình cảm của 2 người những tháng ngày qua đối với anh chẳng là gì hết, bởi chính con mình anh cũng có thương tiếc đâu.Cô vùng lên đầy phẫn nộ: \"Sau đó, Mai quay sang nói nhẹ nhàng với mẹ QuânNói xong Mai đứng dậy về thẳng. Chẳng còn lý do nào khiến cô phải ở thêm trong căn nhà không có tình người đó nữa.Trái tim Mai đau nhói nhưng cô tự nhủ sẽ mạnh mẽ để cho con mình một cuộc sống tốt nhất! ", "topic": "Đời sống", "tag": ["Trao thân gửi phận", "Nhu nhược", "Răm rắp", "Rùng mình", "Bạn trai", "Đám cưới", "Mẹ", "Không ngờ", "Biến sắc", "Cô gái", "Rót nước", "Từ đầu đến chân", "Dò xét", "Có thai", "Nhìn chằm chằm", "Lãnh đạm", "Điều kiện", "Suy tư", "Đứa bé", "Vui sướng"], "link": "https://giaoducthoidai.vn/co-gai-rung-minh-voi-dieu-kien-me-ban-trai-dua-ra-de-chap-nhan-dam-cuoi-1596706694209.html"}