{"id": "35958801", "header": "Sàn 'Nasdaq Trung Quốc' - ChiNext tăng gấp đôi biên độ giá giao dịch", "datetime": "2020-08-07T17:07:21.000+07:00", "summary": "ChiNext, được mệnh danh là sàn Nasdaq của Trung Quốc vừa công bố cho phép các cổ phiếu được giao dịch với biên độ biến động tăng/giảm 20% kể từ giữa tháng 8/2020, cao gấp đôi so với mức 10% hiện nay.", "content": "Đây lần đầu tiên ChiNext, sàn giao dịch có quy mô 1,4 nghìn tỷ USD, nới lỏng các quy định giao dịch trên sàn. Thay đổi này không được áp dụng với 2 sàn giao dịch chính là Thượng Hải và Thẩm Quyến.Theo giới chuyên gia, đây được xem là bước thử của giới chức Trung Quốc trong việc nới lỏng các quy định khắt khe trong giao dịch chứng khoán, với quá trình thay đổi từng bước một để tránh gây ra biến động mạnh.Tuy nhiên, bước đi này không khỏi khiến các thành viên thị trường lo lắng, bởi các biến động hàng ngày của sàn ChiNext thường ở mức từ 5% trở lên. Việc nhóm cổ phiếu công nghệ tập trung giao dịch trên sàn này đang được hưởng lợi từ nhiều yếu tố khiến tính chất bất ổn càng tăng mạnh.“Nhà đầu tư sẽ dần tham gia sâu hơn, chuyển tiền từ các loại tài sản khác, bao gồm bất động sản tới sàn ChiNext, kích hoạt làn sóng gia nhập thị trường trong ngắn hạn. Giới chức quản lý cần có thêm hành động để kiểm soát rủi ro và duy trì mục tiêu phát triển bền vững mà họ luôn theo đuổi”, Yin Ming, Phó Chủ tịch Baptized Capital Co chia sẻ.Kể từ đầu năm tới nay, chỉ số ChiNext đã tăng hơn 53%, bước tăng trưởng vượt trội so với thị trường toàn cầu nói chung, khi nhà đầu tư rót tiền vào nhóm cổ phiếu công nghệ. Đà tăng dần chậm lại sau khi đạt mức cao nhất kể từ cuối năm 2015 trong tháng 7/2020.Những thay đổi mới khiến các nhà đầu tư/quỹ đầu tư chuyên nghiệp cần cân nhắc lại chiến lược của mình để đối phó với tính biến động cao hơn. Cai Zheng, giám đốc bộ phận đầu tư tại Bank of Communications Schroder Fund Management Co cho biết, nếu thị trường biến động mạnh theo một chiều, rủi ro của các quỹ đầu tư là rất lớn. Do đó, nhà quản lý quỹ đang đối diện với thử thách chưa từng xuất hiện trước đây. ", "topic": "Kinh tế", "tag": ["Nasdaq Trung Quốc", "Biên độ giá", "Nasdaq", "Gấp đôi", "Giao dịch", "Biến động", "Cổ phiếu", "Biên độ", "Sàn giao dịch", "Nới lỏng", "Mệnh danh", "Giao dịch chứng khoán", "Thâm Quyến", "Từng bước một", "Giới chức", "Thượng hải", "Trung Quốc", "Khắt khe"], "link": "https://tinnhanhchungkhoan.vn/quoc-te/san-nasdaq-trung-quoc-chinext-tang-gap-doi-bien-do-gia-giao-dich-338416.html"}