{"id": "35950986", "header": "PV GAS phát huy vai trò chủ lực trong phát triển ngành Công nghiệp Khí Việt Nam", "datetime": "2020-08-07T06:34:00.000+07:00", "summary": "Tham dự Đại hội đại biểu Đảng bộ Tập đoàn Dầu khí Quốc gia Việt Nam (PVN) lần thứ III, nhiệm kỳ 2020 - 2025 diễn ra mới đây, ông Dương Mạnh Sơn - Ủy viên Ban Thường vụ Đảng ủy PVN, Bí thư Đảng ủy, Thành viên HĐQT, Tổng giám đốc Tổng công ty Khí Việt Nam (PV GAS) đã trình bày bài tham luận 'Phát huy vai trò chủ lực của PV GAS trong thực hiện Chiến lược và Quy hoạch phát triển ngành Công nghiệp Khí Việt Nam'.", "content": "Theo ông Dương Mạnh Sơn, Đảng ủy PV GAS nhận thức rõ trách nhiệm và vai trò chủ lực được Đảng, Chính phủ và PVN giao trong việc thực hiện chiến lược, quy hoạch phát triển ngành Công nghiệp Khí Việt Nam. Đảng ủy đã chỉ đạo xây dựng, định hướng phát triển PV GAS lớn mạnh, hiệu quả, có sức cạnh tranh cao, hoạt động hoàn chỉnh trong tất cả các khâu: Thu gom - vận chuyển - chế biến - xuất nhập khẩu - tồn trữ - dịch vụ - kinh doanh khí và sản phẩm khí, tham gia hoạt động đầu tư thượng nguồn. Tiếp tục thực hiện hiệu quả vai trò chủ lực, dẫn dắt ngành Công nghiệp Khí Việt Nam phát triển nhanh chóng, góp phần đảm bảo an ninh năng lượng quốc gia và hội nhập quốc tế. Mục tiêu giai đoạn 2021 - 2025 tăng trưởng trung bình trên 12%/năm; tỷ suất lợi nhuận sau thuế/vốn điều lệ trung bình trên 20%/năm.Cụ thể: Về thu gom, nhập khẩu, vận chuyển khí: PV GAS sẽ xây dựng, phát triển hệ thống thu gom, vận chuyển, xử lý khí trên toàn quốc hoàn chỉnh, đồng bộ kế hoạch phát triển mỏ, từng bước hình thành đường ống dẫn khí quốc gia và khu vực. Tiếp tục nhập khí từ Malaysia; nghiên cứu triển khai nhập khí từ Indonexia; nhanh chóng hoàn thiện hệ thống hạ tầng LNG để nhập khẩu từ năm 2022. Về chế biến, cung cấp khí/LNG, theo ông Sơn, PV GAS sẽ tăng cường xử lý, chế biến khí nhằm đa dạng hóa sản phẩm, gia tăng giá trị tài nguyên khí; phân phối an toàn, hiệu quả toàn bộ nguồn khí/LNG trong nước và nhập khẩu. Không ngừng phát triển thị trường khí/LNG trên toàn quốc, trong đó Điện là trọng tâm với tỷ trọng khoảng 78%; hóa dầu, hộ công nghiệp, giao thông vận tải, đô thị khoảng 22%.Còn về kinh doanh sản phẩm khí và dịch vụ: PV GAS phấn đấu giữ vững 45 - 50% thị phần LPG bán buôn và 16 - 20% thị phần bán lẻ trên toàn quốc; phân phối kịp thời, an toàn, hiệu quả toàn bộ LPG từ các nhà máy xử lý khí, các nhà máy lọc dầu của PVN và nhập khẩu. Đẩy mạnh xuất nhập khẩu và kinh doanh LPG quốc tế. Về đầu tư xây dựng PV GAS cũng tập trung đầu tư phát triển các dự án thuộc lĩnh vực chính, cốt lõi, đảm bảo hiệu quả. Ưu tiên đầu tư hạ tầng nhập khẩu và tiêu thụ LNG. Tối ưu hóa hệ thống hạ tầng có sẵn; xác định danh mục hạ tầng năng lượng có thể dùng chung và cơ chế dùng chung. Phấn đấu hoàn thành: Chuỗi dự án Nam Côn Sơn 2 giai đoạn 2 và Sao Vàng - Đại Nguyệt năm 2020; Đường ống thu gom khí Sư Tử Trắng năm 2024; Kho LNG Thị Vải 1 triệu tấn năm 2022; mở rộng, nâng cấp Kho LNG Thị Vải lên 3 triệu tấn năm 2023/2024; Kho LNG/LPG Bắc Bộ; Kho LNG Sơn Mỹ; Đường ống Lô B-Ô Môn; nâng tổng công suất kho chứa LPG đạt 150 nghìn tấn năm 2025...Để đạt được những mục tiêu đầy thách thức nêu trên, Đảng ủy PV GAS đã và đang chỉ đạo chuyên môn tích cực triển khai 7 nhóm giải pháp chủ yếu gồm: Quản trị doanh nghiệp; tài chính; đầu tư; nguồn cung và thị trường; đào tạo, nâng cao chất lượng nguồn nhân lực; khoa học - công nghệ; an toàn - chất lượng - môi trường và an ninh, quốc phòng.Trong đó tập trung, ưu tiên 03 nhóm giải pháp đột phá là: Giải pháp về đầu tư là trung tâm: Ưu tiên thực hiện các dự án thuộc lĩnh vực cốt lõi - công nghiệp khí. Tập trung nguồn lực đầu tư hệ thống hạ tầng nhập khẩu, phân phối LNG trên toàn quốc; ưu tiên phát triển khu vực Thị Vải, Bình Thuận thành đầu mối/trung tâm LNG cả nước, đáp ứng kịp thời nhu cầu khí của các hộ tiêu thụ, chiếm lĩnh thị trường,... Tham gia đầu tư/mua cổ phần/góp vốn các dự án khí trong và ngoài nước nhằm tạo nguồn cung trong nước nếu dự án khả thi về tổng thể. Thực hiện các giải pháp, phương án đầu tư phù hợp, đáp ứng thị trường. Tham gia hợp tác đầu tư chuỗi dự án Khí - Điện - Dịch vụ LNG cùng các đơn vị chuyên ngành của Tập đoàn.Giải pháp về đào tạo, nâng cao chất lượng nguồn nhân lực là then chốt: PV GAS sẽ hoàn thiện hệ thống tiêu chuẩn chức danh công việc, các quy định, chính sách về tiền lương và chế độ chính sách nhân viên trong toàn PV GAS phù hợp với từng thời kỳ; gắn tiền lương với trình độ, năng lực chuyên môn, hiệu quả công việc để tạo động lực phấn đấu, giữ và thu hút nhân tài trong nước và nước ngoài làm việc lâu dài cho PV GAS.Giải pháp về khoa học - công nghệ là động lực, nền tảng: Triển khai ứng dụng các thành tựu của cách mạng công nghiệp 4.0, công nghệ thông tin, điện tử viễn thông, công nghệ điều khiển, tự động hóa trong các khâu, các lĩnh vực quản lý, sản xuất kinh doanh và đầu tư xây dựng. Đẩy mạnh phong trào sáng tạo, phát huy sáng kiến, cải tiến kỹ thuật nhằm tiết giảm chi phí, tăng năng suất, chất lượng, an toàn, hiệu quả và sức cạnh tranh của PV GAS. Tăng cường hợp tác với các Trung tâm/Viện nghiên cứu, trường Đại học, đối tác nghiên cứu, lựa chọn, chuyển giao và ứng dụng khoa học - công nghệ, kỹ thuật tiên tiến.Tại Đại hội đại biểu Đảng bộ Tập đoàn Dầu khí Quốc gia Việt Nam lần thứ III, Đảng bộ PV GAS có đồng chí Dương Mạnh Sơn, Bí thư Đảng ủy - Tổng giám đốc PV GAS được Đại hội tín nhiệm bầu vào BCH Đảng bộ và được BCH bầu vào BTV Đảng ủy Tập đoàn Dầu khí Quốc gia Việt Nam nhiệm kỳ 2020 - 2025. ", "topic": "Kinh tế", "tag": ["PV Gas", "Công nghiệp khí Việt Nam", "Dương Mạnh Sơn", "PVN", "Chủ lực", "Đại hội đại biểu", "Bí thư đảng ủy", "Tham luận", "LNG", "Phát huy", "Nhiệm kỳ", "Khí hóa lỏng", "Tổng giám đốc", "Vai trò", "Tồn trữ", "Thu gom", "Kho LNG Sơn Mỹ", "Đảng ủy PV GAS", "Đảng ủy", "Đường ống khí đốt"], "link": "https://congthuong.vn/pv-gas-phat-huy-vai-tro-chu-luc-trong-phat-trien-nganh-cong-nghiep-khi-viet-nam-141765.html"}