{"id": "35955673", "header": "Tổng thống Pháp tới thăm Beirut", "datetime": "2020-08-07T12:41:15.000+07:00", "summary": "Tổng thống Pháp Emmanuel Macron dự kiến sẽ có mặt tại Lebanon vào thứ Năm, hai ngày sau khi vụ nổ tại cảng Beirut gây chấn động toàn thế giới.", "content": "Ông Macron sẽ là nguyên thủ quốc gia đầu tiên tới thăm Lebanon từ sau thảm họa cháy nổ vào tối thứ Ba. Theo kế hoạch, Tổng thống Pháp sẽ tới thị sát địa điểm xảy ra vụ nổ đã phá hủy một phần thủ đô Beirut.Hai ngày trôi qua, người dân Beirut vẫn đang gặp khó khăn trong việc tát thiết thành phố cũng như cứu chữa cho những nạn nhân còn sống sót. Số người chết hiện đã lên tới 137 người, ngoài ra có hơn 5.000 người bị thương, số nạn nhân dự kiến sẽ còn tăng lên khi lực lượng cứu hộ vẫn đang tìm kiếm trong những đống đổ nát.Theo các nhà chức trách Lebanon, vụ nổ xảy ra do một trận hỏa hoạn tại cảng Beirut, sau đó ngọn lửa lan tới nhà kho chwusa 2.750 tấn hóa chất amoni nitrat, vốn được sử dụng để sản xuất phân bón và thuốc nổ.Thống đốc Beirut ước tính khoảng 300.000 người rơi vào tình cảnh vô gia cư do nhà cửa đã bị phá hủy hoàn toàn, ước tính thiệt hại kinh tế lên tới 3 tỷ USD.\"Tận thế\", \"khải huyền\" - đó đều là những từ ngữ mà người dân Beirut dùng để mô tả sức công phá của vụ nổ. Ngay sau khi sự cố xảy ra, dư luận Lebanon sục sôi đặt câu hỏi về trách nhiệm của các nhà chức trách.\"Chúng tôi không thể chịu đựng thêm được nữa. Toàn bộ họ (chính phủ) cần phải bị thay thế\", Mohammad Suyur (30 tuổi), cho biết khi dọn dẹp nhà cửa ở Mar Mikhail, một trong những quận bị ảnh hưởng nặng nề nhất ở Beirut.Nhiều câu hỏi được đặt ra đó là làm thế nào mà một khối lượng khổng lồ vật liệu dễ nổ như vậy lại có thể được chứa tại kho hàng ngay trong bến cảng và gần khu dân cư suốt nhiều năm trời.Thủ tướng Hassan Diab và Tổng thống Michel Aoun tuyên bố sẽ truy cứu trách nhiệm những người có liên quan, nhưng điều này là không đủ để trấn an dư luận.Tại Pháp, các công tố viên hôm thứ Tư đã mở một cuộc điều tra về vụ nổ đã khiến 21 công dân nước này bị thương tại Beirut.Chính quyền Paris đã đi đầu trong việc viện trợ khẩn cấp cho Lebanon sau khi vụ nổ xảy ra, theo sau đó là các quốc gia Vùng Vịnh và ven Địa Trung Hải.Các chuyến bay chở thiết bị y tế, bệnh viện dã chiến, chuyên gia cứu hộ và chó nghiệp vụ đã đến sân bay Beirut kể từ hôm thứ Tư.Theo AFP ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Tổng thống Pháp", "Emmanuel Macron", "Thăm", "Chấn động", "Thứ năm", "Nguyên thủ quốc gia", "Ni-trat", "Thị sát", "Phá hủy", "Cháy nổ", "Khải", "Cứu chữa", "Tận thế", "Tát", "Nhà chức trách", "Đổ nát"], "link": "http://ngaynay.vn/the-gioi/tong-thong-phap-toi-tham-beirut-178186.html"}