{"id": "35951345", "header": "90 phút điện đàm căng thẳng giữa bộ trưởng Quốc phòng Mỹ và Trung Quốc", "datetime": "2020-08-07T07:22:00.000+07:00", "summary": "Lầu Năm Góc tái khẳng định quan ngại hoạt động quân sự Trung Quốc 'gây bất ổn quanh Đài Loan và Biển Đông'. Phía Bắc Kinh phản bác những động thái của Mỹ ở Đài Loan là 'nguy hiểm'.", "content": "Bộ trưởng Quốc phòng Mỹ Mark Esper và người đồng cấp Ngụy Phượng Hòa của Trung Quốc trong cuộc điện đàm ngày 6/8 đã cảnh báo về rủi ro leo thang căng thẳng trong vấn đề Đài Loan và Biển Đông.Theo người phát ngôn Lầu Năm Góc Jonathan Hoffman, cuộc điện đàm kéo dài khoảng 90 phút. Bộ trưởng Esper nói những hành động của quân đội Trung Quốc gây bất ổn quanh Đài Loan và Biển Đông. Ông cũng kêu gọi Trung Quốc tôn trọng những cam kết quốc tế và công khai thêm dữ liệu về Covid-19.Bộ trưởng Esper tái khẳng định \"những nguyên tắc và tầm quan trọng của một mối quan hệ quốc phòng mang tính xây dựng, ổn định và định hướng bằng kết quả\" giữa Mỹ và Trung Quốc.Trong khi đó, theo truyền thông Trung Quốc, ông Ngụy Phượng Hòa cũng nói lo ngại \"những bước đi nguy hiểm\" có thể khiến căng thẳng song phương leo thang.  xác nhận vấn đề Đài Loan và Biển Đông có trong nội dung thảo luận giữa hai bộ trưởng.Tại buổi trao đổi, ông Ngụy cũng phản ánh lập trường của Bắc Kinh về tình hình căng thẳng khi cáo buộc Washington \"kỳ thị hóa\" Trung Quốc. Ông Ngụy đã đề nghị Mỹ \"tăng cường quản lý và kiểm soát rủi ro hàng hải, tránh hành động nguy hiểm tăng nhiệt tình hình, và duy trì hòa bình ổn định khu vực\".Phía Trung Quốc nói Mỹ là bên yêu cầu mở cuộc điện đàm. Lầu Năm Góc từ chối bình luận về thông tin này.Cuộc điện đàm diễn ra giữa lúc quan hệ Bắc Kinh - Washington tiếp tục leo thang căng thẳng trên nhiều phương diện. Bộ trưởng Esper tháng 7 hé lộ khả năng đến thăm Trung Quốc trong cuối năm 2020 để cải thiện những kênh liên lạc khủng hoảng. Lầu Năm Góc vẫn chưa thông báo cụ thể thời gian chuyến thăm diễn ra.Theo , việc Bộ trưởng Esper lên án Trung Quốc hành động gây bất ổn cho thấy Lầu Năm Góc không có bất kỳ dấu hiệu nhượng bộ nào với Bắc Kinh. Trước cuộc điện đàm này, Washington tiếp tục thách thức Bắc Kinh với thông báo Bộ trưởng Y tế và Nhân sinh Alex Azar sẽ có chuyến thăm Đài Loan.Ông Azar dự kiến có cuộc gặp với nhà lãnh đạo Thái Anh Văn và một số nhân vật cấp cao của hòn đảo vào ngày 9/8. Ông sẽ trở thành nhân vật cấp cao nhất trong chính phủ Mỹ từng đến thăm đảo Đài Loan từ năm 1979 đến nay.  ", "topic": "Thế giới", "tag": ["Điện đàm", "Ngụy Phượng Hòa", "Mark Esper", "Biển Đông", "Bộ trưởng quốc phòng", "Lầu năm góc", "Bất ổn", "Đài loan", "Hoạt động quân sự", "Jonathan Hoffman", "Quan ngại", "Bắc kinh", "Căng thẳng", "Trung Quốc", "Phản bác", "Mỹ", "Leo thang", "Quân Giải phóng Nhân dân Trung Quốc", "Động thái", "Nguy hiểm"], "link": "https://zingnews.vn/90-phut-dien-dam-cang-thang-giua-bo-truong-quoc-phong-my-va-trung-quoc-post1116580.html"}