{"id": "35950852", "header": "Người Hàn Quốc tìm cách lách chính sách mua nhà cho người thu nhập thấp", "datetime": "2020-08-07T06:19:00.000+07:00", "summary": "Ngay cả khi tỷ lệ thất nghiệp gia tăng vì đại dịch COVID-19 hoành hành tại Hàn Quốc từ tháng 2, anh Baek Seung-min vẫn yêu cầu vợ nghỉ làm y tá để giúp bản thân đạt được ước mơ bấy lâu nay theo đuổi: đó là mua nhà.", "content": "Theo hãng tin Reuters, nhà thiết kế nội thất 35 tuổi này đã yêu cầu vợ bỏ công việc với thu nhập năm khoảng 58 triệu won (1,1 tỷ đồng) để thêm cơ hội sở hữu nhà sau khi Chính phủ Hàn Quốc giới thiệu một loạt chính sách ưu đãi.Baek cho hay nếu như cắt giảm thu nhập của vợ, thu nhập tính theo năm của vợ chồng anh sẽ đủ thấp để đạt điều kiện hưởng chính sách vay tiền mua nhà mà chính phủ đã đề ra nhằm tạo cơ hội cho các cặp đôi mới cưới thu nhập thấp có nhà ở.Vợ chồng Baek cũng quyết định lựa chọn mua căn hộ tại Incheon, cách nơi làm việc của anh ở thủ đô Seoul 2 tiếng đi xe vì quy định vay tiền ở đó được nới lỏng hơn cũng như giá căn hộ rẻ hơn rất nhiều.“Giá nhà trên Seoul vượt quá khả năng của chúng tôi. Chúng tôi phải tới Incheon để mua nhà”, Baek chia sẻ.Theo trang thống kê Numbeo, mặc dù hơn 20 chính sách “hạ nhiệt” giá nhà đã được chính quyền của Tổng thống Moon Jae-in ban hành, giá nhà tại thủ đô Seoul vẫn tăng trên 50% kể từ năm 2017. Xu hướng giá nhà cao chót vót đã làm tan biến giấc mơ của nhiều gia đình trẻ - những người có thể sẽ thuộc tầng lớp trung lưu sau này và giúp xây dựng nền kinh tế lớn thứ 4 châu Á.Khi Tổng thống Moon Jea-in nhậm chức vào năm 2017, ông cam kết sẽ tạo ra một sân chơi bình đẳng cho tất cả người Hàn Quốc, xây dựng một xã hội mà tại đó những người chăm chỉ có thể nuôi gia đình và đủ tiền mua nhà.Nhưng các quy tắc thế chấp chặt chẽ cùng với các mức thuế khác nhau để ngăn chặn các giao dịch đầu cơ đang góp phần đẩy giá nhà tăng cao và khiến những chính sách vốn dĩ được ban hành để giúp dân giờ lại phản tác dụng.Quy định thế chấp tại thủ đô Seoul hiện giới hạn vay ở mức 40% giá trị của ngôi nhà. Giới phê bình cho rằng với quy định này, con cái nhà giàu có thể sở hữu những ngôi nhà tốt nhất vì họ có sẵn tiền, còn những người ở tầng lớp “hạng hai” thì mãi vẫn chật vật trên con đường tìm nơi an cư cho bản thân.Thực trạng này đã khiến một vài người phải nghĩ cách để gia tăng cơ hội nhận chính sách ưu đãi mua nhà ở. Trong khi một vài gia đình cố tình nghỉ việc để giảm thu nhập hàng năm thì những cặp đôi khác lại lựa chọn ly dị trên giấy tờ hoặc không đăng ký kết hôn để giảm thuế đóng bất động sản.Ngày 4/8, Bộ trưởng Tài chính Hong Nam-ki tuyên bố bình ổn giá nhà là mục tiêu chính sách công lớn nhất của chính phủ. Theo kế hoạch công bố, tính đến năm 2028, Seoul sẽ có thêm ít nhất 132.000 căn hộ mới.Trong hàng chục năm qua, người Hàn Quốc luôn coi bằng cử nhân từ trường đại học top đầu và một căn hộ tại Seoul là cách nhanh nhất để khẳng định bản thân thuộc tầng lớp trung lưu. Chính vì điều này mà 3/4 tài sản của các gia đình là bất động sản.Nhưng hiện nay, những người sinh ra trong gia đình không mấy khá giả cố gắng học tập để trở thành luật sư, nhà thiết kế nội thất… cho biết họ vẫn không thể mua nhà trên Seoul ngay cả khi nhận lương đến 6 con số.Theo số liệu thống kê, trung bình một gia đình người Hàn Quốc sẽ mất ít nhất 14 năm thu nhập để mua được một căn hộ ở Seoul trong trường hợp không chi tiêu bất kỳ cái gì.Hong Na-ri, một luật sư cùng chồng với hai con gái sinh đôi đang thuê căn hộ 3 phòng ngủ tại thủ đô Seoul cho biết gia đình cô không đủ tiền để mua nhà ở đây. Giá căn hộ mà gia đình cô Hong đang thuê đã tăng gấp đôi, lên tới 1,8 tỷ won (hơn 35 tỷ đồng) kể từ năm 2015.“Khi tôi kết hôn vào năm 2015, tôi tin giá nhà sau này sẽ hạ… giờ mọi người hỏi tôi tại sao không mua nhà khi tôi có thể. Nhưng tôi không làm được gì vì không đủ tiền”, nữ luật sư 35 tuổi chia sẻ tổng thu nhập của cả hai vợ chồng cô mỗi tháng khoảng 6.700 USD (155 triệu đồng). ", "topic": "Nhà đất", "tag": ["Mua nhà", "Seoul 2", "NUMBEO", "Tỷ lệ thất nghiệp", "Nghỉ làm", "Thiết kế nội thất", "Hàn quốc", "Y tá", "Hoành hành", "Chính sách", "Incheon", "Moon Jea-in", "Seoul", "Tầng lớp trung lưu", "Đại dịch", "Đối tượng thu nhập thấp", "Hãng tin Reuters", "Vay tiền", "Chính phủ Hàn Quốc", "Tìm cách"], "link": "https://baotintuc.vn/the-gioi/nguoi-han-quoc-tim-cach-lach-chinh-sach-mua-nha-cho-nguoi-thu-nhap-thap-20200806221009066.htm"}