{"id": "35950326", "header": "Vất vả làm phim mùa dịch", "datetime": "2020-08-07T05:13:34.000+07:00", "summary": "Đã có kinh nghiệm trước đó nên nhiều nhà sản xuất, đạo diễn không quá bối rối khi phải làm phim trong tình hình dịch trở lại nhưng vì bảo đảm an toàn, mọi hoạt động phải thận trọng, dù vất vả hơn", "content": "Đợt dịch Covid-19 lần hai với ổ dịch chính tại Đà Nẵng lây lan ra nhiều tỉnh, thành khiến làng giải trí Việt lao đao, các đoàn phim cũng chịu ảnh hưởng khi vừa phải ra trường quay để bảo đảm đúng lịch lên sóng vừa làm trong thấp thỏm, lo âu theo diễn biến tình hình dịch mỗi ngày.Đoàn phim \"Sui gia đại chiến\" của đạo diễn Hồ Ngọc Xum (đang phát sóng trên THVL1 lúc 17 giờ từ thứ hai đến thứ sáu hằng tuần) vẫn phải tiếp tục ra phim trường cho kịp tiến độ. Sáng 6-8, đoàn phim tất bật đến bãi đất trống ở Rạch Chiếc (quận 9, TP HCM), để thực hiện quay ngoại cảnh cho các tập từ 111-120. Diễn viên di chuyển bằng xe cá nhân, chỉ có bộ phận kỹ thuật, chế tác là đi chung xe. Địa điểm được chọn quay là khu vực không nhà dân, không người qua lại, khung cảnh phù hợp ngoại cảnh vùng quê miền Tây Nam Bộ mà tác phẩm cần. Đây cũng là chọn lựa đầy cân nhắc của ê-kíp làm phim. Khi đến địa điểm quay, mọi người đều tuân thủ không quá 4 người một chỗ, mỗi người ngồi cách nhau khá xa và tất cả mang khẩu trang nghiêm túc. Đoàn phim tổng cộng khoảng 17 người, trong đó 5 diễn viên lần lượt thực hiện những cảnh di chuyển, cảnh cặp đôi hò hẹn… Ngay khi diễn xong, diễn viên tách nhau ra chứ không tụ lại vì ai cũng ý thức phải giữ an toàn cho nhau. Không khí đoàn phim không sôi nổi như trước, mọi người đều thận trọng hết mức với những nỗi lo riêng, nỗ lực hoàn thành công việc.Do dịch bùng phát trở lại, \"Sui gia đại chiến\" được điều chỉnh không có quá nhiều ngoại cảnh mà chủ yếu nội cảnh ở trường quay. \"Ê-kíp đều hiểu rõ phải bảo vệ sức khỏe bản thân và đoàn phim, cũng có kinh nghiệm từ đợt trước nên rất trách nhiệm\" - đạo diễn Hồ Ngọc Xum, đang thực hiện 2 phim \"Sui gia đại chiến\" và \"Dịch vụ anh tơ hồng\", cho biết.Hiện các phim khác vẫn đang quay là \"Chống lại số phận\" của đạo diễn Nhâm Minh Hiền và \"Ngày em đến\" của đạo diễn Đinh Đức Liêm. Các ê-kíp này đều cho biết đoàn mình đều tuân thủ quy tắc phòng dịch và cân nhắc chọn lựa bối cảnh phù hợp tình hình. Việc thận trọng hết mức luôn được các nhà làm phim đề cao để tránh ảnh hưởng đến cái chung. \"TFS (Hãng phim Truyền hình TP HCM) hiện cũng còn một đoàn đang quay nhưng chúng tôi đã xong những phần ngoại cảnh lớn, chỉ còn vài cảnh trong trường quay. Chúng tôi thực hiện đo thân nhiệt, mang khẩu trang, rửa tay thường xuyên bảo đảm an toàn cho đoàn phim cũng là cho cả cơ quan. Mọi việc thực hiện nghiêm ngặt, hơn thế, chúng tôi cũng có kinh nghiệm từ đợt trước. Những phim cần quay thì vẫn phải quay nhưng tôi nghĩ nhà làm phim nào cũng hiểu tình hình, thận trọng hết mức có thể để bảo đảm an toàn\" - ông Nguyễn Quốc Hưng, Phó Giám đốc TFS, thông tin. Những đoàn phim điện ảnh thường khó khăn hơn đoàn phim truyền hình dù thời gian quay ngắn hơn do các bối cảnh đã được lựa chọn khó thay đổi. Cũng may là sau đợt dịch đầu tiên, số lượng đoàn phim điện ảnh không ồ ạt ra trường quay như trước đó, do thị trường rạp chiếu chưa kịp quay trở lại bình thường thì dịch bùng phát tiếp.Nhiều người trong giới cho rằng nỗi lo lớn nhất khi dịch bệnh bùng phát là đoàn phim không tìm được bối cảnh để quay. Mọi người đều lo ngại đoàn phim đông đúc sẽ mang đến nguy cơ cho gia đình và hàng xóm nơi chọn làm bối cảnh nên từ chối cho thuê nhà. Điều này buộc các nhà làm phim phải chọn lựa những nơi đồng vắng, ít dân cư để thực hiện trước rồi chờ đợi khi dịch được khống chế sẽ quay tiếp các cảnh ở thành thị, nơi đông người. Đây là giải pháp mà đạo diễn Nguyễn Phương Điền từng thực hiện với đoàn phim \"Vua bánh mì\" trong đợt bùng dịch trước.Đạo diễn Lưu Trọng Ninh từng kể nỗi khổ khi quay \"Cát đỏ\" ngay đợt dịch đầu tiên: \"Trong suốt 2 tháng dịch Covid-19, đoàn phim hoạt động như doanh trại quân đội. Các diễn viên dù không có phân cảnh như Hữu Bình cũng phải ở lại cùng đoàn trong suốt 2 tháng, bảo đảm an toàn chung\".Nhiều đoàn phim khác cũng có thời điểm ở tình trạng không được người dân tại nơi chọn làm bối cảnh chào đón, thậm chí \"xua đuổi\". Ngoài những khó khăn bối cảnh, nhà làm phim còn mang theo nỗi lo không kịp tiến độ cung ứng đủ phim phát sóng, nhất là với dạng phim \"cuốn chiếu\" (vừa quay vừa phát). Đạo diễn Hồ Ngọc Xum nói rút kinh nghiệm đợt trước, đợt dịch này, ông quay trước nhiều tập, có chuẩn bị hơn. Phim \"Sui gia đại chiến\" quay 5 ngày xong 1 đợt thì nghỉ 5-7 ngày rồi quay tiếp, còn phim \"Dịch vụ anh tơ hồng\" thì quay 3 ngày xong 1 đợt lại nghỉ. Hiện tại, số lượng tập phim dự trữ dù có phải cách ly xã hội 15 ngày cũng đủ phát sóng, không đến mức không kịp tiến độ như đợt trước. Việc chuẩn bị trường quay để chuyển sang quay nội cảnh khi cần thiết cũng giải quyết khó khăn rất nhiều cho các đoàn phim quay trong mùa dịch.Đạo diễn Nguyễn Phương Điền cho biết: \"Tôi chuẩn bị đợt thử vai cho dự án \"Giấc mơ của mẹ\" thì buộc phải dời lại để bảo đảm an toàn cho tất cả. Phim \"Mẹ rơm\" chúng tôi đã chuẩn bị tất cả khâu tiền kỳ chỉ còn đợi chỉ thị từ phía nhà sản xuất là Trung tâm Sản xuất Phim truyền hình Việt Nam (VFC)\". Trước đó, phim \"Ròm\" của đạo diễn Trần Thanh Huy đã công bố dời lịch phát hành vì dịch. Phim nước ngoài \"Kẻ cắp nhân dạng\" cũng dời lịch phát hành sang 21-8. Nhiều người trong giới dự đoán sẽ còn những thông báo dời lịch như vậy nếu tình hình dịch Covid-19 chưa được khống chế. ", "topic": "Giải trí", "tag": ["Hồ Ngọc Xum", "Sui gia", "Làm phim", "Đoàn làm phim", "Dịch", "Ngoại cảnh", "Đạo diễn", "Trường quay", "Thận trọng", "TFS", "Tơ hồng", "Vất vả", "THVL1", "Diễn viên", "Đại chiến", "Phòng dịch", "Bảo đảm", "Phim", "Rạch Chiếc", "Đinh Đức Liêm"], "link": "http://nld.com.vn/van-nghe/vat-va-lam-phim-mua-dich-20200806213127809.htm"}