{"id": "35950036", "header": "Thuyền trưởng tàu chở 2.750 tấn ammonium nitrate lên tiếng", "datetime": "2020-08-07T01:21:00.000+07:00", "summary": "Thuyền trưởng của tàu Rhosus chở 2.750 tấn ammonium nitrate ghé cảng Beirut của Lebanon năm 2013 nói rằng lẽ ra họ không bao giờ nên tới đó.", "content": "Số hóa chất bốc cháy trong vụ nổ chết chóc nhất tại thời bình ở Beirut đến thủ đô của Lebanon 7 năm trước trên tàu hàng thuê của Nga. Thuyền trưởng của con tàu nói rằng lẽ ra nó không bao giờ nên ghé Beirut.“Họ đã tham lam”, ông Boris Prokoshev - thuyền trưởng của tàu Rhosus vào năm 2013, nói với . Theo lời ông, lúc đó chủ nhân của con tàu đã nói ông dừng ở một điểm ngoài lịch trình ở Lebanon để lấy thêm hàng.Ông Prokoshev cho biết tàu Rhosus lúc đó chở 2.750 tấn hóa chất dễ cháy từ Georgia tới Mozambique. Yêu cầu dừng lại đột xuất của chủ nhân con tàu được đưa ra khi nó đang trên đường đi qua Địa Trung Hải.Thủy thủ đoàn được yêu cầu đưa lên tàu một số thiết bị làm đường rất nặng và chuyển tới cảng Aqaba của Jordan trước khi tiếp tục hành trình tới châu Phi để giao số hóa chất nói trên cho một nhà sản xuất chất nổ.Tuy nhiên, con tàu đã không bao giờ rời khỏi Beirut vì đã không thể đưa số thiết bị nặng nề lên tàu một cách an toàn trước khi lún sâu vào một tranh chấp pháp lý dai dẳng liên quan tới phí neo đậu tại cảng.“Việc đó là bất khả thi”, ông Prokoshev, 70 tuổi, nói với  về việc cố đưa thêm thiết bị làm đường lên tàu. “Nó có thể hủy hoại cả con tàu và tôi nói không”, vị thuyền trưởng kể lại qua điện thoại từ nhà ông ở thị trấn nghỉ dưỡng Sochi của Nga bên bờ Biển Đen.Thuyền trưởng Prokoshev và các luật sư đại diện cho một số chủ nợ liên quan tới số hàng trên tàu đã cáo buộc chủ tàu bỏ rơi Rhosus ở cảng Beirut. Nhiều tháng sau, vì an toàn, ammonium nitrate đã được dỡ xuống và đưa vào kho tại cảng.Hôm 4/8, kho hàng nói trên đã bị cháy và nổ tung cách không xa khu dân cư của thành phố. Vụ nổ thảm khốc đã cướp đi sinh mạng của 145 người, khiến 5.000 người bị thương, san phẳng nhiều tòa nhà và đẩy hơn 250.000 người vào cảnh vô gia cư.Rhosus lẽ ra đã rời khỏi Beirut nếu đưa được số thiết bị làm đường lên tàu.Thủy thủ đã xếp chồng các thiết bị, bao gồm máy xúc và xe đẩy, lên trên cửa khoang hàng chứa ammonium nitrate bên dưới, theo lời đội trưởng đội thủy thủ, ông Vladimir Musinchak, người Ukraine. Thế nhưng, cửa của khoang chứa ammonium nitrate đã bị oằn xuống.“Con tàu đã cũ và cửa của khoang chứa bị bẻ cong”, ông Musinchak nói qua điện thoại. “Chúng tôi quyết định không liều lĩnh”.Thuyền trưởng và 11 thành viên thủy thủ đoàn đã ở trên tàu 11 tháng khi tranh chấp pháp lý xảy ra. Họ không được trả lương và chỉ cầm cự với chút thực phẩm hạn chế. Khi họ rời khỏi tàu, số ammonium nitrate đã được dỡ xuống cảng.“Số hàng đó là chất nổ nồng độ cao. Đó là lý do tại sao nó được giữ trên tàu khi chúng tôi ở đó... Đó là ammonium nitrate có nồng độ rất cao”, ông Prokoshev nói.Thuyền trưởng Prokoshev cho biết chủ nhân của con tàu là doanh nhân người Nga Igor Grechushkin. Theo , những nỗ lực của họ nhằm liên lạc với ông Grechushkin đều bất thành.Theo các nguồn tin, Igor Grechushkin là người đứng tên sở hữu tàu Rhosus. Đây là một người gốc Nga, địa chỉ cư trú cuối cùng của Grechishkin đăng ký ở Cộng hòa Cyprus. Grechishkin đã không trả lời điện thoại khi phóng viên liên hệ tới ông trong ngày 5/8. Trang cá nhân của người đàn ông trên Linkedln cũng đã bị xóa.2.750 tấn hóa chất trên tàu được mua từ nhà sản xuất phân bón Rustavi Azot LLC của Georgia và đang trên đường giao hàng tới nhà sản xuất chất nổ Fabrica de Explosivos ở Mozambique.đã liên hệ yêu cầu phản hồi tới một đại diện cấp cao của Fabrica de Explosivos trên LinkedIn nhưng chưa có kết quả.Trong khi đó, ông Levan Burdiladze, giám đốc nhà máy Rustavi Azot nói với rằng công ty này chỉ vận hành nhà máy hóa chất trong ba năm qua, vậy nên ông không thể xác nhận liệu số ammonium nitrate nói trên có được sản xuất ở đây hay không.Ông này cho rằng quyết định cất trữ hóa chất này tại cảng ở Beirut là hành động “vi phạm thô bạo các biện pháp lưu kho an toàn”, ông cho rằng ammonium nitrate mất các đặc tính hữu ích trong 6 tháng.Điều tra ban đầu từ giới chức trách Lebanon về nguyên nhân vụ việc đều nhằm vào sự thiếu hành động và sơ suất trong xử lý hóa chất nguy hiểm tiềm tàng.Nội các Lebanon hôm 5/8 đã nhất trí đưa toàn bộ quan chức tại cảng Beirut chịu trách nhiệm giám sát kho hàng và an ninh từ năm 2014 vào diện giam lỏng tại nhà.Lãnh đạo của cảng Beirut và người đứng đầu tổng cục Hải quan nói rằng họ đã gửi một số thư tới cơ quan tư pháp yêu cầu di dời số hóa chất nhưng không có hành động nào được đưa ra.không thể liên lạc được với bộ trưởng Tư pháp của Lebanon để yêu cầu bình luận. Bộ Tư pháp nước này đang đóng cửa ba ngày trong đợt quốc tang.Theo lời thuyền trưởng Prokoshev, con tàu có chỗ bị rò nhưng vẫn đảm bảo hoạt động trên biển khi nó ghé vào Beirut vào tháng 9/2013. Tuy nhiên, giới chức Lebanon không mấy quan tâm tới hóa chất ammonium nitrate cất trong các bao tải lớn.“Tôi cảm thấy rất tiếc thương đối với những nạn nhân thiệt mạng và bị thương trong vụ nổ. Tuy nhiên, giới chức địa phương phải bị trừng phạt. Họ đã không quan tâm về số hàng một chút nào”, ông Prokoshev nhấn mạnh.Rhosus bị bỏ rơi đã chìm tại nơi con tàu neo đậu ở cảng Beirut, theo email hồi tháng 5/2018 từ một luật sư gửi cho ông Prokoshev, trong đó nêu thời điểm con tàu chìm là “gần đây”.  ", "topic": "Thế giới", "tag": ["Beirut", "Cảng Beirut", "Vụ nổ", "Lebanon", "Boris Prokoshev", "Thuyền trưởng", "Tàu", "Lẽ ra", "Ghé", "Cảng Aqaba", "Mozambique", "Con tàu", "Thủy thủ", "Lên tàu", "Trên tàu", "Igor Grechushkin", "Hóa chất", "Chất nổ", "Làm đường", "Georgia"], "link": "https://zingnews.vn/thuyen-truong-tau-cho-2750-tan-ammonium-nitrate-len-tieng-post1114699.html"}