{"id": "35954307", "header": "Nữ MC nổi tiếng nước Anh tự tử sau khi hay tin bị truy tố vì hành hung bạn trai", "datetime": "2020-08-07T10:44:04.000+07:00", "summary": "Cựu người dẫn chương trình 'Love Island' Caroline Flack đã tự tử trong khi chờ hầu tòa vì cáo buộc hành hung bạn trai.", "content": "Hãng tin  dẫn lời một nhân viên điều tra đưa tin, nữ MC truyền hình người Anh Caroline Flack đã qua đời do tự tử sau khi hay tin cô chắc chắn sẽ bị truy tố với cáo buộc hành hung bạn trai, và sợ hãi bị báo chí xoáy sâu đời tư.Flack qua đời vào hồi tháng 2 trong khi chờ hầu tòa, nhưng nguyên nhân mới được đưa ra hôm 6/8. Cái chết của cựu dẫn chương trình show hẹn hò đình đám “Love Island” đã nổ ra một cuộc tranh luận gay gắt về các tiêu chuẩn báo chí, lạm dụng mạng xã hội và việc bảo vệ các ngôi sao truyền hình thực tế ở Vương quốc Anh.Mary Hassell, nhân viên điều tra những cái chết bất thường, cho biết hôm 6/8 rằng, cách vụ việc được đưa ra trên báo chí quốc gia tạo ra áp lực lớn đối với Flack, cũng như hình thành nỗi lo sợ sự nghiệp bị hủy hoại.“Mặc dù trạng thái tinh thần bất ổn của cô ấy trực tiếp ảnh hưởng đến cái chết của cô ấy, tôi thấy lý do khiến cô ấy tự tước đi mạng sống là vì cô ấy biết chắc chắn sẽ bị truy tố, và cô ấy sẽ phải đối mặt với giới truyền thông, báo chí, công chúng. Tất cả sẽ giáng xuống cô ấy”, bà Hassell nói tại Tòa án Poplar Coroner ở London (Anh).Ý kiến này của bà Hassel nhận được sự đồng tình của mẹ nữ MC quá cố, bà Chris Flack.Theo , Flack phát hiện các công tố viên đang tiến hành thu thập hồ sơ truy tố một ngày trước khi cô tự tử. Cụ thể, công tố viên Kate Weiss đã xem xét quyết định buộc tội Flack một tuần sau vụ hành hung, thay vì chỉ cảnh cáo. Trong khi đó, bạn bè cho biết, ngôi sao sinh năm 1979 vốn dĩ tin tưởng vụ kiện sẽ được hủy bỏ.Công tố viên Weiss đã chỉ ra các yếu tố khác nhau dẫn đến quyết định trên. Đầu tiên, vào thời điểm bị hành hung, bạn trai Lewis Burton (28 tuổi) đang ngủ, không có khả năng chống đỡ. Bên cạnh đó, theo cảnh sát, Flack tỏ ra không hối hận lúc lấy lời khai. Được biết, khi cảnh sát đến hiện trường vụ tấn công vào tháng 12/2019, Flack khai nhận: “Tôi đã đánh anh ta (Burton). Anh ta đã lừa dối tôi”.Caroline Flack bị tình trẻ tố dùng một chiếc đèn đánh vào đầu anh. Sau khi bị bắt giữ, Flack không nhận tội hành hung bạn trai kém 13 tuổi. Cô được tại ngoại chờ xét xử vào tháng 3. Vụ việc khiến Flack bị mất vị trí người dẫn dắt “Love Island” vốn đã gắn bó từ năm 2015.Trước khi qua đời, Caroline Flack là một trong những MC giải trí đình đám nhất nhì xứ sở sương mù. Ngoài “Love Island”, cô từng đảm nhận nhiều show lớn khác như Bo' Selecta! (2002), I'm a Celebrity...Get Me Out of Here! NOW! (2009–2010), The Xtra Factor (2011–2013), The X-Factor (2015)… Năm 2015, cô từng xếp thứ 5 trong danh sách Những phụ nữ quyến rũ nhất do FHM bình chọn. ", "topic": "Giải trí", "tag": ["Caroline Flack", "ISLAND", "Hành hung", "LOVE", "Tự tử", "Hay tin", "PA Media", "Truy tố", "Bạn trai", "Hầu tòa", "MC", "Nước Anh", "Cáo buộc", "Qua đời", "Lewis Burton", "Dẫn chương trình", "Show", "Vào hồi", "Đời tư", "Công tố viên"], "link": "https://www.tienphong.vn/van-hoa/nu-mc-noi-tieng-nuoc-anh-tu-tu-sau-khi-hay-tin-bi-truy-to-vi-hanh-hung-ban-trai-1701446.tpo"}