{"id": "35952512", "header": "Tương lai bất định của các nhà sản xuất ô tô toàn cầu", "datetime": "2020-08-07T09:00:00.000+07:00", "summary": "Con đường gập ghềnh của ngành công nghiệp ô tô, báo hiệu tương lai không mấy xán lạn của sức khỏe kinh tế toàn cầu.", "content": "Theo Deutsche Welle, các nhà sản xuất ô tô toàn cầu đang trên đường phục hồi sau khi đại dịch COVID-19 tấn công làm vùi dập doanh số và buộc nhiều nhà máy giảm sản xuất.Vài tuần qua, doanh số bán xe chở khách bắt đầu tăng nhẹ sau nửa năm chững lại do đại dịch COVID-19 và biện pháp giãn cách của các chính phủ.Dẫn đầu sự phục hồi là Trung Quốc, thị trường ô tô lớn nhất thế giới, nơi doanh số bán ô tô mới vượt quá kỳ vọng. Sự phục hồi gần như đạt mức trước đại dịch, sau vụ sụt giảm khoảng 79% vào tháng 2 (khoảng 79%) khi đất nước 1,4 tỉ dân trải qua đỉnh dịch COVID-19 và chỉ bán được 310.000 chiếc.Ngành ô tô đóng vai trò cực kỳ quan trọng trong nền kinh tế Trung Quốc. Hơn 40 triệu lao động sống dựa vào công việc trong ngành này cả trực tiếp lẫn gián tiếp. Ngành ô tô cũng mang về hơn 1.000 tỉ USD lợi nhuận/năm, tương đương 10% tổng sản lượng hàng hóa từ tất cả các nhà máy của Trung Quốc.Với thế giới, một thị trường ô tô Trung Quốc khỏe mạnh có ý nghĩa vô cùng quan trọng. Các thương hiệu cao cấp thậm chí hoạt động tốt hơn, đạt tốc độ tăng trưởng qua từng năm. Bởi lẽ, khách hàng của họ có mức tiết kiệm cao hơn và sở hữu việc làm tốt hơn, dẫn đến khả năng chống chịu cú sốc kinh tế do đại dịch gây ra của phân khúc khách hàng này tốt hơn so với tầng lớp lao động. Các thương hiệu cao cấp của Đức như Porsche, Audi, BMW và Mercedes bán 30-40% lượng xe hơi ở Trung Quốc, thống trị thị trường xe hơi hạng sang tại nền kinh thế thứ 2 thế giới.Ông Paul Gong, nhà phân tích ô tô của công ty dịch vụ tài chính và ngân hàng đầu tư đa quốc gia UBS cho biết: “Các thương hiệu Đức vượt trội trên thị trường nhờ vào việc nâng cấp mức tiêu thụ tổng thể”.Tuy nhiên, bà Alicia García-Herrero, nhà kinh tế trưởng khu vực châu Á - Thái Bình Dương tại công ty dịch vụ tài chính và đầu tư của Pháp Natixis, sau khi nền kinh tế Trung Quốc hứng cú giáng mạnh vì đại dịch COVID-19 thách thức đối với ngành ô tô đang ngày càng lớn hơn. Do vậy, sự phục hồi mạnh mẽ của thị trường ô tô Trung Quốc là một ngoại lệ trong số các thị trường lớn. Doanh số bán ô tô mới ở những nơi khác vẫn ở dưới mức trước khủng hoảng.Đăng ký xe mới tại thị trường lớn nhất châu Âu là Đức giảm 5% trong tháng 7, sau khi sụt giảm 61% hồi tháng 4. Bên cạnh Trung Quốc, châu Âu vốn là thị trường ô tô lớn nhất của các dòng xe Đức cũng chứng kiến sự phục hồi từ mức thấp nhất trong tháng 4. Tại Mỹ, một thị trường trọng điểm khác, xu hướng này cũng không khác.Ông Emmanuel Bulle, Giám đốc cấp cao tại cơ quan xếp hạng tín dụng của Mỹ Fitch Ratings nói rằng: “Vẫn còn quá sớm để đánh giá liệu sự phục hồi doanh số là do hiệu ứng bắt kịp sau nhiều tuần vắng bóng khách đến với các phòng trưng bày hay một xu hướng tiềm ẩn mạnh mẽ hơn”.Virus đã tấn công các nhà sản xuất ô tô Đức vào thời điểm họ đang quay cuồng vì lo ngại ô nhiễm, làm giảm nhu cầu toàn cầu. Cùng với mức thuế cao hơn do căng thẳng thương mại Mỹ - Trung và sự chuyển đổi tốn kém sang thị trường ô tô điện và ô tô tự lái khiến sự phục hồi càng trở nên mong manh.Nhà sản xuất ô tô lớn nhất châu Âu Volkswagen, vốn đang sở hữu khoản tiền mặt đáng ghen tị trị giá 26 tỉ euro (khoảng 31 tỉ USD) vào cuối năm 2019 đã \"đốt cháy\" hơn 2 tỉ euro trong quý II. Volkswagen dự kiến lợi nhuận hoạt động sẽ giảm nghiêm trọng trong năm nay.Vào ngày 5.8, BMW cũng đã công bố khoản lỗ hàng quý đầu tiên trong hơn một thập kỷ, dự kiến lợi nhuận trước thuế sẽ thấp hơn đáng kể so với cùng kỳ năm ngoái.Ông Ferdinand Dudenhöffer, người sáng lập và Giám đốc Trung tâm Nghiên cứu Ô tô ở Duisburg nói rằng: “Tình hình tồi tệ này như một tình huống mà chúng tôi đã gặp phải trong ngành công nghiệp ô tô hoặc trong toàn bộ nền kinh tế trong vòng 100 năm qua”.Ông Ferdinand Dudenhöffer cho rằng: “Tôi không hy vọng ngành ô tô sẽ phục hồi trở lại mức trước khủng hoảng trong ít nhất 6 năm tới”.Doanh số bán hàng sụt giảm đã làm trầm trọng thêm vấn đề dư thừa công suất của ngành công nghiệp ô tô châu Âu. Thêm vào đó, tai ương từ đại dịch vẫn chưa có dấu hiệu rõ ràng về việc có thể ngăn chặn loại virus đang gây rối loạn cuộc sống tại các thị trường ô tô chủ chốt của Mỹ, Brazil và Ấn Độ. Mặc dù đã có một số phát triển đáng khích lệ trên mặt trận vaccine, nhưng vẫn chưa có gì chắc chắn về việc nhân loại sẽ sớm có được “viên đạn bạc” này.Tình trạng hỗn loạn kinh tế do đại dịch gây ra sẽ tiếp tục đè nặng lên ngành công nghiệp ô tô, vốn có mối liên hệ chặt chẽ với sức khỏe của nền kinh tế và thị trường việc làm. IMF dự báo nền kinh tế toàn cầu sẽ giảm 4,9% trong năm nay. Sự phục hồi một phần vào năm 2021 sẽ dẫn đến tổn thất tích lũy cho nền kinh tế toàn cầu trong 2 năm (2020-2021) hơn 12.000 tỉ USD.Dự báo của Giám đốc cấp cao Emmanuel Bulle tại Fitch Ratings: “Chúng tôi tin rằng đại dịch sẽ để lại những vết sẹo sâu sắc đối với nền kinh tế châu Âu và toàn cầu, đặc biệt là đối với ngành công nghiệp ô tô. Bởi vì, doanh số bán xe mới thường tương quan chặt chẽ với các chỉ số kinh tế như tăng trưởng GDP, tỉ lệ thất nghiệp, niềm tin của người tiêu dùng và doanh nghiệp”.Có thể bạn quan tâm: ", "topic": "Xe cộ", "tag": ["Nhà sản xuất ô tô", "Thị trường ô tô", "Doanh số", "Bất định", "Đại dịch", "Phục hồi", "Công nghiệp ôtô", "Sụt giảm", "Toàn cầu", "Xán lạn", "Gập ghềnh", "Alicia García-Herrero", "Deutsche Welle", "Lao động sống", "Pháp Natixis", "Chững lại", "Báo hiệu", "Dịch", "Porsche", "Tương lai"], "link": "https://nhipcaudautu.vn/the-gioi/tuong-lai-bat-dinh-cua-cac-nha-san-xuat-o-to-toan-cau-3336471/"}