{"id": "35959331", "header": "Bồ Đào Nha: hiện hữu những nỗi lo", "datetime": "2020-08-07T17:57:33.000+07:00", "summary": "Chính quyền Bồ Đào Nha nhìn nhận phong trào tân phát xít ở trong nước là đáng lo ngại. Đơn giản vì nhiều người trong số họ là những tên tội phạm chuyên nghiệp, chẳng bao giờ làm việc ở nơi nào và thậm chí một số còn qua huấn luyện quân sự ở nước ngoài… Nguồn sống của chúng là buôn sắt vụn, ma túy và gái điếm và những phi vụ phi pháp khác...", "content": "Tuy nhiên, khác hẳn những tổ chức chính trị cực hữu kia, bọn tân phát xít Bồ Đào Nha dùng tiền đó không vào việc chung, mà vào những nhu cầu cá nhân. \"Theo dõi dòng tiền đó rất là phức tạp, bởi vì \"bọn đầu trọc\" là một cộng đồng rất kém tính tổ chức tài chính, phần lớn số tiền thu được đều chui vào túi chúng hoặc gia đình chúng. Lợi ích cá nhân thường được đặt cao hơn lý tưởng\" - đó là nguồn tin từ cảnh sát và các cơ quan bảo vệ pháp luật khác của Bồ Đào Nha.Việc đưa vào trong nước những container đầy sắt thép và kim loại khác là một ngạch kinh doanh có lợi nhuận rất cao và không hiếm khi chông chênh giữa hợp pháp và phi pháp. Các nhà bảo vệ pháp luật cũng theo dõi rất sát hoạt động này. Lợi nhuận thu được không tồi, bởi vì hàng hóa được tiêu thụ với giá cao, mà những thương gia như thế lại biết né thuế. Có mối nghi ngờ bên trong những container đó chứa ma túy. Buôn ma túy lợi nhuận hơn nhiều so với bán sắt vụn, nhưng tính mạo hiểm lại cao gấp bội, trong hàng ngũ \"bọn đầu trọc\" đã từng có mất mát. Được biết, ít ra cũng có một thành viên của phong trào tân phát xít bị tóm và kết án tù vì buôn 2kg cocain tại sân bay Lisboa khi máy bay từ Cabo Verde vừa hạ cánh.Chính quyền đang lo lắng những kẻ cực đoan ở Bồ Đào Nha sẽ theo gương và bị đồng hóa, bởi nhiều nhóm tân phát xít ở những nước châu Âu khác rất phổ biến tình trạng buôn bán ma túy kiếm lời. Được biết, cộng đồng các tổ chức chính trị cực hữu của dân đua môtô ở Tây Ban Nha rất tích cực hùn nhau vào lĩnh vực mua bán các chất ma túy.Tòa soạn Expresso có biết rằng ít nhất cũng có 3 nhân vật then chốt của thế giới chính trị cực hữu đang điều hành các trang mạng dịch vụ thân mật trong vài năm nay. Một trong số họ có liên quan đến các nước Đông Âu, hắn tìm ở đó những người đàn bà và kéo vào công việc của mình ở Bồ Đào Nha. Hắn là cả một hồ sơ dày dặn về các tội phạm liên quan đến gái điếm.Mới đây, cảnh sát Bồ Đào Nha đã nhận được khuyến cáo về một trang mạng \"liên quan đến Hà Lan\" chuyên điều người đi tháp tùng khách \"ở tầm cỡ châu Âu\" do một tú bà đã nhắc đến ở trên điều hành. Trong trang mạng đó có ảnh, dân tộc, ngôn ngữ, số điện thoại, tuổi, chiều cao, cân nặng, màu mắt của từng cô và cả dạng sex mà cô ta có thể phục vụ. Người tháp tùng sẽ nhận 150 euro cho một giờ dịch vụ và 1.200 euro cho một đêm đi khách trong khoảng 10 tiếng đồng hồ. \"Chúng tôi đã tìm ra trang mạng đó, nhưng hiện thời chưa khẳng định chắc chắn được là nó thuộc quyền quản trị của nhân vật khả nghi. Địa chỉ IP của nó được bảo vệ kỹ lưỡng\" - một người gần gũi với giới điều tra cho biết.Chiến dịch phối hợp giữa đơn vị Chống khủng bố thuộc Cảnh sát Hình sự Bồ Đào Nha và Cơ quan Điều tra Hình sự Lisboa (DIAP) chống nhóm phản động có tên là \"Hammerskins\" đã làm đổ khuỵu hoạt động phi pháp của nó. Trong tháng 6, 27 kẻ khả nghi đã bị kết tội kỳ thị chủng tộc, thực hiện ám sát, chứa chấp vũ khí cấm hoặc buôn bán vũ khí.Vũ khí nóng là thứ mà bọn cực đoan rất quan tâm - một số lượng lớn vũ khí đạn dược thu được trong chiến dịch đó đã khẳng định điều này, trong đó không chỉ có súng săn cầm thú và súng lục tự động từ 7,65 đến 9 ly. Xem ra, một khối lượng vũ khí khá lớn vẫn còn nằm trong tay những kẻ khác nữa.Cách đây vài tháng còn thấy hình ảnh đưa lên mạng xã hội một tên rất có ảnh hưởng trong bọn đầu trọc Bồ Đào Nha khoe khoang đang giương một khẩu tiểu liên giảm thanh trên trường bắn. Ở một bức ảnh khác vẫn là hắn đang mang vác một vật gì khá nặng giữa trời tuyết đổ. Theo tài liệu mà Expresso có được thì năm 2017 hắn có mặt tại một trường bắn ở Ba Lan. Năm sau, hắn có vài lần đến Ukraina, được đào tạo quân sự tại tiểu đoàn gồm những tay theo chủ nghĩa dân tộc cực đoan “Azov” chiến đấu chống lại những người thân Nga, theo khuynh hướng phân liệt ở miền Đông Ukraina. Theo những nguồn tin thân cận với giới điều tra, ở Ukraina - cũng theo gương nhiều kẻ tân phát xít ở một số nước châu Âu - có vài kẻ cực đoan Bồ Đào Nha theo học cách sử dụng vũ khí quân sự, tổng cộng có thể có từ 3 đến 8 tên, nhưng hiện thời chưa xác mình được nhân thân của những kẻ sang Ukraina học ở tiểu đoàn \"Azov\".\"Hammerskins\" tập hợp năm 1988 tại Dallas bang Texas gồm nhóm người da trắng Mỹ kỳ thị chủng tộc, nay phong trào này đã lan sang Bồ Đào Nha. Chính quyền nhìn nhận phong trào tân phát xít ở Bồ Đào Nha với nhiều lo ngại. \"Đơn giản là vì nhiều người trong số họ là tội phạm chuyên nghiệp, chẳng bao giờ làm việc ở nơi nào, có chăng là làm hợp đồng ngắn hạn với tư cách nhân viên bảo vệ ở các hộp đêm và chắc chắn là họ chẳng đời nào thay đổi lối sống của mình\", - đấy là lời của một nhân viên Cục Cảnh sát Hình sự Bồ Đào Nha.Theo thống kê mới nhất của Tổng chưởng lý Bồ Đào Nha, lượng đơn kiện liên quan đến kỳ thị chủng tộc, xuyên tạc, xúc xiểm, xúi bẩy gây ra hận thù và bạo lực đang tăng lên. Trong hai năm 2018 và 2019 ghi nhận số đơn thư là 106, tăng gấp hai lần so với hai năm 2016 và 2017 (tổng cộng chỉ có 55 đơn thư, quả thật là tuyệt đại đa số những đơn thư đó đều bị đưa vào lưu trữ). Ấy vậy mà trong hai năm 2018 và 2019 không có bản án nào được tuyên.Năm 2020, Viện Công tố quốc gia vẫn cứ đạt được sự tuyên cáo đối với 27 thành viên được \"Hammerskins\" Bồ Đào Nha nhắc tới, về những tội phạm khác nhau. Viện Công tố quốc gia Bồ Đào Nha xác định tổ chức này như sau: \"Một nhóm người đứng về phía coi tộc người da trắng ưu việt hơn những tộc người khác, nhằm loại trừ những ai thuộc chủng tộc, sắc tộc khác khỏi xã hội loài người. Có liên quan đến hoạt động tội phạm và vi phạm an ninh trật tự nơi công cộng. Làm những việc xúi bẩy đầu độc những đại biểu của những chủng tộc đó, sử dụng vũ lực cũng như kêu gọi sử dụng vũ khí không cần lựa chọn\".Mấy tuần lễ trước đó, Europol có giải thích rằng \"Hammerskins\" Bồ Đào Nha \"mặc dù huy động được thành viên và những người theo ít hơn\", nhưng đã tổ chức được vào tháng 1-2019 tại thành phố Sintra \"Cuộc gặp gỡ các thanh tra châu Âu\" (European Officers Meeting). Tháng 3, nhóm lại nêu ra sáng kiến một cuộc tụ họp nữa, lần này là tại Lisboa, tại đó có mặt những thế hệ khác nhau của bọn đầu trọc, trong đó có những người tham gia Phong trào hành động dân tộc Movimento de Acão Nacional (hiện nay đã không còn tồn tại), cùng với các cựu thành viên của những băng đảng \"Căm thù\" (Ódio) và \"Cận vệ sắt\" (Guarda de Ferro) vốn liên quan với những cánh cực hữu.Để trở thành thành viên có đầy đủ quyền lợi của \"Hammerskins\" Bồ Đào Nha, những người đồng cảm hoặc có tiềm năng tham gia (những ứng viên người da trắng trên 18 tuổi) phải qua một nghi thức dâng hiến rất độc đáo như đánh đập một ai đó \"không phải người da trắng\" và/hay là \"có xu hướng không theo truyền thống\" và/ hay là \"có quan điểm theo cánh tả\".Do bàn tay của bọn \"Hammerskins\", một người Bồ Đào Nha tên là Augusto Pinheiro đã bị tấn công vào ngày 20-9-2015. Khi đó ông đi đến cuộc mít tinh diễn ra tại một phòng biểu diễn ở Lisboa, mang theo lá cờ của đảng Cộng sản Bồ Đào Nha trên vai. Một tên \"Hammerskins\" làm nghề cai ngục đe dọa ông, lại được những thành viên khác cùng Phong trào giúp sức, hắn đánh Augusto Pinheiro, làm cho ông bị rối loạn thần kinh rất nặng.Trước đó hai năm, vào một buổi sáng của tháng 11, Wilson Neto vừa bước ra từ ôtô, bỗng thấy một chiếc ôtô khác sơn màu trắng đỗ xịch, một nhóm đàn ông kéo nhau ra xe và tiến đến. Mấy phút sau chúng xúm lại đấm đá tới tấp vào lưng và các bộ phận cơ thể khác, ngoài ra \"một tên còn đâm dao vào đùi trái của ông\". Wilson Neto đã kịp vùng chạy sang mé đường bên kia, \"nơi ông bất lực gục xuống ngay cạnh một bức tường\". Nhóm người xấu xa ấy lại kéo đến và \"lại bắt đầu đánh đập tiếp, lại đâm dao vào bụng và vào ngực, dùng cờ lê mỏ lết quật vào tay trái nạn nhân\".Lý do: Wilson Neto là người da đen. ", "topic": "Thế giới", "tag": ["Phát xít", "Bồ đào nha", "Huấn luyện quân sự", "Sắt vụn", "Đầu trọc", "Phi pháp", "Cực hữu", "AZOV", "Phong trào", "Ma túy", "Tội phạm", "Nguồn sống", "Theo gương", "Hiện hữu", "Cabo verde", "Nỗi lo", "Gái mại dâm", "Nhìn nhận", "Phi vụ", "Cực đoan"], "link": "http://cstc.cand.com.vn/ho-so-interpol-cstc/bo-dao-nha-hien-huu-nhung-noi-lo-606297/"}