{"id": "35959330", "header": "Ngoài lịch trình công bố, 2 bệnh nhân mắc Covid-19 ở Quảng Trị còn đi những đâu?", "datetime": "2020-08-07T17:31:00.000+07:00", "summary": "Ngoài lịch trình di chuyển đã công bố, bệnh nhân 749 đã từng đi dự đám cưới tại thôn Hòa Bình, xã Vĩnh Hòa, huyện Vĩnh Linh.", "content": "Chiều 7-8, ông Trương Huyền Trường, Giám đốc Bệnh viện Chuyên khoa Lao và Bệnh phổi tỉnh Quảng Trị cho biết, đơn vị đang cách ly, điều trị cho 2 bệnh nhân mắc Covid-19 vừa được Bộ Y tế công bố trong sáng hôm nay.Theo đó, 2 bệnh nhân mắc Covid-19 có số thứ tự 749, 750 đã được đưa đến cách ly tại bệnh viện này vào vài hôm trước. Hiện, sức khỏe của bệnh nhân 749, 750 vẫn bình thường, không sốt, không bị tổn thương phổi. Đến chiều nay, ngoài 2 bệnh nhân mắc Covid-19 nêu trên, bệnh viện này đang tiến hành cách ly, theo dõi 42 trường hợp trở về từ vùng dịch và người có tiếp xúc gần với các bệnh nhân Covid-19.Trong khi đó, một thông tin từ Sở Y tế Quảng Trị là ngoài lịch trình di chuyển đã công bố, bệnh nhân 749 đã từng đi dự đám cưới tại thôn Hòa Bình, xã Vĩnh Hòa, huyện Vĩnh Linh vào ngày 21-7, tức là sau 4 ngày trở về từ Đà Nẵng. Tại đây, bệnh nhân 749 ngồi chung bàn với 9 người khác ngụ ở các thôn Hòa Bình, Linh Đơn, Hiền Dũng (xã Vĩnh Hòa). 9 người ngồi chung với bệnh nhân 749 đã được đưa đến khu cách ly tập trung để theo dõi, lấy mẫu xét nghiệm.Trước đó, như  thông tin, sáng 7-8, Sở Y tế tỉnh Quảng Trị đã công lịch trình di chuyển của bệnh nhân 749 (27 tuổi, là nữ, ngụ tại xã Vĩnh Hòa, huyện Vĩnh Linh) và bệnh nhân 750 (28 tuổi, là người yêu của bệnh nhân 749, ngụ tại phường Đông Lễ, TP Đông Hà). Cả 2 có lịch trình di chuyển rất phức tạp, từng đến nhiều nơi như quán cà phê, rạp chiếu phim, trạm y tế, bệnh viện, quán ăn… trên địa bàn tỉnh Quảng Trị. Riêng bệnh nhân 749 từng vào Đà Nẵng thăm chị gái đang điều trị tại khoa Ngoại thần kinh, Bệnh viện Đa khoa Đà Nẵng. Sau đó, bệnh nhân đón xe ra Huế và đến làm răng tại phòng khám răng Pháp Việt tại đường Hai Bà Trưng, TP Huế.Trong sáng cùng ngày, Ban Chỉ đạo Phòng chống dịch Covid-19 tỉnh Quảng Trị đã ra lệnh phong tỏa khu phố 1 (phường Đông Lễ, TP Đông Hà), Khối nhà Trung tâm Y tế dự phòng cũ của huyện Vĩnh Linh và thôn Đơn Duệ (xã Vĩnh Hòa, huyện Vĩnh Linh)- nơi các bệnh nhân sinh sống, làm việc. Đồng thời, tiếp tục truy vết, mở rộng danh sách các trường hợp tiếp xúc gần với bệnh nhân mắc Covid-19 để kịp thời khoanh vùng, cách ly, lấy mẫu xét nghiệm.Được biết, qua rà soát tỉnh Quảng Trị xác định có gần 100 người là F1 của 2 bệnh nhân mắc Covid-19, hiện đã được đưa vào cơ sở cách ly tập trung. Riêng các trường hợp F2 được cách ly tại nhà, chính quyền sẽ theo dõi, giám sát. ", "topic": "Đời sống", "tag": ["Quảng Trị", "Thôn Hòa Bình", "Vĩnh Hòa", "Đông Lễ", "Vĩnh Linh", "Đông Hà", "Lịch trình", "Bệnh nhân", "Trương Huyền Trường", "Bệnh phổi tỉnh Quảng Trị", "Bệnh viện Chuyên khoa Lao", "Thôn Đơn Duệ", "Bộ y tế", "Cách ly", "Đám cưới", "SARS-COV-2", "Sở Y tế Quảng trị", "Lấy mẫu", "Sốt", "Linh đơn"], "link": "http://nld.com.vn/thoi-su/ngoai-lich-trinh-cong-bo-2-benh-nhan-mac-covid-19-o-quang-tri-con-di-nhung-dau-20200807173220639.htm"}