{"id": "35954591", "header": "Dịch Covid-19: Hình ảnh loạt sao Việt, BTV đồng loạt hưởng ứng chiến dịch đeo khẩu trang của WHO", "datetime": "2020-08-07T11:14:00.000+07:00", "summary": "Hàng loạt sao Việt như Hoa hậu Tiểu Vy, Khánh Vân, NSND Công Lý, BTV Thu Hương... đều hưởng ứng chiến dịch đeo khẩu trang phòng chống Covid-19. Bên cạnh đó họ cũng lên án những hành động chưa ý thức bảo vệ cộng đồng.", "content": "Mới đây, Tổ chức Y tế Thế giới (WHO) vừa phát động chiến dịch nâng cao nhận thức, khuyến khích việc đeo khẩu trang như một thói quen hàng ngày.Trong chiến dịch \"Mask challenge\" (tạm dịch: Thử thách đeo khẩu trang) chống dịch Covid-19 do Tổng Giám đốc WHO Tedros Adhanom Ghebreyesus phát động, người dân được khuyến khích đăng ảnh đeo khẩu trang lên các mạng xã hội.Ông Tedros Adhanom Ghebreyesus nói: “Bằng cách đeo khẩu trang, bạn đang gửi một thông điệp mạnh mẽ tới những người xung quanh rằng tất cả chúng ta đang ở cùng một chiến tuyến”.Kể cả khi vào trường quay, BTV Thu Hương cũng thực hiện việc đeo khẩu trang. Cô chia sẻ hình ảnh S11 tham gia Mask Challenge - Thử thách đeo khẩu trang để ngăn virus và thể hiện sự đoàn kết. \"Số người đeo khẩu trang trong ảnh của bạn là bao nhiêu? Có nhiều hơn chúng tớ không? Khoe xem nào\", nữ BTV hào hứng kêu gọi mọi người.BTV Thu Hương cùng các cộng sự cũng tích cực với bản tin Covid-19 20h hàng ngày để cập nhật những diễn biến dịch bệnh trong nước và thế giới, giúp mọi người có thể cùng nắm bắt để đẩy lùi dịch bệnh.Hoa hậu Ngọc Hân khuyên mọi người không nên dùng khẩu trang một lần và gợi ý sử dụng khẩu trang lụa để bảo vệ môi trường. Hoa hậu bày tỏ: \"Trong tình hình đại dịch Covid-19 như hiện nay, các bạn có biết mỗi ngày có hàng trăm chiếc khẩu trang y tế dùng một lần bị thải loại ra môi trường. Những chiếc khẩu trang y tế này thường được làm từ polypropylene - một loại nhựa mà mất đến hàng trăm năm để phân hủy.“Cô Đẩu” Công Lý hài hước tiết lộ bản thân “cũng biết sợ” trước những diễn biến phức tạp của dịch Covid-19.Hoa hậu Việt Nam 2018 Trần Tiểu Vy thì bày tỏ sự bức xúc khi biết thời gian trước, một số du khách nước ngoài di chuyển trên địa bàn TP.Đà Nẵng mà không đeo khẩu trang. Cô nhấn mạnh, việc bắt buộc phải đeo khẩu trang nơi công cộng đã được tuyên truyền rất nhiều ngày nay và có quy định xử lý rõ ràng. Cô rất buồn khi còn nhiều người chưa thật sự tự giác trong việc bảo vệ sức khỏe của bản thân lẫn cộng đồng. Trong ảnh: Tiểu Vy đang kiểm tra gạo trước khi trao tận tay những người có hoàn cảnh khó khăn tại quê nhà.Mặc dù cuộc thi Hoa hậu Hoàn vũ thế giới 2020 - cuộc thi mà Hoa hậu Khánh Vân được cử đại diện Việt Nam đi tham dự, bị tạm hoãn vì Covid-19, nhưng cô vẫn đón nhận với thái độ tích cực. Cô hi vọng mọi người sẽ ủng hộ mình vào năm sau. Người đẹp vẫn tiếp tục kêu gọi cộng đồng đeo khẩu trang, đồng thời bày tỏ sự khâm phục tới các y bác sĩ nơi tuyến đầu chống dịch. ", "topic": "Văn hóa", "tag": ["WHO", "Tổ chức y tế thế giới", "Khẩu trang", "Đại dịch", "THU HƯƠNG", "Tiểu Vy", "Sao Việt", "Đeo", "Khánh Vân", "Hưởng ứng", "Công lý", "Chiến dịch", "Vi-rút", "Dịch", "Biên tập viên", "Hoa hậu", "S11", "WHO Tedros Adhanom Ghebreyesus", "Dịch bệnh", "Tedros Adhanom Ghebreyesus"], "link": "https://baoquocte.vn/dich-covid-19-hinh-anh-loat-sao-viet-btv-dong-loat-huong-ung-chien-dich-deo-khau-trang-cua-who-121078.html"}