{"id": "35959743", "header": "Nữ chủ quán ốc vay 20 triệu, phải trả 80 triệu, còn bị tín dụng đen hành hung cướp tài sản", "datetime": "2020-08-07T18:35:03.000+07:00", "summary": "Ngày 7-8, Cơ quan CSĐT Công an huyện Long Thành, tỉnh Đồng Nai đã tiếp nhận hồ sơ vụ án 'cướp tài sản' bắt nguồn từ hoạt động cho vay nặng lãi do Công an thị trấn Long Thành bàn giao để tiếp tục điều tra làm rõ. Một đối tượng đã dùng vũ lực hành hung chủ quán ốc đòi nợ.", "content": "Trước đó, vào khoảng 20 giờ đêm 5-8, Công an thị trấn Long Thành nhận được tin báo của người dân tại quán nhậu “Ốc Xuân Lộc” ở tổ 34, khu Cầu Xéo, TT. Long Thành vừa xảy ra vụ cố ý gây thương tích, nguyên nhân bắt nguồn từ việc hoạt động vay nợ “tín dụng đen” của một nhóm đối tượng.Công an thị trấn lập tức triển khai lực lượng xuống hiện trường và đưa người bị thương là chị Thảo (ngụ khu Kim Sơn, TT. Long Thành; chủ quán “Ốc Xuân Lộc”) đến Bệnh viện Long Thành cấp cứu và triển khai phương án truy bắt đối tượng vừa hành hung chị Thảo. Nạn nhân cho biết vừa bị 2 đối tượng gồm 1 nam và 1 nữ tấn công khi đang bán quán.Nhận thấy vụ việc có tính chất phức tạp, dấu hiệu của băng nhóm đòi nợ thuê và cho vay nặng lãi nên Công an thị trấn Long Thành đã nhanh chóng báo cáo lên cấp trên để được Đội Cảnh sát hình sự Công an huyện Long Thành phối hợp điều tra, truy bắt các đối tượng gây án.Được sự phối hợp của nạn nhân, sau đó lực lượng công an xác định được nơi đối tượng ẩn nấp nên nhờ Công an xã Lộc An kiểm tra phòng trọ của 2 đối tượng Hán Văn Dũng (SN 1993, HKTT: xã Thọ Văn, huyện Tam Nông, tỉnh Phú Thọ; tạm trú tại ấp Bưng Cơ, xã Lộc An, huyện Long Thành) và Ka Huyền (SN 1998, HKTT: thôn 2, xã Lộc Nam, huyện Bảo Lâm, tỉnh Lâm Đồng). Tại nơi ở của đôi tình nhân này, công an phát hiện, thu giữ nhiều giấy tờ, sổ sách liên quan đến hoạt động cho vay “nóng”.Qua đấu tranh, đối tượng Dũng khai nhận, khoảng tháng 10-2018, chị Thảo có vay tiền trả góp của một người tên Đức Anh (không rõ nhân thân lai lịch) với số tiền 20 triệu đồng. Chỉ sau 1 năm, đến tháng 9-2019, tính cả tiền gốc và lãi chị Thảo nợ của Đức Anh lên đến 80 triệu đồng. Đức Anh yêu cầu chị Thảo phải trả mỗi ngày 800.000 đồng.Mặc dù buôn bán nhỏ, thu nhập mỗi ngày không được bao nhiêu nhưng chị Thảo phải gồng trả khoảng tiền nợ trên. Đến tháng 3-2020, Đức Anh rời khỏi huyện Long Thành và nhờ Hán Văn Dũng tiếp tục đòi tiền trả góp hàng ngày của chị Thảo với số tiền còn lại là 27 triệu đồng. Kể từ đó, hàng ngày Dũng tới gặp chị Thảo lấy tiền góp 150.000 đồng, đến khi nào trả hết số tiền trên thì thôi.Sau thời gian trả nợ, bất ngờ khoảng 22 giờ 30 phút ngày 5-8, Dũng chở Ka Huyền tới quán nhậu “Ốc Xuân Lộc” để gặp chị Thảo yêu cầu phải trả hết số tiền còn lại là 13 triệu đồng. Do chị Thảo không có đủ tiền trả, Dũng chửi bới, dùng lời lẽ mạt sát chị chủ quán ốc chưa đã còn dùng 2 cái đĩa ném vào mặt chị, sau đó xông tới đấm vào mặt và lưng của chị Thảo với mục đích đe dọa tinh thần buộc trả tiền. Sau ít phút dùng vũ lực đe dọa người phụ nữ, thấy nhiều người dân đến thì Dũng nổ máy xe chở Huyền đi.Bước đầu điều tra, xét thấy hành vi của Hán Văn Dũng dùng vũ lực để buộc chị Thảo trả số tiền nợ 13 triệu đồng đã cấu thành tội “cướp tài sản” được quy định tại Điều 168 BLHS, Cơ quan CSĐT Công an huyện Long Thành đã ra lệnh bắt khẩn cấp và ra quyết định tạm giữ hình sự đối với Hán Văn Dũng để điều tra, xử lý theo quy định.Ngoài hành vi trên, đối tượng Dũng còn bị điều tra về hành vi “cố ý gây thương tích”. Công an huyện Long Thành cũng đang truy bắt đối tượng Đức Anh về hành vi tổ chức cho vay lãi nặng. ", "topic": "Pháp luật", "tag": ["Công an huyện Long Thành", "Khu Cầu Xéo", "Đồng Nai", "Chủ quán", "Ốc", "Hành hung", "Cho vay nặng lãi", "Vũ lực", "Khu Kim Sơn", "Cướp", "Tín dụng", "Đòi nợ", "Long Thành", "Bệnh viện Long Thành", "Bắt nguồn", "Công an xã Lộc An", "Đối tượng", "Đen", "HKTT", "Thọ Văn"], "link": "http://congan.com.vn/vu-an/bat-khan-cap-doi-tuong-doi-no-tan-cong-chu-quan-oc-cuop-tai-san_97324.html"}