{"id": "35954392", "header": "Kết quả kinh doanh quý III sẽ tích cực hơn so với 2 quý đầu năm", "datetime": "2020-08-07T11:02:33.000+07:00", "summary": "Đến thời điểm này, phần đa các doanh nghiệp đã công bố kết quả kinh doanh quý II/2020. Cơ bản, kết quả kinh doanh quý II tưởng xấu mà lại tốt hơn dự báo. Về quý III, kết quả kinh doanh của các doanh nghiệp có thể sẽ có nhiều cải thiện tích cực hơn so với 2 quý đầu năm.", "content": "Đây là chia sẻ của ông Đỗ Bảo Ngọc – Phó Tổng giám đốc Công ty Chứng khoán Kiến Thiết Việt Nam (CSI), khi trao đổi với phóng viên TBTCO về diễn biến của thị trường chứng khoán (TTCK) Việt Nam trong giai đoạn gần đây.  Có thể thấy, nhà đầu tư đón nhận những thông tin tiêu cực từ đợt sóng Covid-19 thứ 2 này một cách khá bình tĩnh so với đợt trước. Thực tế này diễn ra trên các thị trường toàn cầu và cả ở Việt Nam. Tình hình dịch bệnh trên toàn cầu và ở Việt Nam đã phức tạp hơn, nhưng các thị trường tài chính thì không giảm mạnh như trước nữa, thay vào đó là diễn biến giao dịch cân bằng hơn.Sau những phiên giảm mạnh là sự hồi phục. Dòng tiền rẻ vẫn hoạt động tích cực trở lại mỗi khi mặt bằng giá cổ phiếu giảm về các vùng hỗ trợ mạnh.Tôi cho rằng, ở đây là vấn đề tâm lý nhà đầu tư có sự bản lĩnh hơn sau kinh nghiệm của đợt Covid-19 bùng phát đầu tiên.Ngoài ra, động thái của nhà đầu tư nước ngoài cũng đáng chú ý khi họ mua ròng hơn 1.000 tỷ đồng trong các phiên thị trường giảm mạnh và giảm giao dịch khi thị trường ổn định. Cơ bản giao dịch của khối ngoại lại đóng vai trò hỗ trợ thị trường trong đợt này. Khác với đợt Covid đầu tiên, họ bán ròng rất lớn và là nguyên nhân chính cho sự sụt giảm rất mạnh của thị trường. Đến thời điểm này, phần đa các doanh nghiệp đã công bố kết quản kinh doanh quý II. Cơ bản, kết quả kinh doanh quý II tưởng xấu mà lại tốt hơn dự báo. Về quý III, kết quả kinh doanh của các doanh nghiệp có thể sẽ có nhiều cải thiện hơn so với 2 quý đầu năm.  Thực tế là trước kỳ công bố KQKD quý II diễn ra, nhiều dự báo cho rằng tình hình sẽ khá bi quan. Tuy nhiên, số liệu thực tế công bố lại tích cực hơn dự báo, nhiều ngành quan trọng có tỷ trọng lớn trong cơ cấu VN-Index như ngành ngân hàng, thực phẩm, bất động sản lại có kết quả khá tích cực.Bên cạnh đó, không những số liệu KQKD quý II tích cực hơn so với dự báo, mà trong đó, các công ty có KQKD không tốt lại chỉ có quy mô nhỏ và vừa, nên mức độ tác động tiêu cực lớn lên thị trường là không nhiều.Nói tóm lại, đến thời điểm này, cơ bản KQKD quý II tưởng xấu mà lại tốt hơn dự báo. Về quý III, tôi cho rằng, KQKD của các doanh nghiệp sẽ có nhiều cải thiện so với 2 quý đầu năm.  Ngoài vấn đề tâm lý nhà đầu tư bản lĩnh hơn, ổn định hơn, thì tôi còn nhận thấy trong đợt Covid-19 thứ 2 này, nhiều Chính phủ đã thể hiện quyết tâm ngăn chặn sự lây lan để kinh tế không bị đình trệ thêm một lần nữa. Kế nữa, những thông tin về quá trình sản xuất vắc-xin trên thế giới đang có nhiều lạc quan. Các thông tin đó phần nào giúp nhà đầu tư trên thị trường thế giới bình tĩnh hơn.Tuy nhiên, vấn đề cơ bản nhất ở đây là sự vận động của dòng tiền rẻ trên toàn cầu, khi các ngân hàng trung ương tiếp tục chính sách tiền tệ nới lỏng. Việt Nam cũng vậy, lãi suất về mức thấp chưa từng có đã tạo ra cơ hội tăng giá cho thị trường vàng, sự bình ổn hơn của thị trường chứng khoán, …Chính vì vậy, với các nguyên nhân trên, tôi cho rằng, tác động của dịch bệnh lên các thị trường tài chính giai đoạn này là không lớn và không quá tiêu cực như nhiều người lo ngại trước đó. Tôi nhận thấy, KQKD của nhóm các doanh nghiệp lớn là khả quan, trong khi nhóm các doanh nghiệp nhỏ và vừa chịu tác động tiêu cực hơn từ dịch bệnh. Do đó, nhà đầu tư trên thị trường giai đoạn này nên ưu tiên danh mục cho các công ty đầu ngành, có thị phần lớn, có KQKD ổn định trong 6 tháng đầu năm 2020.Về thời điểm đầu tư, nhà đầu tư nên chọn những lúc thị trường bị bán mạnh bởi các thông tin liên quan đến dịch bệnh để có thể có giá mua tốt khi đầu tư trung và dài hạn.Năm nay là năm VN-Index sẽ có sự biến động trong biên độ: với cận trên là vùng 900 - 920 điểm của và cận dưới là vùng 650 - 700 điểm. Vì thế, việc mua vào khi chỉ số ở cận dưới sẽ tạo ra nhiều lợi thế, trong khi rủi ro có thể gia tăng khi chỉ số đạt gần cận trên. Nhà đầu tư ngắn hạn rất cần chú ý tới điều này. Năm 2020 là năm mà nhà đầu tư rất cần sự linh hoạt.  ", "topic": "Kinh tế", "tag": ["KQKD", "Đỗ Bảo Ngọc", "Kết quả kinh doanh", "Quý III", "TBTCO", "CSI", "Tiêu cực", "Thị trường chứng khoán", "Dự báo", "Đầu năm", "Tích cực", "Cơ bản", "Giảm mạnh", "Xấu", "Thị trường tài chính", "Đợt sóng", "Dịch bệnh", "Cải thiện", "Sụt giảm", "Nhà đầu tư"], "link": "http://thoibaotaichinhvietnam.vn/pages/chung-khoan/2020-08-07/ket-qua-kinh-doanh-quy-iii-se-tich-cuc-hon-so-voi-2-quy-dau-nam-90604.aspx"}