{"id": "35952575", "header": "Mỹ quan ngại hoạt động 'gây bất ổn' của Trung Quốc ở Biển Đông", "datetime": "2020-08-07T09:03:00.000+07:00", "summary": "Điện đàm với người đồng cấp Trung Quốc, Bộ trưởng Quốc phòng Mỹ đã bày tỏ quan ngại về hoạt động 'gây bất ổn' của Bắc Kinh ở Biển Đông và gần Đài Loan.", "content": "Theo hãng tin Reuters, thông tin trên được Lầu Năm Góc công bố hôm 6/8. Đây là cuộc điện đàm đầu tiên giữa ông Esper và Bộ trưởng Quốc phòng Trung Quốc Ngụy Phượng Hòa kể từ tháng 3 tới nay. Cuộc điện đàm diễn ra trong lúc quan hệ hai bên đang ở mức thấp nhất trong hàng chục năm qua.“Bộ trưởng Mark Esper nhấn mạnh tầm quan trọng của việc Trung Quốc tuân thủ luật pháp, quy định và thông lệ quốc tế, thực thi các cam kết quốc tế của mình\", phát ngôn viên Lầu Năm Góc Jonathan Hoffman cho biết và nói thêm rằng, cuộc điện đàm giữa hai quan chức đã kéo dài một tiếng rưỡi.Trong một tuyên bố riêng rẽ, Lầu Năm Góc cho hay, hai bên thống nhất “sẽ phát triển hệ thống cần thiết cho liên lạc trong khủng hoảng và giảm thiểu nguy cơ”.Liên quan tới cuộc điện đàm, Tân Hoa xã đưa tin, “Bộ trưởng Ngụy Phượng Hòa đề nghị Mỹ ngừng các ngôn từ và hành động sai lầm, cải thiện khả năng quản lý và kiểm soát các nguy cơ hàng hải; tránh những động thái nguy hiểm có thể làm leo thang căng thẳng; bảo vệ hòa bình và ổn định khu vực”.Cũng trong ngày 6/8, Trung Quốc đã đe dọa đáp trả chuyến thăm Đài Loan sắp tới của Bộ trưởng Y tế và Dịch vụ nhân sinh Mỹ Alex Azar.Tháng trước, Bộ Ngoại giao Mỹ đã ra tuyên bố bác bỏ các yêu sách chủ quyền của Trung Quốc ở hầu hết khu vực Biển Đông. Theo tuyên bố của Bộ Ngoại giao Mỹ, Ngoại trưởng Mike Pompeo khẳng định các yêu sách chủ quyền của phía Bắc Kinh ở khu vực Biển Đông là hoàn toàn \"trái pháp luật\".Hãng tin AP nhận định, động thái này của Mỹ là một nỗ lực nhằm kiềm chế cách hành xử ngày càng quyết đoán của Trung Quốc trong khu vực, cùng với cam kết công nhận luật pháp quốc tế. ", "topic": "Thế giới", "tag": ["Biển Đông", "Yêu sách", "Trung Quốc", "Điện đàm", "Quan ngại", "Bất ổn", "Ngụy Phượng Hòa", "Quốc Phòng Mỹ", "Mark Esper", "Jonathan Hoffman", "Luật pháp", "Bắc kinh", "Tuyên bố", "Đài loan", "Lầu năm góc", "Hãng tin Reuters", "Mỹ", "Bộ trưởng", "Bộ trưởng quốc phòng", "Hàng hải"], "link": "https://vietnamnet.vn/vn/the-gioi/my-quan-ngai-hoat-dong-gay-bat-on-cua-trung-quoc-o-bien-dong-664209.html"}