{"id": "35954436", "header": "James Bond hào hoa từng chinh phục bạn đọc Việt ra sao?", "datetime": "2020-08-07T10:54:00.000+07:00", "summary": "Các điệp viên nơi Ian Fleming làm việc trở thành nguyên mẫu xây dựng nên James Bond. Việt Nam không chỉ dịch, mà còn phóng tác truyện dựa trên nhân vật này.", "content": "Ian Fleming lấy hình mẫu xây dựng nhân vật James Bond trong các cuốn tiểu thuyết của mình dựa trên những con người có thật mà ông từng gặp gỡ trong thời gian làm việc cho tình báo hải quân Hoàng gia Anh.Có lần, Fleming thừa nhận rằng “Bond chính là tổng hợp của những nhân viên điệp báo mà tôi từng gặp trong thời gian chiến tranh”. Một trong số đó là anh trai Peter của Fleming, người mà ông rất tôn thờ, từng tham gia vào các chiến dịch bí mật trong hậu tuyến quân địch tại các địa bàn Na Uy và Hy Lạp thời kỳ chiến tranh thế giới thứ hai.Một hình mẫu mà Fleming sử dụng để xây dựng vẻ ngoài cho James Bond là nhà soạn nhạc, ca sĩ, diễn viên người Mỹ Hoagy Carmichael. Theo đó, Bond không phải là một người điển trai như sau này nhiều bộ phim về điệp viên 007 chú tâm xây dựng mà là một người có vẻ ngoài khá dữ dằn, hắc ám.Đương nhiên, nhiều người mà Fleming từng gặp gỡ và làm việc chung trong cơ quan tình báo cũng trở thành hình mẫu của James Bond.Đó là điệp viên Conrad O’Brien-ffrench, người mà Fleming đã gặp khi đi trượt tuyết ở Áo trong những năm 1930; Patric Dalzel-Job, người từng là thành viên biệt đội phá hoại 30AU thời chiến tranh; hay Bill “Biffy” Dunderdale, trưởng trạm tình báo Anh MI6 ở thủ đô nước Pháp luôn lượn lờ quanh Paris trong bộ đồ cắt may đắt tiền trên một chiếc Rolls-Royce. Fitzroy Maclean, một điệp viên hoạt động trong hậu tuyến quân địch ở khu vực Balkan cũng có lần trở thành hình mẫu của Bond.Tuy nhiên, người được nhắc đến nhiều nhất trong dáng hình của Bond chính là điệp viên người Serbia, Dusko Popov, hoạt động tam trùng cho tình báo Anh MI6, tình báo quân đội Đức Abwehr và cả chính phủ Nam Tư lưu vong tại Anh trong thời gian chiến tranh.Popov, người sinh ra trong một gia đình giàu có, sống phóng túng, dan díu với rất nhiều phụ nữ, là người từng cảnh báo sớm cho FBI Mỹ về việc quân phiệt Nhật sẽ tấn công Trân Châu Cảng nhưng giám đốc FBI là Edgar Hoover không tin Popov nên đã không có hành động gì.Cũng chính Popov đã đóng một vai trò quyết định trong chiến dịch đánh lừa cơ quan tình báo quân sự Đức Abwehr thời kỳ chiến tranh thế giới thứ hai, làm cho Đức Quốc xã tin rằng quân Đồng minh sẽ đổ bộ lên Calais chứ không phải bãi biển Normandy, giúp chiến dịch đổ bộ mang mật danh Chúa Tể mở mặt trận thứ hai của quân Đồng Minh thành công rực rỡ.Fleming đã gặp Popov khi hai người cùng tham gia vào một điệp vụ ở Bồ Đào Nha năm 1941 và cha đẻ của điệp viên 007 sau này đã rất ấn tượng với điệp viên người Nam Tư.Đương nhiên là ngoài việc lấy một phần hình dáng bên ngoài của chính mình gán cho điệp viên James Bond, Fleming cũng gửi gắm nhiều tính cách của ông vào trong nhân vật điệp viên 007, chẳng hạn như thói quen đánh golf, khẩu vị thích ăn trứng cuộn, ưa cờ bạc và cũng sử dụng giấy vệ sinh cùng nhãn hiệu.Nói cách khác, điệp viên 007 James Bond mang khá nhiều hình bóng của Ian Fleming.Bất chấp những lời khen chê của các nhà phê bình văn học nước Anh, sách của Fleming vẫn bán tốt. Khi tờ tạp chí tiết lộ rằng cuốn tiểu thuyết về James Bond, , của Fleming là một trong mười cuốn sách yêu thích của Tổng thống John Kennedy, điệp viên 007 bắt đầu công phá nước Mỹ, biến Fleming thành tác giả sách trinh thám chính trị bán chạy nhất ở Mỹ thời điểm ấy.Thông thường, người ta sẽ đặt câu hỏi: Vậy loạt tiểu thuyết về gián điệp James Bond bị ảnh hưởng bởi những tác giả trinh thám cổ điển nào? Trên thực tế, câu hỏi ngược lại: Sách trinh thám chính trị đã bị ảnh hưởng bởi James Bond 007 như thế nào?Câu trả lời là: Rất nhiều. Hình tượng chàng điệp viên điển trai James Bond 007 nghiện rượu sử dụng vũ khí tiêu chuẩn là khẩu Walther PPK (qua các tập sách, dần dần Bond có một kho “đồ chơi” siêu khủng đủ để trang bị cho cả một đội quân) trở thành một trong những thương hiệu lớn của nước Anh.Đấy là thời kỳ mà cuộc cách mạng tình dục mới bắt đầu ở châu Âu, với những cô đào gợi cảm như BB là ước mơ của mọi gã đàn ông. Fleming khéo léo pha trộn một chút sexy, thêm rượu và khá nhiều bạo lực trong những cuốn truyện trinh thám về anh tràng điệp viên hào hoa bí số 007, biến James Bond trở thành một biểu tượng ăn khách bậc nhất trong lịch sử sách trinh thám chính trị thế giới.Đương nhiên, trong cả sách lẫn phim, James Bond không bao giờ chết. Fleming để James Bond đi tới đâu là cả đồng chí của James lẫn nữ điệp viên đối phương (những Bond Girl) dường như chỉ muốn nhanh nhanh chóng nhảy phắt lên giường với anh chàng.Sách James Bond khuấy đảo thị trường nhưng để đưa 007 lên tầm cỡ toàn cầu phải là những bộ phim, tạo ra cả một thương hiệu giải trí trị giá nhiều tỷ USD.Ít nhất đã có 24 bộ phim về Bond, nhiều trong số đó dựa trên những cuốn sách 007 được viết nối tiếp sau khi Fleming đã qua đời. Có cả loạt các diễn viên như Sean Connery, David Niven, George Lazenby, Roger Moore, Tymothy Dalton, Pierce Brosnan, Daniel Craig lần lượt vào vai Bond. Nhiều người trong số họ như Pierce Brosnan hay Daniel Craig không thoát khỏi cái tên 007.Chưa kể còn một loạt sách và phim ăn theo, kể cả hài nhảm kiểu điệp viên \"Không không thấy\", những sách nhái hay đội tên 007 để câu kéo độc giả.Sách về James Bond ở Việt Nam được giới thiệu, chia ra làm hai giai đoạn, trước và sau 1975.Trước năm 1975, sách James Bond được dịch ở miền Nam. Trong số những người dịch có Ngọc Thứ Lang tài hoa với ngôn ngữ giang hồ không lẫn vào đâu được, dịch các cuốn như (The Man with Golden gun),  (You only live twice)...Cũng có những cuốn “phóng tác”, “Việt Nam hóa James Bond”, biến James và các nhân vật khác thành những nhân vật có tên Việt.Sách 007 khá được ưa chuộng ở miền Nam thời ấy. Motif quen thuộc “ngủ với kẻ thù” của James Bond sau được nhiều tác giả sách trinh thám khác sử dụng, trong đó có điệp viên Tống Văn Bình trong loạt truyện trinh thám Z28.Sau 1975, tiểu thuyết về James Bond được dịch và phát trên cả nước, trong đó có a, (Live and Let Die, cuốn thứ hai trong loạt truyện 007 của Fleming),  (Diamonds are forever),  (Thunderball),  (For Your Eyes Only),  (Dr. No), (tập truyện gồm 9 truyện ngắn về điệp viên 007)...Ngoài ra còn có một số cuốn sách viết tiếp loạt truyện 007 (theo hợp đồng với những người giữ bản quyền sách của Fleming) như...Lớp trẻ sau này ít đọc sách James Bond. “Thủ phạm” là những bộ phim bom tấn khói lửa ngút trời về điệp viên 007 quá hấp dẫn đã hút họ về phía màn ảnh.Ở đó, mỗi khi bắt đầu một bộ phim là “phân đoạn nòng súng” nổi tiếng thương hiệu James Bond: Điệp viên 007 bước ra, xoay người, bắn trực tiếp hướng vào máy quay, tức là mặt khán giả (!). James Bond bất tử bắt đầu đánh đấm rồi lên giường với một Bond Girl nào đó... ", "topic": "Giải trí", "tag": ["James Bond", "Ian Fleming", "Điệp viên", "BOND", "Hào hoa", "Phóng tác", "Điệp viên 007", "Truyện", "Nguyên mẫu", "Hậu tuyến", "Báo Anh MI6", "Hình mẫu", "Anh MI6", "Quân địch", "Tiểu thuyết", "FBI Mỹ", "BALKAN", "Trinh thám", "Nhân vật", "Peter"], "link": "https://zingnews.vn/james-bond-hao-hoa-tung-chinh-phuc-ban-doc-viet-ra-sao-post1116569.html"}