{"id": "35959701", "header": "Nội bộ Mỹ có nguy cơ không đạt thỏa thuận về gói cứu trợ trước hạn chót", "datetime": "2020-08-07T18:05:00.000+07:00", "summary": "Các nhà đàm phán gặp nhau trong hơn ba tiếng, nhưng vẫn chưa thu hẹp được bất đồng liên quan tới gói cứu trợ kinh tế mới cho nước Mỹ.", "content": "Các cuộc tiếp xúc trong hơn ba giờ giữa quan chức Nhà Trắng với lãnh đạo phe Dân chủ tại Quốc hội Mỹ về gói cứu trợ, diễn ra ở Văn phòng của Chủ tịch Hạ viện Nancy Pelosi tối 6/8 (giờ địa phương), đã không đạt được tiến triển nào.Điểm nghẽn trong các vòng đàm phán cấp cao hiện quay trở lại “nhân tố Donald Trump”, người mới lên tiếng cảnh báo sẽ ban hành một loạt sắc lệnh hành pháp để xử lý cuộc khủng hoảng kinh tế đang ảnh hưởng tới hàng triệu người Mỹ nếu như Quốc hội không đạt được thỏa thuận về gói cứu trợ. Ông Trump có thể ban hành những sắc lệnh như vậy sớm nhất là vào ngày 7/8 - một quan chức cấp cao Nhà Trắng tiết lộ.Sau 10 vòng thảo luận đối mặt trực tiếp với Bộ trưởng Tài chính Steven Mnuchin và Chánh Văn phòng Nhà Trắng Mark Meadows, cả bà Pelosi lẫn Thủ lĩnh phe thiểu số tại Thượng viện, Thượng nghị sĩ Dân chủ Chuck Schumer, đều đổ lỗi Nhà Trắng là bên cản trở thỏa thuận lưỡng đảng cho phép nối lại các khoản tri trả thất nghiệp liên bang, cấp hàng trăm tỉ USD cho ngân sách bang và chính quyền địa phương.Phe Dân chủ hiện hối thúc gói cứu trợ quy mô hơn 3.000 tỉ USD, trong khi Nhà Trắng và Thượng viện do đảng Cộng hòa kiểm soát chỉ muốn giữ gói này ở ngưỡng khoảng 1.000 tỉ USD. “Chúng tôi luôn nói rằng Tổng thống và phe Cộng hòa không hiểu mức độ nghiêm trọng của tình hình. Sau mỗi cuộc gặp, điều này bộc lộ ngày một rõ”, bà Pelosi nói trước báo giới.Ông Schumer cho rằng Tổng thống Trump chỉ có hai lựa chọn. Một là đàm phán với đảng Dân chủ và hai là sử dụng các lệnh hành pháp. Việc sử dụng sắc lệnh hành pháp sẽ khiến đa phần người dân Mỹ bị bỏ rơi, sắc lệnh dễ bị khởi kiện tại tòa và sẽ rất khó khăn trong quá trình thực thi.Về phần mình, ông Mnuchin và Meadows cáo buộc chính đảng Dân chủ, chứ không phải Nhà Trắng hay đảng Cộng hòa, mới là bên đòi hỏi vô lý, từ chối nỗ lực đạt thỏa hiệp. Một nguồn tin cho biết, hai quan chức này đã xuống thang khi đề nghị nối lại trợ cấp thất nghiệp liên bang ở mức 400 USD/tuần trong thời hạn 4 tháng, cũng như cung cấp 200 tỉ USD ngân sách cho các bang và chính quyền địa phương. Nhưng những đề xuất này đều bị phe Dân chủ từ chối.Sau cuộc gặp, cả hai bên đều tuyên bố mong muốn gặp lại trong ngày 7/8 (giờ Washington D.C), nhưng hiện chưa rõ liệu có một cuộc gặp trực tiếp nào hay không. Thất bại trong đàm phán khiến kịch bản ông Trump ban hành các sắc lệnh hành pháp ngày một rõ.Màn thảo luận kịch tính, nhưng không có đột phá, diễn ra chỉ ít giờ sau khi nhiều thượng nghị sĩ rời Washington D.C. Các thượng nghị sĩ Mỹ bước vào kì nghỉ hè từ 10/8-7/9, dù Thượng viện vẫn hoạt động về mặt kĩ thuật trong tuần tới. Nhưng sẽ không có bất kỳ cuộc bỏ phiếu nào trừ khi có đột phá trong đàm phán gói cứu trợ.“Tôi đã thông báo với các nghị sĩ Cộng hòa rằng họ sẽ nhận được thông tin về cuộc bỏ phiếu trước 24 giờ. Thượng viện vẫn làm việc trong ngày 10/8 và tôi vẫn sẽ ở lại Washington. Thượng viện sẽ không hoãn đến tháng 8 trừ khi phe Dân chủ muốn chứng tỏ họ không bao giờ muốn hiện thực hóa thỏa thuận”, thủ lĩnh phe đa số Cộng hòa tại Thượng viện Mitch McConnell phát biểu ngày 6/8.Tuy nhiên, việc nhiều thượng nghị sĩ rời Washington trở về quê nhà ngay trong ngày 6/8 cho thấy Nhà Trắng và đảng Dân chủ vẫn còn khoảng cách quá lớn. Thượng nghị sĩ của cả hai đảng đều cho rằng hầu như không có hy vọng đạt thỏa thuận về gói cứu trợ ở thời điểm hiện nay khi thời gian đang đếm ngược.Hai điểm nghẽn lớn nhất hiện nay là vấn đề trợ cấp thất nghiệp và bổ sung ngân sách cho chính quyền bang, địa phương. Bà Pelosi và ông Schumer muốn duy trì khoản trợ cấp 600 USSD/tuần (đã hết hiệu lực từ ngày 31/7) kéo dài sang cả năm 2021, trong khi Nhà Trắng chỉ đồng ý mức trợ cấp 400 USD/tuần, với thời hạn thực hiện đến tháng 12/2020.Đối với ngân sách bang và địa phương, phe Dân chủ muốn rót khoản ngân sách bổ sung tới 1.000 tỉ USD như trong Dự luật HEROES được Hạ viện thông qua hồi tháng 5, quy mô hơn 3.000 tỉ USD. Tuy nhiên, phe Cộng hòa phản đối ý tưởng này, với lý do kết quả điều tra cho thấy các bang và chính quyền địa phương mới chỉ tiêu hết khoảng 3/4 số tiền được cấp trong gói cứu trợ trước đó. ", "topic": "Thế giới", "tag": ["Thất nghiệp", "Hành pháp", "Trump", "Sắc lệnh", "Tổng thống", "Donald Trump", "Người Mỹ", "Cứu trợ", "Hạn chót", "Chuck Schumer", "Nancy Pelosi", "Thỏa thuận", "Nhà Trắng Mark Meadows", "Đàm phán", "Thượng nghị sĩ", "Thượng nghị viện", "Nội bộ", "Nghẽn", "Nhà Trắng", "Dân chủ"], "link": "https://baotintuc.vn/the-gioi/noi-bo-my-co-nguy-co-khong-dat-thoa-thuan-ve-goi-cuu-tro-truoc-han-chot-20200807175357859.htm"}