{"id": "35950307", "header": "MU có cứu Bale, Klopp bị Liverpool làm khó vụ Thiago", "datetime": "2020-08-07T05:06:03.000+07:00", "summary": "MU hay Tottenham liệu có cứu Bale, Jurgen Klopp bị lãnh đạo Liverpool làm khó vụ Thiago Alcantara là những tin bóng đá mới nhất hôm nay, 7/8.", "content": "Tiền vệ Gereth Bale muốn trở lại Ngoại hạng Anh trong kỳ chuyển nhượng hè này, theo chuyên gia bóng đá Tây Ban Nha, Alvaro Montero.Ngôi sao 31 tuổi chỉ có 3 bàn trong 20 lần ra sân cho Real Madrid mùa này. Tình hình diễn ra xấu với Bale khi chỉ được Zidane sử dụng 2 lần (trong đó 1 vào từ ghế dự bị) kể từ lúc bóng đá Tây Ban Nha trở lại vào gần giữa tháng 6.Mới nhất, Bale cũng bị nhà cầm quân gạt phắt khỏi đội hình Real Madrid đá lượt về vòng 16 Champions League với Man City, dù hoàn toàn đủ phong độ, sẵn sàng thi đấu.Theo Montero, Bale muốn trở lại Premier League, nơi anh từng chơi cho Southampton và Tottenham, nhưng mức lương chính là ‘rào cản’.Ông tiết lộ trên Sky Sports: “Một năm trước, tôi ở Washington cùng Zidane và anh ấy nói rằng Bale nên đi sớm thì tốt hơn. Sự thật là chỉ có 1 lựa chọn – đội bóng Trung Quốc đã đưa ra lời đề nghị cho Bale. Anh ấy không muốn đến Trung Quốc.Bale thực ra muốn trở lại Ngoại hạng Anh, nhưng anh kiếm được 70 triệu euro (63 triệu bảng Anh) cho hợp đồng 5 năm tại Real Madrid.Không có CLB nào trên thế giới, có thể trả tiền như thế cho một cầu thủ chơi không nhiều. Vì thế, tôi nghĩ đó sẽ là một tình huống khó khăn và tôi sợ Bale sẽ ở lại Real Madrid”.MU và Tottenham từng được nhắc quan tâm Bale nhưng hiện tại khá im ắng.Jurgen Klopp vẫn muốn có được Thiago Alcantara của Bayern Munich vào hè này, dù lãnh đạo Liverpool đã nói rõ, ông cần phải bán trước khi muốn mua.Liverpool vừa vô địch Ngoại hạng Anh sau 30 năm dài chờ đợi. Tuy nhiên, theo tờ Kicker, Jurgen Klopp cũng được lãnh đạo thông báo sẽ không có mua sắm trong phiên chợ hè 2020 này, trừ khi ông huy động được nguồn tiền từ việc bán đi cầu thủ của mình.Tờ Kicker cho hay thêm, cả Klopp và Thiago đều háo hức thương vụ có thể xảy ra, nhưng tiền đang là vấn đề ngăn cản nhà cầm quân người Đức đưa cựu tiền vệ Barca đến Anfield.Hiện Bayern giữ giá 32 triệu bảng cho Thiago Alcantara, trong khi Liverpool định giá khoảng 18 triệu bảng. Naby Keita được nhắc đến như cái tên mà Liverpool có thể giúp Klopp có ngân sách ký Thiago.Tuy nhiên, ông có vẻ không muốn ‘hi sinh’ cầu thủ này với việc cựu cầu thủ Leipzig ngày càng có ảnh hưởng kể sau khi mùa giải bắt đầu lại. ", "topic": "Thể thao", "tag": ["THIAGO", "Thiago Alcantara", "Jurgen Klopp", "Làm khó", "Liverpool", "Tottenham", "Cứu", "Manchester United", "Zinédine Zidane", "Bóng đá", "Nhà cầm quân", "Giải bóng đá ngoại hạng Anh", "Sky Sports", "Gạt", "Giải cứu", "Lãnh đạo", "Real madrid", "Tây ban nha"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-quoc-te/tin-bong-da-sang-7-8-mu-duoc-goi-cuu-bale-klopp-de-hut-thiago-664175.html"}