{"id": "35951832", "header": "Nissan Magnite - Đối thủ Kia Seltos lần đầu lộ nội thất", "datetime": "2020-08-07T08:13:03.000+07:00", "summary": "Sau khi đã giới thiệu ngoại thất Magnite lần đầu tiên vào cuối tháng 7, Nissan đến tận bây giờ mới hé lộ những hình ảnh đầu tiên về nội thất mẫu SUV nhỏ nhất đội hình.", "content": "2 hình ảnh mới nhất được Nissan đăng tải hé lộ những gì mà người dùng có thể kỳ vọng vào nội thất chiếc SUV cỡ nhỏ với lời hứa hẹn rằng phiên bản hoàn chỉnh sẽ sát với concept nhất có thể cả về trang bị lẫn thiết kế.Giao diện táp lô đa tầng của Magnite sử dụng nhiều bề mặt khác nhau cùng ốp nhôm bóng để mang lại cảm giác sang trọng, hiện đại. Nửa dưới táp lô nhìn khá tương đồng với Renault Triber – dòng xe sử dụng chung khung gầm CMF-A với chính Magnite.Tương tự phần lớn xe mới ra mắt trong giai đoạn này, Magnite sử dụng màn cảm ứng trung tâm 8 inch đồng thời cố gắng tối thiểu hóa lượng nút bấm vật lý nhiều nhất có thể. Trước mặt người lái là bảng đồng hồ kỹ thuật số kích thước trung bình mà họ có thể giao tiếp thông qua vô lăng đa phương tiện.Một số trang bị khác xuất hiện trong ảnh là hệ thống điều chỉnh điều hòa tự động, nút khởi động, gương chỉnh điện và hốc gió điều hòa cho hàng ghế sau. Trước đó Nissan cũng đã khẳng định Magnite sở hữu một vài công nghệ như Cruise Control, camera 360 độ cùng nhiều giao thức kết nối.Dự kiến ra mắt dưới dạng hoàn chỉnh vào tháng 1/2021 tại Ấn Độ, Nissan Magnite có chiều dài dưới 4 mét và trang bị 2 tùy chọn động cơ là 1.0L 4 xy-lanh 72 mã lực cùng 1.0L tăng áp 3 xy-lanh 95 mã lực. Hộp số sàn 5 cấp là lựa chọn tiêu chuẩn trong khi bản cao cấp là dòng CVT. Giá khởi điểm xe, theo Autocar India, chỉ rơi vào khoảng 7.000 USD. ", "topic": "Xe cộ", "tag": ["Kia Seltos", "Nissan Magnite", "Nissan", "Nội thất", "SUV", "CMF-A", "Renault Triber", "Ngoại thất", "Táp lô", "Hé lộ", "Concept", "Cỡ nhỏ", "Hoàn chỉnh", "Đối thủ"], "link": "http://toquoc.vn/nissan-magnite-doi-thu-kia-seltos-lan-dau-lo-noi-that-620207873049583.htm"}