{"id": "35955866", "header": "Bệnh nhân 448 âm tính với SARS-CoV-2 lần 1", "datetime": "2020-08-07T13:05:51.000+07:00", "summary": "Bệnh nhân HTYN (BN448, đang cách ly, điều trị tại Đắk Lắk) được xét nghiệm và có kết quả âm tính lần 1 với SARS-CoV-2.", "content": "Ngày 7-8, lãnh đạo Bệnh viện Lao và Bệnh phổi tỉnh Đắk Lắk cho biết thông tin trên. Hiện sức khỏe của bệnh nhân này hoàn toàn bình thường, không còn triệu chứng sốt, không ho, không đau họng.Đối với bệnh nhân BN 601 (ngụ TP HCM, hôm nay đã hết sốt. Riêng bệnh nhân H.H.A (BN 602 hoàn toàn không có triệu chứng gì về ho, sốt.Hiện bệnh viện đang cách ly, điều trị 93 trường hợp, trong đó có 3 ca mắc Covid-19. 90 trường hợp còn lại chủ yếu từ vùng dịch về và một số trường hợp F1, khi nhập viện đều có các triệu chứng ho, sốt… Đến sáng nay, sức khỏa của 90 trường hợp này đều ổn định, hầu hết các trường hợp này đã hết các triệu chứng.\"90 trường hợp này đã âm tính lần 1. Hôm nay, Trung tâm Kiểm soát bệnh tật Đắk Lắk sẽ tiến hành lấy mẫu xét nghiệm lần 2. Nếu kết quả âm tính, sức khỏe ổn định, chúng tôi sẽ chuyển bớt tới khu cách ly tập trung”, lãnh đạo bệnh viện cho hay.“Tuy nhiên đó chỉ là bước đầu, còn phải tiến hành nhiều lần xét nghiệm nữa. Sau đó nếu kết quả đều âm tính với SARS-CoV-2 thì mới đưa bệnh nhân ra khỏi khu cách ly điều trị, và người này phải cách ly thêm 14 ngày nữa theo quy định” một đại diện CDC Đắk Lắk cho biết.Như đã đưa tin, trên địa bàn tỉnh Đắk Lắk có ba trường hợp mắc COVID-19. Trong đó, bệnh nhân 448 là sinh viên Trường Đại học Đông Á (Đà Nẵng). Từ ngày 22-6 đến ngày 17-7, N. thực tập tại Bệnh viện Đà Nẵng. Sáng 27-7, người này từ Đà Nẵng về Đắk Lắk. Sau khi xuống xe khách (tuyến Thanh Hóa – Đắk Lắk), N. không về nhà mà vào thẳng bệnh viện khai báo Y tế, cách ly và được phát hiện mắc Covid-19 sau đó.Bệnh nhân 601 (ngụ quận Tân Phú, TP HCM) cùng gia đình đi du lịch, công việc tại Đà Nẵng, Hội An, Huế từ ngày 18 đến ngày 25-7. Sau đó, bệnh nhân này về TP Buôn Ma Thuột và được phát hiện mắc Covid-19 vào ngày 2-8. Đối với bệnh nhân 602, là cháu của bệnh nhân 601, cũng có thời gian đi du lịch tại Đà Nẵng, Hội An, Huế. ", "topic": "Đời sống", "tag": ["Âm tính", "BN448", "HTYN", "SARS-COV-2", "BN 601", "Xét nghiệm", "H.H.A", "Bệnh nhân", "Cách ly", "Đăk Lăk", "Ho", "Điều trị", "Sốt", "Triệu chứng", "CDC Đắk Lắk", "Công thức 1", "Khu cách ly", "Kết quả", "Đau", "Đại học Đông Á"], "link": "https://plo.vn/suc-khoe/benh-nhan-448-am-tinh-voi-sarscov2-lan-1-929798.html"}