{"id": "35950624", "header": "Vì sao đằng sau vẻ đẹp trai của tài tử Hàn là sự tẻ nhạt?", "datetime": "2020-08-07T06:08:00.000+07:00", "summary": "Nửa đầu năm 2020, Hyun Bin, Lee Min Ho, Kim Soo Hyun và Ji Chang Wook đồng loạt tái xuất màn ảnh sau thời gian vắng bóng. Bốn tài tử đều bị chê về kỹ năng diễn xuất.", "content": "Nửa đầu năm 2020, bốn tài tử hạng A của màn ảnh Hàn gồm Hyun Bin, Lee Min Ho, Kim Soo Hyun và Ji Chang Wook đều có màn tái xuất sau thời gian dài vắng bóng. Các tác phẩm của bốn tài tử từng được kỳ vọng sẽ gây sốt khi quy tụ ê-kíp sản xuất \"khủng\", kịch bản đánh trúng tâm lý mơ mộng của khán giả và sự xuất hiện của dàn diễn viên nhan sắc.Nhưng thực tế, cả 4 tác phẩm đều không đáp ứng được sự kỳ vọng của khán giả.  nhận có rating thấp chạm đáy,  cũng có tỉ suất người xem khá \"lẹt đẹt\" và vướng vào tranh cãi cổ súy nạn quấy rối tình dục, của Ji Chang Wook lại bị khán giả đánh giá là thảm họa phim ảnh.  tuy có rating cao và tạo hiệu ứng lan tỏa rộng trên mạng xã hội nhưng lại nhận nhiều ý kiến trái chiều về diễn xuất của cặp nhân vật chính Hyun Bin - Son Ye Jin.Không ít người đã đặt ra câu hỏi: \"Nguyên nhân nào dẫn đến kết quả có thể coi là thất bại của những 'ông hoàng rating' từng 'làm mưa làm gió' màn ảnh?\".Trước khi lên sóng,  được cho là sẽ trở thành bom tấn màn ảnh nhỏ nhờ sự góp mặt của \"biên kịch vàng\" Kim Eun Sook, tài tử hàng đầu làn sóng Hallyu Lee Min Ho và nữ diễn viên \"đánh đâu thắng đó\" Kim Go Eun.Đáp lại tất cả háo hức và tò mò của khán giả,  vướng vào luồng tranh cãi và khen chê bất tận xoay quanh kỹ năng diễn xuất và chuyện hậu trường của diễn viên. Rating của phim cũng được coi là \"cú ngã\" đáng hổ thẹn nhất trong sự nghiệp của Lee Min Ho.Nói về thất bại khá ê chề của tài tử 33 tuổi nói riêng và  nói chung, nhà báo Kim Jin Seok của tờ  viết: \"Sau 3 năm thực hiện nghĩa vụ quân sự, Lee Min Ho trở lại màn ảnh nhỏ chỉ để cho khán giả thấy sự thiếu hụt trong kỹ năng diễn xuất của mình\".Bài báo nhận xét nam diễn viên không phải người có khả năng diễn xuất thiên bẩm, càng không có nỗ lực trau dồi dù đã theo nghề hơn 10 năm. Nhà báo Kim Jin Seok nhận xét: \"Hơn 10 năm qua, diễn xuất của Lee Min Ho không có chút mới mẻ, cải thiện nào. Thậm chí, các nhân vật do anh thể hiện còn chưa chạm tới ngưỡng 'hoàn thành tốt'. Có lẽ khán giả nên hạ thấp tiêu chuẩn và bớt kỳ vọng ở nam diễn viên hơn\".Kim Jin Seok cho rằng Lee Min Ho luôn lặp lại các nhân vật anh từng đóng. Goo Jun Pyo, Kim Tan hay Lee Gon... đều giống nhau đến kỳ lạ. Bên cạnh đó, nữ nhà báo còn cho rằng tài tử 8X không biết tương tác cùng bạn diễn nữ, biểu cảm đơ, đài từ kém... Khi so sánh với các ngôi sao cùng lứa như Kim Soo Hyun hay Joo Won, cô đánh giá Lee Min Ho thấp hơn một bậc.Tuy nhiên, chính Kim Soo Hyun - người được nhà báo Kim Jin Seok của  đánh giá cao - cũng có cú ngã ngựa trong nửa đầu năm 2020.Sau khi xuất ngũ, tác phẩm đầu tiên Kim Soo Hyun nhận lời tham gia là . Bộ phim đang nhận nhiều phản hồi trái chiều vì nội dung nặng nề, rối rắm cùng các phân cảnh, câu thoại được cho là cổ súy vấn nạn quấy rối tình dục. Rating của  cũng chỉ dừng ở mức 5-6% mỗi tập, không khá hơn  là bao nhiêu.Nói về màn thể hiện của Kim Soo Hyun trong phim mới, nhiều tờ báo của Hàn Quốc đều cho rằng anh đang khá \"tròn vai\", truyền tải được rõ nét niềm vui, nỗi buồn và bi kịch cuộc sống ẩn sau nét mặt luôn bình thản của nhân vật Moon Gang Tae.Cũng theo truyền thông Hàn Quốc, tài tử 32 tuổi đang rơi vào cảnh \"trăm vai như một\". Ở Moon Gang Tae, khán giả vẫn thấy đâu đó sự trải đời và nét mặt luôn bình thản của \"cụ giáo\" Do Min Joon (), quá khứ có nhiều góc khuất như Jang Tae Young () hay trái tim yếu mềm vì tình yêu tựa Lee Hwon (). Hay nói cách khác, Kim Soo Hyun đang giẫm lên vết xe đổ của Lee Min Ho.Khó có thể nói rằng  là sản phẩm hoàn toàn thất bại. Phim vẫn thu được lượt xem khá tốt trên các nền tảng xem trực tuyến ở một vài nước châu Á, nữ chính Seo Ye Ji cũng trở thành \"cơn sốt\" mới và liên tục xuất hiện trong các chủ đề bàn tán của dân mạng. Ngay cả trong các bài báo tường thuật diễn biến phim, khán giả cũng chia làm hai luồng ý kiến khen - chê và tranh cãi kịch liệt.Nhiều khán giả theo dõi phim cho rằng thực tế Kim Soo Hyun là người duy nhất bị chê trong phim. Sở dĩ tài tử 8X nhận nhiều \"gạch đá\" tới vậy do anh vẫn giữ nguyên phong cách diễn xuất cũ kỹ, nhàn nhạt khá quen thuộc trong những bộ phim trước. So với màn thể hiện ấn tượng của \"điên nữ\" Seo Ye Ji hay ông anh mắc bệnh tự kỷ Oh Jung Se, nam diễn viên 32 tuổi bỗng \"đuối\" hơn hẳn.Kim Soo Hyun không phải diễn viên có kỹ năng yếu kém, theo nhận xét của . Nhưng anh dần có xu hướng lười biếng, ngại biến hóa và làm mới bản thân qua từng vai diễn.Không tính vai diễn gây nhiều tranh cãi trong  - tác phẩm do chính Kim Soo Hyun bỏ tiền sản xuất, lần gần nhất nam diễn viên xuất hiện trong một tác phẩm điện ảnh là từ năm 2013. Thời điểm đóng , anh nhận được nhiều lời khen ngợi khi thể hiện xuất sắc vai diễn điệp viên Triều Tiên Won Ryu Han - người luôn phải giả vờ là tên ngốc khờ khạo để bám trụ lại Hàn Quốc nhằm hoàn thành nhiệm vụ tối mật.Từ sau , Kim Soo Hyun không nhận kịch bản điện ảnh. Anh xuất hiện liên tiếp trong các tác phẩm truyền hình gồm , hai vai khách mời trong  và . Tính cả Moon Gang Tae của , không khó để nhận ra điểm chung của tất nhân vật Kim Soo Hyun đóng. Đó là điển trai, hiền lành, nhã nhặn và có một mặt tính cách trẻ con ẩn giấu sâu bên trong tâm hồn.Diễn xuất nhàn nhạt, không điểm nhấn cũng là điểm yếu của Hyun Bin trong . Ngay từ bộ phim  đóng cùng Park Shin Hye tháng 1/2019, nam diễn viên đã được cho là không phát huy được năng lực diễn xuất.Ở địa hạt điện ảnh, Hyun Bin được đánh giá cao với  hay . Anh có thể hóa thân đa dạng từ chính diện tới phản diện, từ kiểu nhân vật hào hoa mơ mộng tới người có nội tâm gai góc, không ngại khổ ngại khó khi đóng quân nhân hay kẻ khủng bố... Nhưng đáng tiếc, chẳng có vai diễn truyền hình nào trong những năm gần đây giúp Hyun Bin bộc lộ được tiềm lực của bản thân.Trong một bài báo của , tác giả đã nhận xét  gây sốt nhờ nhiều yếu tố như thời trang đẹp mắt, mô-típ tình yêu xuyên biên giới lãng mạn và ngoại hình quá xứng đôi của cặp diễn viên chính. Trong những lý do được liệt kê, không có lý do nào liên quan đến khả năng diễn xuất của Hyun Bin.Thậm chí, từ tập 9 sau khi đại úy Ri Jung Hyeok sang Hàn Quốc tìm Yoon Se Ri, nhân vật của anh không có những đoạn thể hiện tính cách, nội tâm rõ nét như ban đầu. Cách diễn của tài tử 38 tuổi cũng bị không ít khán giả cho là hời hợt dần từ giai đoạn này.Trên các trang cộng đồng, khi nhắc về đại úy Ri Jung Hyeok, khán giả lập tức có thể dành \"hàng tấn\" mỹ từ để miêu tả vẻ điển trai, thân hình rắn rỏi hay sức hút nam tính mãnh liệt của anh. Nhưng để hỏi về diễn xuất, người hâm mộ chỉ có thể dẫn chứng rằng Hyun Bin nhập vai tình nhân của Son Ye Jin quá \"đỉnh\", ánh mắt nhìn cô quá \"tình\".Nhận xét trên không hẳn là sai, bởi có dụng công nhập vai thì mới có thể khiến người khác tin tưởng rằng Hyun Bin yêu Son Ye Jin tới \"chết đi sống lại\" như vậy. Chính nam phụ Kim Jung Hyun cũng từng hết lời tán dương kỹ năng diễn vai tình nhân của Hyun Bin trong một buổi phỏng vấn.Anh nói: \"Trên phim trường, chẳng có chút dấu hiệu nào cho thấy Hyun Bin và Son Ye Jin có tình ý với nhau. Họ luôn cư xử như những đồng nghiệp bình thường. Nhưng khi đạo diễn hô bắt đầu, chỉ nhìn vào ánh mắt hai người thôi, tôi lập tức bị thuyết phục rằng hai người yêu nhau say đắm\".Nhưng diễn yêu giỏi có lẽ chưa đủ để giúp Hyun Bin thể hiện được năng lực bản thân. Bằng chứng rõ ràng nhất là nam diễn viên sinh năm 1982 chỉ nhận được một giải Cặp đôi được yêu thích cùng Son Ye Jin, hoàn toàn trắng tay, không nhận được bất kỳ giải thưởng về chuyên môn nào tại Baeksang Awards 2020.Ji Chang Wook là ví dụ khác cho việc vẻ ngoài không thể trở thành chìa khóa thành công. Sau khi xuất ngũ, nam diễn viên 33 tuổi có liên tiếp hai phim thất bại thảm hại về mặt rating cũng như hiệu ứng khán giả. Với (2019), giới bình phim Hàn Quốc cho rằng anh có màn trở lại thất bại sau khi xuất ngũ.Tới , nhiều người thậm chí còn cho rằng đây là cú trượt chân đau đớn nhất của nam diễn viên. Không những có rating thê thảm (mức rating cao nhất chỉ đạt 8,7% dù chiếu trên đài quốc gia SBS), bộ phim còn vướng vào nhiều tranh cãi xoay quanh kịch bản, cách chế tác nội dung và thậm chí là cả lối diễn xuất của Ji Chang Wook.Tài tử người Hàn từng tuyên bố anh không muốn nhận thêm các vai hành động như trong  hay , cũng không muốn đóng khung bản thân trong hình tượng chàng trai hiền lành, ấm áp nữa. Người hâm mộ cho rằng đó là lý do nam diễn viên chọn vai Choi Dae Hyun của  - kiểu nhân vật hoàn toàn khác biệt so với tất cả các phim từ trước tới nay của anh.Nhưng sự đổi mới của Ji Chang Wook không mang lại hiệu quả như anh mong muốn. Vai diễn Choi Dae Hyun không nhận được lời khen vì lột tả được hình ảnh hiện thực về lớp thanh niên chật vật lập nghiệp, tìm cách vươn lên trong xã hội hiện đại như kỳ vọng, thay vào đó anh bị chê diễn đơ, thể hiện cảm xúc nhạt nhòa, thậm chí đôi lúc khiến người xem buồn ngủ.Nhìn lại màn tái xuất của những tài tử từng được mệnh danh \"ông hoàng rating\" của màn ảnh, không khó để nhận ra khán giả ngày nay đã tỉnh táo và có gu hơn, không dễ dàng bị \"quyến rũ\" bởi những yếu tố phù phiếm như ngoại hình điển trai, cảnh sắc đẹp mắt hay tình yêu công chúa toàn màu hồng chỉ có trong cổ tích... ", "topic": "Giải trí", "tag": ["Kim Soo Hyun", "Ji Chang Wook", "Điên", "Seo Ye Ji", "Hyun Bin", "Phim", "Lee Min Ho", "Diễn viên", "Tài tử", "Diễn xuất", "Cửa hàng tiện lợi", "Quân vương", "Oh Jung Se", "Saet Byul", "Đẹp trai", "Son ye jin", "Bất diệt", "Moon Gang Tae", "Bộ phim", "Màn ảnh"], "link": "https://zingnews.vn/vi-sao-dang-sau-nhung-ve-dep-trai-van-nguoi-me-la-su-te-nhat-post1116407.html"}