{"id": "35952642", "header": "Nguyễn Tài Anh - gương mặt 'vàng' của Boxing trẻ Nghệ An", "datetime": "2020-08-07T09:07:00.000+07:00", "summary": "Đến với Boxing hơi muộn nhưng với niềm say mê và quyết tâm trong luyện tập và thi đấu, Nguyễn Tài Anh đã hái được 'quả ngọt' khi giành Huy chương Vàng tại Giải vô địch Kick-Boxing trẻ toàn quốc 2020.", "content": "Thân hình cao lớn, rắn chắc, nặng tới 80 kg, ít ai nghĩ Nguyễn Tài Anh là cậu học sinh lớp 12. Chúng tôi chúc mừng Tài Anh vì thành tích Vô địch hạng cân 81 kg lứa tuổi 17-18 tại Giải vô địch Kick-Boxing trẻ toàn quốc 2020 vào cuối tháng 7 vừa qua, Nguyễn Tài Anh chia sẻ: “Đây chỉ là bước đệm, là động lực quan trọng để em tiếp tục phấn đấu trong tập luyện và thi đấu, hướng tới những thành tích cao hơn trong tương lai”.Tài Anh sinh năm 2002, nhà ở khối 8, phường Quang Trung (thành phố Vinh), từ nhỏ đã rất hiếu động, thích chạy nhảy và ham mê bóng đá. Một lần, khi vừa học xong lớp 9, đang chơi bóng bên ngoài sân Vinh, thấy các bạn cùng lứa tuổi tập luyện Boxing, Tài Anh rất thích và mong muốn được tham gia.Tối hôm đó, Tài Anh thuyết phục được bố mẹ cho đi học Boxing, và ngay hôm sau có tên trong danh sách học viên của Trung tâm Huấn luyện và Thi đấu thể dục, thể thao tỉnh. 3 năm gắn bó với bộ môn Boxing, Nguyễn Tài Anh được các HLV đánh giá chăm chỉ và nỗ lực trong tập luyện, có nhiều triển vọng trong tương lai.“Boxing là môn võ thuật đang được ưa chuộng, có tính đối kháng cao, kỹ thuật cơ bản đơn giản nhưng rất khó tập, đòi hỏi người tập phải kiên trì và luôn nỗ lực. Bù lại, nó giúp cơ thể khỏe mạnh, thân hình rắn chắc, di chuyển linh hoạt và sức vóc dẻo dai, bền bỉ” – Tài Anh cho biết.Trận thi đấu đầu tiên của Tài Anh là tại giải đấu cấp tỉnh năm 2018, lần đầu tiên thượng đài nên tâm lý chưa được vững vàng, dẫn đến lúng túng trong việc ra đòn và phòng thủ. Kết quả, Tài Anh bị đối phương dẫn điểm và thua cuộc. Dù rất buồn nhưng được sự động viên của các thầy, bạn bè và gia đình nên Tài Anh càng chăm chỉ tập luyện, nỗ lực để có kết quả cao hơn trong những lần sau.Nỗ lực ấy đã được khẳng định tại Giải vô địch Boxing trẻ toàn quốc 2019, Nguyễn Tài Anh đã giành được Huy chương Đồng. Không thỏa mãn với thành tích đã đạt được, Tài Anh lại nỗ lực tập luyện và chuẩn bị tâm lý để tham gia những giải đấu tiếp theo.Và tại Giải vô địch Kick-Boxing trẻ toàn quốc 2020, Tài Anh đã thắng liên tiếp 3 trận và giành được Huy chương Vàng. “Nhớ nhất là trận chung kết, đối thủ có thế mạnh ra đòn ở cự ly gần nên em luôn giữ khoảng cách, cự ly thích hợp và di chuyển linh hoạt để vô hiệu hóa. Nhằm lúc đối phương sơ hở, em đã ra đòn bằng tay để phản công và ghi điểm. Cuối cùng, em vượt lên đối thủ sau 3 hiệp đấu” – Tài Anh kể.Theo Tài Anh, những nỗ lực trong 3 năm qua đã được khẳng định và đền đáp bằng tấm Huy chương Vàng nhưng mới chỉ là bước đầu trên con đường nhiều gian nan, thử thách. Trước mắt là Giải vô địch Boxing trẻ toàn quốc tổ chức vào cuối năm, tiếp đến là những đấu trường cao hơn.Về dự định tương lai, Tài Anh chia sẻ: “Nguyện vọng của em là được theo đuổi võ thuật, trở thành VĐV chuyên nghiệp, đạt nhiều thành tích cao tại các giải đấu toàn quốc và có mặt tại đấu trường SEA Games. Và sau này nếu có điều kiện sẽ mở lớp tập luyện Boxing cho những người có chung niềm đam mê”.“Tuy đến với Boxing hơi muộn, thời gian tập luyện chưa nhiều nhưng Nguyễn Tài Anh đã có nhiều nỗ lực, chăm chỉ và trưởng thành qua từng giải đấu; được đánh giá là có nhiều triển vọng và sẽ giành được nhiều thành tích cao trong tương lai”.HLV Bùi Duy Tuấn ", "topic": "Thể thao", "tag": ["Nguyễn Tài Anh", "Tài Anh", "Quyền anh", "Niềm say mê", "Rắn chắc", "Luyện tập", "Thành phố Vinh", "Ra đòn", "Hạng cân", "Tính đối kháng", "Cao lớn", "Ham mê", "Chăm chỉ", "Chạy nhảy", "Ngọt", "Hiếu động", "Gương mặt", "Thân hình", "Vàng", "Sân Vinh"], "link": "http://www.baonghean.vn/nguyen-tai-anh-guong-mat-vang-cua-boxing-tre-nghe-an-272201.html"}