{"id": "35958319", "header": "Cách nhận cảnh báo khi trời sắp mưa trước 1 tiếng", "datetime": "2020-08-07T16:24:00.000+07:00", "summary": "Cơn mưa chiều ngày 6-8 đã khiến nhiều khu vực bị ngập nước, người dân gặp khó khăn trong việc di chuyển. Làm thế nào để nhận được cảnh báo trước khi trời mưa?", "content": "Đầu tiên, bạn hãy cài đặt phiên bản Yahoo Weather tương ứng cho điện thoại tại địa chỉ https://bit.ly/yahoo-tt-android hoặc https://bit.ly/yahoo-tt-ios. Khi hoàn tất, người dùng cần phải thiết lập một vài thông số và cấp quyền cho ứng dụng.Để không bỏ lỡ các thông tin thời tiết quan trọng, bạn hãy kích hoạt tùy chọn Bật thông báo trên màn hình chính. Điều này sẽ cho phép ứng dụng gửi cảnh báo trước một tiếng nếu phát hiện trời sắp mưa hoặc có sự thay đổi về nhiệt độ.Trong trường hợp lỡ bỏ qua và muốn kích hoạt lại, người dùng chỉ cần bấm vào biểu tượng menu ở góc trên bên trái và chọn Thiết lập - Cài đặt thông báo, sau đó bật tất cả tùy chọn có trong mục này.Yahoo Weather sẽ tự động xác định vị trí của bạn và hiển thị thông tin thời tiết tương ứng tại khu vực đó. Nếu thấy chưa chính xác, người dùng có thể bấm vào biểu tượng dấu cộng ở góc trên bên phải và nhập vào địa điểm đang sinh sống.Khi vuốt từ cạnh dưới màn hình lên, bạn có thể biết được nhiệt độ và lượng mưa theo từng mốc thời gian trong ngày, đi kèm theo đó là chỉ số UV, độ ẩm, tầm nhìn, sức gió...Với sự phát triển của công nghệ và các thiết bị thông minh, bạn có thể kiểm tra nhanh tình trạng giao thông (ùn ứ), thời tiết (mưa, nắng, ngập nước) nhờ 364 camera quan sát trải dài khắp các tuyến đường ở TP.HCM.Ngoài việc nhận cảnh báo trời mưa trước một tiếng, người dùng cũng nên cài đặt thêm ứng dụng Camera Giao thông Sài Gòn tại địa chỉ http://bit.ly/camera-gt-sg, tương thích với các thiết bị Android.Về cơ bản, ứng dụng sẽ cho phép bạn xem nhanh hình ảnh thực tế tại các giao lộ, khu vực trong TP, từ đó giúp bạn biết được chỗ nào đang ngập nước và kịp thời thay đổi lộ trình.Mặc định, ứng dụng sẽ tự động hiển thị các camera xung quanh bạn theo khoảng cách từ gần đến xa, đi kèm theo đó là thông tin về vị trí, khoảng cách...Nếu muốn xem camera của một khu vực bất kỳ (quận 1, 2, 3, 4...), bạn chỉ cần chạm vào thanh tìm kiếm ở trên cùng. Theo thử nghiệm, ứng dụng hoạt động khá mượt mà, hình ảnh rõ nét, thời gian tải dữ liệu nhanh (khoảng 10 giây).Tương tự, bạn có thể chuyển sang mục Bản đồ, bấm vào biểu tượng camera tại một khu vực bất kỳ để kiểm tra tình trạng giao thông tại đó.Trước đó không lâu, Kỷ Nguyên Số cũng đã từng giới thiệu ứng dụng TTGT TP.HCM với chức năng tương tự, bạn đọc quan tâm có thể cài đặt tại địa chỉ https://bit.ly/ttgt-hcm-ios hoặc https://bit.ly/ttgt-hcm-android.Hy vọng với hai ứng dụng mà Kỷ Nguyên Số vừa giới thiệu, bạn đọc sẽ chủ động hơn trong việc mang theo áo mưa và né được các khu vực ngập nước, kịp thời thay đổi lộ trình di chuyển cho phù hợp. ", "topic": "Công nghệ ", "tag": ["Yahoo Weather", "Ngập nước", "Mưa", "Trời mưa", "Cảnh báo", "Cơn mưa", "Cài đặt", "Tùy chọn", "Dấu cộng", "Kích hoạt", "Gặp khó khăn", "Bấm", "Menu", "Di chuyển", "Tương ứng", "Địa chỉ", "Thời tiết", "Ứng dụng", "Bật", "Thiết lập"], "link": "https://kynguyenso.plo.vn/ky-nguyen-so/cong-nghe/cach-nhan-canh-bao-khi-troi-sap-mua-truoc-1-tieng-929876.html"}