{"id": "35956553", "header": "Ông Trump cấm giao dịch với ông chủ, TikTok, WeChat như 'cá nằm trên thớt'", "datetime": "2020-08-07T14:19:00.000+07:00", "summary": "Tổng thống Donald Trump vừa ban hành sắc lệnh cấm giao dịch với Công ty sở hữu ứng dụng video TikTok - ByteDance và Tập đoàn phát triển ứng dụng WeChat - Tencent trong vòng 45 ngày.", "content": "Washington xác định TikTok và WeChat là những mối đe dọa nghiêm trọng. Ảnh: AFP.Theo Reuters, ông Trump hôm 6/8 ban hành sắc lệnh hành pháp cấm giao dịch với 2 doanh nghiệp Trung Quốc kể trên, đánh dấu nấc thang mới trong căng thẳng Mỹ - Trung.Chính quyền Washington cho rằng đó là biện pháp thanh lọc những ứng dụng \"không đáng tin\" của Trung Quốc ra khỏi mạng lưới số của Mỹ, đồng thời xác định TikTok và WeChat là những \"mối đe dọa nghiêm trọng\".Các nhà lập pháp Mỹ và chính quyền Trump trước đó cáo buộc TikTok thu thập dữ liệu liên quan đến an ninh quốc gia Mỹ trong bối cảnh căng thẳng với Trung Quốc leo thang.Sắc lệnh hành pháp được ông Trump ban hành dựa theo Đạo luật Quyền lực Kinh tế Khẩn cấp Quốc tế (IEEPA) - đạo luật cho phép chính quyền Mỹ dùng quyền lực cấm doanh nghiệp và người dân Mỹ giao dịch thương mại và tài chính với các bên bị trừng phạt.Trước đó, Ngoại trưởng Mỹ Mike Pompeo hôm 5/8 khẳng định sẽ thúc đẩy chương trình \"mạng lưới sạch\" tập trung vào 5 lĩnh vực, trong đó có việc ngăn chặn các ứng dụng và doanh nghiệp viễn thông của Trung Quốc tiếp cận thông tin nhạy cảm của người dân và doanh nghiệp Mỹ.Trong động thái leo thang căng thẳng trước đó, Mỹ đã hạ lệnh buộc Trung Quốc rời lãnh sự quán tại thành phố Houston, bang Texas, còn Trung Quốc đáp trả bằng việc yêu cầu phía Mỹ rút khỏi lãnh sự quán tại thành phố Thành Đô, tỉnh Tứ Xuyên.Bộ trưởng Thương mại Mỹ Wilbur Ross khẳng định sẽ xác định các giao dịch trong diện bị cấm sau khi các lệnh cấm có hiệu lực vào ngày 15/9.James Lewis, chuyên gia công nghệ từ Trung tâm Nghiên cứu Chiến lược và Quốc tế (Washington) cho rằng, lệnh cấm mà ông Trump vừa ban hành ăn khớp với tuyên bố của Ngoại trưởng Pompeo trước đó, nhưng \"đây là sự đứt gãy trong thế giới số giữa Mỹ và Trung Quốc\". Chuyên gia này tin rằng \"Trung Quốc chắc chắn sẽ trả đũa\".Theo chuyên gia Lewis, có khoảng 3 triệu người dùng WeChat tại Mỹ và hầu hết họ là người Trung Quốc. Ứng dụng này có rủi ro thu thập dữ liệu cao hơn TikTok, nhưng nó chỉ thu thập dữ liệu về người Trung Quốc, ông Lewis phân tích.Đối với TikTok, Tổng thống Trump tuần này cho biết sẽ ủng hộ thương vụ Microsoft mua lại mảng hoạt động của TikTok tại Mỹ nếu chính phủ Mỹ nhận được \"tiền mở khóa\" theo thỏa thuận mua bán. Người đứng đầu Nhà Trắng cũng tuyên bố, TikTok sẽ bị \"cấm cửa\" nếu ứng dụng này không được bán cho phía Mỹ trước ngày 15/9.Reuters dẫn nội dung trong lệnh cấm vừa ban hành cho biết, phía Mỹ cho rằng TikTok được sử dụng để tung thông tin sai lệch có lợi cho Đảng Cộng sản Trung Quốc, nên Mỹ “phải hành động quyết liệt đối với chủ sở hữu TikTok nhằm bảo vệ an ninh quốc gia.Còn về WeChat, Tổng thống Trump đánh giá, ứng dụng này \"tự động đánh cắp lượng lớn thông tin người dùng. Việc thu thập dữ liệu này sẽ giúp Đảng Cộng sản Trung Quốc tiếp cận thông tin cá nhân của người Mỹ\".Lệnh cấm WeChat tại Mỹ có hiệu lực trong 45 ngày. Theo đó, trong phạm vi luật cho phép, bất kỳ giao dịch cá nhân nào có liên quan tới WeChat, hay giao dịch tài sản thuộc quyền tài phán của Mỹ với tập đoàn Tencent đều bị cấm.Tencent và ByteDance đã từ chối bình luận sau động thái của Mỹ. ", "topic": "Thế giới", "tag": ["TIKTOK", "WECHAT", "Cá nằm trên thớt", "Ứng dụng", "Trump", "Sắc lệnh", "Tencent", "Cấm", "Giao dịch", "IEEPA", "Donald Trump", "Tổng thống", "Hành pháp", "Ông chủ", "Video", "Ban hành", "Lệnh cấm", "Nấc thang", "Bên bị", "Lãnh sự quán"], "link": "https://baodautu.vn/ong-trump-cam-giao-dich-voi-ong-chu-tiktok-wechat-nhu-ca-nam-tren-thot-d127272.html"}