{"id": "35955027", "header": "Tổng thống Trump ban hành sắc lệnh cấm giao dịch của Mỹ với Tencent, công ty mẹ của WeChat và Tiktok", "datetime": "2020-08-07T11:41:00.000+07:00", "summary": "Tổng thống Donald Trump hôm thứ Năm (6/8) đã ban hành sắc lệnh cấm bất kỳ giao dịch nào của Mỹ với công ty công nghệ Trung Quốc Tencent, công ty mẹ của WeChat và Tiktok.", "content": "Lệnh cấm sẽ có hiệu lực trong 45 ngày tới.“WeChat tự động nắm bắt lượng lớn thông tin từ người dùng. Việc thu thập dữ liệu này cho phép Trung Quốc truy cập vào thông tin cá nhân và độc quyền của người Mỹ”, Tổng thống Trump nói khi ban hành sắc lệnh.Theo đó, “mọi giao dịch liên quan đến WeChat bởi bất kỳ ai, hoặc liên quan đến bất kỳ tài sản nào, thuộc quyền tài phán của Mỹ, với ByteDance” sẽ bị cấm.Một sắc lệnh tương tự cũng được đặt ra cho Tiktok.“TikTok cũng có thể được sử dụng cho các chiến dịch thông tin sai lệch có lợi cho Trung Quốc. Mỹ phải có hành động tích cực chống lại chủ sở hữu của TikTok để bảo vệ an ninh quốc gia”, Tổng thống Trump nói.TikTok đã liên tục phủ nhận những cáo buộc đó. Titktok cho rằng, dữ liệu người dùng Mỹ được lưu trữ tại Mỹ với bản sao lưu ở Singapore, và các trung tâm dữ liệu của Tiktok cũng được đặt bên ngoài Trung Quốc. Điều này ngụ ý rằng thông tin này không phải tuân theo luật pháp Trung Quốc.Tuy nhiên, các chuyên gia đã chỉ ra luật hiện hành ở Trung Quốc có thể buộc các công ty của Trung Quốc như ByteDance và những công ty khác phải giao dữ liệu cho Bắc Kinh.Microsoft đang đàm phán với ByteDance để mua lại các phần của TikTok trong vòng ba tuần tới, trước thời hạn ngày 15/9.Động thái này diễn ra sau khi Ngoại trưởng Mỹ Mike Pompeo cho biết, chính quyền Trump muốn các ứng dụng không đáng tin cậy của Trung Quốc như WeChat và TikTok bị xóa khỏi các kho ứng dụng của Mỹ.Ông Pompeo cũng trình bày chi tiết về nỗ lực “Clean Network” nhằm hạn chế các nguy cơ tiềm ẩn về an ninh quốc gia và cho biết vì các ứng dụng đó có công ty mẹ đặt trụ sở tại Trung Quốc, nên có “mối đe dọa đáng kể đối với dữ liệu cá nhân của công dân Mỹ, chưa kể đến các công cụ dành cho Đảng Cộng sản Trung Quốc kiểm duyệt nội dung”.Ông Pompeo cũng cho biết, Bộ Ngoại giao sẽ làm việc với các cơ quan chính phủ khác để hạn chế khả năng các nhà cung cấp dịch vụ đám mây Trung Quốc thu thập, lưu trữ và xử lý dữ liệu ở Mỹ. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "WECHAT", "Sắc lệnh", "Công ty mẹ", "Tencent", "Trump", "Mỹ", "Cấm", "Giao dịch", "Tổng thống", "Ban hành", "Donald Trump", "Thứ năm", "Quyền tài phán", "Lệnh cấm", "Bất kỳ", "Người dùng", "Thông tin cá nhân", "Luật pháp Trung Quốc", "Dữ liệu"], "link": "https://tinnhanhchungkhoan.vn/quoc-te/tong-thong-trump-ban-hanh-sac-lenh-cam-giao-dich-cua-my-voi-tencnet-cong-ty-me-cua-wechat-va-tiktok-338373.html"}