{"id": "35956169", "header": "Lộ phiên bản tàng hình tuyệt mật của trực thăng Mỹ", "datetime": "2020-08-07T13:32:00.000+07:00", "summary": "Trang Drive vừa công bố hình ảnh thật về phiên bản tàng hình của trực thăng UH-60 Black Hawk trang bị cho lực lượng đặc biệt Mỹ.", "content": "Phiên bản tàng hình của Black Hawk chỉ được biết đến khi một chiếc máy bay này rơi tại khu nhà của trùm khủng bố Osama bin Laden ở Pakistan trong lúc đặc nhiệm Mỹ thực hiện nhiệm vụ mang mật danh Geronimo tấn công trùm khủng bố này.Dù một số hình ảnh từ hiện trường chiếc trực thăng Mỹ rơi không thực sự rõ ràng nhưng theo tờ Drive, rất có thể đây là chiếc UH-60 Black Hawk đã được tàng hình hóa.Để giảm khả năng bị phát hiện trên màn hình radar của đối phương, UH-60 Black Hawk bản đặc biệt được trang bị các tấm giảm phản xạ và lớp sơn phủ hấp thụ sóng radar.Phiên bản tàng hình của Black Hawk thực tế đã được Mỹ phát triển và thử nghiệm từ năm 1990 tại căn cứ của Lữ đoàn không vận số 128 ở căn cứ Fort Eustis, bang Virginia.Cùng với đó, thông tin do Military-Today tải cho biết thêm về chiếc máy bay bí ẩn này. Cụ thể, chiếc Black Hawk đặc biệt được thiết kế với phần động kiểu góc cạnh với các tấm chắn đặc biệt giúp giảm tối đa mức độ bộc lộ hồng ngoại.Trên đỉnh cánh quạt chính và ở đuôi có một tấm chắn giúp khuếch tán nhiệt lượng và tiếng ồn phát ra trong quá trình quay của cánh quạt.Black Hawk được cho là đã áp dụng nhiều công nghệ tàng hình giúp tiếng ồn phát ra từ trực thăng dễ dàng hòa lẫn vào môi trường xung quanh.Một số người sống gần khu trú ẩn của Bin Laden từng nói rằng, họ không nghe thấy tiếng trực thăng tiếp cận cho đến khi nó ở ngay trên đầu.Phiên bản bí ẩn của Black Hawk thực tế đã được sử dụng trong lực lượng đặc nhiệm Mỹ nhiều năm qua nhưng không bị phát hiện. Dường như tất cả các sứ mệnh đều thành công, hoặc ít nhất trực thăng đã trở về căn cứ một cách an toàn.Theo tính toán của các chuyên gia, phiên bản tàng hình của Black Hawk có thể chở theo 10-12 lính đặc nhiệm với đầy đủ trang bị và vũ khí.Cùng với khả năng vận tải, rất có thể phiên bản trực thăng đặc biệt này cũng được trang bị một số vũ khí nhưng đều được tích hợp ở khoang trong thân như tiêm kích tàng hình.Dù nhiều thông tin về chiếc trực thăng bí ẩn đã được đưa ra nhưng từ đó đến nay, Mỹ vẫn chưa có tuyên bố chính thức nào về phiên bản trực thăng Black Hawk tàng hình này. ", "topic": "Thế giới", "tag": ["Tàng hình", "Trang Drive", "UH-60", "HAWK", "Black Hawk", "Tuyệt mật", "BLACK", "Osama bin Laden", "Trùm khủng bố", "Phiên bản", "DRIVE", "Máy bay trực thăng", "UH-60 Black Hawk", "Đặc nhiệm", "Mật danh", "Bang Virginia", "Trang bị", "Không vận", "Rađa", "Mỹ"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/lo-phien-ban-tang-hinh-tuyet-mat-cua-truc-thang-my-3415867/"}