{"id": "35952635", "header": "Dự kiến sửa đổi nhiều quy định liên quan đến trị giá hải quan", "datetime": "2020-08-07T08:45:00.000+07:00", "summary": "Dự thảo Thông tư sửa đổi, bổ sung Thông tư 38/2015/TT-BTC ngày 25/3/2015 đang được Tổng cục Hải quan nghiên cứu sửa đổi, trong đó một trong những nội dung quan trọng dự kiến sửa đổi liên quan đến vấn đề trị giá hải quan như: Đối tượng kiểm tra, xác định dấu hiệu nghi vấn trị giá kê khai, tham vấn.", "content": "Liên quan đến đối tượng kiểm tra trị giá, quy định hiện này phát sinh vướng mắc như sau: Cơ quan Hải quan thực hiện kiểm tra trị giá đối với hồ sơ hải quan thuộc diện kiểm tra chi tiết hồ sơ (luồng Vàng) và kiểm tra thực tế hàng hóa (luồng Đỏ). Như vậy, hàng hóa nhập khẩu thuộc loại hình tạm nhập hàng kinh doanh tạm nhập tái xuất vẫn phải kiểm tra trị giá trong khi bản chất của loại hình này thuộc đối tượng hoàn thuế khi tái xuất hoặc hàng hóa xuất khẩu, nhập khẩu thuộc đối tượng quy định tại khoản 4 Điều 2 (đối tượng không chịu thuế), Điều 16 (đối tượng miễn thuế) Luật Thuế xuất khẩu, thuế nhập khẩu và thuộc đối tượng không chịu các loại thuế khác (hoặc có mức thuế suất 0% tại khâu xuất khẩu, nhập khẩu) cũng phải kiểm tra trị giá, đồng thời, chưa quy định đối tượng kiểm tra theo doanh nghiệp dẫn đến quá tải cho cán bộ trong khâu thông quan.Chính vì vậy, theo Ban soạn thảo, nội dung này được dự kiến sửa đổi theo hướng: Căn cứ thông tin chỉ dẫn rủi ro về trị giá và phân luồng trên Hệ thống thông quan điện tử VNACCS, công chức hải quan thực hiện kiểm tra việc khai báo và xác định trị giá hải quan của người khai hải quan để xác định các trường hợp có nghi vấn trị khai báo theo quy định.Về xác định dấu hiệu nghi vấn trị giá kê khai, tại điểm b khoản 3 Điều 25 sửa đổi, bổ sung tại khoản 14 Điều 1 Thông tư 60/2018/TT-BTC quy định về các trường hợp có nghi vấn về trị giá khai báo. Tuy nhiên, phát sinh vướng mắc, do áp lực thông quan hàng hóa lớn, công chức phải thực hiện kiểm tra rất nhiều nội dung (trong đó có nội dung kiểm tra trị giá) trong thời gian thông quan. Do vậy trên thực tế, công chức không kiểm tra hết được các nội dung nghi vấn về trị giá để xác định dấu hiệu nghi vấn trị giá kê khai.Chính vì vậy, dự thảo Thông tư dự kiến sửa đổi chỉ quy định trường hợp có dấu hiệu nghi vấn trị giá kê khai khi so sánh mức giá kê khai với mức giá tham chiếu tại Danh mục hàng hóa rủi ro về trị giá, mức giá trong cơ sở dữ liệu trị giá (GTT02), hàng có yếu tố giảm giá.Về trình tự kiểm tra, xử lý kết quả kiểm tra, quy định hiện hành quy định: Trường hợp đủ cơ sở bác bỏ trị giá khai báo trong quá trình kiểm tra trong thông quan, cơ quan Hải quan đề nghị người khai hải quan khai bổ sung và giải phóng hàng theo quy định của Luật Hải quan; trường hợp người khai hải quan không khai bổ sung trong thời hạn quy định thì cơ quan Hải quan thực hiện xác định trị giá, ấn định thuế theo quy định của Luật Quản lý thuế và thông quan hàng hóa theo quy định.Trường hợp có nghi vấn trị giá khai báo, cơ quan Hải quan thông báo để người khai hải quan thực hiện tham vấn với cơ quan hải quan nhằm làm rõ tính chính xác của trị giá khai báo và giải phóng hàng theo quy định. Sau khi tham vấn, nếu cơ quan Hải quan đủ căn cứ bác bỏ trị giá khai báo thì xử lý như sau: Đề nghị người khai hải quan khai bổ sung theo quy định của Luật Hải quan và thông quan hàng hóa theo quy định; trường hợp người khai hải quan không khai bổ sung trong thời gian quy định thì cơ quan hải quan thực hiện xác định trị giá, ấn định thuế theo quy định của Luật Quản lý thuế và thông quan hàng hóa. Hàng hóa nhập khẩu có nghi vấn về trị giá thấp bất thường được áp dụng với doanh nghiệp không tuân thủ.Quy định hiện hành phát sinh nhiều vướng mắc trong quá trình thực hiện, chính vì vậy, dự thảo Thông tư đã sửa đổi, bổ sung theo hướng: Thực hiện kiểm tra trị giá đối với các trường hợp nghi vấn giá theo chỉ dẫn rủi ro. Thực hiện ấn định thuế đối với các trường hợp đủ cơ sở bác bỏ trị giá khai báo theo quy định tại Điều 52 Luật Quản lý thuế số 38/2019/QH14. Trường hợp hàng hóa xuất khẩu, nhập khẩu có trị giá do người khai hải quan tự xác định và kê khai thấp bất thường áp dụng với người khai hải quan được phân loại mức độ rủi ro từ hạng 5 đến hạng 9 theo quy định tại Điều 14 Thông tư 81/2019/TT-BTC.Liên quan đến tham vấn, quy định tại khoản 4 Điều 25 quy định chỉ có tham vấn trực tiếp. Theo đó, người khai hải quan đến cơ quan Hải quan để thực hiện giải trình nghi vấn của cơ quan Hải quan. Biên bản tham vấn phải ghi chép đầy đủ, trung thực các nội dung hỏi đáp trong quá trình tham vấn; ghi nhận các chứng từ, tài liệu người khai hải quan đã nộp bổ sung theo quy định; kết thúc tham vấn phải ghi rõ kết luận tại biên bản tham vấn. Thời gian thực hiện tham vấn và xử lý kết quả tham vấn tối đa là 30 ngày kể từ ngày đăng ký tờ khai hải quan.Thực hiện quy định hiện hành phát sinh vướng mắc, hiện nay, thương mại điện tử và hệ thống thông tin phát triển, nên cần bổ sung thêm hình thức tham vấn điện tử để đảm bảo sự phát triển chung. Biên bản tham vấn chưa quy định rõ phải nêu rõ lý do trong trường hợp chưa đủ cơ sở bác bỏ. Đồng thời, quy định trường hợp “người khai hải quan đồng ý với mức giá, phương pháp do cơ quan hải quan xác định” dẫn đến trường hợp công chức hải quan địa phương bác bỏ trị giá khai báo nhưng yêu cầu người khai hải quan ghi ý kiến “đồng ý với mức giá, phương pháp do cơ quan hải quan xác định”...Để tháo gỡ vướng mắc, dự thảo Thông tư dự kiến bổ sung hình thức tham vấn gián tiếp và đối tượng doanh nghiệp tuân thủ pháp luật từ hàng 1 đến hạng 4 được áp dụng hình thức này; tại biên bản tham vấn bổ sung quy định rõ kết thúc phải ghi rõ kết luận, căn cứ hay lý do đưa ra kết luận; thời gian tiến hành tham vấn và xử lý kết quả tham vấn tối đa là 30 ngày kể từ ngày giải phóng hàng hóa hoặc đưa hàng hóa về bảo quản. ", "topic": "Kinh tế", "tag": ["Hải quan", "Thông tư 38/2015/TT-BTC", "Tham vấn", "Sửa đổi", "Kê khai", "Cơ quan hải quan", "Trị giá", "Nghi vấn", "Thông tư", "Dự thảo", "Thông quan", "Tạm nhập", "VNACCS", "GTT02", "Quy định", "Tổng cục hải quan", "Khai báo", "Dự kiến", "Bổ sung", "Luật hải quan"], "link": "https://haiquanonline.com.vn/du-kien-sua-doi-nhieu-quy-dinh-lien-quan-den-tri-gia-hai-quan-130854.html"}