{"id": "35957623", "header": "MU đặt dấu chấm hết cho tương lai của Lingard", "datetime": "2020-08-07T15:30:00.000+07:00", "summary": "Lingard nằm trong danh sách thanh lý của câu lạc bộ chủ sân Old Trafford ở kỳ chuyển nhượng hè năm nay.", "content": "The  đưa tin Manchester United sẵn sàng lắng nghe mọi lời đề nghị dành cho Jesse Lingard. HLV Ole Gunnar Solskjaer muốn bán Lingard cùng một số ngôi sao để cân bằng tài chính cho CLB.Newcastle, Roma và Borussia Monchengladbach đang dành sự quan tâm cho Lingard. Trong kỳ chuyển nhượng đầu năm 2020, Lingard còn nhận được lời đề nghị từ Arsenal, nhưng không có thỏa thuận nào được thông qua.Lingard chơi ở vị trí tiền vệ công và chạy cánh phải. 2 vị trí này của MU đang được \"đóng đinh\" cho Bruno Fernandes và Mason Greenwood. Fernandes tỏa sáng rực rỡ từ khi cập bến Old Trafford vào tháng 1 năm nay, Greenwood cũng không thể bị thay thế với 17 bàn thắng và 2 pha kiến tạo trên mọi đấu trường.Lingard đã trải qua hơn một mùa giải tịt ngòi, trước khi ghi bàn ở phút 90+8 giúp MU đánh bại Leicetser 2-0 tại vòng 38 Premier League. Tiền vệ người Anh còn tiếp tục đóng góp một bàn trong chiến thắng 2-1 của \"Quỷ đỏ\" trước LASK ở lượt về vòng 16 đội Europa League. Tuy nhiên, con số này không đủ để thuyết phục HLV Solskjaer cùng ban lãnh đạo đội bóng chủ sân Old Trafford giữ anh lại.Lingard lên đội một MU từ năm 2011 nhưng phải đến năm 2015, cầu thủ này mới có chỗ đứng trong đội hình chính. Ở mùa giải hay nhất sự nghiệp (2017/18), cầu thủ người Anh ra sân 48 trận, ghi 13 bàn. Tuy nhiên, Lingard dần đánh mất phong độ và trở thành người thừa tại MU. ", "topic": "Thể thao", "tag": ["Ole Gunnar Solskjaer", "Dấu chấm hết", "Manchester United", "Sân Old Trafford", "Thanh lý", "Borussia Monchengladbach", "The guardian", "Jesse Lingard", "Mason Greenwood", "Chuyển nhượng", "Bruno Fernandes", "Newcastle", "Tương lai", "Đóng đinh", "Sự quan tâm", "Nằm trong", "Roma", "Lắng nghe", "Danh sách", "LASK"], "link": "https://zingnews.vn/mu-dat-dau-cham-het-cho-tuong-lai-cua-lingard-post1116765.html"}