{"id": "35954712", "header": "Chứng khoán Trung Quốc nhuốm đỏ trước thềm công bố số liệu thương mại tháng 7", "datetime": "2020-08-07T11:08:00.000+07:00", "summary": "Các chỉ số chứng khoán lớn của châu Á đều đi xuống trong phiên giao dịch sáng 7/8 do nhà đầu tư dè chừng chờ đợi công bố số liệu kinh tế tháng 7.", "content": "Chỉ số Hang Seng của Hong Kong giảm 0,55% trong phiên giao dịch sáng 7/8. Ảnh: AFPChứng khoán Trung Quốc đại lục sáng nay \"đỏ sàn\" với chỉ số Shanghai Composite giảm 0,56% còn Shenzhen Component trượt 0,648%. Trên sàn Hong Kong, chỉ số Hang Seng mất 0,55%.Tại Nhật Bản, Nikkei 225 vẫn trượt nhẹ 0,19% lúc đầu phiên trong khi chỉ số Topix giảm 0,15%, dù cổ phiếu \"nặng ký\" nhà phát triển video game Nintendo vọt lên hơn 4% sau khi công ty này công bố lợi nhuận tăng 428%.Trái lại, chứng khoán Hàn Quốc sáng nay giữ sắc xanh với chỉ số Kospi tăng 0,3%. Cổ phiếu của hãng hàng không Korean Air Lines gây sốc trên thị trường Hàn Quốc khi tăng vọt hơn 7% trong phiên giao dịch sáng nay sau khi hãng này công bố đạt lợi nhuận trong quý II/2020 nhờ nhu cầu vận chuyển hàng hóa tăng mạnh. Đây là thông tin khá bất ngờ trong bối cảnh các hãng hàng không trên thế giới đang lao đao vì dịch Covid-19.Chứng khoán Australia sáng nay trượt nhẹ sau khi Ngân hàng Trung ương Australia công bố chính sách tiền tệ. Theo đánh giá của cơ quan này, tốc độ hồi phục của nền kinh tế Australia sẽ chậm hơn dự báo. “Những bất ổn về cầu và nhu cầu hàng hóa dịch vụ giảm sâu kìm hãm sự phục hồi kinh tế hơn dự báo”, Ngân hàng Trung ương Australia đánh giá. Cụ thể, các biện pháp đối phó với dịch Covid-19 đang hoành hành tại bang Victoria “sẽ ngáng chân đà phục hồi kinh tế”.Đồng đô la Australia sáng nay trượt giá sau công bố của Ngân hàng Trung ương Australia và giao dịch 1 AUD/0,7224 USD.Nhìn chung, chỉ số MSCI khu vực châu Á - Thái Bình Dương (ngoại trừ Nhật Bản) giảm 0,34%.Giới đầu tư đang nán đợi số liệu thương mại của Trung Quốc trong tháng 7 dự kiến công bố trưa nay (giờ Hong Kong), để đánh giá “sức khỏe” cũng như khả năng phục hồi của lĩnh vực xuất nhập khẩu sau đại dịch Covid-19.Tại Mỹ, báo cáo việc làm tháng 7 dự kiến được công bố lúc 8:30 ngày 7/8 (giờ miền Đông Bắc Mỹ - ET). Các nhà kinh tế dự báo số việc làm được bổ sung trong tháng 7 tại Mỹ sẽ đạt 1,48 triệu, giảm mạnh so với con số 4,8 triệu việc làm trong tháng 6, theo Dow Jones.Tiếp đà tăng của phiên trước, cả 3 chỉ số chứng khoán của Mỹ đêm qua đồng loạt lên điểm. Chỉ số bình quân công nghiệp Dow Jones đóng cửa tăng 185,46 điểm, tương đương 0,7%, lên 27.386,98 điểm. Chỉ số S&P 500 kết thúc phiên với 3.349,16 điểm, tăng 0,6%, còn Nasdaq Composite tăng 1% lên 11.108,07 điểm.Chứng khoán Phố Wall ghi nhận tăng điểm sau khi Bộ Lao động Mỹ công bố số lao động thất nghiệp trong tuần từ ngày 27/7 - 1/8 là 1,186 triệu người, thấp hơn mức 1,423 triệu người mà Dow Jones đã dự báo.Thị trường tiền tệ hôm nay chứng kiến đồng bạc xanh tiếp tục mất giá. Chỉ số đô la Mỹ so với các đồng tiền mạnh khác trượt từ 93,6 thiết lập trong tuần xuống 92,819. Đồng yên Nhật Bản lên giá và giao dịch 105,56 JPY/USD so với mức 106,4 JPY/USD hồi đầu tuần.Giá dầu trên thị trường châu Á sáng nay đi lên. Giá dầu thô Brent giao kỳ hạn nhích 0,33% lên 45,24 USD/thùng, còn giá dầu thô giao sau của Mỹ tăng mạnh hơn 0,45% lên 42,14 USD/thùng. ", "topic": "Kinh tế", "tag": ["Chứng khoán", "Phiên giao dịch", "Châu á", "Chỉ số chứng khoán", "Nhuốm", "Shenzhen Component", "Ngân hàng trung ương Australia", "Nikkei 225", "Hang Seng", "Shanghai Composite", "Số liệu", "TOPIX", "Nhà đầu tư", "Korean Air Lines", "Chỉ số", "Dè chừng", "KOSPI", "Thương mại", "Công bố", "Nintendo"], "link": "https://baodautu.vn/chung-khoan-trung-quoc-nhuom-do-truoc-them-cong-bo-so-lieu-thuong-mai-thang-7-d127260.html"}