{"id": "35953893", "header": "Nga, Pháp mở bệnh viện dã chiến giúp Lebanon vượt qua thảm kịch", "datetime": "2020-08-07T10:18:00.000+07:00", "summary": "Bộ Tình trạng khẩn cấp Nga đã triển khai đơn vị bệnh viện di động Tsentrospas đến Beirut sau vụ nổ khiến 145 người chết, hàng nghìn người bị thương tại thành phố này.", "content": "Thủ đô Beirut của Lebanon ngày 4/8 rung chuyển vì vụ nổ kho chứa 2.750 tấn amoni nitrat tại bến cảng. Với sức công phá ngang 240 tấn TNT, hơn nửa thành phố bị tàn phá, ít nhất 145 người thiệt mạng và 5.000 bị thương; thiệt hại ước tính lên đến 5 tỷ USD.“Lúc 15 giờ 0 phút ngày 6/8, đơn vị bệnh viện Tsentrospas của Bộ Tình trạng khẩn cấp Nga đã mở cửa tiếp nhận bệnh nhân. Bệnh viện sẽ hoạt động 24/24 để đón người bị thương được các lực lượng cứu hộ tìm thấy. Đối với trường hợp các bệnh nhân ngoại trú, bệnh viện sẽ khám bệnh từ 8 giờ sáng đến 20 giờ tối mỗi ngày”, hãng tin TASS dẫn thông báo từ Bộ Tình trạng khẩn cấp Nga cho biết.Binh sĩ Lebanon và một người đàn ông di chuyển người bị thương đến bệnh viện sau vụ nổ ở thủ đô Beirut tối 4/8. Các nhân viên cứu hộ Nga mất chưa đầy 12 giờ để triển khai bệnh viện dã chiến Tsentrospas tại một sân vận động gần hiện trường vụ nổ.Đơn vị bệnh viện di động Tsentrospas của Bộ Tình trạng khẩn cấp Nga gồm nhiều bác sĩ với chuyên môn khác nhau. Bệnh viện có thể hoạt động độc lập liên tục trong 30 ngày, tiếp nhận 200 người đến thăm khám mỗi ngày và bố trí 50 giường cho các bệnh nhân.Bệnh viện Tsentrospas còn có phòng săn sóc tích cực ICU, phòng mổ, các phòng chẩn đoán và tư vấn, cùng phòng siêu âm, chụp X-quang, đo điện tâm đồ và xét nghiệm máu.Bệnh viện cũng được trang bị các trang thiết bị phục vụ cho những ca phẫu thuật phức tạp nhất.Ngoài Nga, nhiều nước cũng đã có hành động và cam kết hỗ trợ Lebanon vượt qua thảm kịch.Pháp hôm 5/8 điều hai máy bay quân sự đến Beirut, chở theo 55 nhân viên tìm kiếm và cứu hộ, 25 tấn thiết bị vệ sinh và một bệnh viện dã chiến để điều trị cho 500 người bị thương. 12 nhân viên cấp cứu cũng được điều tới Beirut để hỗ trợ các bệnh viện tại đây.Ngoại trưởng Pháp Jean-Yves Le Drian cho biết, chuyến bay cứu trợ thứ ba cùng đội ngũ nhân viên y tế và lính cứu hỏa sẽ sớm cất cánh đến Lebanon để giúp đỡ người dân nước này khắc phục hậu quả sau vụ nổ.(Theo TASS, CNN) ", "topic": "Thế giới", "tag": ["Bệnh viện dã chiến", "Lebanon", "Bệnh nhân", "Beirut", "Thảm kịch", "Vụ nổ", "Bộ Tình trạng", "Người bị thương", "Ni-trat", "TASS", "Bệnh nhân ngoại trú", "Bộ Tình", "Bệnh viện", "Người chết", "The guardian", "Bến cảng", "Di động", "Kho chứa", "Rung chuyển", "Vượt qua"], "link": "http://baohatinh.vn/quoc-te/nga-phap-mo-benh-vien-da-chien-giup-lebanon-vuot-qua-tham-kich/196696.htm"}