{"id": "35953245", "header": "Chuyển nhượng 7/8: MU đàm phán mua tiền đạo tự do", "datetime": "2020-08-07T09:52:00.000+07:00", "summary": "Man Utd chuyển hướng sang một mục tiêu vừa tầm sau thất bại trong thương vụ Jadon Sancho.", "content": "17:51 07/08Rennes để mắt sao Chelseađưa tin Rennes đang muốn có sự phục vụ của Fikayo Tomori. Trung vệ người Anh không được HLV Lampard trọng dụng và muốn tìm cơ hội ra sân thường xuyên hơn. CLB Ligue 1 sẽ mượn Tomori trong mùa giải 2020/21 trước khi xem xét mua đứt cầu thủ sinh năm 1997.16:37 07/08Mourinho để mắt tiền đạo người Anhđưa tin Tottenham đang liên hệ với Bournemouth về trường hợp của Callum Wilson. Khả năng thành công của thương vụ này khá cao bởi tiền đạo người Anh muốn tiếp tục sự nghiệp tại Premier League. Mùa giải vừa qua, Wilson ra sân 35 lần, ghi 7 bàn tại giải Ngoại hạng Anh.15:34 07/08Lazio cấp nhà, máy bay riêng để chiêu mộ Silva đưa tin, Lazio sẽ trả cho David Silva mức lương 52.000 bảng sau thuế, đồng thời cấp nhà và máy bay riêng nếu tiền vệ người Tây Ban Nha đến chơi bóng tại sân Olimpico mùa giải tới. Tiền vệ người Tây Ban Nha vừa chia tay Man City sau 10 năm gắn bó. Trước đó, mức lương của Silva tại sân Eihad là 220.000 bảng mỗi tuần.13:42 07/08Lazio theo đuổi Vedat MuriqiLazio đã đưa ra lời đề nghị trị giá 21 triệu USD cho tiền đạo Vedat Muriqi của Fenerbache. Cầu thủ 26 tuổi đã ghi 17 bàn mùa này ở Thổ Nhĩ Kỳ và Lazio muốn tăng cường sức mạnh cho hàng công sau khi được tham dự Champions League mùa tới.13:10 07/08Leeds United để mắt tới Harry WilsonHarry Wilson, cầu thủ chạy cánh của Liverpool, đang trở thành mục tiêu theo đuổi của Leed Utd. Wilson đã trải qua mùa giải dưới dạng cho mượn tại Bournemouth và được ký hợp đồng ở lại Anfield đến năm 2023. Tuy nhiên, tân vương giải hạng nhất Anh đang cân nhắc đề nghị với giá 19 triệu USD để có được chữ ký của Wilson.11:57 07/08MU sắp chiêu mộ MandzukicBáo chí Anh đưa tin Man Utd đang liên hệ với Mario Mandzukic để đưa cầu thủ này đến sân Old Trafford. Tiền đạo người Croatia đang là cầu thủ tự do sau khi chia tay CLB Al-Duhail. Owen Hargreaves, cựu tiền vệ \"Quỷ đỏ\" cũng gợi ý cho HLV Solskjaer chiêu mộ Mandzukic trong thời gian tới: \"Mario là mẫu tiền đạo cắm đẳng cấp. Anh ấy còn đang là cầu thủ tự do\".11:36 07/08Tottenham chuẩn bị đón tân binhAtheltic khẳng định Pierre-Emile Hojbjerg sẽ gia nhập Tottenham ngay trong tuần tới. Spurs sẽ trả 19 triệu bảng để chiêu mộ đội trưởng của Southampton. Tiền vệ người Đan Mạch sẽ ký vào bản hợp đồng có thời hạn 5 năm với \"Gà trống\" sau khi hoàn thành kiểm tra y tế.11:20 07/08Roma vẫn muốn có Smalling đưa tin Roma vẫn đang đàm phán với hy vọng mua lại trung vệ Chris Smalling từ Manchester United. Trước đó, \"Quỷ đỏ\" đã gọi cầu thủ sinh năm 1989 trở lại Old Trafford, khiến anh không thể tham dự vòng 16 đội Europa League cùng Roma. Sự thiếu vắng của trụ cột hàng thủ một phần khiến Giallorossi bị loại sớm khỏi đấu trường châu lục.10:46 07/08Everton muốn có hậu vệ Man Utdđưa tin Everton sẵn sàng chi 10 triệu bảng để chiêu mộ hậu vệ Diogo Dalot từ Manchester United. Sao trẻ người Bồ Đào Nha chỉ là sự lựa chọn thứ 3 cho vị trí hậu vệ trái của \"Quỷ đỏ\" hiện nay, sau Wan-Bissaka và Fosu-Mensah. Tottenham cũng bày tỏ sự quan tâm dành cho cựu cầu thủ Porto.09:55 07/08Willian chuẩn bị gia nhập ArsenalBáo chí Anh đưa tin Arsenal đã hoàn tất thủ tục để đón Willian. Cầu thủ người Brazil chuẩn bị gia nhập đoàn quân của HLV Mikel Arteta dưới dạng tự do, hưởng mức lương 100.000 bảng mỗi tuần. Ở mùa giải 2019/20, \"Pháo thủ\" đã chiêu mộ David Luiz từ Chelsea. Trung vệ sinh năm 1987 là trụ cột giúp CLB thành London đánh bại chính kình địch để đăng quang FA Cup.09:52 07/08Man City ra giá bán cầu thủ trẻTrước sự quan tâm của Barca dành cho Eric Garcia, Man City tuyên bố sẽ để cầu thủ này ra đi nếu nhận đủ 30 triệu bảng phí chuyển nhượng. Trước đó, Pep Guardiola xác nhận Eric Garcia sẽ không gia hạn hợp đồng với Man City. Garcia sinh năm 2001, chơi ở vị trí trung vệ và đã có 13 lần ra sân tại Premier League cho CLB chủ sân Etihad.09:50 07/08MU mất thêm tiền để Sanchez ra đi miễn phíTheo , MU trả 9 triệu bảng cho Alexis Sanchez để cầu thủ người Chile chấp nhận từ bỏ 2 năm còn lại trong hợp đồng, từ đó tới Inter Milan theo dạng miễn phí.Cựu sao Barca đồng ý với phương án này, nên thương vụ diễn ra êm xuôi. MU được cho là hài lòng khi không còn phải gánh khoản lương lên tới 500.000 bảng/tuần của tiền đạo người Chile.09:49 07/08Barca muốn có trung vệ của Leicester tiết lộ nhà cựu vô địch La Liga chuẩn bị gửi lời đề nghị trị giá 40 triệu bảng để hỏi mua Caglar Soyuncu. Trung vệ người Thổ Nhĩ Kỳ có màn thể hiện ấn tượng tại Premier League và đang được nhiều CLB lớn săn đón. Trước đó, \"Bầy cáo\" đã bán Maguire cho Man Utd và thu về khoản phí kỷ lục 80 triệu bảng.09:46 07/08Arsenal tranh giành hậu vệ với Man Utd đưa tin Arsenal đã tham gia cuộc đua giành chữ ký của Gabriel Magalhaes. \"Pháo thủ\" đánh giá cao tài năng của cựu tuyển thủ U20 Brazil và hy vọng sớm hoàn tất thương vụ này. Magalhaes là trụ cột của Lille và được đánh giá là một trong những trung vệ hàng đầu Ligue 1 mùa giải vừa qua.09:43 07/08Aubameyang chuẩn bị gia hạn với ArsenalTruyền thông Anh đồng loạt đưa tin Pierre-Emerick Aubameyang chuẩn bị đặt bút ký vào bản hợp đồng có thời hạn đến năm 2023 với Arsenal. Mức lương của anh sẽ tăng lên mức 250.000 bảng mỗi tuần. Trước đó, HLV Mikel Arteta khẳng định sẽ xây dựng đội bóng xoay quanh tiền đạo người Gabon ở mùa giải kế tiếp. ", "topic": "Thể thao", "tag": ["WILSON", "Vedat Muriqi", "Jadon Sancho", "Harry Wilson", "Diogo Dalot", "Tự do", "CLB Al-Duhail", "Chuyển nhượng", "Vừa tầm", "Đàm phán", "Báo chí Anh", "Tiền đạo", "Thương vụ", "BOURNEMOUTH", "Everton", "Manchester United", "Chiêu mộ", "CẤP NHÀ", "M.E.N", "Pierre-Emile Hojbjerg"], "link": "https://zingnews.vn/chuyen-nhuong-78-mu-dam-phan-mua-tien-dao-tu-do-post1116632.html"}