{"id": "35958783", "header": "Thu nội địa sẽ tăng từ tác động tích cực của thương mại và đầu tư", "datetime": "2020-08-07T17:09:32.000+07:00", "summary": "Để thực thi Hiệp định thương mại tự do giữa Việt Nam và Liên minh châu Âu (EVFTA), Bộ Tài chính vừa trình Chính phủ ký ban hành Nghị định Biểu thuế xuất khẩu ưu đãi, biểu thuế nhập khẩu ưu đãi đặc biệt của Việt Nam thực hiện EVFTA giai đoạn 2020 - 2022 (Nghị định biểu thuế EVFTA).", "content": "Tại EVFTA, các nội dung cam kết thuộc lĩnh vực tài chính bao gồm các cam kết về thuế xuất nhập khẩu (XNK) để mở cửa thị trường hàng hóa, cam kết về hải quan nhằm tạo thuận lợi cho sự di chuyển của hàng hóa và các cam kết về mở cửa thị trường dịch vụ tài chính như chứng khoán và bảo hiểm.Nghị định biểu thuế EVFTA để thực hiện EVFTA giai đoạn 2020 - 2022 gồm 7 điều và 3 phụ lục. Ngoài các điều khoản quy định chung (như phạm vi điều chỉnh, đối tượng áp dụng, trách nhiệm thi hành…), nghị định này có các điều khoản quy định riêng về điều kiện và thủ tục áp dụng thuế suất thuế xuất khẩu (XK) ưu đãi và thuế nhập khẩu (NK) ưu đãi đặc biệt của Việt Nam để thực hiện EVFTA. Nghị định cũng có quy định về xử lý thuế đối với các tờ khai hải quan đăng ký từ ngày EVFTA có hiệu lực đến trước ngày nghị định này có hiệu lực thi hành nếu đáp ứng đủ điều kiện để được hưởng thuế suất EVFTA nhằm đảm bảo ưu đãi thuế của EVFTA được áp dụng kể từ ngày hiệp định có hiệu lực (1/8/2020).Biểu cam kết cắt giảm thuế XK, thuế NK EVFTA của Việt Nam được ký trên cơ sở Danh mục Biểu thuế hài hòa ASEAN phiên bản 2012 (AHTN 2012). Do vậy, để thực hiện cam kết thuế theo EVFTA, Bộ Tài chính đã tiến hành chuyển đổi biểu thuế XNK ưu đãi đặc biệt của Việt Nam từ AHTN 2012 sang AHTN 2017 theo nguyên tắc tuân thủ cam kết, không đẩy nhanh lộ trình cắt giảm thuế của hiệp định. Về mức thuế suất cụ thể cho từng năm, Bộ Tài chính rải thuế trên cơ sở mức thuế suất cơ sở, danh mục cắt giảm thuế suất và cách làm tròn thuế suất quy định tại Phụ lục 2A của hiệp định.Ví dụ, một dòng thuế có cam kết danh mục cắt giảm là B5, thuế suất cơ sở là 25% thì sẽ được xóa bỏ thuế NK từ năm thứ 6 sau 6 bước cắt giảm đều với mỗi bước cắt giảm là 25%/6 = 4,1667%. Trong đó, bước cắt giảm đầu tiên được thực hiện kể từ ngày EVFTA có hiệu lực (1/8/2020), các bước cắt giảm tiếp theo được thực hiện từ ngày 1/1 của các năm tương ứng tiếp theo. Mức thuế suất cụ thể từng năm được làm tròn xuống đến một chữ số thập phân sau dấu phẩy. Do đó, thuế suất năm đầu tiên của mặt hàng này là 20,8%, các năm tiếp theo lần lượt là 16,6%; 12,5%,....Trên cơ sở hướng dẫn cắt giảm thuế XK, thuế NK EVFTA và kết quả chuyển đổi biểu thuế EVFTA đã được phê duyệt, Nghị định Biểu thuế EVFTA còn đưa ra biểu thuế ưu đãi đặc biệt giai đoạn 2020 - 2022 của Việt Nam.Cụ thể, biểu thuế XK ưu đãi đặc biệt cho giai đoạn 2020 - 2022 áp dụng đối với 526 dòng thuế cam kết cắt giảm theo lộ trình hoặc bảo lưu thuế suất. Thuế suất trung bình năm 2020 là 9,32%; năm 2021 là 9,01%; năm 2022 là 8,71%. Điều kiện và thủ tục áp dụng thuế suất thuế XK ưu đãi theo EVFTA được quy định tương tự quy định tại Nghị định số 57/2019/NĐ-CP của Chính phủ về  ưu đãi đặc biệt của Việt Nam để thực hiện Hiệp định CPTPP giai đoạn 2019 - 2022. Biểu thuế NK ưu đãi gồm 10.857 dòng thuế, trong đó có 10.773 dòng thuế theo cấp độ 8 số và 84 dòng thuế được chi tiết theo cấp độ 10 số. Thuế suất trung bình năm 2020 là 9,26%; năm 2021 là 7,73%; năm 2022 là 6,2%.Nghị định cũng quy định các nội dung khác liên quan đến việc áp dụng thuế suất thuế NK ưu đãi đặc biệt. Theo đó, hàng hóa NK được ký hiệu “*” tại cột thuế suất không được hưởng thuế NK ưu đãi đặc biệt của EVFTA; thuế suất thuế NK ưu đãi đặc biệt đối với các mặt hàng áp dụng hạn ngạch thuế quan thuộc các nhóm: 04.07 (trứng gia cầm), 17.01 (đường), 24.01 (lá thuốc lá) và 25.01 (muối) là mức thuế suất trong hạn ngạch và điều kiện áp dụng thuế suất thuế NK ưu đãi đặc biệt EVFTA tương tự quy định của Chính phủ tại các nghị định về biểu thuế FTA hiện hành.Nghị định EVFTA sẽ có hiệu lực thi hành kể từ ngày ký do được áp dụng trình tự, thủ tục rút gọn. Tuy nhiên, để đảm bảo ưu đãi thuế của EVFTA được áp dụng kể từ ngày hiệp định có hiệu lực (1/8/2020), nghị định sẽ áp dụng đối với các tờ khai hải quan đăng ký từ ngày EVFTA có hiệu lực đến trước ngày nghị định này có hiệu lực thi hành nếu đáp ứng đủ điều kiện được hưởng thuế suất ưu đãi đặc biệt. Đối với Vương quốc Liên hiệp Anh và Bắc Ai-len, quy định tại nghị định chỉ áp dụng trong giai đoạn kể từ ngày 1/8/2020 đến hết ngày 31/12/2020.Việc thực hiện các cam kết thuế theo Hiệp định EVFTA tạo cú huých cho các doanh nghiệp XNK, người tiêu dùng Việt Nam cũng như tạo động lực cho thu hút đầu tư tạo điều kiện cho phát triển các chuỗi sản xuất nhờ vào mạng lưới FTA giúp lưu thông hàng hóa giữa Việt Nam và các đối tác. Khi thực hiện cắt giảm thuế theo EVFTA, mặc dù thu từ thuế NK sẽ giảm nhưng sẽ được bù đắp bởi thu nội địa từ tác động tích cực của thương mại, đầu tư và tăng trưởng kinh tế do thực hiện EVFTA.Biểu thuế xuất khẩu ưu đãi đặc biệt cho giai đoạn 2020 - 2022 áp dụng đối với 526 dòng thuế cam kết cắt giảm theo lộ trình hoặc bảo lưu thuế suất. Thuế suất trung bình năm 2020 là 9,32%; năm 2021 là 9,01%; năm 2022 là 8,71%. Điều kiện và thủ tục áp dụng thuế suất thuế xuất khẩu ưu đãi theo EVFTA được quy định tương tự quy định tại Nghị định số 57/2019/NĐ-CP của Chính phủ về Biểu thuế xuất nhập khẩu ưu đãi đặc biệt của Việt Nam để thực hiện Hiệp định CPTPP giai đoạn 2019 - 2022. Biểu thuế nhập khẩu ưu đãi gồm 10.857 dòng thuế, trong đó có 10.773 dòng thuế theo cấp độ 8 số và 84 dòng thuế được chi tiết theo cấp độ 10 số. Thuế suất trung bình năm 2020 là 9,26%; năm 2021 là 7,73%; năm 2022 là 6,2%. ", "topic": "Kinh tế", "tag": ["Thực thi", "Liên minh châu âu", "Hiệp định EVFTA", "Xuất nhập khẩu", "Hiệp định", "Thuế xuất khẩu", "Thuế nhập khẩu", "Ưu đãi", "Xóa bỏ", "Chính phủ", "Biểu thuế", "Nghị định Biểu", "Nghị định", "Thuế suất", "Nội địa", "Thuế xuất nhập khẩu", "Bộ tài chính", "Nghị định số 57/2019/NĐ-CP", "Phụ lục", "Thuế"], "link": "http://thoibaotaichinhvietnam.vn/pages/quoc-te/2020-08-07/thu-noi-dia-se-tang-tu-tac-dong-tich-cuc-cua-thuong-mai-va-dau-tu-90625.aspx"}