{"id": "35955724", "header": "Thông điệp mới từ sự bùng nổ giá vàng 2020", "datetime": "2020-08-07T12:49:00.000+07:00", "summary": "Biến động chưa từng có của giá vàng nửa đầu năm 2020 gắn với nhiều nguyên nhân mới và phát đi nhiều thông điệp mới cho thế giới...", "content": "Nguồn: FullertonmarketsGiá vàng trong nước và quốc tế đều đạt đỉnh cao nhất trong gần một thập niên trở lại đây. Sáu tháng qua, giá vàng thế giới đã tăng thêm khoảng 30% giá trị, mức nắm giữ tại các quỹ giao dịch trao đổi cũng tăng kỷ lục, với biên độ tăng và giảm đều mạnh, đã có thời điểm giảm từ 1.980 USD xuống dưới 1.910 USD chỉ trong một phiên. Tuy nhiên, mốc 2.000 USD vẫn là ngưỡng quan trọng mà vàng không dễ chinh phục, dù đã tăng mạnh tám tuần gần nhất.Sự ảnh hưởng của dịch Covid-19 là nguyên nhân hàng đầu làm tăng giá vàng trong năm 2020. Dịch Covid-19 bùng phát và lan rộng đã, đang và sẽ tiếp tục ảnh hưởng tiêu cực lâu dài trực tiếp và mạnh mẽ đến toàn bộ các nền kinh tế. Các biện pháp phong tỏa, cách ly và giãn cách xã hội để chống dịch dù ngắn hay dài, ở phạm vi quốc gia hay quốc tế đều làm tăng sự đứt gẫy các chuỗi cung ứng, làm thu hẹp cả tổng cung và tổng cầu, giảm sút động lực tăng trưởng, nguồn thu NSNN, tiền lương…Dịch Covid-19 còn làm giảm tổng cầu thị trường dầu mỏ thế giới, làm tăng nạn thất nghiệp và đổ vỡ các hợp đồng kinh tế; thu hẹp hoặc làm mất đi cơ hội kinh doanh vi mô và vĩ mô, tăng rủi ro cho cổ phiếu và trái phiếu của cả các doanh nghiệp to, nhỏ ở cả nước phát triển hay nước đang phát triển, không phân biệt thể chế chính trị và mô hình kinh doanh;Đặc biệt, các biện pháp chống đỡ dịch Covid-19 cũng làm gia tăng xu hướng nới lỏng tài chính-tiền tệ thông qua sự bùng nổ các gói hỗ trợ tài chính lên tới hàng nghìn tỷ USD và cắt giảm lãi suất tiền tệ… Nếu đạt hiệu quả, các gói hỗ trợ này sẽ giúp tăng sức chống chịu của nền kinh tế, tăng niềm tin của xã hội vào triển vọng cơ hội đầu tư và duy trì tăng trưởng kinh tế, kiểm soát thất nghiệp…, từ đó giảm bớt sức hấp dẫn và dòng tiền trú ẩn vào vàng; Nhưng ngược lại, chúng cũng sẽ kéo theo nguy cơ giảm giá các đồng tiền và gia tăng sức ép nợ công và lạm phát trên cả phạm vi quốc gia và toàn cầu….Tất cả điều đó tạo cộng hưởng động lực biến vàng thành công cụ lựa chọn bảo toàn giá trị được tin cậy và ưa chuộng nhất hiện nay, cho cả người dân và nhà nước.Thực tế thế giới còn cho thấy, bán khống vàng cũng là nguyên nhân đẩy giá lên cao. Từ đầu tháng 6/2020, khi vàng vượt qua mốc 1.750 USD/ounce, thì các quỹ đầu tư bán khống vàng cũng ở mức độ khá cao, tới trên 10% tổng khối lượng giao dịch và vượt qua mốc 15% vào đầu tháng 7/2020. Những người đặt cược vào vàng giảm giá đã bị thua đậm và phải đóng vị thế, góp phần làm tăng lực mua vàng. Theo số liệu của Lippers, trong tháng 6/2020, có hơn 130 tỷ USD đã rời khỏi quỹ thị trường tiền tệ và bắt đầu mua tài sản có rủi ro. Nhưng đa số các quỹ này vẫn đang tập trung vào trái phiếu và mua vàng để đa dạng hóa danh mục (quỹ ETF về vàng đã ghi nhận tuần giao dịch tăng thứ 18 liên tiếp, là chuỗi tăng dài nhất kể từ năm 2006).Từ giữa tháng 7/2020, USD mất giá so với nhiều đồng tiền chính như Euro và Bảng Anh. Và thường khi USD mất giá, vàng sẽ lên giá. Các quỹ này, vì vậy, sẽ nương theo chiều hướng yếu đi của USD mà hưởng lợi từ vàng.Về triển vọng ngắn hạn, thị trường vàng khó có động lực giảm giá mạnh trước khi mẻ vaccine chống Covid-19 đầu tiên chính thức được tung ra thị trường vào khoảng đầu quý IV/2020. Thậm chí, ngày 19/6, Ngân hàng đầu tư Goldman Sachs đã dự báo mục tiêu giá vàng 12 tháng tới là 2.000 USD/ounce. Cuộc khảo sát về giá vàng tuần từ 3-9/8 của Kitco News cho thấy 59% chuyên gia và 66% nhà đầu tư vẫn kỳ vọng vàng sẽ có tuần tăng thứ chín liên tiếp và vượt mốc 2.000 USD/ounce. Tuy nhiên, kỳ vọng giá tăng đã giảm xuống mức thấp nhất trong hai tháng qua, so với mức cao kỷ lục vào đầu tháng Bảy.Là nơi trú ẩn an toàn nhất cho nhà đầu tư khi giá trị tiền tệ suy giảm, giá vàng sẽ xác lập mức mặt bằng giá mới, khó quay trở lại dưới 40 triệu/lượng và tùy thuộc vào kết quả hai mặt của các gói hỗ trợ kinh tế thế giới mới tung ra do dịch Covid-19, cũng như triển vọng hạ nhiệt căng thẳng quan hệ Mỹ - Trung cả về kinh tế và ngoài kinh tế. Đợt tăng giá đột biến gần 80 USD/ounce, từ mức 1.800 USD/ounce lên đến 1.880 USD/ounce ngay khi tin về gói cứu trợ 750 tỷ Euro của EU, cũng như tin Mỹ đóng cửa Tổng lãnh sự quán Trung Quốc ở Houston, kèm đòn trả đũa của Trung Quốc đóng cửa Tổng lãnh sự quán Mỹ ở Thành Đô.Điều đáng mừng là, sau khi tăng vọt từ vùng giá 50 triệu lên trên 57 triệu/lượng hồi cuối tháng Bảy, giá vàng miếng trong nước đang giữ xu hướng đi ngang tại vùng giá 57,7-57,9 triệu đồng trong sáu phiên gần nhất. Hơn nữa, dù giá vàng trong nước và thế giới có nhiều biến động, song các động thái tăng giảm thường cùng chiều và trật tự thị trường vàng trong nước vẫn được đảm bảo, không xuất hiện tình trạng đầu cơ, tình trạng “vàng hóa” trong nền kinh tế từng bước được ngăn chặn, việc sử dụng vàng làm phương tiện thanh toán đã được kiểm soát tốt.Hơn nữa, bất chấp giá vàng cao, thị trường tiền tệ vẫn khá ổn định, sáng 3/8, Ngân hàng Nhà nước niêm yết tỷ giá trung tâm USD ở mức 23.207 VND, giảm 6 đồng/USD so với phiên giao dịch hôm trước. Tại các ngân hàng thương mại, giá giao dịch USD có xu hướng chững lại so với các phiên giao dịch trước đó. Đây là minh chứng thuyết phục và cũng là thông điệp mới khẳng địnhh tính đúng đắn của tinh thần Nghị định 24/2012/NĐ-CP ngày 3/4/2012 của Chính phủ về Quản lý hoạt động kinh doanh vàng.Một thông điệp mới đáng chú ý là cần cảnh giác và chủ động giảm bớt tác động tiêu cực của các yếu tố tâm lý đám đông trên thị trường vàng trong nước, với bốn dấu hiệu nhận diện nổi bật sau: Thứ nhất, mức chênh lệch cao giữa giá mua và giá bán (tới hàng triệu đồng so với thông thường vài ba chục nghìn đồng);Thứ hai, mức cao hơn vài trăm nghìn đồng giữa giãn cách giá trong nước và giá nước ngoài (tốc độ tăng giá vàng trong nước cao hơn giá thế giới);Thứ ba, quá nhiều số lần điều chỉnh giá trên bảng điện tử (giá vàng thay đổi nhiều lần/ngày);Thứ tư, sự giảm giá nhanh chóng mỗi khi có tuyên bố của NHNN về sẵn sàng bán vàng ra để can thiệp thị trường vàng trong nước…Thực tế cho thấy, khi xuất hiện một hay vài yếu tố nhận diện trên có nghĩa là giá vàng trong nước đang chịu tác động mạnh mẽ của tâm lý; khi đó, người dân không nên mua vàng, vì sẽ chịu rủi ro giá giảm nhanh..! ", "topic": "Kinh tế", "tag": ["Giá vàng", "Thị trường vàng", "Ngưỡng", "Vàng", "Giao dịch", "Tăng giá", "Biến động", "Thế giới", "Mốc", "Tăng mạnh", "Dịch", "Tăng thêm", "Mua vàng", "Trú ẩn", "Chuỗi", "Lên cao", "Biện pháp", "Lạm phát", "Rủi ro", "Kinh tế"], "link": "https://baoquocte.vn/thong-diep-moi-tu-su-bung-no-gia-vang-2020-121006.html"}