{"id": "35952235", "header": "Chứng khoán Mỹ tiếp tục đi lên với chỉ số Nasdaq lần đầu vượt 11.000 điểm", "datetime": "2020-08-07T08:34:00.000+07:00", "summary": "Trong phiên giao dịch ngày 6/8 thị trường chứng khoán Mỹ tiếp tục đi lên với chỉ số công nghệ Nasdaq tăng lên mức kỷ lục mới, bất chấp tình trạng bế tắc tại Washington về một gói chi tiêu khẩn cấp mới", "content": "Kết thúc phiên này, chỉ số công nghệ Nasdaq Composite tăng 1%, lên 11.108,07 điểm, phiên tăng cao kỷ lục và là lần đầu tiên kết thúc vượt ngưỡng 11.000 điểm. Trong khi đó, chỉ số công nghiệp Dow Jones tăng 0,7%, lên 27.386,98 điểm, và chỉ số S&P 500 cũng tiến 0,6%, lên 3.349,16 điểm. Số đơn xin trợ cấp thất nghiệp mới tại Mỹ đã giảm sau hai tuần tăng liên tiếp, xuống mức thấp nhất trong thời kỳ COVID-19. Tuy nhiên, con số 1,2 triệu đơn xin trợ cấp thất nghiệp lần đầu vẫn đặc biệt cao so với tiêu chuẩn thông thường. Trong khi đó, các cuộc đàm phán ở Washington về kế hoạch chi tiêu khẩn cấp mới và mở rộng chương trình chi trả trợ cấp thất nghiệp tiếp tục kéo dài khi các lãnh đạo đảng Dân chủ và nhóm kinh tế của Tổng thống Donald Trump vẫn còn bất đồng. Tuy nhiên, chuyên gia Chris Low thuộc FHN Financial nhận định bất chấp tình trạng bế tắc, các nhà đầu tư tin rằng Quốc hội Mỹ sẽ giải quyết được những bất đồng trên. Hiện các nhà đầu tư ngóng chờ báo cáo việc làm được đưa ra trong ngày 7/8 (theo giờ Mỹ) để có cái nhìn toàn diện nhất về mức độ ảnh hưởng đối với việc làm khi số ca nhiễm COVID-19 tăng đột biến. Nhiều chuyên gia kinh tế cảnh báo bức tranh việc làm có thể tồi tệ hơn so với tháng Sáu. Tại thị trường trong nước, kết thúc phiên giao dịch 6/8, chỉ số VN - Index tăng 2,24 điểm (0,27%) lên 840,04 điểm. Trong khi đó, chỉ số HNX - Index giảm 0,67 điểm (0,59%) xuống 113,35 điểm./. ", "topic": "Kinh tế", "tag": ["Nasdaq", "Tình trạng bế tắc", "Đi lên", "Chứng khoán", "Chỉ số", "S&P 500", "Nasdaq Composite", "Phiên giao dịch", "Dow Jones", "Thị trường chứng khoán", "Vượt", "Chi tiêu", "Washington", "Khẩn cấp", "Chỉ số công nghiệp", "Bất chấp", "FHN Financial", "Chris Low", "Thất nghiệp", "Đơn xin"], "link": "https://bnews.vn/chung-khoan-my-tiep-tuc-di-len-voi-chi-so-nasdaq-lan-dau-vuot-11-000-diem/165308.html"}