{"id": "35951115", "header": "'Money Heist' dừng lại ở mùa 5: Một quyết định vô cùng sáng suốt", "datetime": "2020-08-07T07:00:00.000+07:00", "summary": "Dù được khán giả đón nhận, việc Money Heist dừng lại sau 5 mùa là hợp lý.", "content": "Chỉ sau bốn mùa ra, series  đến từ Tây Ban Nha đã trở thành một trong những loạt phim nổi tiếng và được nhắc đến nhiều nhất trên nền tảng xem phim trực tuyến phổ biến nhất thế giới. Ngoài việc có lượng người xem tuyệt vời, còn nhận được cơn mưa lời khen ngợi nhờ những cảnh hành động hoàn hảo và cốt truyện hấp dẫn.Chưa dừng lại ở đó, vào năm 2018,  đã giành được rất nhiều giải thưởng quốc tế, trong đó đặc biệt nhất giải Emmy quốc tế cho Phim truyền hình hay nhất. Loạt phim này còn được gọi là , kể về một nhóm những tội phạm tập hợp lại cho một phi vụ lịch sử: đột nhập Royal Mint of Spain – sở đúc tiền hoàng gia của Tây Ban Nha và tiến hành trộm hàng tỷ euro.Không dừng lại ở việc lấy tiền rồi chạy trốn, kế hoạch của nhóm trộm này còn bao gồm… in thêm tiền, bắt giữ con tin kéo dài đến hàng chục ngày được thiết kế tỉ mẩn và cực kỳ thông minh bởi nhân vật trùm cuối mang tên Professor (Giáo sư). Cùng lúc đó, băng tội phạm sẽ phải cân não với lực lượng cảnh sát, thám tử cũng đang cố gắng giải vây cho nhóm con tin bị bắt giữ.Và mới đây, THR đã đưa tin rằng dịch vụ streaming nổi tiếng vừa xác nhận mùa thứ 5 của sẽ là mùa cuối cùng của nó. Cụ thể, phần cuối cùng sẽ bao gồm 10 tập và sẽ bắt đầu sản xuất ngay từ tuần này. Loạt phim Tây Ban Nha nổi tiếng này dự kiến sẽ quay ở quê nhà và một số nước khác như Bồ Đào Nha và Đan Mạch. Nhà sáng tạo và điều hành sản xuất của -  đã chia sẻ:\"Theo nhà sản xuất, các diễn viên chính của sẽ đều quay trở lại để thực hiện phần tiếp theo. Cùng với đó,  ngôi sao của một loạt phim khác là đã ký hợp đồng tham gia mùa cuối cùng của series này.Tin tức về việc  sẽ kết thúc sau một mùa nữa chắc chắn sẽ khiến người hâm mộ của nó rất buồn. Tuy nhiên, nhìn vào việc các series của dịch vụ streaming hàng đầu này thường thoái trào khi ra mắt 3 mùa, tuổi thọ của  thực sự đã là một điều ấn tượng. Ngoài ra, về mặt nội dung, có thêm lý do để series này dừng lại.Suốt bốn mùa với 38 tập phim,  đã mang cho khán giả những màn đấu trí, những pha hành động khi họ đi cướp từ ngân hàng đến kho bạc. Nội dung của loạt phim rất thú vị, rất mới lạ nhưng sau quá nhiều mùa, mô-típ của nó dần bị cũ và mờ nhạt so với các series khác cùng nhà. Chưa kể, phần lớn các diễn viên trụ cột của đội đã ra đi và điều này dường như ngầm báo hiệu sự kết thúc của nó. Khán giả không còn trông chờ gì thêm về loạt phim này sau khi mùa 5 khép lại.Hãy cùng chờ đợi phần thứ 5 của nó ra mắt nhé. ", "topic": "Giải trí", "tag": ["Money Heist", "LA CASA DE PAPEL", "Sáng suốt", "Dừng lại", "Series", "Bốn mùa", "THR", "Đúc tiền", "Con tin", "Đón nhận", "Cốt truyện"], "link": "https://saostar.vn/dien-anh/money-heist-dung-lai-o-mua-5-mot-quyet-dinh-vo-cung-sang-suot-20200801105540908.html"}