{"id": "35951127", "header": "60 năm dưới mái trường thân yêu", "datetime": "2020-08-07T07:09:33.000+07:00", "summary": "Trường Cao đẳng Cơ khí nông nghiệp hiện nay, nằm trên địa bàn xã Tam Hợp, huyện Bình Xuyên (Vĩnh Phúc)...", "content": "Trường hiện là một trong 45 trường được đầu tư thành trường chất lượng cao, theo Quyết định 761/QĐ-TTg của Thủ tướng Chính phủ.Nhà trường được đầu tư 7 nghề trọng điểm, trong đó có 6 nghề trọng điểm Quốc tế (Công nghệ ô-tô, Cắt gọt kim loại, Công nghệ Hàn, Điện Công nghiệp, Điện tử công nghiệp, Quản trị mạng máy tính) và 1 nghề theo tiêu chuẩn Quốc gia (Kỹ thuật máy nông nghiệp)…Năm lần đổi tên – ba lần đổi chỗTrường Cao đẳng Cơ khí nông nghiệp hiện nay, nằm trên địa bàn xã Tam Hợp, huyện Bình Xuyên (Vĩnh Phúc).Tiền thân là trường Máy kéo Hà Trung, thành lập năm 1960, đóng trên địa bàn huyện Hà Trung (Thanh Hóa). Đây vốn là địa bàn có nhiều nông trường, nên một trường đào tạo về máy kéo là rất cần thiết và phù hợp trong thời kỳ đó.Đến tháng 8/1965, trường chuyển về xã Trung Mỹ (sau chuyển về xã Tam Hợp) cùng huyện Bình Xuyên (Vĩnh Phúc) Tháng 4/1966, trường được đổi tên thành trường Cơ khí Nông trường. Đến tháng 8/1972, trường được nâng cấp và đổi tên thành trường Công nhân Cơ khí nông nghiệp I Trung ương.Tháng 1/2007, bước sang một giai đoạn đào tạo mới, trường Cao đẳng nghề Cơ khí nông nghiệp được thành lập, trên cơ sở nâng cấp từ trường Công nhân Cơ khí nông nghiệp I Trung ương. Đến tháng 1/2018, trường đổi tên thành trường Cao đẳng Cơ khí nông nghiệp.Đào tạo một đội ngũ xứng tầmQua 5 lần đổi tên, 3 lần đổi chỗ, trường Cao đẳng Cơ khí nông nghiệp ngày một trưởng thành. Số lượng học sinh sinh viên (HSSV) được đào tạo ngày một nhiều hơn. Từ vài trăm HSSV, nay đã lên gần 1.600 HSSV mỗi năm. Nhưng điều cơ bản nhất, là trình độ HSSV được đào tạo ngày một nâng cao, ngày một chuyên sâu, có tay nghề vững vàng khi ra trường, được các cơ sở SX tín nhiệm, hài lòng.Nhiều khóa, HSSV đang học, đã có những cơ sở SX, khu công nghiệp đến “đặt hàng” rất sớm. Phải là một trường có uy tín, mới có được những ưu ái đó. Có thể nói, các HSSV theo học trong trường luôn yên tâm với “đầu ra” khi ra trường.Trường có 8 phòng, 8 khoa, 1 bộ môn trực thuộc và 3 trung tâm. Trường đã xây dựng được đội ngũ giáo viên đoàn kết một lòng, có kiến thức, có tay nghề cao, luôn tâm huyết với nghề.Trường đã đào tạo nhiều HSSV với kiến thức, kỹ năng cần thiết, để khẳng định được mình. Xây dựng thương hiệu của trường và luôn có vị thế xứng đáng trong ngành nông nghiệp – PTNT, với tỉnh Vĩnh Phúc sở tại và có uy tín trong khu vực, được các cơ sở SX đánh giá cao về tay nghề, về kiến thức của các HSSV.Nhiệm vụ của trường, là tổ chức đào tạo nhân lực kỹ thuật trực tiếp trong SX và dịch vụ ở các trình độ Cao đẳng, Trung cấp và Sơ cấp. Trang bị cho người học năng lực thực hành nghề tương xứng với trình độ đào tạo, có sức khỏe, có đạo đức và lương tâm nghề nghiệp, có ý thức kỷ luật và tác phong công nghiệp. Tạo cho họ có khả năng tự tìm việc làm, tự tạo việc làm, tiếp tục học lên các cấp trình độ cao hơn, đáp ứng thị trường lao động. Đồng thời tổ chức đào tạo, bồi dưỡng giáo viên giảng dạy.Xây dựng và thực hiện các chương trình, giáo trình, tài liệu dạy nghề đối với ngành nghề được phép đào tạo. Tổ chức nghiên cứu khoa học, ứng dụng TBKT theo quy định của pháp luật. Phối hợp với các doanh nghiệp, tổ chức, cá nhân, gia đình người học nghề trong hoạt động dạy nghề. Tổ chức cho cán bộ, nhân viên và người học nghề tham gia các hoạt động xã hội.Trong các năm qua, trường đã liên kết với các trường đào tạo nghề có uy tín trên thế giới, như các trường ở Pháp, ở Úc, ở Đức. Đã có sự giao lưu giữa nhà trường với các trường ở nước ngoài. Các thầy giáo của trường đi tham quan, học hỏi kinh nghiệm tại các nước. Và các nước Pháp, Úc, Đức cũng cử giáo sư sang tham quan, giảng dạy tại trường. Chính vì thế, trường đã có nhiều nghề trọng điểm tiêu chuẩn Quốc tế.Hiện nay, trường đào tạo chủ yếu 2 hệ: Trung cấp và Cao đẳng. Thời gian đào tạo Trung cấp – Văn hóa là 3 năm, vừa học văn hóa vừa học nghề. Ra trường các em được cấp 2 bằng: Tốt nghiệp THPT và bằng tốt nghiệp Trung cấp. Thời gian đào tạo hệ Cao đẳng: 2,5 năm tốt nghiệp. Người học được cấp bằng Kỹ sư thực hành. Đối với các lớp chất lượng cao, đào tạo theo chương trình từ Úc, Pháp, Đức. Thời gian đào tạo 3,5 năm. Học xong được cấp bằng chứng nhận từ các trường Quốc tế và bằng Kỹ sư thực hành.Với sự cố gắng không biết mệt mỏi của đội ngũ giáo viên, cán bộ, nhân viên của trường qua các thời kỳ, trường đã đạt được nhiều thành tích đáng khích lệ, nổi trội.Đó là được nhận Huân chương Lao động hạng Ba năm 1989. Huân chương Lao động hạng Nhì năm 1994. Huân chương Lao động hạng Nhất năm 2000. Huân chương Độc lập hạng Ba năm 2005. Huân chương Độc lập hạng Nhì năm 2010. Đạt Bằng khen của Thủ tướng Chính phủ năm học 2014-2015 và là tập thể xuất sắc của Bộ Nông nghiệp – PTNT các năm 2016 – 2019.Các cựu sinh viên tiêu biểu – niềm tự hào của trườngMột số sinh viên xuất sắc, có tay nghề cao, sau khi học xong và sau khi học cao học, được giữ lại là cán bộ giảng dạy, hoặc cán bộ chuyên môn của tường, như: Tiến sĩ Nguyễn Xuân Thủy – Phó Hiệu trưởng, nguyên là sinh viên K 16S. Thạc sĩ Nguyễn Hữu Thành – Trưởng khoa Kế toán – Sư phạm, nguyên là sinh viên K17S. Thạc sĩ Nguyễn Đức Nam – Trưởng phòng Công nghệ Ô-tô – Máy kéo, nguyên là sinh viên K15S. Thạc sĩ Trịnh Xuân Bình – Trưởng khoa Điện, nguyên là sinh viên K18S…Trong quá trình học tập, nhà trường đã đào tạo ra nhiều sinh viên xuất sắc, giữ các chức vụ cao, hoặc chức vụ chủ chốt tại các Tổng công ty, Công ty, xí nghiệp, cơ quan…Điển hình có ông Phùng Khánh Tài – Phó Chủ tịch Ủy ban Trung ương MTTQ Việt Nam, nguyên là sinh viên K16S. Ông Lê Bá Cường – Tổng giám đốc Công ty CP Quốc tế GIS, nguyên là sinh viên K17S. Ông Trần Nho Huy – Giám đốc Công ty TNHH ST E & C, nguyên là sinh viên K48CĐ và nhiều anh chị em là cựu HSSV của trường, hiện đang giữ những vị trí cao trong các cơ quan, đơn vị, cơ sở SX, kinh doanh, các doanh nghiệp…Các sinh viên ra trường, có người đã dự thi tay nghề ở nước ngoài và đạt thành tích rất ấn tượng trong các cuộc thi đó. Ví dụ như anh Bùi Văn Định, đã giành được HCV tay nghề ASEAN năm 2014, nguyên là sinh viên K 52CS của trường…Với bề dày truyền thống 60 năm xây dựng và phát triển, nhà trường tiếp tục phát huy những tiềm năng sẵn có, nhằm đào trạo ra nguồn nhân lực chất lượng cao, đáp ứng nhu cầu của thị trường lao động trong nước và Quốc tế, luôn là một trong top những trường đào tạo nghề tốt nhất Việt Nam. ", "topic": "Kinh tế", "tag": ["Tam hợp", "Bình Xuyên", "Ra trường", "Vĩnh Phúc", "Máy kéo", "Học sinh sinh viên", "Điện Công Nghiệp", "Đổi chỗ", "Thân yêu", "Hà Trung", "Công nghiệp", "Quản trị mạng", "Tay nghề", "Gặt lúa", "Sinh viên", "Trọng điểm", "Người học nghề", "Nông trường", "Nhà trường", "Chất lượng cao"], "link": "https://nongnghiep.vn/ky-niem-60-nam-ngay-thanh-lap-truong-cao-dang-co-khi-nong-nghiep-d270323.html"}