{"id": "35957228", "header": "Nhạc sĩ Đỗ Hồng Quân làm Chủ tịch Hội nhạc sĩ VN nhiệm kỳ thứ 4", "datetime": "2020-08-07T15:01:00.000+07:00", "summary": "Nhạc sĩ Đỗ Hồng Quân tiếp tục được bầu làm Chủ tịch Hội tại Đại hội Hội Nhạc sĩ VN khóa 10 vừa diễn ra hai ngày 6-7/8 ở Hà Nội.", "content": " sinh năm 1956 tại Hà Nội. Ông là con trai của nhạc sĩ Đỗ Nhuận (1922-1991). Từ năm 8 tuổi, Đỗ Hồng Quân đã theo học piano với bậc tài danh Thái Thị Liên (mẹ của Nghệ sĩ Nhân dân Đặng Thái Sơn). Sau khi tốt nghiệp trung cấp piano tại Học viện âm nhạc Quốc gia, Đỗ Hồng Quân du học tại Nhạc viện Tchaikovsky - Nga từ năm 1976 đến 1985, chuyên ngành chỉ huy dàn nhạc giao hưởng.Nhạc sĩ Đỗ Hồng Quân chính thức rời chức vụ Trưởng ban ca nhạc - Đài Tiếng nói Việt Nam từ năm 2005 để chuyển sang làm Chủ tịch Hội Nhạc sĩ VN khóa 7 (2005-2010). Và ông tiếp tục đắc cử vị trí này thêm hai khóa 8 (2010-2015) và khóa 9 (2015-2020).Với kết quả bỏ phiếu tại Đại hội Hội Nhạc sĩ VN khóa 10 vừa diễn ra tại Hà Nội, ông Đỗ Hồng Quân lại đảm đương Chủ tịch Hội nhạc sĩ VN nhiệm kỳ thứ 4.Như vậy, ông Đỗ Hồng Quân thực sự có thể cạnh tranh kỷ lục với ông Trần Khánh Chương (làm Chủ tịch Hội Mỹ thuật VN liên tục 4 khóa, từ năm 1999 đến năm 2019) và ông Hữu Thỉnh (làm Chủ tịch Hội Nhà văn VN liên tục 4 khóa, từ năm 2000 đến nay).Để giảm bớt tình trạng cá nhân chiếm giữ vị trí lãnh đạo quá lâu ở các tổ chức văn học nghệ thuật có thể tạo ra không khí trì trệ và quan liêu cho hoạt động sáng tạo, Ban Bí thư đã có văn bản quy định về độ tuổi tham gia công tác Hội, trong đó nhấn mạnh yêu cầu Chủ tịch các hội chính trị-xã hội- nghề nghiệp không được quá 70 tuổi.Nhạc sĩ Đỗ Hồng Quân năm nay mới 64 tuổi, nghĩa là vẫn nằm trong tiêu chuẩn để làm Chủ tịch Hội Nhạc sĩ VN đủ 4 khóa. Nếu may mắn, nhạc sĩ Đỗ Hồng Quân sẽ phá kỷ lục của cha mình - nhạc sĩ Đỗ Nhuận từng làm Chủ tịch Hội Nhạc sĩ VN suốt một phần tư thế kỷ (từ năm 1958 đến năm 1983).Nhạc sĩ Đỗ Hồng Quân sáng tác cả ca khúc lẫn khí nhạc, và được trao Giải thưởng Nhà nước năm 2012. Thế nhưng, phần lớn công chúng chủ yếu nhớ đến ông với tư cách diễn viên chính trong bộ phim “Thằng Cuội”.Nhạc sĩ Đỗ Hồng Quân kết hôn với diễn viên Chiều Xuân nhỏ hơn mình 11 tuổi, vào năm 1987. Họ có hai con gái Đỗ Thị Hồng Mi sinh năm 1987 và Đỗ Thị Hồng Khanh sinh năm 1994. ", "topic": "Văn hóa", "tag": ["Đỗ Hồng Quân", "Hội Nhạc sĩ VN", "Nhạc sĩ", "Đỗ Nhuận", "Nhạc viện Tchaikovsky", "Nhiệm kỳ", "Thái Thị Liên", "Đặng Thái Sơn", "Được bầu", "Hội Mỹ thuật VN", "Piano", "Đắc cử", "Chủ tịch", "Tài danh", "Trần Khánh Chương", "Dàn nhạc giao hưởng", "Hữu Thỉnh", "Đài tiếng nói việt nam", "Trung cấp", "Nghệ sĩ nhân dân"], "link": "https://nongnghiep.vn/nhac-si-do-hong-quan-lam-chu-tich-hoi-nhac-si-vn-nhiem-ky-thu-4-d270456.html"}