{"id": "35957184", "header": "Cú hích vô hình Mỹ có thể áp đảo Trung Quốc và Nga", "datetime": "2020-08-07T14:50:00.000+07:00", "summary": "Nga và Trung gia tăng ảnh hưởng trong quan hệ ngày càng trở nên thân thiết. Và điều này khiến Mỹ bắt đầu có hành động.", "content": "Theo Global Times, Mỹ và Nga đã kết thúc vòng đàm phán mới nhất về kiểm soát vũ khí vào ngày 30/7 tại Vienna mặc dù vẫn tồn tại các khác biệt. Không có bất kỳ sự nhất trí nào việc việc liệu có tiếp tục gia hạn Hiệp ước Cắt giảm vũ khí chiến lược Mới (New START) có khả năng sẽ hết hạn vào tháng 2/2021.Kể từ khi chính quyền Tổng thống Trump lên nắm chính quyền, các động thái của Mỹ ảnh hưởng tới nhiều tới quốc tế. Để duy trì vị thế đứng đầu trong các vấn đề quốc tế, Washington đã tìm mọi cách để có thể kiểm soát tình hình.Dưới chính quyền Tổng thống Donald Trump, chiến lược của Mỹ với Trung Quốc tỏ ra khắt khe hơn nhằm làm suy yếu sự trỗi dậy mạnh mẽ của Trung Quốc và tăng cường quyền lực của nước Mỹ. Và đối với người Trung Quốc, theo tờ the Global Times, chiến lược của Mỹ trong thời gian qua có thể tạo ra cho họ cú sốc. Trung Quốc sẽ phải tận dụng tất cả các lợi thế để phát huy và né tránh khả năng đối đầu là chắc chắn. Bắc Kinh luôn sẵn sàng nhượng bộ chiến thuật trong hành chính tìm đến mục tiêu chiến lược lâu dài. Tuy nhiên, Washington đã thay đổi hoàn toàn cuộc chơi. Do vậy, chính sách của Trung Quốc sẽ phải đánh giá lại và có thể phải tiến tới chiến lược mới đối phó với thực tế thay đổi từ Washington. Đây là một thách thức đối với Trung Quốc để có thể tăng cường ảnh hưởng toàn cầu mà không chỉ ở lĩnh vực kinh tế.Trong khi đó, Nga là đối tác gần gũi của Trung Quốc. Mối quan hệ có thể được miêu tả giống như là sự tham gia, trong đó có thỏa thuận cơ bản giữa Moscow và Bắc Kinh về một loạt các vấn đề. Thế giới quan tôn trọng lợi ích mỗi bên cho đến hợp tác tích cực trong nhiều lĩnh vực.Theo tờ Global Times, mặc dù giới tinh hoa Mỹ đã áp dụng các chiến lược phòng ngừa và trừng phạt mạnh mẽ đối phó với các ảnh hưởng của Nga nhưng Moscow vẫn gia tăng tín nhiệm trên chính trường quốc tế và điều này đi ngược lại với kỳ vọng của Mỹ.Washington hoàn toàn có thể nhận thức rằng sẽ không hề có cuộc thương lượng dễ dàng nào trong các cuộc đàm phán với Moscow về các vấn đề như kiểm soát vũ khí hay mở rộng thời gian đối với Hiệp ước cắt giảm vũ khí chiến lược mới New START. Bởi vì, theo giới quan sát, nước Nga biết rất rõ rằng giới chính trị và quân sự cũng như các nhà tài phiệt tài chính luôn duy trì chính sách nhất quán của Tổng thống Trump \"America First\" (Nước Mỹ trên hết) và không hết lòng hợp tác với Moscow.Ngay cả khi hiệp ước đã gia hạn sắp hết hạn thì điều này sẽ không thay đổi chính sách phát triển và sản xuất vũ khí tinh vi của Mỹ nhằm đảm bảo quyền bá chủ quân sự toàn cầu của nước này. Vì vậy, Washington tỏ ra lập trường cứng rắn với Nga nhưng lại vẫn muốn kéo Moscow về phía mình. Một số hãng truyền thông phương Tây và các chuyên gia cho rằng, Mỹ có thể khai thác các vết nứt trong quan hệ Nga và Trung Quốc để tiếp tục gây sức ép với Bắc Kinh và ngăn cản việc hình thành liên minh Trung – Nga trong cuộc chiến đối phó với Mỹ.Gần đây, Mỹ đã mời Nga tham gia hội nghị G7 mở rộng và muốn đưa Trung Quốc vào cuộc đàm phán về cái được gọi là \"khởi đầu mới\" giữa Mỹ và Nga. Các động thái này được hiểu là có sự chuẩn bị của Mỹ nhằm đối phó với Trung Quốc và Nga, giới quan sát nhận định.Tuy nhiên, Trung Quốc và Nga liên tục làm việc cùng với nhau ở cấp độ trung ương. Điều này chứng minh sự thật rằng Moscow phần nào hiểu được ý tứ của Washington. Giới chuyên gia cho rằng, có thể Mỹ đã và đang sử dụng \"quyền lực mềm\" và \"quyền lực thông minh\" để khiến Trung Quốc và Nga có phần xa rời nhau.Đối với Trung Quốc và Nga, một số nhà quan sát và giới phân tích từng ví von cho rằng các tác động của Mỹ có ảnh hưởng phần nào quan hệ giữa Bắc Kinh và Moscow.Trước tình hình đó, việc tăng cường quan hệ hữu nghị và hợp tác giữa Trung Quốc và Nga được đánh giá là quan trọng. Cả Moscow và Bắc Kinh cần phải củng cố nền tảng xã hội và dư luận thúc đẩy hợp tác đối tác chiến lược toàn diện cho kỷ nguyên mới. Hợp tác văn hóa và giao lưu nhân dân hai nước Nga và Trung Quốc là nhu cầu khẩn thiết thúc đẩy quan hệ hai nước trong nỗ lực vượt qua các rào cản và tác động mạnh mẽ của đại dịch Covid-19Bằng cách tiếp tục áp dụng các kinh nghiệm và thông lệ tốt, chẳng hạn như \"Năm du lịch\" và \"Năm văn hóa\", hai nước đã tăng cường phát triển các cơ chế giao tiếp mới đáp ứng nhu cầu của các tình huống đang phát triển trên thế giới.Theo tờ Global Times, mục đích nhằm nâng cao hơn nữa sự hiểu biết lẫn nhau và tình hữu nghị giữa nhân dân hai nước, việc trau dồi các nhân tài thông qua tương tác văn hóa và ngôn ngữ đã thúc đẩy hợp tác thực tế và phát triển chung.Hiệp hội hữu nghị Nga-Trung và Ủy ban hữu nghị Trung-Nga vì Hòa bình và Phát triển, bao gồm các tiêu ban về văn hóa, báo chí, giáo dục, khoa học và công nghệ có thể đóng vai trò lớn hơn trong vấn đề này. ", "topic": "Thế giới", "tag": ["Hiệp ước", "New START", "Cú hích", "Vô hình", "The Global Times", "Tờ Global Times", "Vũ khí", "Nắm chính quyền", "Washington", "Áp đảo", "Trung Quốc", "Global Times", "Moscow", "Quan hệ", "Mỹ", "Vienna", "Hết hạn", "Bắc kinh", "Gia tăng", "Thân thiết"], "link": "http://toquoc.vn/cu-hich-vo-hinh-my-co-the-ap-dao-trung-quoc-va-nga-20200807111809373.htm"}