{"id": "35959410", "header": "Cục Thuế Quảng Ninh: Tiên phong trong sắp xếp, hợp nhất các chi cục thuế", "datetime": "2020-08-07T18:05:04.000+07:00", "summary": "Thực hiện Nghị quyết số 18-NQ/TW của Ban Chấp hành Trung ương; Quyết định 520/QĐ-BTC của Bộ trưởng Bộ Tài chính, Cục Thuế tỉnh Quảng Ninh là đơn vị đầu tiên thực hiện thành công việc sắp xếp, sáp nhập, hợp nhất chi cục thuế quận, huyện, thị xã, thành phố thành chi cục thuế khu vực.", "content": "Theo đó, để triển khai thực hiện, cục thuế đã xây dựng Đề án và tiến hành hợp nhất: Chi cục Thuế khu vực Hải Hà - Đầm Hà, Chi cục Thuế khu vực Tiên Yên - Bình Liêu - Ba Chẽ, Chi cục Thuế khu vực Uông Bí - Quảng Yên, Chi cục Thuế khu vực Hạ Long - Hoành Bồ; Chi cục Thuế khu vực Cẩm Phả - Vân Đồn - Cô Tô. Sau hợp nhất đợt cuối hồi tháng 10/2019, Cục Thuế Quảng Ninh đã giảm từ 14 chi cục thuế xuống còn 7 chi cục thuế trực thuộc, hoàn thành 100% đề án hợp nhất, thành lập chi cục thuế khu vực trước năm 2020 theo kế hoạch đã được Bộ Tài chính phê duyệt.Ngoài việc sắp xếp lại các chi cục thuế, Cục Thuế Quảng Ninh cũng thực hiện sắp xếp tổ chức bộ máy các chi cục thuế theo Quyết định số 110/QĐ-BTC ngày 14/01/2019 của Bộ Tài chính. Theo đó, cục thuế đã tổ chức 2 đội kiểm tra thuế thuộc chi cục thuế khu vực Uông Bí - Quảng Yên. Sắp xếp nhân sự theo tổ chức bộ máy mới đối với 2 chi cục thuế (Móng Cái, Đông Triều); sắp xếp tổ chức bộ máy các phòng theo Quyết định số 320/QĐ-BTC ngày 28/2/2019 của Bộ Tài chính là giữ nguyên tổ chức và nhân sự của 5 phòng. Đồng thời, đổi tên 1 phòng tin học và thay đổi tên gọi, chức năng nhiệm vụ 7 phòng, sáp nhập 2 phòng thành 1 phòng quản lý hộ kinh doanh, cá nhân và thu khác (giảm 1 phòng).“Công tác Đảng cũng được đổi mới theo cơ cấu bộ máy mới, hiện Đảng bộ cục thuế được nâng cấp thành Đảng bộ trực thuộc Đảng bộ tỉnh. Các chi bộ, đảng bộ cơ sở phòng chuyên môn và các chi cục thuế trực thuộc Đảng bộ cục thuế. Vì vậy, có sự thống nhất cao, giữa các cấp ủy Đảng với chuyên môn trong lãnh đạo thực hiện nhiệm vụ, tạo điều kiện thuận lợi để các đơn vị trong ngành hoàn thành tốt nhiêm vụ được giao” - ông Cao Ngọc Tuấn, Cục trưởng Cục Thuế Quảng Ninh cho biết.* Năm 2016, tổng thu trên địa bàn là 24.937 tỷ đồng, đạt 114% dự toán Bộ Tài chính giao, đạt 107% so với dự toán UBND tỉnh giao, tăng 24% so với cùng kỳ.* Năm 2017, tổng thu ngân sách đạt 27.461 tỷ đồng, đạt 112% dự toán Bộ Tài chính giao, đạt 105% dự toán UBND tỉnh giao, đạt 100% dự toán phấn đấu, tăng 11% so với cùng kỳ.* Năm 2018, tổng thu ngân sách đạt 30.532 tỷ đồng, đạt 103,7% dự toán pháp lệnh, đạt 100,6% dự toán UBND tỉnh giao, tăng 11,2% so với cùng kỳ.* Năm 2019, tổng thu ngân sách đạt 34.659 tỷ đồng, đạt 108% dự toán pháp lệnh, đạt 103% dự toán UBND tỉnh giao, tăng 14% so với cùng kỳ. ", "topic": "Nhà đất", "tag": ["Cục Thuế Quảng Ninh", "Chi cục thuế", "Quyết định 520/QĐ-BTC", "Cục Thuế tỉnh Quảng Ninh", "Nghị quyết số 18-NQ/TW", "Hợp nhất", "Sắp xếp", "Quyết định số 110/QĐ-BTC", "Quảng Yên", "Sáp nhập", "Tiên phong", "Ban chấp hành trung ương", "Cục thuế", "Ba Chẽ", "Đầm Hà", "Bình Liêu", "Hoành Bồ", "Cô Tô", "Bộ trưởng tài chính", "Cẩm Phả"], "link": "http://thoibaotaichinhvietnam.vn/pages/thue-voi-cuoc-song/2020-08-07/cuc-thue-quang-ninh-tien-phong-trong-sap-xep-hop-nhat-cac-chi-cuc-thue-90621.aspx"}