{"id": "35952164", "header": "Ronaldo ở đâu trong top chân sút hay nhất mùa này?", "datetime": "2020-08-07T08:37:00.000+07:00", "summary": "Cristiano Ronaldo mất 94 phút/trận để ghi một bàn tại Serie A 2019/20, đây là hiệu suất đáng nể đối với tiền đạo đã 35 tuổi.", "content": " là vua phá lưới của Premier League 2019/20. Chân sút người Anh duy trì phong độ ghi bàn ổn định, nhưng chiến thắng của Vardy một phần đến từ sự sa sút của những \"cỗ máy ghi bàn\" như Hary Kane, Mohamed Salah và Sergio Aguero. Vardy đã 33 tuổi, nhưng ra sân đến 35 trận và ghi 23 bàn, thành tích hiếm có tiền đạo làm được trong lịch sử Premier League. Vardy thực hiện 2,5 cú sút/trận, thấp nhất trong top tiền đạo hàng đầu châu Âu mùa này. Điều đó thể hiện Vardy dứt điểm hiệu quả ra sao. có hiệu suất ghi bàn tệ nhất sau 11 mùa giải. Siêu sao người Argentina chật vật ngay từ chặng khởi đầu, khi nghỉ 4 trận liên tiếp vì chấn thương. Bên cạnh 25 bàn thắng, Messi thực hiện đến 21 pha kiến tạo tại La Liga. Theo lý giải của , hiệu suất ghi bàn của Messi suy giảm một phần đến từ việc anh phải lùi sâu nhiều hơn để hỗ trợ đồng đội.Tại Bundesliga 2019/20, vượt qua ranh giới của cầu thủ tiềm năng để trở thành chân săn bàn hàng đầu. Sau một năm bùng nổ, Werner có bước ngoặt quan trọng cho sự nghiệp, khi gia nhập Chelsea. Tại sân Stamford Bridge, Werner được sát cánh cùng những chân chuyền xuất sắc hơn. Huyền thoại Lothar Matthaeus tin tưởng Werner đủ khả năng cạnh tranh sòng phẳng cho danh hiệu chiếc giày vàng mùa sau. đã 35 tuổi, nhưng số bàn thắng của anh tại Serie A chỉ kém Ciro Immobile. Sau 4 mùa, Ronaldo mới vượt mặt Lionel Messi về hiệu suất ghi bàn. CR7 mất 94 phút/trận để có một bàn thắng tại Serie A. Vòng cuối Serie A 2019/20, Ronaldo được nghỉ ngơi để chuẩn bị cho đấu trường Champions League, qua đó mất cơ hội nâng cao thành tích.là bất ngờ lớn nhất của mùa này. Immobile từng là người thừa tại Borussia Dortmund, nhưng tỏa sáng khi trở về Serie A. Sự xuất sắc của Immobile giúp Lazio giành suất cuối cùng dự Champions League mùa sau. Tiền đạo Italy đóng góp 48% trên tổng số bàn thắng của Lazio.Những người đứng đầu của và CĐV đội bóng này bức xúc khi gala trao giải Quả bóng Vàng 2020 bị hủy. Robert Lewandowski trải qua mùa giải 2019/20 bùng nổ cùng \"Hùm xám\". Anh không phải là chân sút ghi nhiều bàn thắng nhất. Với 34 pha lập công ở Bundesliga 2019/20, Lewandowski trải qua mùa giải hay nhất kể từ khi gia nhập Bayern.  ", "topic": "Thể thao", "tag": ["Ronaldo", "VARDY", "Hiệu suất", "Bundesliga 2019/20", "Serie a", "Mùa này", "Chân sút", "Hary Kane", "Top", "Cristiano Ronaldo", "Đáng nể", "Jamie Vardy", "Tiền đạo", "Sergio Agüero", "Mohamed Salah", "Vua phá lưới", "Cỗ máy", "Lothar Matthaeus", "Sa sút", "Hiếm có"], "link": "https://zingnews.vn/ronaldo-o-dau-trong-top-chan-sut-hay-nhat-mua-nay-post1116400.html"}