{"id": "35951524", "header": "Bán lẻ Việt nỗ lực gia nhập thị trường quốc tế", "datetime": "2020-08-07T07:28:05.000+07:00", "summary": "Xuất thân là một đơn vị kinh tế tập thể trong lĩnh vực thương mại, Liên hiệp HTX Thương mại TP HCM (Saigon Co.op) vươn lên mạnh mẽ, không chỉ trở thành nhà bán lẻ hàng đầu Việt Nam mà còn là một trong những HTX uy tín trên thị trường quốc tế", "content": "Liên tục trong quá trình hoạt động, Saigon Co.op luôn chú trọng kiểm soát và nâng cao chất lượng hàng hóa đầu vào; phối hợp chặt chẽ với nhà cung cấp nâng cao ý thức trách nhiệm và phục vụ cộng đồng tốt hơn.Cuối năm 2019, Saigon Co.op đưa vào áp dụng bộ tiêu chuẩn kỹ thuật mới dành riêng cho nhóm hàng thực phẩm tươi sống kinh doanh tại các siêu thị, đại siêu thị, cửa hàng. Cùng với đó là cam kết \"nâng cao theo tiêu chuẩn tiệm cận tiêu chuẩn xuất khẩu\" để phục vụ người tiêu dùng trong nước.Bộ tiêu chuẩn kỹ thuật dành cho thực phẩm tươi sống này có tính kế thừa và tuân thủ các quy định về vệ sinh an toàn thực phẩm của nhà nước, đồng thời bổ sung các tiêu chí mới gắn với chuyển biến thực tế của xu hướng tiêu dùng hiện đại.Trong đó, đặc biệt nhất là tiêu chí kiểm tra độ trưởng thành của sản phẩm. Các loại trái cây, rau củ quả như bưởi, dưa hấu, xoài, quýt, cà chua, dưa leo, khổ qua... bắt buộc phải đạt độ trưởng thành, độ chín phù hợp mới được đưa vào kinh doanh trong siêu thị. \"Tiêu chí này vừa bảo đảm chất lượng và độ ngon của sản phẩm vừa hạn chế tối đa việc sản phẩm bị thu hoạch non hay dùng thuốc tăng trưởng\" - đại diện Ban lãnh đạo Saigon Co.op từng khẳng định như vậy khi nói về mục đích xây dựng và triển khai thực hiện bộ tiêu chuẩn. Cũng theo vị lãnh đạo này, kể từ khi áp dụng bộ tiêu chuẩn, chất lượng các mặt hàng tươi sống tại Saigon Co.op được nâng lên một bước, tiệm cận với tiêu chuẩn hàng xuất khẩu.Không chỉ nhóm hàng thực phẩm tươi sống trong nước (thủy hải sản, rau ăn lá, củ quả, trái cây…) mà cả thịt, cá, trái cây nhập khẩu cũng đều được kiểm soát bằng những quy định chặt chẽ, cụ thể hơn về điều kiện canh tác, vận chuyển, bảo quản.Bên cạnh việc đầu tư nâng chất hàng hóa, thực phẩm tại thị trường nội địa, thông qua hợp tác với các đối tác nước ngoài, Saigon Co.op còn đẩy mạnh quảng bá, xuất khẩu hàng nông sản thực phẩm và hàng tiêu dùng Việt. Gần 1.000 sản phẩm hàng hóa của Việt Nam đã có mặt trên quầy kệ hơn 300 điểm bán thuộc hệ thống siêu thị FairPrice (đối tác của Saigon Co.op) và được người tiêu dùng đảo quốc sư tử nhiệt tình đón nhận. Cuối tháng 6-2019, Saigon Co.op tiếp quản thành công chuỗi siêu thị Auchan tại Việt Nam, đồng thời mở ra cánh cửa đưa hàng hóa Việt Nam vào hệ thống Auchan ở các nước. Trong kế hoạch phát triển dài hạn, Saigon Co.op tiếp tục hướng đến hợp tác xuất khẩu sản phẩm Việt sang các thị trường Nhật Bản, Hàn Quốc, New Zealand, Úc, Canada, Mỹ, châu Âu… nhằm tích cực quảng bá các thương hiệu Việt Nam đến bạn bè quốc tế.Những năm gần đây, cạnh tranh bán lẻ ngày một gay gắt, nhiều doanh nghiệp trong lẫn ngoài nước phải tháo chạy khỏi thị trường. Trong bối cảnh thị trường nhiều biến động gây nhiều bất lợi cho việc phát triển mặt bằng bán lẻ tại Việt Nam, Saigon Co.op vẫn giữ vững được vị trí dẫn đầu và mức tăng trưởng ổn định. Doanh số năm 2019 của Saigon Co.op vẫn vượt kế hoạch, đạt hơn 35.000 tỉ đồng, tăng hơn 3.000 tỉ đồng so doanh số hơn 32.000 tỉ của năm trước. Hơn 200 siêu thị, trung tâm thương mại mới được khai trương đưa vào hoạt động, chia đều ở các mô hình gồm: Co.opmart , Co.opXtra, Co.op Food, Co.op Smile, 26 Cheers, Sense City và mô hình bán lẻ hiện đại cao cấp mới là Finelife. Hiện Saigon Co.op sở hữu gần 1.000 điểm bán với phân khúc từ cao cấp tới bình dân, từ đại siêu thị, siêu thị đến cửa hàng thực phẩm tổng hợp, cửa hàng tiện lợi gồm nhiều thương hiệu như: Co.opmart, Co.opXtra, Co.op Food, Co.op Smile, Cheers, Finelife...Từ đầu năm 2020, trước dự báo tình hình dịch Covid-19 phức tạp và những yếu tố không thuận lợi khác như dịch cúm gia cầm, hạn mặn tại ĐBSCL…, thị trường bán lẻ sẽ chịu ảnh hưởng lớn trong ngắn hạn, đặc biệt là hàng hóa, giá cả, logistics sẽ có nhiều biến động; cùng với đó, dịch bệnh bùng phát đã tạo điều kiện cho hoạt động mua sắm online, giao hàng, chuyển phát gia tăng; Saigon Co.op đã chủ động chuẩn bị các giải pháp vừa tăng cường phòng chống dịch hiệu quả vừa chuẩn bị tốt nguồn hàng thay thế các nhóm hàng bị suy giảm mạnh, tập trung vào các nhóm hàng đáp ứng nhu cầu phòng chống dịch, đồng thời cũng chia sẻ khó khăn với các nhà cung cấp, đối tác bị ảnh hưởng. Bên cạnh đó, nhà bán lẻ thuần Việt cũng đẩy mạnh kênh bán hàng trực tuyến thông qua hoạt động bán hàng qua điện thoại, website, app lẫn phối hợp với các nền tảng giao nhận, thanh toán điện tử để đa dạng hóa kênh tiếp cận với khách hàng, khai thác thêm những tệp khách hàng mới.Bên cạnh những thành công lớn trong lĩnh vực bán lẻ, hoạt động hợp tác quốc tế của Saigon Co.op đã có nhiều bước phát triển đáng ghi nhận trong nhiều năm qua. Sự thành công trong liên doanh với FairPrice - đơn vị HTX hàng đầu của Singapore - để mở 4 đại siêu thị Co.opXtra tại phường Tân Phong (quận 7), phường Linh Trung (quận Thủ Đức), đường Sư Vạn Hạnh (quận 10) và đường Phạm Văn Đồng (tòa nhà Gigamall, quận Thủ Đức) là một bằng chứng. Saigon Co.op cũng liên doanh với Mapletree (một công ty phát triển, đầu tư, quản lý vốn và bất động sản hàng đầu tại Singapore) triển khai dự án tích hợp đa năng tại mặt tiền đường Nguyễn Văn Linh, phường Tân Phong, quận 7 gồm: Trung tâm Thương mại SC VivoCity, Trung tâm Dịch vụ văn phòng Mapletree, khu căn hộ RichLane Residences và Oakwood Residence Saigon. Đặc biệt, trong ngày khai trương SC VivoCity (năm 2015) và Mapletree Business Centre (năm 2017), Saigon Co.op vinh dự được tiếp đón Thủ tướng Singapore Lý Hiển Long, các lãnh đạo cấp cao của trung ương và TP HCM tham dự và chúc mừng. Một liên doanh thành công khác là hợp tác với Tập đoàn Wilmar International (trụ sở chính đặt tại Singapore) phát triển thương hiệu nước chấm Nam Dương \"con mèo đen\", với tổng vốn đầu tư hơn 25 triệu USD. Thông qua mạng lưới toàn cầu hiện có của Wilmar, thương hiệu Nam Dương đang được xuất khẩu sang nhiều quốc gia trên thế giới.Đợt dịch Covid-19 hồi đầu năm, ngoài việc bảo đảm an toàn phòng chống dịch tại các điểm kinh doanh, chuẩn bị nguồn hàng hóa dồi dào, ổn định giá nhằm góp phần bình ổn thị trường, trấn an tâm lý người dân, nhà bán lẻ này còn tích cực đóng góp cho công tác phòng chống dịch tại TP HCM. Mới đây, ông Nguyễn Anh Đức - Tổng Giám đốc Saigon Co.op - vừa chỉ đạo hệ thống siêu thị Co.opmart, Co.opXtra, Co.op Food xuất kho tung ra thị trường hơn 12 triệu khẩu trang vải kháng khuẩn đạt chuẩn để bán không tăng giá. Đồng thời hệ thống này cũng đã đưa lên kệ hơn 100.000 chai nước rửa tay, gel rửa tay khô giá không đổi và tổ chức giảm giá hàng hóa thiết yếu liên tục để hỗ trợ người dân. ", "topic": "Kinh tế", "tag": ["Bán lẻ", "Co opmart", "Thị trường quốc tế", "Đại siêu thị", "Kinh tế tập thể", "Tươi sống", "AUCHAN", "Siêu thị FairPrice", "FOOD", "Tiệm cận", "Siêu thị", "Co.op Smile", "Vươn lên", "Xuất thân", "Hợp tác xã", "Nhà cung cấp", "Xuất khẩu", "Cửa hàng tiện lợi", "Trái cây", "Hàng hóa"], "link": "http://nld.com.vn/kinh-te/ban-le-viet-no-luc-gia-nhap-thi-truong-quoc-te-2020080618354138.htm"}