{"id": "35955500", "header": "Nghị sĩ mặc váy đỏ ở Quốc hội Hàn gây tranh cãi về phân biệt giới tính", "datetime": "2020-08-07T12:20:00.000+07:00", "summary": "Nhiều ý kiến trái chiều đang nổ ra tại Hàn Quốc về vụ việc một nữ nghị sĩ nước này bị chỉ trích khi mặc váy sặc sỡ tham dự phiên họp Quốc hội.", "content": "Ryu Ho Jeong, 28 tuổi, là thành viên trẻ nhất của quốc hội nước này. Sau khi bức ảnh ghi lại cảnh nghị sĩ này mặc váy ngắn màu đỏ trong phòng họp Quốc hội được lan truyền trên mạng xã hội vào đầu tuần, cô đang phải đối mặt với cả nhiều lời lên án và khen ngợi, theo Trang phục cô Ryu mặc trong bức ảnh tương phản rõ rệt với những bộ vest và cà vạt tối màu mà hầu hết nghị sĩ nam mặc. Điều này đã tạo nên làn sóng bình luận trên mạng xã hội với định kiến về phụ nữ.Trên nhóm Facebook dành cho những người ủng hộ đảng Dân chủ cầm quyền, một tài khoản cho rằng cô Ryu “trông như thể đến phòng họp để thu tiền đồ uống có cồn”, theo hãng thông tấn Phe đứng ra bảo vệ nữ nghị sĩ này bao gồm các thành viên cùng đảng và các nữ nghị sĩ khác. Họ gọi đây là phân biệt giới tính.Trong một bài đăng trên Facebook, Ko Min Jung, thành viên của đảng cầm quyền, cảm ơn cô Ryu vì đã \"phá vỡ sự nghiêm khắc và độc đoán quá mức\" của Quốc hội.Cô Ryu cho biết cô lựa chọn trang phục như vậy để thách thức tình trạng nam quyền trong Quốc hội với 300 ghế, nhưng chỉ có 57 nữ nghị sĩ. Đây là kỷ lục được xác lập sau cuộc bầu cử vào tháng 4.“Trong mọi phiên họp toàn thể, hầu hết nghị sĩ nam và ở độ tuổi trung niên đều mặc vest và cà vạt, vì vậy tôi muốn phá vỡ truyền thống đó”, cô nói với  \"Quyền lực của quốc hội không được xây dựng trên những bộ quần áo đó\".Nghị sĩ Ryu là một trong những người ủng hộ phong trào phụ nữ Hàn Quốc ngày càng phát triển. Họ đang thách thức những định kiến lỗi thời về hình ảnh của phụ nữ ở nơi công cộng.Chiến dịch “thoát khỏi áo nịt ngực” đang lan tỏa là một trong những ví dụ của phong trào này. Chiến dịch nhằm chống lại các tiêu chuẩn sắc đẹp cố hữu, theo đó phụ nữ phải dành hàng giờ để trang điểm và chăm sóc da, cũng như phẫu thuật thẩm mĩ để có được vẻ ngoài chỉn chu theo tiêu chuẩn.  ", "topic": "Giải trí", "tag": ["Nghị sĩ", "Váy", "Giới tính", "Quốc hội", "Gây tranh cãi", "Phân biệt", "Sặc sỡ", "Trái chiều", "Đảng Dân chủ cầm quyền", "Phiên họp", "Phòng họp", "Nổ ra", "Váy ngắn", "Cà vạt", "Màu đỏ", "Hàn quốc", "GUARDIAN", "Hãng thông tấn Yonhap", "Áo vest", "Các loại đồ uống có chứa cồn"], "link": "https://zingnews.vn/nghi-si-mac-vay-do-o-quoc-hoi-han-gay-tranh-cai-ve-phan-biet-gioi-tinh-post1116707.html"}