{"id": "35957406", "header": "Cổ phần hóa, thoái vốn nhà nước: Còn hiện tượng không dám làm, không dám chịu trách nhiệm", "datetime": "2020-08-07T15:22:00.000+07:00", "summary": "Tiến độ thoái vốn Nhà nước tại doanh nghiệp chậm so với kế hoạch đề ra. Trong 6 tháng đầu năm, hầu như chưa thực hiện được việc cổ phần hóa hay thoái vốn DNNN nào lớn.", "content": "Theo thông tin từ Hội nghị sơ kết 6 tháng đầu năm 2020 và triển khai nhiệm vụ các tháng cuối năm của Ban Chỉ đạo Đổi mới và phát triển doanh nghiệp ngày 6/8, tiến độ cổ phần hóa đang chậm so với kế hoạch đề ra.Theo danh mục đã được Thủ tướng Chính phủ phê duyệt tại Công văn số 991/TTg-ĐMDN, đến nay mới đạt 28,3% kế hoạch. Tiến độ thoái vốn Nhà nước tại doanh nghiệp chậm so với kế hoạch đề ra. Trong 6 tháng đầu năm, hầu như chưa thực hiện được việc cổ phần hóa hay thoái vốn doanh nghiệp nhà nước (DNNN) nào lớn. Đến nay, đã thoái vốn Nhà nước tại 92 doanh nghiệp, đạt 26,4% kế hoạch đề ra.Phân tích nguyên nhân của hạn chế, tồn tại nêu trên, Phó Thủ tướng thường trực Trương Hòa Bình cho rằng, đó là việc chậm sửa đổi quy định về cổ phần hóa, thoái vốn. Việc chấp hành kỷ luật, kỷ cương trong triển khai Luật Đất đai, Luật Quản lý sử dụng tài sản công chưa nghiêm túc, thường xuyên. Nhiều doanh nghiệp chỉ đến khi thực hiện cổ phần hóa mới thực hiện sắp xếp, xử lý đất đai, dẫn đến làm chậm quá trình cổ phần hóa. Việc này có thể do hiểu không đúng pháp luật hoặc thiếu tinh thần trách nhiệm.Một số bộ, ngành, địa phương, tập đoàn kinh tế, tổng công ty Nhà nước và DNNN chưa nghiêm túc, quyết liệt trong chỉ đạo và triển khai thực hiện, chưa chủ động theo thẩm quyền hoặc tham mưu, đề xuất với Thủ tướng Chính phủ để tháo gỡ các vướng mắc, bất cập, chậm cho ý kiến hoặc ý kiến không rõ ràng đối với những vấn đề Văn phòng Chính phủ xin ý kiến để tổng hợp, báo cáo Thủ tướng Chính phủ.“Còn hiện tượng không dám làm, không dám chịu trách nhiệm, viện dẫn vào các khó khăn, vướng mắc để chậm hoặc không thực hiện, chưa xem xét đúng trách nhiệm của người đứng đầu các doanh nghiệp thực hiện chậm cổ phần hóa, chuyển giao về SCIC, niêm yết trên sàn chứng khoán. Phải chăng do những quy định của chúng ta đối với thị trường chứng khoán chưa thuận lợi để thu hút các nhà đầu tư nước ngoài, tạo sự sôi động, bởi đây như hàn thử biểu đánh giá sự sôi động của nền kinh tế”, Phó Thủ tướng nêu rõ.Xác định rõ các nhiệm vụ, giải pháp những tháng cuối năm 2020, Phó Thủ tướng cho rằng, trong bối cảnh gặp nhiều khó khăn do ảnh hưởng của đại dịch Covid-19, cần phải nỗ lực phấn đấu cao nhất nhằm đạt được kết quả tốt nhất trong công tác sắp xếp, cơ cấu lại DNNN và phát triển doanh nghiệp.Do đó, các bộ, ngành, địa phương, DNNN theo chức năng, nhiệm vụ được giao, nghiêm túc triển khai một số nhiệm vụ, giải pháp để nỗ lực phấn đấu cao nhất trong việc sắp xếp, cơ cấu lại DNNN và phát triển doanh nghiệp; đẩy nhanh tiến độ, phấn đấu hoàn thành cao nhất kế hoạch cổ phần hóa, thoái vốn...Tiến độ thoái vốn nhà nước tại các doanh nghiệp đang chậm so với kế hoạch (Ảnh: TTXVN)Trong một bình luận gần đây, Tiến sĩ Burkhard Schrage, Chủ nhiệm bộ môn Quản trị tại Đại học RMIT cho rằng, việc thúc đẩy thoái vốn DNNN trong nửa cuối năm 2020 sẽ tạo ra “những cơ hội thú vị cho cả nhà đầu tư trong và ngoài nước”.“Mặc dù thời điểm hiện tại có thể khó khăn do ảnh hưởng của đại dịch Covid-19 và những bất ổn toàn cầu khác, quyết định đẩy nhanh tiến độ cổ phần hóa DNNN ngay thời điểm này là sáng suốt, đồng thời cũng giải quyết được tình trạng chậm tiến độ cổ phần hóa”, Tiến sĩ Schrage nói.Việc tăng tốc thoái vốn sẽ giúp tận dụng được mối quan tâm lớn mà các nhà đầu tư nước ngoài dành cho Việt Nam và giá trị cao chưa từng có của thị trường chứng khoán thế giới, cho thấy nhu cầu nắm giữ cổ phiếu vẫn tiếp tục cao trên toàn cầu.Việc đẩy mạnh cổ phần hóa cũng sẽ giúp tận dụng tối đa những cải cách về bộ nguyên tắc quản trị công ty và việc áp dụng các cơ chế quản trị hiện đại tại các doanh nghiệp Việt.“Những diễn tiến này giúp tăng tính minh bạch và giảm rủi ro đầu tư cho cổ đông thiểu số, từ đó giúp tăng niềm tin của các nhà đầu tư vào Việt Nam”, Tiến sĩ Schrage nhận định.Ông cũng đề xuất một số biện pháp để nhà nước có thể tối ưu hóa giá trị thoái vốn của các DNNN, bao gồm tăng tính minh bạch của quy trình tổng thể, áp dụng các cơ chế quản trị công ty tiên tiến trên thế giới và chỉ định những tổ chức quốc tế có uy tín cho việc cổ phần hóa.“Nhà chức trách nên xem xét cắt bớt những tài sản có vấn đề tại mọi doanh nghiệp sẽ cổ phần hóa. Chẳng hạn trong ngành ngân hàng, chính phủ có thể tiếp quản danh mục nợ xấu trước khi thoái vốn và chỉ cổ phần hóa các tài sản có khả năng tạo ra thu nhập”, ông gợi ý. ", "topic": "Kinh tế", "tag": ["Thoái", "Cổ phần hóa", "Thoái vốn", "Vốn nhà nước", "Không dám", "Doanh nghiệp nhà nước", "Công văn số 991/TTg-ĐMDN", "Tiến độ", "Chịu trách nhiệm", "Được việc", "Đề ra", "Chậm", "Hiện tượng", "Phó thủ tướng thường trực", "Trương Hòa Bình", "Hội nghị sơ kết", "Thiếu tinh thần trách nhiệm", "Doanh nghiệp", "Hàn thử biểu", "Kế hoạch"], "link": "https://baodautu.vn/co-phan-hoa-thoai-von-nha-nuoc-con-hien-tuong-khong-dam-lam-khong-dam-chiu-trach-nhiem-d127273.html"}