{"id": "35952283", "header": "Chấn chỉnh cải cách thủ tục hành chính", "datetime": "2020-08-07T08:51:04.000+07:00", "summary": "Cải cách thủ tục hành chính nhằm đáp ứng tốt nhất nhu cầu của người dân và doanh nghiệp, góp phần thúc đẩy kinh tế - xã hội phát triển. Tuy nhiên không phải lúc nào vấn đề này cũng được thực hiện nghiêm túc.", "content": "Qua chấm điểm của Sở Nội vụ cho thấy, thời gian qua công tác cải cách thủ tục hành chính ở một số ngành, địa phương trong tỉnh vẫn để xảy ra tình trạng niêm yết công khai chưa đầy đủ trên trang thông tin điện tử của cơ quan, đơn vị, Cổng dịch vụ công của tỉnh, hoặc niêm yết thủ tục hành chính và văn bản quy định về thủ tục hành chính đã hết hiệu lực thi hành; chậm công khai kết quả giải quyết thủ tục hành chính trên hệ thống một cửa điện tử, Cổng dịch vụ công của tỉnh. Một số sở và địa phương để xảy ra tình trạng mất điểm chỉ số thành phần trong lĩnh vực cải cách thủ tục hành chính.Chính phủ và UBND tỉnh đã ban hành nhiều văn bản chỉ đạo đẩy mạnh cải cách thủ tục hành chính cho thấy sự khát khao cải cách là rất lớn. Mọi sự chậm trễ vào cuộc cũng như thiếu sót trong tổ chức thực hiện không chỉ tác động tiêu cực đến quyền lợi của người dân và doanh nghiệp, còn làm xấu đi hình ảnh nền hành chính công vụ, đi ngược lại tinh thần chỉ đạo.Phó Chủ tịch UBND tỉnh Nguyễn Văn Thi mới đây đã có ý kiến chỉ đạo, yêu cầu các sở, ngành cấp tỉnh, UBND huyện, thị xã, thành phố, các xã, phường, thị trấn trên địa bàn kiểm tra, rà soát lại việc niêm yết công khai thủ tục hành chính thuộc thẩm quyền giải quyết của cơ quan, đơn vị, địa phương mình; đảm bảo 100% thủ tục hành chính đã và đang có hiệu lực thi hành phải được niêm yết công khai tại bộ phận một cửa, trên trang thông tin điện tử của cơ quan, đơn vị, địa phương. Việc niêm yết phải đảm bảo số lượng và khoa học.Thường xuyên truy cập Cổng dịch vụ công quốc gia để cập nhật, niêm yết công khai, kịp thời các thủ tục hành chính mới ban hành, được sửa đổi, bổ sung hoặc gỡ bỏ các thủ tục hành chính bị bãi bỏ, đã hết hiệu lực thi hành.Thực hiện nghiêm việc cắt giảm thời hạn giải quyết thủ tục hành chính theo chỉ đạo của Chủ tịch UBND tỉnh và cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính để tạo điều kiện thuận lợi cho tổ chức, cá nhân, giảm chi phí tuân thủ thủ tục hành chính, hạn chế tối đa việc giải quyết hồ sơ quá hạn...Để đáp ứng yêu cầu này, các cơ quan cần rà soát, bố trí cán bộ có năng lực, tinh thần, trách nhiệm làm việc tại bộ phận một cửa.Cải cách thủ tục hành chính có ý nghĩa thúc đẩy tăng trưởng kinh tế, cải thiện quan hệ giữa các cơ quan hành chính Nhà nước với người dân, doanh nghiệp, bảo đảm tính công khai, minh bạch trong giải quyết công việc của Nhân dân, góp phần phòng chống tham nhũng.Mỗi ngành, địa phương phải lấy sự hài lòng của người dân và doanh nghiệp làm thước đo công tác cải cách hành chính của đơn vị mình. Cán bộ được giao quản lý và thực hiện nhiệm vụ cải cách thủ tục hành chính cần nhận thức rõ, nâng cao hơn trách nhiệm với tinh thần tận hiến, hòa mình vào dòng chảy đổi mới. ", "topic": "Nhà đất", "tag": ["Một cửa", "Thủ tục hành chính", "Cải cách", "Chấn chỉnh", "Bộ phận", "Nguyễn Văn Thi", "Sở nội vụ", "Thi hành", "Chấm điểm", "Thúc đẩy", "Hiệu lực", "Đáp ứng", "Nghiêm túc", "Mất điểm", "Công khai", "Góp phần", "Điện tử", "Doanh nghiệp", "Chủ tịch tỉnh", "Chậm trễ"], "link": "http://baothanhhoa.vn/doi-song-xa-hoi/chan-chinh-cai-cach-thu-tuc-hanh-chinh/122697.htm"}