{"id": "35950515", "header": "Tháng 10 có gì mà người hâm mộ Kpop mong chờ đến thế?", "datetime": "2020-08-07T06:00:00.000+07:00", "summary": "Tháng 10 tới, Kpop sẽ đón chào sự trở lại của loạt nhóm nhạc lớn và đó là?", "content": "Mặc dù tháng 8 mới chỉ mới bắt đầu và có rất nhiều nhóm nhạc Kpop đã kế hoạch comeback vào thời điểm này, thế nhưng, nhiều người hâm mộ Kpop cũng đang mong chờ đến tháng 10 với những màn trở lại siêu khủng. Và đó là?Cái tên đầu tiên khiến cho tháng 10 trở nên nóng hơn bao giờ chính là BlackPink. Sau bốn năm hoạt động với thành tích nổi bậc, các cô gái cuối cùng cũng sẽ phát hành full album đầu tiên trong sự nghiệp vào ngày 2/10 tới. Nó sẽ có sự xuất hiện của rất nhiều bài hát mới, trong đó có How You Like That được phát hành vào tháng 6 vừa qua.Ngoài ra, một ca khúc nữa cũng nằm trong full album đầu tay của BlackPink sẽ được phát hành vào 28 tháng 8 này. Điểm đặc biệt trong sản phẩm này chính việc nhóm nữ nhà YG sẽ hợp tác với một nghệ sĩ bí ẩn và đây cũng là ca khúc chính thức đầu tiên của BlackPink hợp tác với nghệ sĩ khác. Theo báo Hàn, danh tích của người này chính là Selena Gomez.Ngoài BlackPink, còn có thêm một nhóm nữ hàng đầu Kpop trở lại vào tháng 10 tới và đó chính là Twice. Sau khi báo Hàn đăng tin, công ty chủ quản của nhóm - JYP đã xác nhận và đưa ra thông báo: Với việc Twice quay trở lại vào tháng 10 tới, đây sẽ là sự trở lại đầu tiên sau bốn tháng kể từ sản phẩm âm nhạc . Đây là ca khúc được 9 cô gái ra mắt vào đầu tháng Sáu và thu được những thành công nhất định. Phiên bản vật lý của nó đã đưa Twice trở thành nhóm nữ Kpop tẩu tán nhiều album nhất tính tới thời điểm hiện tại.Hiện tại, tên và ngày phát hành cho album mới của Twice vẫn chưa được tiết lộ. Thế nhưng, theo nhiều dự đoán của người hâm mộ, đây sẽ là full album thứ hai của nhóm - ba năm sau khi full album ra đời.Dù mới chỉ là tin đồn, thế nhưng, có rất nhiều bằng chứng khẳng định BTS sẽ trở lại vào tháng 10 tới. Trước đó, nhóm sẽ tung ra một ca khúc tiếng Anh hoàn toàn mới mang tên Dynamite vào ngày 21/8. Lịch trình cho lần trở lại này của BTS là: Teaser ảnh (11-13-16/8), Teaser MV (19/8), MV (21/8), Phỏng vấn với MTV Fresh Out Live (22/8), phỏng vấn với NBC Today Show (24/8), MV phụ (25/8), biểu diễn tại VMA (31/8). ", "topic": "Giải trí", "tag": ["FULL", "Album", "Đầu tay", "Selena gomez", "Phát hành", "K-pop", "Nhóm nhạc", "How You Like That", "Người hâm mộ", "Mong chờ", "Thế nhưng", "Ca khúc", "Đón chào", "Tháng 8", "MORE", "JYP", "Bài hát", "Bí ẩn", "Nghệ sĩ", "Tích của"], "link": "https://saostar.vn/am-nhac/thang-10-co-gi-ma-nguoi-ham-mo-kpop-mong-cho-den-the-20200806151454196.html"}