{"id": "35956384", "header": "Galaxy Watch 3 chính thức ra mắt tại thị trường Việt Nam", "datetime": "2020-08-07T14:03:59.000+07:00", "summary": "Galaxy Watch 3 được sản xuất dựa trên sự hợp tác giữa Samsung với hãng đồng hồ Thụy Sĩ IWC Schaffhausen. Sở hữu một thiết kế của những chiếc đồng hồ cổ điển nhưng bên trong lại là những công nghệ hiện đại. Đây là một lựa chọn rất phù hợp với những người vừa thích cổ điển vừa thích hiện đại, thay vì một thiết kế hiện đại hoàn toàn của một chiếc Apple Watch.", "content": "Ngày 07 tháng 08 Công ty Điện tử Samsung Vina chính thức giới thiệu đồng hồ thông minh Galaxy Watch 3 tại Việt Nam. Galaxy Watch 3 có 2 phiên bản là 41mm và 45mm, cả 2 đều sở hữu 2 nút bấm và một vòng xoay điều khiển vật lý, thay vì là mặt xoay cảm ứng giống Active 2. Mặt đồng hồ làm bằng kính cường lực Gorilla Glass Dx+, năm nay các phiên bản của Galaxy Watch đều làm bằng thép không gỉ, thay vì nhôm như thế hệ trước.Những chiếc smartwatch của Samsung sử dụng chip Exynos 9110SoC, dung lượng RAM 1GB và ROM là 8GB. Ngoài chuẩn chống nước IP68 và 5ATM, chiếc đồng hồ này còn có tiêu chuẩn độ bền quân đội Mỹ MIL-STD 810G. sử dụng hệ điều hành OS Tizen do Samsung tự phát triển.Bên cạnh những tính năng như đo nhịp tim, tính lượng calories tiêu thụ, đếm số bước chân, chế độ luyện tập, tính quãng đường và đã được bổ sung thêm tính năng đo nồng độ oxi trong máu, theo dõi giấc ngủ.Thời lượng pin, phiên bản 45mm có dung lượng pin là 340mAh cho thời lượng sử dụng khoảng 2 ngày, còn phiên bản 41mm có dung lượng in là 274mAh thời gian sử dụng 40 tiếng.Galaxy Watch 3 có 2 kích thước 41mm và 45mm, 2 màu sắc là Mystic Black và Mystic Silver và cũng có 2 tùy chọn kết nối là Bluetooth + Wi-Fi hoặc LTE + Bluetooth + Wi-Fi.Giá bán các phiên bản:Phiên bản Bluetooth – 41mm: 9.490.000 VNĐPhiên bản Bluetooth – 45mm: 9.990.000 VNĐPhiên bản LTE – 41mm: 10.490.000 VNĐPhiên bản LTE – 45mm: 10.990.000 VNĐ ", "topic": "Công nghệ ", "tag": ["Galaxy Watch 3", "Gorilla Glass DX", "Active 2", "Đồng hồ", "Samsung", "Apple Watch", "Cổ điển", "Quân đội Mỹ MIL-STD 810G", "Galaxy Watch", "IP68", "Ra mắt"], "link": "http://ngaynay.vn/xe/galaxy-watch-3-chinh-thuc-ra-mat-tai-thi-truong-viet-nam-178213.html"}