{"id": "35955012", "header": "Lào dự kiến nợ công tăng cao do tác động của dịch COVID-19", "datetime": "2020-08-07T11:29:00.000+07:00", "summary": "Theo phóng viên TTXVN tại Viêng Chăn, tờ Vientiane Times số ra ngày 7/8 đưa tin nợ công của Lào trong năm 2020 có thể lên mức 65%-68% GDP do nguồn thu ngân sách giảm mạnh cùng với việc vay nợ gia tăng.", "content": "Báo trên dẫn Báo cáo triển vọng kinh tế toàn cầu của Quỹ Tiền tệ Quốc tế (IMF) cho biết tác động của đại dịch viêm đường hô hấp cấp COVID-19 sẽ dẫn đến sự gia tăng nợ công tại các nước đang phát triển từ khoảng 0,8%-1,1%, theo đó nợ công của Lào dự kiến cũng sẽ ở mức cao.Phát biểu tại kỳ họp thứ 9 Quốc hội khóa VIII vừa qua, Phó Thủ tướng, Bộ trưởng Tài chính Lào Somdy Duangdy cho biết thu ngân sách của Lào trong năm 2020 sẽ giảm xuống còn khoảng 6.322 tỷ kíp (gần 700 triệu USD).Bộ Công Thương Lào đánh giá kim ngạch xuất khẩu của nước này trong 6 tháng đầu năm ở mức thấp, chỉ đạt khoảng 2.600 tỷ kíp (gần 300 triệu USD), giảm 5,1% so với cùng kỳ năm ngoái. Các ngành quan trọng, đặc biệt là công nghiệp chế biến và xây dựng, đều đang có xu hướng giảm. Sản xuất xi măng, vàng và đồng cũng giảm. Nhiều mặt hàng xuất khẩu, như quần áo, sắn, chuối, cà phê, bột gỗ, giấy và thiết bị điện tử dự kiến sẽ bị tác động nặng nề do các thị trường xuất khẩu truyền thống của Lào cũng đang bị ảnh hưởng của đại dịch.Trong khi đó, đầu tư dự kiến cũng sẽ giảm. Giá trị các dự án đầu tư được phê chuẩn trong 5 tháng đầu năm 2020 chỉ đạt 151 triệu USD, giảm mạnh so với mức 2,383 tỷ USD cùng kỳ năm ngoái. Ngành du lịch dự kiến sẽ tiếp tục chịu thêm tác động trong 6 tháng cuối năm, trong bối cảnh số lượng du khách tới Lào trong 6 tháng đầu năm chỉ đạt 887.447 người, giảm 60% so với cùng kỳ năm ngoái.Cùng ngày, Ủy ban Hạ viện Indonesia cảnh báo nguy cơ nền kinh tế quốc gia rơi vào suy thoái.Theo phóng viên TTXVN tại Jakarta, Ủy ban XI của Hạ viện Indonesia (DPR) đưa ra cảnh báo trên sau khi nước này đã ghi nhận mức tăng trưởng âm 5,32% trong quý II/2020. Tuy nhiên, Chủ tịch ủy ban, ông Dito Ganinduto đánh giá kinh tế Indonesia vẫn còn cơ hội sống sót khỏi cuộc suy thoái kinh tế, dự báo tăng trưởng ít nhất 0% trong quý III/2020.Theo ông Dito, Indonesia có thể thoát khỏi suy thoái nếu chính phủ đẩy nhanh việc sử dụng ngân sách để xử lý tác động của đại dịch và thực hiện chương trình phục hồi kinh tế quốc gia (PEN). Hiện tại, việc thực hiện vẫn ở mức quá thấp, chính phủ mới chỉ giải ngân được 145.410 tỷ Rp (khoảng 20,91%) so với mục tiêu 695.200 tỷ Rp. Ông Dito đề xuất một số giải pháp, bao gồm chính phủ nên bổ sung chính sách hoãn nhập khẩu hàng hóa không phải là nguyên liệu thô, nhằm sử dụng tối đa nguồn nguyên liệu trong nước. Mặt khác, Indonesia có thể hy vọng vào cuộc bầu cử khu vực ngày 9/12 tới.Theo ước tính, khoảng 34.000 tỷ Rp sẽ lưu hành trong cộng đồng khi các ứng cử viên vào vị trí người đứng đầu khu vực sẽ chi tới 10.000 tỷ Rp. Đây có thể là động lực để tăng trưởng kinh tế vào cuối năm. Ngoài ra, có thể đạt tăng trưởng kinh tế nhờ nới lỏng các hạn chế xã hội quy mô lớn. Tuy nhiên, việc này vẫn phải đi kèm với các hướng dẫn y tế nghiêm ngặt nhằm tránh làn sóng lây nhiễm COVID-19 thứ hai.Liên quan nỗ lực khắc phục tác động của dịch COVID-19, sáng 7/8, Chính phủ Nhật Bản đã thông qua kế hoạch chi 1.130 tỷ yen (khoảng 10,7 tỷ USD) từ quỹ dự phòng của tài khóa 2020 để tài trợ cho các biện pháp giảm thiểu tác động của dịch bệnh đối với nền kinh tế.Theo phóng viên TTXVN tại Tokyo, trong khuôn khổ kế hoạch này, Chính phủ Nhật Bản sẽ chi 915 tỷ yen cho chương trình trợ cấp bằng tiền mặt cho các doanh nghiệp vừa và nhỏ có doanh thu sụt giảm mạnh do tác động của các biện pháp mà chính phủ đã triển khai để chống dịch, trong đó mỗi doanh nghiệp sẽ được hỗ trợ tối đa 2 triệu yen. Bên cạnh đó, chính phủ sẽ phân bổ 177,7 tỷ yen để cung cấp các khoản tín dụng khẩn cấp không lãi suất cho các hộ gia đình có thu nhập sụt giảm vì dịch, mỗi hộ gia đình sẽ được vay tối đa 200.000 yen. Chính phủ cũng sẽ chi 33 tỷ yen cho việc tăng cường các biện pháp kiểm dịch như tiến hành xét nghiệm chuỗi phản ứng polymerase (PCR) cho những người nước ngoài nhập cảnh.Trước đó, Chính phủ Nhật Bản đã triển khai nhiều biện pháp quyết liệt để giảm thiểu tác động của dịch COVID-19 đối với người dân và doanh nghiệp, như trợ cấp trực tiếp bằng tiền mặt 100.000 yen/người cho toàn dân; hoãn nộp thuế và an sinh xã hội cho các doanh nghiệp; trợ cấp tiền mặt cho các tiểu thương, trong đó có lao động tự do, và chủ sở hữu của các doanh nghiệp vừa và nhỏ có doanh thu giảm mạnh; khuyến khích các ngân hàng tư nhân cung cấp các khoản tín dụng không lãi suất hoặc các khoản vay có thế chấp cho các doanh nghiệp... Trong hai ngân sách bổ sung của tài khóa 2020, Chính phủ Nhật Bản đã dành tổng cộng 11.500 tỷ yen cho quỹ dự phòng để chống dịch. ", "topic": "Kinh tế", "tag": ["Lào", "Vientiane Times", "Nợ", "Viêng Chăn", "Somdy Duangdy", "Tác động", "Dịch", "Bộ Công Thương Lào", "Giảm mạnh", "Ủy ban Hạ viện Indonesia", "Vay nợ", "IMF", "Luang Prabang", "Ngân sách", "Đại dịch", "Dự kiến", "Hạ viện Indonesia", "VIII", "DPR", "Nguồn thu"], "link": "https://baotintuc.vn/the-gioi/lao-du-kien-no-cong-tang-caodo-tac-dong-cua-dich-covid19-20200807112244954.htm"}