{"id": "35954617", "header": "Chỉ một câu hát của Pháo trong teaser tập 2 King of Rap đã làm dậy sóng Youtube", "datetime": "2020-08-07T11:15:00.000+07:00", "summary": "Cô nàng rapper Pháo 17 tuổi đã khiến cộng đồng mạng dậy sóng chỉ với một câu hát trong teaser tập 2 King of Rap.", "content": " là chương trình truyền hình thu hút sự quan tâm chú ý của khán giả bậc nhất hiện nay. Lần đầu tiên, các rapper xuất hiện trên sóng truyền hình quốc gia VTV3 vào khung giờ vàng để thể hiện tài năng của mình, đưa dòng nhạc rap đến gần với khán giả.Sau cơn sốt của tập 1 với 3 video triệu view và chiếm lĩnh top trending và tổng hơn 10 triệu view, King of Rap được công chúng chờ đón tập 2 sẽ tiếp tục trình chiếu vào thứ Bảy tuần này - 08/08/2020. Đoạn teaser giới thiệu đã đưa những bạn trẻ yêu mến dòng nhạc rap đến với những cái tên quen thuộc như Rich Choi, Chị Cả, Linh Thộn...Bên cạnh đó, một cái tên nổi bật đã được chú ý từ đoạn video giới thiệu chính là Pháo. Cô nàng 17 tuổi đã khiến cộng đồng mạng dậy sóng chỉ với một câu hát: \"Chân chất thật thà cần gì tỏ vè quyền quí / Nhạc nổi về trí chứ không phải vì ngoại hình / Ai nói con Pháo một màu chỉ biết làm mỗi nhạc tình\".Ngay lập tức, cư dân mạng đã truy tìm kênh Youtube riêng của Pháo và nghe trước ca khúc Sợ quá cơ. Vô số các bình luận của khán giả để lại bên dưới video của Pháo: đủ thấy sức hút và hiệu ứng của nữ rapper thông qua teaser giới thiệu ngắn ngủi.Liệu rằng Pháo có gây ấn tượng với các mentor LK, Lil Shady, BigDaddy và Datmaniac như đã làm với các khán giả xem Youtube? Hãy cùng SAOstar chờ đón tập 2 của King of Rap - Thế giới Rap vào lúc 21h15 thứ Bảy 08/08/2020 trên kênh VTV3. ", "topic": "Giải trí", "tag": ["KING", "Rap", "Rapper", "Teaser", "Pháo", "Dậy sóng", "Youtube", "Hát", "Nhạc rap", "Cô nàng", "VTV3", "Chờ đón", "Cư dân mạng", "Sự quan tâm", "Video", "Truyền hình", "Chiếm lĩnh", "Trình chiếu", "Cơn sốt", "Bậc nhất"], "link": "https://saostar.vn/giai-tri/chi-mot-cau-hat-cua-phao-trong-teaser-tap-2-king-of-rap-lam-day-song-20200806220604343.html"}