{"id": "35954611", "header": "Cựu Thứ trưởng Bộ GD&ĐT nói xin giữ, thuê tiếp nhà công vụ để 'không bị mặc cảm chiếm nhà Nhà nước'", "datetime": "2020-08-07T10:52:00.000+07:00", "summary": "Bà Đặng Huỳnh Mai cho rằng, bản thân chưa bao giờ có ý định 'chiếm' nhà của Nhà nước mà chỉ muốn đã ở phải nghiêm túc, có báo cáo, xin phép, khi nào có yêu cầu di chuyển sẽ đi ngay.", "content": "Bà Đặng Huỳnh Mai, cựu Thứ trưởng Bộ Giáo dục và đào tạo, vừa có đơn gửi Thủ tướng bày tỏ nguyện vọng muốn giữ lại căn hộ 608, tòa A2, khu nhà công vụ Hoàng Cầu, Đống Đa, Hà Nội.Trong đơn, bà Mai nêu: \"Cùng thời với chúng tôi, nếu công tác ở hệ () Đảng hoặc Quốc hội đều được hóa giá nhà (), chỉ có chúng tôi bên hệ Chính phủ thì không có gì, bản thân tôi cũng chỉ có một căn hộ chung cư tự hoàn thiện, tự trang bị và ở gần 20 năm qua thế thôi\".Vì thế, bà Đặng Huỳnh Mai \"mong nhận được sự quan tâm xem xét của Thủ tướng và Bộ trưởng Bộ Xây dựng\".Liên quan đến thông tin này, trao đổi với PV vào tối 6/8, bà Đặng Huỳnh Mai, nguyên Thứ trưởng Bộ GD-ĐT xác nhận việc bà có thư gửi cho Thủ tướng đề nghị một số nguyên vọng với căn nhà đang thuê ở tại khu nhà công vụ Hoàng Cầu.Theo bà Mai, căn nhà công vụ của bà rộng 93m2, được giao cho gia đình ở từ tháng 9/2001, khi bà đảm nhiệm chức vụ Thứ trưởng Bộ Giáo dục và Đào tạo.Khi bà được phân căn hộ này, đây là căn hộ thô, gia đình tự hoàn thiện, trang bị vật dụng. Sau khi nghỉ hưu vào ngày 1/10/2007, bà Đặng Huỳnh Mai vẫn tiếp tục sử dụng để ở, làm việc cùng con trai là giảng viên Đại học và trả tiền thuê nhà cho Bộ Xây dựng.\"\", bà Mai chia sẻ.Nguyên Thứ trưởng Bộ Giáo dục và Đào tạo nhấn mạnh, bản thân bà chưa bao giờ có ý định \"chiếm\" nhà của Nhà nước.\"\", bà Mai nêu rõ.Bà Đặng Huỳnh Mai nói thêm, trước đây, phía Bộ Xây dựng đã có văn bản gửi cho bà về việc hướng dẫn mua một căn nhà ở xã hội, còn không đề cập đến việc giải quyết căn hộ công vụ này. Do đó, nếu tới đây cơ quan chức năng có quyết định, giải quyết cụ thể như tiếp tục cho thuê ở hay chuyển mua nhà ở xã hội thì gia đình sẵn sàng chấp hành.Liên quan đến một số thông tin trên mạng xã hội đăng tải về gia đình ở quê Vĩnh Long, bà Mai cho biết, bà đã nắm được việc này, tuy nhiên, không muốn bình luận gì thêm, bởi có nhiều thông tin không chính xác. ", "topic": "Nhà đất", "tag": ["Đặng Huỳnh Mai", "Nhà công vụ", "Thứ trưởng", "Bà mai", "Mặc cảm", "Bộ xây dựng", "Bộ GD", "Công vụ", "Hóa giá", "Bán hóa giá", "Bộ giáo dục và đào tạo", "Xin phép", "Thuê", "Căn hộ", "Đống Đa", "Nhà nước", "Ý định", "Nguyện vọng", "Nghiêm túc", "Giữ lại"], "link": "http://toquoc.vn/cuu-thu-truong-bo-gddt-noi-xin-giu-thue-tiep-nha-cong-vu-de-khong-bi-mac-cam-chiem-nha-nha-nuoc-8202078105923271.htm"}