{"id": "35950939", "header": "Philippines thành vùng dịch Covid-19 lớn nhất Đông Nam Á", "datetime": "2020-08-07T06:43:00.000+07:00", "summary": "Với hơn 119 nghìn ca nhiễm, Philippines đã chính thức trở thành vùng dịch lớn nhất khu vực Đông Nam Á.", "content": "Hôm 6/8, Bộ Y tế Philippines cho biết đã ghi nhận thêm 3.561 ca nhiễm Covid-19, nâng tổng số người bệnh lên 119.460. Số liệu mới đã đưa Philippines vượt qua Indonesia, trở thành quốc gia có tổng số ca nhiễm cao nhất khu vực Đông Nam Á. Indonesia hiện có 118.753 ca nhiễm.Tuy nhiên, số ca tử vong của Philippines chưa bằng một nửa so với Indonesia. Hiện tổng số người thiệt mạng kể từ đầu dịch của Philippines là 2.150, trong khi con số này của Indonesia đã lên đến 5.521 trường hợp.Thủ đô Manila và các vùng lân cận Laguna, Cavite, Rizal và Bulacan bị tái áp đặt lệnh phong tỏa từ 4-18/8, do số ca nhiễm mới tăng nhanh khi các hạn chế được nới lỏng hồi tháng 6. Hàng chục triệu dân ở những nơi này chỉ được ra ngoài khi cần mua thực phẩm, thuốc men và đi làm.Các doanh nghiệp không thiết yếu mới được mở cửa trở lại có thể phải tiếp tục ngừng hoạt động. Các nhà thờ cũng thông báo đóng cửa.Cảnh sát Philippines được triển khai để đưa người bệnh nhưng không thể tự cách ly tại nhà vào các khu cách ly tập trung. Cảnh sát cũng được bố trí tại các trạm kiểm soát để đảm bảo chỉ người có thẻ thông hành đặc biệt mới được ra ngoài, số còn lại phải ở nhà theo lệnh phong tỏa.Dịch Covid-19 tiếp tục diễn biến phức tạp trên khắp thế giới, hiện đã tấn công 213 quốc gia và lãnh thổ. Theo số liệu cập nhật trên trang Worldometers, tính đến sáng nay (ngày 7/8), toàn cầu đã có hơn 19,2 triệu người mắc Covid-19, trong đó bao gồm hơn 716 nghìn người đã tử vong.Số liệu của Worldometers cho thấy, Mỹ vẫn là vùng dịch lớn nhất thế giới. Trong vòng 24 giờ qua, Mỹ đã ghi nhận 53.247 ca nhiễm mới và 1.083 ca tử vong, nâng tổng số người bệnh và thiệt mạng lên lần lượt là 5.026.815 và 162.684.Tổng thống Donald Trump hôm 6/8 tuyên bố có khả năng Mỹ sẽ có vắc-xin phòng chống Covid-19 trước khi cuộc chạy đua vào Nhà Trắng diễn ra vào ngày 3/11. Theo hãng tin Reuters, đây là dự đoán lạc quan hơn nhiều so với thời điểm được các chuyên gia y tế Nhà Trắng đưa ra.Trả lời trên chương trình phát thanh Geraldo Rivera về thời điểm có thể sẽ có vắc-xin, ông Trump cho rằng có khả năng thuốc sẽ được đưa vào lưu hành vào khoảng ngày 3/11. Cho đến nay, ông Trump vẫn rất lạc quan về sự phục hồi kinh tế khi vắc-xin được đưa vào lưu hành.Trước đó, Chính phủ Mỹ thông báo sẽ chi số tiền khoảng 1 tỷ USD để có được 100 triệu liều vắc-xin phòng chống Covid-19 của Johnson & Johnson nếu hãng dược phẩm này bào chế thành công.Chủ tịch Triều Tiên Kim Jong Un mới đây đã chỉ đạo các quan chức nhanh chóng hỗ trợ ổn định cuộc sống người dân ở Kaesong, thành phố đang phải chịu lệnh phong tỏa vì Covid-19.Từ cuối tháng trước, Triều Tiên đã ban bố tình trạng khẩn cấp và phong tỏa thành phố Kaesong nằm gần biên giới liên Triều, sau khi phát hiện một ca nghi nhiễm Covid-19. Tới nay, Triều Tiên chưa khẳng định người này có nhiễm dịch không và vẫn tuyên bố chưa có ca Covid-19 nào.Ca nghi nhiễm là một người đào tẩu đã sang Hàn Quốc 3 năm và mới quay lại Kaesong vào hồi tháng trước, theo thông báo từ phía Triều Tiên. ", "topic": "Thế giới", "tag": ["Ca nhiễm", "Philippines", "Ghi nhận", "Đông Nam Á", "Dịch", "Bộ Y tế Philippines", "Tử vong", "Tổng số", "Vắc-xin", "Phong tỏa", "Cách ly", "Indonesia", "Người bệnh", "Nước láng giềng", "Manila", "Geraldo Rivera", "Số liệu", "Thuốc men", "Thông hành", "Trạm kiểm soát"], "link": "https://vietnamnet.vn/vn/the-gioi/tin-covid-19-ngay-7-8-philippines-thanh-vung-dich-lon-nhat-dong-nam-a-664203.html"}