{"id": "35951557", "header": "Số người mắc Covid-19 trên toàn cầu lên tới hơn 19 triệu ca", "datetime": "2020-08-07T07:48:03.000+07:00", "summary": "Tính đến 6h ngày 7-8, thế giới đã có 19.214.689 người mắc Covid-19, 716.079 ca tử vong.", "content": "Số ca lây mắc Covid-19 tại Đức tăng mạnh trở lại.Tổng thống Mỹ Donald Trump bày tỏ lạc quan về việc Mỹ sẽ có vắc xin phòng, chống dịch Covid-19 trước cuộc bầu cử tổng thống diễn ra vào ngày 3-11 tới.Mặc dù tình trạng dịch bệnh tại Mỹ vẫn chưa có dấu hiệu giảm và làn sóng dịch thứ hai đang diễn ra tại một số bang, song Tổng thống D.Trump vẫn thúc giục các trường học mở cửa và đưa mọi hoạt động xã hội trở lại mức bình thường. Cho đến nay, ông Trump vẫn rất tin tưởng về sự phục hồi kinh tế khi vắc xin được đưa vào sử dụng.Ngày 6-8, Bộ Ngoại giao Mỹ đã gỡ bỏ khuyến cáo người Mỹ không đi ra nước ngoài, với lý do tình hình đại dịch Covid-19 trên toàn cầu nhìn chung đã có cải thiện. Trong thông báo mới, Bộ Ngoại giao Mỹ cũng cho biết sẽ tiếp tục đưa ra các khuyến cáo riêng lẻ đối với từng nước cụ thể, tùy thuộc vào tình hình an ninh và điều kiện y tế, dịch bệnh từng nơi.Trong khi đó, theo báo cáo của Ủy ban Kinh tế Mỹ Latinh và Caribe (CEPAL) thuộc Liên hợp quốc, kim ngạch xuất, nhập khẩu của khu vực Mỹ Latinh trong năm 2020 sẽ giảm tương ứng 23% và 25% so với năm 2019, hệ quả do tác động của đại dịch lên lĩnh vực hậu cần và thương mại toàn cầu.Theo CEPAL, sự lây lan nhanh chóng và các biện pháp mạnh được áp dụng bởi các chính phủ nhằm kiểm soát dịch Covid-19 đã để lại các hậu quả nghiêm trọng đối với nhiều nền kinh tế trên thế giới, trong đó, Mỹ Latinh và Caribe là khu vực đang phát triển bị ảnh hưởng nhiều nhất.CEPAL dự báo trong 6 tháng đầu năm 2020, giá trị xuất, nhập khẩu của khu vực giảm tương ứng 17% và 18%. Đồng thời cảnh báo, tình hình dịch ở khu vực tiếp tục diễn biến xấu sẽ cản trở sự phục hồi của ngoại thương trong những tháng còn lại của năm. Dự báo, xuất khẩu của khu vực trong năm nay sang thị trường Mỹ sẽ giảm 32%, nội khối giảm 28% và sang Trung Quốc giảm 4%.CEPAL cũng cảnh báo về sự sụp đổ của ngành du lịch, một trong những nguồn thu ngoại tệ chính của khu vực. Trong năm 2019, lĩnh vực này chiếm tới 48% tổng giá trị xuất khẩu dịch vụ của khu vực. Thư ký điều hành của CEPAL, bà Alicia Barcena dự báo nền kinh tế của khu vực sẽ suy giảm 9,1% trong năm 2020 và đây sẽ là cuộc suy thoái nghiêm trọng nhất trong vòng một thế kỷ qua.Ngày 7-8, Bộ trưởng Y tế Đức Jens Spahn đã kêu gọi người dân tuân thủ các quy tắc vệ sinh bởi sự gia tăng đáng kể các ca nhiễm mới trong những ngày gần đây. Ông nhấn mạnh, \"hãy cảnh giác, hãy giữ nguyên tắc\" và cảnh báo, trong mọi trường hợp khi có cơ hội, vi rút sẽ lây lan.Bộ trưởng Y tế Đức cho biết, hiện tại đã có nhiều ổ dịch nhỏ xuất hiện tại các lễ kỷ niệm của các gia đình hoặc tại nơi làm việc. Theo ông, kỳ nghỉ hè đang dần kết thúc và nhiều người sẽ trở lại sau kỳ nghỉ, đó cũng là lý do nguy cơ số lượng ca nhiễm sẽ tiếp tục tăng.Theo truyền thông Đức, lần đầu tiên sau 3 tháng, Viện Robert Koch (RKI) đã ghi nhận hơn 1.000 ca nhiễm mới tại Đức trong vòng 24 giờ, trước đó, ngưỡng 1.000 ca nhiễm mới trong một ngày lần cuối được xác định vào ngày 7-5.Nhà vi rút học Christian Drosten đã đưa ra khuyến nghị về việc chuẩn bị cho làn sóng lây nhiễm Covid-19 thứ hai rất có thể sẽ xảy ra vào mùa thu và mùa đông. Ông đề xuất một chiến lược mới để tránh tình trạng phong tỏa chung như đợt dịch thứ nhất vào tháng 3. Theo đó, các cơ quan y tế nên tập trung vào các cụm dịch, tức các sự kiện hoặc nơi có nhiều ca nhiễm mới đồng thời.Tổng thống Nam Phi Cyril Ramaphosa đã thành lập một ủy ban điều tra về các hành vi tham nhũng trong quá trình thực hiện việc mua bán vật tư và thiết bị phòng, chống dịch Covid-19 tại nước này.Quyết định của ông Ramaphosa được đưa ra sau khi các cơ quan chức năng nước này tiếp nhận nhiều báo cáo về khả năng có sự thông đồng để nâng giá hợp đồng mua bán giữa các quan chức chính phủ và các nhà thầu cung cấp thiết bị y tế và cung cấp suất ăn miễn phí cho người nghèo.Trước đó, Tổng thống Nam Phi cảnh báo sẽ trừng trị nghiêm khắc các quan chức tham nhũng và doanh nhân làm giàu bất chính trong thời gian diễn ra đại dịch, đặc biệt đối với trường hợp quan chức tạo điều kiện cho họ hàng hoặc bạn bè tham gia vào các gói thầu của chính phủ.Chính phủ Morocco đã quyết định gia hạn tình trạng khẩn cấp y tế, bắt đầu từ giữa tháng 3, thêm một tháng để hạn chế sự lây lan của đại dịch sau khi vương quốc này đang đối mặt với sự gia tăng mạnh mẽ về số ca nhiễm vi-rút SARS-CoV-2 kể từ khi nới lỏng cách ly.Tình trạng khẩn cấp, vừa được gia hạn đến ngày 10-9, sẽ cho phép Chính phủ Morocco một khung pháp lý để thực hiện \"các biện pháp đặc biệt\" đối phó với đại dịch, đặc biệt thông qua các nghị định. Chính phủ Morocco cũng đã thông qua dự thảo nghị định quy định mức phạt 300 dirhams (27 euro) đối với các trường hợp không tôn trọng giãn cách xã hội và không đeo khẩu trang nơi công cộng. ", "topic": "Kinh tế", "tag": ["Bộ Ngoại Giao Mỹ", "Khuyến cáo", "Riêng lẻ", "Gỡ", "Tùy thuộc", "Dịch bệnh", "Đại dịch", "Y tế", "Tình hình", "Đi ra", "Người Mỹ", "Toàn cầu", "CEPAL", "Vacxin", "Caribe", "Mỹ la tinh", "Y tế Đức", "Ca nhiễm", "Châu mỹ", "Jens Spahn"], "link": "http://hanoimoi.com.vn/tin-tuc/the-gioi/975103/so-nguoi-mac-covid-19-tren-toan-cau-len-toi-hon-19-trieu-ca"}