{"id": "35952666", "header": "Hơn 110 nghìn doanh nghiệp, tổ chức tại Hà Nội đã sử dụng hóa đơn điện tử", "datetime": "2020-08-07T09:08:00.000+07:00", "summary": "Từ nay đến hết tháng 9, còn 20% số doanh nghiệp hoạt động trên địa bàn TP Hà Nội phải thực hiện đăng kí sử dụng hóa đơn điện tử.", "content": "Theo số liệu mới nhất từ Cục Thuế Hà Nội, tính đến ngày 31/7/2020, trên toàn thành phố đã có 110.699 doanh nghiệp, tổ chức đăng ký áp dụng hóa đơn điện tử (đạt tỷ lệ 79%), trong đó có hơn 11,4 tỷ hóa đơn đã phát hành và 392 triệu số hóa đơn điện tử đã được sử dụng.Thời gian qua, Cục Thuế Hà Nội đã thường xuyên chỉ đạo các phòng, chi cục thuế triển khai hóa đơn điện tử cho tổ chức, doanh nghiệp trên địa bàn thành phố.Bên cạnh việc tuyên truyền, phổ biến về lợi ích của hóa đơn điện tử, Cục Thuế đã tích cực phối hợp với các tổ chức trung gian cung cấp dịch vụ hóa đơn điện tử để hỗ trợ tổ chức, doanh nghiệp trong quá trình đăng ký, sử dụng hóa đơn điện tử.Đến nay, Cục Thuế Hà Nội đã lựa chọn được 27 doanh nghiệp đáp ứng điều kiện về kỹ thuật, cơ sở hạ tầng, chất lượng kết nối dữ liệu và tham gia phối hợp với Cục Thuế Hà Nội triển khai hóa đơn điện tử. Cục Thuế Hà Nội phấn đấu hoàn thành mục tiêu 100% doanh nghiệp trên địa bàn TP Hà Nội áp dụng hóa đơn điện tử trước ngày 30/9/2020.Theo ông Mai Sơn, Cục trưởng Cục Thuế Hà Nội, nhiệm vụ trong khoảng thời gian chưa đầy 2 tháng tới đây là rất khó khăn khi phải hoàn thành hơn 20% số tổ chức, doanh nghiệp còn lại sử dụng hóa đơn điện tử. Do vậy, lãnh đạo Cục Thuế đã giao nhiệm vụ cụ thể cho các phòng, các chi cục thuế phân công đến từng cán bộ, công chức để hỗ trợ tổ chức, doanh nghiệp trong việc đăng ký sử dụng hóa đơn điện tử, đồng thời báo cáo kết quả theo ngày về Cục Thuế Hà Nội để chỉ đạo, điều hành, tháo gỡ vướng mắc kịp thời. ", "topic": "Kinh tế", "tag": ["Hóa đơn", "Cục thuế Hà Nội", "Điện tử", "Tp Hà Nội", "Chi cục thuế", "Doanh nghiệp", "Cục thuế", "Trên địa bàn", "Đăng ký", "Tổ chức", "Sử dụng", "Trung gian", "Số liệu", "Áp dụng", "Phát hành", "Mai Sơn", "Thành phố", "Tuyên truyền", "Cơ sở hạ tầng", "Chỉ đạo"], "link": "https://haiquanonline.com.vn/hon-110-nghin-doanh-nghiep-to-chuc-tai-ha-noi-da-su-dung-hoa-don-dien-tu-131389.html"}