{"id": "35958171", "header": "Quảng Ngãi đổi tên cầu cầu Cửa Đại thành cầu Cổ Lũy", "datetime": "2020-08-07T16:03:00.000+07:00", "summary": "Việc đổi tên cầu Cửa Đại thành Cổ Lũy nhằm tránh trùng với tên gọi cầu Cửa Đại của Quảng Nam và tên Cổ Lũy gắn liền với lịch sử văn hóa vùng đất mà công trình hiện diện.", "content": "Chủ tịch UBND tỉnh Quảng Ngãi vừa giao Ban Quản lý dự án đầu tư xây dựng các công trình giao thông tỉnh Quảng Ngãi chủ trì, phối hợp với sở, ngành, địa phương liên quan tham mưu UBND tỉnh triển khai việc sử dụng tên gọi Cổ Lũy để đặt tên cho dự án cầu Cửa Đại theo đúng quy định hiện hành.Cầu Cửa Đại ở hạ lưu sông Trà Khúc được đổi tên thành cầu Cổ Lũy. Ảnh: MHĐồng thời, Sở Giao thông vận tải, Ban Quản lý dự án đầu tư xây dựng các công trình giao thông tỉnh triển khai thực hiện dự án cầu Cửa Đại đảm bảo tiến độ nhằm chào mừng Đại hội Đại biểu Đảng bộ tỉnh lần thứ XX theo chỉ đạo của Chủ tịch UBND tỉnh tại các Văn bản số: 1101/UBND-CNXD ngày 18/3/2020, 2190/UBND-CNXD ngày 15/5/2020, 2680/UBND-CNXD ngày 15/6/2020.Cầu Cửa Đại bắc qua sông Trà Khúc nối 2 xã Tịnh Khê và Nghĩa Phú, thành phố Quảng Ngãi khi hoàn thành đưa vào sử dụng sẽ có tên mới là cầu Cổ Lũy. Cây cầu gồm 37 nhịp là cây cầu dây văng đầu tiên của tỉnh Quảng Ngãi, với tổng vồn đầu tư gần 2.250 tỷ đồng.Sau 3 năm thi công, công trình đã hoàn thành hơn 95% khối lượng công trình, khi hoàn thành không chỉ góp phần chỉnh trang, mở rộng không gian đô thị thành phố Quảng Ngãi về hướng biển mà còn từng bước hoàn thiện hạ tầng giao thông, tạo động lực để các xã khu đông của thành phố Quảng Ngãi phát triển kinh tế.Ông Đặng Ngọc Dũng, Phó Chủ tịch UBND tỉnh Quảng Ngãi cho biết: “Việc đổi tên cầu Cửa Đại nhằm tránh trùng với tên gọi của một số cây cầu bắc qua các dòng sông ở miền Trung và phải hợp lòng dân. Việc đổi tên cho cầu Cửa Đại phải gắn liền với lịch sử văn hóa vùng đất, gieo vào lòng người dân cùng du khách ấn tượng về hình ảnh cây cầu ở vùng hạ lưu sông Trà Khúc”.Theo các nhà nghiên cứu văn hóa Quảng Ngãi, sở dĩ lãnh đạo tỉnh này đề xuất lựa chọn tên Cổ Lũy thay cho tên cầu Cửa Đại là do địa danh này đều gắn liền với lịch sử vùng đất nơi đây.Vào khoảng thế kỷ XV, vùng đất này ở Quảng Ngãi gọi là Cổ Lũy Động. Bây giờ, Cổ Lũy chỉ còn là tên gọi cho một cửa biển: Cửa Cổ Lũy hay cửa Đại Cổ Lũy, nơi sông Trà và một nhánh sông Vệ đổ về.Hai bên cửa sông có hai làng: Cổ Lũy Bắc và Cổ Lũy Nam. Làng Cổ Lũy Bắc ở xã Tịnh Khê, từ 2013 thuộc TP Quảng Ngãi. Người dân Quảng Ngãi còn lưu truyền câu ca: \"Ai về Cổ Lũy xóm Câu/ Nhớ mua đôi chiếu đón dâu về làng\", chính là nói về làng Cổ Lũy này.Còn Cổ Lũy Nam là hình bóng của một làng chài cô quạnh, mà Nguyễn Cư Trinh - Tuần vũ Quảng Ngãi vào năm 1750, làm một bài vịnh: Cổ Lũy cô thôn. Đây là một trong 10 thắng cảnh mà Nguyễn Cư Trinh ca ngợi (Cẩm thành thập cảnh); người đời sau thêm vào hai cảnh nữa, thành Cẩm thành thập nhị. ", "topic": "Nhà đất", "tag": ["Cổ Lũy", "Cầu Cửa Đại", "Quảng Ngãi", "Cầu Cổ Lũy", "Văn bản số", "UBND tỉnh Quảng Ngãi", "Trùng", "Tịnh Khê", "Vùng đất", "Quảng Ngãi (thành phố)", "Tên gọi", "Sông Trà Khúc", "Gắn liền", "Công trình giao thông", "Nghĩa Phú", "Ban quản lý dự án", "Cầu dây văng", "Hiện diện", "Công trình", "Đặng Ngọc Dũng"], "link": "https://baodautu.vn/quang-ngai-doi-ten-cau-cau-cua-dai-thanh-cau-co-luy-d127282.html"}