{"id": "35954369", "header": "Trần Long ngày càng khẳng định sự trưởng thành của Centric Group", "datetime": "2020-08-07T11:01:33.000+07:00", "summary": "Centric Group được thành lập từ đầu năm 2019 với hoạt động kinh doanh trong lĩnh vực đào tạo kĩ năng sales, đào tạo xây dựng hệ thống digital marketing cho các doanh nghiệp. Sau hơn 1 năm hoạt động, dưới sự dẫn dắt, lãnh đạo của Founder&CEO Trần Long, Centric Group đã có những sự trưởng thành đột phá, ngày càng khẳng định được vị trí của mình trên thị trường digital marketing.Centric Group", "content": "Có nhiều yếu tố tác động đến sự phát triển của một doanh nghiệp, một thương hiệu. Để Centric Group có được những thành công sau 1 năm hoạt động phải kể đến những đóng góp của Founder&CEO Trần Long.CEO 9x Trần Long đến với ngành kinh doanh digital marketing với nhiều duyên nợ. Ngay từ những ngày tháng còn ngồi trên ghế nhà trường anh đã yêu thích kinh doanh và ấp ủ dự định sau này sẽ kinh doanh một thương hiệu của riêng mình. Anh đã chọn học chuyên ngành luật thương mại tại trường đại học luật để trang bị hành trang sau này thực hiện đam mê kinh doanh của mình.Sau khi tốt nghiệp đại học anh làm quản lý hệ thống phòng gym tại TP Hồ Chí Minh. Với công việc này anh đã học hỏi được rất nhiều kinh nghiệm thực tế và anh nhận thấy hệ thống kinh doanh trong công ty mình làm thời điểm đó luôn gặp trục trặc trong vận hành, các nhân viên sales thiếu kỹ năng tư vấn và luôn không đạt được target các tháng. Phòng marketing thì làm việc theo phong cách truyền thống nên đi chậm so với thời đại kỹ thuật số. Chính vì vậy mà sau 5 năm ấp ủ và trau dồi kỹ năng của các mảng về kinh doanh, Trần Long thành lập ra Centric Group.Theo Trần Long chia sẻ:với sức trẻ, nhiệt huyết và những con người đầy đam mê với ngành digital marketing đã gây dựng cho mình một vị trí đặc biệt trong cộng đồng các doanh nghiệp. Tại thời điểm hiện tại Centric Group đã mang lại cho hơn 30 doanh nghiệp trong lĩnh vực gym những đội ngũ nhân viên sales chất lượng, cải thiện doanh thu luôn đạt mốc vượt 120% target các tháng và không ngoại trừ mùa dịch (chỉ trừ thời điểm gian cách xã hội). Ngoài ra về mảng marketing, Centric Group đã hỗ trợ và đồng hành với hơn 200 doanh nghiệp lớn nhỏ trong cả nước và mang lại những hiệu quả khác biệt về sự phát triển thương hiệu và khách hàng của các doanh nghiệp đối tác.Mới hoạt động được hơn 1 năm nhưng Centric Group dưới sự dẫn dắt của Trần Long đã gặt hái nhiều thành công. Đến nay Centric Group đã có 3 cơ sở tại Hà Nội, TP Hồ Chí Minh và Nha Trang. Có thể nói rằng, nắm bắt được xu thế, biết cách tận dụng “sức gió” của thời đại để đẩy con thuyền của mình đi xa hơn đang là chiến thuật thông minh của vị giám đốc trẻ tuổi này. Kế hoạch trong tương lai Centric vẫn luôn bám sát giá trị cốt lõi là mang lại ‘’sức khỏe’’ từ chính trái tim của các doanh nghiệp là ‘’phòng kinh doanh’’. Ngoài ra Centric sẽ kết hợp với các trường đại học trong nước hỗ trợ đào tạo các sinh viên để khi còn ngồi trên ghế nhà trường các em đã có những kiến thức thực tế để phát triển bản thân.Có thể nói rằng, dưới bàn tay dẫn dắt và định hướng của Founder kiêm CEO Trần Long cùng các cộng sự, Centric Group đang ngày càng khẳng định được vị trí của mình trên thương trường. Trên chặng đường tiến về tương lai, chắc chắn Centric Group sẽ gặt hái được nhiều thành công hơn nữa.: 9A Lê Thánh Tôn, Nha Trang: 24 Nguyễn Huy Lượng, Bình Thạnh, HCM: 304 Nguyễn Trãi, Thanh Xuân, HN ", "topic": "Kinh tế", "tag": ["Trần Long", "Digital", "TARGET", "Trưởng thành", "Tiếp thị", "GYM", "Con thuyền", "Dẫn dắt", "Đào tạo", "Thành lập", "Hoạt động kinh doanh", "Luật thương mại", "Đại học luật", "Chèo lái", "Sự phát triển", "Ấp ủ", "SALE", "Doanh nghiệp", "Duyên nợ", "Kỹ năng mềm"], "link": "http://vanhien.vn/news/tran-long--nguoi-dung-sau-nhung-buoc-truong-thanh-centric-group-78575"}