{"id": "35955508", "header": "Dân Beirut xuống đường bạo loạn, đốt phá sau thảm kịch nổ kho hóa chất", "datetime": "2020-08-07T12:27:33.000+07:00", "summary": "Hàng trăm người dân thủ đô Beirut của Lebanon xuống đường biểu tình bạo loạn sau vụ nổ kho hóa chất làm hơn 5.000 người thương vong, buộc cảnh sát sử dụng vũ lực để trấn áp.", "content": "AlJazeera dẫn nguồn tin Lebanon cho biết hàng trăm người dân giận dữ với thảm kịch nổ kho hóa chất ở cảng Beirut khiến 157 người chết, hơn 5.000 người bị thương, đã vây kín khu vực xung quanh tòa nhà Quốc hội Lebanon vào đêm 6/8 (giờ địa phương).Hình ảnh do truyền thông địa phương ghi lại cho thấy người biểu tình đã châm lửa, đốt phá các cửa hàng và ném đá về phía lực lượng an ninh. Các nhân viên an ninh buộc phải sử dụng hơi cay để giải tán đám đông quá khích.Hãng tin NNA của Lebanon nói rằng một số người đã bị thương do ẩu đả. Cuộc biểu tình được cho là đã diễn ra đến nửa đêm. Người biểu tình cho rằng chính quyền Lebanon đã không hành động tương xứng để tránh thảm kịch.Hơn 2.750 tấn chất hóa học ammonium nitrate trữ trong nhà kho tại cảng ở thủ đô Beirut đã phát nổ thành hai đợt vào chiều 4/8, khiến thủ đô Lebanon rung lên bần bật. Ngoài thương vong, vụ nổ đã thổi bay cảng Beirut, nhà cửa bị xé toạc, mảnh vỡ của xe cộ và cửa kính vương vãi khắp nơi, hơn 250.000 người mất nhà cửa chỉ sau tích tắc.Nguyên nhân vụ nổ vẫn đang được điều tra, dù đã có những hé lộ. Cả Thủ tướng Lebanon Hassan Diab và Tổng thống Michel Aoun đều nói rằng khối chất hóa học nói trên được lưu trữ tại kho ở cảng Beirut suốt 6 năm qua, nhưng không được bảo quản kĩ càng.Những người liên quan đến thảm kịch đều cho biết đã có những cảnh báo được phát ra về sự nguy hiểm của khối chất hóa học, vốn được mô tả như \"bom phân bón\" này, nhưng giới chức Lebanon được cho là đã không có bước đi nào để hạn chế rủi ro.Theo Reuters, Lebanon hiện đã bắt giữ 16 người trong cuộc điều tra về thảm kịch, bao gồm giám đốc cảng Beirut Hassan Koraytem. Một loạt nhân vật khác đã bị thẩm vấn và hiện đang bị quản thúc bởi quân đội. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Đốt phá", "Lebanon", "Thảm kịch", "Bạo loạn", "Cảng Beirut", "Xuống đường", "Hóa chất", "Quốc hội Lebanon", "Hãng tin NNA", "ALJAZEERA", "Nổ", "Sử dụng vũ lực", "Biểu tình", "Thương vong", "Trấn áp", "Người biểu tình", "Khiên", "Thủ đô"], "link": "http://cand.com.vn/the-gioi-24h/dan-beirut-xuong-duong-bao-loan-dot-pha-sau-tham-kich-no-kho-hoa-chat-606215/"}