{"id": "35950113", "header": "'Hoa Mộc Lan' chơi canh bạc lớn: Chiếu trực tuyến", "datetime": "2020-08-07T02:32:00.000+07:00", "summary": "Hãng Walt Disney gây sốc cho làng phim thế giới khi tuyên bố bom tấn Hoa Mộc Lan với số vốn đầu tư lên đến 200 triệu USD sẽ được phát hành trên nền tảng Disney+ từ ngày 4-9.", "content": "Ông Bob Chapek, Giám đốc điều hành Disney, cho biết những khách hàng thuê bao của Disney+ sẽ phải trả 30 USD (khoảng 700.000 đồng) để xem trực tuyến \"Hoa Mộc Lan\" tại nhà họ. Đây là một mức giá thuê rất cao so với những phim khác từng phát hành trực tuyến trước đó. Tuy nhiên, ông Bob Chapek cũng nói thêm mức giá sẽ được thay đổi chút ít ở từng quốc gia khác nhau, gồm: Canada, Úc, New Zealand và một số khu vực thuộc Tây Âu. Quyết định này được đưa ra trong bối cảnh không chắc chắn khi nào thì các chuỗi rạp chiếu lớn ở Mỹ có thể mở cửa trở lại hoàn toàn sau khi bị đóng cửa từ giữa tháng 3 do đại dịch Covid-19. Song song việc tung lên nền tảng mạng, \"Hoa Mộc Lan\" sẽ ra rạp ở những quốc gia và vùng lãnh thổ mà Disney+ chưa xuất hiện cũng như tại các nơi rạp chiếu đã được hoạt động bình thường trở lại. Ông Bob Chapek dù đề cập tiềm năng của việc phát hành trên nền tảng mạng nhưng nhấn mạnh rằng \"Hoa Mộc Lan\" đại diện cho sự thay đổi một lần giữa đại dịch nhưng không báo hiệu sự thay đổi chiến lược phim dài hạn của Disney. Cách lý giải này cho thấy tình thế phát hành lên mạng của \"Hoa Mộc Lan\" là bất khả kháng do chịu ảnh hưởng từ đại dịch. Cũng vì những biến đổi khó lường từ đại dịch, vào tháng 7 qua, hãng Universal của Comcast Corp và chuỗi rạp AMC Entertainment Holdings, Inc. đạt thỏa thuận cho phép hãng phim tung sản phẩm lên mạng sau 3 tuần ra rạp. Trước đây, phim mới chỉ được đưa lên mạng sau 3 tháng ra rạp. Mặc dù hiểu rõ tình thế khó khăn của việc phát hành phim rạp thời điểm đại dịch hoành hành nhưng việc Disney đưa \"Hoa Mộc Lan\" - tác phẩm được đánh giá \"bom tấn\" của Hollywood với mức đầu tư cao, lên mạng được người trong giới thảo luận rôm rả với nhiều luồng ý kiến khác nhau. Một số cho rằng đây là \"canh bạc\" lớn mà Disney muốn thăm dò liệu khán giả có chấp nhận bỏ ra một số tiền lớn để xem phim \"bom tấn\" tại nhà. Nếu \"canh bạc\" này thành công, nhiều hãng sản xuất khác sẽ không ngần ngại chọn hướng phát hành này, một phương thức giúp họ giảm bớt chi phí phải chia cho hệ thống rạp. Theo tính toán của giới chuyên môn, nếu 10% số khách hàng Disney+ mua \"Hoa Mộc Lan\" thì Disney thu 181 triệu USD. Nếu con số khách hàng lên tới 50%, doanh thu phim sẽ là 906 triệu USD. Disney sở hữu toàn bộ doanh thu này.Dù có ý kiến trái chiều về việc các hãng sản xuất bắt đầu đưa phim \"bom tấn\" lên mạng, một số cho rằng quyết định của Disney là đòn chí tử dành cho các rạp; một số xem đây là dấu hiệu thời đại mới nhưng điều không thể phủ nhận là thị trường phát hành phim của thế giới đã có sự thay đổi lớn, mở ra thêm kênh cho các nhà sản xuất tìm kiếm doanh thu. Những ảnh hưởng của các nền tảng mạng đối với công nghiệp sản xuất phim sẽ còn tác động mạnh về sau. ", "topic": "Kinh tế", "tag": ["Disney", "Rạp", "Bob Chapek", "Canh bạc", "Hoa Mộc Lan (phim)", "Walt Disney", "Phát hành", "Online", "Bom tấn", "Đại dịch", "Phim", "Comcast Corp", "AMC Entertainment Holdings", "Nền tảng", "Gây sốc", "Vốn đầu tư", "Hãng phim", "Tây âu", "UNIVERSAL", "Thuê bao"], "link": "http://nld.com.vn/van-nghe/hoa-moc-lan-choi-canh-bac-lon-chieu-truc-tuyen-20200806213300629.htm"}