{"id": "35952884", "header": "Lỡ mê '30 Chưa Phải Là Hết' thì đừng bỏ qua 3 chị đại cực chất trong 'Search: WWW'", "datetime": "2020-08-07T09:00:00.000+07:00", "summary": "Bae Ta Mi, Cha Hyun và Song Ga Kyung cũng là bộ ba 'chị đại' vừa đẹp lại vừa mạnh mẽ khiến các fan phát cuồng một thời qua phim 'Search: WWW' của Hàn Quốc.", "content": "Năm 2019, tvN đã phát hành bộ phim và rất thành công với ba nhân vật nữ chính là Bae Ta Mi, Cha Hyun và Song Ga Kyung. Họ đều là những phụ nữ mạnh mẽ, thành đạt, xinh đẹp nhưng mỗi người lại gặp những trắc trở riêng trong cuộc sống.Hấp dẫn, quyết đoán và bản lĩnh là ba cụm từ chuẩn xác nhất dành để nói về Bae Ta Mi. Là một trong những đầu tàu của tập đoàn công nghệ Unicon, cô có nhiệm vụ chọn những từ khóa  để đẩy lên trang công cụ tìm kiếm do công ty mình quản lý.Làm việc phấn đấu không ngơi nghỉ, điều Bae Ta Mi hy vọng là những gì mà công ty mình tạo ra có thể giúp mọi người dễ dàng kết nối với nhau. Nhưng một khi mọi thứ bị các thế lực phía sau,thao túng, Bae Ta Mi dần thất vọng với chính nơi mà cô đã từng đặt hết tâm huyết suốt 10 năm qua.Ngoài ra, Ta Mi còn không thoát được \"lưới tình\" với chàng trai trẻ thua cô 10 tuổi Park Mo Gun (Jang Ki Yong). Một người vốn chỉ có công việc, luôn lãnh đạm, thờ ơ với tình yêu và một người lại thừa nhiệt huyết theo đuổi mọi thứ lãng mạn cuối cùng cũng đã được gặp nhau.Tài năng, thu hút và nhẫn nhịn lại là ba cụm từ mô tả về Song Ga Kyung. Từ nhỏ cô luôn là người đứng đầu trường học, nhưng vì hoàn cảnh gia đình mà Ga Kyung đành phải cưới một chàng công tử nhu nhược chỉ biết nghe theo lời mẹ, chịu đựng mọi dày vò từ mẹ chồng.Ga Kyung chính là người đứng đầu tập đoàn Unicon, chỉ vì thuận theo mẹ chồng mà đã ép nhân viên Bae Ta Mi vào đường cùng. Sau tất cả, Ga Kyung cũng nhận ra mình cũng chỉ là con rối dù bao năm qua cố sức chứng minh mình giỏi giang ra sao, mạnh mẽ cỡ nào thì vẫn không được gia đình chồng công nhận.Độc lập, xinh đẹp và mạnh mẽ là những gì mô tả về Cha Hyun. Cô chính là đại diện cho những phụ nữ luôn muốn chống lại bất công. Cha Hyun sẵn sàng lên đồn cảnh sát ngồi bởi đã ra tay đánh người, bênh vực cho chị em phụ nữ.Người có thể \"điều khiển\" được Cha Hyun chỉ có Song Ga Kyung, người đã từng giúp đỡ cô thời trung học và cũng là người duy nhất Cha Hyun vừa nghe tiếng liền dừng tay cho dù lúc đó đang làm những gì đi chăng nữa.Không thuộc tuýp người ngồi đợi tình yêu đến, Cha Hyun chỉ vì thích chàng diễn viên trẻ Seol Ji Hwan (Lee Jae Wook) mà sẵn sàng mặt dày theo đuổi cậu trai ấy bất cứ nơi đâu. Seol Ji Hwan từ một diễn viên vô danh, đến khi là diễn viên tạo được dấu ấn trong lòng khán giả đều phải kể công lao Cha Hyun đã bên cạnh động viên không ít.Thế mạnh vốn có ở những bộ phim về nữ quyền vẫn luôn là đề tài gia đình, tình yêu và sự nghiệp. Vì thế đối với ngưỡng hay ngưỡng 40 của thì phụ nữ vẫn cần đủ bản lĩnh để lựa chọn con đường cho riêng mình. Tất nhiên, không phải ai cũng có thể có được một hạnh phúc vẹn toàn nhưng chí ít không để bản thân mình thua thiệt là những điều mà biên kịch muốn gửi gắm. ", "topic": "Giải trí", "tag": ["Cha Hyun", "Song Ga Kyung", "WWW", "Bae Ta Mi", "SEARCH", "Im Soo Jung", "Ga Kyung", "Jun Hye Jin", "Jang Ki Yong", "Ta Mi", "Phát cuồng", "Park Mo Gun", "Một thời", "Bỏ qua", "Bộ ba", "Oh Jin Woo", "Cụm từ", "Ji Seung Hyun", "Công cụ tìm kiếm", "Lee Da Hee"], "link": "https://hoahoctro.tienphong.vn/hht-dung-bo-lo/lo-me-30-chua-phai-la-het-thi-dung-bo-qua-3-chi-dai-cuc-chat-trong-search-www-1701238.tpo"}