{"id": "35955643", "header": "Giá vàng lập 'đỉnh' mới 62 triệu đồng/lượng, người dân TP. Vinh đến tiệm vàng khá đông", "datetime": "2020-08-07T12:38:00.000+07:00", "summary": "Mở cửa sáng hôm nay 7/8, giá vàng miếng SJC đã tăng thêm 800.000 đồng/lượng, lên mức 62,2 triệu đồng/lượng. Trước biến động của giá vàng, trong buổi sáng 7/8, người dân đến giao dịch tại các tiệm vàng uy tín trên địa bàn TP.Vinh khá đông.", "content": "Sáng 7/8, giá vàng niêm yết tại các tiệm vàng lớn ở thành phố Vinh dao động từ 61.75 triệu đồng – 62,05 triệu đồng/lượng (bán ra) và 59,75 triệu đồng – 60,05 triệu đồng/lượng (mua vào) đối với vàng miếng SJC; 5,5 triệu đồng – 5,75 triệu đồng/chỉ (đối với vàng trang sức 9999). Đây được xem là mức giá cao kỷ lục đối với kim loại quý này.Trước biến động của giá vàng, trong buổi sáng 7/8, người dân đến giao dịch tại các tiệm vàng uy tín trên địa bàn TP.Vinh khá đông. Chị Nguyễn Mai Hiên, một khách hàng cho biết: “Đọc thông tin giá vàng lập kỷ lục trên mạng, có việc cần tiền nên tôi mang vàng đi bán”.Theo ghi nhận tại các tiệm vàng trên địa bàn thành phố, người đến tìm hiểu giá vàng khá đông song rất ít khách chốt bán. Chị Mạnh Mỹ Duyên, chủ một doanh nghiệp vàng bạc trên đường Trần Phú cho biết: “Giá vàng tăng kỷ lục, cao nhất từ trước đến nay.Hai hôm nay, lượng khách đến tiệm vàng đông song chỉ khảo sát giá chứ chưa chốt giao dịch. Một phần do trước đó, khi giá vàng đạt mốc 50 triệu đồng/lượng, phần lớn đã bán vàng chốt lời. Hiện, giá vàng cao thì lượng vàng dự trữ trong dân không còn nhiều, giá vàng lại liên tục tăng nên có tâm lý chờ vàng lập mốc giá mới chứ chưa vội bán”.Trong khi đó, ở chiều bán ra, khách mua hầu như không có vì giá vàng tăng nên rất ít người mua vào thời điểm này, với lại dịch bệnh Covid-19 đang diễn biến phức tạp nên việc cưới hỏi đang tạm hoãn, nhu cầu vàng cưới, vàng trang sức làm quà tặng giảm mạnh.Hiện tại, giá vàng thế giới đang ở mức 2.078 USD/ounce, tương đương 58,3 triệu đồng/lượng (quy đổi theo tỷ giá), cao nhất mọi thời đại nhưng vẫn thấp hơn 4 triệu đồng/lượng so với giá vàng trong nước. Theo chuyên gia, chênh lệch giá trong nước và thế giới được nới rộng từ mức 1-2,5 triệu đồng vào cuối tháng 7 lên tới 4 triệu đồng do các cửa hàng kinh doanh vàng trong nước thiếu nguồn cung.Theo dự báo của nhiều chuyên gia, giá vàng quốc tế và trong nước sẽ còn tiếp tục tăng và tạo ra nhiều kỷ lục mới, thậm chí có thể lên 3.000 USD vào năm sau. Môi trường lãi suất thấp, lượng tiền các ngân hàng trung ương in ra lớn chưa từng có, kinh tế vĩ mô và căng thẳng địa chính trị bất ổn là những yếu tố sẽ tiếp tục hỗ trợ cho đà tăng giá của kim loại quý này ", "topic": "Kinh tế", "tag": ["Giá vàng", "Tiệm vàng", "Vàng miếng SJC", "Vàng", "Kim loại quý", "Ngưỡng", "Vinh", "Đỉnh", "Phiên giao dịch", "Giao dịch", "Mua vào", "Biến động", "Thành phố Vinh", "Bán ra", "Trang sức", "Uy tín", "Tăng thêm", "Vượt", "Mốc", "Mở cửa"], "link": "http://www.baonghean.vn/gia-vang-lap-dinh-moi-62-trieu-dong-luong-nguoi-dan-tp-vinh-den-tiem-vang-kha-dong-272289.html"}