{"id": "35958871", "header": "Từ nhân viên giao pizza thành tỷ phú giàu thứ 28 thế giới", "datetime": "2020-08-07T17:09:00.000+07:00", "summary": "Tài sản của Dan Gilbert đã chạm mốc 34 tỷ USD sau khi cổ phiếu công ty tài chính Rocket Companies do ông sáng lập tăng hơn 19% trong ngày đầu niêm yết trên sàn chứng khoán New York.", "content": "Tỷ phú Dan Gilbert. Ảnh: AP.Sau thời gian dài chờ đợi, cổ phiếu của công ty cho vay thế chấp có trụ sở tại Detroit Rocket Companies cuối cùng đã phát hành công khai lần đầu (IPO) trên sàn chứng khoán New York vào hôm thứ Năm (6/8). Từ đây, khối tài sản khổng lồ của Dan Gilbert - người sáng lập công ty - cũng được tiết lộ.Rocket được định giá khoảng 40 tỷ USD, cao hơn cả Ngân hàng Mellon New York hay Ford Motor.Ngay trong ngày đầu giao dịch, cổ phiếu của Rocket đã tăng hơn 19%, đẩy giá trị tài sản ròng của vị tỷ phú sở hữu 73% cổ phần của công ty này lên khoảng 34 tỷ USD, theo Chỉ số Tỷ phú Bloomberg.Giá trị tài sản ròng của Dan Gilbert hiện cao gấp 4 lần ước tính trước đó trên Chỉ số Tỷ phú Bloomberg. Điều này có nghĩa là ông hiện là người giàu thứ 28 thế giới, trên cả Stephen Schwarzman của Blackstone Group hay ông trùm sòng bạc Sheldon Adelson và “ông trùm” mỹ phẩm Leonard Lauder.Phần lớn tài sản của Dan Gilbert nằm ở cổ phần tại Quicken Loans – công ty mẹ của Rocket. Quicken Loans được Dan Gilbert sáng lập cách đây 35 năm và hiện là công ty tài chính cho vay thế chấp bán lẻ lớn nhất ở Mỹ, vượt qua các ngân hàng truyền thống như Wells Fargo. Trong một báo cáo, Rocket cho biết công ty này chiếm 9,2% thị phần cho vay thế chấp của Mỹ (chủ yếu cho vay trực tuyến).“Việc chuyên môn hóa từng bước trong quy trình cho vay đã cho phép Rocket xử lý các khoản vay hiệu quả hơn, với chi phí thấp hơn so với ngân hàng truyền thống”, Les Parker, CEO của công ty tư vấn Transformational Mortgage Solutions nhận định.Theo Bloomberg, năm 2019, công ty cho vay của tỷ phú Dan Gilbert đang bảo lãnh khoản vay khoảng 145 tỷ USD. Điều này giúp công ty đạt doanh thu với doanh thu 5,1 tỷ USD và lợi nhuận ròng khoảng 894 triệu USD, tăng 46% so với năm 2018.Bước sang năm 2020, sau khi Cục Dự trữ Liên bang Mỹ cắt giảm lãi suất vào tháng 3 để giúp nền kinh tế Mỹ vượt qua đại dịch Covid-19, khối lượng giao dịch vay mới tại Rocket đã tăng vọt và đạt kỷ lục trong các tháng 3, 4, 5 và 6.6 tháng đầu năm 2020, Rocket tuyên bố đã giải ngân 124 tỷ USD tiền vay thế chấp mới - tăng 127% so với cùng kỳ năm trước. Đây là tiền đề cho đợt IPO được xếp vào hàng lớn nhất năm 2020.Rocket ban đầu định chào bán 150 triệu cổ phiếu với mức giá từ 20 - 22 USD/cổ phiếu. Tuy nhiên, sau đó, công ty này đã buộc phải giảm quy mô đợt chào bán xuống 100 triệu cổ phiếu ở mức 18 USD, vì các nhà đầu tư đã hạ mức định giá.Với việc IPO vào thời điểm lãi suất gần bằng 0, tỷ phú Gilbert đang đặt cược Rocket có thể tiếp tục tăng trưởng nhanh chóng bằng cách thu hút những người mua nhà trẻ tuổi nhiều hơn khi họ bị hấp dẫn bởi lãi suất thấp và nền tảng kỹ thuật số dễ sử dụng. Trong hồ sơ công bố, công ty cho biết 75% những người đi vay đăng ký trực tuyến hoặc thông qua ứng dụng Rocket Mortgages là nhà đầu tư mới hoặc người trẻ.Dan Gilbert sinh ra ở vùng ngoại ô Detroit. Khi còn là một sinh viên luật, ông đã dành ra một nửa thu nhập từ việc giao bánh pizza để thành lập công ty tài chính cho vay Rock Financial vào năm 1985. Sau đó, ông bắt đầu cho vay cầm cố trực tiếp thông qua trang Rockloans.com.Năm 1998, Rock Financial từng được niêm yết trên sàn chứng khoán New York và một năm sau đó được bán cho gã khổng lồ phần mềm tài chính Intuit với giá 370 triệu USD. Năm 2002, Gilbert mua lại công ty từ Intuit với giá 64 triệu USD và đổi tên thành Quicken Loans.Cuộc khủng hoảng tài chính năm 2008 và sự sụp đổ của thị trường nhà đất đã khiến nhiều ngân hàng truyền thống phải rời bỏ hoạt động cho vay thế chấp, tạo cơ hội cho những công ty cho vay không phải là ngân hàng như Quicken.Trong suốt ba thập kỷ, công ty tài chính của tỷ phú Gilbert đã cung cấp các khoản vay thế chấp kiểu truyền thống, nhưng từ năm 2015, sau khi ra mắt nền tảng trực tuyến Rocket Mortgages cung cấp các khoản thế chấp trực tuyến hoặc thông qua ứng dụng di động, thị phần của công ty càng mở rộng.Dan Gilbert đã rời ghế CEO của Quicken từ gần hai thập kỷ trước nhưng dấu ấn và sức ảnh hưởng của ông tại công ty vẫn đậm nét. Thậm chí vào năm 2019, tin tức về việc ông bị đột quỵ đã gây ra một cơn chấn động khắp công ty và quê hương Detroit – nơi ông đã góp công rất lớn trong việc tái thiết sau khủng hoảng tài chính 2008.Sau cơn đột quỵ, ông vẫn trở lại làm việc và có rất ít dấu hiệu cho thấy ông có ý định sớm từ bỏ quyền kiểm soát công ty. Hồ sơ IPO của Rocket cho thấy, ông đang nắm giữ các cổ phiếu có quyền biểu quyết đa số.Ngoài phần lớn tài sản là cổ phần tại Quicken Loans, tỷ phú Dan Gilbert còn sở hữu hơn 8 triệu feet vuông (khoảng hơn 740.000m2) bất động sản ở Detroit thông qua công ty Bedrock. Ngoài ra, ông còn có cổ phần trong công ty giày thể thao trực tuyến StockX và cổ phần tại Sòng bạc Horseshoe. Ông cũng sở hữu đội bóng rổ chuyên nghiệp Cleveland Cavaliers.Tháng 9/2012, tỷ phú Gilbert và vợ đã ký cam kết The Giving Pledge, đồng ý dành ít nhất một nửa tài sản cho hoạt động từ thiện. ", "topic": "Kinh tế", "tag": ["Pizza", "Rocket", "Cổ phiếu", "IPO", "Thế chấp", "Stephen Schwarzman", "Sáng lập", "Sàn giao dịch chứng khoán", "Ford Motor", "Cho vay", "Sheldon Adelson", "Blackstone Group", "Bloomberg", "Tài sản", "Cổ phần", "Wells Fargo", "Đại dịch", "Thành phố New York", "Giàu", "Khoản vay"], "link": "https://bizlive.vn//nhan-vat/tu-nhan-vien-giao-pizza-thanh-ty-phu-giau-thu-28-the-gioi-3549826.html"}