{"id": "35958510", "header": "Doanh thu của 'gã khổng lồ' News Corp giảm 1,5 tỷ USD trong năm qua", "datetime": "2020-08-07T16:42:00.000+07:00", "summary": "Tập đoàn truyền thông đa quốc gia đang trải qua khoảng thời gian đầy biến động với những thay đổi về nhân sự cấp cao và sự sụt giảm mạnh về doanh thu, Guardian đưa tin.", "content": "Trong báo cáo tài chính 2019-2020 mới đây, tập đoàn truyền thông News Corp đã công bố khoản lỗ lên đến 1,5 tỷ USD. Doanh thu của hãng này ở mảng báo chí tại Australia và Anh sụt giảm mạnh còn hệ thống truyền hình thu phí Foxtel tại thị trường Australia thất thoát lượng lớn người đăng ký.Kết quả báo cáo tài chính mà News Corp công bố hôm 6/8 cho thấy bức tranh tài chính ảm đạm của hãng này trong 5 quý gần nhất, ngoại trừ các hoạt động của Dow Jones - công ty con trực thuộc News Corp.Doanh thu của News Corp Australia giảm 16% trong khi News UK giảm 13% so với cùng kỳ năm ngoái.Chỉ tính trong quý II/2020, doanh thu của News Corp Australia và News UK lần lượt giảm 31% và 22%, chủ yếu do tác động của dịch Covid-19.Kết quả về sự sụt giảm doanh thu được công bố trong bối cảnh James Murdoch vừa từ chức chủ tịch hội đồng quản trị vào ngày 31/7 với lý do “bất đồng” về việc xây dựng tuyến bài nội dung.Một trong những điểm sáng le lói trong các hoạt động kinh doanh của News Corp đến từ Dow Jones, công ty hợp tác với Wall Street Journal sản xuất các ấn phẩm về tài chính và kinh doanh.Tổng doanh thu của News Corp giảm 11% trong năm qua, từ 10,07 tỷ xuống còn 9,01 tỷ USD. Doanh thu từ quảng cáo trên bìa của các đầu báo trong tháng 7 cũng giảm 25-30%.Công ty này cũng cho biết dịch Covid-19 đã giáng một đòn nặng nề vào doanh thu ấn bản và tiền quảng cáo.“Tác động của đại dịch đối với kết quả tài chính và các hoạt động của công ty là không thể dự đoán được”, đại diện News Corp cho biết.Gã khổng lồ trong ngành truyền thông cho biết họ đang cắt giảm chi phí không thực sự thiết yếu hay hạn chế đầu tư hoặc thay đổi hình thức kinh doanh của những mảng không đem lại nhiều lợi nhuận để bù vào sự sụt giảm doanh thu. Giám đốc điều hành Robert Thomson kỳ vọng biện pháp đó sẽ “có tác động tích cực lên tình hình tài chính của chúng tôi”.Trong khi đó, lượng người dùng hệ thống truyền hình thu phí Foxtel của News Corp tiếp tục giảm mạnh.Số người đăng ký dịch vụ Foxtel tính đến 30/6 là 2,77 triệu người, thấp hơn 12% so với cùng kỳ năm ngoái.Tuy nhiên, News Corp cho biết sự tăng trưởng nhanh chóng của Kayo và Binge, hai dịch vụ phát trực tiếp các hoạt động thể thao trên Internet, đã bù đắp một phần thiệt hại đến từ sự sụt giảm doanh thu của Foxtel, khi mà số người đăng ký Kayo tăng từ 382.000 lên 465.000 trong 12 tháng qua còn lượng người dùng Binge đạt 217.000 chỉ trong 3 tháng kể từ khi ra mắt. ", "topic": "Kinh tế", "tag": ["News Corp", "James Murdoch", "News Corp Australia", "GUARDIAN", "Doanh thu", "Nhân sự cấp cao", "News Corp.", "Sụt giảm", "Đa quốc gia", "Người đăng ký", "Khổng lồ", "Dow Jones", "Báo cáo tài chính", "Robert Thomson", "Khoản lỗ", "Từ chức", "Biến động", "Thu phí", "Truyền thông", "Tập đoàn"], "link": "https://zingnews.vn/doanh-thu-cua-ga-khong-lo-news-corp-giam-1-5-ty-usd-trong-nam-qua-post1116814.html"}