{"id": "35953571", "header": "Đổi thay trong thói quen cầu may của sĩ tử", "datetime": "2020-08-07T10:08:00.000+07:00", "summary": "Còn 2 ngày nữa, kỳ thi tốt nghiệp THPT năm 2020 sẽ diễn ra. Những ngày qua, để mong thi cử đỗ đạt, nhiều sĩ tử đã đến những nơi thờ tự như Văn Miếu – Quốc Tử Giám, đền Ngọc Sơn và nhiều điểm văn hóa tâm linh để dâng hương cầu may mắn. Đây là một thói quen văn hóa đã có từ lâu đời. Tuy nhiên ngày nay, phong tục này đã có nhiều đổi thay.", "content": "Hàng năm, thời điểm trước khi diễn ra những kỳ thi quan trọng, các di tích, danh thắng trên địa bàn Thủ đô lại đón tiếp đông đảo phụ huynh, sĩ tử đến dâng hương cầu may. Theo ghi nhận của phóng viên Kinh tế & Đô thị tại di tích Văn Miếu – Quốc Tử Giám sáng 6/8, nhiều sĩ tử đã có mặt tại sân Văn Miếu để cầu mong thi cử đỗ đạt trong kỳ thi tốt nghiệp THPT 2020.Có thời điểm, các sĩ tử và phụ huynh đến dâng hương đứng chật kín trước ban thờ Khổng Tử, Chu Văn An để làm lễ, khấn vái, tỏ lòng thành kính, gửi gắm ước nguyện đăng khoa.Giám đốc Trung tâm Hoạt động Văn hóa khoa học Văn Miếu – Quốc Tử Giám Lê Xuân Kiêu cho biết: “Những năm trước đây, khi kỳ thi ĐH tổ chức tập trung ở các TP lớn, trong đó có Hà Nội, khu di tích Văn Miếu - Quốc Tử Giám thường xuyên đón tiếp hàng nghìn sĩ tử. Năm nay, mỗi ngày, di tích đón khoảng 300 – 500 khách, giảm đáng kể so với những năm trước”.Tương tự, nhiều thí sinh, phụ huynh cũng đến gửi gắm ước vọng đỗ đạt tại “đài nghiên, tháp bút” trước cổng đền Ngọc Sơn.Theo chị Bùi Huyền Trang (Sóc Sơn, Hà Nội): “Trước mỗi kỳ thi, tôi thường dẫn các con của mình đến Văn Miếu, đền Ngọc Sơn để lễ bái cầu may. Ngoài ra, nhiều người cũng đến đền, miếu để cầu mộng. Việc cầu mộng được chia làm hai trường hợp, một là sĩ tử muốn gặp được giấc mộng lành gọi là “kỳ” (kỳ mộng), còn không muốn thấy điềm ác, điềm gở thì gọi là “nhượng” (nhượng mộng). Sĩ tử cầu mộng bằng cách tới đền, miếu được cho là linh thiêng lễ bái trước khi đi ngủ và luôn suy nghĩ, liên tưởng, chú tâm cầu khấn thần thánh báo cho mình gặp được mộng lành, tránh gặp mộng dữ”.Phong tục sĩ tử dâng hương để cầu may trước kỳ thi ở Việt Nam đã có từ lâu. Theo nhà nghiên cứu văn hóa Nguyễn Hùng Vĩ, trước những thời điểm quan trọng, đa số chúng ta đều mong muốn đặt niềm tin vào một tín ngưỡng nào đó để yên tâm hơn.Từ xa xưa, trước các kỳ thi, triều đình đều tổ chức tế lễ. Khi đó, chủ khảo các trường thi đứng lên tế lễ cho tất cả thí sinh. Ở các gia đình, trước khi thi thường làm một mâm cỗ, trước để kính bái gia tiên, tổ tông để lên đường đi thi được an toàn. Vì có thể, ngày đó, sĩ tử đi thi phải vượt qua núi, đèo hiểm trở.\"Ngày nay, các sĩ tử, phụ huynh đến các di tích, danh thắng của Thủ đô để cầu may mắn. Tôi cho rằng, chúng ta nên nâng cao ý thức để không làm ảnh hưởng đến cảnh quan chung. Trước đây có hiện tượng, người dân, sĩ tử sờ đầu rùa, viết lên các tấm bia nhưng hiện nay họ chỉ đứng bên ngoài tĩnh tâm, tâm niệm. Điều này cho thấy, văn hóa ứng xử của các sĩ tử ngày các tốt hơn” - nhà nghiên cứu văn hóa Nguyễn Hùng Vĩ cho biết.Đồng quan điểm, PGS.TS Nguyễn Thị Phương Chi – Viện Sử học cho rằng, phong tục dâng hương, cầu may trước các kỳ thi là tốt. Văn Miếu – Quốc Tử Giám là trường đại học đầu tiên của Việt Nam. Sĩ tử thường mong muốn kết quả thi của mình đạt kết quả cao, nghĩa là vào được ngôi trường mình mơ ước, điều này hoàn toàn chính đáng.\"Tuy nhiên, việc đến các di tích, danh thắng để dâng hương, cầu may chỉ là một giải pháp về tinh thần, thể hiện ước vọng của sĩ tử. Yếu tố quyết định trong các kỳ thi là thực lực – sức học của các sĩ tử. Vì vậy, học sinh cần tập trung vào việc trau dồi, chuẩn bị kiến thức thật tốt để chuẩn bị cho kỳ thi”- PGS.TS Nguyễn Phương Chi nhấn mạnh.Thực hiện chỉ thị của TP về phòng, chống dịch Covid-19, tại các di tích đình, đền chùa của TP đã bố trí nhân viên túc trực để đo thân nhiệt, rửa tay sát khuẩn cho du khách ngay trước cổng chính của khu di tích. Đồng thời thực hiện nghiêm khoảng cách an toàn trong tiếp xúc tại tất cả các khu vực trong di tích, bảo đảm dưới 30 khách/đoàn. ", "topic": "Văn hóa", "tag": ["Sĩ tử", "Cầu may", "Đỗ đạt", "Đền Ngọc Sơn", "Dâng hương", "Đổi thay", "Kỳ thi", "Phong tục", "Thi cử", "Thờ tự", "Sân Văn Miếu", "Thói quen", "Di tích", "Danh lam thắng cảnh", "Khu di tích Văn Miếu", "THPT 2020", "Lễ bái", "Bùi Huyền Trang", "Lê Xuân Kiêu", "Văn Miếu-Quốc Tử Giám"], "link": "http://kinhtedothi.vn/doi-thay-trong-thoi-quen-cau-may-cua-si-tu-392446.html"}