{"id": "35958767", "header": "'Ế' trọn lô cổ phần FPT do SCIC đấu giá", "datetime": "2020-08-07T16:39:00.000+07:00", "summary": "Trong lần đấu giá trên sàn HoSE, phiên đấu giá lô 46 triệu cổ phiếu FPT đã không thu hút được bất kỳ nhà đầu tư nào.", "content": "Cổ phiếu FPT là cổ phiếu niêm yết trên sàn và nằm trong nhóm VN30 nhưng cũng không thoát cảnh \"ế\"Mặc dù đã kết thúc thời hạn đăng ký tham gia đấu giá lô cổ phần của Tổng công ty Đầu tư và Kinh doanh vốn Nhà nước (SCIC) tại Công ty cổ phần FPT, Sở Giao dịch Chứng khoán TP HCM (HoSE) không nhận được đơn đăng ký mua từ nhà đầu tư nào. Do đó, phiên đấu giá cổ phiếu FPT đã không đủ điều kiện để tổ chức.SCIC đã chào bán trọn lô toàn bộ 46 triệu cổ phiếu FPT với giá khởi điểm 49.400 đồng/cp, tương đương giá mua tối thiểu gần 2.273 tỷ đồng. Giới hạn về room nước ngoài cũng khiến nhà đầu tư nước ngoài không thể mua thêm khiến phiên đấu giá chỉ là sân chơi cho các nhà đầu tư nội.Giá khởi điểm mà SCIC công bố cũng đang nhỉnh hơn 5,56% so với thị giá hiện tại (giá đóng cửa ngày 7/8 là 46.800 đồng/cp).Với cơ cấu cổ đông phân tán, SCIC đang là cổ đông lớn thứ hai của FPT với tỷ lệ sở hữu 5,87% vốn điều lệ, chỉ thấp hơn Chủ tịch HĐQT Trương Gia Bình nắm giữ 7,07% vốn điều lệ.Ngoài thương vụ thoái vốn đáng chú ý này, danh mục thoái vốn của SCIC năm 2020 có tới 85 doanh nghiệp. Đã có những phương án thoái vốn được triển khai, một số cuộc đấu giá đã bán sạch 100%, một số phiên không có nhà đầu tư nào tham dự. Trước đó, tương tự thương vụ lần này, SCIC cũng chào bán trọn lô cổ phần HND của CTCP Nhiệt điện Hải Phòng nhưng đã không có cá nhân hay tổ chức nào nộp hồ sơ đấu giá.Không chỉ riêng câu chuyện tại SCIC, tiến độ thoái vốn Nhà nước tại các doanh nghiệp nhìn chung đều chậm so với kế hoạch đề ra. Trong 6 tháng đầu năm, hầu như chưa thực hiện được việc cổ phần hóa hay thoái vốn DN Nhà nước nào lớn. Số lượng doanh nghiệp, đã thoái vốn Nhà nước đến nay là 92 doanh nghiệp, đạt 26,4% kế hoạch đề ra. ", "topic": "Kinh tế", "tag": ["FPT", "Cổ phiếu FPT", "Công ty cổ phần FPT", "Cổ đông lớn", "Ế", "Đấu giá", "Phiên đấu giá", "HOSE", "Cổ phần", "Tổng công ty đầu tư và kinh doanh vốn nhà nước", "Cổ phiếu", "Trọn", "Bán trọn", "VN30", "Giá khởi điểm", "Nhà đầu tư", "Room", "Giá đóng cửa", "Giá mua", "Thị giá"], "link": "https://baodautu.vn/e-tron-lo-co-phan-fpt-do-scic-dau-gia-d127287.html"}