{"id": "35956297", "header": "Nhật Bản tưởng niệm 75 năm vụ ném bom nguyên tử ở Hiroshima", "datetime": "2020-08-07T13:42:00.000+07:00", "summary": "Ngày 6-8, thành phố Hiroshima của Nhật Bản tổ chức lễ tưởng niệm đánh dấu 75 năm ngày Mỹ ném bom nguyên tử xuống thành phố này trước khi kết thúc Thế chiến II.", "content": "Ngày 6-8, thành phố Hiroshima của Nhật Bản tổ chức lễ tưởng niệm đánh dấu 75 năm ngày Mỹ ném bom nguyên tử xuống thành phố này trước khi kết thúc Thế chiến II.Buổi lễ được tổ chức tại Công viên tưởng niệm Hòa bình ở thành phố Hiroshima, gần khu vực bị ném bom cách đây hơn 7 thập kỷ, nhưng quy mô thu hẹp so với các năm trước do dịch Covid-19. Tiếng chuông ngân vang khắp thành phố. Nhiều người đến cầu nguyện, hát và đặt những con hạc giấy như biểu tượng của hòa bình. Nhằm đảm bảo an toàn trong bối cảnh đại dịch Covid-19, chỉ có gia đình các nạn nhân thiệt mạng, những nạn nhân sống sót và khách quốc tế tham dự sự kiện này và buổi lễ sẽ được phát trực tuyến. Đại diện của 83 quốc gia và EU tham dự sự kiện này. Những người tham dự buổi lễ đã dành một phút mặc niệm các nạn nhân vào đúng 8 giờ 15 phút - thời điểm Mỹ thả quả bom nguyên tử xuống Hiroshima 75 năm trước đây.Phát biểu tại buổi lễ, Thủ tướng Nhật Bản Shinzo Abe nhấn mạnh trách nhiệm của mỗi quốc gia thúc đẩy nỗ lực nhằm xóa bỏ sự ngờ vực thông qua “đối thoại và cùng tham gia”, trong bối cảnh môi trường an ninh trở nên nghiêm trọng và bất đồng gia tăng về lập trường của các nước đối với giải trừ hạt nhân. Thủ tướng Abe khẳng định “Nhật Bản sẽ làm mọi điều có thể để hiện thực hóa một thế giới không có vũ khí hạt nhân và hòa bình lâu dài”. Trong một thông điệp trực tuyến nhân sự kiện này, Tổng thư ký LHQ Antonio Guterres bày tỏ tưởng niệm các nạn nhân trong vụ ném bom, đồng thời nhấn mạnh “cách duy nhất để xóa bỏ hoàn toàn nguy cơ hạt nhân là xóa bỏ hoàn toàn vũ khí hạt nhân”. Do dịch Covid-19, ông Guterres hủy chuyến tham dự lễ tưởng niệm tại Hiroshima được lên kế hoạch trước đó.Đúng 8 giờ 15 phút ngày 6-8-1945 (theo giờ địa phương), Mỹ đã ném quả bom nguyên tử đầu tiên “Little Boy” xuống thành phố Hiroshima. 3 ngày sau đó, vào lúc 11 giờ 2 phút ngày 9-8-1945, Mỹ ném quả bom nguyên tử thứ hai có tên “Fat Man” xuống thành phố Nagasaki của Nhật Bản. Tính đến cuối năm 1945 đã có 140.000 người thiệt mạng do vụ ném bom nguyên tử tại Hiroshima, trong khi số người thiệt mạng tại Nagasaki là khoảng 74.000 người. ", "topic": "Thế giới", "tag": ["Bom nguyên tử", "Hiroshima", "Tưởng niệm", "Thành phố Hiroshima", "Ném", "Nhật Bản", "Thế chiến II", "Công viên Tưởng niệm Hòa", "Sống sót", "Ném bom", "Mỹ", "Abe Shinzō", "Thu hẹp", "Thủ tướng Nhật", "Buổi lễ", "Mặc niệm", "Đánh dấu", "Dịch", "Hòa bình", "Chuông"], "link": "http://cadn.com.vn/news/91_229299_nhat-ban-tuong-niem-75-nam-vu-nem-bom-nguyen-tu-o-.aspx"}