{"id": "35954456", "header": "Chứng khoán 7/8: Các trụ dàn trận, VN-Index tăng phiên thứ 5 liên tiếp", "datetime": "2020-08-07T10:55:00.000+07:00", "summary": "Sau các nhịp rung lắc, các trụ lớn đã cố gắng giữ cho VN-Index không rơi khỏi MA20 khi nhích được hơn 1 điểm.", "content": "Rung lắc không thực sự mạnh trong cả phiên hôm nay nên chỉ cần một vài trụ nhích lên là VN-Index đã có lại được sắc xanh.Trong phiên chiều nay GAS (+1%) đã vào gia cố đà tăng cho thị trường. Giao dịch của mã này chỉ khoảng hơn 500 nghìn đơn vị nhưng đủ để kéo chỉ số lên bởi các mã CTG (+1,6%), VNM (+0,6%), SAB (+0,8%) cũng vẫn giữ được sắc xanh.Nhờ vậy, VN-Index đã có phiên tăng thứ 5 liên tiếp, đóng cửa tại 841,46 điểm (+0,17%).Thanh khoản cuối phiên đạt 259,88 triệu đơn vị, tương đương 4.555 tỷ đồng trong đó có 874 tỷ đồng thỏa thuận.Đây cũng là kết quả khá tích cực khi thị trường đang có nhiều lo lắng sẽ vấp phải rung lắc ở ngay khu vực MA20.Tất nhiên, cảm giác về thị trường chung vẫn là chưa hề thuyết phục nhưng thị trường lại đang cho thấy có sự dẫn dắt về mặt tâm lý.Điều này vẫn tạo cơ hội cho một số tăng đột biến như VGC (+7%), ROS (+5,05%), KSB (+3,86%), HSG (+4,7%), GEX (+5,71%). Nổi bật nhất là VGC và GEX khi chỉ bùng nổ từ phiên chiều nay, giá trị giao dịch đã nhảy vọt lên tới 165 tỷ đồng và 120 tỷ đồng.Trong khi đó, các mã còn lại chủ yếu vẫn giao dịch giằng co thể hiện qua sự cân bằng của các mã tăng/giảm: tổng cộng có 185 mã tăng so với 177 mã giảm và 71 mã đứng giá tham chiếu.Trên HNX, PVS (+0,84%) cũng hùa theo GAS tăng giá nhưng là chưa đủ để áp chế lại tác động giảm từ ACB (-0,42%) và SHB (-2,34%).Sắc đỏ vẫn xuất hiện tại HNX-Index nhưng trái ngược lại các mã vốn hóa trung bình và nhỏ hôm nay lại thể hiện tốt hơn. DNM (+4,51%), CMS (+5,88%), SCI (+4,6%) đều tăng giá khá tốt trong khi HNX-Index giảm 0,51% xuống 112,78 điểm.Thanh khoản của HNX cuối phiên đạt 35,04 triệu đơn vị, tương đương 372,47 tỷ đồng.Còn UPCoM giao dịch khá cầm chừng ít các điểm nhấn, chỉ số UPCoM-Index chỉ tăng 0,18% lên 56,22 điểm. Thanh khoản sàn đạt 21,5 triệu đơn vị, tương đương 225,9 tỷ đồng.Lần lượt VHM (-0,1%), SAB (-0,7%), VCB (-0,2%) đã tung ra các thử thách cho thị trường về cuối phiên sáng. Trong lần kéo xuống này VN-Index có giảm nhiều hơn nhưng cũng mới xuống 837 điểm rồi lại có lực đỡ lại. Chỉ có Ngân hàng là bị kiềm chế phản ứng sau thông tin giảm một loạt lãi suất của NHNN. Chỉ còn CTG (+1,1%), BID (+0,1%) xanh giá cho tới cuối phiên.Rung lắc vẫn đang được xem là chưa đáng kể và đã được nhà đầu tư chuẩn bị từ trước phiên. Bên bán quay ra kéo giảm các cổ phiếu nhưng lại chưa hề có động thái xả mạnh.Các cổ phiếu thuộc các nhóm Chứng khoán, Khu công nghiệp, Bảo hiểm, Dầu khí, Bất động sản chủ yếu đang giảm dưới 1% như SSI (-0,7%), HCM (-0,87%), SZC (-0,37%), BVH (-1,2%), PVD (-0,98%), DXG (-1,07%)...Tạm dừng phiên sáng, VN-Index đang giảm 0,17% xuống 838,63 điểm. Thanh khoản đạt 151,8 triệu đơn vị, tương đương 2.398 tỷ đồng.Theo thống kê, khối ngoại vẫn đang mua ròng gần 20 tỷ đồng trong đó VNM (+20,1 tỷ đồng) tiếp tục là mã được mua mạnh nhất. Trong khi đó PAC (-30 tỷ đồng) dù bị bán ra mạnh nhất thì giá lại tăng trần.Trên HNX, ACB (-0,42%), SHB (-1,56%) cũng nhanh chóng quay đầu giảm để gây sức ép thử thách cho tâm lý. HNX-Index cuối phiên sáng giảm 0,61% xuống 112,66 điểm. Thanh khoản sàn đang khá thấp chỉ đạt 21,14 triệu đơn vị, tương đương 230,01 tỷ đồng.VCB (+0,2%) vẫn chưa hoàn toàn kết thúc sự tích lũy sau nhịp tăng vừa qua. Tuy nhiên, nhóm Ngân hàng lại đang có sự trở lại của CTG (+2%) và BID (+0,9%) để tạo được động lực đi tiếp cho chỉ số VN-Index.Tính đến 10h, VN-Index tăng lên 841 điểm sau khi giảm nhẹ trong khoảng thời gian từ 9h20 đến 9h30.Hiện các mã lớn khác như VHM (0%), VNM (+0,5%) đang giao dịch lình xình nhường lại vị trí tâm điểm cho cặp đôi Ngân hàng. Đây là diễn biến không nên coi là tiêu cực bởi thị trường vẫn còn hạn chế về tiền vào nên việc các trụ co kéo giúp thị trường hồi phục là điều nhà đầu tư cần phải chấp nhận.Trong khoảng 1 tiếng giao dịch đầu tiên, cả HOSE cũng mới chỉ giao dịch quanh 1.000 tỷ đồng và chưa có mã nào bước qua mốc 100 tỷ đồng. DBC (+2,84%) là mã sôi động nhất hiện cũng mới đạt hơn 80 tỷ đồng.Các mã vốn hóa trung bình và nhỏ hơn đang tiếp tục bám theo biến động nhóm trụ để tăng giá. Hiện mới chỉ có một vài trường được xem là bứt phá khỏi mặt bằng chung là BFC (+4,51%), KSB (+4,71%) hay các mã đang tăng trần như PAC, ACL, HAP. Toàn bộ các mã này đều giao dịch với quy mô dưới 20 tỷ đồng nên bên mua hiện đang rất dễ dàng đẩy giá lên.Trên HNX, sắc xanh của chỉ số HNX-Index cũng đang nhận được sự đóng góp của một loạt trụ như ACB (+0,42%), PVS (+0,84%), SHB (+0,8%). Tuy nhiên mức tăng là chưa đáng kể nên chỉ số cũng tăng chưa nhiều, tính đến 10h đang tăng lên 113 điểm. ", "topic": "Kinh tế", "tag": ["Vn-index", "MA20", "Dàn trận", "Cổ phiếu", "Lắc", "Chứng khoán", "KSB", "CTG", "Nhích", "Rung", "GEX", "HNX-INDEX", "Phiên chiều", "HNX", "VNM", "Chỉ số", "BID", "DNM", "Tính thanh khoản", "Gas"], "link": "https://bizlive.vn//tai-chinh/chung-khoan-78-cac-tru-dan-tran-vn-index-tang-phien-thu-5-lien-tiep-3549791.html"}