{"id": "35951455", "header": "Chủ động phòng ngộ độc trong bữa cỗ đông người", "datetime": "2020-08-07T07:18:00.000+07:00", "summary": "Từ việc thí điểm tại hai huyện Thanh Oai và Phú Xuyên trong năm 2016, đến nay, mô hình kiểm soát an toàn thực phẩm bữa cỗ tập trung đông người đã được duy trì và nhân rộng tại 15 quận, huyện với 155 xã, phường. Nhờ đó, các điều kiện an toàn thực phẩm bữa cỗ được cải thiện, nâng cao nhận thức và ý thức chủ động phòng ngừa ngộ độc thực phẩm của người dân.", "content": "Chi cục An toàn vệ sinh thực phẩm Hà Nội phối hợp với chính quyền địa phương giám sát bữa cỗ tập trung đông người trên địa bàn huyện Ba Vì (ảnh chụp đầu tháng 7-2020).Huyện Ba Vì chính thức triển khai thí điểm mô hình kiểm soát an toàn thực phẩm bữa cỗ tập trung đông người từ năm 2019. Đến nay, sau hơn 1 năm thực hiện, ý thức của các gia đình có tổ chức các bữa cỗ đông người tham dự đã được nâng lên.Trước khi tổ chức đám cưới cho cháu trai, gia đình ông Lê Mạnh Tuấn (xã Yên Bài, huyện Ba Vì) đã được tổ giám sát tư vấn các điều kiện an toàn thực phẩm tại các bữa cỗ tập trung đông người của địa phương đến giám sát, tư vấn các điều kiện an toàn thực phẩm tại nơi nấu cỗ, ký cam kết bảo đảm an toàn thực phẩm và chịu trách nhiệm không để xảy ra ngộ độc thực phẩm.Ông Lê Mạnh Tuấn cho biết, trước đây, các bữa cỗ do gia đình tự làm đều không chú trọng đến nguồn gốc, xuất xứ của nguyên liệu. Thế nhưng, nay được tổ giám sát tư vấn của địa phương đến hướng dẫn, gia đình đã biết được tầm quan trọng của việc kiểm soát nguồn nguyên liệu đầu vào cho đến quy trình chế biến, bảo đảm an toàn thực phẩm…Là thành viên tổ giám sát tư vấn các điều kiện an toàn thực phẩm tại các bữa cỗ tập trung đông người, bà Nguyễn Thị Tình, Trạm Y tế xã Yên Bài, huyện Ba Vì cho biết, để thực hiện tốt công tác kiểm soát an toàn thực phẩm bữa cỗ tập trung đông người, xã Yên Bài đã triển khai thành lập và duy trì hoạt động tổ giám sát tư vấn các điều kiện an toàn thực phẩm tại các bữa cỗ tập trung đông người. 100% cán bộ của tổ giám sát tư vấn các điều kiện an toàn thực phẩm được bồi dưỡng kiến thức về các quy định bảo đảm an toàn thực phẩm, chủ động giám sát và xử lý khi có ngộ độc thực phẩm và các bệnh truyền qua thực phẩm xảy ra.“Tại mỗi bữa cỗ, chúng tôi đều đến giám sát từ nơi nhập nguyên liệu đầu vào, khu chế chế biến, khu vực tổ chức ăn uống, thậm chí hướng dẫn gia đình bảo quản, lưu mẫu thức ăn. Nhờ đó, ý thức chấp hành các quy định, điều kiện về bảo đảm an toàn thực phẩm của các hộ gia đình được nâng lên rõ rệt”, bà Nguyễn Thị Tình nói.Năm 2016, Phú Xuyên là một trong hai huyện đầu tiên của Hà Nội được chọn để triển khai thí điểm mô hình kiểm soát an toàn thực phẩm bữa cỗ tập trung đông người. Từ 5 xã đầu tiên, đến nay trên địa bàn huyện đã có 20/27 xã, thị trấn triển khai mô hình này. Hiện tại, huyện đang phối hợp với Chi cục An toàn vệ sinh thực phẩm Hà Nội tăng cường tổ chức các lớp tập huấn an toàn thực phẩm cho cán bộ của các tổ giám sát tư vấn các điều kiện an toàn thực phẩm tại các bữa cỗ tập trung đông người. Trong thời gian tới, huyện sẽ nhân rộng mô hình này đến 100% xã, thị trấn.Theo ông Tiêu Ngọc Chiến, Giám đốc Trung tâm Y tế huyện Phú Xuyên, ở các huyện ngoại thành, các bữa cỗ tập trung đông người hầu hết đều do gia đình tự nấu, do đó, điều kiện vệ sinh, an toàn thực phẩm chưa bảo đảm, sử dụng nguyên liệu chưa rõ ràng nguồn gốc. Trước đây, Phú Xuyên từng xảy ra các vụ ngộ độc tập thể tại bữa cỗ tập trung đông người. Thế nhưng, sau 5 năm triển khai mô hình kiểm soát an toàn thực phẩm bữa cỗ tập trung đông người, số vụ ngộ độc thực phẩm giảm rõ rệt. Đặc biệt, từ đầu năm 2020 đến nay, trên địa bàn huyện chưa xảy ra vụ ngộ độc tập thể nào.Theo thống kê từ năm 2007 đến 2019, Hà Nội đã ghi nhận 44 vụ ngộ độc thực phẩm với tổng số mắc 1.199 người, trong đó ngộ độc thực phẩm tại gia đình có 12 vụ (chiếm 27,3%), tại bữa cỗ là 13 vụ (chiếm 29,5%). Nguyên nhân chủ yếu xảy ra các vụ ngộ độc thực phẩm là do vi sinh vật (26 vụ, chiếm tỷ lệ 59,1%), không có tử vong do ngộ độc thực phẩm. Do đó, việc triển khai mô hình kiểm soát an toàn thực phẩm bữa cỗ tập trung đông người là rất cần thiết nhằm giảm thiểu ngộ độc thực phẩm trong cộng đồng.Bà Lê Thị Hằng, Trưởng phòng Chuyên môn nghiệp vụ (Chi cục An toàn vệ sinh thực phẩm, Sở Y tế Hà Nội) cho rằng, từ năm 2016, Hà Nội đã triển khai thí điểm mô hình kiểm soát an toàn thực phẩm bữa cỗ tập trung đông người tại hai huyện Thanh Oai và Phú Xuyên. Qua hiệu quả thực tế, đến năm 2019, mô hình này được duy trì và nhân rộng tại 15 quận, huyện: Thanh Oai, Phú Xuyên, Quốc Oai, Long Biên, Chương Mỹ, Sóc Sơn, Thường Tín, Phúc Thọ, Thanh Trì, Sơn Tây, Ba Vì, Đan Phượng, Đông Anh, Gia Lâm, Ứng Hòa. Trong năm 2020, thành phố tiếp tục xây dựng kế hoạch triển khai mô hình kiểm soát an toàn thực phẩm bữa cỗ tập trung đông người tại 240 xã, phường thuộc 20 quận, huyện, thị xã.Để mô hình này phát huy hơn nữa hiệu quả, theo ông Trần Ngọc Tụ, Chi cục trưởng Chi cục An toàn vệ sinh thực phẩm Hà Nội, tại các địa phương cần đẩy mạnh vai trò chỉ đạo của các cấp ủy Đảng, chính quyền, tăng cường phối hợp trong công tác an toàn thực phẩm giữa ngành Y tế và các ban ngành, đoàn thể, y tế thôn, trưởng thôn, tổ trưởng tổ dân phố, UBND xã, phường... Mặt khác, tổ chức bồi dưỡng chuyên môn cho Ban Chỉ đạo công tác an toàn thực phẩm xã, phường và tổ giám sát an toàn thực phẩm để tăng cường quản lý, nắm bắt tình hình các gia đình có tổ chức bữa cỗ đông người và hướng dẫn tư vấn cho họ thực hiện các điều kiện an toàn thực phẩm. Từ đó, phòng, chống ngộ độc thực phẩm và các bệnh truyền qua thực phẩm. ", "topic": "Kinh tế", "tag": ["Bữa cỗ", "Ngộ độc", "Đông người", "Phú Xuyên", "Thanh Oai", "An toàn thực phẩm", "Lê Mạnh Tuấn", "Nhân rộng", "Thí điểm", "Yên Bài", "Ba Vì", "Thực phẩm", "Nguyễn Thị Tình", "Mô hình", "Chủ động phòng chống", "Kiểm soát", "Ý thức", "Điều kiện", "Nâng lên", "Cháu trai"], "link": "http://hanoimoi.com.vn/tin-tuc/doi-song/975112/chu-dong-phong-ngo-doc-trong-bua-co-dong-nguoi"}