{"id": "35954598", "header": "Đẩy nhanh tiến độ xử lý nhà, đất trong Bộ Quốc phòng", "datetime": "2020-08-05T22:31:00.000+07:00", "summary": "Những năm qua, bằng tinh thần trách nhiệm, sự chủ động, tích cực, sáng tạo, với vai trò là Cơ quan thường trực (CQTT) của Ban chỉ đạo (BCĐ) 167 Bộ Quốc phòng (BQP), Cục Doanh trại đã tham mưu với Tổng cục Hậu cần (TCHC), BQP ban hành chỉ thị, xây dựng kế hoạch, hướng dẫn triển khai thực hiện tốt việc sắp xếp lại, xử lý nhà, đất quốc phòng đúng quy trình, quy định trong Nghị định số 167/2017/NĐ-CP ngày 31-12-2017 của Chính phủ (gọi tắt là Nghị định 167).", "content": "Sắp xếp lại, xử lý cơ sở nhà, đất quốc phòng thuộc tài sản công của các đơn vị trong BQP theo Nghị định 167 của Chính phủ là nhiệm vụ quan trọng, rất phức tạp, liên quan đến nhiều cấp, nhiều ngành, cả trong và ngoài quân đội. Quá trình thực hiện phải tuân thủ theo đúng pháp luật Nhà nước và quy định của BQP về quản lý, sử dụng đất quốc phòng, sắp xếp lại, xử lý tài sản công. Yêu cầu công việc vừa đòi hỏi sự phối hợp chặt chẽ, kịp thời giữa các cơ quan, đơn vị, vừa phải bảo đảm tính khẩn trương, chính xác.Để hoàn thành nhiệm vụ được giao, Cục Doanh trại đã tham mưu với BCĐ 167 BQP xây dựng kế hoạch triển khai thực hiện đồng bộ trong toàn quân; thường xuyên kiểm tra, đôn đốc các cơ quan, đơn vị tích cực, chủ động phối hợp với bộ CHQS các tỉnh, thành phố và BCĐ 167 của địa phương thực hiện trình tự, thủ tục kê khai sắp xếp cơ sở nhà, đất quốc phòng được giao quản lý, sử dụng theo đúng quy định. Thực hiện rà soát, phân loại tài sản, cập nhật số liệu tổng hợp và lập phương án sắp xếp lại, xử lý các nhà, đất quốc phòng trên địa bàn từng tỉnh, thành phố trực thuộc Trung ương, bảo đảm nhanh chóng, chính xác. Trên cơ sở ý kiến của UBND các tỉnh, thành phố, cục đã hoàn chỉnh phương án, lấy ý kiến Bộ Tài chính, trình thủ trưởng TCHC báo cáo thủ trưởng BQP và làm các thủ tục trình Thủ tướng Chính phủ xem xét, phê duyệt.Để bảo đảm chất lượng, tiến độ công việc, quán triệt rõ nhiệm vụ được giao, trên cơ sở những thuận lợi, khó khăn để có các giải pháp khắc phục, Cục Doanh trại đã tham mưu với TCHC đề xuất thủ trưởng BQP gửi văn bản tới UBND 63 tỉnh, thành phố, nhằm đôn đốc đẩy nhanh tiến độ thực hiện việc sắp xếp lại, xử lý nhà đất; tham mưu với TCHC đề nghị các quân khu, Bộ tư lệnh Thủ đô Hà Nội tổng hợp, báo cáo tình hình triển khai thực hiện việc sắp xếp lại, xử lý nhà đất của các đơn vị trên địa bàn các tỉnh, thành phố, làm cơ sở lập kế hoạch kiểm tra, làm việc với UBND các địa phương còn nhiều khó khăn, vướng mắc.Quá trình tổng hợp, rà soát, Cục Doanh trại thường xuyên bám nắm, làm việc với các cơ quan chức năng, như: Cục Quản lý công sản (Bộ Tài chính), Văn phòng Chính phủ... để trao đổi, cập nhật các hướng dẫn về thủ tục, mẫu biểu nhằm hoàn chỉnh phương án báo cáo, trình lãnh đạo cấp trên phê duyệt. Đối với các trường hợp cơ sở nhà, đất sắp xếp, xử lý có những khó khăn, vướng mắc, nhất là cơ sở nhà, đất đề xuất chuyển giao cho địa phương, hoặc chuyển đổi mục đích sử dụng hay còn đang tranh chấp..., Cục Doanh trại luôn bám sát quy định pháp luật, đề xuất hướng giải quyết phù hợp, khoa học.Với sự quan tâm lãnh đạo, chỉ đạo chặt chẽ, thường xuyên của Quân ủy Trung ương, BQP, BCĐ 167 BQP và thủ trưởng TCHC, sự tham mưu chính xác, kịp thời của CQTT, cùng với sự tích cực, chủ động triển khai của các cơ quan, đơn vị trong toàn quân, đến hết tháng 7-2020, đã có 100% cơ sở nhà, đất thuộc tài sản chuyên dùng, tài sản phục vụ công tác quản lý, được kê khai sắp xếp lại, xử lý, trong đó hơn 50% cơ sở nhà, đất kê khai bổ sung, điều chỉnh. CQTT BCĐ 167 BQP đã rà soát, tổng hợp phương án của 63 tỉnh, thành phố và gửi xin ý kiến các cơ quan giúp việc của BCĐ 167 BQP; tiếp thu, hoàn chỉnh 63 phương án báo cáo thủ trưởng BQP gửi xin ý kiến UBND các tỉnh, thành phố. Hiện tại, đã có 49/63 UBND tỉnh, thành phố có ý kiến đầy đủ gửi BQP.Để đẩy nhanh tiến độ thực hiện việc sắp xếp lại, xử lý nhà đất trong BQP, lãnh đạo, chỉ huy và BCĐ 167 các cơ quan, đơn vị cần tập trung chỉ đạo quyết liệt việc rà soát, tổng hợp cơ sở nhà, đất thuộc tài sản chuyên dùng, tài sản phục vụ công tác quản lý do đơn vị đang quản lý, sử dụng trên địa bàn các tỉnh, thành phố chưa có ý kiến gửi BQP. Trên cơ sở quy hoạch, kế hoạch sử dụng đất quốc phòng, yêu cầu nhiệm vụ của đơn vị để đề xuất hình thức sắp xếp lại cơ sở nhà, đất theo đúng quy định. Đặc biệt, rà soát kỹ các cơ sở nhà, đất đề nghị chuyển mục đích, chuyển giao ra địa phương phải có chủ trương của BQP và nằm trong quy hoạch sử dụng đất quốc phòng được Chính phủ phê duyệt.Đối với các tỉnh, thành phố chưa có ý kiến phúc đáp về phương án do BQP lập thì thủ trưởng các quân khu, Bộ tư lệnh Thủ đô Hà Nội và BCĐ 167 các cấp chỉ đạo, giao cho bộ CHQS các tỉnh, thành phố chủ trì, phối hợp chặt chẽ với đơn vị đóng quân trên địa bàn và BCĐ 167 địa phương, khẩn trương hoàn thành việc kiểm tra, lập biên bản hiện trạng trình UBND cấp tỉnh cho ý kiến gửi BQP theo quy định. Các trường hợp vượt quá thẩm quyền, báo cáo về BCĐ 167 BQP xem xét, quyết định. Đối với các tỉnh, thành phố có nhiều cơ sở nhà, đất và nhiều đơn vị quân đội đóng quân, quá trình thực hiện nhiệm vụ còn nhiều khó khăn, vướng mắc, BCĐ 167 BQP sẽ thành lập các đoàn công tác tổ chức kiểm tra, làm việc với lãnh đạo địa phương và các cơ quan, đơn vị thống nhất tháo gỡ những khó khăn, vướng mắc nhằm đẩy nhanh tiến độ, sớm hoàn thành việc sắp xếp lại, xử lý cơ sở nhà đất quốc phòng theo đúng quy định của Chính phủ và BQP.-  ", "topic": "Nhà đất", "tag": ["BCĐ", "Cục Doanh trại", "TCHC", "CQTT", "Nghị định 167", "Nghị định số 167/2017/NĐ-CP", "Ban chỉ đạo", "Tổng cục hậu cần", "Đẩy nhanh", "Bộ quốc phòng", "Tiến độ", "Sắp xếp", "Tham mưu", "Quốc phòng", "CHQS", "Xây dựng kế hoạch", "Đất", "Gọi tắt", "Thủ trưởng", "Xử lý"], "link": "https://www.qdnd.vn/quoc-phong-an-ninh/cuoc-thi-viet-bo-doi-hau-can-lam-theo-loi-bac-ho-day/day-nhanh-tien-do-xu-ly-nha-dat-trong-bo-quoc-phong-630528"}