{"id": "35951341", "header": "Diễn đàn ''Nhịp cầu nhà nông'': Thay đổi phương thức sản xuất của nông dân", "datetime": "2020-08-07T07:06:00.000+07:00", "summary": "Diễn đàn 'Nhịp cầu nhà nông' do Trung tâm Khuyến nông Hà Nội tổ chức tại các huyện, thị xã trên địa bàn Hà Nội từ năm 2014 đã góp phần nâng cao trình độ kỹ thuật, thay đổi tư duy, phương thức sản xuất, từ đó gia tăng hiệu quả canh tác cũng như thu nhập của người nông dân. Phóng viên Báo Hànôịmới đã có cuộc trao đổi với bà Vũ Thị Hương, Giám đốc Trung tâm Khuyến nông Hà Nội xung quanh vấn đề này.", "content": "Diễn đàn “Nhịp cầu nhà nông” tổ chức tại huyện Ứng Hòa thu hút đông đảo nông dân tham gia.- Những năm qua, sản xuất nông nghiệp trên địa bàn Hà Nội có những bước tiến vượt bậc, khi các hộ dân đẩy mạnh chuyển đổi đất trồng lúa kém hiệu quả sang các mô hình canh tác có giá trị kinh tế cao hơn như trồng cây ăn quả, cây dược liệu... Đã có một bộ phận chủ trang trại, hộ sản xuất, kinh doanh nỗ lực nâng cao trình độ kỹ thuật, mạnh dạn đầu tư, ứng dụng công nghệ cao vào sản xuất như mô hình trồng dưa lưới, trồng rau hữu cơ với hệ thống tưới, tiêu tự động, bán tự động…Tuy nhiên, trên mặt bằng chung, có thể nhận định rằng: Trình độ tiếp cận khoa học kỹ thuật của nhiều nông dân còn hạn chế. Mặt khác, hiện bà con nông dân cũng đang gặp phải rất nhiều khó khăn về kỹ thuật cần được tư vấn, giải đáp trên các lĩnh vực như: Trồng trọt, chăn nuôi, thủy sản, công nghệ sinh học... Khi nông dân làm chủ được khoa học kỹ thuật, thay đổi tư duy và phương thức sản xuất thì sẽ tạo ra nhiều sản phẩm nông nghiệp có giá trị kinh tế cao.- Khởi đầu từ năm 2014, đến nay, Trung tâm Khuyến nông Hà Nội đã tổ chức hàng trăm diễn đàn “Nhịp cầu nhà nông”. Trong năm 2020 này, trung tâm đã đề xuất với Sở NN&PTNT Hà Nội và được phép tiếp tục tổ chức diễn đàn luân phiên tại các huyện, thị xã. Đến nay, trung tâm đã triển khai được 10 diễn đàn thu hút hàng nghìn chủ trang trại, giám đốc các hợp tác xã và nông dân tham gia.Tại diễn đàn, Ban cố vấn “Nhịp cầu nhà nông” là những nhà khoa học, chuyên gia đầu ngành trong lĩnh vực nông nghiệp chia sẻ cùng bà con nông dân nhiều vấn đề liên quan đến lĩnh vực trồng trọt, chăn nuôi, thủy sản cũng như các cơ chế chính sách về phát triển nông nghiệp, nông thôn. Bên cạnh những câu hỏi cụ thể về xử lý sâu bệnh, kỹ thuật trên cây trồng, vật nuôi, thủ tục chuyển đổi mục đích sử dụng đất và chuyển đổi cây trồng, vật nuôi…, không ít vấn đề liên quan đến định hướng sản xuất của nông dân cũng được bà con trực tiếp chuyển đến các chuyên gia như: Nuôi con gì, trồng cây gì để đạt hiệu quả kinh tế cao nhất? Tóm lại, tất cả băn khoăn, thắc mắc của bà con đều được các chuyên gia, các nhà quản lý giải đáp đầy đủ, cặn kẽ, dễ hiểu.Có thể nói, diễn đàn “Nhịp cầu nhà nông” là nơi nông dân gặp gỡ, giao lưu với các nhà khoa học, nhà quản lý; là nơi giải đáp trực tiếp và nhanh nhất các vấn đề đặt ra với người nông dân. Từ đó, giúp họ có thêm kiến thức, thay đổi tư duy, phương thức sản xuất thích ứng với điều kiện mới. Việc đưa diễn đàn “Nhịp cầu nhà nông” đến với các địa phương không chỉ là mong muốn của người nông dân, mà còn là mong muốn của người làm khoa học và chính quyền địa phương.- Qua nhiều năm triển khai diễn đàn, đến nay nông dân đã am hiểu nhiều hơn trên các lĩnh vực và đã đưa ra những câu hỏi rất hóc búa, nhiều khi khiến các nhà khoa học phải giật mình. Diễn đàn “Nhịp cầu nhà nông” đã bắc nhịp cầu để bà con đến với các nhà khoa học, nhà quản lý và ngược lại các nhà khoa học, nhà quản lý cũng cập nhật được những vấn đề “thời sự” trong sản xuất nông nghiệp.Xác định diễn đàn “Nhịp cầu nhà nông” là một trong những hoạt động quan trọng, được tổ chức với mục đích trang bị kiến thức khoa học kỹ thuật cho nông dân. Do đó, chúng tôi và Ban cố vấn không chỉ thường xuyên cập nhật những nội dung mới về khoa học kỹ thuật trong nước và trên thế giới, mà tiến tới còn có những minh chứng, cụ thể để người nông dân dễ hiểu, dễ nắm bắt và áp dụng vào thực tế. Đồng thời, đưa thêm nội dung tư vấn về thị trường tiêu thụ nông sản để giúp bà con nông dân có định hướng trong tổ chức sản xuất, hạn chế tình trạng sản xuất theo phong trào, tránh được thiệt hại theo kiểu được mùa mất giá. ", "topic": "Công nghệ ", "tag": ["Nhịp cầu", "Nhà nông", "Phương thức sản xuất", "Diễn đàn", "Báo Hànôịmới", "Vũ Thị Hương", "Canh tác", "Tư duy", "Khoa học kỹ thuật", "Chủ trang trại", "Trình độ", "Thị xã", "Ứng Hòa", "Kỹ thuật", "Bán tự động", "Trồng trọt", "Thay đổi", "Sở NN&PTNT Hà Nội", "Khái quát", "Giải đáp"], "link": "http://hanoimoi.com.vn/tin-tuc/nong-nghiep/975110/dien-dan-nhip-cau-nha-nong-thay-doi-phuong-thuc-san-xuat-cua-nong-dan"}