{"id": "35957293", "header": "Lần đầu tiên cha đẻ Facebook Mark Zuckerberg gia nhập 'CLB 100 tỷ USD'", "datetime": "2020-08-07T15:06:00.000+07:00", "summary": "Ngày 6/8 ghi nhận lần đầu tiên tổng tài sản của CEO Facebook Mark Zuckerberg vượt mức 100 tỷ USD.", "content": "Tờ Bưu điện Hoa Nam Buổi sáng (Hong Kong, Trung Quốc) cho biết tỷ phú Mark Zuckerberg đã gia nhập câu lạc bộ siêu đại gia công nghệ cùng hai tỷ phú khác là Jeff Bezos và Bill Gates, những người sở hữu khối tài sản trên trăm tỷ USD.Ông Zuckerberg đã gia tăng giá trị tài sản thêm 22 tỷ USD trong năm 2020. Ông chủ Amazon là Jeff Bezos cũng nhận thêm 75 tỷ USD. “Thu nhập” chính của ông Mark Zuckerberg chủ yếu bắt nguồn từ 13% cổ phần tại Facebook.Tình trạng phong tỏa nhằm ngăn chặn sự lây lan dịch COVID-19 khiến nhiều người dành nhiều thời gian hơn vào Internet và điều này đã đóng góp rất nhiều cho các công ty công nghệ, trong đó có Facebook.Những con số tài sản ấn tượng khiến các công ty công nghệ lớn trở thành đối tượng gây chú ý. Theo đó, ông Zuckerberg, Bezos cùng lãnh đạo Apple Tim Cook và người đứng đầu Alphabet Sundar Pichai trong tháng 7 đã phải ra điều trần trước quốc hội trước cáo buộc quyền lực và tầm ảnh hưởng của họ đã vượt ngoài kiểm soát.Năm công ty công nghệ lớn nhất của Mỹ bao gồm Apple, Amazon, Alphabet, Facebook và Microsoft hiện có giá thị trường tương đương 30% Tổng sản phẩm quốc nội (GDP) của Mỹ, gấp đôi tổng tài sản của những ông lớn này vào cuối năm 2018.Thượng nghị sĩ Dân chủ Bernie Sanders đã lên kế hoạch đề xuất mức thuế đối với “khoản thu tài sản không sạch” trong dịch COVID-19. \"Đạo luật Tỷ phú phải chi trả\" sẽ đánh thuế 60% với tổng tài sản tăng lên của giới siêu giàu từ 18/3 đến cuối năm và dùng số tiền này trang trải chi phí chăm sóc sức khỏe cho người dân Mỹ. ", "topic": "Kinh tế", "tag": ["Mark Zuckerberg", "Facebook", "Cha đẻ", "Tổng tài sản", "Vượt mức", "Gia nhập", "Jeff Bezos", "Điều trần", "Alphabet Sundar Pichai", "CEO", "Bill Gates", "Amazon", "Lần đầu tiên", "Hồng kông", "Ghi nhận", "Đại gia", "Ông chủ", "Siêu", "Bắt nguồn", "Tim Cook"], "link": "https://baotintuc.vn/the-gioi/lan-dau-tien-cha-de-facebook-mark-zuckerberg-gia-nhap-clb-100-ty-usd-20200807145325110.htm"}