{"id": "35955964", "header": "Thềm băng Bắc Cực nguyên vẹn cuối cùng của Canada sụp đổ", "datetime": "2020-08-07T13:24:03.000+07:00", "summary": "Ngày 6-8, các nhà nghiên cứu cho biết, thềm băng cuối cùng còn nguyên vẹn ở Bắc Cực thuộc Canada đã tan chảy, mất hơn 40% diện tích chỉ trong hai ngày vào cuối tháng 7.", "content": "Ngày 6-8, các nhà nghiên cứu cho biết, thềm băng cuối cùng còn nguyên vẹn ở Bắc Cực thuộc Canada đã tan chảy, mất hơn 40% diện tích chỉ trong hai ngày vào cuối tháng 7.Thềm băng Milne nằm ở rìa của đảo Ellesmere, trong lãnh thổ Nunavut, miền bắc Canada.\"Nhiệt độ không khí cao hơn bình thường, gió ngoài khơi và nước chảy trước thềm băng đều là nguyên nhân khiến thềm băng tan vỡ\", Cơ quan băng Canada cho biết trên Twitter khi thông báo về sự mất mát hôm 2-8.“Toàn bộ thềm băng này có kích thước bằng một thành phố. Đây là những tảng băng lớn”, Giáo sư Luke Copland, nhà băng học tại Đại học Ottawa, thành viên thuộc nhóm nhà khoa học đang nghiên cứu thềm băng Milne, cho biết.Diện tích của thềm băng bị thu hẹp khoảng 80 km2, lớn hơn cả đảo Manhattan ở New York, Mỹ có diện tích khoảng 60 km2.Giáo sư Copland nói: “Đây là thềm băng nguyên vẹn lớn nhất còn lại, và về cơ bản nó đã tan chảy”.Bắc Cực đã ấm lên với tốc độ gấp đôi tốc độ toàn cầu trong 30 năm qua, do quá trình khuếch đại Bắc Cực. Nhưng năm nay, nhiệt độ ở khu vực này còn gay gắt hơn. Tháng 7, băng biển ở đây xuống mức thấp nhất trong 40 năm. Nắng nóng kỷ lục và cháy rừng đã thiêu rụi vùng Siberia của Nga.Đặc biệt, mùa hè ở Bắc Cực thuộc Canada năm nay cao hơn 5 độ C so với mức trung bình trong 30 năm, Giáo sư Copland cho biết.Điều đó không chỉ đe dọa các chỏm băng nhỏ hơn có thể tan chảy nhanh chóng vì chúng có khối lượng không lớn mà cả các sông băng lớn giữ lạnh lâu hơn cũng tan chảy. Một khi sông băng biến mất, lộ ra các lớp đá gốc và bị mặt trời thiêu nóng, càng đẩy nhanh quá trình tan chảy.Sự sụp đổ của thềm băng trên đảo Ellesmere cũng đồng nghĩa với việc mất đi tầng hồ cuối cùng được biết đến ở Bắc bán cầu, khiến một vùng nước ngọt bị thềm băng đập tan và trôi trên đỉnh nước đại dương.Nhà nghiên cứu Derek Mueller của Đại học Carleton ở Ottawa cho biết, một trại nghiên cứu gồm các thiết bị đo lưu lượng nước chảy qua thềm băng đã bị mất khi thềm băng sụp đổ.“Thật may mắn là chúng tôi đã không ở trên thềm băng khi điều này xảy ra”, Phó giáo sư Derek Mueller nói.Đảo Ellesmere cũng vừa mất hai chỏm băng ở Vịnh St. Patrick vào mùa hè này.“Chúng tôi thấy chúng ra đi giống như một người bị ung thư giai đoạn cuối. Đó chỉ là vấn đề thời gian”, Giáo sư Mark Serreze, Giám đốc Trung tâm Dữ liệu Băng tuyết Quốc gia (NSIDC) ở Boulder, Colorado, cho biết.Ông Serreze và các nhà khoa học khác của NSIDC đã công bố một nghiên cứu năm 2017 dự đoán các chỏm băng hình thành từ vài thế kỷ trước có khả năng biến mất trong vòng 5 năm. Nhưng năm nay các chỏm băng này đã biến mất trước cả dự đoán. ", "topic": "Khoa học", "tag": ["Bắc Cực", "Đảo Ellesmere", "Nguyên vẹn", "Sụp đổ", "Canada", "Nunavut", "Tan", "Đảo Manhattan", "Nhà nghiên cứu", "Đại học Ottawa", "Nhiệt độ không khí", "Chỏm", "Diện tích", "Rìa", "Biến mất", "Khuếch đại", "Giáo sư", "Tan vỡ", "Ngoài khơi", "Sông băng"], "link": "https://nhandan.com.vn/vi-moi-truong-xanh/them-bang-bac-cuc-nguyen-ven-cuoi-cung-cua-canada-sup-do-611896/"}