{"id": "35953457", "header": "AMRO dự báo tăng trưởng kinh tế Việt Nam 2020 đạt 3,1%", "datetime": "2020-08-06T18:13:00.000+07:00", "summary": "Theo báo cáo Triển vọng kinh tế được Văn phòng nghiên cứu kinh tế vĩ mô ASEAN+3 (AMRO) công bố ngày 6/8, Covid-19 khiến cho tăng trưởng khu vực ASEAN+3 giảm mạnh, chỉ ở mức 0% trong năm 2020. Việt Nam được dự báo sẽ tăng trưởng 3,1% trong năm 2020, trước khi tăng lên mức 7% vào năm 2021.", "content": "Đại dịch Covid-19 tiếp tục phủ một bóng đen và sự không chắc chắn lên triển vọng tăng trưởng kinh tế toàn cầu kể từ tháng 2/2020. Chính phủ các nước ASEAN+3 đã áp dụng rất nhiều chính sách chưa từng có để ngăn chặn sự lây lan của virus và duy trì sự phát triển kinh tế.Trong khu vực ASEAN+3, các biện pháp ngăn chặn nghiêm ngặt để ngăn chặn virus lây lan đã khiến các nền kinh tế rơi vào bế tắc, dẫn đến tình trạng thất nghiệp gia tăng, gián đoạn và ngưng trệ hoạt động kinh doanh của các doanh nghiệp và sự suy giảm của nhu cầu trong nước. Việc cấm các chuyến bay quốc tế đã làm cho ngành du lịch - một ngành rất quan trọng của các nước trong khu vực, suy giảm mạnh.Theo AMRO, một điều đáng khích lệ là dịch bệnh này cũng đã được kiểm soát trong khu vực và chính quyền các nước đã bắt đầu mở cửa nền kinh tế. Các chỉ số gần đây đã cho thấy sự cải thiện rất đáng kể trong sản xuất và thương mại, trong khi các chỉ số cao về chuyển động của người dân cho thấy hoạt động trong khu vực đang dần hồi phục trong những tuần gần đây khi các biện pháp ngăn chặn được nới lỏng. Tuy nhiên, việc mở cửa nền kinh tế cũng khiến cho dịch bệnh bùng phát trở lại ở 1 số khu vực và chính quyền các nước đã phải tái khởi động lại các biện pháp ngăn chặn dịch bệnh.Dự báo về triển vọng kinh tế 2020, TS. Hoe Ee Khor - Chuyên gia kinh tế trưởng của AMRO, khẳng định: “Chúng tôi kỳ vọng rằng, các nước trong khu vực ASEAN+3 sẽ khôi phục tăng trưởng kinh tế theo hình chữ U và Trung Quốc sẽ là nước dẫn dắt quá trình khôi phục này”.Theo TS. Khor, tốc độ tăng trưởng trong khu vực ASEAN+3 dự kiến sẽ giảm mạnh trong năm nay, giảm xuống ở mức 0% so với mức 4,8% năm 2019, trước khi có thể khôi phục lại một cách mạnh mẽ ở mức 6% năm 2021. Khu vực ASEAN được dự báo sẽ tăng trưởng ở mức -2,6% trong năm 2020 với 6/10 nước thành viên tăng trưởng âm.TS. Khor cũng nhấn mạnh, 9/14 thành viên của ASEAN+3 sẽ tăng trưởng ở mức âm trong năm nay, bao gồm: Philippines -6,6%; Singapore -6%; Thái Lan -7,8%; Malaysia -3,2%; Indonesia -0,8%; Campuchia -1,8%; Nhật Bản -5,4%, Hàn Quốc -1%, Hồng Kông (Trung Quốc) -7%.Các nền kinh tế được dự báo tăng trưởng dương là Trung Quốc 2,3%, Bruinei Darussalam 1,6%, Lào 0,5%, Myanmar 1,1% và cao nhất là Việt Nam 3,1%. Trước đó, vào tháng 3/2020, AMRO dự báo tăng trưởng của Việt Nam năm 2020 sẽ ở mức 6,6%. Mức dự báo cho tăng trưởng 2021 của Việt Nam là 7%.Báo cáo triển vọng kinh tế của AMRO được đưa ra dựa trên hiệu quả kiểm soát dịch bệnh Covid-19 của cả khu vực và toàn cầu. Theo AMRO, tình trạng bùng phát trở lại của dịch bệnh Covid-19 ở một số nước trong khu vực cũng như những nơi khác có thể khiến các nền kinh tế ở khu vực ASEAN+3 không đủ khả năng chống đỡ được đợt bùng phát tiếp theo, mặc dù phần lớn đang có những dư địa về mặt tài khóa, tài chính. Vì vậy, để thúc đẩy tăng trưởng đồng thời bảo vệ sự ổn định tài chính đòi hỏi các nhà hoạch định chính sách phải sử dụng chính sách tài khóa hết sức thận trọng bằng cách duy trì các chính sách vĩ mô chặt chẽ trong thời điểm hiện tại.Tiến sĩ Li Lian Ong - Trưởng nhóm giám sát tài chính và hành động của AMRO cho biết, thách thức lớn nhất đối với các nhà hoạch định chính sách ASEAN+3 trong nửa cuối năm 2020 sẽ là cân bằng sự đánh đổi giữa việc nới lỏng các hạn chế nhằm vực dậy nền kinh tế và nguy cơ mạo hiểm một làn sóng lây nhiễm khác.Cũng theo TS. Ong, để đối phó với sự sụp đổ kinh tế từ đại dịch, chính phủ các nước ASEAN+3 và các ngân hàng trung ương đã cung cấp kích thích tài khóa và hỗ trợ chính sách tiền tệ ở quy mô chưa từng có. Hiện nay, các nước trong khu vực phải chi nhiều tiền để giữ ổn định kinh tế, nhưng sau này sẽ phải cắt dần các chính sách này. “Trong tương lai, sự thoát dần khỏi các chính sách hỗ trợ cho đại dịch sẽ là chìa khóa để đảm bảo sự ổn định kinh tế và tài chính trong khu vực” - TS. Li Lian Ong nhấn mạnh.Khuyến nghị cụ thể được AMRO đưa ra là chính phủ các nước sẽ phải rút hỗ trợ tài chính cho các tập đoàn và hỗ trợ phi tài chính cho cá nhân để duy trì sự bền vững của ngân sách. Các ngân hàng trung ương nên chấm dứt bơm thêm thanh khoản vào hệ thống tài chính để tránh sự phát triển của bong bóng tài sản và áp lực lạm phát trong khi bảo vệ chống lại sự thắt chặt quá mức của tín dụng…/. ", "topic": "Kinh tế", "tag": ["AMRO", "Tăng trưởng kinh tế", "Asean", "Dự báo", "Đại dịch", "Triển vọng", "Nền kinh tế", "Tăng trưởng", "Giảm mạnh", "Ngưng trệ", "Kinh tế", "Chưa từng có", "Trong khu vực", "Lây lan", "Nới lỏng", "Dịch bệnh"], "link": "http://thoibaotaichinhvietnam.vn/pages/thoi-su/2020-08-06/amro-du-bao-tang-truong-kinh-te-viet-nam-2020-dat-31-90588.aspx"}