{"id": "35956782", "header": "Huawei trả lương gần 300.000 USD/năm cho nhân viên trẻ 'kỳ tài'", "datetime": "2020-08-07T14:38:00.000+07:00", "summary": "Zhang Ji, mới lấy bằng tiến sĩ tại Đại học Khoa học và Kỹ thuật Hoa Trung, được Huawei tuyển dụng theo chương trình 'Kỳ tài trẻ' và nhận mức lương lên đến 288.000 USD/năm.", "content": "Theo tạp chí , từ đầu năm đến nay Huawei đã tuyển dụng 4 nhân viên mới theo chương trình \"Kỳ tài trẻ\". Các nhân viên này đều mới lấy bằng tiến sĩ từ các trường đại học danh tiếng và nhận lương 129.000-288.000 USD/năm.Người nhận mức lương 288.000 USD/năm là Zhang Ji, 27 tuổi, mới lấy bằng tiến sĩ khoa học vi tính tại Đại học Khoa học và Kỹ thuật Hoa Trung. Một gương mặt nổi bật khác là Yao Ting, cũng tốt nghiệp trường Hoa Trung với tấm bằng tiến sĩ kiến trúc hệ thống vi tính. Yao hưởng mức lương gần 225.000 USD/năm.Nhà sáng lập Huawei Nhậm Chính Phi mở chương trình \"Kỳ tài trẻ\" hồi năm ngoái để thu hút nhân tài trẻ từ các trường đại học khoa học tự nhiên hàng đầu Trung Quốc.Nhóm nhân tài trẻ này được kỳ vọng giúp tập đoàn viễn thông Trung Quốc vượt qua hàng loạt khó khăn do lệnh cấm vận của chính phủ Mỹ tạo ra. Huawei cho biết sẽ tuyển dụng hơn 20 chuyên gia trẻ tuổi trong năm nay, bao gồm một số nhân tài học ở nước ngoài.Trước khi trở thành nhân viên Huawei, Zhang Ji từng từ chối nhiều lời mời từ các công ty lớn như Alibaba, Tencent, IBM. Thậm chí có doanh nghiệp sẵn sàng trả anh hơn 500.000 USD/năm.Zhang và Yao vượt qua 7 vòng thi tuyển của Huawei, bao gồm đánh giá CV, kiểm tra năng lực, phỏng vấn nhân sự, phỏng vấn với trưởng bộ phận và chủ tịch tập đoàn...Ngoài Zhang và Yao, trước đó Huawei tuyển 2 nhân tài trẻ khác với mức lương khởi điểm 129.000 USD/năm và 143.000 USD/năm. Trong năm 2019, công ty Trung Quốc lôi kéo 8 nhân tài theo chương trình \"Kỳ tài trẻ\". ", "topic": "Kinh tế", "tag": ["Huawei", "Zhang Ji", "Kỳ tài", "Yao Ting", "Tạp chí Tài Kinh", "Trả lương", "Tuyển dụng", "Mức lương", "Hoa Trung", "Tiến sĩ", "Nhân viên", "Vi tính", "Huawei Nhậm Chính Phi", "Tiến sĩ khoa học", "Nhân tài", "Người nhận", "Lên đến"], "link": "https://zingnews.vn/huawei-tra-luong-gan-300000-usdnam-cho-nhan-vien-tre-ky-tai-post1116703.html"}