{"id": "35954742", "header": "Vì sao Vietnam Airlines quyết định bán 6 tàu bay A321CEO?", "datetime": "2020-08-07T11:08:00.000+07:00", "summary": "Đợt thanh lý tàu bay có số lượng lớn này của Vietnam Airlines nằm trong chiến lược thay thế dần các tàu bay cũ và giúp hãng có thêm dòng tiền vượt qua khó khăn dịch bệnh.", "content": "Một tàu bay A321ceo thân hẹp của Vietnam Airlines.Theo lý giải của Vietnam Airlines, kế hoạch bán 6 tàu A321CEO sản xuất 2007 đã có trong Kế hoạch sản xuất kinh doanh năm 2020 của Tổng công ty đã được Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp thông qua và nằm trong chương trình đổi mới đội tàu bay của Tổng công ty theo định hướng thay thế dần các tàu bay thế hệ cũ, đã khai thác trên 12 năm tuổi bằng các tàu bay thế hệ mới, tiết kiệm chi phí, đảm bảo ổn định khai thác, nâng cao chất lượng dịch vụ.Bên cạnh đó, sự bùng phát của dịch bệnh Covid-19 đã ảnh hưởng trầm trọng đến thị trường vận chuyển hàng không. Theo số liệu dự báo cập nhật cả năm 2020 với giả định thị trường phục hồi từ T6/2020, tải cung ứng giảm 53,1% so với kế hoạch; doanh thu giảm 44,3 nghìn tỷ đồng, tương đương mức giảm 57% so kế hoạch; ước lỗ 14,1 nghìn tỷ đồng trong năm 2020.Đến nay, thị trường nội địa đã bắt đầu hồi phục, tuy nhiên cạnh tranh gay gắt giữa các hãng hàng không đã kéo doanh thu xuống rất thấp, chỉ đạt khoảng 50% cùng kỳ 2019, không đủ bù đắp chi phí. Theo các đánh giá, dự báo của Hiệp hội vận chuyển hàng không quốc tế (IATA) và các tổ chức phân tích thị trường, dự kiến ngành hàng không thế giới sẽ mất 2 – 3 năm để hồi phục về mức 2019. Sự phục hồi của các đường bay quốc tế dài sẽ còn chậm hơn nữa.Do nhu cầu đi lại của người dân giảm mạnh do lo ngại dịch bệnh, đội bay của Vietnam Airlines và Vietnam Airlines Group (bao gồm cả JPA) sẽ dư thừa, cả đội tàu bay thân rộng và đội tàu bay thân hẹp. Theo kịch bản điều hành và các dự báo hiện tại, số lượng tàu bay sẽ dư thừa khoảng 25 tàu bay trong 6 tháng cuối năm 2020 và 6 tàu bay vào năm 2021 (đã bao gồm 6 tàu bán theo kế hoạch).Hiện đại dịch Covid-19 đã làm suy kiệt dòng tiền, gây ra thâm hụt nặng nề về dòng tiền và mức lỗ lớn của Tổng công ty trong năm 2020. Tổng công ty đang phải nỗ lực thực hiện các giải pháp cắt giảm chi phí, giãn tiến độ thanh toán, vay vốn ngắn hạn để bù đắp thanh khoản và đang kiến nghị Chính phủ các giải pháp giải cứu, hỗ trợ dòng tiền khẩn cấp để vượt qua khủng hoảng.Để trả nợ và bù đắp dòng tiền thâm hụt, Tổng công ty sẽ phải thực hiện cơ cấu lại tài sản để vừa giải phóng một phần nguồn lực dư thừa do ảnh hưởng kéo dài của dịch bệnh Covid-19 vừa có thêm dòng tiền và thu nhập. Ngoài 6 tàu bay dự kiến bán theo kế hoạch, Tổng công ty dự kiến đẩy sớm chương trình bán 3 tàu A321CEO sản xuất 2008 lên 2020-2021 (kế hoạch bán ban đầu là 2023-2024). Đồng thời dự phòng phương án SLB cho 3 tàu này nếu có hiệu quả tài chính hơn so với phương án bán.Việc bán các tàu bay có tuổi thọ hơn 12-13 năm tuổi là phù hợp với định hướng đổi mới đội tàu bay của Tổng công ty với mục tiêu, nâng cấp chất lượng dịch vụ, giảm chi phí khai thác bằng việc đưa các tàu bay công nghệ mới có nhiều ưu điểm vượt trội vào khai thác.Vietnam Airlines cho biết cả 9 tàu A321CEO sản xuất 2007-2008 bán/ SLB là các tàu bay đã trả hết nợ vay và thuộc sở hữu của Tổng công ty, đủ điều kiện pháp lý để thực hiện bán/ SLB trong năm 2020.Qua khảo sát, có nhiều đối tác mong muốn tham gia giao dịch bán tàu bay A321CEO của Tổng công ty, đảm bảo tính khả thi và cạnh tranh khi thực hiện. Tuy nhiên, giá chào sơ bộ trong giai đoạn bùng phát đại dịch có thể chưa phản ảnh đúng nhu cầu thị trường, chưa đáp ứng kỳ vọng của Tổng công ty, mức độ chênh lệch của các bản chào lớn vì nhu cầu tàu bay cũ vẫn có nhưng ở mức thấp, giảm nhiều so với giai đoạn trước Covid-19 vì tình trạng dư thừa tàu bay do khủng hoảng toàn cầu vì dịch bệnh Covid-19. Tổng công ty đánh giá khi thị trường bắt đầu hồi phục, nhu cầu tàu thân hẹp sẽ tăng.Việc bán/ SLB các tàu bay cũ sẽ được thực hiện theo các thủ tục xác định giá trị tài sản, đấu giá tài sản rộng rãi quốc tế, các quy định của Tổng công ty, phù hợp với các quy định của Luật pháp Việt Nam và thông lệ quốc tế, đảm bảo nguyên tắc công khai, minh bạch và bảo toàn vốn.Vietnam Airlines cho biết là sẽ quyết định thời điểm bán cụ thể và hình thức thực hiện bán hay SLB (đối với 3 tàu sản xuất 2008) phụ thuộc vào tình hình thị trường, nhu cầu khai thác và tình hình sản xuất kinh doanh của Tổng công ty tại từng thời điểm cụ thể, đảm bảo thu hồi đủ chi phí vốn. ", "topic": "Kinh tế", "tag": ["Vietnam airlines", "A321CEO", "Tàu bay", "Dòng tiền", "SLB", "Dịch bệnh", "Tổng công ty", "Thanh lý", "Vietnam Airlines Group", "Hiệp hội Vận tải Hàng không Quốc tế", "Tàu", "Dư thừa", "Cũ", "Sản xuất kinh doanh", "Bù đắp", "Thâm hụt", "Thay thế", "Bùng phát", "Đội bay", "Nằm trong"], "link": "https://baodautu.vn/vi-sao-vietnam-airlines-quyet-dinh-ban-6-tau-bay-a321ceo-d127258.html"}