{"id": "35958045", "header": "TikTok sẽ khởi kiện Mỹ về sắc lệnh cấm hoạt động", "datetime": "2020-08-07T15:55:00.000+07:00", "summary": "TikTok ngày 7/8 tuyên bố sẽ triển khai mọi hành động đáp trả có thể, trong đó gồm cả khởi kiện, trước sắc lệnh cấm ứng dụng này hoạt động tại Mỹ của chính quyền Tổng thống Donald Trump.", "content": "\"Chúng tôi rất sốc khi thấy sắc lệnh mà Tổng thống Trump ban hành gần đây mà không theo một quy trình nào... Chúng tôi sẽ triển khai mọi hành động có thể để đảm bảo quy định pháp luật không được bỏ qua và công ty của chúng tôi, người dùng của chúng tôi được đối xử một cách công bằng\", tuyên bố của nền tảng xã hội TikTok ngày 7/8 nêu rõ.Trước đó, vào ngày 6/8, Tổng thống Mỹ Donald Trump đã ban hành các sắc lệnh cấm mọi giao dịch với 2 công ty của Trung Quốc gồm ByteDance, chủ sở hữu ứng dụng chia sẻ video TikTok, và Công ty Tencent, chủ sở hữu ứng dụng nhắn tin WeChat. Các sắc lệnh sẽ có hiệu lực trong 45 ngày tới.Sắc lệnh có đoạn cho rằng ứng dụng TikTok có thể được sử dụng trong các chiến dịch đưa thông tin sai lệch vì mục đích chính trị và Mỹ \"phải có những hành động quyết liệt với các chủ sở hữu của TikTok để bảo vệ an ninh quốc gia\".Cùng ngày, Thượng viện Mỹ đã bỏ phiếu thông qua dự luật cấm các nhân viên chính phủ tải ứng dụng TikTok về điện thoại. Dự luật này sẽ được chuyển tới Hạ viện để xem xét thông qua.Trong tuần qua, Tổng thống Trump từng thể hiện ủng hộ Tập đoàn Microsoft của Mỹ mua lại các hoạt động của TikTok ở quốc gia này nếu Washington nhận được \"một phần hợp lý\" từ giá trị hợp đồng nhưng cũng cảnh báo sẽ cấm dịch vụ này tại Mỹ từ ngày 15/9.Hiện TikTok hoạt động ở khoảng 150 quốc gia và ước tính có hàng tỷ người dùng. Microsoft từ chối bình luận về thông tin này. ", "topic": "Thế giới", "tag": ["TIKTOK", "Chia sẻ video", "Ứng dụng", "Khởi kiện", "Lệnh cấm", "Trump", "Mỹ", "Bang Virginia", "Sắc lệnh", "Donald Trump", "Tổng thống", "Công ty Tencent", "Đáp trả", "WECHAT", "Hành động", "Tuyên bố", "Chủ sở hữu", "Chính quyền", "Đối xử", "Triển khai"], "link": "https://baotintuc.vn/the-gioi/tiktok-se-khoi-kien-my-ve-sac-lenh-cam-hoat-dong-20200807155123220.htm"}