{"id": "35954641", "header": "Intel bị hack, 20 GB dữ liệu bị rò rỉ", "datetime": "2020-08-07T11:13:00.000+07:00", "summary": "Mới đây, một tin tặc đã chia sẻ liên kết tải về 20 GB dữ liệu bí mật liên quan đến kỹ thuật chip của Intel.", "content": "Theo , những nội dung này có chứa thông tin BIOS và mã nguồn liên quan đến công nghệ độc quyền của Intel, có thể bị lợi dụng để tạo ra phần mềm độc hại.Tin tặc cho biết hầu hết những dữ liệu này chưa được công bố ở bất cứ đâu và được phân loại là bí mật hoặc NDA (thỏa thuận không tiết lộ). Dữ liệu được cho là do một nguồn ẩn danh đã xâm phạm Intel vào đầu năm 2020.- Intel ME Bringup guides + (flash) tooling + samples for various platforms- Kabylake (Purley Platform) BIOS Reference Code and Sample Code + Initialization code (some of it as exported git repos with full history)- Intel CEFDK (Consumer Electronics Firmware Development Kit (Bootloader stuff)) SOURCES- Silicon / FSP source code packages for various platforms- Various Intel Development and Debugging Tools- Simics Simulation for Rocket Lake S and potentially other platforms- Various roadmaps and other documents- Binaries for Camera drivers Intel made for SpaceX- Schematics, Docs, Tools + Firmware for the unreleased Tiger Lake platform- (very horrible) Kabylake FDK training videos- Intel Trace Hub + decoder files for various Intel ME versions- Elkhart Lake Silicon Reference and Platform Sample Code- Some Verilog stuff for various Xeon Platforms, unsure what it is exactly.- Debug BIOS/TXE builds for various Platforms- Bootguard SDK (encrypted zip)- Intel Snowridge / Snowfish Process Simulator ADK- Various schematics- Intel Marketing Material Templates (InDesign)Mã BIOS của các bộ vi xử lý có thể gây rắc rối cho người dùng nếu tin tặc tìm cách thao túng mã và cài đặt nó trên máy tính mục tiêu. Có lẽ thiệt hại lớn nhất sẽ liên quan đến nền tảng Tiger Lake đang được phát triển, dẫn đến việc nhiều phần mềm độc hại xuất hiện trước khi sản phẩm được tung ra thị trường.Những tài liệu bị rò rỉ tự chúng vô hại, tuy nhiên, các tập tin vẫn có sẵn trên mạng và chắc chắn kẻ xấu sẽ rà soát để tìm ra lỗ hổng. Hiện tại, chưa bằng chứng nào cho thấy dữ liệu bị rò rỉ đã được lợi dụng để tấn công người dùng.Apple đã công bố ý định chuyển toàn bộ dòng máy Mac sang Apple Silicon trong vòng hai năm tới. Động thái này được thực hiện bởi Intel không thể theo kịp nhu cầu thị trường với những dòng chip có quy trình nhỏ hơn, tuy nhiên dường như việc này cũng một phần xuất phát từ các vấn đề bảo mật.Apple luôn tập trung vào việc bảo mật và quyền riêng tư trên toàn bộ dải sản phẩm, công ty chưa bao giờ bị vi phạm dữ liệu quy mô lớn hoặc bị tấn công bằng phần mềm độc hại liên quan đến bộ vi xử lý tùy chỉnh.Dự kiến máy Mac đầu tiên được trang bị Apple Silicon sẽ xuất xưởng vào cuối năm 2020. ", "topic": "Công nghệ ", "tag": ["Intel", "Rò rỉ", "Hack", "Bios", "APPLEINSIDER", "GIT", "TOOLS", "STUFF", "Dữ liệu", "SOME", "NDA", "HORRIBLE", "FOR", "Phần mềm ác tính", "Chip", "TRACE", "Hacker", "HISTORY", "Mã nguồn", "VIDEOS"], "link": "https://kynguyenso.plo.vn/ky-nguyen-so/thiet-bi-so/intel-bi-hack-20-gb-du-lieu-bi-ro-ri-929753.html"}