{"id": "35952410", "header": "Backstreet Rookie: Tỏ tình sến súa kiểu Ji Chang Wook, trăm trận trăm thắng", "datetime": "2020-08-07T08:30:00.000+07:00", "summary": "Backstreet Rookie (Cửa hàng tiện lợi Saet Byul) tập 14 kết thúc với màn tỏ tình 'sến không thể sến hơn' của anh chủ Choi Dae Hyun (Ji Chang Wook). Nghe những lời tỏ tình ngây ngô ấy mà Jung Saet Byul rung rinh và đổ đứ đừ ngay lập tức, khán giả yêu thích gọi nó là 'Cẩm nang tỏ tình của Choi Dae Hyun', trăm phát trăm trúng.", "content": "Tập 14 Backstreet Rookie Choi Dae Hyun thiết lập tình cảm chính thức với Jung Saet Byul (Kim Yoo Jung) bằng “nghi thức” tỏ tình trên sân thượng, dù chưa biết cô nàng có gật đầu hay không? Nhưng chỉ nhìn qua biểu hiện xúc động không thay lời và nhận lấy tình yêu từ tulip đỏ đủ thấy là Jung Saet Byul cũng ngụ ý về công nhận “anh là người duy nhất và đặc biệt của cô”.Thời điểm khai sinh tình cảm này không phải bắt đầu từ nụ hôn đâu tiên ngay tập 2 Backstreet Rooke và cũng là ngày mà Choi Dae Hyun bị bạn gái đầu tiên đá anh mà là ký ức đẹp của 10 năm trước khi Choi Dae Hyun đến võ đường của Bố Saet Byul, anh tình cờ cứu cô khỏi bao cát đè trong phòng tập. Chỉ là một kỷ niệm nhỏ nhưng Saet Byul nó gói gém mang theo suốt 10 năm cho đến gặp lại “ân nhân”, không làm chủ được mình, cô đã bất ngờ hôn Dae Hyun. Nụ hôn này gây sốc không ít với Dae Hyun chưa kể anh còn được dịp giáo huấn ba cô nữ sinh ngổ ngáo bỏ thuốc lá.Nhưng biến cố sảy ra với cuộc đời của Saet Byul, bố cô đã chết trong một vụ truy đuổi một tên cướp, bỏ lại cô, chăm sóc em gái chưa bị thành niên. Hai cô gái chống chọi với cuộc đời đầy bão tố này quả thực không hề đơn giản. Phải bỏ học giữa chừng, vừa kiếm sống, vừa chăm lo cho em gái, Saet Byul trở nên kiên cường và mạnh mẽ như hôm nay. Cũng vì thế mà cô cũng tạm quên đi anh chàng ân nhân năm xưa để lo cho cuộc sốngCho đến một ngày, Cửa hàng tiện lợi của Choi Dae Hyun tuyển nhân viên làm thêm giờ, Saet Byul đã ứng tuyển trở thành nhân viên của cửa hàng. Ngày ngày bên cảnh ông chủ Dae Hyun và nuôi lớn lên tình cảm nhỏ nhoi của cô. Yêu một người là luôn mong cho người ấy được hạnh phúc, chưa một lần Saet Byul có ý định phá hoại tình cảm của anh với Yoo Yeon Joo. Nhưng hết lần này đến lần khác, Yoo Yeon Joo làm tổn thương Dae Hyun, càng khiến Saet Byul đau lòng hơn. Cảm thấy mọi tình cảm mà Dae Hyun dành cho cô ta, cô ta không xứng. Chẳng thể làm gì nhiều hơn, Saet Byul đi bên anh lặng lẽ an ủi và tạo niềm vui cho anh và giúp anh duy trì phát triển cửa hàng.Nói về Choi Dae Hyun (Ji Chang Wook) cũng chưa từng quên ký ức lần đầu gặp gỡ Saet Byul tại võ đường và khi biết nụ hôn với anh là nụ hôn đầu của Saet Byul thì anh càng ngạc nhiên hơn. Từ khi có Saet Byul mọi thứ đều tốt lên, cửa hàng tốt lên, gia đình anh vui vẻ hơn và anh luôn ngập tràn năng lượng khi làm việc cùng Saet Byul. Và cũng không biết từ bao giờ Dae Hyun lại lo lắng hồi họp khi Saet Byul bị tổn thương, với anh dần dần cô trở thành một người đặc biệt. Và Khi nhìn thấy Saet Byul vui vẻ với Kang Ji Wook (Kim Min Kyu) thì cơn ghen của anh nổi lên và nỗi sợ vô hình lan tỏa khắp tâm trí anh. Có một điều anh chắc chắn rằng anh không thể mất Saet Byul.Tập 14 Backstreet Rookie khi Yoo Yeon Joo đưa anh trở lại vị trí cố vấn tại trụ sở chính, cô ngấm ngầm thể hiện rằng lúc này đây Dae Hyun hoàn toàn ngang hàng và xứng tầm sánh bước bên cô. Cô cũng ẩn ý thông báo cho Saet Byul biết rằng, chỉ có cô mới giúp cho Choi Dae Hyun thành toàn trong sự nghiệp. Tinh vi hơn Yoo Yeon Joo tấn công cả vào hậu phương là Mẹ Choi Dae Hyun hòng tìm kiếm sự ủng hộ của bà cho tình cảm của hai người. Thế nhưng lúc này với Choi Dae Hyun thì “Chẳng cần một ai nữa, bất kể ai cũng dư thừa”, chỉ có Saet Byul là nằm trong tầm mất anh chứ không phải Yoo Yeon Joo. Kang Ji Wook rút lui vì biết rằng Saet Byul đã yêu người khác mà không phải mình đó người ta gọi là cao thượng, Yoo Yeon Joo cố xen vào cuộc tình mà không còn chỗ cho mình đó gọi là đê tiện.Bộ phim Backstreet Rookie (Cửa hàng tiện lợi Saet Byul) sẽ một bản nhạc tình lãng mạn cho các bạn vào những ngày cuối tuần là thứ 6, thứ 7 tuần tới. Hãy cùng Saostar đón chờ xem và đừng bỏ lỡ nhé. ", "topic": "Giải trí", "tag": ["Ji Chang Wook", "Backstreet Rookie", "Kim Yoo Jung", "Saet Byul", "Choi Dae Hyun", "Jung Saet Byul", "Dae Hyun", "Cửa hàng tiện lợi", "Sến", "Tỏ tình", "Nụ hôn", "Yoo Yeon Joo", "Đứ đừ", "Rung rinh", "Lời tỏ tình", "Ngây ngô", "Eun Byul", "Cẩm nang", "Võ đường", "Ân nhân"], "link": "https://saostar.vn/dien-anh/ji-chang-wook-to-tinh-voi-kim-yoo-jung-trong-backstreet-rookie-20200806141231820.html"}