{"id": "35958398", "header": "Mark Zuckerberg gia nhập câu lạc bộ 'trăm tỷ' cùng Jeff Bezos, Bill Gates", "datetime": "2020-08-07T16:18:00.000+07:00", "summary": "Tài sản ròng của Mark Zuckerberg lần đầu tiên vượt mốc 100 tỷ USD vào ngày 7/8, sau khi cổ phiếu Facebook lập kỷ lục nhờ ra mắt Instagram Reels, sản phẩm có tính năng 'nhái' TikTok.", "content": "Zuckerberg, 36 tuổi, là người thứ ba trên thế giới nắm trong tay hơn 100 tỷ USD, chỉ sau Jeff Bezos, Bill Gates. Theo bảng xếp hạng tỷ phú của Bloomberg, tài sản của Zuckerberg chủ yếu đến từ 13% cổ phần Facebook.Jeff Bezos - người giầu nhất thế giới - chứng kiến tài sản không ngừng tăng lên trong năm nay khi dịch Covid-19 càn quét khắp thế giới. Nhiều người lên mạng hơn giúp cho Amazon kinh doanh phát đạt hơn, bất chấp kinh tế Mỹ sụt giảm nhanh chưa từng có. Zuckerberg \"bỏ túi\" thêm 22 tỷ USD trong năm 2020, còn Bezos tăng thêm 75 tỷ USD.Những con số khủng này khiến các đại gia công nghệ - hay còn gọi là nhóm Big Tech – chịu sự giám sát chặt chẽ hơn từ nhà quản lý. Bộ tứ CEO Bezos, Zuckerberg, Tim Cook của Apple và Sundar Pichai của Google tháng trước phải ra điều trần trước Quốc hội Mỹ để phản biện cáo buộc lạm dụng độc quyền.Giá trị thị trường của 5 hãng công nghệ lớn nhất Mỹ - Apple, Amazon, Alphabet, Facebook và Microsoft – tương đương 30% GDP cả nước Mỹ, tăng gần gấp đôi so với cuối năm 2018. Trong khi đó, Thượng nghị sỹ Bernie Sanders vừa giới thiệu dự luật để đánh thuế tài sản mà các ông trùm công nghệ kiếm thêm được trong khủng hoảng Covid-19. Dự luật mang tên “Make Billionaires Pay Act” (Đạo luật Tỷ phú trả tiền) muốn đánh thuế một lần 60% trên tài sản gia tăng của giới siêu giầu từ ngày 18/3 đến hết năm 2020. Số tiền thu về được dùng để chi trả cho phi phí chăm sóc y tế của tất cả người dân Mỹ.Ngay ở nước ngoài, các công ty công nghệ cũng “ăn nên làm ra”. CEO Tencent Pony Ma bổ sung 17 tỷ USD, nâng tài sản ròng lên 55 tỷ USD, còn CEO Colin Huang của Pinduoduo cũng tăng 13 tỷ USD lên 22 tỷ USD. Người giầu nhất châu Á Mukesh Ambani có tài sản ròng 80,3 tỷ USD, cao hơn 22 tỷ USD sau khi công ty con thuộc Reliance Industries được Facebook, Google đầu tư.trước đó cho biết dự định quyên góp 99% cổ phần Facebook trong suốt cuộc đời.Du Lam (Theo India Times) ", "topic": "Kinh tế", "tag": ["Jeff Bezos", "Amazon", "Instagram Reels", "Mark Zuckerberg", "Bill Gates", "Tài sản", "TIKTOK", "Giàu nhất thế giới", "Nhái", "CEO", "Cổ phần", "Lập kỷ lục", "TECH", "Gia nhập", "Facebook", "Cổ phiếu", "Nắm trong tay", "Kẻ thứ ba", "Mốc", "Sundar Pichai"], "link": "https://ictnews.vietnamnet.vn/kham-pha/tai-san-mark-zuckerberg-vuot-100-ty-usd-260746.html"}