{"id": "35953553", "header": "Nếu chỉ đọ vể sức mạnh, liệu Hulk có cửa 'ăn' được Thanos không?", "datetime": "2020-08-07T10:00:00.000+07:00", "summary": "Liệu trong truyện tranh, Hulk có thể thắng Thanos nếu chỉ đọ sức mạnh không?", "content": "Sau và , các fan hâm mộ của Marvel đã lần lượt được chứng kiến sức mạnh của  khi mà không cần tới Infinity Gauntlet (Găng tay Vô Cực) vẫn có thể cân cả Thor, Iron Man và Captain America cùng lúc. Tuy nhiên, vì lý do gì đó mà lại có rất nhiều fan cho rằng Thanos trong truyện tranh không thể thắng được  bằng sức mạnh.Vậy, liệu có một cơ may dù chỉ là nhỏ nhất cho Hulk hay không? Hãy cùng tìm hiểu nhé!Trong truyện tranh, Hulk và Thanos đã đối đầu với nhau vô số lần trước đây, kể cả khi Thanos không hoặc có sử dụng Infinity Gauntlet. Trong , Hulk đã cùng các siêu anh hùng khác đã bước vào trận chiến chống lại Thanos khi hắn mới tập hợp đủ 6 Viên đá Vô Cực. Hulk cùng Drax đã tấn công dồn dập Thanos nhưng rồi hắn sử dụng Viên đá Sức Mạnh hóa to và chốt hạ Hulk chỉ với một đòn duy nhất.Đây cũng không phải lần đầu Thanos có thể “one-shot” Hulk, chúng ta vẫn còn vô số các lần khác mà Thanos có thể trên kèo Hulk dù không sử dụng Infinity Gauntlet. Điển hình là trong sự kiện Infinity, khi Hulk lao thẳng vào đấm nhau với Thanos, hắn chỉ cần gạt tay là Hulk đã văng hẳn ra xa.Tất nhiên, đây không phải là Thanos trực tiếp đánh bại Hulk vì sau đó hắn đã sai Proxima Midnight cùng với Corvus Glaive đấu với Hulk thay hắn. Nhưng cặp đôi này cũng đã dễ dàng đánh bại Hulk và thậm chí buộc anh trở lại dưới nhân dạng Bruce Banner.Hoặc trong , Thanos có thể nắm lấy quyền điều khiển tâm trí của Hulk để chống lại các Avengers. Trước đây, việc tác động vào tâm trí của Hulk được coi là một việc vô cùng khó khăn kể cả đối với các “bậc thầy” như Professor X bởi sự độc nhất trong tâm trí của Hulk.Thế nhưng Thanos lại chỉ ra rằng Hulk là người có tâm trí mỏng manh nhất, rồi kiểm soát anh đánh nhau với các Avengers.Ở một diễn biến khác đó là đầu truyện  được chấp bút bởi Jim Starlin, khi Hulk và Thanos lần này chiến đấu với nhau trong tâm trí giả lập của Hulk, nơi mà cả Hulk lẫn Bruce Banner cùng tồn tại, Hulk phối hợp cùng Banner đã có thể đấu lại ngang thậm chí hơn Thanos. Tuy nhiên hắn cũng đã lật kèo và gần như đánh bại cả hai cho tới khi bị can thiệp bởi Annihilus.Tuy nhiên, Hulk cũng đã từng đánh bại Thanos nhưng với sự trợ giúp “nho nhỏ” từ người bạn Nate Grey của mình. Để đưa Thanos trở lại với Dark Dimension, nơi mà hắn bị giam giữ trước đó, Nate đã tạo ra một bộ giáp tâm linh cho Hulk để đẩy lùi Thanos trở lại nơi hắn từng bị cầm tù. Với bộ giáp này, Hulk hoàn toàn áp đảo Thanos, khiến hắn thậm chí còn gần như không thể đánh trả lại. Tuy nhiên cha đẻ của Thanos - Jim Starlin đã đi ngược dòng thời gian và thay đổi hiện thực khiến Thanos mà Hulk đã đánh bại kia chỉ là Thanosi, một clone của Thanos mà thôi.Tuy cơ hội Hulk có thể đánh bại Thanos là rất nhỏ nhưng không phải là không có, và chính cơ hội này cũng đã bị Marvel can thiệp khiến cho Hulk chưa bao giờ chiến thắng Thanos trong một trận tay đôi cả. Vậy nên việc nhận định rằng Hulk một ngày có thể đánh bại hoàn toàn Thanos trong thế giới truyện tranh cho tới bây giờ gần như là điều không thể. ", "topic": "Thể thao", "tag": ["THANOS", "AVENGERS", "HULK", "MARVEL", "Vô cực", "ENDGAME", "Infinity Gauntlet", "CAPTAIN AMERICA", "Truyện tranh", "THOR", "Đọ", "Sức mạnh", "Iron Man", "Bruce Banner", "Avengers Assemble", "Đọ sức", "Corvus Glaive", "Proxima Midnight", "Professor X", "Jim Starlin"], "link": "https://saostar.vn/dien-anh/neu-chi-do-ve-suc-manh-lieu-hulk-co-cua-an-duoc-thanos-khong-20200802170925538.html"}