{"id": "35950276", "header": "Ngẩn ngơ vẻ đẹp 'thuần khiết như nước suối' của nàng Tây Thi đẹp nhất màn ảnh", "datetime": "2020-08-07T04:39:33.000+07:00", "summary": "Dù đã là mẹ 2 con ở tuổi 44, nhan sắc của Tưởng Cần Cần vẫn mặn mà, trẻ trung khiến bao người phải ngẩn ngơ.", "content": " là một trong những mỹ nhân cổ trang đình đám nhất showbiz Hoa ngữ một thời. Sở hữu gương mặt thanh tú, thuần khiết và đôi mắt long lanh tựa như hồ thu, nữ diễn viên được ca ngợi là một trong những nàng Tây Thi đẹp nhất màn ảnh Hoa ngữ.Từ khi còn nhỏ, Tưởng Cần Cần đã vô cùng xinh xắn và sớm bộc lộ tài năng nghệ thuật nên được gia đình hướng phát triển theo con đường nghệ thuật.Tưởng Cần Cần trở thành thủ khoa của Học viện Điện ảnh Bắc Kinh và tốt nghiệp với tấm bằng xuất sắc trước khi về đầu quân cho các công ty điện ảnh nổi tiếng.Tưởng Cần Cần từng tham gia Nỗi lòng thấu trời xanh, Bạch Phát Ma Nữ, Ngọa Hổ Tàng Long, Phong Vân, Tân anh hùng xạ điêu, Bán Sinh Duyên, Kiều gia đại viện… Đặc biệt cô được mệnh danh là nàng Tây Thi xinh đẹp nhất màn ảnh Hoa Ngữ sau khi hóa thân thành công thành nhân vật này trong bộ phim truyền hình cùng tên năm 1995.Sở hữu một dung mạo thanh thoát xinh đẹp, ánh mắt như nước hồ thu, vẻ đẹp của Tưởng Cần Cần khiến người ta mê đắm khó dứt.Nữ sĩ Quỳnh Dao hình dung về Tưởng Cần Cần như sau: \"Thanh linh như thủy, ưu mỹ như mộng\", và bà đã đặt cho nữ diễn viên một nghệ danh mới là Thủy Linh.Hiện tại, ở tuổi 44, nhan sắc của cô vẫn mặn mà, trẻ trung sau nhiều năm hoạt động nghệ thuật. Tưởng Cần Cần không có nhiều tác phẩm phim ảnh trong những năm vừa qua, cô chủ yếu chụp tạp chí, tham gia sự kiện và dành thời gian cho gia đình. Web drama “Sương mù” là phim có sự góp mặt của mỹ nhân gần đây.Tháng 7/2018, Tưởng Cần Cần cùng ông xã Trần Kiến Bân hạnh phúc chào đón cậu con trai thứ 2 ra đời. So với nhiều người đẹp cùng thời, cuộc sống của nàng \"Tây Thi\" được coi là vô cùng viên mãn. ", "topic": "Giải trí", "tag": ["Tây Thi", "Tưởng Cần Cần", "Ngẩn ngơ", "Thuần khiết", "Đẹp nhất", "Màn ảnh", "Cần Cần", "Mặn mà", "Vẻ đẹp", "Quỳnh dao", "Cổ trang", "Bạch Phát Ma Nữ", "Hoa ngữ", "Ưu mỹ", "Nhan sắc", "Trẻ trung", "Ngọa hổ tàng long", "Được ca ngợi", "Mỹ nhân", "Long lanh"], "link": "https://giaoducthoidai.vn/ngan-ngo-ve-dep-thuan-khiet-nhu-nuoc-suoi-cua-nang-tay-thi-dep-nhat-man-anh-1596704301666.html"}