{"id": "35951730", "header": "Vì sao những người giàu thường 'mù' công nghệ?", "datetime": "2020-08-07T07:54:00.000+07:00", "summary": "Ở thời buổi mỗi người đều sở hữu một máy tính cá nhân, một smartphone và sử dụng mạng xã hội, giới siêu giàu vẫn duy trì những thói quen xưa cũ. Họ hạn chế sử dụng công nghệ ở mức thấp nhất có thể, và một vài người thậm chí còn 'mù' công nghệ. Đâu là nguyên nhân đằng sau lối sống tưởng như rất lỗi thời đó?", "content": "Khoảng một thập niên trước, các nhà xã hội học từng lo ngại việc hạn chế người thu nhập thấp tiếp cận công nghệ có thể gây nên bất bình đẳng trong xã hội. Điều đó không còn đúng ở thời điểm hiện tại nữa. Một cuộc điều tra vào năm 2017 tại Mỹ cho thấy 70% gia đình có thu nhập thấp sở hữu ít nhất một chiếc máy tính trong nhà, và tỷ lệ trẻ em Mỹ dưới 8 tuổi sở hữu máy tính bảng đã tăng lên 50 lần trong 10 năm qua. Nhưng ngay cả khi toàn thế giới chìm đắm trong đồ công nghệ, giới siêu giàu dường như vẫn đứng ngoài vòng quay đó.Bill Gates luôn nằm trong danh sách những người giàu nhất thế giới suốt 3 thập niên qua. Dù vậy điều đó không có nghĩa ông nuông chiều con cái quá mức. Sở hữu điện thoại di động, máy tính bảng... luôn là ước mơ xa xỉ của các cô cậu nhà Gates trong khi bạn bè đồng trang lứa đều lướt mạng mỗi ngày. Bà Melinda Gates cũng xác nhận thông tin trên và nói đây là quyết định hai vợ chồng đồng thuận đưa ra nhằm giúp con cái phát triển tốt nhất trong tương lai.\"Trong nhà chúng tôi, trẻ con không được dùng điện thoại thông minh\", phu nhân Gates chia sẻ. \"Tôi và chồng mình cho con tiền tiêu vặt nhưng không bao giờ mua điện thoại cho chúng. Ngay cả máy vi tính cũng chỉ có đúng một chiếc trong nhà. Bọn trẻ chỉ được dùng cho mục đích học tập, và mỗi lần mở máy đều phải xin phép bố mẹ. Tôi biết các con của mình không thích điều đó, nhưng sau này chúng sẽ dần nhận ra ý nghĩa của việc tránh xa đồ dùng công nghệ\".Bản thân Bill Gates cũng không sử dụng máy tính quá nhiều như mọi người vẫn nghĩ. Trong khi tài liệu đọc ngày càng được số hóa nhiều, ông vẫn giữ thói quen ngồi đọc sách giấy trong phòng riêng ít nhất hai giờ đồng hồ. Tương tự Gates, Steve Jobs lúc sinh thời cũng cấm các con sử dụng đồ công nghệ ở nhà. Thật khó tưởng tượng con cái của nhà sáng lập Apple lại chưa bao giờ được dùng điện thoại iPhone hay máy tính bảng iPad.Xu hướng nói không với các sản phẩm công nghệ cao cấp cũng xuất hiện trong giới thể thao. Sebastian Vettel, tay đua từng giành 5 chức vô địch Công thức 1 chưa bao giờ mở tài khoản trên mạng xã hội. Vettel tiết lộ anh mới chỉ dùng điện thoại thông minh từ năm 2018. Trước đó tay đua kiếm 40 triệu USD mỗi năm vẫn chỉ quen dùng một chiếc điện thoại \"cục gạch\" Nokia sản xuất từ năm 1997, và chỉ bỏ khi nó hỏng đến mức không sửa được nữa.So với những nhân vật nói trên, Mark Zuckerberg sử dụng mạng xã hội tương đối nhiều vì anh là người sáng lập Facebook. Tần suất đăng bài của Zuckerberg ngày một nhiều hơn trong thời gian gần đây, nhưng vị tỷ phú 36 tuổi chưa bao giờ ngồi \"lướt phây\" quá một giờ đồng hồ mỗi ngày. Anh vẫn duy trì thói quen chạy bộ, đọc sách, cũng như giúp vợ chăm con. Dù Facebook vừa ra một ứng dụng chuyên dành cho trẻ em, bản thân Zuckerberg lại không cho con mình dùng.Một số chính trị gia như cựu Tổng thống Mỹ Bill Clinton thậm chí còn chưa bao giờ dùng email. Ông Clinton có một trang cá nhân gần 4 triệu người thích trên Facebook, nhưng chỉ đăng bài trung bình 3 tháng một lần. Một điều thú vị khác là Waldorf, trường tư danh giá bậc nhất tại thung lũng Silicon thậm chí còn cấm các học sinh dưới 11 tuổi mang đồ điện tử đến trường. Vậy tại sao giới siêu giàu, nhất là những tỉ phú công nghệ lại không đi theo xu thế chung của số đông?\"Bằng việc bớt thời gian dán mắt vào màn hình máy tính, điện thoại và tham gia các hoạt động thường nhật, trẻ em sẽ duy trì được khả năng học tập và liên tưởng\", bà Melinda nhận xét. Đó là nhận định hoàn toàn chính xác. Máy tính cầm tay khiến chúng ta hạn chế luyện tính nhẩm, tính nhanh. Google khiến chúng ta hạn chế ghi nhớ những gì mình đã đọc. YouTube khiến chúng ta hạn chế tìm những khoảnh khắc ý nghĩa trong cuộc sống vì liên tục xem những nội dung vô bổ ở đó.Khiến con người suy giảm khả năng học tập và tưởng tượng không phải mặt trái duy nhất của việc lạm dụng công nghệ. Đã bao giờ bạn nghĩ vì sao danh sách đề xuất video tiếp theo trên YouTube luôn dài bất tận và toàn những nội dung yêu thích của bạn? Tại sao Facebook, Twitter tràn ngập những thông báo gửi đến bạn hàng ngày? Máy tính, điện thoại và các ứng dụng đều được thiết lập với mục đích gây nghiện, để người sử dụng không thể rời mắt.Về bản chất, nghiện smartphone hay mạng xã hội có hành vi tương tự nghiện ma túy. Mỗi lần chơi điện tử, kéo xuống đọc những bài viết mới trên Facebook, não bộ chúng ta dần quen cảm giác lặp đi lặp lại một hoạt động gần như không cần tư duy nhưng lại sản sinh nhiều giá trị thỏa mãn. Tristan Harris, một cựu chuyên gia của Google xác nhận điều này. \"Chúng tôi biết mọi thứ về bạn bởi mỗi lần bạn mở ứng dụng, chúng tôi có 1000 người tìm hiểu và khiến bạn phải liên tục dùng nó\".Ngoài ra cũng không thể kể đến mặt trái của đồ công nghệ mới được nhìn nhận nghiêm túc thời gian gần đây: Rò rỉ thông tin cá nhân. Khi ra điều trần trước Quốc hội Mỹ vào năm 2018, Mark Zuckerberg thừa nhận các ứng dụng như Facebook, Instagram được thiết lập để khai thác, thậm chí nghe lén mọi cuộc chuyện trò của người sử dụng. Việc này vẫn tiếp tục diễn ra ngay cả khi người sử dụng gỡ ứng dụng trên điện thoại, thế nên chẳng ai trong giới siêu giàu muốn dùng cả.Mất thông tin cá nhân cũng đồng nghĩa với nguy cơ chuyện đời tư bị tiết lộ, và kẻ xấu có thể \"nhân danh\" người nổi tiếng để thực hiện những việc phạm pháp. Ít ngày trước, tài khoản Twitter của Bill Gates và cựu Tổng thống Mỹ Barack Obama bất ngờ xuất hiện một thông điệp lạ: \"Hãy đầu tư vào tiền ảo. Đưa cho tôi 1.000 USD, tôi sẽ lập tức trả bạn 2.000 USD. Điều này chỉ duy trì trong 30 phút nữa thôi, thế nên hãy nhanh chóng chuyển tiền cho tôi theo số tài khoản ở bên dưới\".Không lâu sau khi xảy ra sự cố trên, Giám đốc điều hành của Twitter phải lên tiếng xin lỗi và nhanh chóng khắc phục. Tuy nhiên chẳng ai biết đã có bao nhiêu người mất tiền oan vì nghe theo lời của những kẻ mạo danh Gates hay Obama trên mạng xã hội, và số tiền đó chắc chắn không bao giờ đòi lại được. Những tỷ phú chắc chắn không bao giờ muốn chuyện hy hữu như thế xảy ra thêm lần nữa, vậy nên họ chọn cách sống theo lối \"mù\" công nghệ để đảm bảo an toàn.Khi phu nhân nhà Gates tiết lộ về việc đưa các con đến học ở trường Waldorf, bà cũng chia sẻ luôn một số thông tin thú vị liên quan đến môi trường giáo dục tại nơi đây. 100% học sinh Waldorf là con em của những kỹ sư, chuyên viên cao cấp làm việc tại eBay, Google... nhưng không được tiếp xúc với máy tính tại trường. Ở đây không hề có công cụ tìm kiếm, cũng chẳng có màn hình điện tử nào cả. Thay vào đó giáo viên khuyến khích các em tham gia hoạt động ngoài trời, hoặc tập làm việc nhà như dọn đồ, nấu ăn và may vá.Các tỷ phú đều biết rõ mặt trái của đồ công nghệ, bởi họ chính là một phần nguyên nhân tạo ra xã hội như hiện tại, nên họ không để bản thân và con cái mình chìm đắm vào. Lệnh cấm thuở nhỏ sẽ dần được nới lỏng ra khi chúng lớn lên để chúng có thể tự ý thức về những điều mình làm, qua đó không phải dựa dẫm quá nhiều vào điện thoại, máy tính hay mạng xã hội. Ngay cả khi được phép dùng điện thoại, bọn trẻ vẫn phải tuân theo quy tắc \"không đồ công nghệ\" trong bữa ăn hàng ngày.Điều duy nhất khiến giới siêu giàu không hài lòng về những giới hạn đặt ra cho con cái mình là việc họ không thể duy trì việc đó lâu hơn. Món quà các cô cậu bé nhà Gates hay Jobs muốn nhận trong ngày sinh nhật tuổi 15 luôn là chiếc điện thoại thông minh. Chúng có thể không sử dụng quá nhiều như bạn bè đồng trang lứa, nhưng vẫn là \"nghiện đồ công nghệ\" trong mắt bố mẹ. Phụ thuộc quá nhiều vào điện thoại thông minh hay máy tính cũng đồng nghĩa với việc hậu duệ của những tỷ phú khó có thể kế tục con đường chông gai mà bố mẹ họ từng chinh phục trước kia. ", "topic": "Công nghệ ", "tag": ["Bill Gates", "GATES", "Người giàu", "Smartphone", "Công nghệ", "Mạng xã hội", "Giàu", "Siêu", "Sebastian Vettel", "Thời buổi", "Chìm đắm", "Thói quen", "Tablet pc", "Mark Zuckerberg", "Máy tính cá nhân", "Các con", "Máy tính", "Lỗi thời", "Melinda Gates", "Con cái"], "link": "http://antgct.cand.com.vn/khoa-hoc-van-minh/vi-sao-nguoi-giau-thuong-mu-cong-nghe-605192/"}