{"id": "35951893", "header": "AMRO: Kinh tế khu vực ASEAN+3 sẽ phục hồi theo hình chữ U", "datetime": "2020-08-07T08:00:00.000+07:00", "summary": "Toàn bộ 14 quốc gia trong khu vực ASEAN+3 sẽ có sự phục hồi kinh tế theo hình chữ U, dẫn đầu là Trung Quốc.", "content": "Theo Báo cáo cập nhật tháng Tám về triển vọng kinh tế khu vực ASEAN+3 2020 của Văn phòng nghiên cứu kinh tế vĩ mô ASEAN+3 (AMRO) công bố ngày 6/8, toàn bộ 14 quốc gia trong khu vực ASEAN+3 sẽ có sự phục hồi kinh tế theo hình chữ U, dẫn đầu là Trung Quốc.Tăng trưởng Tổng sản phẩm quốc nội (GDP) trong toàn khu vực dự kiến giảm mạnh trong năm nay xuống 0%, từ mức 4,8% trong năm 2019, trước khi phục hồi mạnh mẽ lên 6% vào năm 2021. Báo cáo cho hay, 9 trong 14 nền kinh tế của khu vực ASEAN+3 được dự kiến tăng trưởng âm trong năm nay, trong khi 5 nền kinh tế sẽ tăng trưởng dương là Trung Quốc, Brunei, Lào, Myanamar và Việt Nam. Những biện pháp hạn chế nghiêm ngặt nhằm ngăn chặn sự lây lan của virus SARS-CoV-2 đã khiến các nền kinh tế đình trệ, dẫn đến tỷ lệ thất nghiệp tăng mạnh, đồng thời gây ra tình trạng gián đoạn trong hoạt động kinh doanh và sự sụp đổ nhu cầu trong nước. Các lệnh cấm đi lại quốc tế đã tàn phá lĩnh vực du lịch có ý nghĩa vô cùng quan trọng đối với khu vực. Các làn sóng lây nhiễm thứ hai ở một số nước trong khu vực và trên thế giới đã dẫn đến khả năng các nước áp đặt trở lại các biện pháp phong tỏa. Điều này khiến các nền kinh tế ASEAN+3 khó có thể chống đỡ, mặc dù hầu hết các nước trong khối vẫn có không gian tài chính và tiền tệ để hỗ trợ khi cần thiết. Các chuyên gia của AMRO cho rằng thách thức lớn nhất mà các nhà hoạch định chính sách của khu vực ASEAN+3 phải đối mặt trong nửa cuối năm 2020 sẽ là cân bằng giữa nới lỏng những hạn chế để khôi phục kinh tế và nguy cơ dẫn đến làn sóng lây nhiễm mới. Dự đoán về tăng trưởng của AMRO được dựa trên cơ sở khu vực và toàn cầu kiềm chế hiệu quả dịch viêm đường hô hấp cấp COVID-19./. ", "topic": "Kinh tế", "tag": ["AMRO", "Asean", "Phục hồi", "Brunei", "Tăng trưởng", "Nền kinh tế", "Trong khu vực", "Kinh tế", "Dẫn đầu", "GDP", "Khu vực"], "link": "https://bnews.vn/amro-kinh-te-khu-vuc-asean-3-se-phuc-hoi-theo-hinh-chu-u/165290.html"}