{"id": "35950179", "header": "Cận cảnh khu tạm cư 'ổ chuột' của người dân Thủ Thiêm", "datetime": "2020-08-07T03:06:00.000+07:00", "summary": "Nhiều người dân có đất bị thu hồi tại dự án Khu đô thị mới Thủ Thiêm chấp nhận rời khu tạm cư chuyển về nơi ở mới khang trang hơn, tuy vậy không ít hộ vẫn quyết bám trụ ở các khu 'ổ chuột' vì nhiều lý do.", "content": "An Phú và An Lợi Đông là hai khu tạm cư lâu đời nhất tại quận 2, TP.HCM. Đây là nơi cư ngụ tạm của nhiều hộ dân có nhà đất bị thu hồi để thực hiện dự án Khu đô thị mới (KĐTM) Thủ Thiêm.Trong thời gian chờ chính quyền Thành phố giải quyết các vấn đề về bồi thường đất đai, gần 20 năm qua, những hộ dân Thủ Thiêm này phải sống trong khu tạm cư tồi tàn, điều kiện sống thiếu thốn.Khu tạm cư An Phú là nơi sinh sống của 83 hộ dân bị thu hồi đất thuộc các dự án trên địa bàn quận 2 và dự án KĐTM Thủ Thiêm.Năm 2018, UBND quận 2 đã vận động được hơn 40 hộ di dời về nơi tạm cư mới cách đó không xa là chung cư Bình Khánh, quận 2.Hiện vẫn còn khoảng 30 hộ dân bám trụ tại khu tạm cư An Phú. Được xây dựng từ năm 2002, đến nay khu tạm cư An Phú đã xuống cấp trầm trọng, nguy cơ mất an toàn. Tuy vậy, nhiều hộ dân vẫn chưa muốn di dời về nơi ở mới vì nhiều lý do.Sống tại khu tạm cư An Phú từ năm 2010, ông Thuận cho biết, chính sách bồi thường chưa thỏa đáng nên gia đình ông chưa di dời. Cơ sở vật chất nơi đây xuống cấp nghiêm trọng, trời mưa là dột nước, nắng thì nóng rát người.“Đa số ở đây là dân lao động, thu nhập thấp nên dù được vận động dời về chung cư để tạm cư nhưng nhiều người vẫn chưa đi vì kham nổi phí sinh hoạt. Lên chung cư mỗi tháng phải tốn hơn 4 triệu đồng như chi phí tiền điện, nước, giữ xe, phí quản lý này nọ”, ông Thuận nói.Cũng chưa đồng ý với phương án bồi thường, gia đình bà Thanh đã ở khu tạm cư An Phú gần 10 năm nay. Theo bà Thanh, ngoài chuyện xuống cấp, người dân sống tại khu tạm cư này còn bất an với các tệ nạn xã hội. Mong chính quyền sớm giải quyết các chính sách bồi thường để người dân có nơi ở mới, điều kiện sống tốt hơn.Là một trong những hộ dân sống tại khu tạm cư An Phú từ những ngày đầu, bà Phụng cho hay gia đình bà đã được giải quyết tiền bồi thường. Tuy nhiên, số tiền này không đủ để mua nhà tại khu tái định cư.“Những trường hợp không đủ tiền để mua căn hộ thì phải thuê với giá 2 triệu đồng/tháng, chưa kể các chi phí sinh hoạt khác. Hầu hết các hộ dân ở đây làm nghề buôn gánh bán bưng, thu nhập bữa có bữa không nên dù điều kiện sống thiếu thốn vẫn bám trụ”, bà Phụng cho hay.Chia sẻ với , nhiều hộ dân khác tại khu tạm cư An Phú rất mong chính quyền Thành phố sớm có chính sách bồi thường thỏa đáng để họ có nơi ở mới, ổn định cuộc sống. ", "topic": "Nhà đất", "tag": ["Ổ chuột", "Khu tạm cư An Phú", "Thủ Thiêm", "Tồi tàn", "Bám trụ", "Khu đô thị mới Thủ Thiêm", "Người dân", "KĐTM", "An Lợi Đông", "Chung cư Bình Khánh", "Cận cảnh", "An Phú", "KĐTM Thủ Thiêm", "Thu hồi", "Quận 2", "Khang trang", "Lương Đình Của", "UBND quận 2", "Cư ngụ", "Bồi thường"], "link": "https://vietnamnet.vn/vn/bat-dong-san/du-an/can-canh-khu-tam-cu-o-chuot-cua-nguoi-dan-thu-thiem-663881.html"}