{"id": "35950930", "header": "Định giá chứng khoán Việt Nam đang hấp dẫn", "datetime": "2020-08-07T06:48:55.000+07:00", "summary": "Các TTCK trong khu vực có sự phân hóa rõ nét trong tháng 7 cũng như 7 tháng đầu năm, trong đó thị trường Việt Nam thuộc nhóm giảm điểm nên đang có mức định giá hấp dẫn.", "content": "Thị trường châu Á - Thái Bình Dương vừa trải qua tháng 7/2020 trong bối cảnh bị tác động bởi dịch bệnh Covid-19 lần hai, giao thương tại nhiều quốc gia tiếp tục bị gián đoạn.Tuy nhiên, việc tập trung tiêu dùng nội địa ngay từ làn sóng dịch bệnh thứ nhất đã giúp không ít nền kinh tế dần hồi phục, khiến thị trường chứng khoán có sự phân hóa, nhưng cũng có thị trường sụt giảm vì sự thận trọng của các nhà đầu tư.Theo dữ liệu của Refinitiv, chỉ số MSCI khu vực châu Á - Thái Bình Dương đã tăng 4,29% trong tháng 7, ghi nhận mức tăng trong 4 tháng liên tiếp. Cuối tháng 7, P/E của chỉ số MSCI là 16,15 lần, mức cao nhất kể từ tháng 12/2009.Trong tháng 7, các thị trường đạt được mức sinh lời dương là Trung Quốc (tăng 10,9%), Đài Loan (tăng 9%), Ấn Độ, Malaysia, Hàn Quốc, Indonesia, New Zealand và Hồng Kông. Ngược lại, thị trường Thái Lan, Singapore, Nhật Bản, Việt Nam, Philippines có hiệu suất sinh lời âm.Đặc điểm chung của khu vực trong tháng 7/2020 là chứng kiến làn sóng lây nhiễm thứ hai, thậm chí làn sóng lây nhiễm thứ ba xảy ra tại Hồng Kông.Tuy nhiên, giới đầu tư kỳ vọng vào sự hồi phục kinh tế sau giãn cách hơn là con số ca nhiễm Covid-19 mới.Thị trường đã chấp nhận đại dịch có thể tiếp diễn nên tìm kiếm cơ hội sinh lời tại các doanh nghiệp ít bị tác động bởi dịch bệnh và cổ phiếu có mức định giá hấp dẫn.Chẳng hạn Ấn Độ, quốc gia có số ca nhiễm Covid-19 lớn thứ ba trên thế giới, số ca nhiễm vẫn có dấu hiệu tăng, nhưng thị trường chứng khoán lại có mức sinh lời gần 7,5% trong tháng 7. Tại Indonesia, quốc gia có số ca nhiễm lớn thứ 23 trên thế giới, thị trường chứng khoán có tỷ suất sinh lời gần 5% trong tháng 7.…Theo Christian Mueller-Glissmann, người đứng đầu bộ phận phân bổ tài sản của Goldman Sachs, lợi suất trái phiếu giảm và lãi suất thực giảm trong những tháng gần đây đã làm tăng định giá cổ phiếu và tạo ra lợi nhuận cho nhà đầu tư.Thị trường vẫn đồng thời tồn tại sự không chắc chắn về triển vọng tăng trưởng cả trong ngắn hạn lẫn dài hạn.Động lực tăng trưởng của thị trường chứng khoán thời gian qua không phải là sự lạc quan về tăng trưởng, mà là sự lạc quan về lạm phát. Lạm phát kỳ vọng ở mức thấp và khả năng giảm phát là không nhỏ trong thời gian tới. Ngay cả đối với trái phiếu kỳ hạn 10 năm, lạm phát kỳ vọng trong dài hạn vẫn ở mức thấp.Chính sách kích thích kinh tế của ngân hàng trung ương sẽ hỗ trợ các cổ phiếu tăng trưởng, vì tạo ra nhiều dòng tiền hơn trong tương lai. Bất cứ điều gì khiến tăng trưởng kinh tế ổn định hơn, hoặc có thể tin cậy về khả năng hồi phục sẽ ngay lập tức hút dòng tiền, từ đó giúp định giá nhóm chứng khoán tăng lên.Kể từ đầu năm 2020 tới nay, các thị trường châu Á - Thái Bình Dương nhìn chung có xu hướng giảm giá, ngoại trừ thị trường Trung Quốc, Đài Loan và New Zealand có hiệu suất sinh lời dương.Trung Quốc là thị trường tăng điểm mạnh nhất, được hỗ trợ bởi hai yếu tố chính, thứ nhất là khả năng kiểm soát dịch Covid-19 tốt, mặc dù dịch xuất phát từ Vũ Hán - một thành phố của nước này; thứ hai là sự hồi phục kinh tế thể hiện qua chỉ số PMI (chỉ số này thể hiện sự mở rộng kinh tế nếu trên 50 và thu hẹp nếu dưới 50).Trong tháng 2/2020, chỉ số PMI là 35,7 và hồi phục lên mức 52 trong tháng 3; những tháng gần đây duy trì trên 50 (tháng 7 là 51,1). Ngoài ra, tăng trưởng GDP quý I/2020 của Trung Quốc là âm 6,8%, sang quý II là dương 3,2%.Điều này đã tạo ra tín hiệu hồi phục kinh tế hậu dịch. Thị trường chứng khoán còn được hỗ trợ bởi truyền thông quốc gia khi liên tục phát đi tín hiệu định giá thấp, cũng như khuyến khích người dân gia tăng nắm giữ cổ phiếu.Định giá thị trường khu vực châu Á - Thái Bình Dương tại thời điểm cuối tháng 7/2020 theo chỉ số P/E dao động từ 11 - 33 lần, trong đó P/E trung bình là 16,15 lần, mức cao nhất kể từ tháng 12/2009. Mặc dù vậy, chỉ số này vẫn thấp hơn mức P/E của chỉ số MSCI toàn cầu là 19,65 lần, vùng cao nhất kể từ tháng 6/2003.Trong khi đó, thị trường Việt Nam có P/E là 11,5 lần, thấp hơn nhiều thị trường khác trong khu vực, chỉ cao hơn thị trường Hồng Kông; đặc biệt, các thị trường tương đồng trong khu vực Đông Nam Á như Malaysia, Thái Lan, Indonesia, Philippines, Singapore đều có mức định giá cao hơn thị trường Việt Nam.Mỗi quốc gia có những đặc thù riêng, cũng như sức mạnh tài chính không giống nhau. Tuy nhiên, khi có sự chênh lệch lớn về định giá giữa các thị trường chứng khoán, đây là cơ sở cho các quỹ đầu tư chỉ số quan tâm, xem xét giải ngân.Tại thị trường Việt Nam, kể từ ngày 20/7/2020, thị trường có dấu hiệu giảm, nhất là hai phiên lao dốc 24 và 27/7, nhà đầu tư trong nước hoảng loạn khi dịch bệnh Covid-19 quay lại, các cổ phiếu bị bán ra mạnh.Vậy nhưng, động thái giao dịch của khối nhà đầu nước ngoài có dấu hiệu đảo chiều từ bán ròng sang mua ròng, điều này là khá lạ trong bối cảnh họ duy trì hoạt động bán ròng từ khi dịch lần đầu xuất hiện, kể cả giai đoạn thị trường chứng khoán hồi phục từ đầu tháng 4 tới giữa tháng 7.Theo số liệu của HOSE, từ ngày 20/7 đến 4/8, khối ngoại mua ròng gần 28,1 triệu cổ phiếu, tương ứng mua ròng 416,27 tỷ đồng.Trong đó, phiên 20/7, khối ngoại bán ròng 204,3 tỷ đồng, phiên 21/7 bán ròng 321,6 tỷ đồng, phiên 22/7 bán ròng 148,8 tỷ đồng và quay lại mua ròng từ phiên 24/7 với giá trị 248,5 tỷ đồng, phiên 27/7 mua ròng 317,9 tỷ đồng…Khối ngoại quay lại mua ròng bổ sung dòng tiền cho thị trường và giúp nhà đầu tư nội vững tâm hơn. Cộng với mức định giá thị trường Việt Nam đang thấp, kỳ vọng thị trường sẽ có diễn biến khả quan hơn. ", "topic": "Kinh tế", "tag": ["Định giá", "MSCI", "Phân hóa", "P/E", "Chứng khoán", "Thị trường chứng khoán", "Sinh lời", "Cổ phiếu", "Ca nhiễm", "Chỉ số", "Hấp dẫn", "Trong khu vực", "Thái bình dương", "Hồi phục", "Làn sóng", "Hiệu suất", "Ngắn hạn", "Dịch bệnh", "Rõ nét", "Thị trường"], "link": "https://tinnhanhchungkhoan.vn/chung-khoan/dinh-gia-chung-khoan-viet-nam-dang-hap-dan-338214.html"}