{"id": "35950957", "header": "Giá xe ô tô hôm nay 7/8: Hyundai Accent dao động từ 426,1 - 542,1 triệu đồng", "datetime": "2020-08-07T06:47:00.000+07:00", "summary": "Theo ghi nhận, giá xe Hyundai Accent tháng 8/2020 không thay đổi so với tháng trước, dao động ở mức 426,1 - 542,1 triệu đồng.", "content": "Cụ thể, giá niêm yết Hyundai Accent tháng 8/2020 như sau: giá xe ôtô Hyundai Accent 1.4 MT Base có giá niêm yết là 426,1, Hyundai Accent 1.4 MT 472,1, Hyundai Accent 1.4 AT 501,1 và Hyundai Accent 1.4 AT đặc biệt có giá 542,1 triệu đồng.Hiện tại một số đại lý có chương trình ưu đãi khi mua xe Hyundai Accent 2020 như: Giảm giá 10-15 triệu, tặng phụ kiện, thẻ dịch vụ 20 triệu...Hyundai Thành Công Việt Nam đã chuyển từ nhập khẩu nguyên chiếc sang lắp ráp trong nước với Hyundai Accent 2020 thế hệ mới. Với những thay đổi đáng chú ý Accent 2020 sẽ là đối thủ của: Toyota Vios, Honda City nhất là khi giá xe gần như rẻ nhất phân khúc sedan hạng B tại Việt Nam.Hyundai Accent thế hệ mới sở hữu thông số kích thước Dài x Rộng x Cao lần lượt là 4.440mm x 1.729mm x 1.460mm, xe được tăng tăng thêm 29mm chiều rộng và 70mm chiều dài so với phiên bản trước giúp không gian nội thất được cải thiện. Ngoài ra, chiều dài cơ sở xe đạt mức 2.600mm tăng 30mm so với thế hệ cũ.Theo nhà sản xuất, Hyundai Accent 2020 được thiết kế theo triết lý thiết kế HMI (Human Machine Interface) tương tự đàn anh Elantra hay Sonata. Theo đó, bảng điều khiển của xe bắt mắt với màn hình cảm ứng kích thước 7 inch tích hợp camera lùi và hệ thống bản đồ định vị dành riêng cho Việt Nam. Xe có khả năng kết nối Bluetooth/USB/Mp4/Radio/AUX, kết nối Apple Car Play, dàn âm thanh 6 loa.Vô-lăng Hyundai Accent 2020 được thiết kế 3 chấu bọc da tích hợp nhiều phím điều khiển hành trình, đàm thoại. Các ghế ngồi bọc da 2 tông màu và có khả năng gập 60:40 để tăng thêm thể tích chứa đồ nếu cần. Bên cạnh đó, những tiện ích trên xe gồm: Điều hòa tự động khử Ion, cửa sổ trời, cổng sạc ở hàng ghế sau, ngăn chứa đồ làm mát, đèn pha tự động, gạt mưa tự động, cốp sau chỉnh điện…Hyundai Accent 2020 được trang bị động cơ Kappa 1.4L MPI, công suất tối đa 100 mã lực tại 6.000 vòng/phút và mô-men xoắn cực đại 132Nm tại 4.000 vòng/phút, kết nối hộp số sàn hoặc tự động 6 cấp. Xe có mức tiêu thụ nhiên liệu là 5,4 lít/100km cho bản số sàn, 5,6 lít/100km cho bản số tự động.Hyundai Accent 2020 có sẵn một số trang bị như: ABS, EBD, BA, ESC, VSM, cảm biến lùi và 6 túi khí.- Tiết kiệm nhiên liệu- Có camera quan sát phía sau tiêu chuẩn- Cốp thông minh trên bản Hyundai Accent 2020 cao cấp- Hyundai Accent 2020 sẵn có hệ thống BlueLink Telematics- Có khoang nội thất rộng hơn- Được trang bị động cơ nâng cấp mới- Lựa chọn chế độ lái trên Hyundai Accent 2020- Có ngoại hình thể thao- Có khoang nội thất chất lượng cao- Hyundai Accent 2020 không có biến thể hatchback- Tầm quan sát phía sau Hyundai Accent bị hạn chế- Tay lái Hyundai Accent 2020 tương đối nhẹ. ", "topic": "Xe cộ", "tag": ["Hyundai Accent", "Hyundai Accent 2020", "Xe ô tô", "Hyundai Accent 1.4 AT", "Dao động", "Accent 2020", "Hyundai Thành Công Việt Nam", "Giá niêm yết", "HMI", "Human Machine Interface", "ELANTRA", "Honda City", "Sonata", "Apple Car Play", "Toyota Vios", "Nguyên chiếc", "Ngoại thất", "Thế hệ mới", "Không gian nội thất", "Sedan"], "link": "http://kinhtedothi.vn/gia-xe-o-to-hom-nay-78-hyundai-accent-dao-dong-tu-4261-5421-trieu-dong-392423.html"}