{"id": "35953829", "header": "'Ngoại giao thảm họa' bất thành", "datetime": "2020-08-07T10:24:00.000+07:00", "summary": "Trong lịch sử đến nay, Libanon trải qua và chứng kiến nhiều biến cố tàn phá đất nước, hủy hoại cuộc sống của người dân. Vụ nổ vừa xảy ra ở Thủ đô Beirut là biến cố mới nhất.", "content": "Nó là một thảm họa phơi bày thực trạng tuyệt vọng của đất nước và khuấy lên hoài nghi sâu sắc về tương lai của Libanon. Mối quan hệ giữa Libanon và Israel vốn thù địch, căng thẳng. Cho nên không khó hiểu khi bất cứ chuyện gì xảy ra ở Libanon đều được đặt trong mối liên quan trực tiếp đến Israel.Vụ nổ này gây tác động tai hại đối với Libanon đến mức Israel không thể không ý thức được về mức độ bất lợi có thể xảy ra đối với nước mình. Vì thế, phía Israel mới phải chủ động thực thi cái gọi là \"Ngoại giao thảm họa\". Khái niệm này hàm ý các địch thủ của nhau chủ động mời chào sự trợ giúp lẫn nhau khi một trong hai bên gặp phải thảm họa.Khi nguyên nhân vụ nổ còn chưa được xác định, phía Israel đã chủ động khẳng định là không liên quan đến vụ việc. Tổng thống Israel dùng ngôn ngữ Ả rập chứ không dùng ngôn ngữ chính thức của Israel để chia buồn với Libanon và ngỏ ý phía Israel sẵn sàng hỗ trợ Libanon khắc phục hậu quả của vụ nổ khủng khiếp này. Rất nhiều bệnh viện ở Israel cho biết sẵn sàng đón nhận và cứu chữa nạn nhân của vụ nổ. Những biểu hiện thiện chí như thế là cách thức \"ngoại giao tâm công\" nhằm vào người dân ở Libanon và nhằm để chinh phục dư luận trong khu vực cũng như trên thế giới.Chỉ có điều là hình thức ngoại giao này của Israel hiện không được thành công. Chính phủ Libanon đã thẳng thừng từ chối đề nghị tham gia cứu trợ của phía Israel trong khi kêu gọi cả thế giới chung tay giúp Libanon khắc phục hậu quả và đặc biệt là công khai nhờ cậy nhiều vào Iran. Israel và Iran lâu nay coi nhau như kẻ thù không đội trời chung.Từ đó có thể thấy vụ nổ này ở Beirut làm cho cuộc xung khắc giữa Israel và Libanon lắng dịu bớt nhưng cũng chỉ tạm thời, trong thời gian ngắn. Sau đấy, nhiều khả năng nó sẽ trở nên còn quyết liệt hơn và bạo lực hơn. ", "topic": "Thế giới", "tag": ["Vụ nổ", "Thảm họa", "Thủ đô Beirut", "Ngoại giao", "Tàn phá", "Bất thành", "Đất nước", "Biến cố", "Hủy hoại", "Israel", "Ngôn ngữ Ả Rập", "Khuấy", "Phơi bày", "Thù địch", "Địch thủ", "Tuyệt vọng", "Tai hại", "Ngôn ngữ chính thức", "Hàm ý", "Hoài nghi"], "link": "http://kinhtedothi.vn/ngoai-giao-tham-hoa-bat-thanh-392449.html"}