{"id": "35955626", "header": "Nghe tin TikTok có thể bị cấm ở Mỹ, Mark Zuckerberg chia sẻ suy nghĩ lạ lùng", "datetime": "2020-08-07T12:20:00.000+07:00", "summary": "Thay vì cảm thấy vui mừng, người đứng đầu Facebook cho rằng anh lo lắng vì TikTok có thể bị cấm trên toàn nước Mỹ.", "content": "Mark Zuckerberg nói với các nhân viên của mình rằng anh “thực sự lo lắng” về những tác động từ việc Mỹ có thể cấm TikTok trên phạm vi quốc gia.Trong trường hợp bạn chưa biết, mới đây, Tổng thống Mỹ Donald Trump “đe dọa” sẽ cấm ứng dụng TikTok dưới quan ngại rằng tính bảo mật và riêng tư dữ liệu người dùng không được đảm bảo. Ông Trump khẳng định sẽ làm điều này trừ khi một công ty Mỹ mua lại mảng kinh doanh của TikTok ở Mỹ. Thời hạn ông Trump đưa ra là 45 ngày.“Tôi nghĩ đây là một việc có tác động xấu trong dài hạn và nó nên được xử lý với sự cẩn trọng cao nhất và đo đếm những tác động cho dù giải pháp được đưa ra là gì,” người đứng đầu Facebook nói. “Tôi thực sự lo lắng… Nó có thể để lại những tác động dài hạn ở nhiều quốc gia trên thế giới.”Nhân viên Facebook cũng hỏi Mark Zuckerberg rằng liệu Facebook có hứng thú với việc mua lại TikTok không song anh từ chối chia sẻ về những vấn đề liên quan đến chiến lược kinh doanh của công ty. Báo cáo gần đây nói TikTok (tổng thể) có định giá dao động trong khoảng từ 30 tỉ USD đến 50 tỉ USD và thương vụ Microsoft – TikTok có thể dao động trong khoảng từ 10 tỉ USD đến 30 tỉ USD.Microsoft đang được xem là công ty đàm phán sâu nhất với TikTok về một khả năng mua lại mảng vận hành của nó ở Mỹ, Úc, Canada và New Zealand.Kể từ khi chính thức thâm nhập vào thị trường Mỹ và năm 2018, nó trở thành một mạng xã hội hết sức đáng chú ý với tốc độ tăng trưởng cao và liên tục thu hút người dùng, đặc biệt là người dùng trẻ. Tháng 7/ 2019, một người phát ngôn của Facebook xác nhận rằng TikTok là trong những đối thủ chính của nó. Facebook cũng nhiều lần cố gắng cho ra các tính năng hay sản phẩm ăn theo TikTok, mới đây nhất là Instagram Reels. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Mark Zuckerberg", "Microsoft", "Trump", "Mỹ", "Lạ lùng", "Nghe tin", "Cấm", "Người đứng đầu", "Mua lại", "Facebook", "Suy nghĩ", "Vui mừng", "Lo lắng", "Quan ngại", "Thay vì", "Riêng tư", "Bảo mật", "Tác động", "Sẽ làm"], "link": "https://saostar.vn/cong-nghe/nghe-tin-tiktok-co-the-bi-cam-o-my-mark-zuckerberg-noi-gi-20200807121750206.html"}