{"id": "35953810", "header": "BXH sao quyền lực đầu tháng 8: Nữ tân binh THE 9 'hạ gục' Vương Nhất Bác và TFBOYS", "datetime": "2020-08-07T10:24:00.000+07:00", "summary": "Theo dõi danh sách những ngôi sao giữ được sức ảnh hưởng lớn, nhận được nhiều sự quan tâm yêu thích từ công chúng trong tuần qua dưới bài viết này!", "content": "Vừa qua, Sina Entertainment đã tổng hợp lại kết quả từ việc phân tích các dữ liệu tìm kiếm, lượt tương tác, thống kê về số lượng, ảnh hưởng xã hội và chỉ số giá trị yêu mến từ người hâm mộ của các nghệ sĩ nổi tiếng trong tuần qua. Mỗi một chỉ số sẽ được tích lũy và kết quả cuối cùng sẽ được tổng hợp để đưa ra xếp hạng cuối cùng ở từng khu vực.Sau đó, họ đã công bố top 10 những nghệ sĩ nổi tiếng, hiện đang hoạt động ở khu vực Đại Lục Trung Quốc, Hong Kong, Macao – Đài Loan, các quốc gia châu Á – Thái Bình Dương, châu Âu – Hoa Kỳ và xếp hạng ngôi sao mới trên mạng xã hội Weibo vào tuần ba tháng Bảy. Theo đó, kết quả như sau:1. Hứa Giai Kỳ2. Vương Nhất Bác3. Thái Từ Khôn4. Vương Tuấn Khải5. Lý Dịch Phong6. Mã Gia Kỳ7. Hạ Tuấn Lâm8. Justin Hoàng Minh Hạo9. Vương Nguyên10. Dương Dương1. Trần Lập Nông2. Jackson Wang (Vương Gia Nhĩ)3. Phan Vỹ Bá4. Lâm Tuấn Kiệt5. Âu Dương Na Na6. Đặng Tử Kỳ7. Trần Vỹ Đình8. La Chí Tường9. Chung Hán Lương10. Lai Kuan Lin (Lại Quán Lâm)1. Lisa2. Sunnee3. Vưu Trưởng Tĩnh4. Henry Lau5. Saint Suppapong6. Katayose Ryota7. Takuya Kimura8. Dimash Kudaibergen9. Off10. Nanase Nishino1. Taylor Swift2. Troye Sivan3. Justin Bieber4. Billie Eilish5. Robert Downey Jr6. Katy Perry7. Selena Gomez8. Christopher9. Vitas10. Charlie Puth1. Tăng Khả Ni2. Tạ Khả Dần3. Dụ Ngôn4. Triệu Việt5. Triệu Tiểu Đường6. Lục Kha Nhiên7. Khổng Tuyết Nhi8. Lưu Sướng9. NINEONE#10. An KỳTheo dõi SAOstar để cập nhật thêm thông tin mới! ", "topic": "Giải trí", "tag": ["TFBOYS", "Vương Nhất Bác", "Vương Tuấn Khải", "Sina Entertainment", "Chỉ số giá trị", "Hạ gục", "Trần Lập Nông", "Quyền lực", "Tháng 8", "Tân binh", "Sự quan tâm", "WEIBO", "Hạ Tuấn Lâm", "Mã Gia Kỳ", "Hứa Giai Kỳ", "Vương Nguyên", "Ma Cao", "Justin Hoàng Minh Hạo", "Công chúng", "Bài viết"], "link": "https://saostar.vn/dien-anh/bxh-sao-quyen-luc-dau-thang-8-nu-tan-binh-the-9-ha-guc-vuong-nhat-bac-20200807095044120.html"}