{"id": "35952661", "header": "Trách nhiệm xã hội của nghệ sĩ", "datetime": "2020-08-07T08:57:00.000+07:00", "summary": "Chúng ta đang sống trong những ngày đặc biệt. Khó khăn do dịch bệnh Covid-19 gây ra là chưa từng có tiền lệ trong lịch sử đã đặt cả nước trước nhiều thách thức, nhưng đồng thời cũng chứng minh bản lĩnh của dân tộc mỗi khi đối mặt với khó khăn. Tinh thần đoàn kết, tương thân, tương ái, nghĩa đồng bào... là niềm tự hào của đất nước Việt Nam, một lần nữa được bạn bè quốc tế nể phục. Làm nên những điều kỳ diệu đó là sự chung tay, chung sức, chung lòng của mọi người dân đất Việt, trong đó có những đóng góp của giới văn nghệ sĩ.", "content": "Văn nghệ sĩ thực sự đã đóng vai trò của những người chiến sĩ tiên phong trong cuộc chiến chống Covid-19. Những ca khúc, bài thơ, bức tranh, bộ phim... đã truyền cảm hứng về lòng tốt, niềm tự hào, từ đó có tác dụng tinh thần rất lớn để chúng ta vượt qua giai đoạn đặc biệt khó khăn này.Trong thời bình cũng như thời chiến, lúc thuận lợi cũng như khi khó khăn, văn nghệ sĩ luôn đóng vai trò quan trọng trong việc định hướng sự phát triển đất nước, tạo tâm thế, cảm hứng cho nhân dân để thực hiện tốt hơn mọi công việc. Nếu nhà khoa học khai mở cho xã hội về tri thức thì văn nghệ sĩ khai mở về cái thiện, cái đẹp và tình yêu thương. Trong 3 mục tiêu giáo dục chân, thiện, mỹ để hoàn thiện con người thì văn hóa nghệ thuật chiếm đến 2 mục tiêu cao cả đó. Chính vì vậy, xã hội luôn có những đòi hỏi nhất định đối với văn nghệ sĩ. Đó vừa là trách nhiệm, nhưng cũng là vinh quang với họ.Tuy nhiên, không phải lúc nào, ở đâu, các văn nghệ sĩ cũng làm tốt vai trò của mình. Cũng có những tiếng nói lạc lõng chưa thực sự đồng hành cùng dân tộc; những phát ngôn gây sốc, không cẩn trọng, gây chia rẽ, tạo xung đột trên các trang mạng xã hội của một số ca sĩ gần đây đã khiến cho hình ảnh của người nghệ sĩ bị ảnh hưởng.Chúng ta không ép buộc các văn nghệ sĩ phải là những người làm chính trị. Văn nghệ sĩ cần có sự tự do để sáng tác nhưng quyền lợi quốc gia, dân tộc phải được đặt lên trên hết. Mọi tự do sáng tác cần có biên độ nhất định, không có thứ tự do nào vượt lên trên những giá trị đạo đức, luân lý và lợi ích chung của dân tộc, vì thế, thiện và mỹ luôn gắn bó biện chứng với nhau.Trong bài phát biểu tại cuộc gặp mặt các đại biểu trí thức, nhà khoa học, văn nghệ sĩ vào ngày 30 tháng 7 năm 2020, Thủ tướng Chính phủ Nguyễn Xuân Phúc đã nhấn mạnh: “Vẫn còn một bộ phận trí thức, văn nghệ sĩ chưa ý thức rõ bổn phận của mình đối với đất nước, chưa tâm huyết, chưa đầu tư nhiều thời gian cho học tập, nghiên cứu để nâng cao trình độ. Cá biệt, còn một số cá nhân, nhóm trí thức, văn nghệ sĩ chưa mạnh dạn, thẳng thắn, ngại bày tỏ chính kiến, thậm chí né tránh hoặc lợi dụng danh nghĩa để đưa ra các ý kiến, quan điểm sai trái”. Đây là những ý kiến khiến chúng ta thực sự suy nghĩ rất nhiều về trách nhiệm xã hội của văn nghệ sĩ, đặc biệt là trong vấn đề phát ngôn và làm gương trong xã hội.Ngôn từ có thứ quyền lực riêng của nó và thể hiện văn hóa của một người. Chính vì thế, ngôn từ ở đâu cũng vậy, kể cả trên mạng xã hội, cũng rất cần phải cân nhắc trước khi viết ra, bình luận hay trả lời ý kiến một ai đó. Văn nghệ sĩ phải thể hiện trách nhiệm xã hội của mình qua việc đồng hành cùng dân tộc, trên cả lời nói lẫn việc làm, để cái tốt, cái đẹp được nhân lên; cái ác, cái xấu bị đẩy lùi. Một việc lớn bắt đầu từ một việc nhỏ. Khi văn nghệ sĩ ý thức về việc làm gương của mình, không những hình ảnh của họ sẽ đẹp hơn trong mắt quần chúng, mà họ còn giúp khẳng định một chân lý “Văn hóa soi đường quốc dân đi!”. ", "topic": "Văn hóa", "tag": ["Trí thức", "Nhà khoa học", "Văn nghệ sĩ", "Đất nước", "Tri thức", "Tương thân", "Tương ái", "Tiền lệ", "Dân tộc", "Nể phục", "Nghệ sĩ", "Nghệ thuật", "Chung sức", "Nhân dân", "Trách nhiệm", "Chưa từng có", "Văn hóa", "Chung tay", "Kỳ diệu", "Một lần nữa"], "link": "http://baovanhoa.vn/chinh-tri/artmid/417/articleid/32392/trach-nhiem-xa-hoi-cua-nghe-si"}