{"id": "35951249", "header": "TPHCM đóng cửa các khu trò chơi, thể dục thể thao trong công viên phòng COVID-19", "datetime": "2020-08-07T07:00:00.000+07:00", "summary": "Sở Xây dựng TPHCM đã quyết định tạm dừng hoạt động của các khu vực tập trung đông người trong các công viên, mảng xanh như Khu trò chơi thiếu nhi, thể dục thể thao, sân sinh hoạt cộng đồng, các hoạt động thể chất, khiêu vũ, sinh hoạt hội, nhóm…để phòng chống dịch COVID-19.", "content": "Chiều 6/8, Sở Xây dựng TPHCM (XD) đã có thông báo chỉ đạo về tiếp tục triển khai thực hiện các biện pháp phòng, chống dịch COVID-19.Theo đó, đối với các công trình xây dựng, Sở XD yêu cầu tiếp tục thực hiện bộ chỉ số đánh giá tính rủi ro lây nhiễm virus SARS-CoV-2 tại doanh nghiệp và chịu sự quản lý, giám sát của các cơ quan chức năng và chính quyền địa phương.Sở XD yêu cầu các công trường và tại các địa điểm công cộng phải thực hiện nghiêm việc đeo khẩu trang, rửa tay sát khuẩn, bố trí đầy đủ phương tiện, vật tư phòng, chống dịch theo quy định và khuyến cáo của cơ quan y tế. Những người có mặt phải thực hiện việc giữ khoảng cách, hạn chế tiếp xúc ở cự ly gần.Ngoài ra, bề mặt, thiết bị, máy móc tiếp xúc trực tiếp với nhân công phải thường xuyên khử khuẩn, vệ sinh công trình xây dựng sau mỗi ca. Người ra, vào công trình, công nhân tại công trình phải đo thân nhiệt đầu và cuối mỗi ca làm việc. Trong trường hợp thân nhiệt từ 37,5 độ C trở lên phải theo dõi và báo cơ quan y tế địa phương.Sở XD cũng yêu cầu chủ đầu tư, nhà thầu rà soát nhân công lao động, chuyên gia nước ngoài đến từ các vùng dịch trở lại làm việc để thông báo cho chính quyền địa phương tổ chức cách ly theo quy định. Trường hợp các chủ đầu tư, nhà thầu tham gia hoạt động xây dựng không đảm bảo các yêu cầu trên thì phải dừng hoạt động để đảm bảo an toàn tuyệt đối trong công tác phòng, chống dịch COVID-19.Đối với các công viên, mảng xanh, Sở XD yêu cầu tạm dừng hoạt động của các khu vực tập trung đông người trong các công viên, mảng xanh như: Khu trò chơi thiếu nhi, thể dục thể thao, sân sinh hoạt cộng đồng, các hoạt động thể chất, khiêu vũ, sinh hoạt hội, nhóm thường xuyên hay định kỳ. Cơ quan quản lý công viên khẩn trương lắp đặt rào chắn, các bảng thông tin về việc tạm dừng hoạt động tại các khu vực tập trung đông quá 30 người.Tại các cổng ra vào của công viên, các đơn vị duy tu cắt cử nhân sự trực chốt thường xuyên để giải thích, hướng dẫn người dân hiểu và yêu cầu thực hiện nghiêm việc đeo khẩu trang, giữ cự ly phù hợp, không tụ tập đông quá 30 người.Sở XD yêu cầu các cơ quan, đơn vị liên quan chịu trách nhiệm tăng cường tuyên truyền, kiểm tra, giám sát chặt chẽ các hoạt động tại công trình xây dựng và tại các công viên, mảng xanh, tiến hành xử lý nghiêm các trường hợp vi phạm quy định phòng, chống dịch COVID-19.Đối với công trình xây dựng không đảm bảo việc phòng, chống dịch COVID-19, các cơ quan, đơn vị liên quan tổng hợp, báo cáo UBND TPHCM, Sở XD để Chủ tịch UBND TPHCM xem xét, quyết định.Theo thống kê của Sở XD, TPHCM hiện có hơn 490 ha đất công viên với 369 công viên công cộng và các công viên trong khu nhà ở. Diện tích đất công viên đạt 0,49% m2/người. Diện tích đất công viên khu vực nội thành cũ gồm 13 quận là hơn 273 ha, chiếm tỉ lệ hơn 55%; khu vực 6 quận mới là 172 ha, chiếm 35%; khu vực 5 huyện có 42 ha, chiếm gần 10%. ", "topic": "Nhà đất", "tag": ["Mảng xanh", "Khu vực tập trung", "Công viên", "Khiêu vũ", "Đông người", "Sở xây dựng tp hồ chí minh", "Thể chất", "Sinh hoạt", "Khẩu trang", "Sở XD", "Đeo", "Thể dục thể thao", "Công trình xây dựng", "Thiếu nhi", "Hoạt động", "Dịch", "Trò chơi", "Nghiêm", "Cự ly", "Thông báo"], "link": "https://www.tienphong.vn/xa-hoi/tphcm-dong-cua-cac-khu-tro-choi-the-duc-the-thao-trong-cong-vien-phong-covid19-1701274.tpo"}