{"id": "35958303", "header": "Lợi nhuận của SoftBank có thể giảm 75% trong quý II/2020", "datetime": "2020-08-07T16:13:00.000+07:00", "summary": "Tập đoàn SoftBank Group Corp được cho là có lợi nhuận giảm tới 75% trong quý II/2020 (tức quý I của tài khóa 2020 -2021 dù làm ăn có lãi trở lại giữa lúc đại dịch COVID-19", "content": "Tập đoàn SoftBank Group Corp được cho là có lợi nhuận giảm tới 75% trong quý II/2020 (tức quý I của tài khóa 2020 -2021 dù làm ăn có lãi trở lại giữa lúc đại dịch COVID-19 tiếp tục ảnh hưởng nặng nề tới các khoản đầu tư vào mảng công nghệ mà quỹ Vision Fund trị giá 100 tỷ USD của CEO Masayoshi Son đặt cược. Theo ước tính trung bình của ba chuyên gia phân tích do Refinitiv tổng hợp, SoftBank dự kiến lợi nhuận kinh doanh trong quý II/2020 sẽ đạt 171 tỷ yen (1,62 tỷ USD), giảm mạnh so với mức lợi nhuận 625 tỷ yen của cùng kỳ tài khóa trước. Giới phân tích đang gặp khúc mắc về cách thức quỹ Vision Fund định giá danh mục đầu tư với phần lớn công ty công nghệ chưa niêm yết. Chẳng hạn vụ đầu tư đầy kỳ vọng vào công ty khởi nghiệp chia sẻ văn phòng WeWork đã đẩy SoftBank vào đợt thua lỗ nặng nề nhất trong tài khóa trước. Tuy nhiên, nhà phân tích Kirk Boodry tại Redex Research cho rằng hiệu suất hoạt động của các tài sản công của quỹ Vision Fund có thể giúp SoftBank có lãi trong quý I tài khóa hiện nay, trong đó công ty khởi nghiệp bảo hiểm Lemonade Inc đã niêm yết thành công vào tháng Bảy. Giám đốc điều hành Son đã tiến hành thay đổi chiến lược khi kế hoạch đầu tư thất bại với việc công ty khởi nghiệp về vệ tinh OneWeb nộp đơn xin phá sản, và tiến hành mua lại cổ phiếu để hỗ trợ giá cổ phiếu SoftBank.Tập đoàn SoftBank đã bán bớt cổ phần tại Tập đoàn thương mại điện tử Alibaba Group Holding Ltd và các nhà mạng không dây SoftBank Corp và T-Mobile US Inc (Mỹ). Ngoài ra, theo như giới truyền thông, SoftBank cũng đang tìm cách bán công ty thiết kế chip Arm. SoftBank gặp khó khăn trong thu hút vốn đầu tư bên ngoài cho quỹ Vision Fund thứ hai do hoạt động thiếu hiệu quả của quỹ Vision Fund thứ nhất, dẫn đến việc tập đoàn đã phải đầu tư bằng chính nguồn tiền của mình./. ", "topic": "Kinh tế", "tag": ["Softbank", "Masayoshi Son", "Tài khóa", "Vision Fund", "Có lãi", "Lợi nhuận", "Giữa lúc", "Đại dịch", "Kirk Boodry", "CEO", "Làm ăn", "Đặt cược", "Tokyo", "Danh mục đầu tư", "Khúc mắc", "Nặng nề", "Khởi nghiệp", "Cửa hàng", "Giảm mạnh"], "link": "https://bnews.vn/loi-nhuan-cua-softbank-co-the-giam-75-trong-quy-ii-2020/165361.html"}