{"id": "35952495", "header": "Hợp lực cứu doanh nghiệp", "datetime": "2020-08-07T09:00:00.000+07:00", "summary": "Làn sóng Covid-19 thứ hai đang ập đến và có thể 'đe dọa' tiến trình phục hồi của nền kinh tế Việt Nam. Cộng đồng doanh nghiệp hơn bao giờ hết đang cần được trợ lực, tiếp sức. Trong đó, giải pháp hạ lãi suất rất được quan tâm.", "content": "Chỉ số Quản trị mua hàng (PMI) tháng 7 của Việt Nam do S Markit vừa công bố một lần nữa đáng suy ngẫm về hoạt động xuất khẩu của doanh nghiệp thời Covid-19. Theo đó PMI tháng 7 chỉ đạt 47,6 điểm, giảm 3,5 điểm so với tháng trước do lượng đơn đặt hàng và sản lượng đơn hàng mới đều giảm do ảnh hưởng của đại dịch. Đây là chỉ báo cho thấy, tăng trưởng sản xuất công nghiệp cũng như xuất khẩu sẽ tiếp tục chậm lại trong những tháng tới, ảnh hưởng tới tăng trưởng kinh tế của Việt Nam.Bà Lê Thị Hồng Minh, Tổng Giám đốc Công ty Cổ phần nhà ga Quốc tế Cam Ranh chia sẻ: “Sau thời điểm bùng phát dịch Covid-19, doanh thu của công ty bằng 0, trong khi chi phí đào tạo và chi phí hạ tầng vẫn phải duy trì, công ty gặp rất nhiều khó khăn. Hai ngân hàng Vietcombank Nha Trang, Vietinbank Khánh Hòa đã giúp chúng tôi bằng những chính sách thiết thực. Công ty 2 lần được giảm lãi suất, lần đầu là 1%, lần 2 thêm 0,5% và kéo dài thêm thời gian. Tuy nhiên các kịch bản hiện chỉ tính đến tháng 9 trong khi dịch còn phức tạp”.Ở lĩnh vực ngân hàng, có thể nói thời gian qua hàng loạt các giải pháp đã được NHNN triển khai ngay từ khi dịch Covid-19 bùng phát thông qua các văn bản chỉ đạo như Thông tư 01 và Chỉ thị 02 vào đầu tháng 3/2020. Ngành Ngân hàng đã vào cuộc rất sớm, chủ động nắm bắt, dự báo, xây dựng kịch bản, chương trình hành động, triển khai các giải pháp cấp bách nhằm tháo gỡ khó khăn cho hoạt động sản xuất kinh doanh, hỗ trợ khách hàng vay vốn.Báo cáo trình Chính phủ tại phiên họp đầu tuần này của Bộ Kế hoạch và Đầu tư cho biết, tính đến ngày 28/7/2020, tín dụng toàn hệ thống tăng 3,45% so với cuối năm 2019 (cùng kỳ tăng 7,13%). Trong gần 7 tháng đầu năm, các tổ chức tín dụng đã cơ cấu lại thời hạn trả nợ cho hơn 272.000 khách hàng, với dư nợ hơn 210.000 tỷ đồng; miễn, giảm, hạ lãi suất cho hơn 435.000 khách hàng với dư nợ hơn 1,27 triệu tỷ đồng; cho vay mới lãi suất ưu đãi với doanh số lũy kế từ ngày 23/1/2020 đến nay đạt 1,17 triệu tỷ đồng cho hơn 247.000 khách hàng…Được biết, hiện Ngân hàng Nhà nước đang nghiên cứu sửa đổi Thông tư 01/2020/TT-NHNN theo hướng kéo dài thời gian hỗ trợ có thể đến hết năm 2020 hoặc lâu hơn nữa tùy theo diễn biến và ảnh hưởng của dịch bệnh.TS. Võ Trí Thành, thành viên Hội đồng Tư vấn chính sách tài chính, tiền tệ quốc gia cho rằng, dư địa cho chính sách tiền tệ vẫn còn, đặc biệt là việc giảm thêm lãi suất, đẩy mạnh tăng trưởng tín dụng hay sử dụng một phần quỹ dự trữ ngoại hối quốc gia. Tuy nhiên, kỳ vọng có các giải pháp đột phá về tiền tệ, như giảm sâu lãi suất hay bơm tiền ồ ạt để cứu doanh nghiệp, là rất khó.* Chiều ngày 6/8, Ngân hàng Nhà nước đã công bố các Quyết định giảm một số mức lãi suất điều hành của Ngân hàng Nhà nước với mức giảm 0,2 - 0,5%/năm và có hiệu lực ngay. Theo đó, lãi suất đối với tiền gửi dự trữ bắt buộc bằng VND là 0,5%/năm và lãi suất đối với tiền gửi vượt dự trữ bắt buộc bằng VND là 0%/năm, giảm 0,5% so với mức lãi suất trước đó. Quyết định 1350/QĐ-NHNN cũng nêu rõ mức lãi suất tiền gửi bằng VND của Ngân hàng Phát triển Việt Nam, Ngân hàng Chính sách xã hội, Quỹ tín dụng nhân dân và Tổ chức tài chính vi mô tại Ngân hàng Nhà nước cũng giảm xuống 0,8%/năm, giảm 0,2% so với thời điểm tháng 16/3/2020. ", "topic": "Kinh tế", "tag": ["PMI", "Phục hồi", "Chỉ số", "Tăng trưởng", "Mua hàng", "Đại dịch", "Nền kinh tế", "Dịch", "Vững", "Hợp lực", "Làn sóng", "Trợ lực", "Ập", "Giai đoạn", "Lãi suất", "Công bố", "Lê Thị Hồng Minh", "Vietcombank Nha Trang", "Đơn hàng", "Cứu"], "link": "http://daidoanket.vn/hop-luc-cuu-doanh-nghiep-503503.html"}