{"id": "35950485", "header": "VFF, các CLB và 1,5 triệu USD FIFA hỗ trợ", "datetime": "2020-08-07T05:50:00.000+07:00", "summary": "CLB Thanh Hóa đòi dừng V-League cùng nhiều đội bóng khác muốn hủy giải với hy vọng VPF hỗ trợ kinh phí duy trì trong mùa dịch và mong VFF chia sẻ phần 1,5 triệu USD từ FIFA.", "content": "Sau hơn 10 ngày VFF thông báo tạm dừng các giải đấu chuyên nghiệp quốc gia vô thời hạn, CLB Thanh Hóa đã tung một đòn độc khi muốn không tiếp tục tham gia các trận đấu còn lại của V-League do không biết thời điểm chính thức trở lại. Một lý do khác là tình hình hoạt động của đội bóng đang gặp nhiều khó khăn, đặc biệt là nguồn tài chính để duy trì hoạt động.Làng bóng Việt Nam chiều muộn 5-8 đã lao xao với lá đơn xin dừng V-League của đội Thanh Hóa, trong lúc cả UBND tỉnh Thanh Hóa lẫn VFF đều cho biết chưa nhận đơn. Người nguyên tắc thì nói CLB này phá cuộc chơi, không có tiền làm bóng đá thì nghỉ, theo điều lệ đánh rớt xuống hạng ba, để đội khác đá. Người lại thông cảm có suy nghĩ phải ở trong chăn mới biết chăn có rận, dịch bệnh COVID-19 làm nhà nhà mệt mỏi, đâu phải lúc nào đi xin tiền doanh nghiệp cũng cho.Chủ tịch CLB Thanh Hóa Nguyễn Văn Đệ khôn khéo bày tỏ chẳng ai dám đánh rớt hạng đội Thanh Hóa xuống hạng ba cả, bởi ông không bỏ V-League mà chỉ xin dừng chơi tiếp vì khó khăn về tiền bạc. Và kèm theo lá đơn rò rỉ thống thiết là việc bầu Đệ yêu cầu các nhà tổ chức giải hỗ trợ kinh phí cho CLB, đồng thời VFF có trách nhiệm chia sẻ nguồn tiền 1,5 triệu USD rót từ FIFA.Chưa biết khoản tiền này đã chảy vào tài khoản của VFF chưa và không biết VFF có chịu chi cho CLB đỡ khổ mùa dịch COVID-19 hay không. Ở Việt Nam thì các CLB cứ nghe ngóng còn làng bóng Thái Lan thì đã nhận và nói rằng đây là khoản hỗ trợ thường niên cho liên đoàn thành viên nên không có trách nhiệm chia cho ai cả.Đặc thù mỗi liên đoàn bóng đá khác nhau và thiệt hại vì dịch bệnh COVID-19 cũng không giống nhau. Nhưng ít nhất VFF phải có trách nhiệm thông tin về nguồn tiền và mục đích sử dụng, sau lần Phó Chủ tịch VFF Trần Quốc Tuấn cho biết Hội đồng FIFA trích từ Quỹ đoàn kết hỗ trợ mỗi liên đoàn thành viên 1 triệu USD và 500.000 USD cho phát triển bóng đá nữ.Thực chất, số tiền 1 triệu USD giả sử VFF mang chia đều cho 26 CLB chuyên nghiệp (14 đội V-League và 12 đội hạng nhất), không chỉ mỗi Thanh Hóa, cũng chẳng đáng là bao so với chi phí mỗi CLB chi cho cả mùa giải. Tuy nhiên, sự chia sẻ của các nhà làm bóng đá với thành viên của mình trong mùa dịch bệnh sẽ làm họ ấm lòng hơn, có tình có nghĩa hơn, như trưởng đoàn Quảng Nam - ông Nguyễn Húp nói gửi cho ông một gói mì tôm cũng vui.Chúng tôi hỏi chuyện một quan chức VFF về khoản chi của FIFA sẽ dùng ra sao, ông nói chưa thấy và “mọi thứ sẽ thông báo sau”. Rõ ràng VFF đang rối vì cần phải minh bạch số tiền này, dù chưa biết nó đến lúc nào, trong thời điểm nhạy cảm cả FIFA cũng rối khi chủ tịch FIFA đang bị điều tra hình sự về tội danh tham nhũng và một số nghi án khác.Chủ tịch VPF Trần Anh Tú trước sau như một vẫn khẳng định không hủy V-League nếu các cơ quan chức năng không cấm. Tuy nhiên, diễn biến dịch bệnh COVID-19 lúc này rất khó lường khiến không ai có thể đoán biết sẽ kiểm soát lúc nào. Dĩ nhiên, VPF đã thủ sẵn những phương án khác nhau cho bóng lăn trở lại nhưng tùy thuộc vào tình hình và thời điểm mới công bố. Trong khi đó, không chỉ có CLB Thanh Hóa nóng lòng đòi dừng giải mà nhiều đội bóng khác cũng kiến nghị hủy như SL Nghệ An, Quảng Nam, Hải Phòng, Nam Định.Chủ tịch VFF Lê Khánh Hải hứa hẹn khi nào VFF nhận đơn xin nghỉ của CLB Thanh Hóa sẽ cùng VPF tìm cách tháo gỡ. Tất cả đều phải vì lợi ích chung của bóng đá Việt Nam. Ông Hải thừa nhận có thể rất khó đưa ra phương án tốt nhất nhưng luôn đảm bảo quyền lợi cho CLB trong hoàn cảnh bất khả kháng vì dịch bệnh COVID-19. ", "topic": "Thể thao", "tag": ["CLB Thanh Hóa", "Nguyễn Văn Đệ", "VPF", "V-League", "Đệ", "Liên đoàn bóng đá việt nam", "Thanh Hóa", "FIFA", "Hủy", "Đội Thanh Hóa", "Đội bóng", "Không biết", "Lá đơn", "Đòi", "Lao xao", "Kinh phí", "Rận", "Vô thời hạn", "Hạng ba", "Dịch"], "link": "https://plo.vn/the-thao/vff-cac-clb-va-15-trieu-usd-fifa-ho-tro-929658.html"}