{"id": "35959245", "header": "Doanh nghiệp ngoại bán lẻ xăng dầu: Chuyên gia nói gì?", "datetime": "2020-08-07T17:38:00.000+07:00", "summary": "Theo tiến sỹ Đinh Trọng Thịnh, có nhà đầu tư ngoại tham gia sẽ là cách nhanh nhất, hiệu quả nhất để Việt Nam sớm hình thành nền kinh tế thị trường bán lẻ xăng dầu đúng nghĩa đúng nghĩa.", "content": "Bộ Công Thương mới đây đã trình Chính phủ dự thảo Nghị định sửa đổi, bổ sung một số điều của Nghị định số 83/2014/NĐ-CP ngày 3/9/2014 về kinh doanh xăng dầu; trong đó, có bổ sung quy định tạo thuận lợi cho doanh nghiệp nước ngoài tham gia phân phối xăng dầu trong nước. Nhiều chuyên gia đã chia sẻ ý kiến liên quan đến dự thảo kiến nghị này của Bộ Công Thương. Theo Bộ Công Thương, Dự thảo Nghị định sửa đổi, bổ sung một số điều của Nghị định số 83/2014/NĐ-CP (dự thảo Nghị định), đã bổ sung mới Điều 2 quy định thương nhân kinh doanh xăng dầu có tổ chức hoạt động sản xuất, chế biến xăng dầu được chuyển nhượng cổ phần cho nhà đầu tư nước ngoài nhưng không quá 34% và phải được Bộ Công Thương chấp thuận sau khi thẩm định. Thực tế, khi Việt Nam gia nhập Tổ chức Thương mại thế giới (WTO), theo nội dung cam kết, mặt hàng dầu qua chế biến thuộc Danh mục các mặt hàng hạn chế lâu dài. Việc này nhằm tạo điều kiện cho doanh nghiệp trong nước xây dựng cơ sở vật chất, phát triển và nắm những vị trí quan trọng trong hệ thống phân phối xăng dầu trong nước. Các doanh nghiệp nước ngoài không được phân phối xăng dầu tại Việt Nam. Theo Bộ Công Thương, trên thực tế, sau quá trình cổ phần hóa, nhằm thu hút nguồn vốn đầu tư để nâng cao năng lực tài chính đầu tư vào lĩnh vực sản xuất, kinh doanh, được sự cho phép của Chính phủ, nhiều doanh nghiệp kinh doanh xăng dầu trong nước đã trở thành doanh nghiệp có vốn đầu tư trực tiếp nước ngoài. Cụ thể, tại Tập đoàn Xăng dầu Việt Nam (Petrolimex), nhà đầu tư Nhật Bản là JX Nippon Oil & Energy là cổ đông chiến lược nắm 8% cổ phần; trong đó, 2 bên hình thành liên doanh đầu tư Dự án Tổ hợp lọc hóa dầu Nam Vân Phong. Hay với Tổng công ty dầu Việt Nam – PVOil, nhà đầu tư nước ngoài tham gia nắm giữ gần 20% cổ phần; trong đó SK Energy (Hàn Quốc) nắm giữ 5,23%. Tại Công ty TNHH lọc hóa dầu Nghi Sơn cũng có 2 đối tác nước ngoài tham gia với phần vốn nắm giữ khoảng 35%. Ông Trần Duy Đông, Vụ trưởng Vụ Thị trường trong nước (Bộ Công Thương) cho hay, Việt Nam thu hút vốn đầu tư nước ngoài tham gia kinh doanh xăng dầu, nhưng về cơ bản vẫn phải giữ vai trò chi phối. Tại dự thảo Nghị quyết, đã quy định rõ thương nhân kinh doanh xăng dầu có tổ chức hoạt động sản xuất, chế biến xăng dầu được chuyển nhượng cổ phần cho nhà đầu tư nước ngoài nhưng không quá 34% và phải được Bộ Công Thương chấp thuận sau khi thẩm định. Theo ông Vũ Vinh Phú, nguyên Phó giám đốc Sở Thương mại, nguyên Chủ tịch Hội Siêu thị Hà Nội, dự thảo quy định doanh nghiệp nước ngoài tham gia phân phối xăng dầu trong nước với tỷ lệ chuyển nhượng cổ phần không quá 35% là mức hợp lý để thu hút đầu tư nước ngoài, từ công nghệ, quản trị nhằm phục vụ người tiêu dùng tốt hơn. Doanh nghiệp Việt Nam phải chiếm lĩnh 51% trở lên để giữ được vị trí kiểm soát thị trường. Hiện nay, quy mô sản xuất xăng dầu trong nước đã chiếm từ 70-75% tổng nguồn cung cho thị trường trong nước. Tuy nhiên, các chuyên gia cho rằng, Việt Nam cần làm tốt chiến lược kinh doanh, phục vụ người tiêu dùng. Theo ông Vũ Vinh Phú, việc doanh nghiệp nước ngoài được tham gia phân phối xăng dầu cần trên nguyên tắc sòng phẳng, minh bạch, công khai. Và để làm được việc này, các cơ quan kiểm toán nhà nước, kiểm toán quốc tế có thể vào cuộc. Như vậy, doanh nghiệp nào có dịch vụ tốt thì người tiêu dùng mua xăng. Nhà nước ở cương vị quản lý tạo môi trường kinh doanh và bổ sung những văn bản pháp lý chặt chẽ, minh bạch. Theo các chuyên gia, về thời gian điều hành giá xăng dầu, Bộ Công Thương xem xét rút ngắn thời gian so với hiện nay. Ông Phú cho hay, thời gian điều chỉnh nên được rút ngắn, có thể 10 ngày hoặc ngắn hơn nữa, để thị trường trong nước bám sát thị trường thế giới. Ở nhiều nước trên thế giới, thời gian điều chỉnh chỉ 2-3 ngày/lần. PGS. TS Đinh Trọng Thịnh cho rằng, Việt Nam đang từng bước xây dựng thị trường xăng dầu đúng nghĩa kinh tế thị trường có cạnh tranh nên phải có sự tham gia bình đẳng giữa các thành phần kinh tế cũng như nhà đầu tư trong và ngoài nước. Riêng với các vấn đề về an ninh năng lượng được đặt ra, PGS. TS Đinh Trọng Thịnh cho rằng không đáng lo ngại bởi nếu thực hiện như dự thảo của Bộ Công Thương, các doanh nghiệp trong nước vẫn nắm số cổ phần đủ để giữ quyền chi phối. Có nhà đầu tư ngoại tham gia là cách nhanh nhất, hiệu quả nhất để Việt Nam sớm hình thành nền kinh tế thị trường đúng nghĩa. Chia sẻ về thời gian điều hành giá xăng dầu, ông Ngô Trí Long, nguyên Viện trưởng Viện Nghiên cứu thị trường giá cả (Bộ Tài chính) cho rằng, giá xăng dầu thế giới biến động liên tục, giá trong nước cũng cần có bước chuyển để bám sát với những thay đổi này. Trước mắt, có thể thực hiện điều chỉnh 10 ngày/lần; trong tương lai, các bộ, ngành cần nghiên cứu để rút ngắn hơn nữa thời gian này. Theo Bộ Công Thương, những năm qua, nhiều nhà đầu tư nước ngoài quan tâm và góp vốn vào công ty xăng dầu của Việt Nam. Vì vậy, việc sửa đổi Nghị định 83/2014 sẽ bám sát mục tiêu cắt giảm điều kiện đầu tư kinh doanh, thúc đẩy kinh tế tư nhân..., để tạo môi trường bình đẳng, minh bạch giữa các thành phần kinh tế, tạo thuận lợi cho các nhà đầu tư; trong đó có nhà đầu tư nước ngoài tham gia thị trường, Bộ Công Thương cho hay./. ", "topic": "Kinh tế", "tag": ["Xăng dầu", "Đinh Trọng Thịnh", "Petrolimex", "Mặt hàng", "Dầu", "Nghị định số 83/2014/NĐ-CP", "Kinh tế thị trường", "Bán lẻ", "Chuyển nhượng cổ phần", "Phố Trần Hưng Đạo", "Công ty nước ngoài", "Nhà đầu tư", "Bộ công thương", "Nhà đầu tư nước ngoài", "SK Energy", "JX Nippon Oil", "Dự thảo", "Thương nhân", "Cửa hàng xăng dầu", "Hình thành"], "link": "https://bnews.vn/doanh-nghiep-ngoai-ban-le-xang-dau-chuyen-gia-noi-gi/165376.html"}