{"id": "35950858", "header": "Champions League trở lại mang thông điệp đặc biệt", "datetime": "2020-08-07T06:28:00.000+07:00", "summary": "Sau nhiều ngày chờ đợi, Champions League chính thức trở lại với các trận đấu còn lại của vòng 1/8. Với việc áp dụng thể thức chỉ thi đấu một trận loại trực tiếp, các trận đấu hứa hẹn sẽ mang đến sự kịch tính và cạnh tranh quyết liệt hơn bao giờ hết.", "content": "Liên đoàn Bóng đá châu Âu (UEFA) cho biết, áo đấu của các cầu thủ sẽ mang một thông điệp đặc biệt, trong bối cảnh dịch COVID-19 vẫn đang diễn biến phức tạp ở nhiều nước trên thế giới. Theo đó, cầu thủ của tất cả các đội bóng sẽ mặc áo đấu có in chữ \"Thank you\" (Cảm ơn) bằng nhiều thứ tiếng để bày tỏ sự tri ân đến các bác sĩ tuyến đầu đang gồng mình ngày đêm chống dịch, qua đó giúp Champions League được tiếp tục.\"Để Champions League tiếp tục diễn ra, các bác sỹ, y tá, điều dưỡng... đã phải cố gắng rất nhiều. Chúng tôi cảm ơn hành động của họ. Sự biết ơn mà những người làm bóng đá muốn dành cho các bạn không chỉ dừng lại ở lời nói. Chúng tôi sẽ có những hành động thiết thực để tri ân họ. Điều đó cho thấy bóng đá thực sự là cầu nối quan trọng để chúng ta thêm gắn kết với nhau”, Chủ tịch UEFA Aleksander Ceferin nói. Ông cho biết, trước mỗi trận đấu các cầu thủ sẽ dành một phút im lặng để tưởng niệm những người qua đời vì COVID-19.Ở trận đấu sớm vòng 1/8 Champions League diễn ra rạng sáng 8/8, Man City chạm trán Real Madrid, trong khi Juventus đối đầu Lion. Man City chiếm ưu thế lớn trước Real khi giành thắng lợi 2-1 trên sân nhà Bernabeu ở trận lượt đi. Thầy trò HLV Pep Guardiola gần như đặt một chân vào vòng tứ kết, thậm chí có thể thua 0-1 ở lượt về nhưng vẫn đi tiếp nhờ luật bàn thắng sân khách.Tuy nhiên, bóng đá luôn ẩn chứa những điều bất ngờ thú vị, nhất là khi đối thủ của Man City lại là Real Madrid, đội bóng nắm giữ kỷ lục về số lần vô địch giải đấu. “Kền kền trắng” đang giữ phong độ hủy diệt với việc bứt phá ngoạn mục ở giai đoạn trở lại sau dịch COVID-19, để vượt qua Barcelona và giành chức vô địch La Liga.Về tình hình lực lượng, HLV Zidane sẽ có được sự phục vụ trở lại của Eden Hazard. Tuy nhiên, việc thiếu vắng thủ lĩnh Ramos chắc chắn sẽ khiến hàng thủ gặp nhiều khó khăn khi phải đối đầu đội bóng đang có hàng công mạnh nhất châu Âu hiện tại.Trong khi đó, dù sớm để thua Liverpool trong cuộc đua vô địch Premier League, Man City vẫn giữ vững tinh thần quyết tâm và dành những chiến thắng hủy diệt ở giải quốc nội. Sự vắng mặt của Aguero là một tổn thất không nhỏ, nhưng HLV Pep Guardiola còn rất nhiều ngôi sao khác, đặc biệt là Kevin De Bruyne, cầu thủ suất sắc nhất trận lượt đi với 1 bàn thắng và 1 kiến tạo.Ở trận đấu còn lại, dù được đánh giá cửa trên so với Lion, nhưng Juventus đã để thua 0-1 trong trận đấu lượt đi trên đất Pháp. Giống như Real, Juventus đối diện với nhiệm vụ lội ngược dòng trong trận lượt về. Để đi tiếp, đoàn quân của HLV Sarri cần hết sức tập trung để dành một thắng lợi với cách biệt ít nhất 2 bàn. Ronaldo và các đồng đội đang thăng hoa sau chức vô địch Serie A lần thứ 9 liên tiếp. ", "topic": "Thể thao", "tag": ["Lượt về", "Champions league", "Real madrid", "Thông điệp", "Thể thức", "Liên đoàn bóng đá châu Âu", "Áo đấu", "Manchester city", "Trực tiếp", "Lội ngược dòng", "Kịch tính", "UEFA", "YOU", "Aleksander Ceferin", "Trận đấu", "Diễn biến phức tạp", "Juventus", "Tri ân", "Hứa hẹn", "Chờ đợi"], "link": "https://www.tienphong.vn/the-thao/champions-league-tro-lai-mang-thong-diep-dac-biet-1701212.tpo"}