{"id": "35954175", "header": "Chiến dịch giải phóng mặt bằng cao tốc Vân Đồn – Móng Cái về đích trước hạn 1/2 thời gian", "datetime": "2020-08-07T10:38:00.000+07:00", "summary": "Với sự vào cuộc của cả hệ thống chính trị, tính từ thời điểm phát động Chiến dịch '30 ngày đêm', chỉ sau 15 ngày triển khai, 100% hộ dân đã tự nguyện ký biên bản bàn giao mặt bằng.", "content": "Lễ ký kết triển khai chiếc dịch \"500 ngày đêm\" hoàn thành Dự án đường cao tốc Vân Đồn-Móng Cái sau khi hoàn thành chiến dịch \"30 ngày đêm\" giải phóng mặt bằng của dự án.Chiều ngày 6/8, tại TP Móng Cái, tỉnh Quảng Ninh đã tổ chức hội nghị Tổng kết chiến dịch \"30 ngày đêm\" hoàn thành giải phóng mặt bằng (giải phóng mặt bằng) và phát động chiến dịch “500 ngày đêm” hoàn thành dự án đường cao tốc Móng Cái – Vân Đồn.Dự án cao tốc Vân Đồn – Móng Cái sau điều chỉnh nâng tốc độ từ 100km/h lên 120km/h. Dự án thay đổi vận tốc thiết kế nên diện tích mặt bằng cần bổ sung là 187,12ha, ảnh hưởng đến trên 1.168 hộ dân tại các địa phương: Vân Đồn, Tiên Yên, Đầm Hà, Hải Hà, Móng Cái.Tính từ ngày phát động chiến dịch (ngày 15/7/2020), chỉ sau 15 ngày triển khai, toàn bộ 1.186 hộ dân bị ảnh hưởng bởi dự án đã tự nguyện ký biên bản bàn giao mặt bằng. Đánh giá về kết quả này, ông Nguyễn Xuân Ký, Bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh Quảng Ninh nhấn mạnh: Chiến dịch “30 ngày đêm” hoàn thành giải phóng mặt bằng cao tốc Vân Đồn - Móng Cái là một trong những chiến dịch quan trọng của tỉnh Quảng Ninh. Với tinh thần “Việc gì có lợi cho dân thì làm, việc gì có hại cho dân phải hết sức tránh”, cả hệ thống chính trị từ tỉnh đến cơ sở đã cùng vào cuộc để thực hiện tuyên truyền, vận động, thuyết phục người dân ủng hộ chiến dịch.Với kết quả về đích trước thời hạn đến 50% thời gian đã cho thấy sự đồng lòng, tin tưởng của người dân vào hệ thống chính trị, chính quyền địa phương; vào các chủ trương, chính sách của tỉnh. Có những trường hợp như của cựu chiến binh Trần Văn Thành, tại thôn Đồng Tâm, xã Dực Yên, huyện Đầm Hà đã chủ động bàn giao ngôi nhà mới xây cho đơn vị thi công dự án đường cao tốc Vân Đồn - Móng Cái sau điều chỉnh.Ông Trần Văn Thành, thôn Đồng Tâm, xã Dực Yên, huyện Đầm Hà chủ động bàn giao ngôi nhà mới xây cho đơn vị thi công dự án. Ảnh: nguồn baoquangninh.com.vnChia sẻ về quá trình thực hiện chiến dịch “30 ngày đêm” giải phóng mặt bằng dự án, đại diện của thành phố Móng Cái cho biết, với cách thức “đi từng ngõ, gõ cửa từng nhà”, toàn bộ các hộ dân bị ảnh hưởng đã được giải thích rõ ràng về ý nghĩa của dự án, về các chế độ bồi thường, hỗ trợ theo quy định. Đồng thời, việc trực tiếp tiếp nhận ý kiến, kiến nghị và làm rõ ngay tại cơ sở theo hướng công khai, minh bạch đã nhận được sự đồng tình, ủng hộ của người dân.Tổ công tác của tỉnh còn xuống từng hộ dân, nhất là các hộ còn chưa tích cực để kiên trì thuyết phục, tuyên truyền, vận động, đồng thời lắng nghe những kiến nghị, đề xuất của từng hộ dân, tổ chức để kịp thời báo cáo, lên phương án khắc phục, giải quyết.Có thể nói, kết quả hoàn thành giải phóng mặt bằng trước 15 ngày sẽ góp phần giúp dự án cao tốc Vân Đồn - Móng Cái được triển khai nhanh chóng. Và ngay tại Hội nghị tổng kết, ông Nguyễn Văn Thắng, Chủ tịch UBND tỉnh Quảng Ninh đã phát động thi đua triển khai chiến dịch \"500 ngày đêm\" hoàn thành dự án cao tốc Vân Đồn- Móng Cái.Ông Thắng nhấn mạnh: Việc phát động chiến dịch \"500 ngày đêm\" nhằm đẩy nhanh tiến độ thi công, hoàn thành dự án trong thời gian sớm nhất. Việc dự án hoàn thành, đưa vào sử dụng sẽ góp phần hoàn thiện hệ thống cao tốc động lực ở phía Bắc Việt Nam, đồng thời cũng là hành lang đường bộ, cửa ngõ giao thông kết nối các tỉnh phía Bắc Việt Nam với ASEAN và Trung Quốc, tạo động lực thúc đẩy phát triển liên kết vùng. Đối với tỉnh Quảng Ninh, tuyến cao tốc Vân Đồn - Móng Cái khi vận hành sẽ tạo thành trục cao tốc “xương sống” hoàn chỉnh với tổng chiều dài gần 200km, tạo điều kiện thu hút các nguồn vốn đầu tư để phát huy thế mạnh kinh tế vùng biên; góp phần đưa Quảng Ninh phát triển trở thành tỉnh dịch vụ công nghiệp hiện đại, một trong những trung tâm phát triển của miền Bắc. ", "topic": "Nhà đất", "tag": ["Đường cao tốc Vân Đồn", "Cao tốc Vân Đồn", "Móng Cái", "Giải phóng mặt bằng", "Quảng Ninh", "Mặt bằng", "Chiến dịch", "Tiên Yên", "Bàn giao", "Vân Đồn", "Đầm Hà", "Dự án", "Tự nguyện", "Hộ dân", "Phát động", "Biên bản", "Hải hà", "Hoàn thành", "Đồng lòng", "Điều chỉnh"], "link": "https://baodautu.vn/chien-dich-giai-phong-mat-bang-cao-toc-van-don--mong-cai-ve-dich-truoc-han-12-thoi-gian-d127254.html"}