{"id": "35957580", "header": "Toyota Việt Nam phản hồi về việc khách mua xe Cross phải mua kèm phụ kiện", "datetime": "2020-08-07T15:28:00.000+07:00", "summary": "Sau khi nhận được phản ánh của một số báo về hiện tượng khách hàng phải trả chênh mua phụ kiện cho đại lý để nhận xe Corolla Cross, Toyota Việt Nam đã chính thức có thông tin phản hồi về vấn đề này.", "content": "Theo đó, Toyota Việt Nam khẳng định: “Đây không phải là chủ trương của hãng. Chính sách của chúng tôi luôn nhất quán là khách hàng đến trước được phục vụ trước. Chúng tôi yêu cầu tất cả các đại lý tuân thủ chính sách này để bảo vệ quyền lợi của khách hàng. Nếu xảy ra hiện tượng trên, khách hàng hãy phản ánh cho Toyota Việt Nam vào đường dây nóng theo số 18001524. Chúng tôi sẽ tiếp nhận và có biện pháp xử lý nếu phát hiện bất kỳ vi phạm nào từ đại lý”.Trong những ngày gần đây, nhiều đại lý Toyota trên toàn quốc đã bị phản ánh việc khách hàng muốn mua xe Corolla Cross nếu muốn nhận xe sớm phải mua thêm bộ phụ kiện dao động từ 30 triệu đồng đến 50 triệu đồng, áp dụng tùy theo phiên bản thấp cấp và cao cấp.Các đại lý này cho rằng, việc bán hàng như trên để ưu tiên cho những khách hàng muốn nhận được xe sớm chứ không ép buộc.Còn theo kế hoạch của Toyota Việt Nam, mẫu xe Corolla CROSS hoàn toàn mới sẽ có mặt tại đại lý của Toyota kể từ ngày 15/8/2020, riêng phiên bản thấp cấp nhất là 1.8G dự kiến từ giữa tháng 9/2020.Ngày 5/8, Toyota Việt Nam đã giới thiệu mẫu xe Corolla Cross hoàn toàn mới thuộc phân khúc SUV/crossover nhập khẩu nguyên chiếc từ Thái Lan về phân phối với 3 phiên bản, gồm 1.8HV động cơ Hybrid, 1.8V động cơ xăng và 1.8G động cơ xăng với giá bán từ 720 triệu đến 918 triệu đồng.Phiên bản 1.8G và 1.8V trang bị động cơ xăng 4 xy-lanh cho công suất tối đa 138 mã lực và mô men xoắn 138Nm. Đáng chú ý, phiên bản 1.8HV sử dụng động cơ hybrid hoàn toàn mới kết hợp máy xăng 1.8L với mô-tơ điện, cho tổng công suất 150 mã lực và mô-men xoắn 305 Nm.Cả 3 phiên bản này đều được trang bị hộp số tự động vô cấp và hệ dẫn động cầu trước. Theo nhà phân phối, phiên bản 1.8HV có thể tiết kiệm 1,5 đến 2 lần mức tiêu thụ nhiên liệu và khí thải so với những chiếc xe thông thường.Xe sở hữu ngoại hình của chiếc SUV đô thị, nhưng thiết kế lạ mắt với nhiều chi tiết được bo tròn. Lưới tản nhiệt phía trước có kích thước lớn. Cụm đèn trước và sau công nghệ LED, mâm xe hợp kim thể thao 18 inch.Ở bên trong, khoang nội thất của xe nổi bật với các tấm ốp mạ satin và bọc da (bảng điều khiển trung tâm, ghế ngồi, vô lăng, ốp cửa), vô lăng 3 chấu chỉnh điện 8 hướng; màn hình hiển thị đa thông tin 4,2 inche trên bản G và bản V trong khi bản HV là 7 inche. Màn hình trung tâm 9 inch trên bản cao cấp và 7 inch ở bản thấp, hỗ trợ Apple CarPlay/Android Auto.Hệ thống đề nổ bằng nút bấm đi cùng chìa thông minh, phanh tay điện tử, điều hòa tự động 2 vùng với cửa gió cho ghế sau trên bản V và HV, còn bản G chỉ là tự động. Ở 2 phiên bản V và HV có thêm cửa sổ trời.Đặc biệt, đây là lần đầu tiên xe được trang bị hệ thống an toàn toàn cầu Toyota Safety Sense (TSS) gồm cảnh báo tiền va chạm (PCS), hành trình chủ động (DRCC), cảnh báo chệch làn đường (LDA), hỗ trợ giữ làn đường (LTA), đèn pha tự động thích ứng (AHB)…/. ", "topic": "Xe cộ", "tag": ["Toyota Corolla Cross", "Corolla Cross", "Toyota", "Toyota Việt Nam", "Cross", "Nhận xe", "Nguyên chiếc", "Hybrid", "Phụ kiện", "Phiên bản", "Khách mua", "Phản hồi", "Đại lý", "Số báo", "Động cơ xăng", "Phản ánh", "SUV", "Hiện tượng", "Khách hàng", "Kèm"], "link": "https://bnews.vn/toyota-viet-nam-phan-hoi-ve-viec-khach-mua-xe-cross-phai-mua-kem-phu-kien/165355.html"}