{"id": "35950583", "header": "Cuộc săn ngọc chết chóc ở Myanmar để đáp ứng cơn khát từ TQ", "datetime": "2020-08-07T06:00:00.000+07:00", "summary": "Vụ sập mỏ ngọc ngày 2/7 ở Myanmar đã khiến khoảng 200 người thiệt mạng. Chỉ 1 tháng sau thảm họa, khu mỏ đã nhộn nhịp trở lại. Người dân ở đây phải bất chấp tính mạng để kiếm sống.", "content": "Si Thu Phyo đang cố gắng nhặt nhạnh những viên đá quý thì cảm thấy mặt đất quanh mình rung chuyển.Chàng trai 21 tuổi này đã làm việc chăm chỉ tại một trong những mỏ ngọc lớn nhất thế giới ở bang Kachin, miền bắc Myanmar. Anh chỉ là một trong hàng trăm thợ mỏ trong hố khai thác ngày 2/7. Si Thu cố gắng chạy khi đất đổ xuống, nhưng trước khi thoát được, anh bị nhấn chìm bởi một đợt sóng nước, bùn và đá.Si Thu chới với trong dòng nước. “Miệng tôi đầy bùn, những hòn đá đập vào tôi và sóng đẩy tôi xuống hết lần này đến lần khác”, anh nói với . “Tôi nghĩ rằng tôi sẽ chết”.Nhưng Si Thu đã thoát được. Nằm trong bệnh viện, anh nghe tin 7 người bạn thân nhất của mình không may mắn như vậy. Họ nằm trong số khoảng 200 nạn nhân trong vụ lở đất mỏ ngọc tồi tệ nhất của Myanmar.“Tôi cảm thấy có lỗi vì là người sống sót”, Si Thu nói. “Tôi muốn bi kịch này chỉ là ác mộng và khi thức dậy, không có vụ sạt lở nào và bạn bè của tôi vẫn ở đây”.Sạt lở xảy ra gần như hàng năm trong mùa mưa tại các mỏ ngọc ở bang Kachin. Các mỏ ở đây sản xuất khoảng 70% lượng ngọc bích trên thế giới - một loại đá quý được người Trung Quốc ưa thích và giao dịch của đá này trị giá hàng tỷ USD mỗi năm.Trận lở đất tháng trước là vụ việc có số người tử vong nhiều nhất. Không giống như những lần trước, vụ lở đất này đã được quay lại bằng điện thoại. “Mạng xã hội đã khiến mọi người biết đến vụ việc”, Si Thu nói. “Khi Internet và điện thoại chưa có ở đây, chính quyền và các công ty có thể nhắm mắt làm ngơ”.Dưới áp lực của người dân, chính phủ Myanmar đã phải chỉ định một cơ quan điều tra dẫn đầu bởi Bộ trưởng Bộ Bảo tồn Tài nguyên và Môi trường Ohn Win để xác định trách nhiệm và bồi thường cho nạn nhân.Tổng thống Myanmar đã nhận được kết quả điều tra và kết quả vẫn chưa được công khai. Tuy nhiên, ông Ohn Win đã khiến nhiều người đãi ngọc phẫn nộ khi ám chỉ những người đã chết là do “người tham lam”.Ông Ohn Win nói rằng các mỏ bị đóng cửa trong mùa mưa và chính phủ đã đưa ra cảnh báo về mưa lớn. “Lòng tham là lý do”, ông nói.Trong khi đó, bà Aung San Suu Kyi, chính trị gia nổi tiếng của Myanmar, cho rằng lý do nằm ở tỷ lệ thất nghiệp.Yan Naing Myo cũng ở trong mỏ ngọc hôm đó và sống sót bằng cách ôm một thùng dầu rỗng. Anh tổn thương sâu sắc với những lời của bộ trưởng môi trường.“Chính phủ đã cử họ đi điều tra, nhưng họ chỉ đổ lỗi cho chúng tôi, những người phải đi đãi ngọc kiếm sống”, anh Yan Naing nói. “Điều này làm cho chúng tôi không vui giữa lúc chúng vẫn đang chịu nỗi đau mất mát”.Yan Naing, 23 tuổi, có 14 mũi khâu trên đầu và nhiều vết bầm tím trên cơ thể. Anh có bằng Cử nhân về văn học Myanmar và ban đầu chỉ đãi ngọc trong những ngày nghỉ để kiếm “tiền tiêu vặt”. Sau khi tốt nghiệp, anh cảm thấy không có động lực và quay lại mỏ ngọc. Bây giờ đó là công việc duy nhất tôi có thể làm, Yan Naing nói.Si Thu không học cao như vậy. Anh buộc phải thôi học lúc 10 tuổi, sau khi bão Nargis phá hủy ruộng lúa và sinh kế của gia đình anh vào năm 2008.Giờ đây, 10 thành viên của gia đình Si Thu sống cùng nhau trong gần khu mỏ. Si Thu thường thức dậy vào khoảng 5h và đôi khi làm việc cả ngày để nhặt nhạnh đá quý.Những thợ mỏ phải đi đãi ngọc vì thất nghiệp và nghèo đói. Các nhà vận động cho biết thợ mỏ có thể hoạt động ở khu vực nguy hiểm xung quanh mỏ vì chính phủ Myanmar có ít quyền kiểm soát khu vực này.“Đổ lỗi cho nạn nhân không giải quyết được nguyên nhân họ đến đó. Nguyên nhân thực sự là xung đột, các nhóm vũ trang và thiếu luật pháp”, ông Paul Donowitz, nhà vận động chính của Global Witness, một tổ chức theo dõi việc khai thác tài nguyên thiên nhiên, nói.Các công ty có liên hệ với quân đội Myanmar, hay Tatmadaw, kiểm soát phần lớn ngành công nghiệp và hoạt động gần như bí mật, theo các nhà vận động.Các nhóm phiến quân vũ trang đang đòi quyền tự trị trong khu vực và các trùm ma túy cũng có phần trong mỏ ngọc.“Chúng tôi đã tìm thấy bằng chứng cho thấy các nhóm vũ trang và quân đội đang hợp tác ở mỏ ngọc trong khi xung đột vũ trang với nhau trên chiến trường”, ông Donowitz cho biết.Ông Donowitz cũng nói thỏa thuận ngừng bắn trên toàn quốc mà chính phủ Myanmar đang cố gắng sắp xếp có thể “phá hủy tất cả lợi ích kinh tế của các bên ở mỏ ngọc”.Năm 2019, Viện Quản trị Tài nguyên thiên nhiên đã ước tính giá trị của ngọc được khai thác ở Myanmar ở khoảng 15 tỷ USD hàng năm, nhưng phần lớn số ngọc này được khai thác bất hợp pháp.Hầu hết ngọc khai thác ở bang Kachin được mang sang Trung Quốc. Khi Trung Quốc trở nên giàu có hơn, nhu cầu ngọc bích của nước này cũng tăng lên và loại ngọc đắt nhất có thể cao giá hơn vàng.Khi Si Thu tìm thấy một viên ngọc bích lớn, công ty khai thác hoặc các nhóm vũ trang, hoặc cả hai bên, sẽ lấy phần hoặc chiếm cả viên ngọc, anh nói.Một trong bốn công ty hoạt động trong khu vực xảy ra vụ lở đất là Kyauk Myat Shwe Pyi, hay công ty khai thác Triple One.U Min Thu, một quan chức cấp cao của Bộ Khai thác Mỏ và thư ký của nhóm điều tra, xác nhận với rằng công ty này là một liên doanh giữa Trung Quốc và Myanmar có sự liên kết với nhóm vũ trang dân tộc Wa.“Các nhóm vũ trang có thỏa thuận hòa bình với chính phủ được phép đầu tư vào nước này”, ông nói.Trong nỗ lực tạo ra sự minh bạch, chính phủ Myanmar đã công bố thông tin về quyền sở hữu các công ty khai thác và xung đột lợi ích tiềm năng. Tuy nhiên, Global Witness cho biết chỉ 8 trong số 163 công ty tham gia nói chủ sở hữu công ty có quan hệ chặt chẽ với các quan chức quân sự cấp cao hoặc lãnh đạo các nhóm vũ trang dân tộc.Theo báo cáo của Global Witness, con số công ty có liên quan đến quân đội Myanmar là không hoàn chỉnh và không chính xác. Công ty khai thác Triple One thậm chí không có trong danh sách.Tại nơi xảy ra vụ lở đất khiến bạn của Si Thu thiệt mạng, hoa và nhang đã được đặt xuống vào cuối tháng trước trong một buổi lễ tưởng niệm người chết và người mất tích.Trong đám đông dự buỗi lễ là bà Daw Mu Mu, người đã đi 20 giờ từ Mandalay để tìm Ko Yarzar, đứa con trai 37 tuổi bị mất tích của mình.“Mỗi khi tôi nghe nói rằng họ tìm thấy thi thể mới, tôi chạy xuống hố để xem”, bà nói. Đầu gối của bà sưng lên khi leo lên leo xuống. Bà cần tìm thi thể con trai để nhận khoản bồi thường 2.500 USD từ chính phủ và các cơ quan viện trợ.“Tôi biết tôi đã mất con và hy vọng tìm thấy xác con đang mờ dần”, bà nói.Một tháng sau thảm họa, mọi người bắt đầu quay trở lại mỏ. Trong số những người quay lại làm việc có những đứa trẻ phải đi theo cha mẹ tìm kiếm đá quý trên lớp đất có thể đổ sụp lên chúng bất cứ lúc nào.Một ngày mưa tháng 7, mười ngày sau trận lở đất, Si Thu đi bộ trở lại mỏ. Anh đang chờ vết thương của mình lành lại để làm việc.Đứng ở rìa của cái hố nơi bạn bè đã thiệt mạng, Si Thu nói: “Lần tới, tôi sẽ chạy trước khi những điều tồi tệ xảy ra”. Theo: BBC ", "topic": "Khoa học", "tag": ["Lở đất", "Bang Kachin", "Myanmar", "Ngọc bích", "Sạt lở", "Người chết", "Đá quý", "Sập", "Thợ mỏ", "Khai thác", "Ngọc", "Mưa lớn", "Nạn nhân", "Bùn", "Miền bắc", "Thảm họa", "Chính phủ Myanmar", "Chết chóc", "Nhặt nhạnh", "Kiếm sống"], "link": "https://zingnews.vn/cuoc-san-ngoc-chet-choc-o-myanmar-de-dap-ung-con-khat-tu-tq-post1115475.html"}