{"id": "35952160", "header": "Ngày tàn của trùm ma túy Jose Antonio Yepez", "datetime": "2020-08-06T18:11:00.000+07:00", "summary": "Ngày 2-8, quân đội và cảnh sát Mexico đã bắt được Jose Antonio Yepez, có biệt danh 'El Marro' (Búa tạ), thủ lĩnh băng Santa Rosa de Lima, và 4 tên đàn em.", "content": "Cảnh sát cũng giải cứu được một nữ doanh nhân và tìm thấy kho chứa vũ khí khổng lồ của bọn tội phạm. Bộ trưởng An ninh Mexico Alfonso Durazo cho biết Yepez sẽ được đưa đến trại giam Altiplano, một nhà tù an ninh tối đa, nơi trùm ma túy Joaquin \"El Chapo\" Guzman bị giam giữ trước khi trốn thoát qua một đường hầm vào năm 2015.Xét về độ nguy hiểm và liều mạng, \"Búa tạ\" không thua kém \"bố già\" Guzman. Ông Durazo cho biết Yepez bị bắt vì cáo buộc giết người và tham gia tội phạm có tổ chức. Địa bàn chính của băng đảng này ở bang Guanajuato, miền Trung Mexico.Santa Rosa de Lima ban đầu chỉ là một băng nhóm chuyên ăn cắp nhiên liệu từ các đường ống bên ngoài nhà máy lọc dầu. Để lấy số má và tranh giành địa bàn làm ăn tại bang Guanajuato, đặc biệt là thị trường xăng dầu lậu béo bở tại bang này, nơi có nhiều hệ thống khí đốt và một nhà máy lọc dầu hoạt động, tháng 12-2017, Yepez quyết định tuyên chiến với nhóm New Jalisco Generation do El Mencho đứng đầu.Cuộc chiến băng đảng đẫm máu này đã khiến cho bang Guanjuato, nơi vốn là là trung tâm sản xuất ôtô của Mexico, từng được coi là một vùng đất an toàn so với các bang khác của nước này, và có nhiều người Mỹ nghỉ hưu quyết định đến đây sinh sống, trở nên nguy hiểm với những vụ thanh toán kinh hoàng.Ngày 5- 2-2019, một nhóm thành viên của băng Santa Rosa de Lima đã lái xe tới một cửa hàng ôtô ở thành phố Guanajuato rồi xả súng máy như mưa nhằm vào các thành viên của băng nhóm New Jalisco Generation, trong cuộc chiến giành quyền kiểm soát hoạt động buôn bán dầu trái phép. Điều đáng nói là một trong các tay súng của băng nhóm Santa Rosa de Lima đã đeo camera Go-Pro để ghi lại cuộc thanh toán đẫm máu.Tiếp đó, ngày 21-11-2019, bảy kẻ tấn công đeo mặt nạ và được trang bị vũ khí hạng nặng được cho là thành viên của băng đảng Santa Rosa de Lima đã lục soát các phòng trong Bệnh viện Đa khoa Salvatierra ở Guanajuato, miền Nam Mexico.Chúng bắt cóc một con tin và buộc anh ta phải giúp tìm mục tiêu, những tay súng di chuyển liên tục từ phòng này sang phòng khác trước khi thấy một bệnh nhân nằm trên cáng từ một phòng bên phải hành lang.Sau đó những tay súng này cùng bỏ chạy với bệnh nhân nam. Chỉ ít giờ sau đó, nạn nhân đã bị đánh đập dã man với nhiều bộ phận cơ thể của anh ta được tìm thấy rải rác dọc lề đường.Cuối tháng 6-2020, một vụ đụng độ trên đường phố đã xảy ra giữa Santa Rosa de Lima và lực lượng an ninh Mexico sau khi nhóm này đốt phá hơn 20 chiếc xe và 6 doanh nghiệp của TP Celaya.Mới đây nhất, ngày 1-7-2020, một nhóm tay súng bất ngờ tấn công một trung tâm cai nghiện ở thành phố Irapuato, bang Guanajuato làm 24 người chết và 7 người bị thương, trong đó có 3 người đang trong tình trạng nguy kịch.Những hình ảnh chụp lại hiện trường sau vụ tấn công đã xuất hiện trên mạng xã hội. Theo thống kê của cảnh sát, chỉ riêng 6 tháng đầu năm 2020, đã có 2.293 vụ giết người đã diễn ra ở bang Guanajuato.Với quyết tâm lập lại trị an, tháng 3-2019, một chiến dịch trấn áp có sự phối hợp giữa quân đội và cảnh sát địa phương đã được phát động, đặt mục tiêu cuối là bắt giữ \"Búa tạ\". Tuy nhiên, theo một số tờ báo địa phương, ông trùm đã trốn thoát bằng cách \"độn thổ\", chui xuống những đường hầm bí mật và cao chạy xa bay.Hãng tin Reuters nhận định vụ bắt giữ \"Búa tạ\" sẽ giúp chính phủ của Tổng thống Lopez Obrador lấy lại uy tín. Nhà lãnh đạo này đã từng cam kết hạ thấp tỉ lệ phạm tội kỷ lục ở Mexico khi mới nhậm chức năm 2018. Tuy nhiên, bạo lực giết người vẫn cứ tăng kể từ khi ông lên nắm quyền. ", "topic": "Thế giới", "tag": ["El Mencho", "Băng đảng", "Mexico", "Thủ lĩnh", "Trùm ma túy", "Jose Antonio Yepez", "Santa Rosa de Lima", "Bang Guanajuato", "Búa tạ", "Alfonso Durazo", "Đẫm máu", "Lọc dầu", "Trốn thoát", "Băng nhóm", "Bắt được", "Đường hầm", "Đàn em", "Bố già", "Biệt danh", "Liều mạng"], "link": "http://cstc.cand.com.vn/the-gioi-ma-tuy/ngay-tan-cua-trum-ma-tuy-jose-antonio-yepez-606033/"}