{"id": "35956486", "header": "Xuất khẩu của Trung Quốc tăng mạnh nhất trong 7 tháng", "datetime": "2020-08-07T14:17:03.000+07:00", "summary": "Kim ngạch xuất khẩu của Trung Quốc tháng 7/2020 tăng mạnh nhất trong 7 tháng qua trong khi kim ngạch nhập khẩu giảm, trong bối cảnh nền kinh tế thứ 2 thế giới đang nỗ lực phục hồi sau thời gian trượt dài vì tác động của đại dịch viêm đường hô hấp cấp COVID-19.", "content": "Các số liệu hải quan công bố ngày 7/8 cho thấy kim ngạch xuất khẩu của Trung Quốc trong tháng 7 tăng 7,2% so với cùng kỳ năm ngoái, tốc độ tăng nhanh nhất kể từ tháng 12/2019. Đây là một diễn biến trái ngược với dự đoán của giới phân tích cho rằng xuất khẩu Trung Quốc sẽ trong tháng 7 sẽ giảm 0,2%. Trong tháng 6, kim ngạch xuất khẩu của Trung Quốc chi tăng 0,5% so với cùng kỳ năm ngoái. Tới nay, tác động của tình trạng suy giảm tăng trưởng kinh tế toàn cầu đối với hoạt động xuất khẩu của Trung Quốc không nghiêm trọng như giới phân tích từng lo ngại, chủ yếu nhờ nhu cầu các mặt hàng vật tư y tế và đồ điện tử tăng mạnh.Ngược lại, kim ngạch nhập khẩu của Trung Quốc trong tháng 7 giảm 1,4%, trái với dự báo thị trường về mức tăng 1%.Thặng dư thương mại Trung Quốc trong tháng 7 ở mức 62,33 tỷ USD, cao hơn mức dự báo của giới phân tích là 42 tỷ USD và mức 46,42 tỷ USD ghi nhận trong tháng 6.Theo Trưởng nhóm nghiên cứu kinh tế châu Á thuộc Oxford Economics Louis Kuijs, các dữ liệu mới công bố nói trên cho thấy tình hình đúng với dự báo của hãng này rằng xuất khẩu Trung Quốc sẽ tăng mạnh hơn trong nửa cuối năm 2020 cùng với xu hướng tăng của kinh tế toàn cầu. Tuy nhiên, chuyên gia này cảnh báo chặng đường phía trước còn nhiều khó khăn vì số đơn hàng xuất khẩu mới vẫn còn thấp và quá trình phục hồi không đều giữa các nền kinh tế.Kinh tế Trung Quốc đang trong quá trình hồi phục sau khi ghi nhận mức suy giảm kỷ lục 6,8% trong quý I/2020. Tuy nhiên, không ít lo ngại về triển vọng duy trì đà phục hồi của nền kinh tế thứ 2 thế giới này khi số ca mắc COVID-19 trên toàn cầu vẫn gia tăng và kiềm chế nhu cầu thế giới. Bức tranh tiêu dùng tại Trung Quốc cũng ảm đạm do tình trạng thất nghiệp gia tăng và tâm lý lo ngại về các đợt bùng phát dịch bệnh tiếp theo. ", "topic": "Kinh tế", "tag": ["Kim ngạch xuất khẩu", "Xuất khẩu", "Tăng mạnh", "Cùng kỳ", "Hải quan", "Tăng nhanh", "Kim ngạch nhập khẩu", "Số liệu", "Trung Quốc", "Phục hồi", "Hàng hóa", "Tốc độ", "Cảng", "Nền kinh tế", "Công bố", "Cán cân thương mại", "Viêm đường hô hấp", "Suy giảm", "Trái ngược", "Thanh Đảo"], "link": "https://baotintuc.vn/kinh-te/xuat-khau-cua-trung-quoc-tang-manh-nhat-trong-7-thang-20200807133502996.htm"}