{"id": "35952257", "header": "Cải cách thủ tục hành chính của Bộ Công Thương: Lấy doanh nghiệp làm trọng tâm phục vụ", "datetime": "2020-08-07T08:28:41.000+07:00", "summary": "Đây là thông tin được nêu tại Hội nghị tổng kết thực hiện chương trình tổng thể cải cách hành chính nhà nước giai đoạn 2011-2020 và định hướng giai đoạn 2021-2030 của Bộ Công Thương chiều ngày 6/8.", "content": "Báo cáo tại Hội nghị, Thứ trưởng Trần Quốc Khánh, Trưởng ban Chỉ đạo cải cách thủ tục hành chính (CCHC) Bộ Công Thương cho hay, giai đoạn 2016-2019 công tác cải cách hành chính của Bộ Công Thương đã có sự chuyển biến tích cực. Vị trí xếp hạng Chỉ số CCHC (Parindex) của bộ liên tục có những bước tiến vượt bậc. Năm 2016, đứng thứ 12/19 bộ, cơ quan ngang bộ (tăng 6 bậc so với năm 2015); năm 2017, đứng thứ 5/19 Bộ, cơ quan ngang Bộ (tăng 7 bậc so với năm 2016, tăng 13 bậc so với năm 2015); năm 2018 tiếp tục giữ vị trí thứ 5/18 bộ, cơ quan ngang bộ.Công tác cải cách tổ chức bộ máy hành chính nhà nước của Bộ Công Thương đạt được nhiều kết quả ghi nhận. Theo đó, số đơn vị đầu mối thuộc Bộ giảm từ 35 đơn vị (30 đơn vị hành chính, 5 đơn vị sự nghiệp) xuống còn 30 đơn vị (26 đơn vị hành chính, 4 đơn vị sự nghiệp); số lượng phòng giảm từ 197 phòng xuống còn 125 phòng (giảm 72 phòng).Đặc biệt, đã sắp xếp giảm được 235 Đội Quản lý thị trường cấp huyện; báo cáo Thủ tướng Chính phủ Đề án thành lập 19 Cục Quản lý thị trường liên tỉnh trên cơ sở sáp nhập, hợp nhất 38 Cục Quản lý thị trường cấp tỉnh để giảm 19 Cục Quản lý thị trường cấp tỉnh. Qua đó bộ máy tổ chức của Tổng cục đã cơ bản được kiện toàn và bước đầu xây dựng được nền móng để phát triển. Từ thời điểm 30/4/2015 đến thời điểm hiện tại, Bộ Công Thương đã thực hiện tinh giản biên chế đối với 959 công chức, viên chức và người lao động, kinh phí tinh giản biên chế là 111.164 triệu đồng.Đến nay chất lượng cán bộ của ngành công thương ngày càng hoàn thiện. Bộ đã xây dựng Quy chế thí điểm thi tuyển chức danh Lãnh đạo của Bộ Công Thương giai đoạn 2017 – 2020.Bên cạnh những thành tích đạt được, Bộ trưởng Công Thương Trần Tuấn Anh cũng cho hay, trong thời gian tới, Bộ Công Thương sẽ tiếp tục đẩy mạnh đơn giản hóa TTHC thuộc phạm vi chức năng quản lý nhà nước của Bộ Công Thương. Đồng thời, kiểm soát chặt chẽ các TTHC ngay từ dự thảo các văn bản quy phạm pháp luật liên quan. Cùng đó, tiếp tục cải cách TTHC, lấy doanh nghiệp, người dân làm trung tâm, động lực phát triển kinh tế - xã hội của đất nước; thúc đẩy, tạo mọi điều kiện thuận lợi cho doanh nghiệp, người dân tham gia hoạt động kinh doanh; giảm thời gian và chi phí cho doanh nghiệp, người dân trong việc tuân thủ các quy định liên quan đến hoạt động kinh doanh.Chia sẻ tại hội nghị, Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình biểu dương, đánh giá cao các kết quả và thành tích của bộ, ngành Công Thương vượt mọi khó khăn, hoàn thành tốt nhiệm vụ Cải cách hành chính giai đoạn 2011 – 2020.Theo Phó Thủ tướng Trương Hòa Bình, đáng chú ý, Bộ Công Thương là một trong những bộ đi đầu trong công tác xây dựng phương án đơn giản hóa, cắt giảm thủ tục hành chính (TTHC); cắt giảm và đơn giản hóa điều kiện đầu tư kinh doanh và cải cách kiểm tra chuyên ngành (đã rà soát, cắt giảm 880/1216 điều kiện đầu tư kinh doanh). Tổng số danh mục các sản phẩm, hàng hóa là đối tượng kiểm tra chuyên ngành của Bộ Công Thương được cắt giảm là 1051 mã HS/1891 mã HS đạt tỷ lệ hơn 56%.Cùng đó, Bộ Công Thương đã tích cực triển khai thực hiện phương án đơn giản hóa TTHC và nghiêm túc triển khai việc đánh giá tác động các quy định về TTHC, việc đơn giản hóa TTHC được tiến hành hằng năm và theo lộ trình rõ ràng. Những kết quả trên của Bộ Công Thương góp phần vào cải thiện Chỉ số xếp hạng môi trường kinh doanh của Việt Nam theo công bố của World Bank (trong 10 chỉ số chính, thì chỉ số tiếp cận điện năng tăng 129 bậc từ vị trí 156 lên vị trí 27, cải thiện vượt bậc về xếp hạng qua từng năm trong giai đoạn 2013 - 2019).Phó Thủ tướng Trương Hòa Bình cũng thẳng thắn chỉ ra một số tồn tại trong quá trình triển khai thực hiện công tác cải cách hành chính của Bộ Công Thương. Theo đó, Bộ Công Thương cần đẩy nhanh thực hiện các cải cách thủ tục hành chính, hướng tới góp phần cải cách môi trường kinh doanh của đất nước.Theo thống kê, đến thời điểm này, tất cả 295/295 thủ tục hành chính cấp Trung ương thuộc phạm vi quản lý của Bộ Công Thương đã được triển khai áp dụng dịch vụ công trực tuyến (DVCTT) mức độ 2 trở lên; trong đó có 206 DVCTT mức độ 3 và mức độ 4 (DVCTT mức độ 3 là 144, DVCTT mức độ 4 là 62). Tất cả các DVCTT này đang được triển khai tại Cổng DVCTT của Bộ Công Thương. Đến nay, đã có hơn 33,000 doanh nghiệp đăng ký sử dụng Cổng DVCTT của Bộ. Điển hình là năm 2019, năm có nhiều hồ sơ nhất, Bộ Công Thương đã xử lý hơn 1,540,792 bộ hồ sơ điện tử qua các DVCTT mức độ 3, 4 (trong đó số lượng hồ sơ trực tuyến được gửi qua các DVVTT mức độ 3 là 1,314,217, hồ sơ được gửi qua DVCTT mức độ 4 là 225,465), tương ứng 99% tổng số hồ sơ được gửi đến Bộ. ", "topic": "Kinh tế", "tag": ["Cải cách hành chính", "Bộ công thương", "Thủ tục hành chính", "Chỉ số", "Cải cách", "PARINDEX", "Hành chính", "Cơ quan ngang bộ", "Cục quản lý thị trường", "Công chức", "Công thương", "Trần Tuấn Anh", "Đơn giản hóa", "Nhà nước", "Trương Hòa Bình", "Trọng tâm", "Trần Quốc Khánh", "Cắt giảm", "Hội nghị", "Phó thủ tướng thường trực"], "link": "https://www.tienphong.vn/kinh-te/cai-cach-thu-tuc-hanh-chinh-cua-bo-cong-thuong-lay-doanh-nghiep-lam-trong-tam-phuc-vu-1701359.tpo"}