{"id": "35958820", "header": "Nghĩ bên tượng bà Chúa Thác Bờ", "datetime": "2020-08-07T17:01:00.000+07:00", "summary": "Từ bản Sưng đến hang Sưng chỉ chưa đầy 30 phút đi bộ trên con đường nhỏ xếp đá qua cánh rừng già thâm nghiêm. Đường xuống hang nay đã được xây bậc và có tay vịn chắc chắn. Hòa trong tiếng suối róc rách chảy xuyên lòng hang và tiếng lá rừng lao xao trên đầu là giọng già làng Lý Hồng Si vang vọng.", "content": "Tiếp cận hồ sơ xây dựng Khu đền thờ tại đỉnh đồi Hang Thần thuộc xã Vầy Nưa trên hồ Hòa Bình có hạng mục dựng tượng bà Chúa Thác Bờ người Mường Đinh Thị Vân, tôi đã nêu băn khoăn: Tại sao chúng ta chỉ dựng tượng bà Đinh Thị Vân mà không dựng tượng bà người Dao cùng bà Vân giúp Vua Lê Lợi trên đường dẹp giặc loạn Đèo Cát Hãn trên miền Tây Bắc, trong khi tài liệu chính thống của Sở Văn hóa - Thể thao và Du lịch tỉnh Hòa Bình nhắc tới hai bà?Từ bản Sưng đến hang Sưng chỉ chưa đầy 30 phút đi bộ trên con đường nhỏ xếp đá qua cánh rừng già thâm nghiêm. Đường xuống hang nay đã được xây bậc và có tay vịn chắc chắn. Hòa trong tiếng suối róc rách chảy xuyên lòng hang và tiếng lá rừng lao xao trên đầu là giọng già làng Lý Hồng Si vang vọng.Ông kể: ''Ngày xưa, không nhớ rõ đời nào, nhà bà Hoàng Lan trong bản có ba cô con gái đẹp người, ngoan nết. Một hôm đẹp trời, ba cô con gái xin phép mẹ vào rừng hái hoa, bắt bướm. Chiều muộn không thấy các con về. Linh tính điều không may xảy ra với các con. Gia đình bà Hoàng Lan huy động dân bản đi tìm.Tìm khắp rừng không thấy, họ tìm xuống hang. Hang sâu lại thông sang mé hướng xuống phía sông Đà, mà đoạn sông Đà ấy có thác Bờ nổi tiếng đẹp và hung dữ. Đêm đã sâu, mọi người mải đốt đuốc đi tìm ba cô gái. Bà Hoàng Lan ở lại khoang rộng của hang chờ tin con.Mãi không thấy con về, bà đã hóa đá âu sầu, mòn mỏi ngồi đợi con đến nay. Từ đó hang Sưng được gọi theo tên bà - Hang Hoàng Lan. Lại có truyền thuyết, sau này, ba người con gái Dao bản Sưng \"đi lạc\" ấy đã trụ lại khu vực Chợ Bờ bên sông Đà và cùng người Mường nơi đây phò vua giúp nước\". Nghe đến đây, tôi trộm liên tưởng đến truyền thuyết về bà Chúa thác Bờ…Trong tài liệu về Đền Chúa Thác Bờ do Sở Văn hóa, Thể thao và Du lịch tỉnh Hòa Bình phát hành có ghi: \"Năm Đinh Tỵ (1432), Vua Lê Lợi dẫn quân theo sông Đà lên Tây Bắc dẹp giặc loạn Đèo Cát Hãn. Gặp phải thác Bờ hung dữ nên nhà vua dừng lại huy động quân lương và đóng thuyền vượt thác.Khi xưa, từ Kinh kỳ lên Tây Bắc chưa có đường bộ mà chủ yếu đi bằng đường thủy. Từ sông Hồng tới ngã ba sông tại Việt Trì, thuyền rẽ sang sông Đà và ngược lên Tây Bắc. Vặn mình giữa núi rừng hùng vỹ, sông Đà với \"trăm bảy mươi thác, trăm ba mươi ghềnh\", trong đó thác Bờ hay còn gọi ghềnh Bờ hung dữ nhất. Chính thế, đoàn thuyền của nhà vua tới chân thác Bờ thì phải dừng lại (bến Hạ).Việc tiếp tục ngược sông chỉ còn cách đóng thuyền mới rồi hạ thủy bên trên thác Bờ (sau này gọi là bến Thượng). Nhờ sự giúp đỡ của nhân dân trong vùng, mà công đầu thuộc về bà Đinh Thị Vân người Mường và một bà người Dao (không rõ tên người và quê quán) đã giúp Vua Lê Lợi đóng thuyền, huy động lương thực tiếp tục ngược sông Đà dẹp loạn. Chiến thắng trở về, Vua sắc phong thưởng công lao của hai bà…\".Về bà người Mường Đinh Thị Vân, gần đây tôi được nghe truyền thuyết do ông Đinh Công Báo - Bí thư Huyện ủy Đà Bắc kể: \"Một hôm, tộc trưởng Đinh Công Niều tổ chức cùng tùy tùng đi săn. Đến cửa rừng thì nghe tiếng trẻ con khóc. Ông Niều cùng những người đi săn theo tiếng khóc tìm đến bên mó nước thì thấy một trẻ gái nhỏ. Tìm khắp xung quanh không thấy người. Ông Niều dừng cuộc săn và mang đứa bé gái về nuôi. Lạ thay, vợ chồng ông Niều lấy nhau đã lâu mà chưa có con, nhưng khi có đứa con gái nuôi nhặt từ rừng về thì vợ chồng ông có liền con trai, con gái. Cô con gái nuôi được đặt tên Đinh Thị Vân hay ăn, chóng lớn và càng lớn càng xinh đẹp, thông minh. Chẳng mấy chốc Đinh Thị Vân như bông hoa rực rỡ giữa núi rừng.Chính trong những ngày Vua Lê Lợi dừng quân tại vùng ven sông Đà huy động quân lương vượt thác. Do đi dẹp giặc nên nhà vua không đem theo tỳ thiếp và người con gái đẹp Đinh Thị Vân đã lọt vào mắt nhà vua trong lúc cô đang huy động quân lương giúp Vua dẹp giặc. Thuyền trên bến thượng đã đóng xong. Quân lương đã đầy đủ nên nhà vua tiếp tục lên đường dẹp giặc. Khi chia tay, Vua Lê Lợi có trao lại một số vật trọng để Đinh Thị Vân cất giữ.Năm ấy lũ dữ ập về gây lụt lội lớn. Nhiều nhà dân bị lũ cuốn trôi. Đinh Thị Vân cùng những người trong gia đình cố giữ những vật trọng của Vua trao nhưng không được. Đinh Thị Vân bị nước cuốn trôi qua thác Bờ. Thi thể của bà dạt vào bãi cát dưới chân thác mà sau này người ta gọi là bãi Cánh Chim. Thi thể người em trai của bà thì trôi dạt sang bờ đá phía bên kia (Thung Nai ngày nay). Người dân mai táng bà Đinh Thị Vân trên bãi bồi ven sông Đà. Còn người em thì được mai táng bên bờ sông đối diện.Thương tiếc người con gái Mường xinh đẹp, nết na, trên đường chiến thắng trở về, nhà Vua sắc phong cho bà Đinh Thị Vân. Sau này, người dân lập đền thờ bà Đinh Thị Vân bên cạnh thác Bờ và gọi là đền Bà Chúa Thác Bờ. Và nơi mai táng người em trai bà Vân được xây Đền Cậu (Đền Thung Nai ngày nay)\".Khi tiếp cận hồ sơ xây dựng Khu đền thờ trên đồi Hang Thần thuộc xã Vầy Nưa có hạng mục dựng tượng bà Chúa thác người Mường Đinh Thị Vân, chính tôi đã nêu băn khoăn, tại sao chúng ta chỉ dựng bà Đinh Thị Vân mà không dựng tượng bà người Dao cùng bà Vân giúp vua dẹp giặc, dù trong tài liệu đều nhắc tới hai bà?Và tôi lại nghĩ, nếu bà con người Dao trong khu vực hỏi về việc này thì chúng ta trả lời sao đây? Vấn đề tôi nêu ra cũng nhận được sự \"ừ nhỉ\" của ai đó rồi cũng qua mau vì khó, vì bà người Dao không ai nhắc đến tên tuổi quê quán... Thế là tại Khu đền thờ xây mới hiện nay với tên gọi \"Thác Bờ Linh Từ\" vẫn chỉ có tượng của Vua Lê Lợi và bà Đinh Thị Vân chứ không có tượng bà người Dao.Đúng là trong khu vực Chợ Bờ từ xưa đến nay có hai dân tộc sinh sống lâu đời đó và số người đông nhất là người Mường và người Dao. Người Mường ở thấp ven sông Đà gồm xã Hào Tráng, Thung Nai, Ngòi Hoa và các xóm Vầy, Nưa, Trà Ang, Cánh Cửa… của xã Vầy Nưa. Người Dao ở cao hơn quanh lưng chừng núi Biều. Tôi nghĩ, dù là truyền thuyết, nhưng người xưa đã \"chính trị\" hơn chúng ta rất nhiều. Việc tạo dựng hình ảnh hai bà người Mường và người Dao cùng giúp vua dẹp giặc là thể hiện sinh động sự đoàn kết các dân tộc cùng yêu nước phò vua giữ yên bờ cõi.Thật may mắn cho tôi trong đợt điền dã bản du lịch cộng đồng xóm Sưng lần này, tôi được nghe truyền thuyết về ba người con gái Dao từ xóm Sưng theo đường hang Hoàng Lan mà xuôi xuống vùng Chợ Bờ sau đó có tham gia giúp vua dẹp giặc. Liên tưởng về người con gái dân tộc Dao (không rõ tên) cùng bà người Mường Đinh Thị Vân giúp vua dẹp giặc có thể chính là một trong ba người con gái Dao từ xóm Sưng xuống liệu có giải tỏa được khúc mắc nêu trên? Vấn đề này mở ra hướng nghiên cứu mới giải đáp khúc mắc mà truyền thuyết còn chưa rõ và chúng ta còn mắc nợ không chỉ tiền nhân mà mắc nợ chính chúng ta và các thế hệ con cháu chúng ta sau này. ", "topic": "Văn hóa", "tag": ["Hang Sưng", "Chúa Thác Bờ", "Đinh Thị Vân", "Thâm nghiêm", "Dẹp giặc", "Người Mường", "Hang", "Róc rách", "Vầy Nưa", "Dựng tượng", "Lao xao", "Sưng", "Tượng", "Tay vịn", "Rừng già", "Người Dao", "Già làng", "Chợ Bờ", "Vang vọng", "Lê lợi"], "link": "http://cstc.cand.com.vn/phong-su-tieu-diem/nghi-ben-tuong-ba-chua-thac-bo-606288/"}