{"id": "35953213", "header": "Giá vàng trong nước sáng 7/8 vượt mốc 62 triệu đồng/lượng", "datetime": "2020-08-07T09:33:00.000+07:00", "summary": "Giá vàng trong nước sáng nay (7/8) theo đà tăng tốc của giá vàng thế giới, vượt mốc 62 triệu đồng/lượng.", "content": "Lúc 9 giờ 15 phút, Công ty Vàng bạc Đá quý Sài Gòn niêm yết giá vàng SJC tại thị trường Hà Nội ở mức 60,6 - 62,22 triệu đồng/lượng (mua vào - bán ra). Mức giá này tăng 1 triệu đồng/lượng ở chiều mua vào và 800 nghìn đồng/lượng ở chiều bán ra so với cuối ngày hôm qua. Thời điểm này, Tập đoàn Vàng bạc Phú Quý cũng niêm yết giá vàng SJC ở mức 61 - 62 triệu đồng/lượng (mua vào - bán ra), tăng 1,4 triệu đồng/lượng ở chiều mua vào và 1 triệu đồng/lượng ở chiều bán ra so với giá đóng cửa hôm qua. Tại Công ty Vàng bạc Đá quý Bảo Tín Minh Châu niêm yết giá vàng SJC ở mức 60,5 - 62,1 triệu đồng/lượng (mua vào - bán ra), tăng 900 nghìn đồng/lượng ở chiều mua vào và 1,1 triệu đồng/lượng ở chiều bán ra so với giá đóng cửa hôm qua. Trong phiên giao dịch ngày 6/8, giá vàng thế giới tiếp tục xác lập kỷ lục mới nhờ kỳ vọng về các biện pháp kích thích mới, giữa lúc sự gia tăng số ca nhiễm COVID-19 tiếp tục ảnh hưởng đến nền kinh tế Mỹ. Lúc 2 giờ 10 phút sáng theo giờ Việt Nam, giá vàng giao ngay tăng 0,8% lên 2.055,87 USD/ounce, sau khi có thời điểm vọt lên mức cao kỷ lục 2.069,21 USD/ounce. Chốt phiên này, giá vàng giao dịch kỳ hạn tại Mỹ tăng 1% lên 2.069,40 USD/ounce. Jeffrey Christian, đối tác của CPM Group, nhận định có những tín hiệu trái chiều về đà phục hồi của nền kinh tế và vẫn còn một chặng đường rất dài trước khi quá trình phục hồi kinh tế đi đúng hướng. Số liệu thống kê cho thấy số đơn xin trợ cấp thất nghiệp tại Mỹ đã giảm trong tuần trước, song vào giữa tháng Bảy có tới 31,3 triệu người nhận trợ cấp thất nghiệp, giữa lúc số ca nhiễm COVID-19 mới tăng mạnh phủ \"mây đen\" lên triển vọng phục hồi của nền kinh tế Mỹ. Giá vàng đã tăng hơn 35% kể từ đầu năm tới nay, giữa bối cảnh kim loại quý này được coi là “nơi trú ẩn an toàn” trong thời kỳ bất ổn và chương trình bơm tiền của các ngân hàng trung ương làm xói mòn giá trị của các tài sản khác./. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Giao ngay", "Vàng sjc", "Trong nước", "Mốc", "Phiên giao dịch", "SJC", "Mua vào", "Vượt", "Niêm yết giá", "Kỳ hạn", "Giá đóng cửa", "Thế giới", "Tăng tốc", "Bán ra", "Jeffrey Christian", "Xác lập", "Ca nhiễm", "CPM Group", "Cuối ngày"], "link": "https://bnews.vn/gia-vang-trong-nuoc-sang-7-8-vuot-moc-62-trieu-dong-luong/165312.html"}