{"id": "35953833", "header": "Telcom kinh doanh bết bát, VNPT vẫn thoái vốn với giá 'cắt cổ'", "datetime": "2020-08-07T10:20:00.000+07:00", "summary": "Giá khởi điểm mà VNPT đưa ra là 21.801 đồng/cp, gấp hơn 3 lần thị giá của cổ phiếu TEL. Nếu đợt đấu giá thành công, VNPT dự thu về tối thiểu 9 tỷ đồng.", "content": "Theo thông tin từ Sở Giao dịch Chứng khoán Hà Nội (HNX), Tập đoàn Bưu chính Viễn thông Việt Nam (VNPT) đăng ký bán đấu giá 2,45 triệu cổ phiếu, tương đương 49% vốn Công ty cổ phần Phát triển Công trình Viễn thông (Telcom, UPCoM: TEL).Được biết, giá khởi điểm mà VNPT đưa ra là 21.801 đồng/cp, gấp hơn 3 lần thị giá của cổ phiếu TEL. Nếu đợt đấu giá thành công, VNPT dự thu về tối thiểu 9 tỷ đồng.Telcom trước đây là Công ty Công trình bưu điện thuộc Tổng cục Bưu điện, được thành lập vào năm 1954. Năm 1961 đến tháng 11/2004 là Công ty Công trình bưu điện. Sau đó doanh nghiệp này được chuyển đổi thành công ty CP theo Quyết định số 59/2004/QĐ-BBCVT ngày 30/11/2004 của Bộ trưởng Bộ Bưu chính Viễn thông.Công ty có vốn điều lệ 50 tỷ đồng và hoạt động chính trong lĩnh vực xây dựng các công trình bưu chính viễn thông, công nghệ thông tin và các công trình công nghiệp, giao thông dân dụng.Telcom đưa cổ phiếu lên giao dịch trên thị trường UPCoM vào cuối năm 2017 với mức giá tham chiếu 10.800 đồng/cp. Giai đoạn đầu cổ phiếu lên sàn nhận được sự quan tâm của nhà đầu tư và giá tăng lên vùng 12.000 đồng/cp nhưng sau đó dần giảm về vùng 7.000 đồng/cp kèm thanh khoản kém, gần như không có giao dịch.Trước đó, VNPT đã có lần đấu giá toàn bộ số cổ phần của TEL trong năm 2017 với mức giá gấp 1,7 lần thị giá và thất bại.Hoạt động kinh doanh của Telcom lao dốc trong nhiều năm gần đây, doanh thu giảm từ 80 tỷ năm 2016 xuống 57 tỷ đồng năm 2019. Lỗ ròng vào các năm 2016 và 2018 lần lượt 2,5 tỷ và 11 tỷ đồng, năm 2019 lãi hơn 1 tỷ đồng. Tính đến cuối năm 2019, Công ty còn lỗ lũy kế gần 10 tỷ đồng.Năm 2020, Telcom đặt kế hoạch doanh thu 64,3 tỷ đồng và lãi sau thuế 3 tỷ đồng. Ban lãnh đạo dự kiến có lãi trong giai đoạn 2020-2022 bù đắp hết lỗ lũy kế và đến 2023 có thể chia cổ tức. Đến thời điểm hiện tại, Công ty vẫn chưa công bố bất cứ số liệu kinh doanh nào từ đầu năm 2020 đến nay. ", "topic": "Kinh tế", "tag": ["Vnpt", "Tel", "Thị giá", "Cắt cổ", "Bết bát", "Thoái vốn", "Giá khởi điểm", "Đấu giá", "Cổ phiếu", "Tổng cục bưu điện", "UpCom", "Bộ bưu chính viễn thông", "HNX", "Kinh doanh", "Bưu điện", "Hastc", "Bán đấu giá", "Bưu chính viễn thông", "Giá tham chiếu", "Dân dụng"], "link": "https://vietnamdaily.net.vn/tai-chinh-ngan-hang/telcom-kinh-doanh-bet-bat-vnpt-van-thoai-von-voi-gia-cat-co-97873.html"}