{"id": "35953487", "header": "Giọng ca từng 2 lần 'chinh chiến' tại The Voice trở lại V-Pop với sáng tác của Andiez", "datetime": "2020-08-07T10:00:40.000+07:00", "summary": "Vào ngày 6/8, giọng ca Gigi Hương Giang chính thức trở lại đường đua V-Pop cùng MV mới mang tên 'Khi người con gái cô đơn'. Đây là sản phẩm âm nhạc đánh dấu màn tái xuất hoành tráng của Gigi Hương Giang sau 1 năm vắng bóng kể từ MV 'Quay lưng là hai thế giới'.", "content": "được chắp bút bởi \"hit-maker\" Andiez, diễn tả nỗi lòng của một cô gái còn mãi vấn vương tình yêu đã tan vỡ. Andiez đã mượn giai điệu da diết, thổn thức để làm bật lên chất giọng trầm ấm áp của Gigi Hương Giang. Ca từ của bài hát đưa người nghe vào thế giới tâm hồn của một người với những đổ vỡ và tổn thương khó có thể hàn gắn được sau một cuộc tình.Giọng ca 9x chia sẻ, lần đầu nhận bản demo từ Andiez, cô đã vừa nghe vừa khóc vì cảm nhận được nỗi đau chất chứa qua từng câu chữ của bài hát. \"Không hiểu sao tôi lại thấy bóng dáng mình đâu đó trong bài hát này, chắc vì tôi cũng đã từng yêu bất chấp, yêu điên cuồng và hy sinh không tiếc thứ gì như thế\" - Gigi Hương Giang nói.Nói về bạn diễn Quang Đại, Gigi Hương Giang nhận xét anh chàng đẹp trai, có sức hút và rất nam tính. Vì rất ưng ý với chàng nam chính kiêm \"người yêu cũ\" trong MV, nên các cảnh quay tình cảm giữa cả hai được thực hiện khá suôn sẻ, hầu như chỉ ghi hình một lần là hoàn thành. Ngoài người mẫu Quang Đại, MV còn có sự góp mặt của Osad, Nhật Trường, Alex Dương, Teddy Doox.Như lời bài hát miêu tả, nội dung MV xoay quanh một cô gái ban ngày luôn vui cười, tận hưởng cuộc sống bên những người bạn thân thiết. Nhưng khi màn đêm buông xuống, cô lại trở về hoài niệm những ký ức ngọt ngào từng có với người yêu cũ. Màu sắc , phảng phất nét điện ảnh cổ điển Hong Kong những năm 90 là điểm nhấn của MV.Nữ ca sĩ hy vọng sau , các sản phẩm âm nhạc kế tiếp cũng sẽ nhận được sự yêu thích, phản hồi tích cực từ khán giả. Sau một năm vắng bóng, Gigi Hương Giang đã tìm được định hướng phù hợp nhất với bản thân. Hiện tại, cô tập trung phát triển kỹ năng sáng tác và tự thể hiện các ca khúc do mình chắp bút.Gigi Hương Giang từng tham gia  và trở thành thí sinh trong team của HLV Hồ Ngọc Hà. Đến năm 2018, cô quyết tâm quay trở lại , là học trò trong team của nam ca sĩ Lam Trường. Với phần trình diễn  ấn tượng tại cuộc thi, Gigi Hương Giang đã đạt của YouTube dù vẫn còn là gương mặt mới ở thời điểm đó. ", "topic": "Giải trí", "tag": ["Gigi Hương Giang", "Quang Đại", "The Voice", "V-pop", "Cô đơn", "Người con gái", "Vấn vương", "Giọng ca", "Chinh chiến", "Vắng bóng", "Đường đua", "Quay lưng", "Tái xuất", "OSAD", "Giọng trầm", "TEDDY DOOX", "Âm nhạc", "Hoành tráng", "Nỗi lòng", "Demo"], "link": "https://hoahoctro.tienphong.vn/hht-hau-truong-showbiz/giong-ca-tung-2-lan-chinh-chien-tai-the-voice-tro-lai-vpop-voi-sang-tac-cua-andiez-1701315.tpo"}