{"id": "35953675", "header": "Nga lên kế hoạch loại bỏ các tàu ngầm, lò phản ứng hạt nhân khỏi thềm lục địa Bắc Cực", "datetime": "2020-08-07T10:05:00.000+07:00", "summary": "Tập đoàn năng lượng hạt nhân nhà nước Rosatom của Nga đang lên kế hoạch loại bỏ một số vật thể phóng xạ nguy hiểm nhất khỏi thềm lục địa của nước này ở Bắc Cực.", "content": "Theo hãng thông tấn TASS, Nga sẽ trục vớt 6 vật thể phóng xạ nguy hiểm nhất ra khỏi thềm lục địa trong vòng 8 năm tới. Các vật thể này bao gồm các bộ phận của một tàu phá băng, các lò phản ứng chứa nhiên liệu hạt nhân đã qua sử dụng và tàu ngầm hạt nhân.Trong một tuyên bố hôm 6/8, Rosatom cho biết họ đang lên kế hoạch loại bỏ một số vật thể phóng xạ nguy hiểm khác khỏi thềm lục địa của nước này ở Bắc Cực. Tập đoàn này đã báo cáo một nghiên cứu khả thi do Ủy ban châu Âu tài trợ. Nghiên cứu cho biết khoảng 18.000 vật thể phóng xạ đang tồn tại trên các thềm lục địa của vùng biển Kara và biển Barents của nước này.“Sáu trong số vật thể này - cụ thể là lò phản ứng tàu ngầm K-11, K-19, tàu K-140, hai tàu ngầm K-27 và K-159, và nhiên liệu hạt nhân đã qua sử dụng của một tàu phá băng chạy bằng năng lượng hạt nhân cũ - chứa hơn 90% tổng lượng phóng xạ của các vật thể”, Rosatom cho biếtTập đoàn cũng nhấn mạnh rằng cho dù xác suất phóng xạ rò rỉ từ các vật thể này tương đối thấp, nhưng nguy cơ đối với các hệ sinh thái của Bắc Cực là không thể chấp nhận được. Vì vậy, việc trục vớt cả 6 vật thể, bao gồm cả tàu ngầm K-29 và K-159, là rất cần thiết. Rosatom cho biết quá trình xử lý và chuẩn bị lưu trữ an toàn sẽ mất ít nhất 8 năm.“Đây là một dự án phức tạp, duy nhất và chưa từng có”, công ty cho biết. “Nó đòi hỏi nỗ lực hợp tác của nhiều tổ chức của Nga để có được thông tin chính xác về mức độ phóng xạ, các thiết bị cần thiết để vớt, di chuyển vật thể và nhiều vấn đề khác. An toàn là ưu tiên chính của chúng tôi. Do đó, yếu tố quyết định dự án là giảm thiểu rủi ro cho nhân sự, dân cư xung quanh và môi trường”. Trên trang web của mình, Tập đoàn năng lượng hạt nhân của Nga ước tính chi phí để trục vớt 6 vật thể này là khoảng 327,8 triệu USD.Quỹ môi trường Bellona gần đây cho biết các quan chức hạt nhân của Na Uy và Nga đã họp bàn trực tuyến để thảo luận về dự án trục vớt các tàu ngầm hạt nhân ở thềm lục địa Bắc Cực. Theo Tổ chức phi lợi nhuận Oslo, đa số các tàu ngầm này đã được quân đội Liên Xô đánh chìm trong thời Chiến tranh Lạnh. Bên cạnh đó, chiếc tàu ngầm K-159 đã một cơn bão nhấn chìm xuống biển Barents vào ngày 30/8/2003. Vụ chìm tàu đã khiến 9 thủy thủ thiệt mạng. ", "topic": "Công nghệ ", "tag": ["Tàu ngầm", "Bắc Cực (thềm lục địa)", "Phóng xạ", "Thềm lục địa", "Lò phản ứng hạt nhân", "K-159", "Tàu ngầm hạt nhân", "Vật thể", "ROSATOM", "Bắc Cực", "Lên kế hoạch", "Tàu phá băng", "K-27", "Loại bỏ", "K-19", "Trục vớt", "Biển Kara", "Lò phản ứng", "Biển Barents", "TASS"], "link": "https://baotintuc.vn/quan-su/nga-len-ke-hoach-loai-bo-cac-tau-ngam-lo-phan-ung-hat-nhan-khoi-them-luc-dia-bac-cuc-20200806154953887.htm"}