{"id": "35950405", "header": "Thái Lan suy giảm, mũi nhọn Việt Nam được đà trên đất Mỹ", "datetime": "2020-08-07T05:30:00.000+07:00", "summary": "Dù gặp rất nhiều khó khăn khi dịch Covid-19 bùng phát đảo lộn chuỗi cung ứng toàn cầu, song xuất khẩu tôm vẫn giữ được sự tăng trưởng, đem về 2 tỷ USD. Điều đặc biệt, con tôm Việt Nam đang cực kỳ đắt khách trên đất Mỹ.", "content": "Dịch Covid-19 bùng phát trên toàn thế giới, xuất khẩu thủy sản của nước ta bị ảnh hưởng nặng. Hầu hết các nhóm hàng thủy sản chủ lực xuất khẩu như: cá tra, cá ngừ, bạch tuộc,... đều giảm mạnh, nông dân gặp không ít khó khăn, thậm chí thua lỗ. Song, ngành hàng tôm xuất khẩu lại có sự bứt phá mạnh mẽ.Theo thống kê của Tổng cục Thủy sản (Bộ NN-PTNT), ước tính hết tháng 7, kim ngạch xuất khẩu tôm của Việt Nam ước đạt 2 tỷ USD, tăng 12,1% so với cùng kỳ năm 2019.Đáng chú ý, 6 tháng đầu năm nay, xuất khẩu tôm sang Mỹ đạt tới 323,3 triệu USD, tăng 29% so với cùng kỳ năm ngoái. Đây cũng là thị trường duy nhất trong số các thị trường nhập khẩu tôm Việt Nam ghi nhận tăng trưởng dương liên tục trong nửa đầu năm nay.Theo Hiệp hội Chế biến và Xuất khẩu thủy sản Việt Nam (VASEP), trong bối cảnh dịch bệnh đang diễn biến phức tạp, nhu cầu nhập khẩu tôm của Mỹ hiện nay chủ yếu phục vụ kênh bán lẻ, thương mại điện tử và giao hàng tại nhà. Vì vậy, doanh nghiệp xuất khẩu Việt Nam sang thị trường Mỹ nên tập trung vào các sản phẩm chế biến sâu, giá trị gia tăng như tôm dễ bóc vỏ EZ... để phù hợp nhu cầu thị trường của phân khúc này.Bên cạnh đó, ít nhất 17 nguồn cung xuất khẩu tôm cho Mỹ như: Nicaragua, Bangladesh, Saudi Arabia, Srilanka, Na Uy... đã giảm trong tháng 5/2020 so với tháng 5/2019. Do vậy, nhu cầu nhập khẩu tôm của Mỹ từ Việt Nam sẽ không giảm để bù đắp cho nguồn cung giảm từ các nguồn kể trên.Riêng Thái Lan và Trung Quốc vẫn tiếp tục xu hướng giảm xuất khẩu sang Mỹ kể từ năm 2019. Nguyên nhân là do Thái Lan vi phạm về vệ sinh, uy tín trong khi giá tôm cao, còn tôm Trung Quốc xuất sang Mỹ đang bị áp thuế cao do hậu quả của chiến tranh thương mại.VASEP dự báo, trong quý III/2020, tăng trưởng xuất khẩu tôm Việt Nam sang Mỹ sẽ không cao bằng quý II/2020. Bởi, Ấn Độ và Ecuador chuyển hướng tăng xuất khẩu sang Mỹ vì gặp khó ở Trung Quốc (chậm thông quan và gặp vấn đề trong vệ sinh... ). Tuy nhiên, với lợi thế về thuế chống bán phá giá thấp, xuất khẩu tôm Việt Nam sang Mỹ trong cả năm 2020 dự báo vẫn tăng khoảng 20% so với năm 2019.Tại thị trường EU, hàng loạt các mặt hàng tôm xuất khẩu của nước ta được giảm từ mức thuế GSP 4,2% về 0% khi Hiệp định Thương mại Việt Nam - Liên minh châu Âu (EVFTA) có hiệu lực; tôm nước lạnh sẽ giảm dần về 0% sau 5 năm...Đây là lợi thế cạnh tranh lớn cho con tôm Việt Nam tại thị trường EU khi đối thủ Thái Lan không được hưởng GSP, không có FTA nên có mức thuế cơ bản 12%; Ấn Độ không có FTA nên chịu thuế GSP 4,2%; Indonesia chịu thuế GSP 4,2%; và Ecuador vẫn chịu mức thuế cơ bản 12%.Ông Trương Đình Hòe - Tổng thư ký VASEP, cho biết, dịch bệnh khiến các hoạt động ăn uống của người dân thế giới giảm mạnh. Riêng con tôm, do có nhiều sản phẩm chế biến và bán nhiều ở siêu thị tại các thị trường nên không bị ảnh hưởng.Thêm vào đó, các nước xuất khẩu mặt hàng tôm (cạnh tranh với Việt Nam) như Indonesia, Thái Lan, Ecuardo, Ấn Độ,... cũng bị tác động từ đại dịch khiến hoạt động đánh bắt và xuất khẩu bị hạn chế, trong khi chúng ta lại kiểm soát rất tốt dịch bệnh từ đầu năm nên các hoạt động sản xuất vẫn duy trì.Theo đó, Tổng thư ký VASEP cũng dự báo, kim ngạch xuất khẩu tôm có khả năng sẽ đạt mức 3,8 tỷ USD. ", "topic": "Kinh tế", "tag": ["Tôm", "Xuất khẩu", "Nửa đầu", "Cùng kỳ", "Tăng trưởng", "Thủy sản", "Đầu năm", "Thị trường", "Chế biến", "VASEP", "Mặt hàng", "Ghi nhận", "Ecuador", "Việt nam", "Nguồn cung", "Dịch", "Doanh nghiệp xuất khẩu", "Ấn Độ", "Giảm mạnh", "Nhập khẩu"], "link": "https://vietnamnet.vn/vn/kinh-doanh/thi-truong/vuot-qua-kho-khan-con-tom-viet-nam-dat-khach-tren-dat-my-664138.html"}