{"id": "35952356", "header": "Nga tung video khoe 'cơ bắp' của tên lửa Iskander-M", "datetime": "2020-08-07T08:30:00.000+07:00", "summary": "Kênh truyền hình TV Zvezda mới đây công bố đoạn video phóng tên lửa Iskander-M tại trường bắn Kapustin Yar ở vùng Astrakhan.", "content": "Theo đó, đoạn video cho thấy sự chuẩn bị của các tổ hợp tên lửa Iskander-M để tiến hành một cuộc tấn công bằng tên lửa lớn vào mục tiêu giả định.Trong cuộc tập trận, quân đội đã đưa ra các tiêu chuẩn để chuyển các tổ hợp từ vị trí di chuyển sang vị trí chiến đấu. Ngoài ra, các cuộc tấn công bằng tên lửa được thực hiện như một phần của tổ hợp trinh sát và tấn công dựa trên dữ liệu nhận được từ máy bay không người lái Orlan-10.Theo Bộ Quốc phòng Nga, tất cả các mục tiêu nằm ở khoảng cách 90 km đều bị bắn trúng với độ chính xác cao.Thiếu tướng Vladimir Bogatyrev, Chủ tịch Hội đồng quản trị Hiệp hội các sĩ quan dự bị của lực lượng vũ trang (MEGAPIR) đã đưa ra nhận định về tổ hợp tên lửa này. Theo ông Bogatyrev, ngày nay các tổ hợp Iskander kết hợp với các khí tài trinh sát và tấn công là phương tiện hiện đại nhất để giao tranh với kẻ thù ở khoảng cách lên đến 500 km.“Hành động bí mật, nhanh chóng thực hiện các cuộc tấn công chính xác tại điểm đã được lên kế hoạch kết hợp với máy bay không người lái (UAV) cho phép gần như tự động tấn công các mục tiêu đã định trong một khu vực với mức độ tiêu diệt kẻ thù đáng tin cậy”, ông Bogatyrev nói.Cũng theo ông Bogatyrev, đây là tổ hợp tên lửa tốt nhất trên thế giới.“Cho đến nay không có tổ hợp tên lửa nào như vậy ở các nước Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO), kể cả Hoa Kỳ. Nó đầy hứa hẹn và đáng tin cậy. Trong khu vực kiểm soát của Iskander-M, đây là tổ hợp tốt nhất thế giới. Đó là lý do tại sao “những người bạn” phương Tây của chúng tôi đang tỏ ra lo lắng”, ông Bogatyrev nhấn mạnh.Iskander-M là hệ thống tên lửa chiến thuật được quân đội Nga trang bị rộng rãi, nó kết hợp với các bệ phóng tên lửa và pháo tự hành để tạo thành tổ hợp hỏa lực chính yếu. Iskander-M có độ chính xác cao và khả năng thâm nhập mạnh mẽ, nhưng nó bị giới hạn trong Hiệp ước các lực lượng hạt nhân tầm trung (INF).Nhưng hiện nay khi Hiệp ước INF đã sụp đổ, việc Nga nâng tầm bắn của tên lửa 9M723 thuộc tổ hợp Iskander-M lên trên con số 500 km là điều chắc chắn sẽ diễn ra, phạm vi sắp tới của nó được dự báo sẽ tới 2.000 km. Iskander còn có thể trộn lẫn tên lửa đạn đạo lẫn tên lửa hành trình trong một xe mang phóng tự hành, điều này tạo ra độ linh hoạt rất lớn trong thực hiện nhiệm vụ.Hệ thống tên lửa chiến thuật Iskander-M bao gồm tổng cộng 51 thiết bị: 12 bệ phóng (mỗi loại có hai tên lửa), 12 phương tiện vận tải, 11 phương tiện chỉ huy, 14 phương tiện hỗ trợ sự sống, một phương tiện hỗ trợ kỹ thuật, trung tâm xử lý thông tin liên lạc, cộng với bộ tên lửa dẫn đường chính xác, đạn dược và công cụ huấn luyện.Hệ thống Iskander có khả năng tác chiến tốt trong những điều kiện khí hậu khắc nghiệt, nhiệt độ trong khoảng ±50 độ C, xe phóng có thể triển khai tại mọi địa hình, bất kể đầm lầy, bãi bồi hay cát lún. Mỗi quả tên lửa Iskander có vòng đời khoảng 10 năm (vòng đời cơ bản, chưa tính nâng cấp), hoạt động liên tục trong 3 năm mà không cần bảo dưỡng lớn.Thanh Bình (lược dịch) ", "topic": "Thế giới", "tag": ["Tên lửa", "Astrakhan", "Tập trận", "Video", "Vladimir Bogatyrev", "Kẻ thù", "Hỏa lực", "Cơ bắp", "Tên lửa chiến thuật", "Kênh truyền hình", "Tổ hợp", "Máy bay không người lái", "Khoe", "Bộ Quốc phòng Nga", "Độ chính xác", "Giả định", "Trinh sát", "Bệ phóng", "9M723", "Khí tài"], "link": "https://infonet.vietnamnet.vn/quan-su/nga-tung-video-khoe-co-bap-cua-ten-lua-iskander-m-260652.html"}