{"id": "35951778", "header": "Hiroshima và những vết thương chưa lành", "datetime": "2020-08-07T07:43:00.000+07:00", "summary": "Đã 75 năm kể từ khi Mỹ thả quả bom hạt nhân xuống thành phố Hiroshima của Nhật Bản, những người sống sót như ông Masaaki Takano vẫn còn vật lộn với hậu quả của nó.", "content": "Trong nhiều thập niên, cụ ông 82 tuổi này đã âm thầm sống chung với các di chứng cũng như không được công nhận là nạn nhân sống sót trong vụ nổ từng khiến 140.000 người thiệt mạng. Khi vụ ném bom xảy ra, Takano đang ở trường học, cách điểm nổ gần 20km. Cậu bé 7 tuổi này được đưa về nhà dưới “cơn mưa” đất đá và vài ngày sau thì bị sốt cao và tiêu chảy. Mặc dù bình phục, nhưng sau đó Takano mang trong người nhiều căn bệnh do phơi nhiễm phóng xạ từ vụ nổ khủng khiếp.Vào ngày 6-8-1945, Mỹ ném quả bom đầu tiên xuống Hiroshima khiến 70.000 người chết ngay lập tức. Ba ngày sau, thành phố Nagasaki hứng chịu quả bom thứ hai. Sau các vụ ném bom, hàng chục ngàn người khác chết dần do bỏng hoặc các bệnh liên quan đến phóng xạ. Những quả bom này cũng gây ra “mưa đen” phóng xạ, bao gồm hỗn hợp các hạt bụi từ vụ nổ, cặn carbon từ các đám cháy trên toàn thành phố và các yếu tố nguy hiểm khác, rơi xuống khắp khu vực. Người dân hít thở, tắm trong nước của những trận “mưa đen”, thực phẩm và nước bị ô nhiễm, gây ra ngộ độc phóng xạ trên diện rộng.Đối với những người ở gần điểm nổ, tổn thương xảy ra nhanh hơn. Đơn cử như Tetsushi Yonezawa, người bước sang tuổi 86 vào ngày 9-8 tới. Yonezawa ở cách vị trí nổ bom chỉ 750m. Sau đó, cả hai mẹ con Yonezawa đều bị rụng hết tóc. Triệu chứng của người mẹ nặng hơn, bao gồm chảy máu nướu răng và da xuất hiện những đốm tím và chưa đầy một tháng sau thì bà qua đời.Hồi tuần rồi, tòa án Nhật Bản đã công nhận ông Takano và 83 người khác bị nhiễm phóng xạ từ trận “mưa đen” là nạn nhân sống sót của vụ ném bom nguyên tử Hiroshima. Trong phán quyết, tòa án quận Hiroshima cho biết 84 nguyên đơn sẽ nhận được những lợi ích giống như các nạn nhân khác sống gần khu vực vụ nổ.Mặc dù vụ kiện trên giúp khơi gợi nhận thức trong dư luận về vụ ném bom năm xưa, song một số người lo ngại thế giới đang không chú ý đến những hiểm họa từ vũ khí hạt nhân. Ước tính trên toàn cầu hiện có 13.400 vũ khí hạt nhân, phần lớn trong đó thuộc về Mỹ và Nga, với mỗi nước sở hữu trên 6.000 vũ khí. Tuy còn thua xa đỉnh điểm khoảng 65.000 vũ khí hồi thập niên 1980, nhưng các đầu đạn ngày nay lại có sức công phá ghê gớm hơn nhiều. Theo Daryl Kimball, Giám đốc điều hành Hiệp hội kiểm soát vũ khí (Mỹ), cuộc chiến sử dụng dưới 1.000 vũ khí hạt nhân có thể cướp đi sinh mạng của tới 100 triệu người chỉ trong vài giờ. Được biết, Mỹ cam kết đầu tư hơn 1.700 tỉ USD trong những năm tới để nâng cấp kho vũ khí, trong khi Nga cũng có kế hoạch tương tự.Tính đến tháng 3 năm nay, có 136.682 người được Chính phủ Nhật công nhận là nạn nhân sống sót trong vụ ném bom ở Hiroshima và Nagasaki. Và khi những nạn nhân như ông Takano qua đời, nhiều người lại sợ rằng những câu chuyện của họ cũng sẽ phai mờ khỏi ký ức của thế giới.Phát biểu tại lễ tưởng niệm đánh dấu 75 năm ngày Mỹ ném bom nguyên tử xuống Hiroshima, Thủ tướng Nhật Bản Shinzo Abe nhấn mạnh trách nhiệm của mỗi quốc gia là thúc đẩy nỗ lực nhằm xóa bỏ sự ngờ vực thông qua “đối thoại và cùng tham gia”, trong bối cảnh môi trường an ninh trở nên nghiêm trọng và bất đồng gia tăng về lập trường của các nước đối với giải trừ hạt nhân. Thủ tướng Abe khẳng định “Nhật Bản sẽ làm mọi điều có thể để hiện thực hóa một thế giới không có vũ khí hạt nhân và hòa bình lâu dài”. ", "topic": "Khoa học", "tag": ["Bom nguyên tử", "Hiroshima", "Vũ khí hạt nhân", "Thành phố Hiroshima", "Ném", "Nhật Bản", "Quả bom", "Sống sót", "Ném bom", "Mỹ", "Hạt nhân", "Thành phố Nagasaki", "Người sống sót", "Nhiễm phóng xạ", "Nổ", "Vết thương", "Phóng xạ", "Vụ nổ", "Vật lộn", "Nhà dưới"], "link": "https://baocantho.com.vn/hiroshima-va-nhung-vet-thuong-chua-lanh-a124101.html"}