{"id": "35959798", "header": "Chuyện những siêu tỷ phú cần kiệm và giản dị: Đôi khi giàu có và khoa trương không cần đi đôi với nhau", "datetime": "2020-08-07T18:39:33.000+07:00", "summary": "Nắm trong tay hàng chục, thậm chí hàng trăm tỷ đô nhưng họ vẫn khoác lên mình một phong cách hết sức giản dị, giống như biết bao người bình thường khác.", "content": "Mới đây, MXH Việt Nam xôn xao vì hội Rich Kid Việt tuyển hội viên với nhiều điều kiện gây sốc, chẳng hạn như trên 12 tuổi và phải chứng minh gia thế khủng. Thậm chí là để được tham gia hội, thành viên còn đóng phí 5 triệu/tháng. Quyền lợi cũng được chủ status hứa hẹn rất nhiều, nổi bật nhất là được gia nhập \"team sang chảnh\" giàu có và quyền lực.Nhiều người tò mò về hội Rich Kid này, tuy thực hư chưa rõ song bài đăng đã nhận về nhiều phản hồi trái chiều. Ở một góc độ nào đó, có kẻ cho rằng khi đã có nhiều tiền thì tất lẽ con người sẽ đi theo xu hướng gia nhập tầng lớp thượng lưu, sang chảnh. Dẫu sao \"gió tầng nào gặp mây tầng đó\". Nếu đã được gắn mác giàu thì tội gì không dấn thân vào chốn xa hoa, \"luxury\".Nhưng mặt khác, không thể đánh đồng tất cả những ai giàu có cũng sẽ đều tham gia vào cuộc đua hào nhoáng này. Kể cả khi sở hữu rất nhiều tiền nhưng họ vẫn lựa chọn phong cách sống giản dị, tiết kiệm. Điển hình cho nhóm này là một loạt các tỷ phú nổi tiếng trên thế giới. Cùng điểm qua những \"gương mặt vàng của làng đạm bạc\" nhé!Mới chỉ hôm qua thôi, khối tài sản ròng của Mark đã cán mốc 100 tỷ USD, cùng Bill Gates và Jeff Bezos gia nhập \"hội 100 tỷ USD\" duy nhất toàn cầu. Nhưng bạn sẽ rất hiếm khi nhìn thấy 1 ông chủ quyền lực với phụ kiện thời trang sang chảnh trên truyền thông. Đơn giản là bởi Mark đã gắn liền với hình ảnh áo phông, hoodie và chiếc quần jeans quen thuộc. Ngay với cả đám cưới với người vợ Priscilla Chan, Mark cũng không khoa trương, thay vào đó là tổ chức tiệc gia đình, người thân quen. Thậm chí nhẫn cưới cũng do chính anh thiết kế nên.Về bản chất, Carlos cũng cạnh tranh để lọt top tỷ phú với biết bao gương mặt \"máu mặt\" khác song ông không tiêu pha khủng cho bản thân. Ông trùm ngành truyền thông chỉ sở hữu 1 căn nhà duy nhất tại quê hương Mexico. Suốt 40 năm qua, ông đã ở trong ngôi nhà với nội thất bình thường này. Mỗi ngày, Carlos tự lái chiếc xe cũ Mercedes-Benz đi làm. Mục tiêu của Carlos là dùng số tiền kiếm được để đầu tư thật nhiều giúp nền kinh tế tăng trưởng.Khoảng 40 tỷ USD là số tiền ước tính cho khối tài sản ròng của Jim. Ông còn là người sáng lập hãng bán lẻ lớn nhất thế giới Wal-Mart cũng như chủ tịch Arvest Bank. Chiếc xe tải nhỏ có tuổi đời 15 năm là phương tiện mà Jim đi làm hàng ngày. Một tư tưởng cực đắt giá và thú vị đã được Jim chia sẻ với truyền thông Sergey Brin là một trong hai người (cùng với Larry Page) đặt nền móng cho nền tảng tìm kiếm lớn nhất hành tinh Google. Với profile cực khủng của ông và số tài sản 67,2 tỷ USD nhưng Sergey vẫn thừa hưởng đức tính tiết kiệm tuyệt vời từ cha mẹ. Sergey chia sẻ ông biết cách sống hạnh phúc mà không cần quá nhiều thứ - tất cả là nhờ bố mẹ dạy dỗ. Thậm chí khi đi shopping, Sergey vẫn nhìn tag giá như bình thường và hạn chế mua nhiều đồ mới. Năm 2013, ông và vợ cũ đã quyên góp 219 triệu USD cho từ thiện.Ước tính giá trị tài sản ròng của Warren là 73.3 tỷ USD. Tuy nhiên ông chọn một cuộc sống không xa hoa, rất giản dị khi mua nhà 50 năm trước ở Nebraska với giá hơn 30 nghìn USD - con số cực nhỏ so với tổng tài sản của mình. Đám cưới của Warren và vợ cũng được tổ chức khiêm tốn, chủ yếu bao gồm sự góp mặt của người thân, bạn bè.Vậy đấy, chẳng cần được gắn mác \"thượng lưu\" hay mua sắm đồ hàng hiệu sang chảnh, loạt tỷ phú kể trên vẫn là những người có sức ảnh hưởng cực lớn với toàn nhân loại. Quan trọng là họ hiểu rằng khi có nhiều tiền, điều tuyệt vời và ý nghĩa nhất là biết cho đi. ", "topic": "Kinh tế", "tag": ["Khoa trương", "Rich Kid Việt", "Cần kiệm", "Giản dị", "Giàu có", "Hội Rich Kid", "Đi đôi", "Rich Kid Việt Nam", "MXH", "Hội viên", "Biết bao", "Nắm trong tay", "Mây tầng", "Chảnh", "Xôn xao", "STATUS", "JIM", "Gây sốc", "Khoác", "Gia thế"], "link": "https://phunuvietnam.vn/chuyen-nhung-sieu-ty-phu-can-kiem-va-gian-di-doi-khi-giau-co-va-khoa-truong-khong-can-di-doi-voi-nhau-2220207817407223.htm"}