{"id": "35953926", "header": "Phái sinh: Các hợp đồng tương lai điều chỉnh giảm do áp lực từ bên Short", "datetime": "2020-08-07T10:35:33.000+07:00", "summary": "Các hợp đồng tương lai và chỉ số cơ sở có diễn biến trái chiều, nhưng biên độ không lớn. Bên Short đẩy mạnh vị thế là nguyên nhân khiến các hợp đồng giảm nhẹ; tuy nhiên, thanh khoản thị trường này lại tăng trở lại. Chỉ số VN30 chịu áp lực điều chỉnh trước khi tăng trở lại.", "content": "Trên thị trường phái sinh, các hợp đồng tương lai đóng cửa trái chiều với chỉ số cơ sở. Theo đó, cả 4 hợp đồng tương lai đều giảm điểm, tuy mức độ giảm không lớn. Hợp đồng F2008 chủ yếu diễn biến giằng co, tuy nhiên việc bên Short đẩy mạnh vị thế vào cuối phiên khiến hợp đồng tháng 8 đảo chiều từ mức cao nhất trong ngày về vùng điều chỉnh, đóng cửa giảm -1,5 điểm. Diễn biến F2008 ngược với trạng thái của chỉ số cơ sở khiến khoảng cách chênh lệch âm nới rộng lên -5,6 điểm.Tuy nhiên, thanh khoản thị trường phái sinh lại cải thiện hơn so với phiên trước. Theo đó, khối lượng giao dịch hợp đồng tương lai đạt 264.457 hợp đồng, tăng 14% so với phiên kế trước. Giá trị giao dịch vì thế cũng tăng lên và đạt mức 20.538 tỷ đồng. Trong khi đó, khối lượng mở giảm khá mạnh, về mức 36.980 hợp đồng; tuy nhiên, đây vẫn là mức rất cao nếu so sánh với mức bình quân chung.Trên thị trường cơ sở, nỗ lực tăng điểm trong phiên 6/8 của VN-Index gặp thách thức bởi áp lực chốt lời gia tăng. Đây là diễn biến dễ hiểu khi danh mục của nhà đầu tư mang lại mức sinh lời tốt sau 3 phiên gần nhất.Vận động đi lên trong phiên chiều của VNM, SAB giúp chỉ số ghi nhận mức cao nhất trong ngày quanh 844,16 điểm (+0,76%), tuy nhiên biên độ này thu hẹp dần vào cuối ngày khi cung được đẩy mạnh tại vùng giá cao, VN-Index đóng cửa tại 840,04 điểm (+0,27%). VNM và SAB nối dài chuỗi phiên tăng giá, trở thành các cổ phiếu nâng đỡ nhiều nhất cho VN-Index cũng như VN30-Index.Chỉ số đại diện cho nhóm Largecap tăng 0,11% lên 781,6 điểm, tuy nhiên trạng thái của rổ VN30 tương đối cân bằng với 13 cổ phiếu tăng giá so với 14 mã giảm giá.Trên HOSE, khối lượng giao dịch giảm -16,8% về 246,3 triệu đơn vị, trong khi giá trị giao dịch giảm -22,8% về hơn 4,1 nghìn tỷ đồng. Khối ngoại giảm giá trị giao dịch -30.5% trong phiên hôm nay tuy nhiên nhóm này vẫn duy trì trạng thái mua ròng trên HOSE với quy mô 12,8 tỷ đồng. Với riêng nhóm VN30, giá trị mua ròng đạt 32,8 tỷ đồng.Theo SSI Research, ngoài việc lực mua vào đã suy yếu ở các vùng giá cao, chỉ số VN30 còn chịu áp lực chốt lời khá mạnh vào cuối phiên. Vì vậy, nhiều khả năng chỉ số này sẽ xuất hiện điều chỉnh trước khi đi lên trở lại.Còn theo Công ty Chứng khoán Rồng Việt (VDSC), VN30-Index vẫn đang trong xu hướng hồi phục. Hiện tại, chỉ số đang thử thách tại vùng 781 điểm và có thể điều chỉnh. Tuy nhiên, với động lực hỗ trợ từ 3 nến tăng trước đó, xu hướng hồi phục của VN30-Index vẫn có cơ hội mở rộng sau nhịp điều chỉnh./. ", "topic": "Kinh tế", "tag": ["SHORT", "VN30", "Phái sinh", "F2008", "Biên độ", "Chỉ số", "Điều chỉnh", "Áp lực", "Trái chiều", "Hợp đồng", "Tương lai", "Vị thế", "Giá trị giao dịch", "Diễn biến", "Giảm nhẹ", "VN30-INDEX", "Đẩy mạnh", "Tính thanh khoản", "Khối lượng giao dịch", "Vn-index"], "link": "http://thoibaotaichinhvietnam.vn/pages/chung-khoan/2020-08-07/phai-sinh-cac-hop-dong-tuong-lai-dieu-chinh-giam-do-ap-luc-tu-ben-short-90605.aspx"}