{"id": "35959445", "header": "Để Tây Nguyên mãi xanh!", "datetime": "2020-08-07T17:51:00.000+07:00", "summary": "Tôi rất thú vị với câu hỏi của một anh bạn đồng nghiệp: 'Theo anh, giờ làm sao để Tây Nguyên còn... nguyên'.", "content": "Tôi vừa về thăm lại làng S'tơ, K'bang, Gia Lai, nó chính là cái làng Kông Hoa trong tiểu thuyết \"Đất nước đứng lên\" ấy. Trời ạ, cứ miên man đi giữa trưa nắng giữa cái cánh đồng chang chang thế, đi miết đi miết đến lúc có người reo lên: \"Chỗ ngày xưa ông Núp đặt bẫy đá đây\". Thì nó cũng chỉ là một... bãi đất trống. Ngọn Konkaking đã kịp trọc gần tới đỉnh, nhìn như một cái đầu cắt vụng, dẫu tít trên cao, gần trưa mà sương mù vẫn như một vành khăn e ấp trên cái cổ ngấn cao thiếu nữ.Quả là, dẫu ở đất này khá lâu rồi, từ hồi làng S'tơ được chọn là làng điểm, người ta điều máy cày, kéo điện về cho dân làm lúa nước tôi đã đến đây, hồi ấy phía sau làng vẫn um tùm rừng, chiều thơ thẩn buồn, tôi cũng chỉ dám mon men ra cái con suối, hình như tên nó là Chơ Pâu, nơi nghe nói ngày xưa ông Núp nhận cái cong tỏ tình của Liêu, chứ qua bên kia suối là điều tôi chưa bao giờ dám nghĩ tới, bởi nó là một thế giới khác, thế giới rừng.Người Tây Nguyên sống gắn với rừng. Làng ở trong rừng, tất nhiên chỗ làng chọn để sống thì nó là rừng thưa. Một đám rừng được dọn sạch, hoặc là nó đã sạch sẵn, gần suối, có nước. Thế là người ta chọn làm làng. Làng Tây Nguyên nhỏ, chừng mươi lăm nóc nhà. Xung quanh là rừng liền kề, nó như \"vườn\" của người, họ vào đấy làm rẫy, lấy mật ong, săn bắn... với những điều luật rất nghiêm ngặt để con người và rừng chung sống hài hòa với nhau. Tầng ngoài cùng là rừng già, là thế giới của thần linh, của Yang, con người không được vào. Đấy là một thế giới hết sức u minh bí ẩn...Già làng là người quyết định tất cả mọi chuyện của làng, mà chuyện quan trọng nhất của làng chính là... quan hệ với rừng. Có những điều luật hết sức chặt chẽ để con người và rừng không phạm vào nhau như không chặt cây non, không bắt thú chửa, không đốt ong mà chỉ xua chúng đi để lấy mật. Hàng ngàn năm tồn tại, sống dựa vào nhau, con người và rừng tạo thành một mối quan hệ tương hỗ bền chặt, vị tha và nhân bản.Và từ cuộc sống nương tựa vào rừng ấy, người ta hình thành một nền văn minh và văn hóa rừng, mà những món thịt nướng ống nứa, cơm ống nứa, rau ống nứa, thịt gác bếp, gà nướng than... đang thịnh hành hiện nay trong các nhà hàng, rồi các nhạc cụ từ nứa, bầu như T'rưng, Klong Pút, K'ní, Goong,... là ví dụ.Lâu lâu rồi, tôi viết một cái bút ký \"Biển của một thời\", nhắc tới việc biển từng ở... Tây Nguyên. Cũng nhắc tới chuyện từng xúi một cháu sinh viên đại học rất thích sử thi Tây Nguyên, làm luận văn thạc sĩ về sử thi Tây Nguyên, rằng cháu làm đề tài \"Yếu tố biển trong sử thi Tây Nguyên\" đi. Ban đầu cháu trợn mắt ngạc nhiên, đến khi nghe tôi ngồi nói cả buổi về việc này, rằng tại sao lại như thế, thì cháu lại hết sức hớn hở, và đăng ký.Nhưng rồi chính hội đồng khoa học lại bác đề tài của cháu: Không thể được, làm gì có chuyện Chạch đẻ ngọn tre thế. Biển là biển, Tây Nguyên là Tây Nguyên, lẫn lộn thế nào được. Cháu phải chọn đề tài khác. Và khi bài báo ấy ra đời, một số bạn đọc thắc mắc là, tại sao lại có thể như thế. Thì đây, mới mấy hôm trước, các nhà khảo cổ đã phát hiện ra rằng là, ở Gia Lai có hóa thạch cúc đá, là tên một nhóm các loài sinh vật biển thân mềm đã bị tuyệt diệt từ khoảng 200 triệu năm trước.Thế tức là, trước khi Tây Nguyên gắn với rừng, thì nó là... biển.Và bây giờ thì, biển cách Tây Nguyên vài trăm cây số. Rừng thì... đang hết.Thế Tây Nguyên còn gì?Đấy là điều trăn trở!.Như đã nói, toàn bộ đời sống của người Tây Nguyên là gắn với rừng, nó tạo nên một văn hóa rừng. Nhưng giờ, văn hóa ấy đang bị lao đao.Bởi rừng không chỉ là gỗ. Nó là kết tinh của kinh nghiệm sống của con người từ rừng, phản chiếu ở rừng, và ứng xử với rừng. Nó chính là văn hóa, là sự kết giao giữa rừng với con người, nó gắn chặt với con người Tây Nguyên từ đời này sang đời khác, làm nên một bản sắc văn hóa, một văn minh rừng thông qua hệ thống luật tục với rất nhiều điều lý thú và bổ ích mà những con người sống cùng rừng, chết cùng rừng tự nguyện làm theo.Và văn hóa Tây Nguyên, làng Tây Nguyên, con người Tây Nguyên đã hình thành, tồn tại và phát triển song hành trong sự tồn tại và phát triển của rừng như thế. Nói đến làng Tây Nguyên mà không nói tới rừng là chưa thành làng. Nó gắn quện, nó hỗ tương, nó tạo nên hẳn một nền văn hóa lấy rừng làm đối tượng để mà thờ cúng và tôn thờ.Sau này chúng ta định cư, nhiều làng của người Tây Nguyên bị bứng khỏi rừng, vì nhiều lý do, và những ngôi làng đều tăm tắp như thế nó mất hẳn cái hồn cái cốt của làng, mất hẳn sinh khí, sự hiền hòa đáng yêu vốn có. Và ngay cái việc UNESCO phong tặng di sản văn hóa phi vật thể cho cồng chiêng Tây Nguyên cũng đâu có phải là cho riêng cồng chiêng, mà là cho không gian văn hóa ấy, mà không gian văn hóa của Tây Nguyên, của cồng chiêng, chính là làng và rừng, làng gắn với rừng.Cũng phải rạch ròi chuyện này, ấy là không thể không phát triển. Ưu tiên hàng đầu của các chính sách phát triển của chúng ta là chăm lo cho dân ấm no, là sự tăng trưởng xã hội. Bà con Tây Nguyên không thể bây giờ vẫn tiếp tục đốt lửa xà nu thay điện, không thế cứ đóng khố nghễu nghện ngoài đường, không thể không cho họ chơi Ghi ta, organ, piano mà cứ phải chiêng, Klong Pút, T'rưng vân vân...Nhưng có vẻ như sự phát triển của chúng ta nóng quá, rừng bị \"hy sinh\" nhiều quá, sự hy sinh so với sự phát triển nó quá lớn, nó rơi vãi hết. Nói rơi vãi nhưng cái phần rơi vãi mới là phần chính, tức nó làm giàu cho một số người, một bộ phận, còn chủ nhân của rừng, là những người dân bản địa, là đất nước, có vẻ như chả thu hưởng bao nhiêu.Rồi những chính sách, không loại trừ ra đời để có lợi cho nhóm cho cụm nào đấy, bức tử rừng còn hơn hỏa hoạn, như vụ chuyển đổi hàng ngàn héc ta \"rừng nghèo\" sang trồng cao su, để giờ, cao su thì không lên được, mà người thì mất, cán bộ đi tù, và rừng thì, dẫu nghèo cũng đã mất. Mà rừng, có bao giờ nghèo đâu, bởi như đã nói, rừng không chỉ là gỗ. Nó là cả một hệ sinh thái với tầng tầng lớp lớp sự sống, nó còn là cái bể chứa nước khổng lồ trữ nước, điều hòa sinh thái cho cả khu vực. Và nó là văn hóa.Kể chuyện này để nhớ một thời ấu trĩ.Mở chiến dịch xóa khố (trong khi cán bộ được cấp một năm 4 mét vải bằng phiếu thì dân xóa khố sẽ mặc gì? Không biết cứ xóa đã), chiến dịch Kon Cheo hóa, tức là dân làng phải làm nhà trệt, nhà sàn là... lạc hậu. Rồi định canh định cư, đưa nhà máy về vùng sâu vùng xa để... gần dân, như đưa nhà máy xi măng Chư Sê về vùng mà nước uống hàng ngày cũng không có... vân vân các kiểu.Và xây dựng tới đâu thì rừng mất tới đấy. Giờ giật mình. Và dẫu thủ tướng đã ban lệnh đóng cửa rừng mấy năm nay rồi thì rừng vẫn mất. Liên tục các vụ phá rừng lớn bị công an phát hiện, truy bắt và khởi tố.Một số chính sách, việc làm của chúng ta, tưởng là để giúp Tây Nguyên phát triển, nhưng có khi lại... đi ngược.Hàng vạn ngôi \"nhà rông văn hóa\" tốn rất nhiều tiền của một thời, ngơ ngác trong nắng trong gió rồi bỏ hoang rồi tự hỏng từ bao giờ. Những ngôi làng 134, 135, nhiều lắm, làm xong để đấy và cũng đã hỏng, đang hỏng, cũng tốn rất nhiều tiền của của nhà nước và nhân dân.Những \"lễ hội\" rất tốn kém được nhà nước bỏ tiền ra làm mà không biết rằng, thứ nhất nó không phải là lễ hội, như \"lễ hội đâm trâu\", \"lễ hội cồng chiêng\", và đã là lễ hội thì không thể làm thay, mà nó phải của chính chủ thể của nó, là nhân dân, là cộng đồng buôn làng chứ không phải là mang lên phố tưng bừng xanh đỏ tím vàng.Hiện nay đang có những chính sách lớn liên quan tới sự phát triển xã hội như nông thôn mới, cánh đồng mẫu lớn, làng thôn văn hóa. Tất cả những chính sách của chúng ta để giúp dân giàu hơn, xã hội phát triển là đều tốt. Nhưng khi áp dụng vào, có khi lại đi ngược với sự phát triển. Như nếu không khéo, áp dụng nông thôn mới vào các làng, chả cứ Tây Nguyên, mà cả ở đồng bằng, chúng ta sẽ làm mất đi cái hồn cái cốt của làng.Với làng Tây Nguyên thì nó còn quan trọng hơn, bởi nó là không gian văn hóa, là không gian làng rừng. Tách nó ra, nó chỉ còn là những cái hộp để những cá thể người qua ngày. Cái mà UNESCO công nhận không phải là cồng chiêng Tây Nguyên, vì người Tây Nguyên không làm ra chiêng, mà họ công nhận cái không gian văn hóa của nó.Bóc không gian ấy ra, cồng chiêng chỉ còn là... phèng la. Cũng như thế, với các công trình thủy lợi hiện nay trên Tây Nguyên, thừa sức có thể làm những cánh đồng mẫu lớn trên ấy. Nhưng, Tây Nguyên, gốc của nó, lại là văn minh nương rẫy. Nếu muốn quy hoạch vựa lúa thì cứ việc, nhưng muốn Tây Nguyên là Tây Nguyên, thì nhìn những cánh đồng mẫu lớn ở đây, người ta sẽ hiển hiện một đồng bằng Bắc bộ hoặc Nam bộ. Thế Tây Nguyên còn gì? Vả, chúng ta có còn cần lương thực đến mức biến đồi núi thành cánh đồng lúa nước nữa không? ", "topic": "Văn hóa", "tag": ["Tây nguyên", "Làng Tây Nguyên", "Ống nứa", "Rừng", "Bạn đồng nghiệp", "Cánh đồng", "Lúa nước", "K'Bang", "Núp", "Sử thi", "GOONG", "Rừng thưa", "Chang chang", "Cồng chiêng", "Cúc đá", "Mươi lăm", "Thơ thẩn", "YANG", "Điều luật", "Reo lên"], "link": "http://cstc.cand.com.vn/phong-su-tieu-diem/de-tay-nguyen-mai-xanh-606286/"}