{"id": "35956571", "header": "Điều gì sẽ xảy ra với đô la Mỹ nếu Tổng thống Trump tái đắc cử?", "datetime": "2020-08-07T14:23:33.000+07:00", "summary": "Sau nhiều năm đe dọa phá giá, trước sự thao túng tiền tệ của Trung Quốc, Tổng thống Mỹ Donald Trump gần đây đã thể hiện quyết tâm ủng hộ đồng đô la Mỹ mạnh. Với tình hình môi trường kinh tế hiện nay đang có nhiều biến động, nhiệm kỳ thứ hai của Tổng thống Trump nếu tái đắc cử sẽ đòi hỏi điều gì đối với đồng tiền quan trọng nhất trên thế giới và có thể tác động đến đồng USD như thế nào? Trong suy nghĩ của Tổng thống Trump, tiền tệ chỉ là một công cụ để tạo động lực cho thị trường chứng khoán sôi động và nền kinh tế đang bùng nổ.", "content": "Chính quyền Trump sẽ làm bất cứ điều gì cần thiết để xúc tác cho sự phục hồi của đồng USD, cho dù tăng giá hay giảm giá là biện pháp khắc phục bắt buộc. Theo quan điểm của các nhà phân tích, việc giảm giá đồng đô la có lẽ phù hợp hơn và do đó giá trị của đô la Mỹ sẽ giảm nếu chuyến tàu của Trump tiếp tục lăn bánh trong tháng 11 tới. Mặc dù đồng đô la đã tương đối ổn định về giá trị trong suốt ba năm đầu tiên của nhiệm kỳ Tổng thống Trump tại vị. Khi bắt đầu nhiệm kỳ đầu tiên này, nền kinh tế Mỹ có vẻ ở trong tình trạng tương đối khỏe mạnh. Trừ khả năng về sự phục hồi kinh tế thần kỳ, nhiệm kỳ thứ hai của Trump nếu tái đắc cử, sẽ diễn ra trong những hoàn cảnh rất khác.Nhìn vào phía cầu, nhiều ý kiến cho rằng một đồng đô la tăng giá sắp xảy ra. Nền kinh tế Mỹ vượt trội so với mức trung bình của G7 và G20 trong quý đầu tiên của năm 2020, chỉ giảm 1,3% so với lần lượt là 2% và 3,4%. Đây có thể là kết quả của các gói kích thích khổng lồ được quốc hội thông qua, đã cho phép Mỹ dẫn đầu thế giới về danh nghĩa chi tiêu cứu trợ và đứng thứ hai về tỷ lệ phần trăm của GDP. Nhiệm kỳ thứ hai của ông Trump gần như chắc chắn sẽ chứng kiến nhiều làn sóng cứu trợ hơn nữa, có thể là dưới dạng kế hoạch cơ sở hạ tầng trị giá 1 nghìn tỷ đô la Mỹ. Con đường thực thi cụ thể này được hưởng lợi từ mức độ ủng hộ tương đối mạnh của lưỡng đảng, có nghĩa là mức chi tiêu đó có thể được mong đợi cho dù ai kiểm soát Quốc hội đến năm 2021.Và xét về thị trường chứng khoán, Mỹ cũng đã liên tục vượt mức trung bình toàn cầu trong suốt nhiệm kỳ đầu tiên của Tổng thống Trump, kể cả trong thời kỳ hậu Covid. Điều này được chứng minh bằng thực tế là chỉ số S&P 500 đã tăng hơn 50% kể từ năm 2016, trong khi chỉ số FTSE đã giảm khoảng 9% trong cùng thời kỳ này. Với tất cả những điều này, Mỹ có khả năng sẽ tiếp tục thu hút các nhà đầu tư trên toàn thế giới, tạo ra áp lực lạm phát từ phía cầu sẽ hỗ trợ USD. Tuy nhiên, áp lực tăng giá nói trên do nền kinh tế khỏe mạnh gây ra sẽ không đáng kể khi so sánh với áp lực giảm phát gây ra từ phía cung.Các biện pháp kích thích của Cục Dự trữ Liên bang sẽ giúp Trump có được đồng đô la yếu hơn. Kể từ tháng 2, Cục Dự trữ Liên bang đã tăng bảng cân đối kế toán thêm gần 3 nghìn tỷ USD, từ 4,2 nghìn tỷ USD lên 7 nghìn tỷ USD. Sự gia tăng nhanh chóng này dự kiến sẽ tiếp tục, với việc Trump gọi chính sách này là \"điều gì đó thực sự tuyệt vời cho đất nước \". Ngoài ra, khả năng xảy ra các biện pháp cực đoan dưới hình thức kiểm soát đường cong lợi suất đang gia tăng, với một số thống đốc hiện tại của Cục Dự trữ liên bang nhận xét chính sách này nên được đưa ra bàn thảo nếu cần thiết.Tất cả những điều này chỉ ra quan điểm trọng tâm là các nhà chức trách đã sẵn sàng làm bất cứ điều gì cần thiết để hỗ trợ thị trường chứng khoán và nền kinh tế thực và sẽ không dừng lại ở đó để đạt được mục tiêu này. Trump đã nhiều lần coi việc tăng giá cổ phiếu như một tín hiệu thành công trong nhiệm kỳ đầu tiên của mình và sẽ tiếp tục làm như vậy nếu ông thắng cử một lần thứ hai. Với quyền kiểm soát gần như đối với Cục Dự trữ liên bang, Tổng thống sẽ có được những gì mong muốn, bất kể giá nào. Trong trường hợp cụ thể này, chi phí sẽ là bảng cân đối kế toán của FED ngày càng mở rộng, lãi suất chạm đáy và nếu có thì là các biện pháp kiểm soát đường cong lợi suất. Mức độ lớn của phản ứng từ phía cung sẽ là quá đủ để át đi bất kỳ áp lực lạm phát nào đối với phía cầu - giảm giá đầu vào.Nhìn chung, Trump không thực sự quan tâm đến giá trị của đồng đô la ngoài công dụng của nó như một công cụ kinh tế hoặc một cây gậy để tấn công Trung Quốc. Động lực thực sự đằng sau các hành động của Tổng thống trong nhiệm kỳ thứ hai sẽ phản ánh động lực đầu tiên: tăng trưởng trên thị trường chứng khoán và nền kinh tế thực, theo thứ tự quan trọng. Để theo đuổi những mục tiêu này, không có công cụ chính sách nào là vượt quá giới hạn, cho dù đó là sự mở rộng đáng tin cậy trong bảng cân đối của FED hay một công cụ chưa được thử nghiệm như kiểm soát đường cong lợi suất. Trong khi FED về mặt kỹ thuật là một cơ quan gần như độc lập, thì sự độc lập như vậy là không tưởng, đặc biệt là trong bối cảnh Trump có xu hướng sử dụng áp lực dư luận. Trong khi một số tác động lạm phát từ phía cầu sẽ bắt đầu bởi sự phục hồi tốt hơn mức trung bình, thì những tác động đó sẽ mất đi trong phạm vi rộng lớn của phía cung sắp xảy ra. Nếu đạt được nhiệm kỳ thứ hai, Tổng thống Trump sẽ rời nhiệm sở vào năm 2024 sau khi đạt được hai điều mà ông mong muốn ban đầu: thị trường chứng khoán tăng giá và đồng đô la mất giá. ", "topic": "Kinh tế", "tag": ["Trump", "Tổng thống", "Tổng thống Mỹ", "Đắc cử", "Donald Trump", "Thị trường chứng khoán", "Nhiệm kỳ", "Tiền tệ", "Phá giá", "Công cụ", "Mỹ", "Thao túng", "Phục hồi", "Tháng mười một", "Nền kinh tế", "Động lực", "Kinh tế Mỹ", "Xúc tác", "Quan trọng nhất", "Tăng giá"], "link": "https://congthuong.vn/dieu-gi-se-xay-ra-voi-do-la-my-neu-tong-thong-trump-tai-dac-cu-141776.html"}