{"id": "35953645", "header": "Hollywood đã vô tình tạo nên kẻ thù không đội trời chung với mình như thế nào?", "datetime": "2020-08-07T10:17:34.000+07:00", "summary": "Để rồi bây giờ, Hollywood đành phải sao chép mô hình kinh doanh của Netflix và cố gắng thu hẹp khoảng cách đối với ông trùm streaming này.", "content": "Khi Netflix bắt đầu streaming các chương trình truyền hình và TV vào năm 2007, họ gần như chẳng có chút tên tuổi nào trên thị trường. Tại thời điểm đó, xem video trên internet nghĩa là YouTube, nơi bạn có thể xem những đoạn clip ngắn do người dùng đăng tải về các con vật ngộ nghĩnh hoặc những pha lướt sóng tài ba.Giờ đây, các công ty, tập đoàn giải trí truyền thông đối thủ đều đang chạy đua ra mắt các dịch vụ streaming của riêng mình để bắt kịp Netflix. Nhưng các ông lớn này đều đang bị họ bỏ xa phía sau.Người ta có thể lập luận rằng thành tích đó là nhờ vào lợi thế của người đi đầu trong loại hình dịch vụ này cũng như các series phim truyền hình ăn khách mà Netflix đã đầu tư vào. Tuy nhiên, có một sự thật ít người biết đến hơn, chính những gã khổng lồ giải trí tại Hollywood, đối thủ không đội trời chung với Netflix ngày nay, đã trơ mắt đứng nhìn họ trưởng thành mà không làm gì cả - thậm chí còn giúp đỡ Netflix trở nên khổng lồ như ngày nay.Mọi chuyện bắt đầu từ năm 2008, khi Netflix tìm ra một \"backdoor\" để bổ sung thêm 2.500 tựa phim, chương trình truyền hình cũng như nhạc kịch của chính Sony và Disney vào danh sách streaming của mình – mà các đối thủ không hề hay biết. Netflix đã mua lại quyền streaming các chương trình này từ kênh truyền hình trả tiền Starz, vốn cũng đang xây dựng dịch vụ streaming của riêng mình vào thời điểm đó, với tên Vongo, nhưng thất bại.Nhờ hợp đồng này, hàng loạt tựa phim bom tấn như Spider-Man 3, Ratatouille, Cướp biển vùng Caribbean 3, No Country for Old Men, … đã có mặt trên Netflix. Thời điểm đó, cho dù Netflix đang có đến 12.000 lựa chọn khác nhau về phim truyện và chương trình truyền hình dành cho người dùng, nhưng hầu hết các tựa phim đó đều đến từ nước ngoài hoặc các hãng phim độc lập, vốn ít được người dùng biết tới.Quan trọng hơn cả là mức giá quá hời của nó. 2.500 tựa phim và các chương trình truyền hình nổi tiếng đó chỉ tiêu tốn của Netflix 30 triệu USD mỗi năm. Hãy thử so sánh thế này: vào năm 2012, để Netflix đạt được một thỏa thuận streaming độc quyền các tựa phim lớn của Disney, lúc đó đã nhận ra tiềm năng của dịch vụ này, Netflix phải trả đến 300 triệu USD mỗi năm.Chính nhờ hợp đồng với hãng Starz đó, Netflix nắm trong tay các tựa phim và chương trình đắt giá của Disney và Sony với giá rẻ mà thậm chí còn chẳng phải trả phí cho 2 ông lớn này. Nhờ đó, chỉ sau một đêm, Netflix đã chuyển mình từ một hãng cho thuê băng đĩa thành một ông trùm streaming vào lúc đó.Không lâu sau đó, vị thế của Netflix lại khiến các công ty truyền thông phạm phải một sai lầm thứ hai – họ cuống cuồng chào bán các nội dung của mình trực tiếp cho Netflix – đó là một khoản tiền ngon lành đối với các hãng truyền thông lúc đó. Nếu Reed Hastings và công ty của ông ta muốn trả tiền để có được các bộ phim và chương trình cũ của họ, tại sao lại không bán chứ. Đằng nào họ cũng đang phải vất vả chào bán chúng cho những nơi khác.Thế nhưng không có bữa ăn nào miễn phí: nhờ những nội dung bị Hollywood xem như đồ bỏ đi đó, Netflix đã biến mình thành người khổng lồ trong lĩnh vực streaming – và thật trớ trêu là sau đó, họ quay lại cạnh tranh trực tiếp với chính những người khổng lồ của Hollywood bằng chính những thứ mà họ xem là đồ bỏ đó.Cuối cùng từ một startup công nghệ, Netflix đã trở thành một đối thủ đáng sợ nhất cho các hãng giải trí truyền thông khổng lồ trên thế giới, những người đang hối hả tìm cách thu hẹp khoảng cách với họ. ", "topic": "Công nghệ ", "tag": ["Netflix", "Không đội trời chung", "Hollywood", "Ông trùm", "Kẻ thù", "Thu hẹp", "Sao chép", "Country for Old Men", "Đành phải", "Trơ mắt", "Phim", "Vô tình", "Series phim truyền hình", "Backdoor", "Disney", "Khoảng cách", "Lướt sóng", "Ngộ nghĩnh", "Tài ba", "Tạo nên"], "link": "http://toquoc.vn/hollywood-da-vo-tinh-tao-nen-ke-thu-khong-doi-troi-chung-voi-minh-nhu-the-nao-820207895011609.htm"}