{"id": "35956996", "header": "Lỗ quá nhiều, Vietnam Airlines muốn bán 9 máy bay", "datetime": "2020-08-07T14:30:00.000+07:00", "summary": "Chủ trương bán 9 máy bay A321CEO sản xuất năm 2007-2008 theo kế hoạch sẽ được Vietnam Airlines trình đại hội đồng cổ đông diễn ra ngày 10/8.", "content": "Lý giải về quyết định bán 9 máy bay, Vietnam Airlines cho hay dù thị trường nội địa đã bắt đầu hồi phục, tuy nhiên cạnh tranh gay gắt giữa các hãng hàng không đã kéo doanh thu của hãng xuống thấp, chỉ đạt khoảng 50% cùng kỳ 2019, không đủ bù đắp chi phí.Trong báo cáo, Vietnam Airlines viện dẫn dự báo của Hiệp hội Vận chuyển Hàng không quốc tế, rằng dự kiến ngành hàng không sẽ mất 2-3 năm để phục hồi về mức của năm 2019. Sự phục hồi của các đường bay quốc tế còn chậm hơn nữa.Vì thế, đội bay của Vietnam Airlines và Vietnam Airlines Group (bao gồm cả Pacific Airlines) sẽ dư thừa. Theo dự báo, hiện tại, số lượng máy bay sẽ dư thừa khoảng 25 máy bay trong 6 tháng cuối năm 2020 và 6 máy bay vào năm 2021.9 máy bay A321CEO sản xuất 2007-2008 mà Vietnam Airlines có ý định bán có tuổi thọ 12-13 năm, là các tàu bay đã trả hết nợ vay và thuộc sở hữu của tổng công ty, đủ điều kiện pháp lý để bán trong năm nay.Trong đó, 6 máy bay dự kiến bán theo kế hoạch đã lên từ trước. Ngoài ra, 3 máy bay A321 CEO sản xuất năm 2008 được đẩy lên bán sớm hơn từ năm 2020-2021 thay vì kế hoạch ban đầu là từ 2023-2024.Việc bán máy bay lần này, theo Vietnam Airlines, nằm trong kế hoạch cơ cấu lại tài sản, vừa để giải phóng một phần nguồn lực dư thừa do tác động của dịch Covid-19, vừa có thêm dòng tiền và thu nhập. Đồng thời, thay thế dần máy bay thế hệ cũ, đã khai thác trên 12 năm tuổi nhằm tiết kiệm chi phí, đảm bảo chất lượng dịch vụ.Báo cáo của Vietnam Airlines cho hay, qua khảo sát có nhiều đối tác mong muốn mua. Tuy nhiên, khó khăn hiện nay là trong bối cảnh hàng không ảnh hưởng trầm trọng bởi dịch bệnh, giá chào sơ bộ chưa cao, nhu cầu mua máy bay cũ giảm thấp vì tình trạng máy bay dư thừa do khủng hoảng. Hãng cho hay sẽ quyết định bán vào thời điểm phù hợp để đảm bảo thu hồi đủ chi phí vốn.Trước đó, năm 2019, Vietnam Airlines đã có kế hoạch bán 5 máy bay A321, ký được 1 hợp đồng vào ngày 16/12/2019. Hãng đã ký hợp đồng bán 4 máy bay còn lại với tổng giá trị thanh lý khoảng 30 triệu USD trong năm 2020.Theo tài liệu gửi cổ đông tại hội cổ đông thường niên năm 2020 diễn ra ngày 10/8 tới, do tác động tiêu cực của dịch Covid-19, Vietnam Airlines công bố doanh thu hợp nhất toàn tổng công ty năm nay ở mức 40.586 tỷ đồng, bằng 40,5% so với kế hoạch thực hiện được năm 2019. Hãng dự kiến lỗ 15.177 tỷ đồng. ", "topic": "Kinh tế", "tag": ["Vietnam airlines", "A321CEO", "Máy bay", "Đại hội cổ đông", "Hàng không", "A321", "Vietnam Airlines Group", "A321 CEO", "Dư thừa", "Nội địa", "Tổng công ty", "Đội bay", "Viện dẫn", "Pacific airlines", "Chủ trương", "Kế hoạch", "Hãng hàng không", "Cùng kỳ", "Đường bay", "Phục hồi"], "link": "https://vietnamnet.vn/vn/kinh-doanh/thi-truong/vietnam-airlines-muon-ban-9-may-bay-a321-664345.html"}