{"id": "35952625", "header": "Phát triển vật liệu xây dựng không nung: Thiếu hành lang pháp lý", "datetime": "2020-08-07T09:11:00.000+07:00", "summary": "Công suất thiết kế các dây chuyền sản xuất vật liệu xây dựng không nung (VLXDKN) hiện đã đạt mục tiêu đề ra, thế nhưng tiêu thụ chỉ đạt gần 25% so với tổng lượng tiêu thụ gạch xây. Vì vậy, nhiều ý kiến cho rằng, cần hành lang pháp lý mạnh hơn cho VLXDKN phát triển.", "content": "Số liệu thống kê của Bộ Xây dựng, sau 10 năm triển khai Quyết định số 567/QĐ-TTg về “Tăng cường sản xuất và sử dụng gạch không nung ở Việt Nam”. Số lượng cơ sở sản xuất VLXDKN đã tăng lên hơn 2.300 cơ sở, đạt khoảng 12,6 tỷ viên/năm, chiếm 35% tổng công suất thiết kế vật liệu xây. Tuy nhiên, tại hội thảo về sử dụng VLXDKN trong các công trình xây dựng do Bộ Xây dựng tổ chức, diễn ra tại Hà Nội mới đây, Thứ trưởng Bộ Xây dựng Lê Quang Hùng cho biết, vấn đề sử dụng VLXDKN ở Việt Nam mới chỉ chiếm 25% tổng số vật liệu xây (mục tiêu đến năm 2020 là 30% - PV), tương đương 6 - 7 tỷ viên tiêu chuẩn/năm. Trong khi đó, nhiều nước trên thế giới đã thay thế đến 60% VLXDKN trong công trình xây dựng.Trao đổi với phóng viên Kinh tế & Đô thị, Giám đốc Công ty phụ kiện công nghiệp Phương Đông Nguyễn Công Thụy cho biết, đa số người dân vẫn ưa thích sử dụng gạch đất sét nung, do sản phẩm này đã kiểm chứng được về độ bền, độ thấm, mức chịu lực... trong khi đó, VLXDKN nhiều dây chuyền sản xuất chưa bảo đảm được chất lượng, không mang lại niềm tin cho người sử dụng. “80% công trình xây dựng dân dụng chúng tôi tham gia thi công chủ đầu tư đều yêu cầu sử dụng gạch đất sét nung. Do VLXDKN chất lượng sản phẩm chưa ổn định, giá thành lại cao hơn, trong quá trình sử dụng xuất hiện nhiều hạn chế, như: độ thấm, nứt cao nên người dân vẫn ưa dùng gạch đất nung” – ông Thụy cho hay.Thứ trưởng Bộ Xây dựng Lê Quang Hùng cho rằng, những thách thức trong sử dụng VLXDKN đòi hỏi cần nghiên cứu sớm để sửa đổi phù hợp nâng cao chất lượng một cách bền vững. Cùng đó, hành lang pháp lý cho sản xuất, tiêu thụ sản phẩm cũng sẽ phải mạnh hơn để phát triển, sử dụng vật liệu xây này, bảo vệ môi trường.Được biết, tại một số nước để phát triển VLXDKN thường tập trung vào hai hướng, đó là: Chính sách khuyến khích, thúc đẩy sản xuất, sử dụng VLXDKN và chính sách nhằm hạn chế sản xuất, sử dụng gạch đất sét nung. Theo Giám đốc Trung tâm Dự báo và Quy hoạch phát triển VLXD Lê Đức Thịnh, tại Canada, Chính phủ đã sử dụng chính sách thuế cacbon (Carbon Tax), áp cho đơn vị cacbon phát thải. Vì vậy, các sản phẩm VLXDKN ngày càng phong phú, đa dạng hơn trên thị trường. Ở nhiều quốc gia, như: Trung Quốc, Hàn Quốc, Thái Lan... cũng có nhiều chính sách tương tự.Ở khía cạnh khác, Kỹ sư Hoàng Văn Thiết – Hội VLXD Việt Nam cho rằng, chính sách phát triển VLXDKN đã được ban hành và khá chặt chẽ. Nhưng vì sao người dân vẫn chưa tin dùng là vì chất lượng, trong sự cạnh tranh của thị trường, nếu sản phẩm có chất lượng tốt thì sẽ tìm được chỗ đứng. “Nếu như đưa ra cơ chế ép buộc loại bỏ sản phẩm truyền thống, trong khi chất lượng VLXDKN không được bảo đảm sẽ dẫn đến những hệ lụy khôn lường, ảnh hưởng đến sức khỏe, tính mạng của người dân và sự phát triển của nền kinh tế. Vì vậy, cơ chế cần đi song hành với việc nâng cao chất lượng từ các dây chuyền sản xuất” – ông Thiết nhìn nhận.\"Để đẩy mạnh việc sản xuất, sử dụng VLXDKN trong công trình xây dựng, cần triển khai đồng bộ các nhóm giải pháp, như: Nghiên cứu, soát xét, bổ sung văn bản pháp lý; Tăng cường chính sách thuế môi trường, thuế khai thác và sử dụng đất sét làm gạch nung; Tiếp tục nghiên cứu phát triển các sản phẩm VLXDKN mới chất lượng cao.\" -  ", "topic": "Nhà đất", "tag": ["VLXDKN", "Nung", "Hành lang pháp lý", "VLXKN", "Vật liệu xây dựng", "Quyết định số 567/QĐ-TTg", "Vật liệu", "Dây chuyền", "Lê Quang Hùng", "Bộ xây dựng", "Đất sét", "Xây", "Tiêu thụ", "Công trình xây dựng", "Đơn vị cacbon", "Thế nhưng", "Tổng công suất", "Công suất", "Đề ra", "Sản xuất"], "link": "http://kinhtedothi.vn/phat-trien-vat-lieu-xay-dung-khong-nung-thieu-hanh-lang-phap-ly-392432.html"}