{"id": "35951400", "header": "Sân khấu cho giá vàng độc diễn còn rộng mở", "datetime": "2020-08-07T07:27:36.000+07:00", "summary": "Giá vàng đang chứng kiến những ngày huy hoàng khi vượt qua mức đỉnh cao nhất mọi thời đại. Trong khi đó, những động lực cổ vũ đà tăng vẫn rất mạnh mẽ và triển vọng tiếp tục leo dốc là đầy hứa hẹn.", "content": "Gía vàng đã tăng hơn 30% kể từ đầu năm tới nay và được nhận định sẽ duy trì đà tăng khi nhiều chính phủ, ngân hàng trung ương trên toàn cầu tiếp tục bơm tiền để thúc đẩy tăng trưởng kinh tế. Sức hấp dẫn của loại tài sản trú ẩn an toàn này càng gia tăng khi nhà đầu tư đối diện với bối cảnh nền kinh tế toàn cầu rơi vào khủng hoảng vì đại dịch, các đồng tiền mất giá.Nhiều tổ chức kinh tế lớn, bao gồm Goldman Sachs Group dự báo, giá vàng có thể tiến tới mốc 2.300 USD/ounce, sau khi vượt đỉnh cao nhất mọi thời đại là 2.000 USD/ounce trong phiên giao dịch vừa qua. Đáng chú ý, RBC Capital Markets nhận định, có 40% khả năng giá vàng sẽ sớm chạm tới mức 3.000 USD/ounce.“Sân khấu đang rộng mở cho giá vàng tiếp tục thể hiện. Chúng tôi đánh giá các chính sách nới lỏng tiền tệ, bơm tiền ra thị trường sẽ được duy trì trong những năm tới, trong khi nền kinh tế đối diện nhiều khó khăn trên còn đường phục hồi. Cục Dự trữ Liên bang Mỹ (Fed) đã nhấn mạnh những thử thách đối với tăng trưởng kinh tế, đồng thời khẳng định chưa thể sớm tăng lãi suất”, Paul Wong - chiến lược gia tại Sprott Inc cho biết.Một động lực khác cổ vũ đà tăng của giá vàng là thị trường trái phiếu Mỹ và đồng USD cùng suy yếu. Lãi suất trái phiếu Mỹ kỳ hạn 10 năm đã rơi xuống mức dưới 0, đạt kỷ lục dưới -1%/năm trong phiên giữa tuần.Trong khi đó, tại thị trường tiền tệ, sau khi giảm giá 3,3% trong tháng 7, USD đang ở mức thấp hơn khởi đầu năm 2020.Giá vàng đã liên tục leo dốc trong 4 tháng liên tiếp, diễn biến chưa từng xảy ra kể từ năm 2012 cho tới nay. Nhà đầu tư vàng nhận ra, kim loại quý này có nhiều động lực để tăng trưởng và tiếp tục rót vốn vào thị trường vàng, cũng như các quỹ có hoạt động đầu tư tập trung vào vàng.Kể từ đầu năm tới nay, dòng vốn chảy vào các quỹ ETF vàng không ngừng tăng, khiến khối lượng vàng là tài sản cơ sở của các quỹ đạt tới 3.365 tấn, theo số liệu của Bloomberg. Con số này vượt qua lượng vàng mà Đức đang nắm giữ và lớn thứ hai trên thế giới, chỉ sau Mỹ (hiện dự trữ hơn 8.000 tấn vàng).Một điểm nhấn đặc biệt cho sân khấu của giá vàng hiện tại chính là xung đột Mỹ - Trung có khả năng lại leo thang, khi vào giữa tháng 8/2020, hai quốc gia này sẽ tiến hành đánh giá lại quá trình thực hiện giai đoạn 1 của thỏa thuận thương mại đã đạt được.Tính đến nay, Trung Quốc mới chỉ mua 23% trong tổng mục tiêu mua sắm hàng hóa - dịch vụ Mỹ theo mục tiêu đặt ra.Bên cạnh đó, câu chuyện về đại dịch Covid-19 cũng thổi bùng những mâu thuẫn giữa 2 nền kinh tế lớn nhất thế giới này.Tổng thống Mỹ Donald Trump những tuần vừa qua đã nhắc lại nhiều lần câu chuyện thỏa thuận thương mại không còn quan trọng, bởi ông quan tâm hơn tới vai trò của Trung Quốc khi virut Corona lan ra toàn cầu.Chưa kể, ông Trump đe dọa sẽ loại bỏ ứng dụng video TikTok của Trung Quốc ra khỏi thị trường Mỹ, trừ khi công ty Mỹ hoàn thành việc mua lại doanh nghiệp này cho tới ngày 15/9.Tách biệt so với câu chuyện xung đột Mỹ - Trung, những xung đột địa chính trị khác trên toàn cầu, bao gồm cả vụ nổ tại bến cảng Lebanon đầu tuần, cũng khiến tâm lý của giới đầu tư không khỏi xáo trộn và mong muốn tìm tới các loại tài sản an toàn càng mạnh mẽ hơn. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Độc diễn", "Rộng mở", "Leo dốc", "Mọi thời đại", "Paul Wong", "Vàng", "Goldman Sachs Group", "Sân khấu", "Bơm tiền", "Sprott Inc", "Huy hoàng", "Phiên giao dịch", "Đầy hứa hẹn", "RBC Capital Markets", "Đỉnh cao", "Cổ vũ", "Động lực", "Phiên giữa tuần", "Kim loại quý"], "link": "https://tinnhanhchungkhoan.vn/vang-ngoai-te/san-khau-cho-gia-vang-doc-dien-con-rong-mo-338300.html"}