{"id": "35955033", "header": "Danh sách các tác phẩm đoạt giải cuộc thi truyện ngắn 2018-2020", "datetime": "2020-08-07T11:29:00.000+07:00", "summary": "Lễ trao giải cuộc thi truyện ngắn 2018 - 2020 của Tạp chí Nhà văn và Tác phẩm được tổ chức vào 9h sáng thứ Sáu, ngày 7/8 tại trụ sở tòa soạn số 65 Nguyễn Du Hà Nội.", "content": "Kể từ khi phát động cuộc thi năm 2018, cuộc thi đã thu hút hàng trăm truyện ngắn tham gia. Theo nhà văn Văn Chinh, Trưởng ban Thư ký tòa soạn, Tạp chí Nhà văn và tác phẩm - Ủy viên Hội đồng chung khảo cho biết: Vì tình hình dịch Covid-19 diến biến phức tạp nên BTC tổ chức trao giải với quy mô nhỏ hẹp tại trụ sở tòa soạn.Khách mời là đại diện lãnh đạo Hội Nhà văn Việt Nam (dự và trao Giải thưởng) các nhà tài trợ cuộc thi, dưới 10 tác giả đến dự và lĩnh giải thưởng.Những tác giả ở xa, phải di chuyển qua vùng dịch, BTC sẽ gửi Bằng xác nhận Giải thưởng, quà của Lễ trao giải đến nhà và tiền giải thưởng qua tài khoản cá nhân.Các tác phẩm đoạt giải và tác tác phẩm vào chung khảo được tập hợp in thành sách với tiêu đề: “Họ xứng đáng được hy vọng” do NXB Hội Nhà văn vừa ấn hành.Nhà văn Văn Chinh cho biết: “Khung Bằng xác nhận giải thưởng làm bằng gỗ sồi Mỹ, có tuổi thọ ngang với tác phẩm mà nó khung viền...”.Dưới đây là danh sách các tác giả, tác phẩm đoạt giải: hai giải:- Tác giả Nguyễn Hải Yến với chùm truyện: , - Tác giả Phạm Lưu Vũ với chùm truyện: ,  hai giải:- Tác giả Lê Hoài Lương với chùm truyện: , - Tác giả Phan Đức Lộc với chùm truyện: ,  ba giải:- Tác giả Nguyễn Hiệp với chùm truyện: , - Tác giả Bảo Thương với chùm truyện: , - Tác giả Phạm Thị Toán với truyện ngắn:  năm giải:- Tác giả Tống Ngọc Hân với truyện ngắn: - Tác giả Ninh Nguyễn với truyện ngắn: - Tác giả Phan Đình Minh với truyện ngắn: - Tác giả Ninh Kiều với truyện ngắn: - Tác giả Nguyễn Duy Liễm với truyện ngắn: :Một giải cho nhà văn Y Ban với truyện ngắn .Trị giá giải Nhất: 30 triệu đồng; giải Nhì: 15 triệu đồng; giải Ba: 10 triệu đồng; Giải Tư: 5 triệu đồng; Giải Đặc biệt: 7 triệu đồng. ", "topic": "Văn hóa", "tag": ["Tạp chí Nhà văn", "Truyện ngắn", "Văn Chinh", "Đoạt giải", "Tác phẩm", "Tòa soạn", "Cuộc thi", "Lễ trao giải", "Nguyễn Trí Huân", "Chung khảo", "Thư ký tòa soạn", "Thứ sáu", "Nhà văn", "Gửi bằng", "Danh sách", "Hội nhà văn việt nam", "Trụ sở", "Nhỏ hẹp", "Trao giải", "Nhà xuất bản hội nhà văn"], "link": "http://daidoanket.vn/danh-sach-cac-tac-pham-doat-giai-cuoc-thi-truyen-ngan-2018-2020-503554.html"}