{"id": "35951149", "header": "Ít nhất 10 người bị thiệt mạng trong các cuộc không kích ở Yemen", "datetime": "2020-08-07T06:48:00.000+07:00", "summary": "Ít nhất 10 người thiệt mạng và hàng chục người bị thương sau cuộc không kích của liên minh do Saudi Arabia dẫn đầu, nhằm vào nhà ở của thường dân ở tỉnh al-Jawf (Yemen).", "content": "Theo phóng viên TTXVN tại khu vực Bắc Phi - Trung Đông, ngày 6/8, đài truyền hình al-Masirah, thuộc quyền điều hành của phiến quân Houthi cho biết ít nhất 10 người đã thiệt mạng và hàng chục người khác bị thương sau cuộc không kích của liên minh do Saudi Arabia dẫn đầu, nhằm vào nhà ở của thường dân ở tỉnh al-Jawf, phía Bắc Yemen. Trong số các nạn nhân, có 7 trẻ em.Ngoài ra, 12 người khác bị thương nặng, chủ yếu là phụ nữ và trẻ em trong cuộc không kích vào khu vực al-Ma’atirah, thuộc quận \"Khabb wa ash Sha'af\". Hiện tại, chưa có bất cứ bình luận nào từ phía liên minh do Saudi Arabia dẫn đầu sau các cáo buộc của phiến quân Houthi.Yemen đã sa lầy trong cuộc nội chiến kể từ cuối năm 2014, khi phiến quân Houthi do Iran hỗ trợ, giành quyền kiểm soát phần lớn miền Bắc đất nước, buộc chính phủ của Tổng thống Mansour Hadi, do Saudi Arabia hậu thuẫn, phải rời bỏ thủ đô Sanaa. Tháng 3/2015, Saudi Arabia đã dẫn đầu một liên minh quân sự can thiệp vào xung đột tại Yemen để giúp đỡ chính phủ của Tổng thống Hadi.Xung đột đã khiến hàng chục nghìn người thiệt mạng, chủ yếu là thường dân, buộc hơn 3 triệu người phải rời bỏ nhà cửa, đẩy hơn 20 triệu người đến bờ vực của nạn đói và gây ra thảm họa nhân đạo tồi tệ nhất trong những năm gần đây. ", "topic": "Thế giới", "tag": ["Yemen", "Không kích", "Đài truyền hình Al-Masirah", "Thường dân", "Liên minh", "SANAA", "Nhằm vào", "Ả rập xê út", "Bắc Phi", "Dẫn đầu", "Người bị thương", "Nhà ở", "Phiến quân", "Người chết", "Trung Đông", "Thiệt mạng", "Tàn phá", "Mansour Hadi", "Thông tấn xã việt nam", "Sa lầy"], "link": "https://baotintuc.vn/the-gioi/it-nhat-10-nguoi-bi-thiet-mang-trong-cac-cuoc-khong-kich-o-yemen-20200807064759897.htm"}