{"id": "35951061", "header": "Cổ phần hóa DN chậm vì 'không dám làm, không dám chịu trách nhiệm'", "datetime": "2020-08-07T07:00:00.000+07:00", "summary": "Nhiều doanh nghiệp chỉ đến khi thực hiện cổ phần hóa mới thực hiện sắp xếp, xử lý đất đai, dẫn đến tiến trình bị chậm.", "content": "Phát biểu tại Hội nghị về sắp xếp, đổi mới doanh nghiệp ngày 6/8, Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình cho biết, còn nhiều vướng mắc, bất cập trong thực hiện cổ phần hóa (CPH), thoái vốn.Theo danh mục đã được Thủ tướng Chính phủ phê duyệt, đến nay mới đạt 28,3% kế hoạch. Tiến độ thoái vốn nhà nước tại doanh nghiệp (DN) rất chậm so với kế hoạch. Trong 6 tháng đầu năm 2020, hầu như chưa thực hiện được việc CPH hay thoái vốn DN nhà nước nào lớn. Đến nay, đã thoái vốn nhà nước tại 92 DN, mới đạt 26,4% kế hoạch đề ra.Phó Thủ tướng Trương Hòa Bình - Trưởng Ban Chỉ đạo Đổi mới và phát triển doanh nghiệp - chỉ rõ nguyên nhân của những hạn chế, tồn tại nêu trên, đó là việc chậm sửa đổi quy định về CPH, thoái vốn. Việc chấp hành kỷ luật, kỷ cương trong triển khai Luật Đất đai, Luật Quản lý sử dụng tài sản công chưa nghiêm túc, thường xuyên. Nhiều DN chỉ đến khi thực hiện CPH mới thực hiện sắp xếp, xử lý đất đai, dẫn đến làm chậm quá trình CPH. Việc này có thể do hiểu không đúng pháp luật hoặc thiếu tinh thần trách nhiệm.Một số bộ, ngành, địa phương, tập đoàn kinh tế, tổng công ty Nhà nước và DN Nhà nước chưa nghiêm túc, quyết liệt trong chỉ đạo và triển khai thực hiện, chưa chủ động theo thẩm quyền hoặc tham mưu, đề xuất... \"Còn hiện tượng không dám làm, không dám chịu trách nhiệm, viện dẫn vào các khó khăn, vướng mắc để chậm hoặc không thực hiện, chưa xem xét đúng trách nhiệm của người đứng đầu các DN thực hiện chậm CPH, chuyển giao về SCIC, niêm yết trên sàn chứng khoán\", Phó Thủ tướng Trương Hòa Bình nói.Về trách nhiệm của Ủy ban Quản lý vốn nhà nước tại doanh nghiệp và Tổng Công ty Đầu tư và kinh doanh vốn nhà nước (SCIC), Phó Thủ tướng Thường trực yêu cầu cơ quan này tìm ra những vướng mắc, khó khăn và đưa ra giải pháp để đạt hiệu quả trong việc thực hiện vai trò chủ sở hữu nhà nước tại doanh nghiệp; các giải pháp thúc đẩy việc niêm yết trên thị trường chứng khoán của doanh nghiệp sau cổ phần hóa và chuyển giao phần vốn nhà nước tại doanh nghiệp về SCIC, tìm ra nguyên nhân dẫn đến việc niêm yết trên thị trường chứng khoán bị chậm.Các bộ, ngành, địa phương, tập đoàn, tổng công ty phản ánh: Việc rà soát phương án sắp xếp, xử lý nhà đất, phê duyệt phương án sử dụng đất của doanh nghiệp thực hiện cổ phần hóa gặp nhiều khó khăn; nhiều quy trình, thủ tục, thời gian kéo dài do pháp lý đất đai phức tạp, một số nội dung chưa cụ thể, còn có cách hiểu khác nhau dẫn đến lúng túng, không thống nhất khi thực hiện, chậm được sửa đổi, bổ sung.Bên cạnh đó, các tập đoàn, tổng công ty cho rằng hiện chưa có hướng dẫn về trình tự, thủ tục, nội dung, cấp có thẩm quyền phê duyệt phương án sử dụng đất mà doanh nghiệp cổ phần hóa phải lập theo quy định của pháp luật về đất đai và pháp luật về cổ phần hóa. Đặc biệt, việc xác định lợi thế giá trị quyền sử dụng đất đối với đất thuê trả tiền hàng năm, định giá thương hiệu, quyền sở hữu trí tuệ, giá trị văn hóa, lịch sử… để xác định giá khởi điểm khi thoái vốn chưa có hướng dẫn cụ thể, cách hiểu còn khác nhau dẫn đến lúng túng, không thống nhất khi thực hiện.Bà Bùi Thị Thanh Tâm, Chủ tịch HĐTV Tổng Công ty lương thực Miền Bắc cho biết, doanh nghiệp đang gặp nhiều vướng mắc về vấn đề đất đai trong quá trình thực hiện cổ phần hóa.\"Tổng Công ty đã triển khai cổ phần hóa ngay từ năm 2018, đến năm 2019 đã thực hiện thí điểm Công ty Muối và Công ty lương thực Lương Yên. Thời điểm xác định trị doanh nghiệp của Công ty Muối là vào ngày 30/9 và của Công ty lương thực Lương Yên vào ngày 31/12. Tuy nhiên, trong thời gian vừa qua, vấn đề mắc cuối cùng là vấn đề đất đai. Bởi, hiện nay tại một số tỉnh, thành phố vẫn chưa thực hiện việc phê duyệt trong sử dụng đất đai cho doanh nghiệp\", bà Tâm chia sẻ.Chủ tịch HĐTV Tổng Công ty lương thực Miền Bắc kiến nghị, cần đẩy nhanh việc ban hành cơ chế, chính sách cho giai đoạn tới để làm cơ sở cho việc phê duyệt các kế hoạch cơ cấu lại cổ phần hóa, thoái vốn cho giai đoạn 2021-2025 nhằm sớm được triển khai. \"Trên tinh thần đó, tôi đề nghị các bộ, ngành, địa phương cần phát huy tinh thần trách nhiệm để đưa ra các giải pháp khả thi để từ đó triển khai được thành công nhiệm vụ đã đề ra. Tiếp tục đẩy nhanh tiến độ, phấn đấu hoàn thành cao nhất kế hoạch cổ phần hóa, thoái vốn, cơ cấu lại doanh nghiệp nhà nước đã được phê duyệt\", bà Tâm nêu ý kiến.Nêu ra những khó khăn trong quá trình cổ phần hóa, đại diện Tập đoàn Điện lực Việt Nam cho biết, hiện nhiều đơn vị trong tập đoàn gặp vướng mắc là trong quy định chỉ cho thoái vốn đơn vị 100% vốn nhà nước nên khi thực hiện chuyển nhượng vốn tại các công ty cổ phần xảy ra nhiều bất cập.Tập đoàn Điện lực đề nghị Bộ Tài chính ban hành hướng dẫn cụ thể về thời điểm lập báo cáo tài chính để quyết toán vốn nhà nước khi cổ phần hóa.Một số đơn vị đề xuất Chính phủ ban hành Nghị định về thành lập, tổ chức lại doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ và công ty trách nhiệm hữu hạn một thành viên; chuyển đổi sở hữu, chuyển giao quyền đại diện chủ sở hữu và kiểm soát viên doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ, tạo điều kiện thuận lợi cho hoạt động của các tập đoàn, tổng công ty nhà nước. ", "topic": "Kinh tế", "tag": ["Cổ phần hóa", "Thoái vốn", "Vốn nhà nước", "Thoái", "Không dám", "Doanh nghiệp nhà nước", "Chậm", "Đất đai", "Chịu trách nhiệm", "Sắp xếp", "Tiến trình", "Trương Hòa Bình", "Tổng công ty đầu tư và kinh doanh vốn nhà nước", "Phó thủ tướng thường trực", "Vướng mắc", "Tổng công ty", "Doanh nghiệp", "Thiếu tinh thần trách nhiệm", "Phê duyệt", "Hội nghị sơ kết"], "link": "https://vov.vn/kinh-te/co-phan-hoa-dn-cham-vi-khong-dam-lam-khong-dam-chiu-trach-nhiem-1079693.vov"}