{"id": "35956668", "header": "Vì sao Thaiholdings muốn thâu tóm 81,6% vốn Thaigroup thay vì 59%?", "datetime": "2020-08-07T14:32:03.000+07:00", "summary": "Theo tài liệu ĐHĐCĐ bất thường lần 2 được công bố mới đây, CTCP Thaiholdings (THD) đã thay đổi tỷ lệ muốn thâu tóm Thaigroup.", "content": "Cụ thể, HĐQT Công ty dự trình cổ đông phương án phát hành thay thế phương án phát hành cổ phần tăng vốn điều lệ đã được ĐHĐCĐ thông qua. Ở phương án mới, THD vẫn giữ mục tiêu tăng vốn lên 3.500 tỷ đồng thông qua việc phát hành hơn 296,1 triệu cổ phiếu cho cổ đông hiện hữu.Tuy vậy, mục đích sử dụng vốn ở phương án mới đã có sự điều chỉnh. Cụ thể, khoảng 2.954 tỷ đồng trong số tiền thu về sẽ được THD dùng để mua tối đa 204 triệu cổ phần, tương đương 81,6% vốn điều lệ của CTCP Tập đoàn Thaigroup (Thaigroup). Mức giá tối đa mà THD mua là 15.000 đồng/cp.Trước đó, với cùng số tiền tương đương, THD từng dự tính mua tới 66%, rồi thay đổi thành 59% vốn điều lệ của Thaigroup.Theo kế hoạch trong năm 2020, Công ty sẽ tăng vốn từ 389 tỷ đồng lên 3.500 tỷ đồng thông qua việc phát hành cho cổ đông hiện hữu với mức giá dự kiến 10.000 đồng/cp. Thời gian phát hành dự kiến từ tháng 7 đến tháng 10/2020.Lũy kế 6 tháng đầu năm, Thaiholdings đạt 469 tỷ đồng doanh thu thuần, gấp 11 lần và lãi sau thuế hơn 13 tỷ đồng, gấp 6,5 lần so bán niên 2019.Năm 2020, Thaiholdings lên kế hoạch 3.500 tỷ đồng doanh thu và 360 tỷ đồng lãi sau thuế. Như vậy, sau 6 tháng hoạt động Công ty mới chỉ thực hiện được 13% mục tiêu doanh thu và chưa tới 4% lợi nhuận cả năm.Trên thị trường chứng khoán, cổ phiếu THD của Công ty mới chào sàn HNX vào ngày 19/6 với giá tham chiếu 15.000 đồng/cp. Tính đến hiện tại, thị giá của THD là 72.800 đồng/cp, tăng 385% kể từ khi niêm yết. ", "topic": "Kinh tế", "tag": ["THD", "CTCP Thaiholdings", "Thâu tóm", "CTCP Tập đoàn Thaigroup", "Cổ phần", "Đại hội cổ đông", "Vốn điều lệ", "Tăng vốn", "Cổ đông hiện hữu", "Bất thường", "Tài liệu", "Thay vì", "Vốn", "Phát hành", "Hội đồng quản trị", "Cổ đông", "Phương án", "Cổ phiếu"], "link": "https://vietnamdaily.net.vn/doanh-nghiep/vi-sao-thaiholdings-muon-thau-tom-816-von-thaigroup-thay-vi-59-97902.html"}