{"id": "35955532", "header": "Man City: Quyết bắn hạ 'Kền kền trắng' ở sân Etihad", "datetime": "2020-08-07T12:30:33.000+07:00", "summary": "Phải đánh bại Man City trên đất Anh dường như là nhiệm vụ bất khả thi với Real Madrid sau trận thua cay đắng ở lượt đi trên sân nhà Bernabeu hồi tháng 2 (2 giờ, ngày 8-8, K+PM).", "content": "Vẫn còn quá sớm để bàn chuyện thành bại khi đôi bên vẫn còn trọn 90 phút lượt về để định đoạt số phận tại đấu trường châu Âu mùa này. Tuy nhiên, có thể nói cánh cửa hy vọng đang dần khép lại với Real Madrid khi lần đầu tiên, họ phải mơ đến một cuộc lội ngược dòng khi chạm trán cùng Man City, một trong những đối thủ kém duyên nhất của sân chơi Champions League.Hành quân đến sân Etihad, đoàn quân của HLV Zinedine Zidane buộc phải hoàn thành mục tiêu hết sức khó khăn trước Man City. Thất bại 1-2 trong trận lượt đi đồng nghĩa với việc \"Los Blancos\"phải ghi được ít nhất 2 bàn đồng thời giữ sạch lưới nhà mới có thể hy vọng giành vé đi tiếp vào tứ kết.Không chỉ trông chờ vào \"duyên\" cầm quân của ông thầy Zidane khi chưa từng thua ở bất kỳ vòng đấu loại trực tiếp nào tại cúp châu Âu, Real Madrid còn rất tự tin vào phong độ của chính mình, vốn mang lại cho họ chuỗi 10 chiến thắng liên tiếp sau khi La Liga tái xuất để soán luôn ngôi vô địch Tây Ban Nha từ tay đại kình địch Barcelona.Khoan bàn đến hàng công mà hiệu suất ghi bàn luôn cao nhất nhì La Liga, Real Madrid mùa này còn đặc biệt hiệu quả ở khâu phòng ngự với số bàn lọt lưới ít nhất giải, thành tích lâu nay luôn thuộc về láng giềng Atletico Madrid. Sự cân bằng giữa công và thủ phản ánh điều gì nếu không phải nhấn mạnh rằng, Real Madrid ngày càng trở thành một tập thể vững chắc, thực dụng, tiền đề quan trọng để họ lao thẳng đến ngôi vô địch La Liga mùa này?Dù vậy, việc giữ sạch lưới khi đối đầu cùng hàng công thiện chiến của Man City có vẻ sắp vượt ngoài tầm kiểm soát của Real Madrid. Tấm thẻ đỏ ở lượt đi khiến trung vệ Sergio Ramos phải vắng mặt trong cuộc tái đấu và đây chính là nỗi lo lớn nhất của \"Kền kền trắng\". Thống kê của hãng OptaJoe cho thấy, Real Madrid chỉ thắng đúng một lần ở 7 trận đấu Champions League gần nhất không có Sergio Ramos trong khi số trận thua lên đến con số 5!Trong khi đó, lần duy nhất Man City rời sân Bernabeu ra về trong sự hân hoan chính là trận lượt đi mùa này hồi tháng 2 mà sự xuất sắc của Kevin De Bruyne đã giúp đoàn quân của Pep Guardiola giành chiến thắng hết sức ngoạn mục. Không chỉ duy trì được phong độ thi đấu khá ổn định với 6 thắng, 2 thua ở tám trận gần nhất, Man City còn mơ \"trả đũa\" UEFA sau khi thoát án cấm thi đấu 2 năm bằng quyết tâm giành ngôi vô địch Champions League mùa này.Man City sẽ không có được sự phục vụ của chân sút Sergio Aguero nhưng bù lại, Aymeric Laporte đã hoàn toàn bình phục chấn thương, chắc chắn ra sân để củng cố tuyến phòng ngự của đội chủ nhà. Pep Guardiola đang áp dụng sơ đồ 4-3-3 để Man City phô diễn lối chơi bóng đá quyến rũ nhưng đặc biệt hiệu quả. Người ta sẽ dồn mọi sự chú ý vào De Bruyne, tiền vệ tài hoa đã tung ra 20 đường chuyền thành bàn để giúp hàng công Man \"xanh\" lần thứ nhì trong vòng 3 mùa giải ghi trên 100 bàn thắng ở Premier League.Ở trận đấu cùng giờ tại Turin, đội chủ nhà Juventus sẽ phải dốc sức làm cuộc lội ngược dòng sau khi để thua Lyon 0-1 trận lượt đi trên đất Pháp (2 giờ, ngày 8-8, K+PC). Việc phải làm khách trên sân của Juve chưa bao giờ là điều đơn giản và liệu đại diện nước Pháp có đủ sức vượt qua chủ nhà vừa đăng quang Serie A mùa thứ 8 liên tiếp? ", "topic": "Thể thao", "tag": ["Real madrid", "Champions league", "Manchester city", "Tứ kết", "Đấu trường", "Sân Etihad", "Mùa này", "Lượt về", "Josep Guardiola", "Sergio Ramos", "Zinédine Zidane", "Trông chờ", "Hàng thủ", "Liên tiếp", "Đối thủ", "Kền kền", "Sân nhà Bernabeu", "K+PM", "Bắn hạ", "Lượt đi"], "link": "http://nld.com.vn/the-thao/man-city-quyet-ban-ha-ken-ken-trang-o-san-etihad-20200807112808869.htm"}