{"id": "35956024", "header": "Real cần khai thác vào lỗ hổng nào để hạ gục Man City?", "datetime": "2020-08-07T13:23:00.000+07:00", "summary": "Một đội bóng tham vọng như Real Madrid chưa bao giờ hết khao khát giành Champions League. Nhưng trước mắt, họ cần phải vượt qua cửa ải Man City.", "content": "Ở trận lượt đi vòng 16 đội Champions League trên sân Santiago Bernabeu ngày 27/2, Real Madrid đã thua với tỷ số 1-2 sau các bàn thắng của Gabriel Jesus và Kevin De Bruyne. Không chỉ vậy, \"Los Blancos\" còn mất sự phục vụ của đội trưởng Sergio Ramos do trung vệ này phải nhận một thẻ đỏ.Vì vậy, chuyến hành quân đến Etihad được dự báo là rất khó khăn đối với đoàn quân của HLV Zinedine Zidane.Những đội bóng một người không thể trở thành nhà vô địch La Liga. Nhưng khi nhìn vào sự sáng tạo của Luka Modric và Toni Kroos, mối liên kết trong khâu phòng ngự giữa Casemiro và Raphael Varane, Benzema mới là điểm sáng của \"Los Blancos\" ở thời điểm này.Tiền đạo người Pháp ghi được 21 trong số 71 bàn thắng cho Real ở La Liga mùa này, chiếm tỷ lệ 30%. Anh đứng thứ 7 trong số những chân sút có tầm ảnh hưởng lớn nhất đối với đội bóng ở 5 giải vô địch quốc gia hàng đầu châu Âu.Người hâm mộ Real có thể lo lắng hơn khi người xếp ngay sau Benzema là Sergio Ramos (11 bàn) không thể ra sân trong trận đấu tới. Những cầu thủ còn lại đều ghi không quá 4 bàn thắng.Không chỉ vậy, Benzema còn là cầu thủ có thành tích kiến tạo tốt nhất. Anh có 10 đường chuyền thành bàn, nhiều nhất Real. Tỷ lệ kiến tạo kỳ vọng của anh là 0,24/ trận, xếp sau James Rodriguez và Marco Asensio, những cầu thủ ít ra sân ở mùa này. Thậm chí, James còn không được đăng ký vào danh sách thi đấu ở trận gặp Man City. đánh giá Benzema đang tham gia quá nhiều vào chuỗi tấn công của Real, từ vai trò thiết lập tình huống tấn công cho đến dứt điểm. Điều này có thể dẫn đến việc đoàn quân của HLV Zidane gặp bế tắc khi Man City chủ động khóa chặt Benzema, tổ chức vây ráp chân sút này ngay từ giữa sân.Thời điểm này, Benzema là người sáng tạo, cây săn bàn và hoạt động cả trong lẫn xung quanh vùng cấm. Nếu HLV Zidane cho Asensio ra sân, nhiệm vụ của số 9 bên phía Real sẽ nhẹ nhàng hơn bởi tiền vệ công sinh năm 1996 cũng rất nguy hiểm. Tuy nhiên, cơ hội ra sân của Asensio là chưa rõ ràng.Theo thống kê của , ở mùa giải này, Man City nhận nhiều bàn thua ngoài vùng cấm nhất dưới triều đại của HLV Pep Guardiola. Nguyên nhân đến từ sự yếu kém của các 2 trung vệ.Khi mùa giải 2018/19 kết thúc, Man City chia tay trung vệ kỳ cựu là Vincent Kompany mà không có sự bổ sung nào ở kỳ chuyển nhượng mùa hè. Đến lúc Aymeric Laporte, trung vệ số một của Man City chấn thương, HLV Guardiola không có sự thay thế chất lượng.Chiến lược gia người Tây Ban Nha buộc phải kéo Fernandinho và thỉnh thoảng là Rodri về đá cặp trung vệ với Nicolas Otamendi, John Stones hay Eric Garcia. Điều đó dẫn đến việc Man City thiếu áp lực từ Fernandinho lên cầu thủ đối phương trong các tình huống phòng ngự.Những nhân tố thay thế không thể tạo ra một sức ép đủ lớn để giành trái bóng khi nó lởn vởn ở vòng 16m50. Đó là thời cơ để các cầu thủ đối phương thoải mái tung ra những cú sút xa. Nếu Man City tiếp tục để lộ sơ hở này, họ có thể trả giá bởi Casemiro, Kroos và cả Modric đều là những chuyên gia \"nã rocket\".Khoảng cách giữa hàng tiền vệ và hậu vệ của Man City cũng bị đánh giá là quá lớn. Điều đó có thể khiến khung thành của thủ môn Ederson gặp nguy hiểm.Real thường sử dụng những đường chuyền xuyên tuyến để Benzema nhận bóng ở khoảng giữa. Sau đó, tiền đạo người Pháp có thể thoải mái triển khai những bước tiếp theo như phối hợp với hậu vệ cánh hoặc chờ đợi tiền vệ trung tâm lên hỗ trợ. Để hạn chế điều này, các tiền vệ như Rodri hay Kevin De Bruyne buộc phải chủ động lùi về hỗ trợ nhanh chóng.Tình hình lực lượng, lợi thế về mặt tỷ số cũng như sân nhà của Man City giúp thầy trò của HLV Guardiola được đánh giá sáng cửa vào tứ kết hơn. Tuy nhiên, việc Zidane cũng chưa từng bị loại ở vòng 16 đội của giải đấu với tư cách HLV cũng là một yếu tố khiến Real không thể bị xem thường.Trận đấu giữa Man City và Real diễn ra vào lúc 2h ngày 8/8 (giờ Hà Nội). Đội giành chiến thắng trong cặp đấu này sẽ đối đầu với Juventus hoặc Lyon ở tứ kết.  ", "topic": "Thể thao", "tag": ["ETIHAD", "Real madrid", "CASEMIRO", "Cửa ải", "Lỗ hổng", "Manchester city", "Gặp bế tắc", "The Athletic", "Hạ gục", "Karim Benzema", "Sân Santiago Bernabeu", "Kevin De Bruyne", "Khai thác", "Los Blancos", "Luka Modric", "JAMES", "Sergio Ramos", "Khao khát", "Zinédine Zidane", "FERNANDINHO"], "link": "https://zingnews.vn/real-can-khai-thac-vao-lo-hong-nao-de-ha-guc-man-city-post1116678.html"}