{"id": "35958936", "header": "'Số bệnh nhân COVID-19 tiên lượng không qua khỏi ở Đà Nẵng khá nhiều'", "datetime": "2020-08-07T17:04:00.000+07:00", "summary": "Phó Cục trưởng Cục Quản lý Khám chữa bệnh (Bộ Y tế) Nguyễn Trọng Khoa cho biết, hiện số lượng bệnh nhân tiên lượng không qua khỏi tại Đà Nẵng khá nhiều.", "content": "Đội Điều trị do Bộ Y tế cử tới với 30 thành viên do Phó Cục trưởng Cục Quản lý Khám chữa bệnh Nguyễn Trọng Khoa (Bộ Y tế) làm đội trưởng liên tục làm việc để duy trì sự sống cho các bệnh nhân mắc COVID-19.Ông Khoa cho rằng Đà Nẵng có năng lực y tế tương đối tốt, đáp ứng nhu cầu chung trong điều kiện bình thường. Tuy nhiên, điều lo ngại nhất chính là ổ dịch xuất hiện đầu tiên ở các khoa có bệnh nhân nặng, bệnh nhân nhiều bệnh nền như Hồi sức cấp cứu, Nội thận tiết liệu, Nội tổng hợp.Đây là khoa từ trước đã điều trị cho bệnh nhân nặng. ”, ông Khoa nói.Ở Vĩnh Phúc, Bình Thuận trước đây hầu hết ca nhiễm là từ nước ngoài về, người không có bệnh nền nên tỷ lệ ca nặng rất ít so với đợt này. Nhưng đợt dịch lần này số ca nặng rất nhiều. Điều đó đòi hỏi huy động tổng lực chuyên gia về lĩnh vực hồi sức-cấp cứu, cũng như rất nhiều phương tiện vật tư liên quan.Bộ Y tế đã huy động nhân lực giỏi từ rất nhiều nguồn mới có đủ khả năng cứu chữa những trường hợp nặng. Các bác sĩ giỏi, giàu kinh nghiệm được điều đến từ Bệnh viện Bạch Mai, Bệnh viện Chợ Rẫy, Bệnh viện Trung ương Huế và một số nơi khác như Bệnh viện Đại học Y Hà Nội, Bệnh viện Bệnh Nhiệt đới TP.HCM, Bệnh viện Bệnh Nhiệt đới Trung ương, Bệnh viện Đại học Y dược TP.HCM... Đây là lực lượng thuộc loại tinh nhuệ nhất của ngành Y tế.Theo bác sĩ Nguyễn Trọng Khoa, ưu tiên lúc này là vừa phải tập trung lực lượng cứu chữa bệnh nhân, vừa đồng thời giải tỏa được những bệnh nhân nặng đang nằm ở Bệnh viện Đà Nẵng, chia sẻ gánh nặng cho các cơ sở khác.Riêng bệnh nhân mắc COVID-19 nặng được đưa về Bệnh viện Trung ương Huế, Bệnh viện Phổi Đà Nẵng (điều trị tại đơn vị điều trị tích cực mới được thiết lập ở đây) và đưa về Trung tâm Y tế huyện Hòa Vang.“”, bác sỹ Khoa nói và cho biết bình thường việc thiết lập những đơn vị như vậy mất rất nhiều thời gian, nhưng trong bối cảnh chống dịch thì chỉ một tuần tất cả những đơn vị này đều hoàn thành. ", "topic": "Đời sống", "tag": ["Bệnh nhân", "Tiên lượng", "Nguyễn Trọng Khoa", "Qua khỏi", "Suy thận", "Bệnh viện Đà Nẵng", "Bộ y tế", "Đà Nẵng", "Cục trưởng", "Nội thận", "Phó", "Điều trị", "Hồi sức cấp cứu", "Sự sống", "Hồi sức", "Bệnh viện Trung ương Huế", "Ca nhiễm", "Đội trưởng", "Tổng lực", "Đáp ứng nhu cầu"], "link": "https://vtc.vn/so-benh-nhan-covid-19-tien-luong-khong-qua-khoi-o-da-nang-kha-nhieu-ar562382.html"}