{"id": "35955645", "header": "Thợ may bí mật đứng đằng sau trang phục của Chris Brown, Cardi B", "datetime": "2020-08-07T12:39:00.000+07:00", "summary": "Baba Jagne là người đã may lại thiết kế của Louis Vuitton cho rapper Cardi B xuất hiện trên thảm đỏ.", "content": "Tạp chí  đăng tải bài viết về chân dung người thợ may bí mật của dàn sao quốc tế trên thảm đỏ. Bên cạnh thiết kế được sáng tạo từ các thương hiệu, bất cứ người đẹp Hollywood nào cũng cần đến một người đứng sau chỉnh sửa trang phục hay cách điệu lại những thứ lỗi thời. Bởi món đồ một khi không vừa vặn sẽ khiến họ trở thành thảm họa trước công chúng.Tạp chí thời trang gọi những người thợ may là \"anh hùng\" thầm lặng góp phần cho sự thành công của sao thế giới. Họ được xem như chuyên gia trong việc tái định hình cấu trúc trang phục, biến chúng trở nên phù hợp với vóc dáng khách hàng, nhưng hiếm khi nào được giới mộ điệu công nhận về tài năng.Một thợ may làm việc hơn 10 năm trong nghề - Baba Jagne - từng hợp tác với nhiều người đẹp như Cardi B, Normani, Naomi Campbell, Saweetie... chia sẻ về những khó khăn khi \"núp bóng\" đằng sau vẻ ngoài xinh đẹp của ngôi sao.Jagne là người tạo nên hình ảnh lộng lẫy cho các ngôi sao quốc tế mà đôi lần công chúng từng nhìn thấy trên thảm đỏ hay trang bìa tạp chí thời trang như buổi chụp hình cho  cùng nữ ca sĩ SZA, Megan Thee Stallion hay rapper Cardi B. Sinh ra và lớn lên ở Gambia (Tây Phi), anh đã học cách cắt may quần áo từ các thành viên trong gia đình.\"Cha mẹ tôi là thợ may, họ dạy cho tôi rất nhiều về kiến thức trong việc cắt may cũng như tạo hình sản phẩm thời trang hoàn chỉnh\", Jagne chia sẻ trên .Sau thời gian dài được học hỏi, truyền dạy nghề từ cha mẹ, anh đã may cho bản thân và bạn bè những bộ đồng phục học sinh trong ngày đầu đến lớp. Tuy nhiên, thời điểm giúp Jagne có cơ hội tiếp xúc gần với thời trang cao cấp chính là lúc làm việc tại xưởng may của dì tại một khách sạn 5 sao.Nam thợ may chia sẻ: \"Các khách du lịch thường đến xưởng may của dì tôi trong thiết kế đắt đỏ. Tôi còn nhớ rất rõ một quý bà cầm tới chiếc váy lụa Versace chật cứng nhưng không hiểu làm cách nào đó, dì tôi có thể biến thiết kế này vừa vặn với vóc dáng của bà ấy. Từ đó, tôi cảm thấy công việc này thật thú vị\".Khi Jagne chuyển đến Los Angeles (Mỹ) khoảng 18 năm trước, anh từng vẽ ra một viễn cảnh tươi đẹp về công việc của chính mình. Đó là trở thành thợ may chuyên nghiệp hay nhà thiết kế tên tuổi giúp bản thân kiếm ra nhiều tiền trang trải cuộc sống.\"Khi bạn đến từ châu Phi, không am hiểu bất cứ thứ gì về ngành thời trang hay cách nào để tiếp cận khách hàng thì chắc chắn thứ bạn nhận về chỉ là thất bại. Thời trang là ngành rất dễ bị đào thải, nếu muốn kiếm thật nhiều tiền, bạn phải là người có tên tuổi và mối quan hệ thân thiết với các ngôi sao\", anh nhớ về những ngày đầu tiên gặp khó khăn với công việc này.Jagne chật vật kiếm thêm thu nhập bằng các công việc khác nhau để giúp bản thân tồn tại ở Mỹ. Với số tiền ít ỏi, anh chỉ dám mua một chiếc máy may và nhận gia công đồ cho người da màu trong cùng khu phố.Tuy nhiên, may mắn đã mỉm cười với người thợ may Gambia khi anh vô tình được người bạn giới thiệu công việc chỉnh sửa trang phục cho một tạp chí. Cơ duyên này giúp anh gặp gỡ Chris Brown và tái định hình lại chiếc quần thể thao đáy thụng cho nam rapper trên bìa . Đó là khoảnh khắc nổi tiếng trong cuộc đời của Jagne và những ngôi sao bắt đầu tìm đến anh.Sau mỗi sản phẩm hoàn thành cho khách hàng, anh dần tiếp thu thêm kiến thức chuyên môn cho công việc. Anh tìm hiểu nhiều hơn về việc giải mã những đường cắt may trên trang phục của nhà mốt lớn, tái định hình cấu trúc hoặc thực hiện bước thay đổi tinh tế để thiết kế trở nên nổi bật hơn.\"Tôi ở đây để đảm bảo rằng các sản phẩm thời trang vừa vặn với người mặc, ngay cả khi phải phá hỏng cấu trúc ban đầu của bộ trang phục\", Jagne nhận định.Chính niềm đam mê và nguyên tắc trong công việc giúp anh nhận được sự tin tưởng của các stylist danh tiếng trên thế giới như Kollin Carter, Jason Rembert... Họ tìm đến anh để tạo ra trang phục độc đáo cho khách hàng.Không chỉ thế, nhiều ngôi sao quốc tế còn coi anh như cộng sự tài năng đứng đằng sau hình ảnh lộng lẫy trên thảm đỏ. Bởi Jagne thừa hiểu thế mạnh, điểm yếu của khách hàng và biết đâu sẽ là cách giúp họ tỏa sáng trước công chúng.Thợ may Gambia bày tỏ: \"Cardi B là người rất tuyệt vời. Cô ấy tin tưởng vào tôi, mặc dù đôi lúc làm việc với nhau cũng gặp khó khăn trong vấn đề tìm tiếng nói chung. Mới đây, tôi biến chiếc váy in họa tiết monogram của Louis Vuitton trở thành áo khoác sành điệu để cô ấy gây ấn tượng với người hâm mộ\".\"Nhiều người nói tôi sung sướng nhưng bạn có biết rằng những người như chúng tôi chỉ là thợ may núp dưới cái bóng của ngôi sao. Stylist hay nhà thiết kế còn được người khác biết đến, còn chúng tôi thì không. Thậm chí, nghề này còn gặp khá nhiều rủi ro. Đôi lúc, bạn chỉ có vài tiếng để hoàn thành một bộ trang phục cho ngôi sao trên thảm đỏ hay phải đủ can đảm, kinh nghiệm tái cấu trúc thiết kế trở thành thứ gì đó mới lạ. Có khi bạn không được ngủ trong 2-3 ngày và đó là bản chất công việc của chúng tôi\", anh nói thêm.Anh bận rộn với khách hàng thân quen mỗi ngày. Naomi Campbell luôn nhờ anh may lại những chiếc váy mà Versace dành tặng hay tạo nên thiết kế riêng cho Saweetie trong ngày sinh nhật. Tuy nhiên, những lúc có thời gian rảnh, anh sáng tạo ra các tác phẩm cho riêng mình như cách để chứng tỏ tư duy thời trang của bản thân. ", "topic": "Giải trí", "tag": ["Cardi B", "Thợ may", "Megan Thee Stallion", "Chris Brown", "CARDI", "Rapper", "Thảm đỏ", "Louis Vuitton", "Đằng sau", "Trang phục", "Naomi Campbell", "Gambia", "Bí mật", "SZA", "Vừa vặn", "Tạp chí Vogue", "Cắt may", "Dì", "Định hình", "Versace"], "link": "https://zingnews.vn/tho-may-bi-mat-dung-dang-sau-trang-phuc-cua-chris-brown-cardi-b-post1116695.html"}