{"id": "35956197", "header": "Nguyên Tổng Bí thư Lê Khả Phiêu với quê hương Thanh Hóa - Bài 1: Cuộc gặp gỡ ấm tình quê Thanh", "datetime": "2020-08-07T13:48:33.000+07:00", "summary": "Nguyên Tổng Bí thư Lê Khả Phiêu sinh ngày 27-12-1931 tại xã Đông Khê, huyện Đông Sơn, tỉnh Thanh Hóa. Trong suốt cuộc đời hoạt động cách mạng, ở cương vị công tác nào, nguyên Tổng Bí thư Lê Khả Phiêu luôn hoàn thành xuất sắc trọng trách trước Đảng, Nhà nước và nhân dân. Với quê hương Thanh Hóa, nguyên Tổng Bí thư luôn dành một tình cảm ấm áp đặc biệt và có nhiều gợi mở cho sự phát triển của quê hương - một vùng đất đất giàu truyền thống cách mạng và luôn khát khao phát triển. Báo Thanh Hóa xin được trân trọng khởi đăng loạt bài: 'Nguyên Tổng Bí thư Lê Khả Phiêu với quê hương Thanh Hóa' . Trân trọng giới thiệu cùng bạn đọc.", "content": "Từ năm 2012, khi cùng đoàn làm phim tư liệu của Đài Phát thanh và Truyền hình Thanh Hóa đi làm phim về những người con ưu tú của xứ Thanh với Bác Hồ kính yêu trở về, tôi ấp ủ ý tưởng làm cuốn sách: “ Bác Hồ với những người con ưu tú xứ Thanh”. Tám năm đã vùn vụt trôi qua, các bài viết phần lớn đã hoàn thành, phóng sự cũng đã phát. Cứ mỗi dịp đến ngày sinh nhật Bác Hồ, phóng sự luôn được phát lại. Mỗi lần như vậy, tôi thấy mình như mắc nợ vì ý tưởng chưa thực hiện được. Tôi là người cầu toàn nên trong số các bài viết có bài viết về bác Lê Khả Phiêu- nguyên Tổng Bí thư Đảng Cộng sản Việt Nam chưa hoàn chỉnh và chưa xin được ý kiến của bác. Đây cũng là bài viết khó khăn nhất đối với tôi. Khó khăn không phải vì tư liệu mà khó khăn chính vì thấy kiến văn của mình có hạn mà công lao, thành tích và đức độ của nguyên Tổng Bí thư lớn quá, bài viết có chuyển tải được không? Trăn trở ấy làm tôi cứ viết đi rồi viết lại, lo ngại chưa trọn vẹn nên không dám trình xin ý kiến. Sáng nay, báo chí đưa tin nguyên Tổng Bí thư Lê Khả Phiêu mất, niềm thành kính tiếc thương pha chút ân hận cứ trào lên. Kỷ niệm về lần gặp nguyên Tổng Bí thư Lê Khả Phiêu trở về vẹn nguyên ấm áp.Đó là một sáng tháng 12 năm 2012, theo lời hẹn của ban bảo vệ, anh em trong đoàn đã ăn mặc chỉnh tề, chuẩn bị các điều kiện tốt nhất để làm việc, ai cũng háo hức mong chờ được gặp nguyên Tổng Bí thư. Cùng đi với cánh phóng viên chúng tôi có PGS Tiến sĩ Hà Đình Đức, nhà viết kịch truyền thanh Nguyễn Thiện Phùng và cháu Việt Ngữ ở Báo Tổ quốc của Bộ Văn hóa, Thể thao và Du lịch. Đồng chí bảo vệ mời anh em chúng tôi lên phòng khách có pha sẵn trà nóng. Chỉ mấy phút sau, đã thấy nguyên Tổng Bí thư tươi cười đi từ phòng trong ra, anh em chúng tôi còn lúng túng mới chỉ kịp đứng dậy, chưa kịp chào thưa thì bác Phiêu đã cất lời: Chào các đồng chí Thanh Hóa quê hương, chào các cháu. Giọng nguyên Tổng Bí thư ấm áp, thân tình, chúng tôi cảm nhận được niềm vui sự gần gũi, tình cảm ấm của bác dành cho và cảm nhận có mối tình chân thành xúc động của những người cùng quê hương khi gặp nhau. Khi này, cái khoảng cách mà chúng tôi cứ tự mang theo dường như không hề có, sự e ngại rụt rè của chúng tôi cũng biến mất tự nhiên. Nguyên Tổng Bí thư quan tâm hỏi ngay chúng tôi đi bằng phương tiện gì, có vất vả, đi đường có mệt không? Rồi niềm nở mời chúng tôi uống nước và ăn bánh kẹo hoa quả. Trưởng phòng Chuyên đề, Đài Phát thanh – Truyền hình, nhà báo Mai Hương sốt sắng lo lắng cho công việc trình xin nguyên Tổng Bí thư cho được bẳt tay vào công việc. Bác Phiêu tươi cười nói: Cứ để cho anh em uống nước, ăn kẹo đi đã nào. Rồi bác hỏi chúng tôi nhiều hơn: Thời tiết Thanh Hóa thế nào? Đi đường có rét lắm không? Gia đình các cháu chuẩn bị đón Tết đủ chưa? Bác Phiêu hỏi chuyện đều hướng về mọi người với ánh nhìn thân thiện cởi mở chân tình và nụ cười đôn hậu như thường trực trên môi.Nguyên Tổng Bí thư Lê Khả Phiêu với đoàn làm phim “những người con ưu tú của xứ Thanh”Nguyên Tổng Bí thư lắng xuống xúc động kể về những ngày được gặp Bác Hồ kính yêu ở Quân Khu 4 và ở Trường Đảng. Mỗi câu chuyện kể đều ngắn gọn súc tích và đều gói lại một bài học về Vị lãnh tụ thiên tài của dân tộc hết lòng vì nước vì dân. Nguyên Tổng Bí thư dừng lại nhắc nhở chúng tôi học Bác Hồ không phảỉ là những gì cao xa mà ở ngay trong từng việc làm như cần mẫn trong làm việc, sâu sát quan tâm đến bộ đội từ tinh thần đến chỗ ngủ, chỗ ăn khi Người đi thăm, ở sự tiết kiệm, liêm chính trước của công. Nguyên Tổng Bí thư kể chuyện say sưa, nhiệt huyết giúp phóng viên chúng tôi có được những thước hình đẹp nhất. Xong công việc, nguyên Tổng Bí thư lại mời anh em chúng tôi uống nước ăn hoa quả bánh kẹo. Biết bác Phiêu rất bận nên chúng tôi xin phép được chụp hình lưu niệm chuyến làm việc và xin ra về như đúng lịch. Phút giây ra về, kỷ niệm làm chúng tôi nhớ nhất là nguyên Tổng Bí thư bưng đĩa việt quất mời từng người rồi bảo đồng chí bảo vệ còn bao nhiều bánh kẹo hoa quả cho vào túi để anh chị em ăn trên đường về và ra tận sảnh tiến chúng tôi.Sự thân tình ấy thật hiếm có, chúng tôi ra về mang theo hình ảnh đẹp về một chính khách giản dị, dễ gần và đậm chất người lính cụ Hồ. Chúng tôi sẽ luôn ghi nhớ kỷ niệm ấm áp, xúc động này trong hành trang của mình mà vững tin đi tới. ", "topic": "Văn hóa", "tag": ["Lê Khả Phiêu", "Tổng bí thư", "Đông Khê", "Tổng Bí thư Đảng Cộng sản Việt Nam", "Đảng", "Đông Sơn", "Quê hương", "Thanh Hóa", "Báo Thanh Hóa", "Cương vị", "Cuộc đời", "Trọng trách", "Nhân dân", "Ấm", "Ấm áp", "Cách mạng", "Tiếc thương", "Gợi mở", "Bác hồ", "Kính yêu"], "link": "http://baothanhhoa.vn/thoi-su/nguyen-tong-bi-thu-le-kha-phieu-voi-que-huong-thanh-hoa-bai-1-cuoc-gap-go-am-tinh-que-thanh/122733.htm"}