{"id": "35950360", "header": "COVID-19 quay lại, thị trường nhà đất nhấp nhổm", "datetime": "2020-08-07T05:20:00.000+07:00", "summary": "Đây là thời điểm chỉ dành cho những người mua nhà để ở và nhà đầu tư có tiềm lực tài chính dài hạn.", "content": "Thị trường bất động sản (BĐS) Việt Nam đang trong quá trình hồi phục nhanh sau khi dịch COVID-19 được kiểm soát tốt. Thế nhưng làn sóng thứ hai của dịch bùng phát trở lại một lần nữa đã đặt thị trường những tháng cuối năm vào tình thế khó khăn.Sau đợt dịch COVID-19 lần thứ nhất tạm lắng, nhiều chủ đầu tư nhanh chóng triển khai dự án, bung hàng mở bán. Thế nhưng làn sóng dịch lần thứ hai ập đến khiến nhiều doanh nghiệp một lần nữa đứng trước tình cảnh khó chồng khó.Theo ông Ngô Đức Sơn, Tổng giám đốc Công ty cổ phần DRH Holdings, dịch quay lại như cú đấm bồi hạ knock-out nhiều doanh nghiệp. Đợt dịch này sẽ khiến những chủ đầu tư, nhà đầu tư phụ thuộc nhiều vào vốn vay gặp khó.Từ nay đến cuối năm, DRH Holdings không triển khai dự án BĐS nhà ở nào, chỉ tập trung cơ cấu lại các danh mục đầu tư, hướng tới đầu tư BĐS công nghiệp. Ngoài ra, công ty tiếp tục tìm kiếm mở rộng quỹ đất phục vụ phát triển dự án khu dân cư và dịch vụ thương mại. Địa điểm đầu tư mục tiêu là những khu vực đất hoàn thành giải tỏa, có vị trí thuận lợi để kết nối với hệ thống hạ tầng giao thông hoàn chỉnh.Buộc phải thay đổi kế hoạch đã chuẩn bị cho giai đoạn cuối năm, ông Nguyễn Văn Hậu, Tổng giám đốc Công ty cổ phần BĐS Asian Holding, cho biết mọi hoạt động bán hàng phải tạm dừng.“Hiện công ty chỉ tập trung vào đào tạo nhân sự, nâng cao kỹ năng, kiến thức chuyên môn cho nhân viên để chuẩn bị cho kế hoạch hậu dịch. Dù dịch ảnh hưởng rất lớn nhưng phải thấy rằng BĐS sẽ giao dịch trở lại rất nhanh sau khi tình hình ổn định” - ông Hậu tin tưởng.Ông Hậu cho rằng khi dịch quay lại, những doanh nghiệp không có sự chuẩn bị về tài chính, kế hoạch kinh doanh chắc chắn sẽ “chết”. Sắp tới, nhiều nhà đầu tư BĐS sẽ bị “ngộp” trước áp lực nợ vay ngân hàng hoặc kinh doanh khó khăn buộc phải bán ra. Do đó, ông tiết lộ công ty sẽ đẩy mạnh hoạt động M&A trong nửa cuối năm này.Khá nhiều dự án có kế hoạch mở bán vào cuối tháng 7 đều phải dừng lại. Theo đại diện một công ty BĐS tại Bình Dương, dù dự án công ty dự định mở bán đầu tháng 8 thuộc phân khúc có nhu cầu lớn đối với người có thu nhập thấp và trung bình ở Bình Dương lẫn TP.HCM nhưng vẫn phải tạm hoãn.“Công ty hiện chỉ cho nhân viên kinh doanh gửi thông tin về dự án trước cho khách hàng, mức giá cũng chưa công bố chính thức, chờ dịch được kiểm soát mới mở bán” - đại diện công ty này chia sẻ.Dù chịu ảnh hưởng của dịch nhưng nhiều chủ đầu tư tung hàng vào thời điểm cuối năm vẫn đưa ra mức giá cao so với mặt bằng, không hề có dấu hiệu giảm giá như nhiều người kỳ vọng.Ông Ngô Đức Sơn cũng đánh giá những tháng gần đây, các chủ đầu tư bung hàng ra thị trường đều để mức giá “rumor”. Đây là giá dự kiến, không chính thức và thường cao hơn hẳn so với giá thị trường ở khu vực đó.Tình thế hiện tại rất cần gói tín dụng hỗ trợ người vay mua nhà được giảm khoảng 30%-50% lãi vay trong thời hạn 12 tháng, được giãn tiến độ trả lãi vay, trả nợ gốc để vượt qua khó khăn.Ông ,Giá dự kiến được chủ đầu tư tính toán dựa trên giá trung bình của giá sàn và giá trần để thăm dò. Nếu đưa ra giá “rumor” mà thị trường đón nhận mạnh thì chắc chắn ngày mở bán giá sẽ cao hơn nữa. Ngược lại, nếu phản ứng của thị trường không mặn mà thì giá bán thật sẽ giảm hơn nhưng chắc chắn không thấp hơn giá tối thiểu.Lý giải điều này, ông Sơn cho biết có rất nhiều nguyên nhân buộc chủ đầu tư phải đưa ra giá “rumor” cho các dự án hình thành trong tương lai. Trước hết là do tác động của dịch COVID-19 ảnh hưởng đến bán hàng, từ đó phát sinh nhiều chi phí. Thứ hai là gánh nặng về tiền sử dụng đất được định giá theo thị trường, thủ tục cũng mất nhiều thời gian chờ đợi. Ngoài ra, nguồn cung khan hiếm cũng là cơ hội để chủ đầu tư đưa ra mức giá bán cao hơn.Những tháng cuối năm, giá BĐS sẽ khó giảm vì chủ đầu tư đã tính toán mức giá đưa ra là mức giá của tương lai. “Vì vậy, thị trường BĐS từ nay đến cuối năm không dành cho những nhà đầu cơ lướt sóng mà chỉ phù hợp cho những người mua có nhu cầu ở thực sự. Thứ hai là những nhà đầu tư có nguồn tài chính sẵn, không phải đi vay ngân hàng” - ông Sơn phân tích.Ông Lê Hoàng Châu, Chủ tịch Hiệp hội BĐS TP.HCM (HoREA), nhận định làn sóng thứ hai của dịch COVID-19 chắc chắn sẽ ảnh hưởng rất lớn đến thị trường BĐS. Vì vậy, hiệp hội tiếp tục đề nghị Chính phủ sớm tháo gỡ những vướng mắc về thủ tục pháp lý để tái khởi động hàng trăm dự án nhà ở đang bị ách tắc hiện nay.Về chính sách tín dụng, trong tình thế khó khăn hiện nay, các ngân hàng cần hỗ trợ doanh nghiệp BĐS được cơ cấu lại nợ đến hạn; xem xét giảm khoảng 30%-50% lãi vay trong thời hạn 12 tháng tối thiểu trong năm 2020. Ngoài ra, đề nghị cho doanh nghiệp được giãn tiến độ trả lãi vay, trả nợ gốc, không chuyển nhóm nợ xấu hơn khi đáo hạn.Ngoài ra, hiệp hội cũng đề nghị Chính phủ xem xét, chấp thuận cho doanh nghiệp được giãn tiến độ nộp tiền sử dụng đất dự án nhà ở, phát triển nhà ở xã hội và nhà ở thương mại có giá vừa túi tiền.Trong báo cáo quý II-2020 của kênh thông tin batdongsan.com.vn, hai kịch bản được đưa ra để dự báo thị trường BĐS sáu tháng cuối năm.Kịch bản thứ nhất là quý III-2020, các đối tác thương mại phục hồi, giá BĐS không giảm. Loại hình bị ảnh hưởng nhiều nhất là nhà mặt phố giá trị cao, đất nền dự án. Loại hình bị ảnh hưởng ít nhất là BĐS chung cư, nhà riêng để ở và đầu tư đất nền giá rẻ dưới 1 tỉ đồng.Kịch bản thứ hai là quý IV-2020, đối tác thương mại phục hồi, giá BĐS sẽ giảm nhẹ dưới 5%. Loại hình bị ảnh hưởng nhiều nhất là nhà mặt phố giá trị cao, đất nền dự án, đất nền. Loại hình bị ảnh hưởng ít nhất là chung cư bình dân, trung cấp và nhà riêng vừa túi tiền. ", "topic": "Nhà đất", "tag": ["Ngô Đức Sơn", "DRH Holdings", "Nhấp nhổm", "RUMOR", "Tổng giám đốc", "Quay lại", "Thị trường bất động sản", "Người mua nhà", "Nhà đầu tư", "Tình thế", "Đấm", "Bất động sản", "Tiềm lực", "Làn sóng", "Chủ đầu tư", "Hiệp Hội BĐS Tp.HCM", "Nguyễn Văn Hậu", "Một lần nữa", "Thay đổi kế hoạch", "Tài chính"], "link": "https://plo.vn/bat-dong-san/covid19-quay-lai-thi-truong-nha-dat-nhap-nhom-929680.html"}