{"id": "35956713", "header": "Dịch vụ cảng biển: Cần hình thành khung giá hợp lý", "datetime": "2020-08-07T14:35:33.000+07:00", "summary": "Mức giá dịch vụ cảng biển ở nước ta hiện đang rất thấp so với các nước trong khu vực. Vì thế, các DN cho rằng, điều chỉnh tăng giá là điều cần thiết để tái đầu tư cơ sở hạ tầng, nâng cao chất lượng dịch vụ.", "content": "Theo thống kê, hiện nay, trên thế giới, 80% khối lượng hàng hóa trao đổi thương mại giữa các quốc gia do vận tải biển đảm nhận. Ở Việt Nam, với hệ thống 44 cảng biển và 263 bến cảng, hàng năm, 90% lượng hàng hóa xuất nhập khẩu của cả nước được thông qua hệ thống cảng biển. Vì vậy, vận tải biển cũng như hệ thống cảng biển đóng vai trò rất quan trọng phát triển kinh tế đất nước.Tại Hội nghị trực tuyến về nắm bắt và giải quyết các khó khăn, vướng mắc của DN thuộc lĩnh vực hàng hải và khung giá dịch vụ tại cảng biển mới đây, các DN cảng biển đều cho rằng, để nâng cao năng lực cạnh tranh ngành vận tải biển, giá dịch vụ xếp dỡ hàng hóa container tại cảng biển Việt Nam cần sớm điều chỉnh để tiệm cận khu vực... Dẫn chứng cụ thể, ông Phạm Quốc Long - Phó Chủ tịch Hiệp hội Đại lý và Môi giới hàng hải - cho biết, giá dịch vụ bốc xếp container xuất nhập khẩu tại cảng biển nước sâu của Việt Nam đang rất thấp, bằng 45 - 80% so với những cảng chuyển tải lớn như Hong Kong, Singapore hay Malaysia, Trung Quốc…; thậm chí, không tương đồng giá với cảng Phnom Penh (Campuchia) - cảng sông có mức đầu tư không lớn.Ông Bùi Văn Trung - Tổng Thư ký Hiệp hội Chủ tàu Việt Nam - cho rằng, khi đầu tư cảng mới, giá bốc xếp phải hợp lý, tiệm cận cảng trong khu vực mới bù được chi phí bởi nếu lỗ mãi sẽ không ai dám “rót vốn”. Trên thực tế, hầu hết nhà vận tải nội địa Việt Nam vừa làm song song vận tải và cảng, doanh thu từ cảng hiện đang bù lỗ vận tải. Do đó, tăng giá bốc xếp là hợp lý, tiếp cận dần với các cảng khu vực.Từ thực tế trên, các DN cảng biển Việt Nam đề nghị cơ quan chức năng nghiên cứu, điều chỉnh để hình thành khung giá hợp lý nhất, đảm bảo cho DN tăng được nguồn thu tái đầu tư, nâng cấp hạ tầng. Cụ thể, các DN trong lĩnh vực này đã đề xuất điều chỉnh giá dịch vụ tăng thêm 10%/năm trong các năm tới nhằm tiếp cận mức giá chung của khu vực.Ông Phạm Quốc Long đồng tình với đề nghị tăng giá trong 3 năm liên tiếp (2021 - 2023), mỗi năm 10%, đưa giá bốc dỡ container từ tàu sang sà lan, ôtô, toa xe tại cầu cảng bằng 90% giá CY (đưa từ bãi container này sang bãi container khác). Ngoài ra, cần bình ổn giá cước vận tải nội địa để các DN vận tải hoạt động hiệu quả. Tuy nhiên, việc tăng giá bốc xếp container không làm tăng chi phí logistics, chi phí vận tải.Trên thị trường hiện nay, gần như 100% hàng hóa xuất nhập khẩu bằng container đi và đến Việt Nam đều do các hãng tàu nước ngoài đảm nhận. Các hãng tàu hoạt động theo tuyến và lịch tàu cố định ký hợp đồng trả phí bốc xếp cho cảng. Hãng tàu thu phí xếp dỡ tại cảng của chủ hàng Việt Nam khá cao (120 USD/Teu), trong khi chỉ trả cho DN cảng biển Việt Nam phí bốc xếp theo giá sàn 33USD/Teu tại khu vực Đình Vũ, 52USD/Teu tại khu vực Cái Mép; 41USD/Teu đối với khu vực TP. Hồ Chí Minh. Như vậy, chủ tàu hưởng lợi từ 55-80 USD/Teu tùy cảng.“Nếu vẫn giữ mức giá sàn hiện tại, các hãng tàu đã hưởng phần chênh lệch phí xếp dỡ xấp xỉ 1 tỷ USD/năm” - đại diện Hiệp hội DN Vận tải biển cho hay.Đại diện Cục Quản lý giá (Bộ Tài Chính) lưu ý, trong bối cảnh dịch Covid-19 diễn biến phức tạp, việc điều chỉnh giá phải tính toán rõ tác động đến hoạt động sản xuất, kinh doanh của DN và chỉ số giá tiêu dùng để đảm bảo lợi ích của DN và mục tiêu kiểm soát lạm phát của Chính phủ qua từng năm. ", "topic": "Kinh tế", "tag": ["Cảng biển", "Bốc xếp", "Xếp dỡ", "Cảng chuyển tải", "Phạm Quốc Long", "Mức giá", "Công-te-nơ", "Cảng Phnom Penh", "Cảng", "Hãng tàu", "Bùi Văn Trung", "Biển nước", "Điều chỉnh", "Tăng giá", "Trong khu vực", "Tiệm cận", "Hàng hải", "Doanh nghiệp", "Xuất nhập khẩu", "Campuchia"], "link": "https://congthuong.vn/dich-vu-cang-bien-can-hinh-thanh-khung-gia-hop-ly-141730.html"}