{"id": "35950541", "header": "Tiết lộ mới nhất về các khả năng đặc biệt Su-57", "datetime": "2020-08-07T06:06:00.000+07:00", "summary": "'Bóng ma bầu trời' Su-57 được trang bị cabin có khả năng bảo vệ cao và tích hợp radar lượng tử với các tính năng vượt trội.", "content": "Máy bay tiêm kích đa năng thế hệ thứ năm Su-57 được phát triển nhằm thay thế tiêm kích hạng nặng Su-27 trong Không quân Nga để tiêu diệt tất cả các loại mục tiêu trên không, mặt đất và mặt nước. Su-57 được coi là một tổ hợp chiến đấu trên không với khoang treo vũ khí của Su-57 được giấu bên trong thân máy bay và được mệnh danh là “Bóng ma bầu trời”.Danh sách vũ khí còn được giữ bí mật, tuy nhiên, 15 mẫu vũ khí mới đang phát triển khoảng cho tiệm kích “tiêu diệt mọi mục tiêu” này. Vũ khí tích hợp trên Su-57 là các loại vũ khí tấn công có sẵn trong lực lượng không quân Nga được số hóa và thu nhỏ cùng \"bộ não\" mạnh, hệ thống điều khiển và động cơ bảo đảm quỹ đạo bay phức tạp.Các thiết bị điện tử bên trong tên lửa có khả năng chống nhiễu và mồi bẫy điện tử, không phản ứng với các mục tiêu giả. Các vũ khí được tiết lộ sẽ trang bị cho Su-57 bao gồm bom thông minh KAB-250 với quỹ đạo bay được hiệu chỉnh nhờ hệ thống vệ tinh GLONASS; vũ khí siêu âm, dự kiến là tổ hợp tên lửa siêu thanh phóng từ trên không Kinzhal - tên lửa đạn đạo nhiên liệu rắn có khả năng hạt nhân (ALBM), có tầm bắn lên đến 3.000km, trần bay 20km, tốc độ 10-12 Mach (12.250-14.701 km/h).Một máy bay có thể truyền dữ liệu mục tiêu đến cả máy bay khác và các hệ thống phòng không mặt đất, và ngược lại, nhận được chỉ định mục tiêu từ các đối tác này. Đồng thời, hệ thống điều khiển trên máy bay có thể theo dõi tới 60 mục tiêu, đồng thời bắn vào 16 mục tiêu - điều giúp nâng cao hiệu quả và giảm tổn thất trong chiến đấu.Su-57 có khả năng tương tác với máy bay tàng hình không người lái Okhotnik S-70, hợp thành “cặp đôi sát thủ” có thể xuyên thủng mọi hệ thống phòng thủ. Theo các chuyên gia, trong tương lai, Nga sẽ có khả năng áp dụng chiến thuật dùng một tốp máy bay không người lái tấn công gồm mấy chục chiếc, được sự chỉ huy và yểm trợ bởi một chiếc Su-57 để tiến hành các cuộc tấn công nhóm hỗn hợp với hiệu suất không kích tăng gấp bội.Báo chí Nga vừa có những tiết lộ mới nhất về những khả năng đặc biệt của dòng tiêm kích tiềm năng của Lực lượng Không Quân vũ trụ Nga này. Một loại kính đặc biệt từ vật liệu mới được Tập đoàn Khoa học-Sản xuất Obnin (Обнинское научно-производственное предприятие - ОНПП \"Технология\" - ONPP \"Technology\") chế tạo cho Su-57. Theo Tổng Giám đốc \"Technology\" Andrey Silkin, nó có thể bảo vệ phi công khỏi các tác động tiêu cực của một loạt các bức xạ: tia hồng ngoại, tia cực tím, cũng như tiếp xúc với bức xạ ánh sáng mạnh trong vụ nổ hạt nhân.Các vật liệu mới giúp tăng cường độ chịu va đập của kính khoảng hai lần, trong khi trọng lượng giảm một nửa. Theo tổng giám đốc ONPP, điều này đạt được thông qua việc sử dụng công nghệ đúc \"thủy tinh\" từ polycarbonate nguyên khối và với lớp phủ đặc biệt từ hợp kim của In-Sn (Indium-Thiếc) và vàng. Chính lớp phủ này với một tỷ lệ thích hợp giúp bảo vệ phi công khỏi tác động của ánh sáng cường độ cao và phổ tần số nhất định khác của bức xạ điện từ. Việc sử dụng các vật liệu và hợp chất mới tăng \"khả năng tàng hình\" của buồng lái, làm giảm đáng kể tín hiệu radar của máy bay chiến đấu thế hệ thứ 5 này.Trong một cuộc trả lời phỏng vấn của tờ NewInform, chuyên gia quân sự Nga Yuri Knutov cho biết, các chuyên gia của Radioelectronic Technologies đã bắt đầu làm việc với một công nghệ hứa hẹn mới giúp tăng đáng kể khả năng của máy bay chiến đấu, cho phép phát hiện và tiêu diệt nhanh chóng các mục tiêu của kẻ thù. Hệ thống mới - tổ hợp radar lưới ăng ten pha quang-vô tuyến (радиооптические фазированные антенные решетки - РОФАР, ROFAR), mới được tạo ra ở Nga, có thể được sử dụng trên máy bay quân sự và tàu vũ trụ, thể dễ dàng phát hiện một số mục tiêu của kẻ thù ở khoảng cách lên tới 500km.Ưu điểm chính của radar ROFAR là nhỏ gọn và hiệu quả trong việc truyền dữ liệu. Nguyên lý hoạt động dựa trên mo-đun hóa/ giải mô-đun tần số vô tuyến (радиочастотнaя модуляция/демодуляция - РЧМ/Д) của các tín hiệu quang (photon). Nhưng tính năng quan trọng nhất của công nghệ là khả năng không bị ảnh hưởng bởi tác chiến điện tử hay chiến tranh điện tử (EW). Radar lượng tử được sử dụng trên tiêm kích Su-57 có kích thước nhỏ hơn nhiều so với các radar tiền nhiệm, nhưng có tầm rà quét gấp đôi, màn hình có hình ảnh quang học ở dạng 3D.Radar photon có hiệu suất chuyển đổi năng lượng đến 60%, (radar truyền thống chỉ đạt được 30%); băng thông phát xung radar mới rộng gấp hàng chục lần so với radar truyền thống, độ phân giải trong phạm vi hoạt động của radar có thể tăng hàng chục lần, độ ồn tín hiệu/âm thanh thấp hơn 100 lần so với radar thông thường, giúp giảm đáng kể tỷ lệ âm thanh/tín hiệu. Radar photon có thể được chế tạo thành một tấm mỏng gắn trực tiếp lên thân máy bay, có khả năng xử lý hiệu quả dẫn hướng tên lửa và ngăn chặn nhiễu radio, vô hiệu hóa các bức xạ radar thông thường và các thiết bị gây nhiễu mạnh của Mỹ.Từ cự ly phát hiện xa, radar cho phép nhìn thấy cả khuôn mặt của phi công đối phương, đồng thời, trong một số trường hợp, với độ phân cực nhất định và tùy thuộc vào vật liệu, radar có thể xâm nhập vào cabin và “xem” những gì bên dưới vỏ máy bay, đặc biệt là vũ khí. Tổ hợp ROFAR có thể sẽ được tích hợp cho máy bay chiến đấu Su-57 thế hệ thứ năm trong tương lai gần trong khi, rất có thể, Mỹ vẫn chưa thể tạo ra các hệ thống tương tự.Được biết, hợp đồng cung cấp 76 máy bay chiến đấu Su-57 đã được ký kết tại “Diễn đàn Army-2019”. Hiện tại, các thử nghiệm chức năng các hệ thống của máy bay này đang diễn ra; các chế độ hoạt động của động cơ giai đoạn hai đang được kiểm tra. Bộ Quốc phòng Nga đã nhiều lần tiết lộ, Su-57 đã vượt qua một cách thành công các cuộc thử nghiệm ở Syria; việc chuyển giao hàng loạt Su-57 cho Lực lượng Không quân Vũ trụ Nga sẽ bắt đầu vào năm 2020./. ", "topic": "Công nghệ ", "tag": ["Lượng tử", "Bóng ma", "Rađa", "KAB-250", "Bầu trời", "Cabin", "ROFAR", "ALBM", "KINZHAL", "Danh sách vũ khí", "Thân máy bay", "Andrey Silkin", "Tiêm kích", "Tiết lộ", "Máy bay chiến đấu", "TECHNOLOGY", "Tích hợp", "Không quân Nga", "Nhiễu", "Sukhoi Su-27"], "link": "https://vov.vn/quan-su-quoc-phong/tiet-lo-moi-nhat-ve-cac-kha-nang-dac-biet-su57-1079382.vov"}