{"id": "35954515", "header": "John Bolton tiết lộ 3 bí mật khiến đàm phán Mỹ-Triều luôn đổ vỡ", "datetime": "2020-08-07T11:08:00.000+07:00", "summary": "Trong cuốn hồi ký 'The Room Where It Happened: A White House Memoir' (Căn phòng nơi điều đó xảy ra: Hồi ký Nhà Trắng) xuất bản gần đây, cựu Cố vấn An ninh Quốc gia Mỹ John Bolton tiết lộ, ông đã nhiều lần 'làm hỏng' các cuộc đàm phán hạt nhân giữa Mỹ với Triều Tiên.", "content": "Ông John Bolton (đầu tiên, từ trái sang) tiết lộ đã nhiều lần cố tình \"phá hỏng\" đàm phán Mỹ-Triều. (Nguồn: Nikkei)Trong trí nhớ của John Bolton, việc phá hỏng các cuộc đàm phán Mỹ-Triều thực ra lại là một thành công. Ông Bolton có một suy nghĩ rất khác biệt về Triều Tiên, dựa trên những hiểu biết ít ỏi qua sự tìm hiểu có chọn lọc về lịch sử \"người hàng xóm\" phía Bắc của Hàn Quốc.Chính những suy nghĩ này, vốn đã trở nên khá phổ biến ở Washington, đã giúp dư luận hiểu ra lý do tại sao chính sách của Mỹ đối với Triều Tiên lại khá nhất quán trong suốt mấy chục năm qua song chưa một lần thành công.Theo John Bolton, “Hành động đổi lấy hành động... chắc chắn sẽ có lợi cho Triều Tiên (hay cho bất kỳ một quốc gia nào có vũ khí hạt nhân) khi cho phép Triều Tiên hưởng trước những lợi ích kinh tế nhưng đổi lại tiến trình giải giáp hạt nhân lại không có hạn định cụ thể”.Ông Bolton sử dụng định kiến phủ nhận nguyên tắc “hành động đổi lấy hành động” này để giải thích cho yêu cầu xóa bỏ hoàn toàn hệ thống đầu đạn hạt nhân của Triều Tiên. Thực tế, ông muốn có cuộc mặc cả lớn với mục tiêu Triều Tiên sẽ phải “đơn phương giải giáp nhanh chóng” chứ không phải việc “giảm dần chương trình hạt nhân”.Tuy nhiên, cả nguyên tắc “hành động đổi lấy hành động” lẫn “cuộc mặc cả lớn” đều không thể hiện thực hóa vấn đề giải giáp hạt nhân. Điều cốt yếu là tiến trình hành động đổi lấy hành động chỉ được thực hiện sau khi bắt đầu tiến trình thay đổi hoàn toàn quan hệ thù địch giữa hai bên.Các nghiên cứu khoa học chính trị chỉ ra rằng, để đạt được kết quả, bên mạnh hơn phải là bên đơn phương thực hiện những điều chỉnh lớn trước khi mong đợi sự nhân nhượng từ bên kia.Điều này có nghĩa là Mỹ cần phải có một chiến lược để chấm dứt sự thù địch. Không có chiến lược này không thể hiện thực được giấc mơ phi hạt nhân hóa Triều Tiên.Trong khi chuẩn bị cho cuộc gặp thượng đỉnh Mỹ-Triều lần thứ nhất, ông Bolton cho biết “đã nói với Tổng thống Donald Trump rằng chúng ta cần sự phối hợp chặt chẽ và nhất quán với chính quyền Moon Jae-in để Triều Tiên không thể chia rẽ mối quan hệ đồng minh Mỹ-Hàn. Tôi muốn duy trì liên minh Mỹ-Hàn”.Đây là mối lo kinh điển của Washington. Nếu có thể tránh, không một nhà hoạch định chính sách cấp tiến nào của Mỹ lại ủng hộ một thỏa thuận với Triều Tiên bất chấp việc làm rạn nứt liên minh Mỹ-Hàn.Với một Tổng thống cấp tiến đang nắm quyền ở Nhà Xanh và một Quốc hội khóa mới mà nghị sĩ thuộc đảng cầm quyền chiếm đa số, nguy cơ rạn nứt trong quan hệ liên minh Mỹ-Hàn không phải bắt nguồn từ việc đàm phán với Triều Tiên mà là sự thất bại của chính các cuộc đàm phán đó.Trong bối cảnh này, không gì có thể đảm bảo hơn là Mỹ phải đàm phán có thiện chí nhằm giảm thiểu các mối nguy hiểm có thể nảy sinh trên bán đảo Triều Tiên.Trong cuốn hồi ký của mình, John Bolton nhiều lần lưu ý rằng việc tuyên bố chấm dứt Chiến tranh Triều Tiên sẽ có hại cho Mỹ: \"Tôi nhấn mạnh quan điểm của tôi là cả việc gỡ bỏ các lệnh trừng phạt lẫn tuyên bố chấm dứt Chiến tranh Triều Tiên đều không được xảy ra cho đến khi vấn đề phi hạt nhân hóa được xác nhận thực hiện một cách hoàn toàn, có kiểm chứng và không thể đảo ngược\".Ông nói rằng ngay từ đầu đã lo ngại việc này sẽ xảy ra dưới thời chính quyền Barack Obama và gọi đó là một \"sự thỏa hiệp nguy hiểm\". Sau đó ông cũng lo ngại Triều Tiên sẽ \"kích động\" để chính quyền Donald Trump đưa ra một tuyên bố tương tự.Để ngăn cản việc này, ông Bolton đã cùng với Ngoại trưởng Pompeo lên kế hoạch về \"điều phải đạt được từ Triều Tiên để đổi lấy một tuyên bố chấm dứt chiến tranh, trong đó bao gồm cả khả năng có một tuyên bố vạch ra giới hạn đối với chương trình tên lửa đạn đạo và vũ khí hạt nhân của Bình Nhưỡng\".Ông Bolton nói rằng, ông \"không tin Triều Tiên sẽ đồng ý với ý tưởng này hay bất kỳ một ý tưởng nào của chúng ta, nhưng ít nhất nó có thể ngăn cản Mỹ vô cớ nhượng bộ và tuyên bố kết thúc Chiến tranh Triều Tiên\".Sự thật là tuyên bố chấm dứt Chiến tranh Triều Tiên cũng là sự chấm dứt lý do mang tính lịch sử về sự hiện diện của quân đội Mỹ ở Hàn Quốc. Tuy nhiên, việc tuyên bố chấm dứt Chiến tranh Triều Tiên - nếu xảy ra như một phần của một chuỗi những bước tiến quan trọng hơn (bao gồm việc từ bỏ mục tiêu phi hạt nhân hóa để đổi lấy việc kiểm soát vũ khí và một vài hình thức nới lỏng trừng phạt) thì sẽ là bước đi đầu tiên nhằm phá bỏ thế đối đầu vốn luôn được Triều Tiên coi là cái cớ để thực hiện các cuộc tấn công.Giáo sư quan hệ quốc tế Van Jackson của Đại học Victoria ở Wellington (Mỹ) cho rằng, ông John Bolton đã sử dụng trí nhớ của mình để thuyết phục độc giả tin vào những quan điểm \"ích kỷ và nhỏ nhen\" của ông về Triều Tiên - một quan điểm khiến Mỹ đưa ra những chính sách làm Bán đảo Triều Tiên luôn trong tình trạng bất ổn suốt vài thập kỷ qua.Tuy nhiên, ông John Bolton cũng giúp độc giả hiểu được tư duy của một nhân vật \"diều hâu\" trong đội ngũ hoạch định chính sách đối ngoại Mỹ, nhân vật đã chủ động \"phá hủy\" các cuộc đàm phán với Triều Tiên. ", "topic": "Thế giới", "tag": ["Bolton", "John Bolton", "Cố vấn", "Hồi ký", "WHERE", "Nhà Trắng", "Đàm phán", "Triều tiên", "An ninh Quốc gia Mỹ", "Hạt nhân", "Giải giáp", "Room", "Đổ vỡ", "Đổi lấy", "Xuất bản", "Làm hỏng", "Phá hỏng", "Tiết lộ", "Trí nhớ", "Mặc cả"], "link": "https://baoquocte.vn/john-bolton-tiet-lo-3-bi-mat-khien-da-m-pha-n-my-trie-u-luon-do-vo-121074.html"}