{"id": "35958653", "header": "Bành Lệ Viện – Sự quyến rũ và tầm ảnh hưởng của một đệ nhất phu nhân", "datetime": "2020-08-07T16:37:00.000+07:00", "summary": "Ngày 8-11-2017 Tổng thống Hoa Kỳ Donald Trump và phu nhân Melania đến thăm Bắc Kinh. Chủ tịch Trung Quốc Tập Cận Bình và phu nhân Bành Lệ Viện đã cùng vợ chồng ông Trump đến thăm Tử Cấm Thành, nơi được coi là biểu tượng của lịch sử lâu đời và phong phú nhất của Trung Quốc.", "content": "Hình ảnh vợ chồng Tổng thống Mỹ và vợ chồng Chủ tịch Trung Quốc nhanh chóng được công bố và lan truyền trên mạng. Các hoạt động của hai cặp vợ chồng trong ngày được đăng tải trên các phương tiện truyền thông Trung Quốc, Hoa Kỳ và Quốc tế. Đệ nhất phu nhân của Hoa Kỳ Melania Trump và Đệ nhất phu nhân Trung Quốc Bành Lệ Viện đã tham gia vào tất cả các hoạt động \"Giao lưu văn hóa\" và không tránh khỏi sự bao vây của các ánh đèn flash.Hình ảnh hoạt động của hai đệ nhất phu nhân trở thành chủ đề của nhiều tờ báo và các phương tiện truyền thông, đặc biệt là ngày 9-11, hai đệ nhất phu nhân đến thăm một trường tiểu học Trung Quốc mà không có hai ông chồng đi cùng.Bà Bành Lệ Viện là phu nhân của Chủ tịch Trung Quốc Tập Cận Bình. Bà là một ca sĩ trong quân đội, được sự chú ý đặc biệt của giới truyền thông trong nước và quốc tế vì bà là một đệ nhất phu nhân xinh đẹp, thanh lịch, nhiệt tình, quan tâm đến phúc lợi công cộng.Trước đây các lãnh đạo Trung Quốc ngại để người bạn đời của mình xuất hiện trước ống kính. Trong cuốn nhật ký của bà Vương Quang Mỹ, phu nhân của cựu Chủ tịch Trung Quốc Lưu Thiếu Kỳ biểu thị: \"Từ khi lập nước đến nay Trung ương đã có thông lệ (người lãnh đạo cao cấp của chính phủ) khi đi thăm các nước Xã hội chủ nghĩa không mang theo phu nhân... Khi đi thăm các nước không phải là Xã hội chủ nghĩa được mang theo phu nhân\".Bà Bành Lệ Viện đã phá vỡ truyền thống này và lấp đầy khoảng trống trước đây là các đệ nhất phu nhân không lộ diện công khai trước công chúng.Bà Bành Lệ Viện sinh ra ở tỉnh Sơn Đông, bà tham gia quân giải phóng nhân dân Trung Quốc lúc 18 tuổi và trở thành một quân nhân chuyên nghiệp. Bà là một ca sĩ có giọng nữ cao nên thường xuất hiện trong các lễ hội Gala mùa Xuân hàng năm của đài truyền hình và tên tuổi của bà rất quen thuộc với công chúng. Các tác phẩm của bà chủ yếu là các ca khúc dân tộc truyền thống của Trung Quốc. Năm 1987 bà kết hôn với ông Tập Cận Bình khi ông là Phó Thị trưởng thành phố Hạ Môn và sau đó trở thành Chủ tịch nước Cộng hòa nhân dân Trung Hoa.Năm 2012, sau khi ông Tập Cận Bình trở thành Chủ tịch nước, vai trò của bà Bành Lệ Viện trở nên đa dạng hơn. Bắt đầu từ đó, các phương tiện truyền thông chủ trọng tới bà hơn bao giờ hết không chỉ vì bà là một trong những ca sĩ có giọng nữ cao nổi tiếng mà bà còn là một Đệ nhất phu nhân của Trung Quốc. Có một điều bất ngờ là trước khi trở thành Đệ nhất phu nhân, bà là thần tượng của nhiều người, sự nổi tiếng của bà còn sớm hơn cả ông Tập.Là một ca sĩ của nhân dân đồng thời là Đệ nhất phu nhân, bà Bành Lệ Viện đã giành được sự yêu mến và ủng hộ của đông đảo người Trung Quốc vì sức quyến rũ của bà. Tờ báo \"Hoa Nam buổi sáng\" viết rằng: \"Đối với nhiều người Trung Quốc mà nói, sự quyến rũ và thanh lịch bẩm sinh của bà Bành Lệ Viện là điều quan trọng hơn trong bối cảnh lịch sử hiện nay. Bà rất thanh lịch, thời thượng trên vũ đài Quốc tế. Mỗi khi Bành phu nhân xuất hiện trước công, chúng các phương tiện truyền thông và cư dân mạng tới tấp bình luận về bà, hầu hết là ca ngợi bà là một đệ nhất phu nhân có bản lĩnh\".Các phương tiện truyền thông chính thức của Trung Quốc coi sự nổi tiếng của bà Bành Lệ Viện là \"Quyền lực mềm\" của Trung Quốc và là một yếu tố văn hóa quan trọng trong kế hoạch \"Quyền lực mềm\" của ông Tập Cận Bình, bà đã có cống hiến rất lớn và tích cực cho nền ngoại giao của Trung Quốc.Một bài bình luận đăng trên \"Bưu điện Washington\" viết rằng: Những người đã tiếp xúc với bà Bành Lệ Viện đều đánh giá bà là một con người thanh lịch, cởi mở, nhiệt tình với sự nghiệp phúc lợi công cộng và tràn đầy tình yêu. Nếu theo tiêu chuẩn của Đệ nhất phu nhân của các nước phương Tây thì bà Bành Lệ Viện có đủ tất cả các điều kiện để tạo ra một sức ảnh hưởng mạnh mẽ trong nhân dân: Xinh đẹp, nổi tiếng và được nhiều người yêu mến. Trong bài viết giới thiệu về bà Bành Lệ Viện trên các phương tiện truyền thông phương Tây, câu nói được trích dẫn nhiều nhất là câu nói của một người bạn nói về bà: \"Có sự nhiệt tình bẩm sinh và luôn chiếm được cảm tình của mọi người\".Trong một bài viết giới thiệu về cá nhân và gia đình bà Bành Lệ Viện trên các phương tiện truyền thông Trung Quốc, bà Bành Lệ Viện đã nói: \"Nếu bạn nói rằng tôi vì sự nghiệp mà không cần gia đình, không cần con cái thì tôi cảm thấy không thể hiểu nổi. Gia đình là chỗ dựa vững chắc của người phụ nữ và là một hải cảng bình yên. Gia đình của tôi giống như mọi người là một gia đình phổ thông, một gia đình hạnh phúc\".Tạp chí \"Phố Wall\" dẫn lời bà Bành Lệ Viện nói về ông Tập Cận Bình trong quá khứ: \"Khi ông Tập về nhà, tôi chưa bao giờ nghĩ rằng ông là một nhà lãnh đạo. Trong mắt tôi, ông ấy chỉ là một người chồng\". Nhiều năm trước khi làm khách mời các chương trình, bà Bành nói: \"Tôi thích mua rau, dọn dẹp nhà cửa, nấu ăn, làm bánh bao, sủi cảo, làm mì sợi, tôi cũng thích làm bánh nướng, tôi cho rằng tôi đã làm rất tốt công việc nội trợ\".Truyền thông phương Tây thấy rằng, kể từ khi ông Tập Cận Bình tham gia Ủy ban Thường vụ Bộ Chính trị Đảng Cộng sản Trung Quốc, bà Bành Lệ Viện ít tham gia biểu diễn và không tham gia bất kỳ buổi biểu diễn thương mại nào. Vào tháng 6 năm 2011, bà được Tổ chức Y tế Thế giới (WHO) bổ nhiệm làm \"Đại sứ thiện chí về phòng chống bệnh lao và phòng chống AIDS\", bà đã tập trung nhiều hơn vào các hoạt động phúc lợi công cộng.Các chuyên gia của Liên hợp quốc tiết lộ rằng, việc chọn bà Bành Lệ Viện làm \"Đại sứ thiện chí\" của WHO vì ngoài tầm ảnh hưởng với công chúng và tình yêu của bà đối với sự nghiệp phúc lợi công cộng, còn thấy ở bà một tinh thần siêng năng, cần cù, kiên trì vươn lên. Điều này đặc biệt quan trọng để thúc đẩy mối quan tâm của toàn xã hội và hỗ trợ quan trọng cho sự nghiệp \"chống lại bệnh lao và AIDS\".Năm 2014, bà Bành Lệ Viện đã có bài phát biểu \"Thúc đẩy sự giáo dục phụ nữ và trẻ em\" tại UNESCO với tư cách là \"Đại sứ thiện chí\" của WHO. Theo tờ \"Nhật báo Thượng Hải\", bà Bành Lệ Viện thề sẽ làm mọi thứ trong khả năng của mình để giúp phụ nữ và trẻ em có được sự giáo dục tốt hơn và giúp họ thay đổi cuộc sống của mình\".Một nhà nghiên cứu nói rằng: \"Không nên coi nhẹ vai trò của đệ nhất phu nhân trong ngoại giao\". Trung Quốc cần không phải là một biểu tượng thời trang và càng cần một vị lãnh tụ chính trị là phụ nữ. Trong khi đồng thời có những nhân vật như bà Bành Lệ Viện tỏa ra sự quyến rũ cá nhân thì việc nâng cao sự tham gia chính trị của phụ nữ sẽ tăng cường hơn nữa \"Quyền lực mềm\" của Trung Quốc. ", "topic": "Thế giới", "tag": ["Bành Lệ Viện", "Đệ nhất phu nhân", "Melania Trump", "Phu nhân", "Tập Cận Bình", "Quyến rũ", "Đến thăm", "Phương tiện truyền thông", "Trump", "Soprano", "Phúc lợi", "Lưu Thiếu Kỳ", "Vợ chồng", "Cố Cung", "Thanh lịch", "Biểu tượng", "Sức mạnh mềm", "Trung Quốc", "Các nước xã hội chủ nghĩa", "Lâu đời"], "link": "http://cstc.cand.com.vn/nhan-vat-hot/banh-le-vien-su-quyen-ru-va-tam-anh-huong-cua-mot-de-nhat-phu-nhan-606284/"}