{"id": "35950778", "header": "Đại sứ Lebanon từ chức để phản đối chính phủ 'vô trách nhiệm'", "datetime": "2020-08-07T06:30:00.000+07:00", "summary": "Đại sứ Lebanon tại Jordan ngày 6/8 bất ngờ thông báo từ chức và chỉ trích sự 'vô trách nhiệm toàn diện' của chính phủ, kêu gọi thay đổi toàn bộ giới lãnh đạo nước này.", "content": "Đại sứ Tracy Chamoun tuyên bố bà không thể tiếp tục làm ngơ trước sự yếu kém của chính phủ Lebanon.\"Tôi tuyên bố từ bỏ tư cách đại sứ... nhằm phản đối sự vô trách nhiệm, trộm cắp và gian dối của nhà nước\", bà Chamoun nhấn mạnh.\"Thảm họa này đã gióng lên một hồi chuông: chúng ta không thể khoan dung với họ và toàn bộ phải ra đi. Đây là sự vô trách nhiệm toàn diện\", bà tuyên bố.Thông báo của Đại sứ Tracy Chamoun được công bố chưa đầy 3 ngày sau vụ nổ thảm khốc tại cảng Beirut. Vụ nổ khiến hơn 50% thành phố chịu hư hại, ít nhất 150 người thiệt mạng và hơn 5.000 người bị thương. Chính phủ nói vụ nổ do 2.750 tấn ammonium nitrate cất giữ ở kho cảng bốc cháy. Số hóa chất tồn tại ở đây trong 6 năm, gần khu vực dân cư mà không được di dời.Giới chính trị gia cầm quyền tại Lebanon trong nhiều năm đã bị chỉ trích là thiếu năng lực và tham nhũng. Những nhân vật chóp bu ở Beirut cũng là mục tiêu của làn sóng biểu tình rầm rộ bắt đầu từ tháng 10/2019, đòi hỏi sự thay đổi có hệ thống để cải thiện tình hình đất nước.Vụ nổ tại cảng Beirut ngày 4/8 được người dân Lebanon xem là bằng chứng chấn động nhất từ trước đến nay về sự yếu kém của giới lãnh đạo nước này. Những bàng hoàng sau thảm họa đã chuyển thành phẫn nộ. Trước bà Chamoun, một nghị sĩ Lebanon cũng tuyên bố từ chức.Hàng chục người biểu tình chống chính phủ đã đụng độ với lực lượng an ninh vào đêm 6/8 trên tuyến đường dẫn đến tòa nhà quốc hội. Cảnh sát phải dùng hơi cay để giải tán nhưng chỉ khiến đám đông phản ứng quyết liệt hơn.Các nhà hoạt động tại Lebanon đã kêu gọi tổ chức biểu tình quy mô lớn trong ngày 8/8. Cuộc biểu tình chống chính phủ được đặt tên là \"đưa chúng lên giá treo cổ\".Tổng thống Pháp Emmanuel Macron trong chuyến thăm Lebanon đã kêu gọi mở cuộc điều tra quốc tế về thảm họa. Yêu cầu điều tra độc lập sự kiện ngày 4/8 đã nhận được sự ủng hộ cả trong và ngoài Lebanon.Công tố viên Lebanon đã ra lệnh bắt giữ 16 nhân vật có liên quan đến vụ nổ ngày 4/8. Những nghi phạm bao gồm quan chức quản lý cảng và hải quan đương nhiệm lẫn đã về hưu, cùng với một số nhân viên bảo trì cảng Beirut và quản lý của họ.  ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Chính phủ '", "Cảng Beirut", "Lebanon", "Vô trách nhiệm", "Từ chức", "Đại sứ", "Chính phủ Lebanon", "Phản đối", "Jordan", "Người biểu tình", "Kho cảng", "Kêu gọi", "Chỉ trích", "Làm ngơ", "Khoan dung", "Toàn diện", "Thảm khốc", "Thảm họa"], "link": "https://zingnews.vn/dai-su-lebanon-tu-chuc-de-phan-doi-chinh-phu-vo-trach-nhiem-post1116568.html"}