{"id": "35953441", "header": "Toyota Land Cruiser Prado thêm sức mạnh và phiên bản màu đen", "datetime": "2020-08-07T10:06:03.000+07:00", "summary": "Toyota Land Cruiser Prado tại Nhật trở nên hấp dẫn hơn với hàng loạt cập nhật mới về cả động cơ và ngoại thất.", "content": "Động cơ turbo diesel 2.8 lít 4 xy-lanh của Toyota Land Cruiser Prado đã được tăng thêm sức mạnh nhờ vào cách trang bị tăng áp lớn hơn. Công suất tối đa đã được tăng từ 175 mã lực lên 201 mã lực.Bên cạnh đó, bộ phụ kiện an toàn Toyota Safety Sense của xe cũng được cải thiện chức năng. Bao gồm việc mở rộng phạm vi phát hiện của hệ thống an toàn tiền va chạm để phát hiện người đi bộ vào ban đêm và người đi xe đạp vào ban ngày, cảnh báo chệch làn đường, hỗ trợ đọc biển báo (RSA), và chức năng thông báo khởi động xe tiên tiến.Hơn nữa, các bản TZ-D và TX “L Package” giờ đã có hệ thống cảnh báo giao thông phía sau như một lựa chọn. Một tùy chọn bổ sung mới khác là hệ thống thông tin giải trí âm thanh màn hình cảm ứng 9 inch kết nối điện thoại thông minh. Thêm vào đó, bản TZ-G đứng đầu dòng xe được trang bị lẫy gạt số cho hệ truyền động tiêu chuẩn 6 cấp tự động 6 Super ECT.Ngoài ra, mẫu Toyota Land Cruiser Prado hiện đã có mặt tại Nhật với phiên bản đặc biệt được gọi là TX “L Package Black Edition”. Dựa trên mẫu TX với “L Package”, phiên bản Black Edition có ngoại thất và nội thất màu tối.Ở bên ngoài, Land Cruiser Prado Black Edition có lưới tản nhiệt, đèn pha và đèn hậu tối màu. Vỏ gương và đường ray mái được sơn màu đen. Khung đèn sương mù lớn và la-zăng 18 inch cũng được sơn đen đồng bộ. Bên trong, mẫu xe phiên bản đặc biệt có bảng điều khiển màu bạc và cụm trung tâm màu đen.Mức giá khởi điểm tại Nhật Bản cho mẫu Toyota Land Cruiser Prado là 34.250 USD cho mẫu cơ sở và 40.300 USD cho phiên bản Black./.Theo Carscoops ", "topic": "Xe cộ", "tag": ["Toyota Land Cruiser Prado", "Màu đen", "Ngoại thất", "Turbo diesel", "Land Cruiser Prado Black Edition", "RSA", "Phiên bản", "Toyota Safety Sense", "TZ-G", "Sức mạnh", "Black Edition", "Động cơ", "Người đi xe đạp", "BLACK", "Mã lực", "Người đi bộ", "Chệch", "Biển báo", "Cập nhật", "Làn đường"], "link": "https://vov.vn/oto-xe-may/toyota-land-cruiser-prado-them-suc-manh-va-phien-ban-mau-den-1079742.vov"}