{"id": "35955058", "header": "Thống đốc Ohio xét nghiệm Covid-19 âm tính sau lần đầu dương tính", "datetime": "2020-08-07T11:34:00.000+07:00", "summary": "Thống đốc Mike DeWine của bang Ohio xét nghiệm Covid-19 lần hai với kết quả âm tính. Trước đó, ông thông báo dương tính Covid-19 nên không thể tiếp Tổng thống Donald Trump.", "content": "Văn phòng Thống đốc Ohio cho biết ông Mike DeWine ngày 6/8 xét nghiệm Covid-19 lần hai và nhận được kết quả âm tính. Vợ của ông là bà Fran DeWine cùng các nhân sự khác có tiếp xúc gần cũng nhận kết quả tương tự, theo Xét nghiệm đầu tiên của ông DeWine thuộc loại xét nghiệm nhanh. Ông nhận kết quả dương tính ngay trước cuộc gặp với Tổng thống Donald Trump ở thành phố Cleveland. Xét nghiệm thứ hai thực hiện ở Columbus và được xem là có độ chính xác cao hơn. Ông và phu nhân dự kiến làm thêm xét nghiệm vào ngày 8/8.Lãnh đạo bang Ohio cho biết xét nghiệm nhanh ở Cleveland được sắp xếp bởi đội ngũ Nhà Trắng. Đây là một phần quy định cho các cuộc gặp với Tổng thống Trump. Theo kế hoạch ban đầu, ông Mike DeWine đón tổng thống Mỹ ngay tại sân bay, sau đó đi cùng nhà lãnh đạo đến nhà máy ở tây bắc Ohio.Ông chia sẻ kết quả dương tính ban đầu khiến cả gia đình bất ngờ. Chính trị gia 73 tuổi nói ông không xuất hiện triệu chứng nào nhưng vẫn sẵn sàng làm theo yêu cầu cách ly 14 ngày. Ông có bệnh lý nền là hen suyễn, bắt đầu từ thời thiếu niên và phải dùng bình xịt khí dung hàng ngày.Thống đốc Mike DeWine là một trong những chính trị gia đầu tiên trong đảng Cộng hòa kêu gọi người dân đeo khẩu trang. Ông cũng ủng hộ nhiều biện pháp chống dịch mà phần đông thành viên đảng Cộng hòa, trong đó có Tổng thống Trump, xem là không có lợi cho phục hồi kinh tế. Ông chia sẻ ngay khi có thông báo dương tính đã nhận \"những tin nhắn không mấy tử tế\" từ những người phản đối đeo khẩu trang.Lây nhiễm Covid-19 tại Ohio đang có dấu hiệu tăng trở lại từ giữa tháng 6, sau khi chính quyền bang tái khởi động nền kinh tế. Tính đến nay, hơn 3.600 cư dân của bang đã tử vong vì Covid-19. Để ứng phó đợt bùng phát thứ hai, ông DeWine đang kêu gọi người dân ý thức hơn về nguy cơ lây nhiễm, đồng thời đề xuất lệnh đeo khẩu trang toàn bang đến ngày 23/7.  ", "topic": "Thế giới", "tag": ["Mike DeWine", "Bang Ohio", "Ohio", "Thống đốc", "Âm tính", "Dương tính", "Xét nghiệm", "Cleveland", "Donald Trump", "Tổng thống", "Độ chính xác", "Khí dung", "Phu nhân", "Thông báo", "Làm thêm", "Chính khách"], "link": "https://zingnews.vn/thong-doc-ohio-xet-nghiem-covid-19-am-tinh-sau-lan-dau-duong-tinh-post1116660.html"}