{"id": "35954913", "header": "Xin giữ lại nhà công vụ, cựu Thứ trưởng Bộ Giáo dục và Đào tạo nói gì?", "datetime": "2020-08-07T11:19:50.000+07:00", "summary": "Theo cựu Thứ trưởng Bộ GD&ĐT Đặng Huỳnh Mai, bà viết lời tự sự, bày tỏ nguyện vọng ở lại nhà công vụ khi khu này chưa chuyển công năng chứ không gửi đơn xin điều gì.", "content": "Dư luận đang xôn xao trước thông tin Nhà giáo Nhân dân, Tiến sĩ Đặng Huỳnh Mai - cựu Thứ trưởng Bộ Giáo dục và Đào tạo (GD&ĐT) có đơn gửi Thủ tướng mong muốn được giữ lại căn hộ ở khu nhà công vụ Hoàng Cầu (quận Đống Đa, TP Hà Nội).Sáng 7/8, trả lời VTC News về việc này, bà Đặng Huỳnh Mai cho biết, bà chỉ gửi lời tự sự chứ không có ý định gửi đơn xin điều gì.Lý do mà bà trình bày nguyện vọng là vào tháng 5/2020, bà nhận được thông báo của Bộ Xây dựng yêu cầu trả lại căn hộ 608, tòa A2, khu nhà công vụ Hoàng Cầu. Tuy nhiên, khu nhà này chưa có nhu cầu giải tỏa nên bà gửi nguyện vọng muốn được ở cho đến khi chuyển công năng, mọi người cùng nhau trả và ra đi.\"\", bà Mai nói.Cựu Thứ trưởng Bộ GD&ĐT cũng cho biết, trong lời tự sự bà có nói tới việc nhận căn hộ thô 608, tòa chung cư A2 rộng 93m2 và tự hoàn thiện, trang bị để ở gần 20 năm qua cũng như quá trình hoạt động kháng chiến. Những lời này theo bà là muốn nói, trong hoàn cảnh nào bà cũng luôn chấp hành tổ chức vô điều kiện và không có yêu cầu hoặc thắc mắc gì.\"\", nguyên Thứ trưởng Bộ GD&ĐT bày tỏ.Bà Mai cũng nói thêm, bà chỉ muốn với tư cách Ủy viên Đoàn Chủ tịch MTTQ Việt Nam và kinh qua vai trò Thứ trưởng Bộ GD&ĐT thì bà sẽ được hưởng chính sách tiếp tục thuê chung cư Hoàng Cầu khi nơi đây chuyển đổi công năng thành nhà thương mại, vì bà có 20 năm gắn bó và chăm chút ngôi nhà.Như VTC News đưa tin, liên quan nguyện vọng muốn giữ lại căn hộ ở khu nhà công vụ Hoàng Cầu của bà Đặng Huỳnh Mai, đại diện Bộ Xây dựng cho biết, Bộ này đã tiếp nhận văn bản của Văn phòng Chính phủ về đề nghị xin giữ lại nhà công vụ của bà Đặng Huỳnh Mai.Hiện, cơ quan chuyên môn của Bộ Xây dựng đang xem xét các quy định về tiêu chuẩn cán bộ được hỗ trợ nhà công vụ đối với trường hợp này để giải quyết theo chỉ đạo của Chính phủ, đảm bảo nguyên tắc có lợi cho cán bộ và đúng quy định pháp luật. ", "topic": "Nhà đất", "tag": ["Đặng Huỳnh Mai", "Nhà công vụ", "Bộ xây dựng", "Thứ trưởng", "Bà mai", "Trả lại", "Bộ giáo dục và đào tạo", "Giữ lại", "Đống Đa", "Căn hộ", "Nhà giáo nhân dân", "Thủ tướng", "Nguyện vọng", "Tòa", "ĐT Đặng Huỳnh Mai", "Trình bày", "Viết", "Đơn xin", "Tự sự", "Tiến sĩ"], "link": "https://vtc.vn/xin-giu-lai-nha-cong-vu-cuu-thu-truong-bo-giao-duc-va-dao-tao-noi-gi-ar562272.html"}