{"id": "35951462", "header": "Cái bếp dầu", "datetime": "2020-08-07T07:30:00.000+07:00", "summary": "Bếp dầu có nhiều loại, loại bé củ nhỏ, có 10 bấc, loại to hơn là 12 hay 16 bấc.", "content": "Những cái bếp dầu tráng men xanh với đế tròn, bầu dầu lòng trắng, củ bấc sơn đen, 2 hay 3 lõi ngăn lửa, sợi bấc trắng, cuộn để trong bầu dầu được đem về nhà trong niềm hân hoan của cả nhà.Bếp tráng men là tốt, lõi chuẩn và to thế này dễ đun. Rồi bố kiếm cái lạt cứng, vót 1 đoạn chừng 20 phân, dỡ cuộn bấc trắng ra và lồng. Sợi lạt giang được lồng vào giữa sợi bấc chỗ gấp đôi, kẹp lại, lồng qua lỗ bấc, kéo lên. Bố lồng cẩn thận từng bấc, rồi vặn đi vặn lại cái núm tròn, xem tất cả bấc có lên xuống đều không.Can dầu hỏa được đem ra, nghiêng nghiêng đổ vào ngăn chứa dầu mà không cần phễu. Dầu theo bấc ngấm dần, bố vê đầu bấc lại cho nhỏ, rồi lắp lõi 1 vào chính giữa bếp, lắp lõi 2 vào sau, cái ngoàm lõi ngoài bám vào lõi 1 và phần chân ôm lấy bấc bếp, để không có 1 bấc nào tòe ra ngoài. Bố lắp chân kiềng và kiềng vào nữa là xong.Bố cũng đã chuẩn bị 1 cái nan hoa xe đạp hỏng, quấn 1 ít giẻ vào đầu và 1 sợi dây thép nhỏ buộc chặt vào cái núm nhỏ giẻ ấy. Vật này sẽ là cái đóm châm bếp, thay vì cái đóm bằng tre, vì nếu dùng đóm châm sẽ bị rụng tàn vào trong chỗ bấc.Vì bếp nhà tôi xưa nay vẫn đun củi, trấu nên bố mẹ tôi quyết định đặt bếp dầu ở nhà ngang, cách chạn bát độ 1 mét. Bếp dầu đặt đây vừa tiện lại an toàn không lo lửa bếp bén, không lo bụi bẩn.Đúng là nhà có bếp dầu sang hẳn, hơn đứt những nhà hàng xóm, vẫn hay đun rơm đun rác chứ không đun củi và có bếp dầu như nhà tôi.Có bếp dầu bữa sáng nhàn hơn hẳn, mẹ tôi dậy sớm, châm bếp, phi hành rang cơm cho các con ăn đi học. Cuối tuần nhà có ăn tươi thì món nem rán bằng bếp dầu cũng ngon, vì điều chỉnh được lửa lại chẳng phải lo “đẩy bếp” hay vùi bớt lửa như bếp củi. Nhiều khi bát tôm rang lại, bát cá kho ăn còn đến bữa muốn đun lại thì nhóm cái bếp dầu lên vừa nhanh, lại vừa đỡ ngại.Có hôm nhà có cỗ, 2 bếp kiềng đỏ lửa mà món gà luộc, món xôi đồ cũng khiến cho nồi cơm cúng có thể bị chậm. Thế nên bố tôi bảo cứ nấu cạn cơn rồi bắc sang bếp dầu để nhỏ lửa đỡ phải vần lại ít cháy. Hay có hôm đến giờ cúng vội phải châm bếp dầu, vặn lửa to làm món xào… Cái bếp dầu thật tuyệt.Tiện thế, nhưng cũng phải biết cách đun, cách lau bếp. Thi thoảng phải dỡ bếp ra mà kiểm tra, xem dầu còn không, bấc dầu thế nào, có bị cụt, bị thối không, cái nào thối mủn thì phải thay ngay. Đổ dầu phải bằng phễu căn chuẩn, tránh tràn vừa phí dầu vừa bẩn bếp.Lắp lõi bếp dầu không khó nhưng phải chuẩn. Lõi giữa không chèn vào bấc. Lõi ngoài cũng phải bao trọn bấc để không tòe ra ngoài, lửa vàng vừa chóng hỏng bếp, lại có muội bám vào nồi xoong. Nhiều khi đun bị bồng trào, thì phải kiếm giấy hay giẻ lạu luôn cho sạch.Đám sinh viên ngoại tỉnh lên thành phố học đại học đang tuổi 18 đôi mươi, cắt gạo nhà lên kí túc xá mà cơm nhà bếp đói quanh năm. Cái bếp dầu trong gầm giường kí túc thật kì diệu, nó cho nồi cơm trắng thơm, cho dăm miếng thịt làm sang cạnh đĩa rau đầy ú.Mười mấy cô mà 7, 8 cái bếp dầu chật gầm giường chưa kể mắm muối xung quanh khiến cho người ta cảm giác ngột ngạt có khi. Nhưng không hẳn, nhiều chàng trai bước qua ngưỡng cửa, xuýt xoa với bát cơm nóng của người bạn gái.Đói vàng mắt, chữ nghĩa nghiêng ngả, không no bụng có khi bỏ cả sự học cứ chẳng đùa. Người ta thông cảm và yêu nhau trong cái mùi bếp dầu khen khét ấy. Nhiều đôi ra trường lấy nhau, hành trang dọn về căn nhà thuê có cả cái bếp dầu cũ mang về từ kí túc xá.Bếp ga đã về đến thị xã, phố thị, rơm đã có vùng đốt tại ruộng cho tốt đất. Phố làng và ven quốc lộ đã có cây xăng, dầu hỏa, dầu ma dút cũng không thiếu, bếp dầu từ thành phố về quê để trong bếp quê hay hiên nhà dùng nấu gói mì tôm cho tiện thôi, chứ người thành phố đã ốp tường bếp, đóng tủ tường đun bếp ga nồi sáng bóng, ai còn đun bếp dầu làm gì cho hôi, cho muội.Bếp dầu chính thức không còn vị trí trong nhà riêng, nhà chung cư trên thành phố, thị xã từ đó. Có chăng chỉ còn trong những gánh hàng rong, như hàng trứng vịt lộn, hàng bún đậu mắm tôm gánh, hàng bánh rán, bánh chuối… ", "topic": "Văn hóa", "tag": ["Bầu dầu", "Bếp", "Dầu", "Tráng men", "Đun", "Châm", "Vặn lại", "Dỡ", "Dầu hỏa", "Chân kiềng", "Vặn", "Bát độ", "Lòng trắng", "Nghiêng nghiêng", "Bếp kiềng", "Bám vào", "Bấc dầu", "Nhà ngang", "Lửa", "Lắp"], "link": "https://nongnghiep.vn/cai-bep-dau-d270344.html"}