{"id": "35950848", "header": "Xác định 4 cặp đấu ở vòng tứ kết Europa League", "datetime": "2020-08-07T06:26:00.000+07:00", "summary": "Sau khi lượt về vòng 1/8 Europa League khép lại, 8 cái tên giành quyền đi tiếp cũng đã được xác định.", "content": "Rạng sáng nay (7/8), 4 cặp đấu lượt về còn lại của vòng 1/8 đã diễn ra với những kết quả có lợi cho cả 4 đội chủ nhà.Bayer Leverkusen dù được đánh giá cao hơn nhưng đại diện của Bundesliga cũng phải rất vất vả mới đánh bại được Rangers, nhờ pha ghi bàn duy nhất của Moussa Diaby ở phút 51.Hai pha ghi bàn của Sergio Reguilon và Youssef En-Nesyri giúp Sevilla đánh bại AS Roma để tiến vào vòng tứ kết Europa League.Bất ngờ nhất ở vòng 1/8 có lẽ là việc Basel loại Eintracht Frankfurt. Fabian Frei là cầu thủ ghi bàn duy nhất cho đội bóng Thụy Sỹ, với tình huống lập công ở phút 88. Trước đó ở trận lượt đi, Basel đã đánh bại Frankfurt 3-0 ngay trên đất Đức.Trên sân nhà, Wolverhampton Wanderers đã vượt qua Olympiakos nhờ pha ghi bàn duy nhất của Raul Jimenez trên chấm phạt đền. Kết quả này đưa đại diện của Ngoại hạng Anh vào vòng đấu giành cho 8 đội mạnh nhất Europa League mùa giải JBO 2019-2020.Như vậy, 8 đội đã vượt qua vòng 1/8 gồm: MU, Inter Milan, Sevilla, Copenhagen, Bayer Leverkusen, Shakhtar Donetsk, Basel và Wolves.Theo chia cặp và phân nhánh đấu của UEFA, 4 cặp đấu ở vòng tứ kết đã được xác định gồm: MU vs Copenhagen, Inter Milan vs Leverkusen, Shakhtar vs Basel và Wolves vs Sevilla.02:00 - 11/8: MU vs Copenhagen02:00 - 11/8: Inter Milan vs Leverkusen02:00 - 12/8: Shakhtar vs Basel02:00 - 12/8: Wolves vs SevillaTrở lại sau đại dịch Covid-19, UEFA đã quyết định, Europa League sẽ chỉ diễn ra một lượt trận duy nhất từ vòng tứ kết, bán kết và chung kết. Tất các các trận đấu này được tổ chức tại Đức và diễn ra trong điều kiện không có khán giả vào sân.Sau khi giải đấu trở lại vào tháng 8/2020, mỗi đội được phép thay tối đa 5 cầu thủ, với cầu thủ thứ sáu được phép ở hiệp phụ. Tuy nhiên, mỗi đội chỉ có 3 cơ hội để thực hiện quyền thay người, với cơ hội thứ tư được áp dụng ở hiệp phụ, ngoại trừ quyền thay người được thực hiện ở thời gian nghỉ giữa giờ, trước khi bắt đầu hiệp phụ và quãng nghỉ giữa hai hiệp phụ. Điều này được thông qua sau đề xuất từ FIFA và được IFAB chấp thuận để giảm bớt tác động của lịch thi đấu dày đặc. ", "topic": "Thể thao", "tag": ["Cặp đấu", "Sevilla", "Europa League", "Tứ kết", "Fabian Frei", "Olympiakos", "Moussa Diaby", "Sergio Reguilon", "Youssef En-Nesyri", "Roma", "Pha ghi bàn", "Bayer Leverkusen", "Lượt về", "Glasgow Rangers", "Giành quyền", "Wolverhampton Wanderers", "Basel", "AS Roma", "Raul Jimenez", "Xác định"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-quoc-te/xac-dinh-4-cap-dau-o-vong-tu-ket-europa-league-664190.html"}