{"id": "35959510", "header": "TP Hồ Chí Minh tạm dừng hoạt động đông người tại công viên để phòng dịch COVID-19", "datetime": "2020-08-07T17:55:00.000+07:00", "summary": "Theo Sở Xây dựng TP Hồ Chí Minh, từ ngày 7/8, các đơn vị tạm dừng hoạt động đông người ở công viên, mảng xanh để phòng, chống dịch COVID-19 cho đến khi có thông báo mới.", "content": "Ngày 7/8, đại diện Sở Xây dựng TP Hồ Chí Minh, cho biết Sở vừa có chỉ đạo về việc tiếp tục triển khai thực hiện các biện pháp phòng, chống dịch COVID-19. Trong đó, Sở đề nghị tạm dừng hoạt động các khu vực tập trung đông người trong các công viên, mảng xanh như: khu trò chơi thiếu nhi, thể dục thể thao, sân sinh hoạt cộng đồng, các hoạt động thể chất, khiêu vũ, sinh hoạt hội, nhóm thường xuyên hay định kỳ. Ngoài ra, Sở yêu cầu các đơn vị liên quan khẩn trương lắp đặt rào chắn, các bảng thông tin về việc tạm dừng hoạt động tại các khu vực tập trung quá 30 người.Tại các cổng ra vào của công viên cây xanh trên địa bàn, Sở cũng yêu cầu đơn vị duy tu cắt cử nhân sự trực chốt thường xuyên để giải thích, hướng dẫn người dân hiểu và yêu cầu thực hiện nghiêm việc đeo khẩu trang, giữ cự ly phù hợp, không tụ tập đông quá 30 người. Sở Xây dựng cũng đề nghị các cơ quan, đơn vị liên quan chịu trách nhiệm tăng cường tuyên truyền, kiểm tra, giám sát chặt chẽ các hoạt động tại công trình xây dựng và tại các công viên, mảng xanh trên địa bàn. Các đơn vị cần xử lý nghiêm các trường hợp vi phạm quy định phòng, chống dịch COVID-19 tại các công viên cây xanh.Đối với công trình xây dựng trên địa bàn, Sở Xây dựng tiếp tục chỉ đạo thực hiện Bộ chỉ số đánh giá tính rủi ro lây nhiễm virus SARS -CoV-2 tại doanh nghiệp trên địa bàn đang chịu sự quản lý, giám sát của các cơ quan chức năng và chính quyền địa phương. Nếu công trình xây dựng nào không đảm bảo việc phòng, chống dịch COVID-19, đề nghị các cơ quan, đơn vị tổng hợp, báo cáo UBND TP Hồ Chí Minh, Sở Xây dựng để Chủ tịch UBND TP Hồ Chí Minh xem xét, quyết định.Ngoài ra, tại các công trường xây dựng cũng phải thực hiện nghiêm việc đeo khẩu trang, rửa tay sát khuẩn, bố trí đầy đủ phương tiện, vật tư phòng, chống dịch theo quy định, khuyến cáo của cơ quan y tế; thực hiện việc giữ khoảng cách, hạn chế tiếp xúc ở cự ly gần tại công trường và các địa điểm công cộng; phải khử khuẩn bề mặt, thiết bị, máy móc tiếp xúc trực tiếp với nhân công, vệ sinh công trình xây dựng sau mỗi ca. Đo thân nhiệt cho người ra, vào công trình, công nhân tại công trình vào đầu và cuối mỗi ca. Trường hợp nhiệt độ cơ thể từ 37,5 độ C trở lên, đề nghị theo dõi và báo cơ quan y tế tại địa phương.Đối với trường hợp các chủ đầu tư, nhà thầu tham gia hoạt động xây dựng không đảm bảo các yêu cầu trên thì phải dừng hoạt động để đảm bảo an toàn tuyệt đối trong công tác phòng, chống dịch COVID-19. Ngoài ra, các đơn vị cũng phải rà soát nhân công lao động, chuyên gia nước ngoài đến từ các vùng dịch trở lại làm việc để thông báo UBND quận, huyện tại nơi công trình xây dựng tổ chức cách ly theo quy định. ", "topic": "Nhà đất", "tag": ["Mảng xanh", "Khu vực tập trung", "Công viên", "Khiêu vũ", "Đông người", "Sở xây dựng tp hồ chí minh", "Rào chắn", "Thể chất", "Định kỳ", "Sinh hoạt", "Khẩu trang", "Đeo", "Trên địa bàn", "Thể dục thể thao", "Công trình xây dựng", "Thiếu nhi", "Cắt cử", "Hoạt động", "Dịch", "Duy tu"], "link": "https://baotintuc.vn/van-de-quan-tam/tp-ho-chi-minh-tam-dung-hoat-dong-dong-nguoi-tai-cong-vien-de-phong-dich-covid19-20200807172005073.htm"}