{"id": "35955743", "header": "Tìm kiếm 'ranh giới đỏ' của Trung Quốc về Đài Loan, Mỹ dùng chiến thuật quen thuộc từ chính Bắc Kinh?", "datetime": "2020-08-07T12:54:33.000+07:00", "summary": "Theo Bloomberg, các chính trị gia Mỹ đang thử nghiệm ranh giới cuối cùng của Trung Quốc trong vấn đề Đài Loan bằng chính một biện pháp mà Bắc Kinh vốn rất quen thuộc.", "content": "Bloomberg đăng tải, Tổng thống Donald Trump không cần mất nhiều thời gian để đi ngược lại những quy định ngoại giao truyền thống trong vấn đề Đài Loan: một tháng trước khi nhậm chức vào tháng 1/2017, ông đã chấp nhận một cuộc điện đàm từ nhà lãnh đạo Đài Loan Thái Anh Văn.Cuộc điện đàm kéo dài 10 phút đánh dấu lần đầu tiên một tổng thống Mỹ đối thoại với một người đứng đầu Đài Loan kể từ khi Washington cắt quan hệ với hòn đảo và quay sang công nhận Bắc Kinh vào năm 1979. Không chỉ khiến Trung Quốc tức giận, một vài ngày sau đó, ông Trump còn đổ thêm dầu vào lửa khi đặt câu hỏi, liệu Mỹ có cần tuân thủ theo chính sách \"một Trung Quốc\" hay không.Mặc dù nổi tiếng là một người thiếu nhất quán và khó dự đoán, nhưng dưới thời Tổng thống Trump, mối quan hệ Mỹ-Trung đã thay đổi nhanh chóng. Và chuyến công du ngày 9/8 sắp tới của Bộ trưởng Y tế và Dịch vụ Con người Alex Azar tới Đài Bắc – chuyến thăm ở cấp cao nhất sau khi Washington đặt quan hệ ngoại giao với Trung Quốc 41 năm trước, lại một lần nữa tiến gần hơn tới khả năng Mỹ đối xử với Đài Loan như mọi quốc gia khác trên thế giới. Đây cũng chính là viễn cảnh mà Bắc Kinh từng đe dọa sẽ dẫn tới chiến tranh.Cho tới giờ, phản ứng của Trung Quốc trước chuyến thăm không quá mạnh mẽ. Điều đó cho thấy, có thể giới lãnh đạo Bắc Kinh đang muốn để ngỏ các lựa chọn trước thềm bầu cử tổng thống Mỹ, đặc biệt khi những kết quả thăm dò ý kiến hiện không có lợi cho ông Trump. Hai nền kinh tế lớn nhất thế giới đều đang phải nỗ lực để vực dậy nền kinh tế do tác động của đại dịch COVID-19 và các vấn đề nội bộ.Theo Bloomberg, mặc dù sự hiện diện của chủ nghĩa dân tộc có thể ít nhiều giúp ích cho cả Chủ tịch Tập Cận Bình và Tổng thống Trump ở thời điểm hiện tại, nhưng bất kỳ điều gì có thể làm bùng lên chiến tranh đều rất nguy hiểm. Trong khi tờ Hoàn Cầu cho đăng một bài viết vào tối ngày 5/8 cảnh báo, Trung Quốc có thể sử dụng \"con bài quân sự\", thì một tờ báo chính thống khác của Trung Quốc là Nhật báo Nhân dân lại tỏ ra khá kiềm chế.Ngày 6/8, trong một bài viết trên Nhật báo Nhân dân, phát ngôn viên Văn phòng các vấn đề Đài Loan của Trung Quốc là ông Ma Xiaoguang kêu gọi Mỹ cam kết với nguyên tắc \"một Trung Quốc\" và các thông cáo chung nhấn mạnh quan hệ giữa các bên. Ông cũng chỉ trích đảng cầm quyền của bà Thái tại Đài Loan.\"Đảng Dân chủ Tiến bộ của Đài Loan đang sẵn lòng trở thành một con cờ và bắt tay với Mỹ nhằm tìm kiếm các lợi ích chính trị\", ông Ma viết. \"Đó là một động thái rất nguy hiểm và sẽ không thành công\".Còn Phát ngôn viên Bộ Ngoại giao Trung Quốc Wang Webin thì nhắc lại sự phản đối của Bắc Kinh trước các tương tác giữa Đài Loan và Mỹ, đồng thời đe dọa, Trung Quốc sẽ \"có các biện pháp đáp trả mạnh mẽ\".Trung Quốc coi Đài Loan là một phần trong lãnh thổ của mình và thề sẽ sử dụng vũ lực nếu cần thiết để đem hòn đảo nằm dưới quyền kiểm soát. Đài Loan cũng là vẫn đề nhạy cảm và quan trọng nhất trong quan hệ Trung-Mỹ. Bắc Kinh từng cảnh báo chính quyền Trump không được vượt qua \"ranh giới đỏ\". Tuy nhiên, cụ thể ranh giới đó là gì thì hiện vẫn chưa rõ ràng.\"Sẽ không dễ để một học giả cá nhân có thể trả lời câu hỏi về ranh giới cuối cùng\", giám đốc Viện Nghiên cứu Đài Loan thuộc Đại học Hạ Môn Liu Guoshen nhận định. \"Về nguyên tắc, phản ứng chính thức là ranh giới cuối cùng nhưng làm sao để đọc được các dấu hiệu cụ thể thì lại là một nghệ thuật. Cần có sự đánh giá toàn diện và những người đưa ra quyết định sẽ là người đánh giá\".Giờ đây, các chính trị gia Mỹ đang thử nghiệm ranh giới cuối cùng của Trung Quốc bằng chính một biện pháp mà Bắc Kinh vốn rất quen thuộc.Trung Quốc thường đối mặt với các cáo buộc từ các nước láng giềng vì chiến lược \"cắt lát salimi\" – thực hiện từng bước nhỏ để củng cố những tuyên bố chủ quyền phi lý ở Biển Đông, Ấn Độ và các nơi khác. Hiện Bắc Kinh đang chỉ trích Mỹ sử dụng chính chiến lược đó với Đài Loan: Hồi tháng 6, phát ngôn viên Bộ Quốc phòng Trung Quốc Wu Qian đã nhắc tới thuật ngữ này trong khi nói quân đội Trung Quốc đặt trong tình trạng cảnh báo cao. Mới đây, thuật ngữ cũng được tờ Hoàn Cầu sử dụng để cảnh báo Đài Bắc sẽ phải đối mặt với \"thảm họa không thể chịu đựng được\" nếu trở thành \"con cờ\" của Mỹ.Khi bà Thái Anh Văn trúng cử năm 2016, bà bày tỏ mong muốn đối thoại với Bắc Kinh nhưng từ chối chấp nhận Đài Loan là một phần của Trung Quốc. Trung Quốc đáp trả bằng cách cắt đứt liên hệ trực tiếp giữa hai chính quyền và nối lại các nỗ lực thuyết phục loạt đồng minh ít ỏi của Đài Bắc quay sang công nhận Bắc Kinh.Tháng 1/2018, Hạ viện Mỹ thông qua hai đạo luật hỗ trợ ngoại giao nhiều hơn cho Đài Loan: một đạo luật khuyến khích đi lại giữa Mỹ và Đài Loan \"ở mọi cấp độ\" bao gồm các các chuyến thăm của \"các nhân viên an ninh cấp nội các\". Đạo luật còn lại yêu cầu Bộ Ngoại giao Mỹ phát triển một chiến lược giúp Đài Loan trở lại vị thế quan sát viên tại Tổ chức Y tế Thế giới (WHO).Cùng lúc, Bắc Kinh gia tăng áp lực lên các công ty quốc tế đòi hỏi họ phải công khai Đài Loan và Tây Tạng là một phần của Trung Quốc trên các trang web và nhãn hàng. Trung Quốc cũng tăng cường phi cơ và tàu chiến hiện diện xung quanh Đài Loan, thường xuyên thâm nhập khu vực nhận diện phòng thủ trên không (ADIZ) của hòn đảo trong những năm gần đây.Đáp trả, Mỹ gửi tàu chiến đi qua eo biển và coi đó là hoạt động tự do hàng hải. Chính quyền Trump cũng giúp tăng cường năng lực phòng thủ của Đài Loan thông qua các hợp đồng bán vũ khí trị giá nhiều tỷ USD, bao gồm cả các máy bay F-16 tối tân.Theo học giả Kharis Templeman tại Viện Hoover, các động thái của Mỹ phần lớn là \"đáp trả các áp lực của Trung Quốc lên chính quyền Thái Anh Văn\".\"Bắc Kinh muốn chơi trò chơi này với Đài Loan khi thông qua một loạt thay đổi nhỏ để gia tăng áp lực\", ông Templeman nói. \"Giờ đây Mỹ cho thấy họ cũng có thể làm điều tương tự. Nếu Bắc Kinh không muốn các chuyến thăm cấp nội các, có thể họ nên dừng gửi phi cơ chiến đấu tới ADIZ của Đài Loan\". ", "topic": "Thế giới", "tag": ["Đài loan", "Ranh giới", "Bắc kinh", "Thái Anh Văn", "Bloomberg", "Quen thuộc", "Trung Quốc", "Đài bắc", "Ma Xiaoguang", "Điện đàm", "Hòn đảo", "Mỹ", "Hoàn cầu", "Đảng Dân chủ Tiến bộ", "Chính khách", "Công du", "Tìm kiếm", "Trump", "Chiến thuật", "Đổ dầu vào lửa"], "link": "http://toquoc.vn/tim-kiem-ranh-gioi-do-cua-trung-quoc-ve-dai-loan-my-dung-chien-thuat-quen-thuoc-tu-chinh-bac-kinh-20200807103409951.htm"}