{"id": "35955695", "header": "Hong Kong lo bùng phát ổ dịch ký túc cho người lao động nhập cư như Singapore", "datetime": "2020-08-07T12:22:00.000+07:00", "summary": "51 giúp việc người nước ngoài tại Hong Kong (Trung Quốc) đã tiếp xúc với một cặp bệnh nhân mắc COVID-19, làm dấy lên nỗi lo ngại về sự bùng phát rộng hơn trong cộng đồng lao động nhập cư.", "content": "Theo báo Bưu điện Hoa Nam Buổi sáng (SCMP), giới chức y tế Hong Kong ngày 6/8 ghi nhận thêm 95 ca mắc COVID-19 mới, nâng tổng số ca nhiễm tại đây lên 3.849 trường hợp. Đây là ngày thứ 4 liên tiếp Hong Kong ghi nhận số ca mắc mới xấp xỉ 100 ca – cao hơn đáng kể so với làn sóng thứ hai xuất hiện vào hồi tháng 3.Trước đó một ngày, giới chức y tế đã triển khai một chiến dịch tìm kiếm và theo dõi sau khi phát hiện trường hợp một người giúp việc Indonesia mắc COVID-19. Người này sống cùng với nhiều lao động nhập cư khác, và sau đó một vài trong số đó sau này thậm chí còn chuyển tới ở tại nhà chủ.Tiến sĩ Chuang Shuk-kwan – người đứng đầu Trung tâm Bảo vệ Sức khỏe Hong Kong – cho hay giới chức đã nhận diện được 13 người lao động nhập cư khác ở cùng bệnh nhân Indoneisa tại ký túc xá North Point vào ngày 20-21/7.Sau khi nghỉ việc tại nhà chủ vào 20/7, bệnh nhân Indonesia đã được công ty KL Home Care sắp xếp chỗ ở tại ký túc xá North Point. Trong 5 ngày từ 21 đến 25/7, bệnh nhân sống cùng 28 người giúp việc khác.Từ 29/7 đến 1/8, bệnh nhân tiếp xúc thêm với 4 người giúp việc tại tòa nhà thương mại Vịnh Causeway. Năm người phụ nữ này đã dùng chung nhà vệ sinh cùng tầng và được đưa vào diện tiếp xúc gần. Giới chức vẫn đang điều tra nơi ở của bệnh nhân người Indonesia từ 26 đến 28/7.Bên cạnh đó, Tiến sĩ Chuang cũng tiết lộ người giúp việc Indonesia thứ hai mắc COVID-19 đã sống cùng với 6 người khác từ 1/7 đến 31/7 tại một phòng ký túc do công ty APIK Employment quản lý.Giới chức y tế cho biết bệnh nhân trên có triệu chứng sốt vào ngày 4/8 và được nhà chủ đưa đến bệnh viện. Hiện cô đang chờ kết quả xét nghiệm tại khách sạn Holiday Inn Express Hong Kong Kowloon.“Chúng tôi đang rất lo lắng sẽ bùng phát ổ dịch tại những khu kí túc cho người lao động nhập cư, tương tự như trường hợp tại Singapore vậy. Các ký túc xá thường đông người, chật chội và sử dụng chung các tiện ích – là một môi trường cho COVID-19 dễ lây lan”, Tiến sĩ Chuang giải thích.Hồi tháng 4, làn sóng COVID-19 thứ hai tại Singapore chủ yếu xuất phát từ nơi sinh sống của người lao động nhập cư. Tính đến tháng 8, gần 50.000 trong tổng số 330.000 lao động nhập cư tại Singapore được chẩn đoán dương tính với virus SARS-CoV-2.Để tránh nguy cơ bùng phát dịch, chính quyền Hong Kong thông báo sẽ mở rộng hoạt động xét nghiệm đối với người giúp việc nhập cư sinh sống tại các khu ký túc. Từ ngày 8 đến 10/8, giới chức cũng sẽ phát khẩu trang miễn phí cho nhóm lao động này. Họ khuyến cáo những người giúp việc gia đình nên ở nhà vào ngày nghỉ và nghiêm túc thực hiện giãn cách xã hội.Làn sóng COVID-19 thứ ba tại Hong Kong cũng đã tràn tới các viện dưỡng lão, nơi mà phần lớn là người già – là những đối tượng dễ bị mắc và tổn thương trước dịch bệnh. Cụ thể, COVID-19 đã xuất hiện tại ít nhất 18 viện dưỡng lão trên cả thành phố, ghi nhận 45 ca mắc trong đó có 9 trường hợp tử vong.Trước diễn biến phức tạp của dịch bệnh, chính quyền Hong Kong thông báo công nhân viên chức, ngoại trừ nhân viên thiết yếu và lực lượng cứu trợ khẩn cấp, sẽ tiếp tục làm việc từ xa ít nhất thêm một tuần nữa, cho tới 16/8. ", "topic": "Kinh tế", "tag": ["Nhập cư", "Bùng phát", "Người lao động", "North Point", "Singapore", "Ký túc xá", "CHUANG", "Giúp việc", "Chuang Shuk-kwan", "Người giúp việc", "Lao động", "Bệnh nhân", "Hồng kông", "Vịnh Causeway", "Giới chức", "Chật chội", "Tiếp xúc", "SCMP", "Người nước ngoài", "Làn sóng"], "link": "https://baotintuc.vn/the-gioi/hong-kong-lo-bung-phat-o-dich-ky-tuc-cho-nguoi-lao-dong-nhap-cu-nhu-singapore-20200807103035618.htm"}