{"id": "35952223", "header": "Người mẫu Hoàng Gia Anh Vũ: 'Sống tích cực và hết mình để không nuối tiếc tuổi trẻ'", "datetime": "2020-08-07T08:45:03.000+07:00", "summary": "Anh Vũ là người mẫu bước ra từ chương trình Vietnam's Next Top Model. Sau một năm điều trị, chống chọi với căn bệnh ung thư, nhờ lạc quan và kiên cường, đến giờ 9X đã quay lại sàn diễn với sức khỏe ổn định, phong thái vô cùng tự tin, bản lĩnh.", "content": "Ban đầu khi mới phát hiện mình bị ung thư, nam người mẫu chưa thể hình dung ra bệnh ung thư sẽ thế nào nên thực sự anh không quá run sợ. Có thể do từ bé anh đã phải trải qua những ca phẫu thuật và vào viện rất nhiều nên ngay khi biết tin mình bị bệnh, dù có buồn, 9X vẫn bình tĩnh đối diện chứ không hề suy sụp.Trong quá trình điều trị, vì quá mệt mỏi Anh Vũ cũng thường xuyên có suy nghĩ tiêu cực. Mọi người thấy anh luôn tích cực và lạc quan nhưng thực ra đó là sự đấu tranh tư tưởng. Đối với anh, tích cực không phải là luôn có suy nghĩ tích cực mà là khi tiêu cực sảy đến chúng ta đối mặt và vượt qua nó một cách tích cực.Anh Vũ luôn dựa vào câu nói: \"Cuộc sống là 10% những gì xảy đến và 90% là cách mình đối mặt với nó\" để lạc quan hơn. Thay vì việc cứ ủ rũ thì hãy dành thời gian làm những điều có ý nghĩa. 9X luôn cố gắng vượt qua cảm xúc tiêu cực bằng cách: đi dạo, đọc sách, tìm hiểu về những thứ mình tò mò, trải nghiệm những điều mới, học kỹ năng, tập luyện, thiền,…Trong suốt quá trình chữa bệnh, mỗi lần làm hóa trị anh đều có hiện tượng mệt mỏi, chán nản và cáu gắt. Nhưng nhờ có gia đình luôn ở bên và anh được một bệnh nhân ung thư khác thường xuyên sang động viên nên cũng thấy đỡ nặng nề hơn rất nhiều.Sau quãng thời gian vô cùng khó khăn và vất vả chiến đấu với bệnh tật, hiện giờ sức khỏe của Anh Vũ đã gần như trở lại bình thường. Khi có lời mời cho show diễn đầu tiên kể từ khi tạm gác lại công việc, nam người mẫu không hề suy nghĩ đắn đo mà muốn đi diễn luôn vì rất mong chờ gặp lại đồng nghiệp.“Mình muốn tâm lý của mình khỏe, lấy lại ý chí, phong độ như ngày xưa, muốn được đi diễn. Nhìn thấy những người đồng nghiệp thăng tiến mỗi ngày, bản thân mình cũng rất sốt ruột và cảm giác bị bỏ lại. Đi diễn lại mình như được tiếp lửa từ những người đồng nghiệp và từ chính bản thân mình.”Với Anh Vũ, tâm lý rất quan trọng. Một khi mọi người có suy nghĩ bỏ cuộc nó sẽ kéo theo những suy nghĩ bất lực khác khiến cho mình cảm thấy mệt mỏi và yếu hơn rất nhiều.“Những chiến binh đang chiến đấu với căn bệnh ung thư hãy luôn cố gắng từng chút, đừng đánh mất hi vọng. Bệnh tình của mình đang ở giai đoạn 4 mà mình còn chữa trị được ổn định.Hãy chiến đấu vì những điều mình chưa được làm, hành trình mình muốn đi, những thứ mình muốn có, người mình thương, những người hy sinh nhiều thứ để mình được sống,…Thời gian của các bạn thực chất không quá nhiều, hãy bỏ điện thoại xuống và làm những điều ý nghĩa như giúp đỡ mọi người, tham gia các hoạt động cộng đồng, trò chơi vận động, học kỹ năng mới, tập thể thao, làm việc và ăn uống, nghỉ ngơi điều độ, như vậy mới giảm nguy cơ mắc bệnh.”Theo Anh Vũ, một trong những điều sẽ ám ảnh chúng nhất trong cuộc đời đó là sự hối hận vì chẳng ai biết được điều tồi tệ gì sẽ xảy ra cho đến khi nó ập tới. Lúc đó chúng ta lại dằn vặt bản thân vì quãng thời gian đã lãng phí, vì thế hãy làm những điều có ích ngay từ bây giờ. Hãy sống tích cực và hết mình để không nuối tiếc tuổi trẻ.Còn trẻ hãy sống hết mình, nhưng đừng hết mình quên ăn, quên ngủ, không cho cơ thể có thời gian hồi phục vì như vậy chẳng khác gì hành hạ bản thân. Đi khám sức khỏe định kỳ để kịp thời phát hiện nếu có bệnh vì phát hiện càng sớm càng dễ chữa trị và phục hồi nhanh, nếu để lâu thì nguy hiểm sẽ đến gần. Đừng chủ quan khiến bệnh tình ngày càng trầm trọng. ", "topic": "Giải trí", "tag": ["Hoàng Gia Anh Vũ", "Anh vũ", "Nuối tiếc", "Người mẫu", "Hết mình", "Vietnam's next top model", "Sàn diễn", "Ung thư", "9X", "Lạc quan", "Căn bệnh", "Chống chọi", "Phong thái", "Tích cực", "Kiên cường", "Đấu tranh tư tưởng", "Bước ra", "Run sợ", "Điều trị", "Chiến binh"], "link": "https://svvn.tienphong.vn/svvn-song-tich-cuc/nguoi-mau-hoang-gia-anh-vu-song-tich-cuc-va-het-minh-de-khong-nuoi-tiec-tuoi-tre-1701360.tpo"}