{"id": "35951342", "header": "Đại học Tokyo - điểm đến hấp dẫn", "datetime": "2020-08-06T14:53:00.000+07:00", "summary": "Tokyo là thành phố thủ đô đông đúc và hiện đại của Nhật Bản và cũng là nơi tập trung phần lớn các trường đại học danh tiếng của đất nước này. Trong số đó, không thể không kể đến Đại học Tokyo, trường đại học công lập ra đời vào năm 1877, là trường đại học hàng đầu Nhật Bản cũng như luôn xếp thứ hạng cao trên thế giới. Không chỉ được biết đến là nơi học tập của những sinh viên xuất sắc, Đại học Tokyo còn là một điểm tham quan du lịch hấp dẫn.", "content": "Cổng đỏ Akamon.Cổng đỏ Akamon nằm ở campus Hongo (khu vực trường tại Hongo) thuộc quận Bunkyo, một trong những quận trung tâm của Tokyo. Như tên gọi của mình, “aka” là màu đỏ và “mon” là cánh cổng, Akamon là một cổng vào của Trường Đại học Tokyo, được sơn màu đỏ, đã có lịch sử gần 200 năm và được biết đến như là “chiếc cổng đỏ duy nhất ở Tokyo”.Akamon được xây dựng vào năm 1827, là tài sản của một lãnh chúa phong kiến thời bấy giờ là Nariyasu Maeda. Maeda thuộc một trong những dòng họ samurai (võ sĩ) có quyền lực lớn nhất Nhật Bản thời bấy giờ, người sở hữu rất nhiều đất đai ở các vùng khác nhau trên khắp cả nước. Chiếc cổng được xây để chào đón cô dâu mới, người sẽ trở thành vợ của Nariyasu Maeda. Theo quan niệm từ xa xưa, màu đỏ đem lại sự may mắn, hạnh phúc, đặc biệt là luôn được sử dụng trong đám cưới nên cổng được sơn màu đỏ. Sự đồ sộ và màu sắc nổi bật của công trình này đã phần nào thể hiện được tầm cỡ của lãnh chúa Maeda. Hai bên cổng là cột đỡ được làm bằng gỗ, phần mái hình núi và được lợp ngói. Cổng có ba lối vào, gồm lối chính rộng nhất ở giữa và hai lối phụ nhỏ ở hai bên. Các họa tiết được chạm trổ trên một số bộ phận phần mái khá tinh tế.Sau này, khu đất của gia đình Maeda được sử dụng để xây dựng Trường Đại học Tokyo nên Akamon cũng trở thành một tài sản của trường vào năm 1903, và là biểu tượng của trường đại học này.Vào năm 1932, Akamon được công nhận là Quốc bảo và hiện tại là di sản văn hóa trọng yếu của quốc gia bởi lịch sử lâu đời cũng như nét đặc trưng trong thiết kế. Nơi này thu hút rất nhiều nhà nghiên cứu cũng như khách tham quan đến tìm hiểu.Là ngôi trường danh tiếng, Đại học Tokyo là nơi học tập của những nhà văn, nhà thơ hàng đầu Nhật Bản như Mori Ogai, Natsume Soseki, Masaoka Shiki. Chính vì vậy, rất nhiều khung cảnh trong khuôn viên trường và các khu phố xung quanh thường xuyên được nhắc đến trong các tác phẩm văn học ra đời cách đây hơn một thế kỷ. Tuy ngày nay, những địa điểm này đã ít nhiều thay đổi nhưng thông qua việc đọc các tác phẩm văn học này, người đọc vẫn có thể hình dung một cách chân thực về những khung cảnh đó.Komaba là một campus khác của Đại học Tokyo, ra đời sau campus ở Hongo, nằm ở quận Meguro, Tokyo. Khác với campus ở Hongo, do ra đời sau nên ở Komaba không có nhiều công trình mang tính lịch sử nhưng bù lại, Komaba có vẻ đẹp cuốn hút của tự nhiên. Nhắc đến campus Komaba, ấn tượng lớn nhất là hàng cây bạch quả nằm hai bên đường dẫn vào các giảng đường. Không nhiều khu vực tại Tokyo có số lượng lớn cây bạch quả cũng như tuổi đời của bạch quả như Komaba.Vào thời điểm cuối tháng 11 và đầu tháng 12, khi lá bạch quả chuyển sang màu vàng, cả một khoảng không gian trong trường ngập trong sắc vàng dưới bầu trời xanh ngắt, tạo nên một khung cảnh vô cùng rực rỡ. Có lẽ, đó cũng là thời điểm đẹp nhất trong năm ở Komaba, không chỉ có sinh viên trong trường mong đợi mà rất nhiều khách tham quan cũng đến đây để chiêm ngưỡng vẻ đẹp này.Một địa điểm khác thuộc Trường Đại học Tokyo là điểm đến của rất nhiều người yêu văn học Nhật Bản trên thế giới là ao Sanshiro. Đó là một ao nhỏ thuộc khu vườn của gia đình lãnh chúa Maeda, được kiến tạo từ năm 1629. Khi tiểu thuyết Sanshiro của nhà văn hàng đầu Nhật Bản Natsume Soseki được viết vào năm 1908, chiếc ao này càng trở nên nổi tiếng hơn và từ đó được đổi tên thành ao Sanshiro như tên nhân vật chính trong cuốn tiểu thuyết cùng tên. Nguồn gốc là một phần của khu vườn nên ao Sanshiro nằm lọt giữa một khu vực được bao bọc bởi rất nhiều cây xanh. Đây cũng là nơi lý tưởng để thả mình vào thiên nhiên, ngắm nhìn mặt nước tĩnh lặng để thoát khỏi sự ồn ào của phố xá bên ngoài.Có thể nói, trường đại học như là cơ sở đào tạo nguồn nhân lực hàng đầu cho một đất nước nên danh tiếng của các trường đại học sẽ được biết đến thông qua chất lượng đào tạo. Tuy nhiên, ở Nhật Bản, bên cạnh yếu tố này, những trường đại học có lịch sử lâu đời như Đại học Tokyo còn là di tích lịch sử, địa điểm tham quan, quảng bá du lịch và trở thành một biểu tượng văn hóa của địa phương. ", "topic": "Văn hóa", "tag": ["Đại học tokyo", "Tokyo", "Xếp thứ hạng", "Đại học công lập", "AKA", "Điểm đến", "Natsume Sōseki", "Chúa phong kiến", "Danh tiếng", "CAMPUS", "MON", "Đại học", "Lãnh chúa", "Tham quan", "Ra đời", "Mori Ōgai", "Đông đúc", "Nhật Bản", "Hấp dẫn", "Màu đỏ"], "link": "http://hanoimoi.com.vn/tin-tuc/chuyen-la/975039/dai-hoc-tokyo---diem-den-hap-dan"}