{"id": "35958195", "header": "Quảng Bình - Điểm đến hứa hẹn với đầu tư năng lượng tái tạo", "datetime": "2020-08-07T16:07:00.000+07:00", "summary": "Quảng Bình dần chuyển hướng sang thu hút đầu tư các lĩnh vực phù hợp với điều kiện tự nhiên, trong đó, năng lượng tái tạo thuộc vào 3 lĩnh vực trọng tâm ưu tiên thu hút đầu tư.", "content": "Khu vực ven biển Quảng Bình được quy hoạch để thu hút đầu tư năng lượng tái tạo.Về thu hút đầu tư vào lĩnh vực năng lượng tái tạo, Quảng Bình đang nổi lên là một địa chỉ tiềm năng dành cho các nhà đầu tư. Theo số liệu từ Sở Công thương, Quảng Bình có tổng diện tích 8.065 km2, dân số gần 900.000 người; có 8 đơn vị hành chính bao gồm 6 huyện, 1 thành phố và 1 thị xã; địa phương được đánh giá có tiềm năng về đất đai, cường độ bức xạ, số giờ nắng trong năm, tốc độ gió... để phát triển điện năng lượng mặt trời và điện gió.Dọc ven biển Quảng Bình kéo dài từ huyện Quảng Trạch, Bố Trạch, Đồng Hới, Quảng Ninh, Lệ Thủy (có chiều dài hơn 70 km), đây là khu vực có địa hình khá bằng phẳng, chủ yếu là rừng trồng cây phi lao. Do đó, công tác giải phóng mặt bằng, điều kiện giao thông, đấu nối vào lưới điện quốc gia được đánh giá rất thuận lợi.Theo khảo sát của cơ quan chức năng, số giờ nắng ở các khu vực nói trên đạt từ 1.650 - 1.820 giờ, cường độ bức xạ trung bình ngày theo tháng và năm khoảng 4,03 kWh/m2/ngày (theo số liệu của NASA). Đây là những điều kiện hết sức thuận lợi để có thể đầu tư các dự án điện mặt trời quy mô lớn.Sở Công thương cho biết, hiện nay tỉnh đang đang phối hợp với Viện Năng lượng triển khai lập quy hoạch phát triển điện mặt trời đến năm 2025, có xét đến năm 2035, dự kiến tổng công suất gần 1.000 MW. Trong đó, các vị trí kêu gọi đầu tư chủ yếu tập trung trên địa bàn các xã Ngư Thủy Bắc, Hưng Thủy (huyện Lệ Thủy).Với lĩnh vực điện gió khu vực ven biển, Quảng Bình đã phối hợp với Công ty Tư vấn điện 3 triển khai lập quy hoạch phát triển điện gió với tổng công suất 800 - 1.000 MW, trên địa bàn các xã Gia Ninh, Hải Ninh (huyện Quảng Ninh), xã Ngư Thủy Bắc, Ngư Thủy Trung, Ngư Thủy Nam, Hưng Thủy, Sen Thủy, Văn Thủy (huyện Lệ Thủy), xã Tây Trạch, Trung Trạch (huyện Bố Trạch), xã Quảng Đông (huyện Quảng Trạch) và xã Dân Hóa (huyện Minh Hóa). Đây là những vị trí qua khảo sát của các nhà đầu tư cho thấy vận tốc gió đạt bình quân từ 5,5 - 6 - 6,5 m/s, hoàn toàn có thể đáp ứng điều kiện để phát triển loại hình năng lượng ít chiếm dụng đất sản xuất này.Ngày 14/7/2019, UBND tỉnh Quảng Bình chấp thuận chủ trương đầu tư Dự án Nhà máy điện mặt trời 49,5 MW thuộc Tổ hợp dự án điện năng lượng tái tạo Dohwa Lệ Thủy của Công ty TNHH Năng lượng xanh Dohwa. Dự án Nhà máy điện mặt trời Dohwa Lệ Thủy có tổng mức đầu tư 55,6 triệu USD, trong đó vốn chủ sở hữu là 16,7 triệu USD, vốn vay 38,9 triệu USD.Đến nay, Công ty Dohwa đã hoàn thành một số hạng mục, bao gồm: hồ sơ báo cáo nghiên cứu khả thi, thiết kế cơ sở, được Bộ Công thương thẩm định phê duyệt; lập quy hoạch chi tiết; ký hợp đồng mua bán điện với Tập đoàn Điện lực Việt Nam; rà phá bom mìn; đánh giá tác động môi trường; đánh giá hiện trạng rừng để lập phương án nộp quỹ trồng rừng thay thế, nộp bão lãnh thực hiện hợp đồng liên quan… Dự kiến, trang trại điện mặt trời Dohwa có tổng công suất lắp đặt 49,5 MWp, sản lượng điện dự kiến là 77 triệu kWh/năm.Với điện gió, đến nay, Quảng Bình đã có 4 nhà đầu tư xin đăng ký thực hiện dự án. Trong đó, Dự án Cụm trang trại điện gió B&T được chọn là công trình chào mừng Đại hội Đảng bộ tỉnh Quảng Bình lần thứ XVII, nhiệm kỳ 2020 - 2025 sẽ khởi công trước ngày 10/10/2020.Dự án này có tổng công suất 252 MW tại xã Gia Ninh, Hải Ninh (huyện Quảng Ninh) và tại xã Ngư Thủy Bắc (huyện Lệ Thủy), tổng mức đầu tư là 8.904 tỷ đồng, gồm 2 dự án thành phần là Trang trại điện gió B&T1 có công suất 109,2 MW, kế hoạch vận hành vào tháng 12/2020 và Trang trại điện gió B&T2, công suất 142,8 MW, kế hoạch vận hành tháng 6/2021.Mới đây, liên danh Công ty cổ phần Tập đoàn Đồng Tâm và Công ty Quadran International thuộc Tập đoàn Lucia (Pháp), là công ty hàng đầu thế giới về năng lượng tái tạo, cũng đã đề xuất Quảng Bình cho phép nghiên cứu đầu tư dự án năng lượng tái tạo.Chủ tịch UBND tỉnh Quảng Bình, ông Trần Công Thuật đã đồng ý chủ trương cho phép 2 doanh nghiệp trên tiến hành khảo sát, nghiên cứu đầu tư dự án điện gió trên địa bàn tỉnh; đồng thời yêu cầu Sở Công thương làm đầu mối, chủ trì, phối hợp với các sở, ngành, địa phương liên quan giới thiệu địa điểm cho liên danh 2 đơn vị này khảo sát. ", "topic": "Nhà đất", "tag": ["Năng lượng tái tạo", "Quảng Bình", "Điện gió", "Ngư Thủy Bắc", "Sở Công thương", "Lệ Thủy", "Gia Ninh", "Hưng Thủy", "Bố Trạch", "Quảng Trạch", "Điểm đến", "Bức xạ", "Viện Năng lượng", "Chuyển hướng", "Ven biển", "Đầu tư", "Ngư Thủy Nam", "Hứa hẹn", "Dohwa Lệ Thủy", "Phi lao"], "link": "https://baodautu.vn/quang-binh---diem-den-hua-hen-voi-dau-tu-nang-luong-tai-tao-d126926.html"}