{"id": "35952569", "header": "Đạm Cà Mau sẵn sàng cho đợt bảo dưỡng tổng thể", "datetime": "2020-08-07T09:10:04.000+07:00", "summary": "Trong đợt bảo dưỡng tổng thể thường niên 2020, Công ty cổ phần Phân bón dầu khí Cà Mau (PVCFC) hoàn toàn chủ động thực hiện tất cả thay vì phải thuê nhà thầu phục vụ một số hạng mục như trước với mục tiêu tiết kiệm được 30 tỷ đồng.", "content": "Năm nay, PVCFC phải thực hiện bảo dưỡng 1.950 hạng mục. Trong đó có việc cải hoán cụm primary reformer F04201 Xưởng Ure và thiết bị trao đổi nhiệt E04208 Xưởng Amonia là hai hạng mục quan trọng. Tiếp nối thành công trước đây, hai sáng kiến trong bảo dưỡng mục tiêu này rất được kỳ vọng tạo nên cú hích giúp tiết giảm 0,54% năng lượng tiêu hao và giúp Công ty tiết kiệm tới 30 tỷ đồng/năm.Dự kiến đợt bảo dưỡng diễn ra từ ngày 17 đến ngày 27/8/2020.Đặc biệt, nhằm giảm tải cho đợt bảo dưỡng cao điểm, Nhà máy sửa chữa trước một số van trong tổng số 132 van an toàn, 8 van điều khiển và nhiều van tay khác, đồng thời hướng dẫn nội dung, phân công nhân sự và nhóm việc, lắp đặt dàn giáo, thiết bị thiết yếu… sẵn sàng “vào trận”.Thực hiện giữa lúc dịch bệnh COVID-19 tái bùng phát đã gây không ít khó khăn trong việc mua sắm vận chuyển vật tư thiết bị, huy động chuyên gia trong và ngoài nước… Mặt khác, yêu cầu tiến độ cực ngắn; hoàn thành hơn 99,5% đầu việc cùng 100% hạng mục quan trọng; rút thời gian dừng máy từ 44 giờ xuống 40 giờ… là những áp lực lớn cho đội ngũ kỹ thuật.Tuy nhiên, PVCFC đã nắm bắt tốt tình hình đã chủ động tập trung phần lớn vật tư từ trước, sát cánh hỗ trợ khích lệ lực lượng kỹ sư lành nghề nội bộ trở thành nòng cốt, tự chủ thực hiện.Nguồn nhân lực trẻ, sáng tạo vốn là thế mạnh của PVCFC nay càng phát huy hiệu quả. Kinh nghiệm 10 năm vận hành, bảo dưỡng với đầy đủ kinh nghiệm, am hiểu, thành thạo sẽ rất thuận lợi để đợt bảo dưỡng này nhanh chóng thành công.“Mọi chuẩn bị đã bắt đầu ngay sau đợt bảo dưỡng tổng thể năm trước. Nhân lực, vật tư đều đã sẵn sàng. Một số công tác hiện nay cũng là chặn cuối để chính thức thực hiện”, ông Đặng Quang Hùng, Phó Giám đốc Nhà máy của PVCFC, chỉ huy trưởng bảo dưỡng cho biết.Tiêu chí An toàn trong thi công, sức khỏe, môi trường vẫn được đặt hàng đầu bên cạnh chất lượng, tiến độ và tiết kiệm. Các quy định liên quan được kiểm soát gắt gao từ đầu và suốt quá trình nhằm đảm bảo an toàn cao nhất. ", "topic": "Nhà đất", "tag": ["PVCFC", "Nhà máy đạm cà mau", "Bảo dưỡng", "Tiết kiệm", "Tổng thể", "Hạng mục", "Van an toàn", "Nhà thầu", "Trong đợt", "Thường niên", "Giàn giáo", "Chủ động", "Giảm tải", "Tiết giảm", "Vật tư", "Thuê", "Cú hích", "Tiêu hao", "Cao điểm", "Giữa lúc"], "link": "http://baochinhphu.vn/doanh-nghiep/dam-ca-mau-san-sang-cho-dot-trong-bao-duong-tong-the/403441.vgp"}