{"id": "35951468", "header": "Tra cứu hành trình bệnh nhân Covid-19 trên Zalo", "datetime": "2020-08-07T07:34:00.000+07:00", "summary": "Thông tin dịch tễ của bệnh nhân Covid-19, cách phòng tránh, đường dây nóng… được cập nhật qua Zalo Tổng đài 1022 Đà Nẵng.", "content": "Ngày 6/8/2020, Sở Thông tin và Truyền thông Đà Nẵng đưa vào sử dụng cơ sở dữ liệu thông tin bệnh nhân Covid-19 để phục vụ tra cứu thông tin dịch tễ các ca dương tính với virus SARS-CoV-2.Tài khoản Zalo Tổng đài 1022 Đà Nẵng đã thiết lập phím chức năng Covid-19, tích hợp tính năng tra cứu thông tin dịch tễ, hành trình di chuyển của những ca mắc virus SARS-CoV-2 trên địa bàn thành phố.Để tra cứu thông tin dịch tễ ca bệnh COVID-19, người sử dụng Zalo Tổng đài 1022 Đà Nẵng cần bấm nút “Covid-19”, chọn “Thông tin dịch tễ”. Sau đó nhập số thứ tự ca bệnh hoặc tên bệnh nhân viết tắt. Zalo Tổng đài 1022 Đà Nẵng sẽ trả kết quả là hành trình di chuyển của bệnh nhân Covid-19 để mọi người biết và phòng tránh.Tổng đài 1022 Đà Nẵng do Trung tâm Thông tin dịch vụ công Đà Nẵng chịu trách nhiệm quản lý, vận hành. Zalo Tổng đài 1022 Đà Nẵng là một trong các kênh tương tác, bên cạnh website, đường dây nóng 1022. Việc tra cứu thông tin dịch tễ, mối quan hệ với các bệnh nhân khác, các địa điểm bệnh nhân Covid-19 từng đến… giúp ích trong việc phòng tránh sự lây lan của dịch bệnh.Đây là những thông tin chính thống, đã được công bố rộng rãi đến người dân thông qua bản tin hàng ngày về các ca mắc của Bộ Y tế và thông tin dịch tễ từ Ban Chỉ đạo phòng, chống dịch Covid-19 Đà Nẵng. Việc cập nhật diễn biến mới hàng ngày khiến thông tin bị rời rạc, người dân khó tìm kiếm. Bên cạnh cho tra cứu trên Zalo, người dân có thể xem trên Cổng Dữ liệu mở của thành phố (www.opendata.danang.gov.vn hoặc https://congdulieu.vn).Sau khi Bộ Y tế xác định bệnh nhân Covid-19 thứ 416 là ca lây nhiễm trong cộng đồng, thành phố Đà Nẵng đã triển đã thực hiện truy vết và xét nghiệm Covid-19 đối với những người tiếp xúc gần. Tuy nhiên, số lượng ca bệnh liên tục tăng đã buộc thành phố phải thực hiện giãn cách xã hội từ 0h ngày 28/7 và thường xuyên cập nhật hành trình di chuyển của người mắc bệnh để mọi người biết và chủ động khai báo y tế.Thông tin cung cấp từ Zalo Tổng đài 1022 Đà Nẵng được cập nhật thường xuyên giúp cho việc tra cứu trở nên thuận tiện. ", "topic": "Công nghệ ", "tag": ["Zalo", "Tra cứu", "Dịch tễ", "Phòng tránh", "Đường dây nóng", "Bệnh nhân", "Hành trình", "Ca bệnh", "SARS-COV-2", "Chống dịch Covid-19 Đà Nẵng", "Cập nhật", "Số thứ tự", "Cơ sở dữ liệu", "Bấm nút", "Vi-rút", "Dương tính", "Tài khoản", "Tương tác", "Tổng đài", "Ban Chỉ đạo Phòng"], "link": "https://zingnews.vn/tra-cuu-hanh-trinh-benh-nhan-covid-19-tren-zalo-post1116390.html"}