{"id": "35959352", "header": "Vinataba lợi gần trăm tỷ, tiết kiệm hơn nghìn tỷ nhờ phong trào thi đua", "datetime": "2020-08-07T17:40:00.000+07:00", "summary": "Nhờ đẩy mạnh thi đua, toàn Tổng công ty Thuốc lá Viêt Nam (Vinataba) đã có hơn 800 sáng kiến, mang lại giá trị làm lợi hơn 92 tỷ đồng. Song song với đó, phong trào thi đua tiết kiệm cũng giúp tổng công ty giảm được 1.072 tỷ đồng.", "content": "Trong giai đoạn 2015 – 2019, Vinataba đã thúc đẩy nhiều phong trao thi đua trên toàn tổng công ty và gặt hái được nhiều thành tựu.Cụ thể, với phong trào “Lao động giỏi, lao động sáng tạo”, trong 5 năm, toàn tổng công ty có 806 sáng kiến, cải tiến kỹ thuật mang lại giá trị làm lợi hơn 92 tỷ đồng; thực hiện 85 nhiệm vụ khoa học công nghệ cấp bộ và tổng công ty.Các đơn vị tiêu biểu cho phong trào này là Công ty Thuốc lá Sài Gòn với 173 sáng kiến, Công ty Thuốc lá Bắc Sơn với 122 sáng kiến, Công ty Thuốc lá Thăng Long 121 sáng kiến, Công ty Thuốc lá Thanh Hóa 113 sáng kiến và Viện Thuốc lá với thành tích triển khai thực hiện 103 nhiệm vụ khoa học công nghệ các cấp.Với phong trào “Thi đua thực hành tiết kiệm, chống lãng phí”, toàn tổng công ty đã thực hiện tiết kiệm 1.072 tỷ đồng. Các đơn vị tiêu biểu gồm: Công ty Thuốc lá Sài Gòn tiết kiệm trên 322,11 tỉ đồng; Công ty Thuốc lá Thăng Long tiết kiệm: 192,6 tỷ đồng; Công ty TNHH liên doanh Vina - BAT với phong trào 123Yo Plus tiết kiệm 33,8 tỷ đồng.Được biết, để tạo điều kiện thúc đẩy phát triển kinh tế trong tình hình mới, Vinataba tiếp tục thực hiện giai đoạn 2 phong trào thi đua “Cả nước chung sức xây dựng nông thôn mới” gắn với việc thực hiện Nghị quyết 30a của Chính phủ về chương trình hỗ trợ giảm nghèo nhanh và bền vững.Trong thời gian qua, tổng công ty đã tích cực hỗ trợ kinh phí cho 2 huyện nghèo là huyện Hà Quảng, tỉnh Cao Bằng và huyện Bác Ái, tỉnh Ninh Thuận với các chương trình thiết thực như xây dựng đường giao thông nông thôn, xây trường học, trạm y tế, xây nhà tình nghĩa và các mô hình phát triển kinh tế như nuôi dê, làng nghề truyền thống đem lại hiệu quả thiết thực cho người dân. Giai đoạn 2015 - 2020, số tiền hỗ trợ là hơn 28 tỷ đồng.Ngoài ra, tổng công ty và các đơn vị cũng đã đóng vai trò tích cực trong việc tạo công ăn việc làm cho hàng nghìn lao động tại các địa phương trồng cây thuốc lá, góp phần thực hiện chủ trương xóa đói giảm nghèo và chung sức xây dựng nông thôn mới tại các địa phương.Trong giai đoạn 2020 – 2025, Vinataba xác định đổi mới nội dung, phương thức tổ chức các phong trào thi đua với hình thức phong phú, hấp dẫn, nội dung cụ thể, thiết thực.Mục tiêu phấn đấu tổng công ty đặt ra về thi đua trong giai đoạn 2020-2025 là: đạt 100% đơn vị tổ chức tốt việc phát động phong trào thi đua lập thành tích chào mừng Đại hội Đảng toàn quốc lần thứ XIII; hàng năm có trên 70% cá nhân, 80% tập thể đạt danh hiệu tập thể lao động tiên tiến; có 15% cá nhân đạt chiến sĩ thi đua các cấp và có 45% tập thể lao động đạt xuất sắc của tổng công ty được Ủy ban quản lý vốn khen tặng bằng khen.Song song với đó là hàng năm có trên 90% nữ cán bộ, công nhân viên đạt danh hiệu \"Giỏi việc nước, đảm việc nhà\" các cấp; có 100% các đơn vị tổ chức Hội nghị người lao động, thực hiện tốt quy chế dân chủ cơ sở.Giai đoạn 2015-2019, tốc độ tăng trưởng bình quân của Vinataba là 5,2%/năm, Tổng doanh thu (không bao gồm thuế tiêu thụ đặc biệt) đạt 131 nghìn tỷ đồng, đạt bình quân trên 26 tỷ đồng/năm.Chỉ tiêu kim ngạch xuất khẩu đạt 963 tỷ đồng, tốc độ tăng trưởng bình quân đạt 4,0%/năm. Chỉ tiêu nộp ngân sách giai đoạn 2015-2019 đạt 52 nghìn tỷ đồng, tốc độ tăng trưởng bình quân đạt 7,1%/năm.Tỷ suất lợi nhuận sau thuế trên vốn chủ sở hữu của toàn tổng công ty giai đoạn 2015 - 2019 bình quân đạt 16,8%/năm. Năm 2019 thu nhập của người lao động đạt bình quân 18 triệu đồng/tháng, tăng trưởng bình quân 14,1%/năm. ", "topic": "Kinh tế", "tag": ["Tổng công ty Thuốc lá Việt Nam", "Hồ Lê Nghĩa", "Tổng công ty", "Thi đua", "Phong trào thi đua", "Giai đoạn", "Nguyễn Hoàng Anh", "Tiết kiệm", "Nhiệm vụ", "BAT", "HĐTV", "Mang lại", "Song song", "Nghị quyết 30a", "Thành tích", "Cờ thi đua", "Chống lãng phí", "Cấp bộ", "Hà Quảng", "Công ăn việc làm"], "link": "https://vietnamfinance.vn/vinataba-loi-gan-tram-ty-tiet-kiem-hon-nghin-ty-nho-phong-trao-thi-dua-20180504224242070.htm"}