{"id": "35952554", "header": "Thực phẩm hỗ trợ cải thiện trí nhớ: Đề tài nhiều triển vọng", "datetime": "2020-08-07T09:00:00.000+07:00", "summary": "Việc triển khai 'Nghiên cứu xây dựng quy trình công nghệ tạo sinh khối tế bào từ thạch tùng răng cưa (Huperzia serrata) để chiết xuất hoạt chất Huperzine A ứng dụng trong công nghiệp thực phẩm' đã mở ra hướng đi mới trong sản xuất một số thực phẩm chức năng hỗ trợ cải thiện trí nhớ, có chất lượng và giá thành cạnh tranh so với sản phẩm nhập ngoại.", "content": "Trong khuôn khổ Đề án Phát triển và ứng dụng công nghệ sinh học lĩnh vực công nghiệp chế biến đến năm 2020 do Bộ Công Thương chủ trì, Học viện Quân y đã đề xuất và được giao thực hiện đề tài \"Nghiên cứu xây dựng quy trình công nghệ tạo sinh khối tế bào từ thạch tùng răng cưa để chiết xuất hoạt chất Huperzine A ứng dụng trong công nghiệp thực phẩm\".Thực hiện từ tháng 1/2019 - 12/2020, mục tiêu của đề tài là xây dựng quy trình công nghệ, mô hình thiết bị nuôi cấy, tạo sinh khối tế bào từ thạch tùng răng cưa để tách chiết, tạo chế phẩm Huperzine A (HupA) ứng dụng trong sản xuất một số thực phẩm chức năng hỗ trợ cải thiện trí nhớ.Báo cáo với Đoàn công tác kiểm tra định kỳ các nhiệm vụ khoa học - công nghệ thuộc Đề án Phát triển và ứng dụng công nghệ sinh học trong lĩnh vực công nghiệp chế biến đến năm 2020 do Bộ Công Thương thành lập mới đây, Thiếu tá, TS. Nguyễn Văn Thư - chủ nhiệm đề tài - cho biết, thạch tùng răng cưa còn có tên gọi khác là thạch tùng răng hay chân sói, được phân bố nhiều ở Trung Quốc, Indonesia, Ấn Độ, Myanmar... Ở Việt Nam, loại cây này chỉ gặp ở vùng núi cao từ 1.000 m trở lên như: Lào Cai, Cao Bằng, Quảng Trị, Quảng Nam, Đà Nẵng, Khánh Hòa, Lâm Đồng.Trên thế giới hiện có khoảng 46,8 triệu người mắc bệnh sa sút trí tuệ. Alzheimer là một trong những nguyên nhân chính dẫn đến sa sút trí tuệ, chiếm khoảng 60 - 80%. Dự báo đến năm 2050, sẽ có khoảng 1 triệu người mắc bệnh Alzheimer mỗi năm.Thạch tùng răng cưa được sử dụng làm nguyên liệu để chiết xuất Huperzine A - một hoạt chất được sử dụng làm thuốc điều trị các triệu chứng của bệnh Alzheimer. Huperzine A được sử dụng trên lâm sàng nhằm cải thiện nhận thức và trí nhớ ở bệnh nhân Alzheimer và bệnh suy giảm trí nhớ khác ở Trung Quốc.Thiếu tá, TS. Nguyễn Văn Thư chia sẻ, sản phẩm từ đề tài được nghiên cứu sản xuất ở trong nước, công nghệ tiên tiến, phù hợp với trình độ khoa học hiện nay nên khả năng chuyển giao và sản xuất thuận lợi; tạo ra sản phẩm có chất lượng, giá thành cạnh tranh so với sản phẩm nhập ngoại. Do sản phẩm được nghiên cứu bài bản và khoa học nên mở ra khả năng hợp tác sản xuất với các doanh nghiệp rất cao.Việc xây dựng được quy trình công nghệ nuôi cấy tế bào thực vật cây thạch tùng răng cưa còn nhằm đảm bảo được nguồn nguyên liệu cho chiết tách phân lập hoạt chất Huperzine A, phục vụ cho việc nghiên cứu sản xuất các chế phẩm có tác dụng tăng cường trí nhớ; giúp bảo tồn nguồn cây thạch tùng răng cưa tự nhiên quý hiếm.\"Chúng tôi đã tổ chức đoàn đi học tập, trao đổi về kỹ thuật, mô hình nuôi cấy tách chiết Huperzine A nuôi cấy từ mô thực vật tại Trường Đại học Catholic Deadu, Hàn Quốc để trau dồi thêm kiến thức, kinh nghiệm thực tế, phục vụ quá trình triển khai thực hiện đề tài được Bộ Công Thương giao\" - Thiếu tá, TS. Nguyễn Văn Thư cho hay.Đánh giá chung của đoàn công tác, về cơ bản, đề tài đã triển khai các nội dung bám sát theo tiến độ của thuyết minh, hợp đồng đã ký với Bộ Công Thương. Học viện Quân Y là đơn vị có nhiều thế mạnh để tham gia vào chương trình công nghiệp sinh học trong giai đoạn tới, cũng như phối hợp trong hoạt động nghiên cứu khoa học - công nghệ của Bộ Công Thương.Theo Tổ chức Y tế thế giới, bệnh suy giảm trí nhớ là cuộc khủng hoảng sức khỏe nghiêm trọng của thế kỷ 21. Do vậy, nhu cầu về nguồn nguyên liệu cũng như các sản phẩm điều trị và hỗ trợ suy giảm trí nhớ rất lớn. ", "topic": "Công nghệ ", "tag": ["Huperzine A", "Thạch tùng", "Răng cưa", "Trí nhớ", "Sinh khối", "Đề tài", "Hoạt chất", "Chiết xuất", "Nhập ngoại", "Alzheimer", "Thực phẩm chức năng", "Nguyễn Văn Thư", "Tế bào", "Học viện quân y", "Thực phẩm", "Nuôi cấy", "Cải thiện", "Giá thành", "Triển vọng", "Công nghệ sinh học"], "link": "https://congthuong.vn/thuc-pham-ho-tro-cai-thien-tri-nho-de-tai-nhieu-trien-vong-141721.html"}