{"id": "35954577", "header": "Facebook nới thời gian làm việc tại nhà và trợ cấp 1.000 USD cho mỗi nhân viên", "datetime": "2020-08-07T11:11:02.000+07:00", "summary": "Facebook sẽ cho phép nhân viên của mình làm việc tại nhà cho đến hết tháng 6/2021 và cung cấp cho mỗi người 1.000 USD để mua sắm trang thiết bị do đại dịch Covid-19 bùng phát trở lại.", "content": "Thông báo trên được người phát ngôn của Facebook gửi trong một email đến toàn thể nhân văn: \"Sau khi tham khảo những hướng dẫn đến từ các chuyên gia y tế và chính phủ, chúng tôi đã tiến hành các cuộc thảo luận nội bộ trước khi đưa đến quyết định cho phép nhân viên tiếp tục làm việc ở nhà cho đến tháng 7/2021Ngoài ra, Facebook cũng sẽ trợ cấp cho mỗi nhân viên 1.000 USD để dùng cho các khoản nhu cầu mua sắm trang thiết bị văn phòng cần thiết\".Trong thời gian đó, các văn phòng nằm ở những địa điểm tác động của dịch bệnh Covid đã giảm bớt và được sự cho phép của chính phủ sẽ được Facebook mở cửa lại với không gian hạn chế.Trước Facebook, một loạt các công ty công nghệ lớn cũng đã có những động thái tương tự, nới thời gian làm việc tại nhà cho nhân viên.Ngày 27/7, tập đoàn công nghệ Google thuộc Alphabet Inc cho phép nhân viên tại các bộ phận không nhất thiết phải có mặt tại văn phòng của Google sẽ được làm việc tại nhà cho đến ngày 30/6/2021, thay vì tháng 1/2021 như kế hoạch trước đó. Nhân viên của hãng được nhận gói trợ cấp 1.000 USD hỗ trợ việc làm việc tại nhà.Mạng truyền thông xã hội Twitter trong thông báo ngày 12/5 còn công bố kế hoạch cho phép nhân viên của mình làm việc tại nhà với kỳ hạn không xác định. ", "topic": "Kinh tế", "tag": ["Trợ cấp", "Dịch bệnh", "Nới", "Facebook", "Nhân viên", "Trang thiết bị", "Đại dịch", "Mua sắm", "Bùng phát", "Cho phép", "Làm việc", "Người phát ngôn", "Toàn thể", "Nhân văn", "Email", "Alphabet Inc", "Dùng cho", "Đưa đến", "Nội bộ", "Tham khảo"], "link": "https://tinnhanhchungkhoan.vn/so-hoa/facebook-noi-thoi-gian-lam-viec-tai-nha-va-tro-cap-1000-usd-cho-moi-nhan-vien-338376.html"}