{"id": "35954289", "header": "Bắt giữ ít nhất 16 nhân viên của cảng Beirut", "datetime": "2020-08-07T10:56:33.000+07:00", "summary": "Hãng thông tấn nhà nước Lebanon NNA ngày 6-8 đưa tin, ít nhất 16 nhân viên của cảng Beirut đã bị bắt giữ để phục vụ cuộc điều tra làm rõ nguyên nhân dẫn đến vụ nổ làm rung chuyển thủ đô của quốc gia Trung Đông này hôm 4-8.", "content": "Hãng thông tấn nhà nước Lebanon NNA ngày 6-8 đưa tin, ít nhất 16 nhân viên của cảng Beirut đã bị bắt giữ để phục vụ cuộc điều tra làm rõ nguyên nhân dẫn đến vụ nổ làm rung chuyển thủ đô của quốc gia Trung Đông này hôm 4-8.Không cung cấp tên của những người bị bắt nhưng hãng thông tấn NNA dẫn lời thẩm phán Fadi Akiki, đại diện của chính phủ tại tòa án quân sự cho biết, các nhà chức trách đã thẩm vấn hơn 18 người là quan chức hải quan, phụ trách cảng vụ và một số người khác tham gia bảo trì nhà kho đã phát nổ. Theo ông Akiki, cuộc điều tra vẫn đang tiếp tục diễn ra.Hãng tin Reuters dẫn một nguồn tin tư pháp và hai kênh truyền thông địa phương cho biết, trong số những người bị bắt có Tổng Giám đốc Cảng Beirut, ông Hassan Koraytem. Trước đó, Ngân hàng Trung ương Lebanon thông báo đã đóng băng tài khoản ngân hàng của bảy người, trong đó có của ông Koraytem và người đứng đầu cơ quan hải quan của Lebanon.Hiện, chưa rõ nguyên nhân chính thức gây ra vụ nổ kinh hoàng tại Beirut. Tuy nhiên, Thủ tướng Lebanon Hassan Diab cho biết, ước tính 2.750 tấn amoni nitrat đã được cất trữ trong một kho hàng tại Beirut trong sáu năm qua. Vài giờ trước khi vụ nổ xảy ra, nhà kho này đã được bảo trì. Hợp chất hóa học amoni nitrat là thành phần quan trọng trong phân bón và một số loại chất nổ.Theo dữ liệu của Bộ Y tế Lebanon, vụ nổ này đã cướp đi tính mạng 157 người, làm 5.000 người khác bị thương và khiến 300 nghìn người phải sơ tán. Con số thương vong được dự báo sẽ tăng khi hàng chục người vẫn đang mất tích.Trong diễn biến liên quan, ngày 6-8, Tổng thống Pháp Emmanuel Macron đã tới Beirut và chia sẻ nỗi buồn với người dân tại thành phố này.Ông Macron cam kết, Pháp sẽ tổ chức một hội nghị quốc tế để kêu gọi hỗ trợ Lebanon. Sau đó, mọi khoản tiền được quyên góp sẽ được quản lý với “sự minh bạch tối đa” và được “chuyển trực tiếp tới người dân địa phương, các tổ chức phi chính phủ và các nhóm làm việc tại hiện trường”.Ông Macron trò chuyện với người dân tại tại Beirut, ngày 6-8. (Ảnh: Getty Images)Cùng ngày, Tổng Giám đốc Quỹ Tiền tệ quốc tế (IMF) Kristalina Georgieva kêu gọi cộng đồng quốc tế và những người bạn của Lebanon tăng cường hỗ trợ Lebanon trong thời gian khó khăn này. IMF cũng đang tìm mọi cách có thể để giúp đỡ người dân Lebanon.Theo bà Georgieva, sau những hậu quả do thảm kịch khủng khiếp tại Lebanon gây ra, bây giờ là thời điểm để Lebanon đoàn kết dân tộc vượt qua thảm họa cũng như giải quyết cuộc khủng hoảng kinh tế - xã hội trầm trọng hiện nay. ", "topic": "Thế giới", "tag": ["Cảng Beirut", "Beirut", "Lebanon NNA", "Vụ nổ", "Lebanon", "Hãng thông tấn NNA", "Fadi Akiki", "Rung chuyển", "Hassan Koraytem", "Ngân hàng Trung ương Lebanon", "Bắt giữ", "Hãng thông tấn", "Trung Đông", "Người bị bắt", "Nhân viên", "Tòa án quân sự", "Hassan Diab", "Bộ Y tế Lebanon", "Nhà kho", "Đưa tin"], "link": "https://nhandan.com.vn/tin-tuc-the-gioi/bat-giu-it-nhat-16-nhan-vien-cua-cang-beirut-611882/"}