{"id": "35958498", "header": "Phát hiện 32 máy bay gián điệp áp sát không phận, Nga tức tốc điều chiến đấu cơ đánh chặn", "datetime": "2020-08-07T16:38:00.000+07:00", "summary": "Sputnik dẫn một bản đồ họa của tờ Krasnaya Zvezda thuộc quân đội Nga cho thấy, chỉ trong 1 tuần, các máy bay chiến đấu của nước này đã ba lần thực hiện đánh chặn máy bay do thám nước ngoài.", "content": "Hãng tin Sputnik ngày 7-8 đưa tin cho biết, quân đội Nga đã phát hiện 32 máy bay gián điệp phản lực nước ngoài đang tham gia các hoạt động do thám gần không phận của nước này vào tuần trước.Sputnik dẫn một bản đồ họa của tờ Krasnaya Zvezda thuộc quân đội Nga cho thấy các máy bay chiến đấu của nước này đã ba lần thực hiện đánh chặn máy bay nước ngoài. Tờ báo cho biết các máy bay phản lực nước ngoài đã bị ngăn cản xâm nhập bất hợp pháp vào không phận của Nga.Trong khoảng thời gian này, Nga cũng đã phát hiện sáu máy bay không người lái (UAV) thực hiện các nhiệm vụ do thám gần biên giới Nga.Được biết, mới đây, hôm 15/5, tờ báo chính thức của quân đội Krasnaya Zvezda đưa tin, chỉ trong 1 tuần, lực lượng Vũ trang Nga đã phát hiện 25 máy bay phản lực nước ngoài đang tham gia các hoạt động trinh sát gần không phận Nga. Các máy bay chiến đấu của Nga đã phải hai lần để đánh chặn máy bay nước ngoài.Được biết, Mỹ và các nước NATO thường điều máy bay và UAV thực hiện các hoạt động do thám dọc theo biên giới của Nga ở Baltic và Biển Đen, cả ngoài khơi Crimea lẫn Krasnodar.Lực lượng phòng không Nga thường xuyên theo dõi, xác định mục tiêu và theo dõi hàng trăm máy bay NATO hoạt động sát biên giới và thỉnh thoảng điều chiến đấu cơ ép các máy bay quân sự nước ngoài rời không phận nước này. ", "topic": "Thế giới", "tag": ["Gián điệp", "Không phận", "Krasnaya Zvezda", "Đánh chặn", "Tức tốc", "Quân đội Nga", "Máy bay do thám", "Máy bay chiến đấu", "Máy bay", "Áp sát", "Sputnik", "Đồ họa", "Hãng tin Sputnik", "Do thám", "Máy bay phản lực", "Phản lực", "Nước ngoài", "Phát hiện", "Vũ trang Nga", "Tờ báo"], "link": "https://thoidai.com.vn/phat-hien-32-may-bay-gian-diep-ap-sat-khong-phan-nga-tuc-toc-dieu-chien-dau-co-danh-chan-114584.html"}