{"id": "35957112", "header": "Trưởng đoàn bóng đá của HAGL: 'Chưa thể dừng V-League 2020'", "datetime": "2020-08-07T15:06:04.000+07:00", "summary": "Ông Nguyễn Tấn Anh,Trưởng đoàn bóng đá của HAGL cho rằng dù giải đấu đang bị đóng băng do ảnh hưởng của dịch nhưng V-League 2020 chưa thể dừng được.", "content": "Ảnh hưởng của dịch Covid-19 đã khiến các giải đấu bóng đá chuyên nghiệp của Việt Nam buộc phải tạm hoãn lần thứ 2. Không chỉ hai giải đấu chính gồm V-League và Cup Quốc gia, Liên đoàn bóng đá Việt Nam (VFF) còn đưa ra quyết định tạm hoãn nhiều giải đấu ngoài chuyên nghiệp nhằm đảm bảo việc phòng, chống dịch bệnh.Tình hình dịch bệnh kéo dài khiến một số đội bóng rơi vào tình trạng khó khăn. Không ít đội bóng trước đó đã gửi công văn đề nghị VFF, VPF và Ban Điều hành giải dừng V-League ngay tại vòng 11. Thậm chí có một số đội bóng đề xuất trao Cup vô địch cho đội đang đứng đầu bảng, không có đội xuống hạng và lấy thêm 2 đội từ Hạng Nhất lên. Gần đây nhất, ngày 5/8, CLB Thanh Hóa đã có công văn gửi VFF, VPF xin bỏ giải. Nhưng đến ngày 6/8, quyết định này được rút lại.Có thể thấy tác động của dịch đã khiến một số đội bóng gặp ảnh hưởng về mặt tài chính khi phải cân bằng giữa các khoản thu chi. Đây là khó khăn chung của các CLB trong bối cảnh các giải đấu chưa hẹn ngày trở lại.Chia sẻ về quan điểm dừng hay tiếp giải đấu, ông Nguyễn Tấn Anh, Trưởng đoàn bóng đá của HAGL cho biết, đội bóng phố Núi chưa nghĩ tới việc dừng giải đấu, thậm chí, ban huấn luyện, các cầu thủ còn sẵn sàng trở lại bất cứ khi nào giải được phép khởi tranh trở lại.\"Theo kế hoạch, CLB HAGL sẽ tập trung đội tập luyện trở lại vào ngày 3/8 vừa qua nhưng BHL đội đã đề xuất lùi ngày tập trung tới 10/8. Trong thời gian này, các cầu thủ sẽ tự tập luyện ở nhà để duy trì thể lực. Sau khi trở lại CLB, chúng tôi sẽ tiếp tục tập luyện chuẩn bị cho giải đấu khởi tranh\" - ông Nguyễn Tấn Anh thông tin.Covid-19 hiện đang có diễn biến phức tạp ở một số tỉnh và đang dần được kiểm soát dưới sự nỗ lực của Đảng, Nhà nước, nhân dân Việt Nam. Trên quan điểm cá nhân, ông Nguyễn Tấn Anh khẳng định, với sự đồng lòng và sự chỉ đạo của Chính phủ, ban ngành địa phương thì Việt Nam sẽ sớm chiến thắng được đại dịch, đưa các hoạt động của nền kinh tế, xã hội, văn hóa, thể thao lại.Cũng theo ông Tấn Anh, dù giải đấu V-League đang bị đóng băng do ảnh hưởng của dịch nhưng chưa thể dừng được. Điều quan trọng nhất ở thời điểm này là cần có sự trao đổi để tìm ra giải pháp.\"Bản thân tôi cũng như CLB chưa nghĩ tới việc dừng giải đấu bởi chúng ta chưa đi hết giai đoạn 1 và còn giai đoạn 2 cùng nhiều trận đấu phía trước. Đây cũng là điều bất khả kháng, dịch bệnh xảy ra thì bắt buộc phải dừng chứ không ai mong muốn điều này. VFF cũng như Ban tổ chức giải cần có những phương án cụ thể để các câu lạc bộ, cầu thủ chủ động trong thời gian tới\" - ông Tấn Anh nói.Hiện tại, V-League 2020 đang tạm dừng sau 11 vòng đấu. Vị trí đầu bảng đang tạm thuộc về CLB Sài Gòn FC dẫn đầu với 23 điểm. Bám đuổi sau đó lần lượt là Viettel, Than Quảng Ninh và Hà Nội FC. CLB HAGL đang có 17 điểm, tạm đứng thứ 6. ", "topic": "Thể thao", "tag": ["VPF", "V-League", "Tạm hoãn", "CLB Thanh Hóa", "Liên đoàn bóng đá việt nam", "Nguyễn Tấn Anh", "Trưởng đoàn", "Dịch", "Đóng băng", "Bóng đá", "Chưa thể", "Cup Quốc Gia", "Giải đấu", "Hoàng Anh Gia Lai", "Nghĩ tới", "Lấy thêm", "Ban điều hành", "Dịch bệnh", "Cúp vô địch", "Rơi vào tình trạng"], "link": "http://toquoc.vn/truong-doan-bong-da-cua-hagl-chua-the-dung-v-league-2020-20200807141618763.htm"}