{"id": "35959580", "header": "Công ty Tuyển than Hòn Gai gắn biển công trình Bến hàng hóa và than bùn cảng Làng Khánh", "datetime": "2020-08-07T18:20:33.000+07:00", "summary": "Ngày 7/8, Công ty Tuyển than Hòn Gai – Vinacomin đã long trọng tổ chức lễ gắn biển 'Công trình Bến hàng hóa và than bùn cảng Làng Khánh'. Đây là công trình chào mừng kỷ niệm 60 năm ngày thành lập công ty (20/8/1960 – 20/8/2020).", "content": "Để sẵn sàng đáp ứng cho việc tiêu thụ than vùng Hòn Gai sau khi cảng Nam Cầu Trắng dừng hoạt động từ năm 2019 cũng như hoàn thiện đầu tư xây dựng toàn bộ cụm cảng Làng Khánh theo quy hoạch và dự án được duyệt. Được sự đồng ý của Tập đoàn Công nghiệp Than khoáng sản Việt Nam (TKV), từ năm 2018, Công ty Tuyển than Hòn Gai đã tổ chức thực hiện đầu tư xây dựng dự án Bến hàng hóa và than bùn cảng Làng Khánh nhằm phục vụ cho công tác xuất nhập hàng hóa ngành than cũng như phục vụ tiêu thụ sản lượng than xấu, than bùn có thành phần hạt không đồng đều hoặc quá nhỏ và độ ẩm cao mà không thể tiêu thụ qua các băng tải rót than.Toàn bộ các công trình được đầu tư xây dựng mới trên diện tích đất gần 9 nghìn m2 trong đó có các hạng mục chính như: Kè trọng lực bến cảng, mặt sân bến cảng, bể cấp liệu, kho bãi chứa than, hệ thống thoát nước, hệ thống phun sương chống bụi…. Tổng mức đầu tư đã được phê duyệt là hơn 19 tỷ đồng, trong đó chi phí xây dựng Bến hàng hóa và than bùn cảng Làng Khánh là hơn 16 tỷ đồng.Bến hàng hóa và than bùn cảng Làng Khánh có công suất tiêu thụ khoảng 5 triệu tấn/năm. Bao gồm, công suất tiêu thụ than cám các loại là 4,3 triệu tấn/năm, qua 5 điểm rót bằng băng tải tại cụm bến số 1 và số 3. Công suất xuất nhập hàng hóa ngành than (gồm máy móc thiết bị, vật liệu xây dựng, gỗ chống lò…) là 0,3 triệu tấn/năm. Cảng bến xuất than chuyên dụng tại cụm bến 1 và cụm bến 3 đã được đầu tư xây dựng hoàn thành và đưa vào sử dụng từ năm 2016.Phát biểu tại buổi lễ, ông Lê Minh Chuẩn, Chủ tịch HĐTV TKV ghi nhận kết quả mà Công ty Tuyển than Hòn Gai đã đạt được. Chủ tịch HĐTV TKV cũng yêu cầu Công ty Tuyển than Hòn Gai cần tiếp tục hoàn thiện, nâng cao hiệu quả công trình. Tiếp tục sắp xếp, tổ chức hệ thống để điều hành ổn định, chuyên nghiệp. Từng bước cải thiện môi trường theo định hướng phát triển “xanh” của tỉnh Quảng Ninh, góp phần đưa tỉnh Quảng Ninh trở thành thành phố trực thuộc trung ương trong năm 2030. ", "topic": "Kinh tế", "tag": ["Cảng Làng Khánh", "Than bùn", "Cảng Nam Cầu Trắng", "Long trọng", "Xuất nhập", "Lê Minh Chuẩn", "Hòn Gai", "Băng tải", "Tập đoàn than khoáng sản", "Hàng hóa", "Than", "Chào mừng", "Công trình", "HĐTV", "Được sự đồng ý", "Đầu tư xây dựng", "Rót", "Tiêu thụ", "Bến cảng", "Nhằm phục vụ"], "link": "https://congthuong.vn/cong-ty-tuyen-than-hon-gai-gan-bien-cong-trinh-ben-hang-hoa-va-than-bun-cang-lang-khanh-141808.html"}