{"id": "35950095", "header": "Chuyên gia phong thủy bày cách hóa giải đào hoa sát", "datetime": "2020-08-07T02:10:00.000+07:00", "summary": "Gà trống là một biểu tượng phong thủy được sử dụng rộng rãi trong việc giải trừ đào hoát sát hoặc tránh tiểu nhân", "content": "Dân gian quan niệm, có thể ngăn chặn năng lượng xấu và xung đột. Trong tiếng Hán, gà được đọc là kê - đồng âm với \"cát\" nên được coi là biểu tượng cho mọi sự tốt lành.Theo ngũ hành, gà thuộc hành Kim, thích hợp để bày ở hướng Tây của căn phòng. Ngoài ra, có thể bày gà trống ở hơngs Nam của phòng làm việc, phòng khách để thu hút may mắn.Để gà trống ở phòng ăn giúp bảo vệ gia đình khói những khí xấu từ ống thoát khí.Trong thiết kế nhà hiện đại có nhiều đường dây điện, dây cáp, ống thoát nước... Theo phong thủy, hình dạng của chúng giống như con rết và được gọi là Wu Gong Sha (Wu Gong nghĩa rết và Sha là năng lượng tiêu cực).Cửa chính, phòng bếp, phòng ngủ gặp phải Wu Gong Sha thì cần hóa giải sớm để tránh điềm xấu cho gia đình.Theo phong thủy, đặt  đối mặt với nơi có Wu Gong Sha là biện pháp hóa giải rất tốt. Lưu ý, mỏ của gà trống phải nhìn về phía Wu Gong Sha, với ý nghĩa gà mổ rết.Gà là biểu tiệng cho sự bao dung, che chở, tảo tần và chung thủy.  luôn bảo vệ gia đình, không cho kẻ lạ phá hoại mối đoàn kết giữa các thành viên.Gia chủ đào hoa là nguyên nhân dẫn tới gia đình lục đục, thậm chí là hôn nhân tan vỡ. Do đó, tỏng phong thủy, người ta cho rằng đặt biểu tượng gà trống trong nhà là cách hóa giải đào hoa sát hiệu quả.Các bậc thầy phong thủy khuyên gia chủ nên đặt một một bức tượng con gà trống vàng hoặc đồng, mỗi bên phải và tay trái góc của tủ quần áo của nửa kia. để hóa giải vận đào hoa, tránh tiểu nhân quấy phá hạnh phúc gia đình.* Thông tin mang tính chất tham khảo. ", "topic": "Nhà đất", "tag": ["Đào hoa", "Phong thủy", "Hóa giải", "Gà trống", "Bày", "Tiểu nhân", "Giải trừ", "Tiếng Hán", "Đồng âm", "Biểu tượng", "Rết", "Bài trí", "SHA", "Ngũ hành", "Gà", "Sát khí", "Rộng rãi", "Tốt lành", "Phòng ăn", "Phòng làm việc"], "link": "https://kienthuc.net.vn/kho-tri-thuc/chuyen-gia-phong-thuy-bay-cach-hoa-giai-dao-hoa-sat-1418967.html"}