{"id": "35951347", "header": "Giá thực phẩm hôm nay 7/8: Tăng mạnh từ 30-40%", "datetime": "2020-08-07T07:05:00.000+07:00", "summary": "Tiếp tục bị ảnh hưởng của mưa bão nên giá thực phẩm hôm nay tại TP. Hồ Chí Minh và nhiều tỉnh khu vực Đồng bằng sông Cửu Long đã tăng mạnh từ 30-40%.", "content": "Tại TP. Hồ Chí Minh, giá các mặt hàng nông sản, thực phẩm hôm nay tiếp tục tăng, nhiều mặt hàng tăng mạnh 30 - 40% so với hôm qua. Cụ thể, rau muống 35.000 đồng/kg, tăng 10.000 đồng/kg; mồng tơi 45.000 đồng/kg tăng 10.000 đồng/kg; cải thìa 25.000 đồng/kg, tăng 7.000 đồng/kg; bí ngòi 25.000 đồng/kg, tăng 3.000 đồng/kg; bí xanh 20.000 đồng; cải bẹ xanh 20.000 đồng/kg; mướp 15.000 đồng/kg, tăng 1.000 đồng/kg.Bà Trần Thị Tâm - Tiểu thương bán hàng tại chợ Hiệp Bình (quận Thủ Đức) cho biết, mưa lớn khiến rau bị hư hại nhiều, lượng rau về chợ đầu mối ít hơn. Tiểu thương muốn lấy được hàng phải xuống chợ đầu mối từ sớm, thậm chí xếp hàng tranh nhau mới lấy được rau.Tại ĐBSCL, giá nhiều mặt hàng nông sản, thực phẩm cũng tăng lên. Điển hình như, giá rau mồng tơi, xà lách tăng thêm 1.000 đồng/kg, lên mức 14.000 đồng/kg; dưa leo 12.000 đồng/kg, tăng 2.000 đồng/kg; đậu đũa 15.500 đồng/kg, tăng 500 đồng/kg; đậu bắp, cà chua tăng 2.000 đồng/kg lên mức 16.000 đồng/kg. Nhiều mặt hàng thực phẩm tươi sống như thịt bò, thịt gà và các loại cá nước ngọt giữ giá ổn định, riêng thịt lợn tăng nhẹ.Bà Nguyễn Thị Ba - ngụ tại huyện Bình Tân, tỉnh Vĩnh Long cho biết, mưa lớn nhiều ngày qua khiến hơn 1ha rau của gia đình bà bị hư hỏng nặng. Các loại rau ăn lá đều bị dập nát. Hiện tại nhiều người dân đã gieo giống mới và tìm hướng xử lý hậu quả mưa lớn để nhanh chóng khôi phục rau màu, đảm bảo nguồn cung cho thị trường. Tuy nhiên, dự báo, trong khoảng 1-2 tuần tới, giá rau củ sẽ vẫn tiếp tục giữ mức cao do nguồn cung còn khan hiếm và chưa ổn định.Với mặt hàng thủy sản, tại ĐBSCL, giá cá tra nguyên liệu ổn định. Trong tháng 7, thị trường Mỹ tiếp tục nhập khẩu cá tra trở lại với mức tăng trưởng 38% so với tháng trước. Trong khi đó, giá tôm cũng duy trì ổn định so với hôm qua. Cụ thể, giá tôm thẻ size 20 con tại Sóc Trăng, Bạc Liêu, Bến Tre, Cà Mau đang dao động ở mức 160.000 - 163.000 đồng/kg, size 30 con dao động từ 120.000 - 125.000 đồng/kg, size 40 con dao động từ 108.000 - 110.000 đồng/kg.Trước tình hình trên, các cơ quan chức năng cũng khuyến khích người dân nuôi tôm áp dụng các biện pháp điều chỉnh phù hợp (như chuyển từ nuôi tôm size lớn sang nuôi size nhỏ), khôi phục sản xuất đối với diện tích nuôi tôm thâm canh, siêu thâm canh… ", "topic": "Văn hóa", "tag": ["Tăng mạnh", "Đồng bằng sông cửu long", "Thực phẩm", "Chợ Hiệp Bình", "Mưa bão", "Cải thìa", "Mồng tơi", "Rau củ", "Hồ Chí Minh", "Trần Thị Tâm", "Loại cá", "Cải bẹ", "Mặt hàng", "Rau muống", "Bí xanh", "Nguồn cung", "Đậu bắp", "Nông sản", "Chợ đầu mối", "Rau"], "link": "https://congthuong.vn/gia-thuc-pham-hom-nay-78-tang-manh-tu-30-40-141762.html"}