{"id": "35958711", "header": "Dù phim 'Mình Từng Yêu Nhau' có rating thảm, Song Ji Hyo vẫn cực 'hot' chỉ vì 3 bộ váy này", "datetime": "2020-08-07T16:38:09.000+07:00", "summary": "Bộ phim drama lãng mạn 'Mình Từng Yêu Nhau' (Was It Love?) của đài JTBC nhận rating cực kỳ thảm dù từng được kỳ vọng sẽ ăn khách.", "content": "Sau hai bộ phim đình đám  và , những bộ phim tiếp theo của đài JTBC đều cực kỳ “ế ẩm”, đặc biệt là .Có lẽ phim dòng lãng mạn đang mất dần ngôi vị trong lòng khán giả,  do Song Ji Hyo đóng nữ chính chỉ đạt lần lượt là 2.0% và 2.2% cho hai tập đầu tiên, thậm chí tập 6 của phim chỉ đạt 1.8%. Đây là cực kỳ thấp với một phim truyền hình được chiếu trên truyền hình cáp.Thế nhưng, mặc dù phim bị xem là rất \"xịt\", nữ chính Song Ji Hyo vẫn rất và liên tục được “truy lùng” chỉ vì mặc 3 bộ váy mùa Hè cực kỳ xinh.Ba bộ váy với kiểu dáng đúng chủ đề mùa Hè, màu sắc bắt mắt, cực kỳ dễ mặc và che khuyết điểm cực tốt. Và quan trọng là giá cả cũng không quá đắt, nên càng được yêu thích và “truyền tay” nhau thông tin một cách chóng mặt trên các diễn đàn mạng xã hội về thời trang.Đầu tiên là chiếc váy hoa cam đỏ của thương hiệu Lang&Lu.Chiếc váy dáng kiểu dáng váy cuốn đang rất hot mùa Hè này. Chiếc váy có giá khoảng 3,9 triệu đồng.Chiếc váy kẻ ô vuông tông xanh trắng cũng là một thiết kế dáng dài dạng váy cuốn, nhưng kiểu dáng bất đối xứng khác hẳn chiếc hoa cam. Song Ji Hyo diện chiếc váy này cực kỳ xinh, và nhờ cô mà chiếc váy được đánh giá 5 sao trên của hãng và được mua rất nhiều.Đây là một sản phẩm của hãng Mused, có giá khoảng 4,5 triệu đồng.Cuối cùng là chiếc váy hoa cực điệu của OLIVE DES OLIVE, chiếc váy chất liệu mềm mại, màu sắc cực kỳ dịu dàng nhưng vô cùng bắt mắt, Song Ji Hyo mặc lên trông không khác gì một cô tiểu thư xinh đẹp.Chiếc váy có giá khoảng 7,8 triệu đồng. ", "topic": "Giải trí", "tag": ["Song Ji Hyo", "WAS", "LOVE", "DRAMA", "JTBC", "Váy", "Hot", "Công nghệ thông tin", "Itaewon Class", "Bộ phim", "Phim", "Yêu", "Lãng mạn", "Cực kỳ", "Ăn khách", "Ế ẩm", "Mất dần", "Truyền hình cáp", "Chiếu trên", "Kỳ vọng"], "link": "https://hoahoctro.tienphong.vn/hht-dep-hon-moi-ngay/du-phim-minh-tung-yeu-nhau-co-rating-tham-song-ji-hyo-van-cuc-hot-chi-vi-3-bo-vay-nay-1701670.tpo"}