{"id": "35957853", "header": "Máy bay vận chuyển đề thi ra huyện đảo Phú Quốc", "datetime": "2020-08-07T15:33:00.000+07:00", "summary": "Các địa phương Đồng bằng sông Cửu Long đã sẵn sàng cho Kỳ thi tốt nghiệp THPT. Dù chưa có trường hợp nhiễm Covid-19 nhưng công tác phòng dịch được triển khai cẩn trọng. Các phương án đảm bảo an toàn cho kỳ thi cũng được lên kế hoạch cụ thể.", "content": "Đến nay, công tác phun xịt khử trùng khu vực thi được các địa phương hoàn tất. Tại tỉnh Đồng Tháp, Chủ tịch UBND tỉnh Nguyễn Văn Dương đến kiểm tra công tác chuẩn bị thi trên địa bàn tỉnh đã lưu ý tất cả các điểm thi phun thuốc khử khuẩn để đảm bảo an toàn trong phòng, chống dịch Covid-19, chuẩn bị khu vực để thí sinh rửa tay sát khuẩn, đảm bảo khoảng cách trong phòng thi.Bên cạnh đó, chuẩn bị sẵn sàng cơ sở vật chất, phòng làm việc của điểm thi, các phòng thi, dụng cụ bảo quản đề thi, bài thi trong thời gian lưu tại điểm thi, hệ thống camera, đặc biệt là công tác chuẩn bị phòng dịch Covid-19, phương án bảo vệ an ninh, hỗ trợ thí sinh…Theo Sở GD&ĐT Đồng Tháp, việc phun khử khuẩn sẽ thực hiện ở tất cả điểm thi. Thời gian phun 3 đợt: trong buổi sáng ngày 7/8; lúc 15 giờ 30 phút ngày 8/8 và lúc 16 giờ 30 phút ngày 9/8. Phạm vi phun xịt ở các phòng thi chính thức, phòng thi dự phòng; khu vực vệ sinh và khu vực bên ngoài…Hiện 24 điểm thi tại 9 quận, huyện với tổng số 464 phòng thi trên địa bàn TP Cần Thơ đã hoàn thành khâu phun xịt khử trùng, chuẩn bị sẵn sàng cho kỳ thi. Công tác phun xịt khử trùng được ngành Giáo dục kết hợp với ngành Y tế thực hiện. Trong 2 ngày, 4 - 5/8, công tác khử trùng khu vực thi trên địa bàn thành phố đã hoàn tất.Thầy Trương Thế Bảo, Hiệu trưởng Trường THCS An Khánh (quận Ninh Kiều) cho biết: \"Trường được chọn làm điểm thi dự phòng cho kỳ thi tốt nghiệp THPT. Hiện đã hoàn tất các điều kiện cơ sở vật chất và các công tác chuẩn bị đảm bảo an toàn cho kỳ thi như: phun xịt khử trùng, vệ sinh, bố trí dung dịch rửa tay, sát khuẩn... Ngoài ra, trường cũng trang bị khẩu trang miễn phí, các máy đo thân nhiệt để đo thân nhiệt cho cán bộ và thí sinh\".Tại tỉnh Sóc Trăng, ông Bùi Nguyễn Huy Phong, Chánh Văn phòng Sở GD&ĐT cho biết, ngành Y tế đã thực hiện hoàn tất phun khử khuẩn các phòng thi tại 21 điểm thi của tỉnh. Chiều ngày 8/8 sẽ tổ chức đo thân nhiệt cho 100% cán bộ coi thi và thí sinh. Tất cả các điểm thi đều trang bị máy đo thân nhiệt với sự hỗ trợ của y tế địa phương để phục vụ cho kiểm tra thân nhiệt trong kỳ thi này…Hiện công tác phối hợp giữa ngành Giáo dục và các đơn vị liên quan tại địa phương cũng sẵn sàng cho kỳ thi. Lực lượng công an, quân đội, y tế, điện lực, cấp thoát nước, giao thông vận tải… có kế hoạch hỗ trợ kỳ thi.Theo ông Huỳnh Thanh Hùng, Phó Giám đốc Sở GD&ĐT tỉnh Đồng Tháp, đến thời điểm hiện tại, Sở Y tế, Công an tỉnh đã gửi nhân sự tham gia tại các điểm thi. Công ty Điện lực Đồng Tháp có phương án bố trí nhân lực trực, cung cấp điện trong suốt thời gian tổ chức thi tại các điểm thi.Sở đã xây dựng phương án xử lý các sự việc bất thường có thể xảy ra trước, trong và sau kỳ thi. Trong đó, có phương án bố trí phòng thi và các điểm thi dự phòng để kịp thời triển khai các biện pháp xử lý khi có sự việc xảy ra. Đồng thời khuyến cáo giáo viên, giám thị coi thi đeo khẩu trang đi từ nhà đến điểm thi. Đối với thí sinh khi vào phòng thi nếu có nhu cầu đeo khẩu trang thì phải có sự kiểm tra của giám thị coi thi.Theo Phó Chủ tịch UBND tỉnh Sóc Trăng Ngô Hùng, tỉnh hỗ trợ việc đi lại, ăn ở cho thí sinh có hoàn cảnh khó khăn, không để thí sinh vì khó khăn về kinh tế, đi lại mà không thể tham gia dự thi. UBND tỉnh cũng chỉ đạo Sở GD&ĐT phối hợp Sở Y tế, Bộ Chỉ huy quân sự tỉnh, UBND các huyện, thị xã, thành phố xây dựng phương án bảo đảm an toàn cho kỳ thi trước diễn biến phức tạp của dịch Covid-19…Công an tỉnh cũng đã triển khai phương án bảo đảm an ninh, trật tự, an toàn xã hội và phòng, chống cháy nổ, an toàn giao thông. Đồng thời theo dõi, phát hiện kịp thời, ngăn chặn các thiết bị thu, phát công nghệ cao sử dụng vào mục đích gian lận. Bên cạnh đó, Đoàn thanh niên cũng phối hợp Sở GD&ĐT tổ chức các chương trình tình nguyện, Tiếp sức mùa thi, hỗ trợ thí sinh và người thân có khó khăn trong đi lại, ăn ở tại các địa điểm tổ chức thi.Trao đổi về công tác chuẩn bị kỳ thi, ông Trần Thanh Liêm, Giám đốc Sở GD&ĐT Đồng Tháp cho biết: \"Về nhân sự trực tiếp tham gia công tác thi, tỉnh huy động 2.454 người, trong đó có 2.149 cán bộ, giáo viên (kể cá cán bộ, giảng viên các trường đại học làm công tác thanh tra thi), 215 cán bộ, chiến sĩ Công an và 75 y sĩ, bác sĩ.Sở cũng đã xây dựng phương án dự phòng đề phòng thời tiết diễn biến phức tạp trong thời gian tổ chức, ảnh hưởng đến các điểm thi. Các công việc chuẩn bị cho kỳ thi tốt nghiệp THPT năm 2020 trên địa bàn tỉnh Đồng Tháp đã hoàn tất\".Thông tin từ Sở GD&ĐT Kiên Giang, trong ngày 7/8, đề thi sẽ được vận chuyển ra huyện đảo Phú Quốc bằng máy bay. Do tình hình thời tiết và việc đảm bảo an toàn tuyệt đối đề thi, nên tỉnh chọn phương án vận chuyển đề thi ra đảo bằng đường hàng không. Việc vận chuyển đề thi được bảo mật tuyệt đối, với sự hỗ trợ của lực lượng Công an và Thanh tra. Đề thi và lực lượng thanh tra làm công tác thi tại đảo Phú Quốc tập trung vận chuyển từ TP Rạch Giá đến TPHCM bằng xe chuyên dụng của Công an với quãng đường 250km. Sau đó bay từ sân bay Tân Sơn Nhất đến sân bay Phú Quốc. Khi thi xong, việc vận chuyển bài thi từ Phú Quốc vào đất liền trong ngày 10/8 dự kiến bằng tàu cao tốc. ", "topic": "Công nghệ ", "tag": ["Đảo Phú Quốc", "Đề thi", "Kỳ thi", "Tốt nghiệp thpt", "ĐT Đồng Tháp", "Vận chuyển", "Phòng dịch", "Phòng thi", "Trương Thế Bảo", "Khử trùng", "Điểm thi", "Máy bay", "Thí sinh", "Sở GD", "Phun", "Nguyễn Văn Dương", "THCS An Khánh", "Bùi Nguyễn Huy Phong", "Khử", "Võ Thị Hồng Ánh"], "link": "https://giaoducthoidai.vn/may-bay-van-chuyen-de-thi-ra-huyen-dao-phu-quoc-1596785543028.html"}