{"id": "35950731", "header": "Đầu tư vàng lúc này, rủi ro cao về phía người mua", "datetime": "2020-08-07T06:31:03.000+07:00", "summary": "Khoảng cách giữa giá vàng trong nước và thế giới đang rất lớn, gần 3 triệu đồng/lượng, với mức chênh lệch này, đầu tư vàng sẽ rủi ro cao.", "content": "Chiều ngày 6/8, giá vàng SJC ở mức 60,8 - 62,3 triệu đồng/lượng (mua vào - bán ra) mức giá cao nhất từ trước tới nay. Như vậy, sau một thời gian dài liên tục điều chỉnh ở các phiên, thời điểm này giá vàng đã phá vỡ mọi “kỷ lục”. Giá vàng SJC trong nước hiện cao hơn giá vàng thế giới 2,9 triệu đồng/lượng và chênh lệch giữa chiều mua - chiều bán đang ở mức 1,5 triệu đồng/lượng.Theo các chuyên gia tài chính, giá vàng trong nước cao hơn giá vàng thế giới, đây là một hiện tượng bình thường, vì từ trước tới nay nhiều thời điểm xảy ra điều này và còn có thể đảo chiều.Nguyên nhân khiến giá vàng trong nước cao hơn giá vàng thế giới vì thị trường vàng trong nước không liên thông với thị trường vàng thế giới. Hiện nhập khẩu vàng duy nhất là Ngân hàng Nhà nước do đó nguồn cung thế giới và trong nước không liên thông, có thời điểm không cung đáp ứng được nhu cầu thị trường nên giá vàng lên cao. Hơn nữa, thị trường vàng Việt Nam mang tính đầu cơ rất mạnh, chỉ cần có thông tin, lời đồn thổi là có thể đổ vào mua vàng rất nhanh chóng. Về lâu dài, giá vàng thế giới là cơ sở để thị trường vàng trong nước điều chỉnh.Trong thời điểm này có nên đầu tư vàng không? Theo TS. Nguyễn Trí Hiếu, chuyên gia tài chính ngân hàng, tại thời điểm giá vàng trong nước và thế giới cách nhau khoảng 2-3 triệu đồng/lượng là mức rủi ro cao. Về lâu dài giá vàng trong nước sẽ đi theo giá vàng thế giới, với mức chênh lệch cao hơn nhiều sẽ có sự điều chỉnh xuống để cùng nhịp tăng với giá vàng thế giới.Điểm thứ 2 là chênh lệch giữa giá mua và giá bán trong nước, nếu giá mua chênh giá bán từ 1 triệu đồng trở lên là rủi ro cao, lên đến mức 3 triệu đồng là rất cao. Người kinh doanh vàng mua vào thấp bán ra cao, vì người kinh doanh vàng biết giá vàng sẽ có biến động và rủi ro sẽ đẩy về phía người dân mua vàng.“Mua vàng như một loại tài sản để tích trữ thì nên vì về lâu dài giá vàng sẽ lên nhưng nếu “lướt sóng” đầu tư theo thời điểm thì bây giờ là thời điểm khá rủi ro” - TS Nguyễn Trí Hiếu nói.Giá vàng thế giới liên tục tăng, các chuyên gia cho rằng có nhiều nguyên nhân tác động đẩy giá vàng lên mức cao và xu hướng tăng có thể tiếp tục trong thời gian tới.Vụ nổ ở Lebanon đã làm chấn động toàn cầu, ngay lập tức tác động lên thị trường vàng thế giới. Giá vàng thế giới ngày 4/8 đã tăng gần 40 USD/oz. Tuy nhiên, đây chỉ là nguyên nhân thời điểm. Khủng hoảng chính trị khi chiến tranh thương mại Mỹ - Trung Quốc ngày càng căng thẳng là nguyên nhân địa chính trị lớn nhất.Chính phủ các nước trong đại dịch Covid-19 ngay cả chính phủ Mỹ đổ lượng tiền rất lớn vào trong lưu thông (gói hỗ trợ rất lớn 2.200 tỷ USD và sắp tới có thể tiếp tục tăng) làm giá vàng tăng lên và giá vàng rất nhạy cảm với nguồn cung tiền tệ khi lưu thông.Vàng luôn là nơi trú ẩn an toàn khi có biến động trên thế giới, dịch bệnh và bất ổn chính trị khiến ngay cả các ngân hàng trung ương trên thế giới mua vàng vào rất nhiều.Trong tất cả thị trường đầu tư hiện tại thì không kênh nào lợi nhuận bằng vàng. Trong 8 tháng năm 2020 giá vàng thế giới tăng lên trên 40%, trong khi thị trường bất động sản đi xuống khi ảnh hưởng của dịch bệnh, lãi suất tiền gửi ngân hàng ngày càng giảm, thị trường dầu và thị trường chứng khoán đều bất ổn nên nhà đầu tư đổ tiền vào vàng.Tất cả các yếu tố trên đang đẩy giá vàng lên mức cao chưa từng có, tuy nhiên giá vàng vẫn chưa đến được mức kỷ lục 2.200 USD/oz vào năm 2011 nhưng xu hướng đang tiến tới mức đó./. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Vàng", "Trong nước", "Rủi ro", "Người mua", "Mua vào", "Chênh lệch", "Thị trường vàng", "Thế giới", "Mua vàng", "Bán ra", "Từ trước tới nay", "Nguyễn Trí Hiếu", "Đầu tư", "Trong nước và quốc tế", "Thị trường", "Liên thông", "Điều chỉnh", "Cao nhất"], "link": "https://vov.vn/kinh-te/dau-tu-vang-luc-nay-rui-ro-cao-ve-phia-nguoi-mua-1079692.vov"}