{"id": "35954311", "header": "WHO cảnh báo 'chủ nghĩa dân tộc về vắcxin' không giúp đánh bại virus", "datetime": "2020-08-07T10:49:00.000+07:00", "summary": "Theo Tổng Giám đốc WHO, do toàn cầu hóa, các nền kinh tế đan xen vào nhau, một số ít quốc gia không thể là thiên đường an toàn và phục hồi trước đại dịch COVID-19.", "content": " (WHO) ngày 6/8 cảnh báo chống lại \"chủ nghĩa dân tộc về vắcxin,\" nhấn mạnh rằng việc các nước giàu hơn dù tìm cách sở hữu vắcxin vẫn không thể trở thành những \"thiên đường an toàn\" trước  nếu các nước nghèo vẫn đứng trước nguy cơ lây nhiễm virus.Tổng Giám đốc WHO Tedros Adhanom Ghebreyesus cho rằng các nước giàu sẽ có lợi ích nếu đảm bảo rằng bất kỳ loại vắcxin có thể được sản xuất để phòng bệnh viêm đường hô hấp cấp COVID-19 đều được chia sẻ cho toàn thế giới.Trong bài phát biểu trực tuyến từ Geneva gửi tới Diễn đàn An ninh Aspen ở Mỹ, ông Ghebreyesus nhấn mạnh: \"Chủ nghĩa dân tộc về vắcxin không tốt và không giúp ích cho chúng ta.\"Theo Tổng Giám đốc WHO, \"để thế giới có thể phục hồi nhanh hơn, phải cùng nhau phục hồi, vì đây là một thế giới toàn cầu hóa: các nền kinh tế đan xen vào nhau. Một phần thế giới hoặc một số ít quốc gia không thể là một thiên đường an toàn và phục hồi.\"Ông Ghebreyesus cũng khẳng định rằng thiệt hại do COVID-19 gây ra có thể sẽ giảm bớt khi các nước giàu có cam kết vì một thế giới an toàn trước dịch, bởi sự tồn tại của dịch bệnh chết người này ở bất cứ đâu đều có thể gây nguy hại tới tính mạng và kế sinh nhai của con người ở mọi nơi khác.Nói cách khác, khi thế giới phục hồi và mở cửa, chính mình cũng được lợi.WHO cũng cho biết có thể cần nhiều loại vắcxin khác nhau để chiến đấu chống .Hiện 26 \"ứng viên\" vắcxin đang trong các giai đoạn thử nghiệm lâm sàng, trong đó 6 loại đã đến giai đoạn 3 thử nghiệm trên diện rộng.Tuy nhiên, người phụ trách các vấn đề khẩn cấp của WHO Michael Ryan cảnh báo: \"Giai đoạn 3 không có nghĩa là đã gần đến đích, mà chỉ là lần đầu tiên loại vắcxin này được đưa ra thử nghiệm trên diện rộng để kiểm chứng khả năng bảo vệ con người chống lại sự lây nhiễm tự nhiên.\"Ông Ryan nhấn mạnh: \"Không có gì đảm bảo rằng cả 6 loại vắcxin trên sẽ đưa ra câu trả lời và chúng ta có thể cần nhiều vắcxin cùng lúc để thắng trong cuộc chiến chống dịch\"./. ", "topic": "Đời sống", "tag": ["Chủ nghĩa dân tộc", "WHO", "Các nước giàu", "WHO Tedros Adhanom Ghebreyesus", "Toàn cầu hóa", "Thiên đường", "Đan xen", "Vacxin", "Số ít", "Phục hồi", "Cảnh báo", "Diễn đàn an ninh Aspen", "Tổng giám đốc", "Geneva", "Các nước nghèo", "Đại dịch", "Vi-rút", "Nền kinh tế", "Tổ chức y tế thế giới", "Đánh bại"], "link": "http://www.vietnamplus.vn/who-canh-bao-chu-nghia-dan-toc-ve-vacxin-khong-giup-danh-bai-virus/656181.vnp"}