{"id": "35956606", "header": "Kiến nghị cấp lại giấy phép bay cho Pacific Airlines", "datetime": "2020-08-07T14:24:00.000+07:00", "summary": "Cục Hàng không vừa báo cáo Bộ GTVT kết quả thẩm định hồ sơ đề nghị cấp lại Giấy phép bay của Pacific Airlines do thay đổi các nội dung về tên doanh nghiệp, người đại diện và vốn.", "content": "Cụ thể, cơ quan này kiến nghị Bộ Giao thông vận tải (GTVT) cấp lại Giấy phép kinh doanh vận chuyển hàng không (Giấy phép bay) của Công ty CP Hàng không Pacific Airlines do các thay đổi nội dung về tên doanh nghiệp, người đại diện pháp luật và vốn điều lệ.Theo đó, Pacific Airlines đang hoạt động, khai thác theo Giấy phép bay với người đại diện theo pháp luật là ông Lê Hồng Hà, vốn điều lệ 1.867 tỷ đồng.Tuy nhiên, hiện tại Tổng công ty Hàng không Việt Nam (Vietnam Airlines) và đối tác Qantas Asia Investment Company đã thỏa thuận về việc chấm dứt hợp tác giữa hai bên. Sau thỏa thuận, liên doanh giữa hai bên đã ngừng sử dụng thương hiệu Jetstar cũng như Qantas sẽ không còn là cổ đông của Pacific Airlines.Do đó, Pacific Airlines nộp tờ khai đề nghị cấp lại Giấy phép bay. Doanh nghiệp đề nghị được thay đổi tên từ Công ty CP Jetstar Pacific Airlines thành Công ty CP Hàng không Pacific Airlines. Người đại diện pháp luật của doanh nghiệp cũng đổi từ ông Lê Hồng Hà sang ông Nguyễn Đăng Cường và vốn điều lệ của doanh nghiệp tăng từ 1.867 tỷ đồng lên 3.522 tỷ.Theo Cục Hàng không, Pacific Airlines đã nộp tờ khai kèm hồ sơ đề nghị cấp lại Giấy phép bay theo quy định tại Nghị định 89.Từ ngày 1/8, Pacific Airlines đã chính thức ngừng sử dụng thương hiệu Jetstar Pacific và tiến hành sử dụng bộ nhận diện thương hiệu mới với tên Pacific Airlines. Hãng cũng đặt mục tiêu mở rộng đội bay lên 40 chiếc vào năm 2025 nếu điều kiện khai thác thuận lợi.Sau quá trình rút vốn của Qantas, Vietnam Airlines hiện là cổ đông lớn duy nhất của Pacific Airlines và đang thực hiện tái cơ cấu hãng bay. Sau quá trình pháp lý chấm dứt tư cách cổ đông của Qantas, Pacific Airlines sẽ là hãng hàng không 100% vốn Việt Nam. ", "topic": "Nhà đất", "tag": ["Pacific airlines", "Cục Hàng không", "Vietnam airlines", "Giấy phép", "Qantas Asia Investment Company", "Lê Hồng Hà", "Bay", "Kiến nghị", "Thẩm định", "Qantas", "Ngừng", "Bộ giao thông vận tải", "Hồ sơ", "Vốn điều lệ", "Giấy chứng nhận đăng ký kinh doanh", "Nguyễn Đăng Cường", "Hàng không", "Jetstar Airways", "Đề nghị", "Giao thông vận tải"], "link": "https://zingnews.vn/kien-nghi-cap-lai-giay-phep-bay-cho-pacific-airlines-post1116740.html"}