{"id": "35959813", "header": "Số ca mắc COVID-19 tại Ấn Độ vượt 2 triệu người", "datetime": "2020-08-07T18:21:00.000+07:00", "summary": "Nhà chức trách Ấn Độ ngày 7/8 thông báo số ca nhiễm virus SARS-CoV-2 tại nước này tăng gấp đôi trong 3 tuần qua và hiện vượt 2 triệu người.", "content": "Theo số liệu của Đại học Johns Hopkins (Mỹ), Ấn Độ ghi nhận khoảng 2.027.000 ca mắc COVID-19 sau khi số ca nhiễm mới tăng cao kỷ lục trong 24 giờ qua với 62.538 ca. Tổng số ca tử vong vì căn bệnh này tại đây là 41.585.Bộ Y tế và Phúc lợi Gia đình Ấn Độ cho biết dù số ca nhiễm mới tại nước này vẫn tăng, nhưng tỷ lệ tử vong vì COVID-19 chỉ khoảng 2%, vẫn thấp hơn so với một số quốc gia chịu tác động nặng nề từ đại dịch. Bên cạnh đó, khoảng 68% số ca nhiễm virus SARS-CoV-2 đã bình phục.Ấn Độ áp đặt lệnh phong tỏa toàn quốc từ cuối tháng 3 đến cuối tháng 5 năm nay. Số ca nhiễm mới tại nước này tăng sau khi chính phủ bắt đầu nới lỏng phong tỏa vào tháng 6 nhằm nối lại các hoạt động kinh tế. Trước tình hình dịch bệnh vẫn tiếp tục lây lan, với trên 50.000 ca mới mắc COVID-19 mỗi ngày trong vài ngày trở lại đây, các trường học vẫn tiếp tục phải đóng cửa tới cuối tháng 8 này.* Cùng ngày, Bộ Y tếghi nhận thêm 3.379 ca dương tính với virus SARS-CoV-2, nâng tổng số ca mắc COVID-19 tại nước này lên 122.754, trong đó có 2.168 ca tử vong.Số ca mắc tại Philippines đã tăng gần 7 lần trong khi số ca tử vong tăng hơn 2 lần kể từ khi lệnh phong tỏa nghiêm ngặt được dỡ bỏ vào tháng 6 năm nay. Trước tình hình này, đầu tuần qua, Tổng thống Rodrigo Duterte đã tuyên bố tái áp đặt lệnh phong tỏa tại thủ đô Manila và các khu vực lân cận.Hiện Philippines là quốc gia ghi nhận số ca mắc COVID-19 cao nhất Đông Nam Á.* Tại , trên 1.100 công dân ở bang Nam Australia đã được lệnh tự cách ly khi chính quyền sở tại nỗ lực ngăn không để ổ dịch COVID-19 có liên quan một trường học làm bùng phát làn sóng dịch bệnh thứ hai ở quốc gia châu Đại Dương.Trong tuần này, 2 học sinh của ngôi trường trên đã có kết quả xét nghiệm dương tính với virus SARS-CoV-2. 70 học sinh tại đây đã được cách ly 14 ngày. Trong khi đó, 1.100 học sinh và nhân viên khác được cho là \"các trường hợp tiếp xúc ngẫu nhiên\" đã được yêu cầu tự cách ly tại nhà nhằm ngăn chặn nguy cơ lây nhiễm virus SARS-CoV-2.Quan chức y tế bang Nam Australia, bà Nicola Spurrier, nhấn mạnh quyết định trên là một trong những biện pháp an toàn nhất không chỉ đối với các học sinh có thể có triệu chứng mắc COVID-19 - đồng nghĩa giới chức y tế có thể theo dõi chặt chẽ các trường hợp này mỗi ngày - mà còn đảm bảo an toàn cho gia đình các em.Tính đến ngày 6/8, bang Nam Australia ghi nhận 457 ca nhiễm virus SARS-CoV-2 trong tổng cộng 19.862 ca mắc COVID-19 trên cả nước.* Cùng ngày, Đài phát thanh KBS của  đưa tin Bộ Ngoại giao Mỹ đã thông báo về việc điều chỉnh cảnh báo du lịch đối với toàn đất nước Hàn Quốc xuống mức 3, mức \"cân nhắc du lịch\".Theo phóng viên TTXVN tại Seoul, cảnh báo du lịch của Bộ Ngoại giao Mỹ được chia làm 4 mức, gồm \"chú ý thông thường trước khi đi du lịch\", \"tăng cường chú ý\", \"cân nhắc du lịch\" và \"cấm du lịch\".Ngày 29/2, thời điểm dịch COVID-19 bùng phát mạnh tại thành phố Daegu của Hàn Quốc, Mỹ đã nâng cảnh báo du lịch đến quốc gia Đông Bắc Á này lên mức cao nhất, trong đó \"cấm du lịch\" đối với riêng thành phố Daegu và mức \"cân nhắc du lịch\" với toàn bộ các khu vực còn lại.Đến ngày 19/3, Washington ban bố cảnh báo \"cấm du lịch\" với mọi quốc gia trên toàn thế giới. Hiện Mỹ đã dỡ bỏ lệnh cấm du lịch, thông báo về mức cảnh báo riêng áp dụng với từng quốc gia, quay trở lại hệ thống như trước.Cũng tại Hàn Quốc, chính phủ nước này đã nhận được hơn 1.000 tin báo tố cáo các quán cà phê Internet vi phạm quy tắc phòng dịch COVID-19 trong tháng 7.Cơ quan Kiểm soát và Phòng ngừa Dịch bệnh Hàn Quốc (KCDC) cho biết đã tiếp nhận thông tin về tổng cộng 1.779 trường hợp vi phạm các quy định đảm bảo vệ sinh an toàn dịch tễ và giãn cách xã hội trong tháng 7 khi người dân nước này bắt đầu bước vào kỳ nghỉ hè.Tính đến ngày 6/8, đã có 1.780 trường hợp bị xử phạt. ", "topic": "Thế giới", "tag": ["Ca nhiễm", "SARS-COV-2", "Ấn Độ", "Ghi nhận", "Nhiễm virus", "Tử vong", "Bộ Y tế và Phúc", "Bang Nam", "Lây nhiễm", "Dịch bệnh", "Bộ Y tế Philippines", "Đại học johns hopkins", "Vượt", "Tổng số", "Ổ chuột", "Mumbai", "Nhà chức trách", "Nicola Spurrier", "Cách ly", "Bang Nam Australia"], "link": "https://baotintuc.vn/the-gioi/so-ca-mac-covid19-tai-an-do-vuot-2-trieu-nguoi-20200807181744165.htm"}