{"id": "35953205", "header": "Sắp thành lập Khu kinh tế cửa khẩu Hà Tiên", "datetime": "2020-08-07T09:30:00.000+07:00", "summary": "Phó Thủ tướng Trịnh Đình Dũng vừa ký Quyết định 21/2020/QĐ-TTg thành lập Khu kinh tế cửa khẩu Hà Tiên, tỉnh Kiên Giang.", "content": "Khu kinh tế cửa khẩu , tỉnh Kiên Giang là khu vực có ranh giới địa lý xác định, thuộc lãnh thổ và chủ quyền quốc gia, có không gian kinh tế riêng biệt. Khu kinh tế (KKT) cửa khẩu Hà Tiên có diện tích 1.600 ha, gồm 5 phường: Pháo Đài, Đông Hồ, Tô Châu, Bình San, Mỹ Đức.Ranh giới địa lý của KKT, phía Bắc giáp tỉnh Kampot, Vương quốc Campuchia; phía Nam giáp xã Thuận Yên, thành phố Hà Tiên; phía Đông và Đông Nam giáp xã Phú Mỹ, huyện Giang Thành; phía Tây và Tây Nam giáp vịnh Rạch Giá, thành phố Rạch Giá.KKT cửa khẩu Hà Tiên được tổ chức thành các khu chức năng gồm khu phi thuế quan, khu cửa khẩu quốc tế, khu công nghiệp, khu du lịch, khu hành chính, khu dân cư và các khu chức năng. Quy mô, vị trí từng khu chức năng được xác định trong quy hoạch chung xây dựng và quy hoạch chi tiết KKT cửa khẩu Hà Tiên.Hoạt động của  Hà Tiên, tỉnh Kiên Giang thực hiện theo pháp luật về đầu tư, pháp luật về doanh nghiệp, Nghị định số 82/2018/NĐ-CP ngày 22/5/2018 của Chính phủ quy định về quản lý khu công nghiệp và KKT và các văn bản pháp luật có liên quan khác.Quyết định này có hiệu lực thi hành từ ngày 1/10/2020. Bãi bỏ Quyết định số 158/1998/QĐ-TTg ngày 3/9/1998 của  về việc áp dụng thí điểm một số chính sách tại khu vực cửa khẩu Hà Tiên, tỉnh Kiên Giang.Khu kinh tế cửa khẩu Hà Tiên được tổ chức thành các khu chức năng gồm khu phi thuế quan, khu cửa khẩu quốc tế, khu công nghiệp, khu du lịch, khu hành chính, khu dân cư và các khu chức năng khác. Quy mô, vị trí từng khu chức năng được xác định trong Quy hoạch chung xây dựng và quy hoạch chi tiết Khu kinh tế cửa khẩu Hà Tiên.Hoạt động và các cơ chế, chính sách đối với Khu kinh tế cửa khẩu Hà Tiên, tỉnh Kiên Giang sẽ thực hiện theo pháp luật về đầu tư, pháp luật về doanh nghiệp, Nghị định số 82/2018/NĐ-CP của Chính phủ quy định về quản lý khu công nghiệp và khu kinh tế và các văn bản pháp luật có liên quan khác. ", "topic": "Nhà đất", "tag": ["Cửa khẩu Hà Tiên", "Quyết định 21/2020/QĐ-TTg", "Hà Tiên", "Khu kinh tế", "Cửa khẩu", "KKT cửa khẩu Hà Tiên", "Kiên Giang", "Bình San", "Trịnh Đình Dũng", "Kampot (tỉnh)", "Thuận Yên", "Vịnh Rạch Giá", "Nghị định số 82/2018/NĐ-CP", "Làng tranh Đông Hồ", "Giang Thành", "Tô Châu", "Thành lập", "Rạch Giá (thành phố)", "Vương Quốc Campuchia", "Ranh giới"], "link": "http://tapchicongthuong.vn/bai-viet/sap-thanh-lap-khu-kinh-te-cua-khau-ha-tien-73975.htm"}