{"id": "35950676", "header": "Động lực kinh tế Việt Nam giai đoạn hậu đại dịch COVID-19", "datetime": "2020-08-07T06:00:00.000+07:00", "summary": "Tăng trưởng kinh tế của Việt Nam thời kỳ hậu COVID-19 nhờ phần lớn vào tốc độ cải cách cơ cấu và các biện pháp tạo thuận lợi cho thương mại, đầu tư.", "content": "Theo báo cáo của IMF, nền kinh tế Việt Nam đang cho thấy dấu hiệu phục hồi giai đoạn hậu  với dự báo tốc tăng trưởng 2,7% vào năm 2020. Trong bài viết trên trang mạng Modern Policy, Giáo sư Pankaj Jha tỏ ra lạc quan với triển vọng kinh tế của Việt Nam, bất chấp việc làn sóng lây nhiễm đang quay trở lại, bởi Việt Nam đã có nhiều kinh nghiệm tốt để ứng phó từ đợt lây nhiễm đầu tiên.Thủ tướng Nguyễn Xuân Phúc tuyên bố kinh tế Việt Nam sẽ tăng trưởng đạt mức 4-5% trong năm nay, vượt xa so với dự đoán của IMF hồi tháng 4 năm 2020. Điều này cho thấy sự phục hồi của nền  sau đại dịch COVID-19 đang vượt xa nhiều nước châu Á khác trong khu vực.IMF đã sửa đổi các dự báo trong báo cáo tháng Năm, theo đó nền kinh tế Việt Nam sẽ tăng trưởng với tốc độ 7% trong năm tới, song hoàn toàn có thể vượt mốc đó xét trên những dấu hiệu tích cực của nền kinh tế.Nguồn cầu giảm tại thị trường châu Âu và Mỹ đã ảnh hưởng tới xuất khẩu của Việt Nam và có thể tác động tiêu cực tới mốc tăng trưởng 6,8% được dự báo trước đó. Tuy nhiên, trong bối cảnh hiện nay, tăng trưởng đạt 5% đã là một điều đáng khen ngợi.Việt Nam có thể gặt hái được nhiều lợi ích từ sự hồi sinh của ngành sản xuất và sự thay thế những sản phẩm xuất khẩu từ Trung Quốc tại một số thị trường ngách. Tuy nhiên, điều này có thể dẫn đến gia tăng lạm phát hơn 4% trong năm nay.Trong quý 2, các chỉ số phát triển kinh tế cho thấy nhiều triển vọng. Theo báo cáo của Bloomberg, Việt Nam đã công bố thặng dư thương mại đạt 500 triệu USD vào tháng 6/2020 trong khi trước đó chịu thâm hụt thương mại 900 triệu USD vào tháng 5/2020. Thị trường Mỹ cũng cho thấy những dấu hiệu phục hồi. Kim ngạch thương mại Việt-Mỹ dự kiến sẽ chạm mốc 80 tỷ USD trong những năm tới. Thỏa thuận thương mại song phương năm 2000 giữa Mỹ và Việt Nam đã tạo điều kiện cho sự phát triển này.Hơn nữa, FTA giữa Việt Nam và EU (EVFTA) đã “trải đường” cho giao thương của Việt Nam. Theo dự kiến,  sẽ tạo điều kiện cho việc miễn thuế nhập khẩu hơn 71% hàng hóa Việt Nam xuất sang châu Âu, trong khi hơn 65% hàng hóa châu Âu sẽ được miễn thuế khi vào thị trường Việt Nam.Mặc dù nhiều nhà phân tích thị trường đã dự đoán rằng Mỹ sẽ chuyển hướng  đang quá lệ thuộc vào Trung Quốc sang các nước thay thế khác, song Việt Nam sẽ chưa được hưởng lợi ngay từ điều đó. Một số tập đoàn đa quốc gia có thể chuyển cơ sở sang Việt Nam hoặc những nước Đông Nam Á khác có thị trưởng lao động giá rẻ, nhưng quá trình này sẽ diễn ra trong thời gian dài.Việt Nam đang tăng cường thu hút đầu tư trực tiếp nước ngoài từ các công ty châu Âu và Mỹ bằng sự cải thiện môi trường pháp lý, kinh doanh thuận lợi và minh bạch.Tổng thống Mỹ Trump đã chỉ ra rằng nhiều nước có tiềm năng kinh tế lớn lại đang tụt lại trong thúc đẩy tiến trình toàn cầu hóa, giá trị thương mại tự do và kiến trúc tài chính hiệu quả.Trở ngại trong quan hệ thương mại Mỹ-Việt là thâm hụt thương mại (Việt Nam có thặng dư thương mại lớn với Mỹ) giữa hai nước đã đạt 40 tỷ USD vào năm ngoái. Một số nhà chức trách Mỹ đã nêu ra vấn đề đang gây quan ngại này.Vì vậy, để nắm được thị trường Mỹ, Việt Nam cần tăng giỏ thị trường, đồng thời bắt đầu nhập khẩu các sản phẩm từ Mỹ như ôtô, xe đạp và những sản phẩm tiêu dùng khác. Mỹ và Việt Nam có thể phối hợp để tiến tới cân bằng thương mại và mở rộng giỏ hàng hóa.Dịch COVID-19 đã đem lại một số mặt tích cực, bao gồm sự can thiệp tích cực của chính phủ để giải quyết lỗ hổng và sự bất quy tắc vốn có trong nền kinh tế Việt Nam như hợp lý hóa cấu trúc thuế, cải thiện cơ sở hạ tầng, giải quyết các thách thức đối với kinh doanh, cải cách khu vực công và đưa ra các tiêu chuẩn ngân hàng tốt hơn.Ngoài ra, một vài quan sát cho thấy đồng VND đã được giữ lại ở một mức nhất định để mang lại ngoại hối và tránh những biến động tiền tệ trên thị trường quốc tế.Giá nhân công tương đối rẻ cùng sự tăng trưởng của các doanh nghiệp vừa và nhỏ tại Việt Nam sẽ là điểm thuận lợi cho các nhà đầu tư trực tiếp nước ngoài để tạo ra một hệ sinh thái kinh tế đủ khả năng cung cấp số lượng lớn việc làm. Việt Nam là một trong nước có tỷ lệ thất nghiệp thấp nhất khu vực châu Á. Năm 2019, tỷ lệ thất nghiệp của Việt Nam rơi vào khoảng 2,2% tổng số lao động.Trong khi đó, Việt Nam là một nước có tỷ lệ biết chữ cao; trình độ tiếng Anh của người Việt Nam cũng là lý do nhiều doanh nghiệp nước ngoài muốn đầu tư vào Việt Nam. Nâng cao hiệu quả của những trung tâm dạy nghề, đào tạo kỹ năng và giáo dục đại học, cũng như tăng cường tự do báo chí là những bước đi cần thiết để thúc đẩy đầu tư trực tiếp nước ngoài vào Việt Nam. Tỷ lệ tham nhũng giảm rõ rệt là một trong những thành tựu lớn nhất của Việt Nam trong một thập kỷ vừa qua.Nền kinh tế Việt Nam chủ yếu được cấu thành bởi các doanh nghiệp vừa và nhỏ như ngành dệt may, luyện kim, nhựa, giấy, du lịch, nông nghiệp và viễn thông. Cần thúc đẩy hơn nữa các lĩnh vực như giáo dục, y tế, du lịch và viễn thông để thúc đẩy những tiềm năng của nền kinh tế. Việt Nam đã có những bước tiến đáng kể trong ngành công nghiệp ô tô, công nghệ điện tử và phần mềm.Thủ tướng Nguyễn Xuân Phúc đã phê duyệt dự án du lịch trị giá 9,3 tỷ USD của Vingroup. Đây là một trong những khoản đầu tư lớn nhất của tập đoàn tư nhân lớn nhất Việt Nam. Dự án này có vị trí nằm tại phía Nam Thành phố Hồ Chí Minh, dự kiến sẽ hoàn thành vào năm 2031.Chính phủ Việt Nam cũng đang nỗ lực để mang lại nhiều khoản đầu tư trực tiếp nước ngoài từ châu Á, châu Âu nhằm thúc đẩy sản xuất và phát triển các ngành công nghiệp công nghệ cao.Tăng trưởng kinh tế của Việt Nam thời kỳ hậu COVID-19 nhờ phần lớn vào tốc độ cải cách cơ cấu và các biện pháp tạo thuận lợi cho thương mại, đầu tư, giúp Việt Nam nổi lên trở thành hình mẫu cho các nước khác./. ", "topic": "Kinh tế", "tag": ["Kinh tế Việt Nam", "Đại dịch", "Modern Policy", "Pankaj Jha", "Tăng trưởng kinh tế", "IMF", "Cải cách", "Thương mại", "Thâm hụt thương mại", "Thời kỳ", "Cơ cấu", "Thuận lợi", "Cán cân thương mại", "Vượt xa", "Nền kinh tế", "Da giày", "Tốc độ", "Phục hồi", "Lây nhiễm", "Tăng trưởng"], "link": "http://www.vietnamplus.vn/dong-luc-kinh-te-viet-nam-giai-doan-hau-dai-dich-covid19/656099.vnp"}