{"id": "35954497", "header": "Truyền thông cần sân chơi bình đẳng", "datetime": "2020-08-06T12:34:00.000+07:00", "summary": "'Chúng ta thường tiếp nhận tin tức từ đâu?'. Với nhiều người, câu hỏi này 'tầm thường' quá, câu trả lời cũng đơn giản nên chẳng ai buồn suy nghĩ làm gì. Rõ ràng, trong sự vận động của công nghệ thông tin với tốc độ chóng mặt như hiện nay, chúng ta đã bắt đầu không quá phụ thuộc vào báo chí nữa để tiếp nhận tin tức. Sức lan tỏa của mạng xã hội đã khiến tin tức 'tìm' đến chúng ta mỗi ngày.", "content": "Chẳng hạn chuyện COVID-19 bùng phát trở lại. Chỉ cần một tờ báo đăng tải thông tin thôi, lập tức mạng lưới bạn bè trên mạng xã hội của mỗi người sẽ xuất hiện những chia sẻ đường dẫn tới bài báo đó, hoặc ảnh chụp màn hình tiêu đề và giới thiệu tóm lược nội dung tin bài.Chính tốc độ lan truyền tin tức ấy đã khiến những nền tảng mạng xã hội như Facebook, Twitter trở thành những gã khổng lồ cấp độ toàn cầu. Nói không ngoa, họ trở thành một đế chế mềm có khả năng tạo ảnh hưởng mạnh mẽ tới đời sống chính trị, xã hội của rất nhiều quốc gia hay vùng lãnh thổ. Và cũng chính họ đã khẳng định sức mạnh lớn lao của \"quyền lực thứ tư\", quyền lực của truyền thông khi họ đang tạo ra một diện mạo truyền thông mới mẻ, hiện đại ở thời kỹ thuật số.Truyền thông truyền thống như truyền hình, báo in, tạp chí, thậm chí cả báo điện tử cũng bắt đầu phải lui lại, thu hẹp hẳn tầm ảnh hưởng của mình. Điều đó dẫn tới những khủng hoảng thực sự của công nghiệp truyền thông truyền thống, khiến không ít hãng tin, tờ báo đã phải khai tử.Nếu như không còn bất kỳ một đơn vị truyền thông truyền thống nào tồn tại nữa, liệu sức mạnh của mạng xã hội trong việc loan tin có còn được giữ vững? Chắc chắn là không. Dù hàng tỷ người vẫn quen dùng mạng xã hội, đọc tin từ mạng xã hội nhưng trong truyền tin, cơ chế niềm tin là vô cùng quan trọng. Mạng xã hội chỉ mạnh ở vai trò phát tán mà thôi, còn ở vai trò khẳng định độ tin cậy, truyền thông truyền thống vẫn cầm đằng chuôi.Không có uy tín của các hãng tin, tạp chí, nhật báo truyền thống, việc người dùng mạng xã hội mạnh dạn chia sẻ thông tin chắc chắn sẽ giảm sút rất nhiều. Truyền thông truyền thống xây dựng nội dung và mạng xã hội khai thác các nội dung ấy. Bất công nằm ở chỗ, các đế chế mạng xã hội cứ giàu lên, còn truyền thông truyền thống lại teo tóp mỗi ngày.Chính vì thế, tạo dựng một sân chơi công bằng cho truyền thông truyền thống đang là mục tiêu theo đuổi của nhiều chính phủ. Chỉ có cách đó mới cứu sống ngành công nghiệp có bề dày lịch sử này, đồng thời hạn chế quyền lực của mạng xã hội để tránh gây các hỗn loạn xã hội không cần thiết.Mới đây, Chính phủ Úc đã ra dự thảo điều luật bắt buộc Facebook và Google phải trả tiền cho các hãng truyền thông địa phương khi họ khai thác nguồn tin của các hãng này để kiếm lời cho riêng mình. Dự thảo này có thể có hiệu lực sớm, mở ra khả năng buộc hai đại gia kể trên phải trả khoản phạt từ 7-10 triệu USD cho suốt thời gian khai thác miễn phí nguồn tin của các hãng tin địa phương.Đây rõ ràng là phát súng mở màn. Nó giống như đợt EU và Anh nghiêm khắc yêu cầu Youtube kiểm duyệt kỹ nội dung cũng như quảng cáo trên nội dung cách đây 4 năm.Việt Nam không thể đứng ngoài cuộc khi ngành công nghiệp báo chí trong nước đang gặp rất nhiều khó khăn như hiện nay. Không thể chối bỏ rằng các nền tảng mạng xã hội đã và vẫn kiếm lợi từ thị trường Việt Nam, với thông tin của báo chí Việt Nam. Vậy thì họ cũng cần phải sòng phẳng và sự sòng phẳng ấy nhất thiết phải được đặt vào trong quy chiếu của một điều luật cụ thể. ", "topic": "Công nghệ ", "tag": ["Sân chơi", "Bình đẳng", "Truyền thông", "Tin tức", "Tầm thường", "Mạng xã hội", "Tóm lược", "Lui lại", "Chóng mặt", "Tiếp nhận", "Đế chế", "Tin bài", "Ngoa", "Câu trả lời", "Lan tỏa", "Công nghệ thông tin", "Tờ báo", "Báo chí", "Cầm đằng chuôi", "Tốc độ"], "link": "http://vnca.cand.com.vn/doi-song-van-hoa/truyen-thong-can-san-choi-binh-dang-606062/"}