{"id": "35953240", "header": "Liệu TikTok có khiến Microsoft trở thành mối đe dọa nghiêm trọng đối với Facebook?", "datetime": "2020-08-07T09:40:00.000+07:00", "summary": "Một bước đi cực kỳ mạo hiểm đưa chiến lược của CEO Satya Nadella vào thử thách cuối cùng.", "content": "Theo Deutsche Welle, cổ phiếu của Microsoft tăng gần 6% vào đầu tuần này khi họ xác nhận sẽ thúc đẩy các cuộc đàm phán mua lại ứng dụng truyền thông xã hội TikTok do Trung Quốc sở hữu. Đây là một động thái thực sự kỳ lạ đối với Microsoft, liệu TikTok có giúp công ty Mỹ này tiếp tục thành công rực rỡ trong 6 năm qua dưới sự lãnh đạo của Giám đốc Điều hành Satya Nadella.Phần lớn các nhà đầu tư tin rằng kế hoạch mua lại sẽ là một điều tốt cho công ty phần mềm khổng lồ Mỹ này.Chính quyền Mỹ khẳng định ứng dụng Trung Quốc này là một mối đe dọa an ninh. Họ cáo buộc chủ sở hữu ByteDance chia sẻ dữ liệu nhạy cảm của người dùng với chính quyền Bắc Kinh.Ban đầu, Tổng thống Mỹ Donald Trump dự định cấm ứng dụng này, nhưng sau đó ông thừa nhận rằng sẽ tốt hơn nếu nó được tiếp quản bởi một công ty Mỹ. Ông Trump cũng thừa nhận rằng TikTok rất “hot” và là một tài sản lớn.Rõ ràng, ông Trump chưa bao giờ ngừng là một doanh nhân. Không có gì ngạc nhiên khi ông Trump với tư cách là một nhà môi giới muốn TikTok sẽ trở thành một luồng gió mới cho Bộ Tài chính Mỹ.TikTok cho phép người dùng tạo video ngắn và thêm một số hiệu ứng, âm nhạc cơ bản. Nó trở nên cực kỳ phổ biến với 80 triệu người dùng hoạt động hàng ngày ở Mỹ, đặc biệt là thanh thiếu niên và thanh niên.Trở lại năm 2016, Microsoft đã mua lại mạng tìm kiếm việc làm LinkedIn. Vào thời điểm đó, đây được coi là hoạt động tài chính rủi ro nhất của vị CEO người Mỹ gốc Ấn Satya Nadella. Thực sự, cổ phiếu của Microsoft đã giảm 3% khi thương vụ đó được công bố.Nhưng ông Satya Nadella đã phá tan sự nghi ngờ bởi việc mua lại LinkedIn của nhà sản xuất \"Minecraft\" Mojang diễn ra rất tốt.Chắc chắn, doanh thu của Microsoft gần đây đã giảm do đại dịch COVID-19, nhưng doanh thu quảng cáo trên LinkedIn vẫn là một trong những doanh thu tăng nhanh nhất của Công ty trong giai đoạn 2017-2019. LinkedIn đạt 14,3 tỉ USD doanh thu tổng thể thông qua quảng cáo và đăng ký.Lần này, TikTok có thể là một phát súng tiếp theo thực sự thiết lập vị trí dẫn đầu trên mạng xã hội của Microsoft và cạnh tranh với Facebook. Gần đây, TikTok được định giá lên tới 50 tỉ USD. Vì vậy, có khả năng Microsoft sẽ trả nhiều hơn 26,2 tỉ USD mà họ đã chi cho LinkedIn vào năm 2016, thương vụ mua lại lớn nhất cho đến nay.Giả sử rằng, Microsoft đang theo cách của mình và một thỏa thuận sẽ được ký kết vào giữa tháng 9 như kế hoạch. TikTok có thể giúp gì cho Công ty Microsoft, vốn chủ yếu tập trung vào các giải pháp phần mềm được thiết kế riêng cho doanh nghiệp và điện toán đám mây dưới thời ông Satya Nadella.Rõ ràng, Microsoft có thể cố gắng và xây dựng dựa trên thành công to lớn mà TikTok đã có đối với thanh thiếu niên trên toàn thế giới. Cùng với đó, TikTok cũng đã tăng doanh thu quảng cáo ở một mức độ nhất định. Microsoft không còn xa lạ với các thử nghiệm trong lĩnh vực truyền thông xã hội.Trong khi các nhà đầu tư lạc quan về một thỏa thuận tiềm năng của Microsoft / TikTok, thì các nhà phân tích lại tỏ ra nghi ngờ. Họ cho rằng đây là một canh bạc thậm chí còn lớn hơn đối với công ty Mỹ so với với LinkedIn.Ít nhất 2 lý do khiến công ty Mỹ nên thận trọng về điều đó. Đầu tiên, TikTok chủ yếu nhắm đến những người rất trẻ, nghĩa là bất cứ ai sở hữu ứng dụng này đều giao dịch với một nhóm mục tiêu ít giàu hơn so với nhóm ở LinkedIn. Đơn giản là các nhà quảng cáo thường trả nhiều tiền hơn để thu hút sự chú ý của những người giàu có hơn.Thứ 2, việc xử lý TikTok đúng cách trong tương lai có thể cần đến chi phí lớn cho việc kiểm duyệt nội dung để hạn chế sự lan truyền của thông tin sai lệch và thành kiến chính trị.Tuy nhiên, TikTok không chỉ dành riêng cho thanh thiếu niên. Khoảng 11% người lớn ở Mỹ sử dụng ứng dụng này ít nhất một lần một tuần (so với 49% đối với YouTube và 62% đối với Facebook).Ứng dụng này cũng được tải xuống 226 triệu lần ở 4 quốc gia gồm Mỹ, Canada, Úc và New Zealand mà Microsoft dự định tiếp quản hoạt động. Nhìn chung, TikTok có tiềm năng to lớn nếu được đánh giá cao về tốc độ tăng trưởng người dùng siêu nhanh.Vì vậy, Microsoft dường như có vị trí tốt để chấp nhận rủi ro tài chính này. Đây hiện là công ty công nghệ lớn thứ 2 thế giới về vốn hóa thị trường sau Apple ở mức 1.550 tỉ USD và đã nổi tiếng trong đại dịch.Việc Microsoft mua lại ứng dụng video ngắn TikTok của Trung Quốc có thể biến công ty Mỹ thành một công ty quan trọng trong lĩnh vực truyền thông xã hội. Mối đe dọa đó có thể là bao nhiêu đối với những tên tuổi như Facebook?Đây thực sự là một vấn đề đáng báo động. Một dấu hiệu cho thấy Facebook đã và đang coi trọng TikTok là họ cũng nhắm đến việc kết hợp các chức năng tương tự vào các sản phẩm của mình.Cụ thể, Instagram - một phần của Facebook đang được trang bị một dịch vụ có tên Reels, được nhiều người coi là bản sao TikTok và đang thử nghiệm ở Đức và các thị trường khác.Do đó, việc biến một phần hoạt động của TikTok trở thành tài sản của Microsoft sẽ khiến tình hình của ông Mark Zuckerberg thêm trầm trọng. Khi mà vị CEO của Facebook phải chứng kiến một người dùng mạng xã hội mạnh về tài chính khác đang trỗi dậy ở lĩnh vực vốn là thế mạnh của ông ấy.Nguồn Deutsche Welle ", "topic": "Kinh tế", "tag": ["TIKTOK", "Satya Nadella", "Microsoft", "Ứng dụng", "Trump", "Deutsche Welle", "Facebook", "Truyền thông xã hội", "Mua lại", "Đe dọa", "CEO", "Bộ Tài chính Mỹ", "Công ty phần mềm", "Phát súng", "Thanh thiếu niên", "Người dùng", "Cực kỳ", "Mạo hiểm", "Công ty Microsoft", "Tiếp quản"], "link": "https://nhipcaudautu.vn/cong-nghe/lieu-tiktok-co-khien-microsoft-tro-thanh-moi-de-doa-nghiem-trong-doi-voi-facebook-3336474/"}