{"id": "35954090", "header": "Tài sản của Mark Zuckerberg, CEO Facebook vượt 100 tỷ USD", "datetime": "2020-08-07T10:33:24.000+07:00", "summary": "Tài sản của Mark Zuckerberg đã vượt con số 100 tỷ USD lần đầu tiên trong phiên giao dịch ngày thứ Năm (6/8), khi giá cổ phiếu Facebook lập đỉnh mới nhờ đối thủ TikTok gặp khó.", "content": "Mark Zuckerberg, 36 tuổi, chính thức được sánh ngang hàng cùng Jeff Bezos và Bill Gates trở thành bộ ba tỷ phú có khối tài sản trên 100 tỷ USD, theo Chỉ số tỷ phú Bloomberg. Đa phần tài sản của Mark Zuckerberg được xây dựng từ 13% cổ phần tại Facebook.Giá cổ phiếu Facebook đã leo dốc không ngừng kể từ đầu năm 2020 cho tới nay, khi đại dịch Covid-19 khiến lượng người online gia tăng, bất chấp nền kinh tế Mỹ suy giảm nặng nề. Tính trong 7 tháng đầu năm, khối tài sản của Zuckerberg tăng khoảng 22 tỷ USD, trong khi tài sản của Bezos, ông chủ Amazon tăng hơn 75 tỷ USD.Hiện tại, 5 công ty công nghệ lớn nhất nước Mỹ bao gồm Apple, Amazon.com Inc, Alphabet (công ty mẹ của Google), Facebook và Microsoft Corp có tổng vốn hóa thị trường tương đương 30% GDP nước Mỹ, cao gần gần đôi so với mức cuối năm 2018.Không riêng tại Mỹ, các đại gia công nghệ toàn cầu đều chứng kiến khối tài sản tăng trưởng mạnh mẽ trong năm nay. CEO Tencent Holdings Ltd Pony Ma đã kiếm thêm 17 tỷ USD, đưa tổng khối tài sản lên hơn 55 tỷ USD. Trong khi đó, tài sản của Colin Huang, chủ tịch Pinduoduo tăng thêm 13 tỷ USD, đạt 32 tỷ USD.Tại Ấn Độ, tỷ phú Mukesh Ambani giàu có thêm 22 tỷ USD so với cuối năm ngoái, sở hữu khối tài sản 80,3 tỷ USD nhờ vào việc Tập đoàn Reliance Industries Ltd của ông đã đầu tư thêm vào Facebook và Silver Lake. ", "topic": "Kinh tế", "tag": ["TIKTOK", "Mark Zuckerberg", "Giá cổ phiếu", "CEO", "Facebook", "Tài sản", "Vượt", "Phiên giao dịch", "Thứ năm", "Jeff Bezos", "Công ty mẹ", "Bill Gates", "Ngang hàng", "Amazon.com Inc", "Đỉnh", "Leo dốc", "Microsoft Corp", "Bloomberg", "Bộ ba", "Kinh tế Mỹ"], "link": "https://tinnhanhchungkhoan.vn/doanh-nhan/tai-san-cua-mark-zuckerberg-ceo-facebook-vuot-100-ty-usd-338371.html"}