{"id": "35957207", "header": "Hyundai Santa Cruz lại lộ mặt tại Mỹ, chờ ngày ra mắt sớm mai đấu Ford Ranger", "datetime": "2020-08-07T15:11:03.000+07:00", "summary": "Chiếc bán tải sắp ra mắt thị trường toàn cầu Hyundai Santa Cruz vừa bất ngờ xuất hiện tại Thung lũng Tử thần, Mỹ.", "content": "Mục đích của Hyundai khi mang xe tới thử nghiệm tại vùng sa mạc khô cằn như vậy không gì khác ngoài thử sức phần cứng chiếc bán tải trong điều kiện khắc nghiệt nhất có thể, trung bình không dưới 40 độ C.Hyundai Santa Cruz đã được hé lộ từ 5 năm trước tại triển lãm Detroit 2015 nhưng tới thời điểm này vẫn chưa thể chào sân – chậm hơn kế hoạch ban đầu ít nhất 2 năm (bật đèn xanh vào 2016, dự kiến ra mắt vào 2018). Xe được lắp ráp tại nhà máy Montgomery, Alabama, Mỹ từ năm sau trở đi với giá khởi điểm nằm trong khoảng 25.000 USD.Dù nhiều người có thể coi Santa Cruz không phải xe tải thuần túy (do sử dụng khung thân liền khối giống crossover như Hyundai Tucson), đây vẫn hứa hẹn là một dòng tên bán chạy cho Hyundai ít nhất là tại khu vực Bắc Mỹ, đặc biệt là khi phân khúc cỡ trung đang có bước tiến nhất định so với cỡ lớn chẳng hạn như các mẫu xe có doanh số tốt như Toyota Tacoma, Ford Ranger hay Jeep Gladiator.Dù vậy, đối thủ cạnh tranh trực tiếp nhất trên thị trường (cả về kích thước lẫn khung gầm tương tự) với Hyundai Santa Cruz sẽ là Ford Maverick – mẫu bán tải cỡ nhỏ cũng sắp ra mắt trong 1, 2 năm tới. Cả 2 đều nhắm tới phân khúc \"bán tải đô thị\" trẻ trung, năng động, tiện nghi và nhiều công nghệ hơn là khả năng vận hành off-road.Quay trở lại phiên bản thử nghiệm vừa xuất hiện, kính chắn gió trước mang đậm chất xe sedan, qua đó gián tiếp mang lại vẻ ngoài hiện đại, hợp thời hơn là bán tải \"ngựa thồ\". Trong khi đó, tổng thể xe lại mang lại chất SUV nhiều hơn với ca pô phẳng và các đường nét vuông vắn. Phần cột C giao hòa giữa bồn sau và trần xe giúp tạo kết cấu liền mạch trước sau. ", "topic": "Xe cộ", "tag": ["Ford Ranger", "Hyundai Santa Cruz", "Thung lũng Tử", "Sớm mai", "Detroit 2015", "Nhà máy Montgomery", "Hyundai", "Ra mắt", "Khô cằn", "Đấu", "Roque Santa Cruz", "Ford Maverick", "Jeep Gladiator", "Alabama", "Sa mạc", "Dòng tên", "Hyundai Tucson", "Toyota Tacoma", "Phần cứng", "Bật đèn xanh"], "link": "http://toquoc.vn/hyundai-santa-cruz-lai-lo-mat-tai-my-cho-ngay-ra-mat-som-mai-dau-ford-ranger-62020781404918.htm"}