{"id": "35953664", "header": "Mừng Tết Roya Haji của đồng bào Chăm", "datetime": "2020-08-07T10:05:00.000+07:00", "summary": "Năm nay, cộng đồng người Chăm ở An Giang vui mừng đón Tết Roya Haji (Tết dân tộc) diễn ra từ ngày 10 tháng 12 Hồi lịch (từ ngày 31-7 đến ngày 2-8). Theo truyền thống, vào ngày Tết Roya Haji (còn gọi là Tết của sự yêu thương và tha thứ), cộng đồng Chăm ở hầu hết các thánh đường đều tổ chức đón mừng.", "content": "Mọi người đến thánh đường hành lễ, cầu xin tha thứ cho nhau những việc làm đã qua. Mỗi gia đình, tín đồ Muslim khá giả có của ăn, của để thực hiện nghi thức Kurbal là mua gia súc (bò, dê, cừu) để tế lễ, phân phát cho hộ nghèo trong làng cùng chia sẻ niềm vui ngày Tết Roya Haji.Trưởng ban Đại diện cộng đồng Hồi giáo (Islam) tỉnh An Giang Haji Jacky cho biết: Những năm qua, cộng đồng người Chăm ở An Giang nhận được sự quan tâm của Đảng, chính quyền, MTTQ, đoàn thể nên đời sống vật chất ngày càng phát triển, đời sống tinh thần ngày càng phong phú. Với phương châm sống “Tốt đời, đẹp đạo”, các chức sắc, giáo cả luôn tuyên truyền cho tín đồ về tinh thần yêu nước, đoàn kết gắn bó, đồng hành với dân tộc, thực hiện đúng giáo lý của Islam gắn với việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh.Hơn thế nữa, chính quyền địa phương đã tạo điều kiện đưa tiếng nói và chữ viết Chăm vào chương trình dạy song ngữ của trường tiểu học, giúp con em đồng bào Chăm được học tiếng và chữ viết của dân tộc mình. Nhiều em đã tốt nghiệp các trường đại học, cao đẳng, trung cấp và trở về phục vụ địa phương.“Hiện nay, 100% ấp, xã vùng dân tộc Chăm có điện lưới quốc gia, có nhà máy nước; trên 98% hộ được lắp đặt điện kế và nước sạch sinh hoạt. Đường giao thông nông thôn được nhựa hóa hoàn toàn, 8 xã vùng đồng bào Chăm có nhà văn hóa, trạm phát thanh phục vụ sinh hoạt cộng đồng. Đời sống của bà con được cải thiện, thu nhập bình quân đầu người đạt trên 33 triệu đồng/năm, số hộ nghèo theo tiêu chí mới giảm còn gần 4%. Hiện nay, có 2.600/3.273 hộ, ở 8 ấp của 4 xã có đồng bào dân tộc Chăm sinh sống đạt danh hiệu Gia đình văn hóa. 6 tháng đầu năm 2020, Ban Đại diện cộng đồng Hồi giáo (Islam) tỉnh đã vận động các tổ chức ủng hộ trên 3 tỷ đồng để tặng quà cho các em học sinh, xây dựng nhà Tình thương, hỗ trợ tín đồ có hoàn cảnh khó khăn” – Ông Haji Jacky nói.Những ngày Tết Roya Haji, chúng tôi dạo quanh các làng Chăm ở An Giang để tìm hiểu cuộc sống của người dân nơi đây. Quanh các tuyến đường trong làng Chăm, cờ Tổ quốc và cờ Đảng chào mừng đại hội Đảng các cấp được treo đều khắp, đỏ rực, bà con ai nấy rất phấn khởi, vui tươi.Anh Mohamed Saled, người Chăm ở xã Khánh Hòa, huyện Châu Phú, tỉnh An Giang bộc bạch: “Năm nay Tết Roya Haji diễn ra trong bối cảnh tình hình dịch Covid-19 diễn biến phức tạp nên chúng tôi luôn hạn chế tối đa tụ tập đông người và chủ động thực hiện các biện pháp phòng dịch theo khuyến cáo của Bộ y tế”.Hiện tại, ngoài các gia đình tham gia mở nhà hàng, khách sạn phục vụ cộng đồng người Hồi giáo đến An Giang du lịch, người Chăm ở An Giang còn mở các gian hàng bán quà lưu niệm như: Trang phục, trang sức... Nhiều người đã mở xưởng sản xuất các mặt hàng phục vụ khách du lịch.Chị Ro Hy Mah, người Chăm ở ấp Phũm Soài, xã Châu Phong, thị xã Tân Châu, tỉnh An Giang nói: “Vài năm gần đây, sức mua và mức độ tiêu thụ sản phẩm thổ cẩm Châu Giang ngày càng tăng lên nên chúng tôi tiến hành mở xưởng chuyên sản xuất các mặt hàng trang phục, phục vụ khách du lịch với các loại áo cúng (Makhana), khăn đội (Khanh Toa Kok) dành cho nữ, nón và xà rông dành cho nam. Kinh tế phát triển là điều kiện thuận lợi để người Chăm ở An Giang thực hiện 5 điều cơ bản mà giáo luật quy định, trong đó có việc chia sẻ, trợ giúp cộng đồng”.Trưởng ban Dân tộc tỉnh An Giang Men Pholly cho biết: “Thời gian qua, Đảng và Nhà nước đã có nhiều chính sách dành cho đồng bào dân tộc thiểu số như: Chương trình 135, chương trình cho vay, hỗ trợ giáo dục và đầu tư điện, đường, trường, trạm..., qua đó, tạo nên diện mạo mới cho vùng đồng bào dân tộc thiểu số. Để tiếp tục thực hiện có hiệu quả các chương trình, mục tiêu về công tác dân tộc, đồng bào Chăm cần phấn đấu vươn lên làm giàu, giảm nghèo nhanh và bền vững. Các vị chức sắc, giáo cả, người có uy tín cần phát huy vai trò hướng dẫn, giáo dục bà con tín đồ tiếp tục chấp hành pháp luật, tạo điều kiện thực hiện chính sách phát triển kinh tế - xã hội ở địa phương”.Năm nay, bà con người Chăm theo đạo Islam đã đón một cái Tết đầm ấm, trang trọng. Trong ngày Tết Roya Haji, mọi người đều mặc trang phục dân tộc truyền thống. Sau khi kết thúc buổi lễ tại thánh đường, những người Islam đã bắt tay nhau và xin nhau tha thứ những gì phiền não trong năm. Đây là một nghĩa cử đẹp nhằm kết nối yêu thương, chia sẻ gian khó từ trong cộng đồng.“Người Chăm có giận nhau đi chăng nữa thì không quá 3 ngày, họ phải tìm nhau để xin lỗi, mong tha thứ cho nhau. Đây là một trong những nét đẹp của làng Chăm được duy trì đến ngày hôm nay...” – Ông A Ly, Giáo cả thánh đường Mukarromah, xã Khánh Bình, huyện An Phú, tỉnh An Giang, chia sẻ. ", "topic": "Văn hóa", "tag": ["Roya Haji", "Người Chăm", "Haji Jacky", "Thánh đường", "Islam", "An Giang", "Tết", "Tha thứ", "MUSLIM", "Làng Chăm", "Chữ viết Chăm", "Dân tộc", "Chức sắc", "Cộng đồng", "Tín đồ", "Tế lễ", "Yêu thương", "Hành lễ", "Điện kế", "Phân phát"], "link": "https://bienphong.com.vn/mung-tet-roya-haji-cua-dong-bao-cham-post431851.html"}