{"id": "35959993", "header": "Bình Định bắt đầu xử phạt không đeo khẩu trang nơi công cộng", "datetime": "2020-08-07T18:39:22.000+07:00", "summary": "Từ 0 giờ ngày 8-8, tỉnh Bình Định thực hiện cách ly tập trung tất cả người đến, ở, về từ TP Đà Nẵng, tỉnh Quảng Nam.", "content": "Chiều 7-8, UBND tỉnh Bình Định có công văn hỏa tốc tiếp tục tăng cường triển khai một số biện pháp cấp bách phòng, chống dịch COVID-19.Theo đó, từ 0 giờ ngày 8-8, tỉnh Bình Định thực hiện cách ly tập trung tất cả người đến, ở, về từ TP Đà Nẵng và tỉnh Quảng Nam.UBND tỉnh Bình Định giao giám đốc Sở Y tế chỉ đạo cụ thể, hướng dẫn, kiểm tra, giám sát các cơ quan, đơn vị, địa phương tổ chức thực hiện khai báo y tế, cách ly tập trung đối với các trường hợp này. Cũng từ thời điểm trên, tỉnh Bình Định tạm dừng hoạt động của các nhà hàng tiệc cưới trên địa bàn tỉnh.Chủ tịch UBND tỉnh Bình Định giao Công an tỉnh chỉ đạo công an các địa phương thực hiện xử phạt vi phạm hành chính đối với các trường hợp không đeo khẩu trang nơi công cộng, chợ, siêu thị… theo quy định hiện hành của nhà nước.Công an các địa phương rà soát, phát hiện các trường hợp nhập cảnh trái phép về cư trú trên địa bàn tỉnh Bình Định để áp dụng các biện pháp cách ly y tế phù hợp, xử lý theo quy định.Chủ tịch UBND tỉnh yêu cầu các cơ quan chức năng, chủ tịch UBND các huyện, thị xã, thành phố tăng cường chốt chặn, bảo đảm việc hoạt động thường xuyên, liên tục của các chốt kiểm tra phòng, chống dịch bệnh COVID-19 đã được UBND tỉnh chỉ đạo thành lập. Kiên quyết ngăn chặn nguồn bệnh xâm nhập từ bên ngoài vào tỉnh.UBND tỉnh giao chủ tịch UBND TP Quy Nhơn, UBND huyện Phù Cát, thị xã Hoài Nhơn theo địa bàn quản lý khẩn trương thành lập ngay các chốt kiểm tra phòng, chống dịch bệnh COVID-19 tại các cảng cá Tam Quan, Đề Gi, Quy Nhơn theo phương châm thực hiện “năm tại chỗ”. ", "topic": "Pháp luật", "tag": ["Khẩu trang", "Bình Định", "Đeo", "Công cộng", "UBND tỉnh Bình Định", "Xử phạt", "Cách ly", "Dịch", "Quảng Nam", "Hỏa tốc", "Đà Nẵng", "Cấp bách", "Sở y tế", "Công văn", "Tiệc cưới", "Tập trung", "Khai báo", "Y tế", "Biện pháp", "Vi phạm hành chính"], "link": "https://plo.vn/dich-covid-19/binh-dinh-bat-dau-xu-phat-khong-deo-khau-trang-noi-cong-cong-929915.html"}