{"id": "35950128", "header": "Mỹ: Thúc đẩy cấm vận vũ khí I-ran", "datetime": "2020-08-07T02:17:00.000+07:00", "summary": "Theo Roi-tơ, Bộ trưởng Ngoại giao Mỹ M.Pom-peo cho biết, Mỹ sẽ trình Hội đồng Bảo an Liên hợp quốc (LHQ) một dự thảo nghị quyết gia hạn cấm vận vũ khí đối với I-ran vào tuần tới. Mỹ đe dọa thúc đẩy áp dụng trở lại các biện pháp trừng phạt của LHQ đối với I-ran, nếu lệnh cấm bán vũ khí thông thường cho I-ran, vốn sẽ hết hiệu lực vào ngày 18-10 tới, không được gia hạn. Dự thảo do Mỹ đề xuất cần ít nhất chín thành viên thuộc Hội đồng Bảo an ủng hộ để thông qua. Tuy nhiên, Nga và Trung Quốc đã tỏ ý sẽ dùng quyền phủ quyết.", "content": "Theo Roi-tơ, Bộ trưởng Ngoại giao Mỹ M.Pom-peo cho biết, Mỹ sẽ trình Hội đồng Bảo an Liên hợp quốc (LHQ) một dự thảo nghị quyết gia hạn cấm vận vũ khí đối với I-ran vào tuần tới. Mỹ đe dọa thúc đẩy áp dụng trở lại các biện pháp trừng phạt của LHQ đối với I-ran, nếu lệnh cấm bán vũ khí thông thường cho I-ran, vốn sẽ hết hiệu lực vào ngày 18-10 tới, không được gia hạn. Dự thảo do Mỹ đề xuất cần ít nhất chín thành viên thuộc Hội đồng Bảo an ủng hộ để thông qua. Tuy nhiên, Nga và Trung Quốc đã tỏ ý sẽ dùng quyền phủ quyết.Trung Quốc, quốc gia sản xuất thép lớn nhất thế giới, bày tỏ lo ngại về quyết định mới của Ủy ban châu Âu (EC) mở rộng thuế chống bán phá giá đối với sản phẩm thép chống ăn mòn của Trung Quốc và coi đây là sự gia tăng của chính sách bảo hộ. Trong một thông báo ngày 5-8, EC cho biết sẽ mở rộng áp thuế đối với các sản phẩm thép chống ăn mòn được mạ hoặc phủ ma-giê, hợp kim với xi-li-côn, xử lý bề mặt bổ sung hoặc với thành phần được biến đổi nhẹ. Quyết định của EC dự kiến được áp dụng với hầu hết các nhà xuất khẩu Trung Quốc.Hàng nghìn phụ nữ Thổ Nhĩ Kỳ ngày 5-8 xuống đường biểu tình, yêu cầu chính phủ không rút khỏi Công ước I-xtan-bun, văn kiện mang tính ràng buộc đầu tiên trên thế giới được ký năm 2011, nhằm ngăn chặn bạo hành phụ nữ. Các cuộc biểu tình lớn diễn ra tại I-xtan-bun, thủ đô An-ca-ra và các thành phố miền nam như A-đa-na và An-ta-li-a. Lực lượng an ninh buộc phải can thiệp và giải tán đám đông. Biểu tình phản đối bạo lực gia đình nổ ra từ tháng 7 tại nhiều thành phố lớn ở Thổ Nhĩ Kỳ, sau khi một thành viên của đảng Công lý và Phát triển (AKP) cầm quyền cho rằng văn kiện này là sai lầm và để ngỏ khả năng An-ca-ra rút khỏi công ước.Bộ Ngoại giao Mỹ thông báo, Mỹ và Nga gần đây đã đạt được tiến triển trong vấn đề kiểm soát vũ khí hạt nhân, đồng thời bày tỏ hy vọng Trung Quốc sẽ quyết định tham gia những cuộc thảo luận này. Tuyên bố được đưa ra trong bối cảnh, Mỹ và Nga đang nỗ lực tổ chức các cuộc tham vấn về kiểm soát vũ khí và ổn định chiến lược. Gần đây nhất, từ ngày 28 đến 30-7, các phái đoàn của Nga và Mỹ đã gặp nhau tại Viên (Áo) để họp nhóm công tác về kiểm soát vũ khí hạt nhân. ", "topic": "Thế giới", "tag": ["Cấm vận", "Iran", "Vũ khí", "ROI-TƠ", "Lệnh cấm", "Gia hạn", "Quyền phủ quyết", "Mỹ", "Hội đồng bảo an", "Liên hợp quốc", "Dự thảo", "Bộ trưởng ngoại giao", "Thúc đẩy", "Hiệu lực", "Trừng phạt", "Nghị quyết", "Ủy ban châu âu", "Đe dọa", "Thông thường", "Ăn mòn"], "link": "https://nhandan.com.vn/tin-tuc-the-gioi/my-thuc-day-cam-van-vu-khi-i-ran-611840/"}