{"id": "35952202", "header": "Ảnh kể: Ronaldo đang dẫn trước Messi ở các thống kê tại Champions League", "datetime": "2020-08-07T08:40:49.000+07:00", "summary": "Messi có thể trội hơn Ronaldo ở các thành tích quả bóng Vàng hay chiếc giầy vàng, nhưng ở Champions League, Ronaldo mới đang là Vua.", "content": "Về danh hiệu vô địch Champions League, Ronaldo đang là cầu thủ đứng thứ 2 thế giới với 5 lần vô địch, chỉ sau huyền thoại của Real là Francisco Gento với 6 lần vô địch. Trong khi đó Messi và nhiều cầu thủ khác hiện tại mới chỉ 4 lần lên ngôi vô địch tại Champions League. Đồng thời, hầu hết các cầu thủ giành nhiều danh hiệu Champions League nhất đều thường chỉ ở 1 câu lạc bộ, Barca hoặc Real, riêng Ronaldo là 2 câu lạc bộ và nhiều người kỳ vọng anh có thể làm điều đó ở 3 câu lạc bộ khác nhau.Ronaldo cũng đang là cầu thủ ghi nhiều bàn thắng nhất ở giải đấu này với 128 bàn thắng sau 169 trận ra sân, trong khi Messi đang có 114 bàn sau 141 trận ra sân. Thậm chí Ronaldo còn có 38 kiến tạo trong khi Messi mới chỉ có 33. Số lượng bàn thắng của Ronaldo cũng trội hơn Messi ở các vòng đấu loại trực tiếp. Messi chỉ có 26 bàn bàn ở vòng 16 đội, 12 bàn ở tứ kết, 6 bàn ở bán kết và 2 bàn ở chung kết, tổng cộng là 46 bàn. Trong khi đó, Ronaldo có 23 bàn ở vòng 16 đội, 25 bàn ở tứ kết, 13 bàn ở bán kết và 4 bàn ở chung kết, tổng cộng là 65 bàn.Xét về thành tích ghi bàn ở Champions League hiện tại, Ronaldo đang bỏ xa Messi và phần còn lại để trở thành chân sút vĩ đại nhất mọi thời đại ở giải đấu danh giá này.Ronaldo hiện cũng giữ kỷ lục là cầu thủ ghi bàn nhiều nhất trong một mùa giải tại Champions League với 17 bàn/mùa tại mùa bóng 2013/2014.Trong khi đó, Messi còn có 1 kỷ lục khác là cầu thủ ghi 5 bàn duy nhất tại vòng Knock Out tại Champions League sau chiến thắng 5-1 của Barca trước Leverkusen tại mùa giải 2011/2012.Nhìn chung, trong suốt lịch sử giải đấu nếu tính từ khi được đổi tên là Champions League cho tới nay (xin lưu ý, đây vẫn là các chỉ số thống kê chưa cập nhật đến thời Ronaldo tới Juventus) thì các thống kê quan trọng nhất đều gọi tên Ronaldo. Nếu CR7 có thể vô địch Champions League mùa này với Juventus thì đó sẽ là một kết quả viên mãn.Đêm nay, Champions League chính thức trở lại và liệu rằng Messi có thể lật đổ sự thống trị của Ronaldo ở giải đấu này hay Ronaldo sẽ tiếp tục khẳng định được sự độc tôn của mình? ", "topic": "Thể thao", "tag": ["Trội hơn", "Ronaldo", "Francisco Gento", "Champions league", "Dẫn trước", "Thống kê", "Quả bóng vàng", "Lionel Messi", "Vua", "Thành tích", "Vàng", "Vô địch", "Đấu loại", "Danh hiệu", "Lên ngôi", "Huyền thoại", "Real madrid", "Giải đấu", "Barcelona", "Tứ kết"], "link": "http://nghenhinvietnam.vn/tin-tuc/anh-ke-ronaldo-dang-dan-truoc-messi-o-cac-thong-ke-tai-champions-league-67372.html"}