{"id": "35950184", "header": "Đẩy nhanh tiến trình sắp xếp, cổ phần hóa DNNN", "datetime": "2020-08-07T03:17:00.000+07:00", "summary": "Sáng 6-8, tại Trụ sở Chính phủ, Ban Chỉ đạo Đổi mới và phát triển doanh nghiệp chủ trì hội nghị sơ kết sáu tháng đầu năm 2020 và triển khai nhiệm vụ các tháng cuối năm. Đồng chí Trương Hòa Bình, Ủy viên Bộ Chính trị, Phó Thủ tướng Thường trực Chính phủ, Trưởng Ban Chỉ đạo chủ trì hội nghị.", "content": "Sáng 6-8, tại Trụ sở Chính phủ, Ban Chỉ đạo Đổi mới và phát triển doanh nghiệp chủ trì hội nghị sơ kết sáu tháng đầu năm 2020 và triển khai nhiệm vụ các tháng cuối năm. Đồng chí Trương Hòa Bình, Ủy viên Bộ Chính trị, Phó Thủ tướng Thường trực Chính phủ, Trưởng Ban Chỉ đạo chủ trì hội nghị.Phát biểu ý kiến kết luận hội nghị, đề ra các nhiệm vụ, giải pháp cho những tháng cuối năm 2020, Phó Thủ tướng Trương Hòa Bình yêu cầu tiếp tục hoàn thiện thể chế, khung khổ pháp lý để tháo gỡ khó khăn trong triển khai và làm cơ sở xây dựng, phê duyệt kế hoạch cơ cấu lại doanh nghiệp nhà nước (DNNN) cho giai đoạn 2021-2025; các bộ, ngành, tập đoàn, tổng công ty cần phải nỗ lực phấn đấu cao nhất trong công tác sắp xếp, cơ cấu lại DNNN và phát triển DN; đẩy nhanh tiến độ, phấn đấu hoàn thành cao nhất kế hoạch cổ phần hóa (CPH), thoái vốn... Bộ Tài chính khẩn trương trình Chính phủ đề xuất xây dựng nghị định về quản lý sử dụng nguồn thu từ CPH, thoái vốn nhà nước tại DN; phối hợp Văn phòng Chính phủ, hoàn thiện các nghị định, khẩn trương trình Chính phủ ban hành; chỉ đạo Ủy ban Chứng khoán nhà nước tiếp tục rà soát, đôn đốc việc niêm yết hoặc đăng ký giao dịch trên thị trường chứng khoán; công bố công khai, xử lý trách nhiệm trong việc chậm, không thực hiện.Bộ Kế hoạch và Đầu tư cần khẩn trương ban hành các văn bản hướng dẫn Luật DN, Luật Đầu tư năm 2020. Bộ Tài nguyên và Môi trường rà soát các quy định về đất đai trong CPH, thoái vốn để có hướng dẫn, đề xuất sửa đổi, bổ sung các quy định có liên quan nhằm tháo gỡ các khó khăn, vướng mắc trong công tác này. Ủy ban Quản lý vốn nhà nước tại DN cần chỉ đạo các DN trực thuộc bảo đảm yêu cầu vừa phòng, chống dịch Covid-19, vừa phấn đấu hoàn thành cao nhất các mục tiêu, kế hoạch sản xuất - kinh doanh năm 2020; chỉ đạo các tập đoàn, tổng công ty thuộc phạm vi quản lý thực hiện sắp xếp lại, xử lý nhà, đất theo đúng quy định của pháp luật, đẩy nhanh tiến độ CPH các DN quy mô lớn trực thuộc; chủ trì, phối hợp các cơ quan chức năng nghiên cứu việc xử lý tài chính, sắp xếp lại, xử lý nhà đất, phê duyệt phương án sử dụng đất của DN theo hướng giao một cơ quan phân loại đất đai thuộc sở hữu của các DN, đất nào không còn sử dụng cho mục đích sản xuất kinh doanh của DN thì tập trung về một đầu mối quản lý để có giải pháp quản lý và sử dụng hiệu quả...Lũy kế từ năm 2016 đến tháng 6-2020, cả nước đã CPH 175 DN với quy mô vốn nhà nước được xác định lại đạt 207.145 tỷ đồng, bằng 109% tổng giá trị phần vốn nhà nước tại các DN CPH cả giai đoạn 2011-2015 (189.509 tỷ đồng). Thoái vốn 25.166 tỷ đồng, thu về 171.844 tỷ đồng (gấp 6,8 lần giá trị sổ sách). Tổng số tiền thu từ CPH, thoái vốn từ năm 2016 đến nay đạt khoảng 218.012 tỷ đồng, gấp 2,79 lần tổng số thu từ CPH, thoái vốn của cả giai đoạn 2011-2015 (khoảng 78 nghìn tỷ đồng).* Ngày 6-8, tại Hà Nội, Bộ Công thương tổng kết thực hiện chương trình tổng thể cải cách hành chính (CCHC) nhà nước giai đoạn 2011 - 2020, định hướng 2021 - 2030 của Bộ Công thương. Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình, Trưởng Ban Chỉ đạo CCHC của Chính phủ dự và phát biểu ý kiến chỉ đạo.Phó Thủ tướng biểu dương những kết quả tích cực của Bộ Công thương và ngành công thương đạt được trong 10 năm triển khai thực hiện các nội dung, nhiệm vụ của chương trình. Tuy nhiên, so với yêu cầu đặt ra, một số nội dung, nhiệm vụ triển khai còn chậm; công tác xây dựng văn bản quy phạm pháp luật chưa đạt kế hoạch; việc chấp hành và thực thi các nhiệm vụ Chính phủ, Thủ tướng Chính phủ giao còn tình trạng quá hạn, xin lùi thời gian hoàn thành; vẫn chậm ban hành văn bản quy định chi tiết; chất lượng các dự án, dự thảo văn bản quy phạm pháp luật chưa cao. Bên cạnh đó, việc quản lý lĩnh vực tổ chức nhà nước, tổ chức bộ máy hành chính một số nơi còn cồng kềnh; một số nhiệm vụ của các cơ quan, đơn vị chưa được phân định rõ. Bộ Công thương cần tiếp tục chỉ đạo điều hành CCHC, kịp thời chấn chỉnh và khắc phục những hạn chế. Hằng năm, xây dựng và ban hành kế hoạch để cụ thể hóa việc triển khai các nhiệm vụ CCHC, bảo đảm phù hợp, đáp ứng yêu cầu thực tiễn của ngành, lĩnh vực do Bộ quản lý; gắn trách nhiệm cụ thể của người đứng đầu trong triển khai từng nhiệm vụ cải cách hành chính của Bộ. Trước mắt, Bộ cần hoàn thiện các dự án luật, pháp lệnh và các đề án trong chương trình công tác của Bộ Chính trị, Ban Bí thư, Chính phủ và Thủ tướng Chính phủ, hoặc ban hành theo thẩm quyền các văn bản quy định chi tiết và hướng dẫn thi hành pháp luật bảo đảm chất lượng, tiến độ;... ", "topic": "Kinh tế", "tag": ["Cổ phần hóa", "Thoái vốn", "Trụ sở Chính phủ", "Vốn nhà nước", "Thoái", "Hội nghị sơ kết", "Phó thủ tướng thường trực", "Trương Hòa Bình", "Doanh nghiệp nhà nước", "Đẩy nhanh", "Sắp xếp", "Luật Đầu tư năm 2020", "Ủy viên bộ chính trị", "Trưởng ban", "Ban chỉ đạo", "Tiến trình", "Chủ trì", "Hội nghị", "Đổi mới", "Doanh nghiệp"], "link": "https://nhandan.com.vn/tin-tuc-su-kien/day-nhanh-tien-trinh-sap-xep-co-phan-hoa-dnnn-611855/"}