{"id": "35952929", "header": "Siêu phẩm hội họa nằm gọn trong lòng bàn tay", "datetime": "2020-08-07T09:27:00.000+07:00", "summary": "Nữ họa sĩ Nell McKay (55 tuổi) đến từ Cropton, North Yorkshire, Anh chuyên thực hiện những siêu phẩm hội họa mini, nằm gọn trong lòng bàn tay.", "content": "Siêu phẩm hội họa nằm gọn trong lòng bàn tay.Để thực hiện được những bức vẽ này, bà Nell phải sử dụng kính phóng đại. Mỗi tác phẩm của bà đều được rao bán với giá dao động trong khoảng từ 189 đến 220 Bảng (tương đương từ 5,5 tới 6,5 triệu đồng). Nữ họa sĩ cho biết để thực hiện được tranh mini cần phải có bàn tay vững vàng, đôi mắt tinh anh và sự kiên nhẫn rất lớn.Các dụng cụ để vẽ của nữ họa sĩ, như chổi sơn, đều phải là hàng đặt. Nữ họa sĩ Nell McKay bắt đầu thực hiện những bức vẽ mini chép lại những siêu phẩm hội họa nổi tiếng từ năm ngoái. Những bức vẽ này thường nằm gọn trong bàn tay, bằng kích cỡ một chiếc điện thoại.Cho tới giờ, nữ họa sĩ đã thực hiện những bức vẽ mini chép lại các tác phẩm của những danh họa như Leonardo Da Vinci, Van Gogh, Claude Monet, Gustav Klimt và Salvador Dali. Tính tới nay, nữ họa sĩ Nell McKay đã có được lượng khách hàng ổn định của riêng mình.Cái khó của việc thực hiện những bức tranh mini dạng này là họa sĩ phải căng mắt, giảm tần suất chớp mắt trong quá trình thực hiện, dẫn tới đôi mắt bị khô.Ý tưởng thực hiện những bức họa mini đến với bà Nell McKay khi bà thực hiện một ngôi nhà búp bê để dành tặng cho con gái của mình như một vật gia truyền để trao lại cho các cháu gái.Bà đã tự mình vẽ những bức tranh mini để trang trí cho ngôi nhà búp bê và bắt đầu nảy ra ý tưởng thực hiện tranh “siêu nhỏ” để hướng tới nhóm khách hàng có thị hiếu riêng đặc biệt.Nữ họa sĩ Nell McKay (55 tuổi) đến từ Cropton, North Yorkshire, Anh chuyên thực hiện những siêu phẩm hội họa mini, nằm gọn trong lòng bàn tay. ", "topic": "Văn hóa", "tag": ["Hội họa", "Họa sĩ", "Lòng bàn tay", "North Yorkshire", "Siêu phẩm", "NELL", "Gọn", "Tác phẩm", "Mini", "Kính phóng đại", "Chép lại", "Tinh anh", "Vẽ", "Chuyên", "Gustav Klimt", "Salvador Dalí", "Chổi", "Claude Monet", "Vincent van Gogh", "Leonardo da Vinci"], "link": "https://baoquocte.vn/sieu-pham-hoi-hoa-nam-gon-trong-long-ban-tay-121048.html"}