{"id": "35956787", "header": "Giữa dịch Covid-19, bộ ảnh cưới cô dâu chú rể đeo khẩu trang gây 'sốt' mạng xã hội", "datetime": "2020-08-07T14:24:00.000+07:00", "summary": "Khoảnh khắc hạnh phúc của cặp đôi Quốc Thắng – Minh Trà được ghi lại trong bộ ảnh cưới cùng những chiếc khẩu trang. Bộ ảnh xuất hiện giữa lúc dịch Covid-19 có những diễn biến phức tạp nên nhận được sự quan tâm của cộng đồng mạng.", "content": "Không giống những bộ ảnh cưới khác, chú rể Trịnh Quốc Thắng và cô dâu Nguyễn Hoàng Minh Trà quyết định chụp hình cưới cùng chiếc khẩu trang giữa mùa dịch Covid-19. Bộ ảnh đăng tải lên mạng xã hội nhận được “cơn mưa tim\" và vô số lời chúc từ dân mạng.Chú rể Quốc Thắng hiện đang là kiến trúc sư, cô dâu Minh Trà là chuyên viên phân tích dữ liệu. Cả hai vợ chồng cùng 26 tuổi, họ đang sống và làm việc ở TP Hồ Chí Minh.Quốc Thắng và Minh Trà quen nhau khi cả hai đang du học tại Bỉ. Trong một buổi gặp gỡ do Hội sinh viên Việt Nam tổ chức, Quốc Thắng đã bị “đánh cắp trái tim” ngay từ lần đầu trò chuyện với cô gái dễ thương, duyên dáng có tên Minh Trà.Được biết, Quốc Thắng và Minh Trà đã có kế hoạch tổ chức đám cưới từ trước khi dịch Covid-19 xảy ra. Để lưu lại khoảnh khắc hạnh phúc trong tình yêu, hai người lên ý tưởng khá kỹ khi chụp hình cưới. Thời điểm hiện tại, dịch Covid-19 có những diễn biến phức tạp, cả hai bàn với ê-kíp thực hiện một bộ ảnh cưới với khẩu trang để lưu lại khoảng thời gian đáng nhớ này.“Dịch Covid-19 xảy ra nên bọn mình cố gắng tổ chức đám cưới một cách an toàn. Mình muốn ảnh cưới để lại chút ấn tượng đặc biệt nên đã thực hiện bộ ảnh cưới này”, Quốc Thắng nói.Quốc Thắng cho hay, hai vợ chồng được sự giúp đỡ của ê-kíp chụp ảnh để có cặp khẩu trang độc đáo handmade và những kiểu tạo dáng khác lạ.Hai vợ chồng có rất nhiều dự định khi tổ chức đám cưới nhưng do ảnh hưởng của dịch Covid-19 nên mọi kế hoạch phải tạm gác lại. Cuối năm nay, nếu tình hình dịch bệnh ở Việt Nam được kiểm soát tốt hai vợ chồng sẽ tổ chức đám cưới nho nhỏ, ấm cúng với sự có mặt của gia đình, bạn bè thân thiết.“Giờ chỉ mong dịch Covid-19 được kiểm soát tốt, mọi người cùng nhau nâng cao ý thức bảo vệ sức khỏe. Mình và vợ sẽ cùng vượt qua giai đoạn khó khăn này, vun đắp cho mái ấm gia đình nhỏ của hai đứa”, Quốc Thắng chia sẻ.Theo chia sẻ của ê-kíp thực hiện bộ ảnh, dù đã thực hiện nhiều bộ ảnh khác nhau nhưng có lẽ đây là bộ ảnh cưới đặc biệt nhất. Bộ ảnh được thực hiện khi dịch Covid-19 có những diễn biến phức tạp nên ê-kíp muốn lưu giữ một kỷ niệm về khoảng thời gian khó khăn do dịch bệnh của chú rể và cô dâu.“Khẩu trang vừa phòng bệnh vừa có thể là sự sáng tạo, độc đáo cho bộ ảnh đặc biệt. Chúng tôi nhanh chóng lên ý tưởng, chuyển tới phòng sản xuất để những đôi tay khéo léo của thợ thủ công thực hiện. Khẩu trang handmade đính kết các hạt pha lê tinh tế là phụ kiện đặc biệt để có được bộ ảnh cưới ấn tượng này”, chị Trang Vũ - đại diện ê-kíp thực hiện chia sẻ.Giữa mùa dịch Covid-19, bộ ảnh cưới đặc biệt này nhận được sự quan tâm của nhiều người. Cư dân mạng bày tỏ sự yêu thích với bộ ảnh và gửi lời chúc phúc tới cặp vợ chồng trẻ.Thiên AnNguồn ảnh: NupakachiCách cài đặt Bluezone giúp cảnh báo người nghi nhiễm Covid-19Bluezone là ứng dụng giúp cảnh báo sớm cho người dùng nếu họ chẳng may từng tiếp xúc với những người bị nhiễm Covid-19. Để nhận được các cảnh báo từ Bluezone, việc đầu tiên cần làm là tải về và cài đặt ứng dụng này. Link tải Bluezone trên Android Link tải Bluezone trên iOS Sau khi cài đặt, người dùng cần cấp quyền cho ứng dụng Bluezone truy cập vào bộ nhớ và kết nối Bluetooth để nhận được cảnh báo từ ứng dụng. ", "topic": "Giải trí", "tag": ["Minh Trà", "Chú rể", "Cô dâu", "Quốc Thắng", "Bộ ảnh", "Khẩu trang", "Cưới", "Đám cưới", "Dịch", "Diễn biến phức tạp", "Sự quan tâm", "Chúc từ", "Sốt", "Mạng xã hội", "Giữa lúc", "Đeo", "Khoảnh khắc", "Hội sinh viên việt nam", "Chụp hình", "Cặp đôi"], "link": "https://infonet.vietnamnet.vn/gioi-tre/nong-tren-mang/giua-dich-covid-19-bo-anh-cuoi-co-dau-chu-re-deo-khau-trang-gay-sot-mang-xa-hoi-260703.html"}