{"id": "35958007", "header": "58 container hồ tiêu mắc kẹt tại Nepal được tái xuất về nước", "datetime": "2020-08-07T15:51:00.000+07:00", "summary": "Doanh nghiệp Việt Nam có thể tái xuất về nước 58 container hạt tiêu mắc kẹt ở cảng Birgunj (Nepal) và tại cảng Kolkata (biên giới Nepal – Ấn Độ).", "content": "Vụ Thị trường châu Á - châu Phi (Bộ Công Thương) cho biết, 58 container hạt tiêu của 13 doanh nghiệp Việt Nam (trị giá trên 3 triệu USD) mắc kẹt nhiều tháng qua tại cảng Birgunj (Nepal) và tại cảng Kolkata (biên giới Nepal – Ấn Độ) có thể tái xuất hàng hóa mắc kẹt về nước.Với sự nỗ lực từ phía Việt Nam, Bộ Công Thương và Vật tư Nepal đã tích cực xem xét và giải quyết vụ việc. Ngày 15/7 vừa qua, Bộ Công Thương và Vật tư Nepal đã có văn bản gửi Hải quan Nepal đề nghị cho phép tái xuất các contaier hạt tiêu của doanh nghiệp Việt Nam. Căn cứ văn bản cho phép của Bộ Công Thương và Vật tư Nepal, Hải quan Nepal đã tích cực xử lý.Đến nay, hầu hết các công hàng hồ tiêu của doanh nghiệp Việt Nam đã được Hải quan Nepal cấp Chứng nhận đủ điều kiện giải phóng hàng (NOC).Trước đó, một số doanh nghiệp xuất khẩu hạt tiêu của Việt Nam đã gặp khó khăn khi hồ tiêu xuất khẩu sang Nepal không được thông quan do đối tác Nepal chưa xin giấy phép nhập khẩu theo quy định và từ chối nhận hàng.Để đưa các container hạt tiêu quay lại Việt Nam, Hải quan Nepal yêu cầu phải có ý kiến của Bộ Công Thương và Vật tư Nepal cũng như yêu cầu doanh nghiệp phải hoàn thành bộ chứng từ tái xuất theo quy định.Các doanh nghiệp Việt Nam cho biết, họ đang liên hệ với hãng tàu, đại lý vận tải để đưa hàng ra khỏi Nepal. Việc các container hàng được giải phóng sẽ chấm dứt các chi phí lưu kho bãi phát sinh cho doanh nghiệp.Trong bối cảnh giá tiêu xuất khẩu đang tăng cao, sau khi được đưa về nước, số hàng hóa này có thể tiếp tục được xuất khẩu đi nhiều thị trường khác để bù đắp chi phí đã mất cho doanh nghiệp./. ", "topic": "Kinh tế", "tag": ["Nepal", "Cảng Birgunj", "Cảng Kolkata", "Hồ tiêu", "Hải quan Nepal", "Tái xuất", "Mắc kẹt", "Hạt tiêu", "Về nước", "Doanh nghiệp việt nam", "Vụ Thị trường Châu Á", "Ấn Độ", "Công-te-nơ", "NOC", "Biên giới", "Châu phi", "Doanh nghiệp xuất khẩu", "Bộ công thương", "Giấy phép nhập khẩu", "Hàng hóa"], "link": "https://vov.vn/kinh-te/58-container-ho-tieu-mac-ket-tai-nepal-duoc-tai-xuat-ve-nuoc-1080135.vov"}