{"id": "35950923", "header": "Trung Quốc xây dựng mạng lưới giám sát ở biển Đông", "datetime": "2020-08-07T06:37:00.000+07:00", "summary": "Trung Quốc đã và đang xây dựng một loạt các nền tảng giám sát trải dài trên các phần của biển Đông. Một số được nói là nằm trong vùng biển Trung Quốc, nhưng một số thiết bị đang trôi nổi trên vùng biển quốc tế.", "content": "Chuyên gia hàng hải H.I Sutton viết trên tạp chí  rằng, điều này gây tranh cãi, khi các thiết bị giám sát mang tính lưỡng dụng, có nghĩa là có thể được sử dụng cả trong lĩnh vực dân sự lẫn quân sự.“Mặc dù có vẻ bề ngoài là dân sự, nhưng đây có thể được xem là một phần trong các nỗ lực của hải quân Trung Quốc (PLAN) nhằm kiểm soát biển Đông. Thật không thực tế khi cho rằng PLAN không truy cập các dữ liệu này cho mục đích quân sự. Và chúng có thể là một phần của mạng cảm biến lớn hơn nhiều, hầu hết chúng không được nhìn thấy bên dưới các con sóng. Điều này củng cố lợi thế chiến lược của Trung Quốc so với các quốc gia khác trong khu vực và có thể được sử dụng để theo dõi các động thái của hải quân Mỹ”, tác giả Sutton viết.Theo nghiên cứu của Sáng kiến minh bạch hàng hải châu Á (AMTI) thuộc Trung tâm nghiên cứu Quốc tế và chiến lược (CSIS) có trụ sở tại Mỹ, các nền tảng giám sát là một phần những gì Trung Quốc gọi là Mạng lưới thông tin biển xanh. Một số thông tin về chúng đã được tiết lộ tại triển lãm hàng hải và hàng không vũ trụ quốc tế Langkawi năm 2019.Các nền tảng này được trang bị một loạt cảm biến và thiết bị thông tin liên lạc. Chúng bao gồm các tháp cảm biến điện-quang/hồng ngoại, radio tần số cao. Hầu hết có một vòm radar lớn, có thể là cảm biến chính. Các nền tảng không có người, và hiếm khi cần bảo trì. Với các nền tảng này, Trung Quốc được cho là đã tăng cường phạm vi phủ sóng radar trên biển Đông.Theo , một mạng lưới bên dưới các con sóng được gọi là Vạn lý trường thành dưới biển. Đây sẽ là một mạng lưới thiết bị định vị thủy âm đặt dưới đáy biển. Ở một số khía cạnh, nó tương tự hệ thống SOSUS nổi tiếng được hải quân Mỹ triển khai trong Chiến tranh Lạnh. Nhưng công nghệ được ứng dụng ở đây mới hơn nhiều và phù hợp với môi trường khu vực.“Việc Trung Quốc đang lên kế hoạch xây dựng mạng lưới cảm biến ở đáy biển là chuyện công khai, nhưng công nghệ, vị trí của chúng là một bí mật quân sự. Và không giống như các nền tảng cảm biến nổi, tàu bè đi qua không thể phát hiện mạng lưới cảm biến này”, ông Sutton viết.Những năm gần đây, Trung Quốc xây dựng các căn cứ không quân và trạm radar trên các rạn san hô mà họ chiếm đóng trái phép. “Các tòa nhà trên đảo (nhân tạo) thu hút sự chú ý trên toàn thế giới. Các nền tảng giám sát thì không”, ông Sutton nhận định., một tài khoản Twitter chuyên theo dõi các hoạt động của Trung Quốc trên biển, cho rằng gần đây Trung Quốc xây dựng lại các quy định vận tải biển, chỉ định khu vực đặt mạng lưới giám sát là “vùng nước ven bờ”. nhận định, cho dù các nền tảng giám sát có trực tiếp tham gia quá trình ra quyết định hay không, chúng đều mang tính biểu tượng ở những vùng biển này, nơi sự hiện diện rất có ý nghĩa.Tiến sĩ Collin Koh, thành viên nghiên cứu tại Trường Nghiên cứu Quốc tế S. Rajaratnam ở Singapore, tin rằng, đó không chỉ là biểu tượng chính trị. \"Khu vực này có nhiều địa điểm nhạy cảm”, ông Koh nói. “Hải Nam là một căn cứ quan trọng đối với PLAN, không chỉ là một trung tâm của lực lượng hải quân mà còn là công cụ răn đe hạt nhân trên biển của Trung Quốc”.Những nền tảng giám sát mới được xây dựng trên một hòn đảo nhân tạo ngoài khơi bờ biển phía đông của Hải Nam. Kết hợp với các đảo nhân tạo và “Vạn lý trường thành” dưới biển, chúng cung cấp cho Trung Quốc cơ sở hạ tầng để kiểm soát khu vực, ngay cả trong vùng biển quốc tế.Theo AMTI, mạng lưới thông tin biển xanh được phát triển bởi Tập đoàn Công nghệ điện tử Trung Quốc (CETC), hỗ trợ thăm dò và kiểm soát môi trường hàng hải bằng công nghệ thông tin. Mạng được xây dựng ở phía bắc biển Đông trong giai đoạn 2016 và 2019. ", "topic": "Thế giới", "tag": ["Biển Đông", "Mạng lưới", "PLAN", "H.I Sutton", "AMTI", "Giám sát", "Hải Nam", "Vùng biển", "Nền tảng", "Trôi nổi", "LANGKAWI", "Lưỡng dụng", "Trung Quốc", "Hàng hải", "Forbes", "SOSUS", "CSIS", "Cảm biến", "Hải quân Quân giải phóng Nhân dân Trung Quốc", "Vạn Lý Trường Thành"], "link": "https://www.tienphong.vn/the-gioi/trung-quoc-xay-dung-mang-luoi-giam-sat-o-bien-dong-1701239.tpo"}