{"id": "35956839", "header": "Ứng dụng Bluezone đạt mốc 10 triệu lượt tải", "datetime": "2020-08-07T14:46:06.000+07:00", "summary": "Cục Tin học hóa, Bộ Thông tin và Truyền thông cho biết, đến 11 giờ trưa nay, 7-8, số lượt tải khẩu trang điện tử Bluezone đã đạt mốc 10 triệu lượt, tăng mạnh kể từ khi đẩy mạnh các biện pháp tuyên truyền triển khai ứng dụng Bluezone ở Đà Nẵng và các tỉnh, thành phố.", "content": "Cục Tin học hóa, Bộ Thông tin và Truyền thông cho biết, đến 11 giờ trưa nay, 7-8, số lượt tải khẩu trang điện tử Bluezone đã đạt mốc 10 triệu lượt, tăng mạnh kể từ khi đẩy mạnh các biện pháp tuyên truyền triển khai ứng dụng Bluezone ở Đà Nẵng và các tỉnh, thành phố.Trước đó, cũng theo số liệu thống kê của Cục Tin học hóa, tính đến thời điểm 11 giờ ngày 6-8, có 5.900.000 lượt tải ứng dụng Bluezone, tăng 5.700.000 lượt tải so với thời điểm 25-7.Như vậy, chỉ trong một ngày đêm, số lượt tải ứng dụng Bluezone đã tăng đột biến hơn 4 triệu lượt.Đến nay, gần như tất cả tỉnh, thành đã có văn bản của UBND tỉnh hoặc Sở Thông tin và Truyền thông gửi đến các Sở, ban, ngành, đoàn thể, doanh nghiệp viễn thông, UBND các quận, huyện, thị xã, báo, đài địa phương đề nghị tuyên truyền cài đặt Bluezone.Đà Nẵng, Quảng Nam,Thừa Thiên Huế, Quảng Ngãi, Kon Tum, Quảng Ninh, Quảng Trị, Lạng Sơn, Đắk Lắk, TP Hồ Chí Minh đang là các địa phương dẫn đầu cả nước về tỷ lệ người dùng Bluezone trên tổng số thuê bao điện thoại có dùng điện thoại thông minh.Điển hình như tại Quảng Ninh, UBND có văn bản chỉ đạo các Sở, ban, ngành, UBND các huyện, thị xã, thành phố thuộc tỉn triển khai tuyên truyền cài đặt Bluezone. Cấp ủy các cấp chỉ đạo trực tiếp, yêu cầu toàn bộ cán bộ, công chức, viên chức cài đặt Bluezone. Sở Thông tin và Truyền thông có văn bản gửi các doanh nghiệp viễn thông. Truyền hình nhắn tin và gửi thông báo đến khách hàng. Các trường triển khai tuyên truyền cài Bluezone đến từng phụ huynh. Sở Du lịch thông báo đến các nhà hàng, khách sạn, cơ sở lưu trú, điểm tham quan du lịch và doanh nghiệp dịch vụ phổ biến, đề nghị người dân và du khách cài đặt Bluezone. UBND các huyện, thị xã, thành phố có văn bản triển khai xuống cơ sở. Đoàn thanh niên vào cuộc quyết liệt, đi từng ngõ, gõ từng nhà, trực tiếp tuyên truyền, hướng dẫn, cài đặt cho người dân.Ngày 5-8, các nhà mạng cũng đồng loạt nhắc người dân “Hãy cài đặt Bluezone”. Dòng chữ này xuất hiện ngay cạnh logo của nhà mạng.Bluezone là ứng dụng phát hiện người tiếp xúc gần thông qua sóng Bluetooth. Dù chỉ vô tình lướt qua nhau, thông tin về lịch sử cuộc gặp cũng sẽ tự động được ghi lại. Điều kiện duy nhất là hai người phải có thiết bị cùng bật Bluetooth và đã cài đặt ứng dụng Bluezone. Lịch sử tiếp xúc của mỗi người sẽ được mã hóa và lưu trữ trên chính bộ nhớ trong của máy.Khi phát hiện một người dùng Bluezone nhiễm hoặc nghi nhiễm Covid-19, các thành viên trong cộng đồng Bluezone sẽ ngay lập tức nhận được thông tin nếu chẳng may bản thân từng tiếp xúc gần với người mang bệnh.Với cơ quan chức năng, ứng dụng Bluezone sẽ giúp nhanh chóng khoanh vùng, xác định người có khả năng lây nhiễm Covid-19. Nhờ vậy, công tác dập dịch sẽ được triển khai chính xác, hiệu quả, không bỏ sót đối tượng.Việc sử dụng lịch xử tiếp xúc tầm gần cũng sẽ giúp giảm bớt số người trong diện phải cách ly, từ đó tránh phiền nhiễu cho người dân và tiết giảm được tài nguyên phòng dịch. Quan trọng hơn, sự tồn tại của ứng dụng Bluezone sẽ giúp xác định triệt để các trường hợp lây nhiễm trong cộng đồng, từ đó đưa cuộc sống sớm trở lại bình thường.Để ứng dụng Bluezone hoạt động hiệu quả, phải có ít nhất 50 triệu người sử dụng ứng dụng này. Do đó, Bộ Thông tin và Truyền thông đang tích cực vận động người dân cài đặt và sử dụng Bluezone nhằm tự bảo vệ mình và bảo vệ cộng đồng.Đạt mốc 10 triệu lượt tải, nghĩa là chúng ta đã đạt 20% mục tiêu đặt ra, để công nghệ Việt có thể góp phần giúp chính người Việt Nam kiểm soát được dịch Covid-19.Để nhận được các cảnh báo từ Bluezone, việc đầu tiên cần làm là tải về và cài đặt ứng dụng này.Link tải Bluezone trên Androidhttps://play.google.com/store/apps/details?id=com.mic.bluezoneLink tải Bluezone trên iOShttps://apps.apple.com/vn/app/bluezone/id1508062685Sau khi cài đặt, người dùng cần cấp quyền cho ứng dụng Bluezone truy cập vào bộ nhớ và kết nối Bluetooth để nhận được cảnh báo từ ứng dụng. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Cục Tin học hóa", "Cài đặt", "Bộ thông tin và truyền thông", "Ứng dụng", "Mốc", "Sở Du lịch", "Khẩu trang", "Tăng mạnh", "Sở thông tin truyền thông", "Tuyên truyền", "Doanh nghiệp viễn thông", "Điện tử", "Đà Nẵng", "Đẩy mạnh"], "link": "https://nhandan.com.vn/thong-tin-so/ung-dung-bluezone-dat-moc-10-trieu-luot-tai-611899/"}