{"id": "35955634", "header": "Ngân hàng Nhà nước tiếp tục giảm các lãi suất điều hành", "datetime": "2020-08-07T12:15:00.000+07:00", "summary": "Ngân hàng Nhà nước (NHNN) lần thứ ba trong năm giảm các loại lãi suất điều hành. Việc giảm một số lãi suất điều hành như tái cấp vốn hay tái chiết khấu, trần lãi suất tiết kiệm để góp phần giảm lãi suất cho vay, tăng trưởng tín dụng tháo gỡ khó khăn cho doanh nghiệp (DN).", "content": "Ngân hàng Nhà nước vừa thông báo giảm thêm một số lãi suất điều hành với mức điều chỉnh 0,2-0,5% một năm từ ngày 6/8. Theo đó, lãi suất áp dụng cho tiền gửi dự trữ bắt buộc và vượt dự trữ bắt buộc bằng tiền đồng giảm 0,5 điểm phần trăm xuống còn 0,5% một năm.Mức lãi suất tiền gửi của Kho bạc Nhà nước, Bảo hiểm tiền gửi Việt Nam tại Ngân hàng Nhà nước giảm còn 0,8% một năm, tương đương mức giảm 0,2 điểm phần trăm.Từ 1/8, lãi suất tiền gửi bằng VND của Ngân hàng Phát triển Việt Nam, Ngân hàng Chính sách xã hội, Quỹ tín dụng nhân dân và Tổ chức tài chính vi mô tại Ngân hàng Nhà nước cũng giảm 0,2 điểm phần trăm còn 0,8%.6 tháng đầu năm, tăng trưởng tín dụng chỉ 2,8% - thấp hơn nhiều so với cùng kỳ. Trong bối cảnh hệ thống ngân hàng thừa tiền, việc giảm lãi suất dự trữ bắt buộc và không bắt buộc khi gửi tại Ngân hàng Nhà nước sẽ khuyến khích các nhà băng cung tiền ra thị trường.Trước đó, NHNN cũng giảm một số lãi suất điều hành như tái cấp vốn hay tái chiết khấu, trần lãi suất tiết kiệm để góp phần giảm lãi suất cho vay.Trước đó, tại Hội nghị Hội nghị với các địa phương về đánh giá tình hình kinh tế - xã hội 6 tháng đầu năm và triển khai nhiệm vụ 6 tháng cuối năm 2020 ngày 02/07/2020, Thống đốc NHNN Lê Minh Hưng cho biết, nhu cầu tín dụng thời gian qua rất yếu, đặc biệt là trong tháng 4 – 5/2020, tuy nhiên đã phục hồi tốt hơn trong tháng 6/2020.Cụ thể, vào tháng 3 tín dụng tăng khoảng 1,13%, tháng 4 tăng 0,12%, tháng 5 tăng 0,53% và đến 29/6 thì mức tăng so với tháng 5 là 1,28%.Tính đến ngày 30/6, tín dụng tăng trưởng 3,26% so với đầu năm, đây cũng là mức tăng thấp nhất trong vòng 7 năm trở lại đây. Với việc làn sóng COVID-19 thứ 2 quay lại tình hình cầu về tín dụng thời gian tới dự kiến sẽ tiếp tục ảnh hưởng.Trong diễn biến khác, trước tình hình giá vàng liên tục lên, NHNN phân tích, giá vàng tăng do biến động của giá thế giới. Cơ quan này sẽ tiếp tục theo dõi sát diễn biến giá vàng trên thị trường. NHNN cũng tái khẳng định, trong trường hợp có diễn biến bất thường, cơ quan này có các giải pháp và đủ nguồn lực để bình ổn thị trường. ", "topic": "Kinh tế", "tag": ["Tái chiết khấu", "Tái cấp", "Lãi suất", "Lãi suất tiết kiệm", "Lãi suất tiền gửi", "Dự trữ bắt buộc", "Điều hành", "Tín dụng", "Cho vay", "Ngân hàng nhà nước việt nam", "Bảo hiểm tiền gửi", "Phần trăm", "Ngân hàng Phát triển Việt Nam", "Tiền đồng", "Tăng trưởng", "Quỹ tín dụng nhân dân", "Tháo gỡ", "Vi mô", "Kho bạc nhà nước", "Ngân hàng chính sách xã hội việt nam"], "link": "http://baochinhphu.vn/tai-chinh/ngan-hang-nha-nuoc-tiep-tuc-giam-cac-lai-suat-dieu-hanh/403491.vgp"}