{"id": "35951644", "header": "Làng dâu tằm Đà Lạt giữa miền Tây", "datetime": "2020-08-07T07:43:00.000+07:00", "summary": "Nhắc đến dâu tằm ai cũng nghĩ chỉ thổ nhưỡng Đà Lạt mới phù hợp, tuy nhiên nhiều hộ dân ở xã Mỹ Khánh (TP Long Xuyên, tỉnh An Giang) đã mang giống dâu này về trồng và tạo nên một làng dâu tằm độc đáo giữa miền Tây.", "content": "Khoảng 10 năm gần đây, làng dâu tằm Mỹ Khánh nổi lên như một điểm tham quan du lịch hết sức độc đáo ở miền Tây. Ở đây, sau nhiều năm kinh nghiệm, các nhà vườn cho dâu ra trái quanh năm để thu hút và níu chân du khách. Là người có công đầu đưa cây dâu tằm Đà Lạt về Mỹ Khánh, ông Nguyễn Văn Thuận, chủ vườn dâu tằm Hai Thuận, cho biết ông từng trồng nhiều loại cây ăn trái như chuối, ổi, mãng cầu, xoài cho đến mít, nhãn. Tuy nhiên, cảnh được mùa rớt giá rồi dịch bệnh xảy ra thường xuyên khiến ông phải suy nghĩ tìm giống cây trồng mới. “Năm 2009, biết tôi đang tìm giống cây trồng mới, một người bạn ở Đà Lạt đã giới thiệu cây dâu tằm. Lúc đầu tôi đem vài cây về trồng thử xem có phù hợp với đất của mình không. Nào ngờ trúng quá, từ đó quyết định trồng luôn” - ông Thuận kể.Từ thành công với những cây dâu ban đầu, ông Thuận quyết định trồng hơn 300 gốc dâu trên toàn diện tích 4 công vườn của gia đình. Theo nhẩm tính của ông Thuận, dâu 1 năm cho 2-3 vụ, 1 vụ thu hoạch khoảng 3 tấn trái mỗi công, bán với giá khoảng 40.000 đồng/kg, tính ra thu nhập gần 500 triệu đồng/năm, đó là chưa kể đến các sản phẩm từ dâu như mứt, nước cốt, rượu… Từ năm 2015, ông Thuận đã đăng ký thương hiệu với sản phẩm “Nước cốt dâu tằm tươi 2 Thuận”, sirô và mứt dâu “2 Thuận”. Từ đó, những sản phẩm này được quảng bá tại các kỳ hội chợ, các lễ hội ở địa phương, đồng thời thu hút ngày càng đông khách du lịch trong, ngoài tỉnh đến tham quan, giúp đầu ra của trái dâu càng thêm ổn định.Khi thấy ông Thuận thành công, nhiều nhà vườn tại Mỹ Khánh cũng học hỏi làm theo. Ông Trần Ngọc Tuấn, chủ vườn dâu Út Tuấn, kể: “Thấy anh Hai Thuận trồng dâu rất hiệu quả nên hơn 5 năm trước, tôi quyết định đốn 3 công nhãn chuyển qua trồng dâu. Nhờ học hỏi kinh nghiệm từ anh mà 200 gốc dâu tằm của tôi phát triển rất tốt, nhanh cho trái”. Theo tính toán của ông Tuấn, mỗi công dâu 1 năm cho 3 vụ trái, bình quân mỗi vụ cho từ 25-50kg/cây. Hiện dâu tằm có giá bán 50.000 đồng/kg, giúp mỗi năm ông thu được gần 400 triệu đồng, đó là chưa kể đến các sản phẩm từ dâu như: mứt, nước cốt, rượu và bán cây giống…Hiện có rất nhiều hộ học theo ông Thuận cải tạo vườn trồng dâu tằm, góp phần nâng cao đời sống kinh tế gia đình và dần tạo nên làng dâu tằm Mỹ Khánh độc đáo như hiện nay. Việc ông Thuận trồng được dâu tằm Đà Lạt ở miền Tây là một chuyện lạ kích thích sự tò mò để nhiều người tìm đến tham quan, thưởng thức dâu. Ông Thuận nói: “So với dâu tằm trồng tại Đà Lạt thì trái dâu tằm ở đây nhỏ hơn nhưng ngọt, nhiều trái hơn. Có lẽ nhờ đất phù sa màu mỡ của ĐBSCL nên khi cây dâu tằm Đà Lạt được trồng ở đây trái ngon và có hương vị đặc trưng. Bạn bè của tôi ở Đà Lạt đến thưởng thức cũng công nhận điều này”.Từ những cây dâu ban đầu, giờ đây người trồng dâu ở Mỹ Khánh không ngừng học hỏi nâng cao chất lượng trái dâu đồng thời chế tạo ra những sản phẩm giá trị gia tăng từ dâu tằm như mứt dâu, nước cốt dâu. Sau hơn 1 thập kỷ gắn bó với cây dâu tằm, cuối cùng ông Thuận khẳng định với ông đây là cây trồng “số 1”. “Giống cây này dễ trồng, cho năng suất cao, lại có thể chế biến ra nhiều sản phẩm. Tiêu thụ không hết thì ủ làm nước cốt dâu, mứt dâu, siro dâu, rượu dâu… chẳng sợ hư hao gì” - ông Thuận nói.Theo lời kể của ông Thuận, trước đây, khi dâu vào mùa chín rộ, người dân nhiều nơi tò mò đến tham quan để “mục sở thị” dâu tằm đồng bằng. Thấy vậy, ông Thuận cho khách vào vườn vui chơi dưới tán dâu, tự do hái dâu ăn miễn phí. Khi khách có nhu cầu mua dâu tươi, uống nước dâu tại chỗ hay mua rượu dâu, nước cốt dâu… mang về, ông mới tính tiền. Thấy khách đến tham quan nhiều, ông Thuận tiếp tục phát triển vườn dâu thành điểm du lịch sinh thái. 300 gốc dâu cũng được ông trồng rồi nghiên cứu cách cho trái rải vụ để khách đến bất kỳ thời điểm nào dâu cũng có trái.Anh Đinh Hoài Thương, khách du lịch từ Cần Thơ, nhận xét: “Không khí tại làng dâu tằm Mỹ Khánh yên tĩnh, thoáng mát. Tôi rất thích khi được tự do tham quan vườn, hái dâu ăn tại chỗ miễn phí, giá bán dâu mang về cũng rẻ. Các sản phẩm chế biến từ dâu đa dạng, hợp túi tiền. Đặc biệt các chủ vườn rất nhiệt tình, làm du lịch khá chuyên nghiệp nên đây là nơi đáng để đến nếu đi du lịch ở An Giang”.Qua nhiều năm trồng dâu tằm, đến thời điểm này ông Tuấn cũng quả quyết đây là giống cây không chỉ nhanh đem lại lợi nhuận mà còn dễ trồng và thích nghi với điều kiện biến đổi khí hậu. Cây trồng từ 10-12 tháng bắt đầu cho trái, thời gian thu hoạch mỗi vụ kéo dài 2-2,5 tháng. Đặc biệt trồng dâu tằm không tốn nhiều chi phí đầu tư phân bón và thuốc bảo vệ thực vật... nên đạt lợi nhuận cao gấp 7-8 lần so với trồng lúa. Theo ông Tuấn, trước đây để dâu ra trái, thường xử lý bằng thuốc nhưng giờ những nhà vườn rút kinh nghiệm, thuê người lặt lá dâu. Cách làm này giúp vườn dâu an toàn cho khách đến tham quan cũng tạo thêm việc làm cho lao động địa phương.“Trái dâu giàu chất dinh dưỡng, có công hiệu bổ thận, sáng mắt, giải độc rượu, táo bón, tăng cường sức khỏe, thông huyết khí... Do đó, ngoài bán trái dâu tươi, tôi cũng học chế biến nhiều sản phẩm từ trái dâu, phục vụ khách tham quan. Và những sản phẩm này được làm nguyên chất bằng cách rửa sạch trái dâu trộn với đường đem ủ lên men ra nước, chắt ra đóng chai bán, không pha trộn, không hóa chất, không chất bảo quản. Mật dâu, nước cốt dâu, mứt dâu, siro dâu không chỉ để khách thưởng thức tại chỗ mà còn có thể mang về để dùng dần hoặc làm quà cho người thân, bạn bè, góp phần giúp tôi tăng thêm thu nhập”- ông Tuấn nói.Theo UBND xã Mỹ Khánh, hiện toàn xã có khoảng 20 hộ trồng dâu tằm Đà Lạt với tổng diện tích 2,5ha. Đặc biệt, khoảng 2 năm nay, khách đến các vườn dâu tại Mỹ Khánh ngày càng đông, nhất là giới trẻ, khách các tỉnh về rủ nhau vào hái dâu, uống nước dâu và chụp hình, góp phần quảng bá, xây dựng nên làng dâu du lịch cho địa phương. Hiện nay, làng dâu tằm Mỹ Khánh là một trong những điểm đến lý tưởng để du khách trải nghiệm, tận hưởng không khí trong lành, yên tĩnh, nếu không có điều kiện đi Đà Lạt, du khách vẫn có thể đến TP Long Xuyên để thưởng thức dâu tằm và các thức uống được chế biến từ trái cây sạch này.Ông Nguyễn Thái Phong, Phó Chủ tịch UBND xã Mỹ Khánh, cho biết: “Hiện nay sản phẩm dâu tằm của địa phương làm ra không đủ bán, do đó phần diện tích vườn tạp không hiệu quả đang được khuyến khích chuyển qua trồng dâu tằm. Bên cạnh đó, xã cũng thành lập hợp tác xã nông nghiệp gắn với du lịch sinh thái, trong đó dâu tằm được xem là sản phẩm chủ lực. Ngành chức năng cũng đã hỗ trợ hệ thống tưới tự động cho các nhà vườn để thuận lợi trong trồng và chăm sóc dâu. Đặc biệt, khi thực hiện chương trình “Mỗi xã một sản phẩm”, Mỹ Khánh đã chọn và xây dựng dâu tằm thành sản phẩm của địa phương”. ", "topic": "Văn hóa", "tag": ["Dâu tằm", "Mỹ Khánh", "Dâu", "Đà Lạt", "Hai Thuận", "Dâu trắng", "Miền tây", "Long Xuyên", "Tuấn", "Nước cốt", "Mứt", "Ra trái", "Nhà vườn", "Thuận", "Thổ nhưỡng", "Vườn", "Độc đáo", "Hái dâu", "Cây trồng", "Bén rễ"], "link": "https://baocantho.com.vn/lang-dau-tam-da-lat-giua-mien-tay-a124103.html"}