{"id": "35951845", "header": "Canada tuyên bố sẽ trả đũa quyết định áp thuế nhôm của Mỹ", "datetime": "2020-08-07T08:11:00.000+07:00", "summary": "Canada khẳng định mức thuế quan 10% Mỹ sẽ áp vào sản phẩm nhôm thô của Canada là không có cơ sở và không thể chấp nhận được nên nước này sẽ nhanh chóng đưa ra biện pháp trả đũa.", "content": "Phản ứng trước quyết định của Tổng thống Mỹ Donald Trump áp đặt lại mức thuế quan 10% đánh vào nhôm thô của Canada bắt đầu từ ngày 16/8, Phó Thủ tướng Canada Chrystia Freeland nêu rõ mức thuế quan này là \"không có cơ sở và không thể chấp nhận được\", đồng thời tuyên bố Canada dự kiến sẽ nhanh chóng đưa ra biện pháp trả đũa. Theo bà Freeland, trong nhiều thập kỷ qua, nhôm của Canada không làm suy yếu, mà là củng cố an ninh quốc gia của Mỹ, thông qua quá trình hợp tác tuyệt vời giữa hai nước. Chưa đầy một tháng sau khi Hiệp định thương mại mới Mỹ-Mexico-Canada (CUSMA) được thực thi nhằm giảm bớt hàng rào thuế quan cho khu vực Bắc Mỹ, chính quyền Tổng thống Mỹ Donald Trump tuyên bố sẽ áp lại thuế quan đối với nhôm Canada.Theo tờ Wall Street Journal ngày 6/8, Tổng thống Trump tuyên bố trong lúc tới thăm một nhà máy ở bang Ohio rằng ông đã ký quyết định nhằm bảo vệ ngành công nghiệp Mỹ bằng cách áp lại thuế quan đối với nhôm Canada.Lý giải cho quyết định của mình, ông Trump cho rằng Canada đã lợi dụng Mỹ và rằng ngành sản xuất nhôm của Mỹ đã bị Canada phá hủy, gây bất công cho những người công nhân làm việc trong ngành sản xuất nhôm và với thị trường việc làm Mỹ nói chung. Hiện nhiều tập đoàn thương mại lớn đã lên tiếng chỉ trích quyết định của ông Trump. Ông Myron Brilliant, Phó chủ tịch điều hành kiêm trưởng ban các vấn đề quốc tế tại Phòng Thương mại Mỹ, nhận định việc áp lại mức thuế quan trên sẽ khiến chi phí sản xuất của các doanh nghiệp Mỹ tăng cao và khiến hàng xuất khẩu của Mỹ bị trả đũa như từng xảy ra trước đây. Ông Brilliant kêu gọi chính quyền Tổng thống Trump cân nhắc lại bước đi này. Còn ông Jim McGreevy, Chủ tịch Hiệp hội Bia - đại diện cho các nhà sản xuất bia Mỹ, cũng cho rằng quyết định áp lại thuế đối với nhôm Canada là một sai lầm.Theo ông McGreevy, hiện Mỹ nhập nhôm của Canada nhiều hơn của bất kỳ nước nào, nên Canada đóng vai trò thiết yếu trong quy trình sản xuất ở nhiều nhà máy của Mỹ, bao gồm cả các chuỗi cung bia.Hiện riêng ngành sản xuất bia đã phải trả 582 triệu USD tiền thuế kể từ khi khoản thuế quan này được áp dụng vào năm 2018./. ", "topic": "Thế giới", "tag": ["Trả đũa", "Nhôm", "Canada", "Áp thuế", "Thuế quan", "Mỹ", "Donald Trump", "Jusstin Trudeau", "Quyết định", "Tổng thống", "CUSMA", "Chrystia Freeland", "Áp", "Áp đặt", "Tuyên bố", "Thủ tướng Canada", "Mức thuế", "Bang Ohio", "Hàng rào thuế quan", "Tổng thống Mỹ"], "link": "https://bnews.vn/canada-tuyen-bo-se-tra-dua-quyet-dinh-ap-thue-nhom-cua-my/165304.html"}