{"id": "35958570", "header": "Nguồn gốc động cơ gây bất ngờ của những ô tô nổi tiếng", "datetime": "2020-08-07T16:32:00.000+07:00", "summary": "Nhiều chiếc xe nổi tiếng trên thế giới của các hãng xe tên tuổi nhưng lại mang động cơ của thương hiệu khác.", "content": "Với một chiếc ô tô, bên cạnh kiểu dáng đặc trưng thì động cơ chính là “trái tim”, thậm chí còn đại diện cho hình ảnh tên tuổi của thương hiệu đó. Thế nhưng trong thế giới ô tô, có những mẫu xe mà nguồn gốc động cơ của chúng lại không đến từ chính thương hiệu bán xe, mà thuộc về hãng xe khác.Tại Việt Nam, Vinfast cũng đã áp dụng cách thức trên để đưa vào sản xuất mẫu xe Vinfast Lux A2.0 và Lux SA2.0 được phát triển trên nền tảng động cơ N20 nổi tiếng của BMW. Một mẫu xe khác của Vinfast sắp ra mắt là President nhiều khả năng dùng động cơ là loại 6.2 V8 tăng áp của General Motors (GM), đang sử dụng cho Chevrolet Camaro hay Corvette.Dưới đây là danh sách một số mẫu xe nổi tiếng thế giới đã “vay mượn” động cơ từ một thương hiệu khác, để thấy được ví dụ khá độc đáo của ngành công nghiệp ô tô thế giới.SsangYong Musso là mẫu SUV được nhiều người Việt Nam biết đến vào thập niên đầu của thế kỷ 21. Xuất hiện từ những năm 2000 tại Việt Nam, SsangYong Musso gây ấn tượng với vẻ ngoài cơ bắp, hầm hố nhưng giá rẻ so với các thương hiệu SUV đắt tiền như Land Rover hay Jeep.Nhưng bất ngờ của mẫu xe đến từ Hàn Quốc lại chính là nó có nguồn gốc liên quan đến hãng Mercedes-Benz của Đức. Mercedes-Benz chính là nhà cung cấp là động cơ cho SsangYong Musso từ năm 1997 cho đến khi mẫu xe này dừng sản xuất vào năm 1999. Thỏa thuận đã tạo sức mạnh cho Musso bằng những động cơ mang công nghệ của những phiên bản Mercedes-Benz M104 3.2l xăng, Mercedes-Benz M111 2,3l xăng và Mercedes-Benz OM602 2,9l dầu. Thậm chí ở một số thị trường, Musso còn được gắn logo của Mercedes - Benz.Toyota GT86 từng là mẫu xe thể thao được bán tại Việt Nam vào năm 2012 nhưng sau đó phải rút lui vì không bán được nhiều. Nhưng ít người biết rằng, Toyota GT86 có người anh em “song sinh” chính là mẫu BRZ của hãng Subaru.Cả hai mẫu xe đều dùng động cơ 2.0 lít được hút khí thường thay vì tăng áp như thường thấy đối với các mẫu xe hiệu suất của Subaru. Tuy nhiên, nó vẫn tạo ra sức mạnh 197 mã lực và trở thành hai mẫu xe dẫn động bánh sau thú vị với các tay đua. Đây là thành quả của các kỹ sư phát triển động cơ đến từ Subaru và minh chứng cho sự hợp tác hoàn hảo của hai hãng xe cho một dự án phát triển xe thể thao.Vào năm 2000, Tập đoàn BMW của Đức mua lại thương hiệu Mini đến từ Anh, và nhiều người cho rằng từ đây sẽ tạo một sự “lột xác” khi hãng xe Anh quốc có thể tận dũng công nghệ động cơ tiên tiến đến từ Đức.Thế nhưng thật “mỉa mai” là thế hệ thứ hai của chiếc Mini Cooper ra mắt năm 2006 là có nguồn gốc động cơ từ…Peugeot. Động cơ trên dòng Cooper mang mã N14 và N18 với dung tích từ 1,4 lít đến 1,6 lít dùng chung với động cơ của mẫu Peugeot 208 và một số mẫu xe thuộc tập đoàn PSA.BMW sau đó đã lấy lại được “tín nhiệm” khi tập trung chế tạo động cơ mới cho Mini tại nhà máy Hams Hall ở Anh. Một phiên bản tăng áp dùng loại động cơ mới đã xuất hiện trên Cooper S, nhưng các mẫu BMW 116i và 118i vẫn sử dụng động cơ do Pháp thiết kế từ năm 2011.Thương hiệu siêu xe của Anh quốc là McLaren nổi tiếng khi tạo ra những siêu xe bền bỉ gắn liền với đường đua F1. Một trong những siêu xe gây ấn tượng trong thập niên cuối của thế kỷ 20 chính là chiếc McLare F1. Nhưng ít ai biết cỗ máy tốc độ nổi tiếng này lại mang trong mình động cơ đến từ hãng BMW của Đức.Nhà thiết kế Gordon Murray của McLaren đã tìm đến một người quen trong làng đua xe Công thức 1 để làm động cơ cho siêu xe cuối cùng của mình, và động cơ V12 của BMW nằm trong kế hoạch này. Thực tế hãng BMW đã được yêu cầu cung cấp 1 động cơ 6,0 lít để đưa vào thử nghiệm nhưng sau đó họ đã thay thế bằng loại 6,1 lít, khiến nó tạo ra công suất 627 mã lực cùng 649 Nm mô-men xoắn.Điều bất thường ở đây là đội đua Công thức 1 của McLaren lúc này lại đang sử dụng động cơ Honda trong những chiếc xe đua của mình, vì vậy việc chọn động cơ BMW cho mẫu xe mới là một quyết định táo bạo. Tuy nhiên, quyết định này đã được đền đáp khi McLaren F1 liên tục thiết lập các chỉ số tốc độ dẫn đầu và chỉ chịu hạ bệ cho đến khi Bugatti Veyron xuất hiện sau F1 hơn một thập kỷ sau đó.Dòng xe địa hình việt dã Defender của Land Rover là huyền thoại trong giới chơi xe offroad kể từ khi ra mắt cách đây hơn 70 năm. Tuy nhiên, trong quá khứ đầy hào quang của mình, lịch sử của Defender lại có một giai đoạn gắn với hãng xe Mỹ là Ford.Vào năm 2007, động cơ diesel tuabin 5 xi-lanh Td5 của Land Rover Defender không thể đáp ứng luật khí thải mới, do đó, hãng phải tìm kiếm một động cơ mới và động cơ dầu 2,4 lít thông dụng của Ford Transit đã rơi vào tầm ngắm.Khi lắp lên Land Rover Defender, hãng xe Anh quốc gọi nó là động cơ Puma và là một bước tiến lớn trong công nghệ và cải tiến cho chiếc Defender già cỗi. Động cơ Puma hoàn hảo để chạy địa hình và tăng sức kéo khi chạy chậm. Động cơ này cũng đi kèm với hộp số sàn 6 cấp mới. Phiên bản cập nhật 2,2 lít của động cơ này sau đó đã thay thế động cơ 2,4 lít cũ vào năm 2012 và vẫn duy trì cho đến chiếc Defender cuối cùng xuất xưởng vào năm 2016.(theo Autocar)Trân trọng mời bạn đọc cộng tác, gửi tin bài, video từ cam hành trình về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!Bộ TT&TT và Bộ Y tế vừa thống nhất triển khai trên phạm vi toàn quốc ứng dụng Bluezone để phục vụ công tác phòng, chống dịch bệnh Covid-19. Ứng dụng này giúp cảnh báo sớm cho người dùng nếu chẳng may từng tiếp xúc với những người bị nhiễm Covid-19.  Để nhận được các cảnh báo từ Bluezone, việc đầu tiên cần làm là tải về và cài đặt ứng dụng này.Link tải Bluezone trên Android Link tải Bluezone trên iOSSau khi cài đặt, người dùng cần cấp quyền cho ứng dụng Bluezone truy cập vào bộ nhớ và kết nối Bluetooth để nhận được cảnh báo từ ứng dụng. ", "topic": "Xe cộ", "tag": ["Ssangyong Musso", "Toyota GT86", "Động cơ", "Hãng xe", "Nguồn gốc", "Mẫu xe", "N20", "Bmw", "VINFAST", "PRESIDENT", "Mini cooper", "Subaru", "Land rover", "General motors", "Chevrolet Camaro", "BRZ", "N18", "Vinfast Lux A2", "Thương hiệu", "Corvette"], "link": "https://vietnamnet.vn/vn/oto-xe-may/kham-pha/nguon-goc-dong-co-gay-bat-ngo-cua-nhung-o-to-noi-tieng-664457.html"}