{"id": "35951979", "header": "Thuyền trưởng tàu bỏ lại khối 'bom phân bón' ở cảng Beirut lên tiếng", "datetime": "2020-08-07T08:05:00.000+07:00", "summary": "Thuyền trưởng tàu chở hơn 2.700 tấn ammonium nitrate tới Lebanon trước khi nó gây ra vụ nổ như 'bom nguyên tử' thổi bay một mảng Beirut nói rằng ông đã nhiều lần cảnh báo về mối nguy.", "content": "Hơn 2.750 tấn chất hóa học ammonium nitrate trữ trong nhà kho tại cảng ở thủ đô Beirut đã phát nổ thành hai đợt vào chiều 4/8, khiến thủ đô Lebanon rung lên bần bật, cướp đi sinh mạng của ít nhất 157 người và làm hơn 5.000 người khác bị thương.Nhà chức trách nói rằng khối ammonium nitrate, vốn là thành phần chính của phân bón nhưng cũng được dùng để chế tạo mìn, không thuộc sở hữu của Lebanon mà được giới chức nước này tịch thu từ tàu hàng Rhosus khi nó cập cảng Beirut cách đây 6 năm.Boris Prokoshev, thuyền trưởng tàu Rhosus ngày 6/8 nói với Reuters rằng khi con tàu bị bắt giữ ở Beirut, nó vẫn ở trong tình trạng hoạt động bình thường. Tuy nhiên, nhà chức trách Lebanon không chú ý đến khối ammonium nitrate, vốn được đóng trong những bao tải cỡ lớn trên tàu.\"Tôi thương tiếc những người (thiệt mạng hoặc bị thương trong vụ nổ). Nhưng chính quyền địa phương, người Lebanon, nên bị trừng phạt. Họ không quan tâm đến khối ammonium nitrate\", ông Boris Prokoshev nói.Trước đó, cả Thủ tướng Lebanon Hassan Diab và Tổng thống Michel Aoun cũng đều nhấn mạnh rằng khối chất hóa học nói trên được lưu trữ tại kho ở cảng Beirut suốt 6 năm qua, nhưng không được bảo quản kĩ càng. Hiên một cuộc điều tra đang được tiến hành, trong khi những quan chức chịu trách nhiệm quản lý hàng hóa tại cảng đang được giám sát.Nói thêm về lí do tàu Rhosus dừng chân ở Beirut, thuyền trưởng Prokoshev cho hay con tàu khởi hành tư Gruzia đi Mozambique. Khi qua khu vực, chủ tàu muốn nó cập cảng để chở thêm hàng hóa đến Jordan để kiếm thêm tiền trang trải.Tuy nhiên, con tàu không bao giờ được rời Beirut. Giới chức Lebanon nói rằng họ cấm nó ra khơi do nó không có đủ giấy tờ và \"điều kiện kĩ thuật cần thiết để vận tải hàng hóa\". Theo lời Prokoshev, một cuộc chiến pháp lý sau đó nổ ra và con tàu bị chủ là Igor Grechushkin, một người gốc Nga đăng kí ở Cyprus, bỏ rơi.\"Họ đã quá tham lam\", Prokoshev nói về những người điều hành con tàu từ mặt đất. Prokoshev đã cùng các thủy thủ duy trì hoạt động của tàu tại Beirut thêm 11 tháng từ khi nó bị bắt giữ. Năm 2014, họ được thả tự do, khối 2.750 tấn hóa chất được chuyển lên kho tại cảng Beirut. Về con tàu, năm 2018, luật sư của Prokoshev nói nó đã bị đắm.Sau thảm kịch ngày 4/8, cánh truyền thông đã cố liên lạc với Igor Grechushkin và gia đình nhưng không thành. Theo AP, giới chức Ciprus dường như đã thẩm vấn ông Grechushkin. ", "topic": "Thế giới", "tag": ["Cảng Beirut", "Beirut", "Vụ nổ", "Lebanon", "Boris Prokoshev", "Thuyền trưởng", "Phân bón", "Tàu", "Bom nguyên tử", "Bỏ lại", "Bom", "Chất hóa học", "Nguy", "Bần bật", "Thủy thủ", "Hassan Diab", "Michel Aoun", "Lên tiếng", "Con tàu", "Nhà kho"], "link": "http://cand.com.vn/the-gioi-24h/thuyen-truong-tau-bo-lai-khoi-bom-phan-bon-o-cang-beirut-len-tieng-606183/"}