{"id": "35955877", "header": "15 người từng mắc Covid-19 đăng ký hiến huyết tương", "datetime": "2020-08-07T13:06:00.000+07:00", "summary": "Huyết tương của những người khỏi bệnh sẽ hỗ trợ các bác sĩ nghiên cứu phương pháp điều trị bệnh nhân dương tính.", "content": "Đề tài nghiên cứu về việc đưa huyết tương của người khỏi Covid-19 vào việc điều trị bệnh nhân đã được Bộ Y tế phê duyệt.TS Văn Đình Tráng, phụ trách khoa Vi sinh - Sinh học phân tử, điều phối chính của đề tài, cho biết Bệnh viện Bệnh Nhiệt đới Trung ương (Hà Nội) bắt đầu kêu gọi người hiến huyết tương.Sau 4 ngày, hai người từng mắc Covid-19 đã hoàn tất quá trình hiến huyết tương. Ngoài ra, 13 trường hợp khác đã đăng ký. Trong số này, 2 người là nhân viên y tế, 2 công dân nước ngoài.Thậm chí, bệnh viện còn ghi nhận 2 người chưa từng mắc Covid-19 đã liên hệ với phòng Công tác xã hội để xin hiến huyết tương. Tuy nhiên, các trường hợp này không nằm trong danh sách hợp lệ.Ngay khi nhận thông báo kêu gọi bệnh nhân hiến huyết tương, bác sĩ Nguyễn Xuân Thành, khoa Cấp cứu, Bệnh viện Bệnh Nhiệt đới Trung ương, đã xung phong và trở thành người đầu tiên.Anh là bệnh nhân 116 mắc Covid-19 ở Việt Nam. Cuối tháng 7, bác sĩ này cũng là một trong 4 nhân viên y tế trên chuyến bay đón 219 công dân Việt Nam từ Guinea Xích Đạo về nước. \"Là nhân viên y tế, tôi nghĩ việc làm này cũng giống tham gia vào công tác điều trị\", anh nói.Theo bác sĩ này, thế giới chưa có vaccine phòng Covid-19 và phương pháp điều trị đặc hiệu. Vì vậy, nếu nghiên cứu thành công, đội ngũ y tế sẽ có thêm biện pháp bổ sung vào phác đồ điều trị.TS Văn Đình Tráng cho biết tỷ lệ thành công của phương pháp này là 50%. Ông kỳ vọng đây sẽ là giải pháp cho đại dịch Covid-19 khi người khỏi bệnh tỷ lệ thuận với số ca có cơ hội được cứu chữa. ", "topic": "Đời sống", "tag": ["Huyết tương", "Hiến", "Khỏi bệnh", "Văn Đình Tráng", "Điều trị", "Bệnh nhân", "Bộ y tế", "Bác sĩ", "Sàng lọc", "Sinh học phân tử", "Dương tính", "Đăng ký", "Phương pháp", "Kêu gọi", "Vi sinh", "Đề tài", "Nhân viên y tế", "Điều phối", "Công tác xã hội", "Nghiên cứu"], "link": "https://zingnews.vn/15-nguoi-tung-mac-covid-19-dang-ky-hien-huyet-tuong-post1116694.html"}