{"id": "35950851", "header": "Tăng cường quản lý tài nguyên khoáng sản ở Yên Thành", "datetime": "2020-08-07T06:35:00.000+07:00", "summary": "Những năm qua, công tác quản lý tài nguyên khoáng sản trên địa bàn huyện Yên Thành đã được các cấp ủy đảng, chính quyền quan tâm chỉ đạo quyết liệt. Nhờ vậy, hoạt động khai thác khoáng sản trên địa bàn từng bước đi vào nề nếp, tuân thủ quy định pháp luật, góp phần phát triển kinh tế - xã hội trên địa bàn.", "content": "Yên Thành là huyện có tài nguyên khoáng sản phong phú, hiện có 9/11 mỏ đá đang hoạt động. Nhiều năm qua, trong quá trình khai thác chế biến đá vẫn còn tồn tại nhiều bất cập. Hoạt động xay đá, nổ mìn cũng như vận chuyển đá đã gây ô nhiễm nghiêm trọng cho các hộ dân sống gần khu vực mỏ, đường giao thông đi lại.Đặc biệt, một số mỏ đá vẫn còn tình trạng đá treo, mất an toàn trong lao động; nhiều mỏ chưa tuân thủ các quy chuẩn kỹ thuật quốc gia về an toàn lao động, thực hiện không đúng trình tự khai khác và hệ thống khai thác xác định thiết kết mỏ được phê duyệt...Ông Nguyễn Thanh Hà - Phó Chủ tịch UBND huyện Yên Thành, cho biết: Trước các tồn tại trên, huyện đã phối hợp với đoàn kiểm tra liên ngành của tỉnh thường xuyên kiểm tra, xử lý, yêu cầu các doanh nghiệp tạm ngừng hoạt động khai thác để khắc phục ngay các nguy cơ mất an toàn lao động; đảm bảo thực hiện các thủ tục hồ sơ pháp lý.“Nếu các doanh nghiệp không chủ động khắc phục kịp thời các vi phạm, huyện sẽ kiên quyết xử lý, báo cáo tỉnh không tiếp tục gia hạn giấy phép khai thác và cho dừng đối với những doanh nghiệp này”- ông Hà cho biết.Tại mỏ đá của Công ty TNHH Thành Nam ở Đồng Thành hiện đã thực hiện cắt xong các mỏm đá treo, đang thực hiện làm đường lên mỏ. Mỏ đá của Công ty TNHH Vũ Kỳ ở xã Đồng Thành ngoài việc khai thác theo thiết kế đảm bảo an toàn lao động, đơn vị này còn thực hiện tốt khâu bảo vệ môi trường, tại khu vực xay đá đều có máy phun nước giảm thiểu bụi đá, đường vào mỏ hàng ngày đều được tưới nước. Đơn vị ứng dụng nổ mìn công nghệ vi-sai nên đảm bảo an toàn không có tình trạng đá văng.Huyện Yên Thành đưa ra các giải pháp như: Tăng cường công tác tuyên truyền, phổ biến giáo dục pháp luật về bảo vệ tài nguyên khoáng sản đến thôn, xóm. Vận động nhân dân địa phương không khai thác, thu mua, tàng trữ, vận chuyển khoáng sản trái phép, phát hiện và tố giác và xử phạt tổ chức, cá nhân khai thác khoáng sản trái phép trên địa bàn.\"Để đáp ứng nhu cầu đất san lấp cho các dự án tên địa bàn, thời gian qua huyện Yên Thành đã xin được UBND tỉnh “cho phép sử dụng cải tạo đất vườn, đất lâm nghiệp, phục vụ mặt bằng dự án Nhà máy may An Hưng\", ông Nguyễn Đức An - Trưởng Phòng Tài Nguyên và Môi trường huyện Yên Thành cho biết.Khối lượng đất san lấp phục vụ nhà máy may này là 270.650 m3 đất. Đơn vị khai thác đất phải nạp trên 838 triệu đồng các loại thuế phí, như tiền cấp quyền khai thác khoáng, phí bảo vệ môi trường … Huyện đang động viên, khuyến khích các doanh nghiệp làm thủ tục xin cấp giấy phép khai thác đất, đồng thời mong muốn ngành chức năng tạo điều kiện để Yên Thành sớm có mỏ đất phục vụ nhu cầu san lấp cho các công trình trên địa bàn.Từ năm 2019 đến nay, UBND huyện Yên Thành đã tham gia phối hợp với 2 đoàn kiểm tra cấp trên kiểm tra, ban hành 13 quyết định xử phạt vi phạm hành chính đối với 7 doanh nghiệp hoạt động khai thác khoáng sản trên địa bàn huyện với tổng số tiền phạt 441 triệu đồng.Các công ty bị phạt gồm: Công ty TNHH Nam Thành, Công ty TNHH Đồng Thành, Công ty Cổ phần 369, Công ty TNHH Vũ Kỳ, Công ty TNHH Thành Nam, Công ty TNHH Chính Phong, Công ty TNHH Văn Trai. ", "topic": "Nhà đất", "tag": ["Yên Thành", "Khoáng sản", "UBND Huyện Yên Thành", "Tài nguyên", "Công ty TNHH Thành Nam", "Mỏ đá", "Nề nếp", "Nổ mìn", "An toàn lao động", "Đồng Thành", "Khai thác", "Xay", "Tuân thủ", "Nguyễn Thanh Hà", "Cấp ủy", "Trên địa bàn", "Tăng cường", "Từng bước", "Quản lý", "Phát triển kinh tế"], "link": "http://www.baonghean.vn/tang-cuong-quan-ly-tai-nguyen-khoang-san-o-yen-thanh-272259.html"}