{"id": "35959987", "header": "0h đêm 8/8, Bệnh viện C Đà Nẵng mở cửa đón bệnh nhân trở lại sau 14 ngày cách ly, phong tỏa phòng dịch COVID-19", "datetime": "2020-08-07T18:44:00.000+07:00", "summary": "Sau 14 ngày hoàn tất cách ly, phong tỏa, đúng 0h ngày 8/8 Bệnh viện C Đà Nẵng chính thức mở cửa trở lại đón tiếp bệnh nhân và người nhà.", "content": "Đúng 0h ngày 8/8, Bệnh viện C Đà Nẵng sẽ là bệnh viện đầu tiên trong nhóm được mở lại sau khi hoàn tất 14 ngày cách ly. Thời gian mở cửa Bệnh viện Đà Nẵng sẽ kéo dài hơn do phát hiện có ca mắc sau khi đã phong tỏa bệnh viện. Lãnh đạo thành phố Đà Nẵng sẽ quyết định thời điểm mở cửa lại Bệnh viện Đà Nẵng và Bệnh viện Chấn thương chỉnh hình Đà Nẵng.Để chuẩn bị cho công tác đón bệnh nhân từ 0h ngày 8/8, Ban chỉ đạo Phòng chống dịch của Bệnh viện C cũng như ban giám đốc đã bàn thảo chi tiết trong đó đặc biệt quan tâm đến công tác phân luồng.Ngày 7/8, Bệnh viện C Đà Nẵng đã tổng vệ sinh toàn bệnh viện. Từng khoa, phòng, từng nhân viên đều có trách nhiệm lau sạch các bề mặt. Khuôn viên bệnh viện đã được làm sạch sẽ.“Để đón tiếp bệnh nhân, và an toàn trong mùa dịch, chúng tôi tổ chức phân luồng bệnh nhân theo đúng quy định. Bệnh nhân ngoại trú, bệnh nhân cấp cứu đều có lối đi riêng. Ngay cả lối đi cho nhân viên chúng tôi chúng tôi cũng đã tính toán sẵn sàng” - BSCK2 Nguyễn Trọng Thiện, Giám đốc Bệnh viện C Đà Nẵng nói.Về các phương án đón bệnh nhân cấp cứu và bệnh nhân đến khám bệnh, ông Thiện cho biết: “Chúng tôi đã làm việc với từng khoa cụ thể. Điều đặc biệt là khoa cấp cứu của chúng tôi đã có kế hoạch sửa chữa nhưng vì phong tỏa do COVID-19 nên chúng tôi bắt buộc phải huy động lực lượng làm sớm, làm nhanh như lát nền, làm đến đâu vệ sinh sạch sẽ đến đấy để sẵn sàng đón bệnh nhân cấp cứu. Phòng khám có lẽ sẽ làm khu dã chiến để đảm bảo việc đón người bệnh được tốt nhất”.Đến thời điểm hiện nay trong bệnh viện còn 1.018 người. Trong số đó có 365 nhân viên và đã được xét nghiệm lần 2, đều cho kết quả âm tính. Bệnh viện C sẽ sử dụng các cán bộ y tế hiện nay đang ở trong bệnh viện và đã được cách ly 14 ngày nay. Còn trên 300 nhân viên ở bên ngoài đã được tiến hành xét nghiệm 2 lần và hầu hết đều có kết quả xét nghiệm âm tính, chỉ còn một số mẫu đang đợi kết quả.Bác sĩ Thiện chia sẻ: \"Bệnh viện được giải tỏa điều chúng tôi nghĩ đến là các đồng nghiệp của mình, những cán bộ y tế đang ở tuyến đầu căng mình chống dịch cũng như thực hiện gánh vác trách nhiệm khám chữa bệnh cho người dân.Cán bộ y tế chúng tôi đã sẵn sàng bắt tay ngay vào công tác khám, chữa bệnh. Tuy nhiên, bên cạnh đó cần phải nâng cao cảnh giác, tự bảo vệ mình và tập trung ngay vào công tác chuyên môn để phục vụ nhân dân tốt nhất, “chia lửa” cho các đơn vị bạn”.Để chuẩn bị cho công tác đón bệnh nhân từ 0h ngày 8/8/2020, Ban chỉ đạo Phòng chống dịch của Bệnh viện C cũng như ban giám đốc đã bàn thảo chi tiết trong đó đặc biệt quan tâm đến công tác phân luồng. ", "topic": "Pháp luật", "tag": ["Bệnh viện C Đà Nẵng", "Phong tỏa", "Bệnh nhân", "Cách ly", "Bệnh viện C", "Phòng dịch", "Mở cửa", "Bệnh viện", "Nguyễn Trọng Thiện", "Đón", "Đón tiếp", "Bệnh viện Đà Nẵng", "Bàn thảo", "Bệnh nhân ngoại trú", "Phân luồng", "Tổng vệ sinh", "Hoàn tất", "Ban giám đốc", "Người nhà", "Dịch"], "link": "https://saostar.vn/xa-hoi/0h-dem-88-benh-vien-c-da-nang-mo-cua-don-benh-nhan-tro-lai-20200807181628442.html"}