{"id": "35956489", "header": "Đà Nẵng 'phủ sóng' tổ công tác COVID-19 cộng đồng trên toàn TP", "datetime": "2020-08-07T14:11:33.000+07:00", "summary": "Đà Nẵng yêu cầu rà soát, kiện toàn, thành lập ngay các tổ công tác COVID-19 tại cộng đồng ở tất cả các khu dân cư trên địa bàn TP.", "content": "Ngày 7-8, Phó chủ tịch UBND TP Đà Nẵng Lê Trung Chinh ký văn bản khẩn gửi UBND TP các quận huyện về hoạt động của các tổ công tác COVID-19 cộng đồng.Theo văn bản này, Chủ tịch UBND TP Đà Nẵng yêu cầu các quận, huyện khẩn trương rà soát, kiện toàn hoặc thành lập ngay (đối với các địa phương, khu vực chưa thành lập) các tổ công tác COVID-19 cộng đồng ở tất cả các khu dân cư trên địa bàn TP.Mỗi tổ gồm hai đến ba người, nên huy động cán bộ tổ dân phố, các đoàn thể xã hội, tình nguyện viên tại khu dân cư, phân công cụ thể cho mỗi tổ phụ trách từ 30 - 50 hộ gia đình.Giao nhiệm vụ cho tổ công tác COVID-19 cộng đồng thực hiện việc hàng ngày “đi từng ngõ, gõ từng nhà, rà từng người”.Việc này nhằm tuyên truyền, nhắc nhở từng hộ gia đình thực hiện Chỉ thị 16 của Thủ tướng Chính phủ. Thực hiện nghiêm túc các nội dung chỉ đạo của TP và các biện pháp phòng chống dịch theo đúng quy định.Các tổ công tác COVID-19 cộng đồng tiến hành đặt câu hỏi, giám sát, phát hiện và báo cáo ngay tất cả các trường hợp nghi mắc COVID-19 hoặc các trường hợp có một trong số các triệu chứng: Sốt, ho, đau họng, đau ngực, khó thở, ốm mệt ở từng hộ gia đình.Chủ tịch UBND các quận, huyện chịu trách nhiệm trước Chủ tịch UBND TP trong việc thành lập, tổ chức triển khai, giám sát hoạt động của tổ công tác COVID-19 cộng đồng. ", "topic": "Nhà đất", "tag": ["Đà Nẵng", "Cộng đồng", "Thành lập", "Công tác", "Trên địa bàn", "Đoàn thể", "Chủ tịch", "Phủ sóng", "Yêu cầu", "Kiện toàn", "Lê Trung Chinh", "Khu dân cư", "UBND TP Đà Nẵng", "Rà soát", "Quận huyện", "Ủy ban nhân dân thành phố", "Chỉ thị 16", "Tổ dân phố", "Tình nguyện viên", "Văn bản"], "link": "https://plo.vn/dich-covid-19/da-nang-phu-song-to-cong-tac-covid19-cong-dong-tren-toan-tp-929808.html"}