{"id": "35950450", "header": "Nhiều hoạt động thể thao chào mừng Đại hội Đảng bộ huyện Tịnh Biên", "datetime": "2020-08-07T05:32:00.000+07:00", "summary": "Nhằm tạo không khí hào hứng chào đón Đại hội đại biểu Đảng bộ huyện Tịnh Biên (An Giang) lần thứ XII (nhiệm kỳ 2020-2025), ngành thể thao và các địa phương trên địa bàn huyện đã có nhiều hoạt động thể thao sôi nổi.", "content": "Nhằm tạo không khí hào hứng chào đón Đại hội đại biểu Đảng bộ huyện Tịnh Biên lần thứ XII (nhiệm kỳ 2020-2025), ngành thể thao và các địa phương trên địa bàn huyện đã có nhiều hoạt động thể thao sôi nổi.Trong không khí nhộn nhịp cờ hoa chào đón sự kiện quan trọng của huyện miền núi Tịnh Biên là các hoạt động thể thao sôi nổi, hấp dẫn của địa phương. Hướng tới chào mừng Đại hội đại biểu Đảng bộ huyện, Trung tâm Văn hóa - Thể thao (VHTT) huyện Tịnh Biên đã tổ chức tranh tài các môn: bóng đá (9 đội), bóng chuyền (14 đội), quần vợt và việt dã dành cho cán bộ, đoàn viên, thanh niên (ĐVTN) và người dân nhằm tạo khí thế sôi động, cổ vũ người dân hưởng ứng cuộc vận động “Toàn dân rèn luyện thân thể theo gương Bác Hồ vĩ đại” và phong trào “Khỏe để lập nghiệp và giữ nước”.Với ý nghĩa đặc biệt quan trọng của sự kiện chính trị này, cán bộ, ĐVTN và người dân Tịnh Biên đã tích cực tham gia các hoạt động thể thao, góp phần làm phong phú thêm đời sống văn hóa, tinh thần.Theo đó, Trung tâm VHTT huyện Tịnh Biên phối hợp các ngành, địa phương đã tổ chức thi đấu bóng đá 11 người tại sân vận động huyện và bộ môn bóng chuyền tại Nhà thi đấu thể thao huyện.Riêng bộ môn việt dã với cự ly 3.000m dành cho vận động viên (VĐV) nam sẽ tổ chức vào ngày 5-8 để tạo thêm không khí sôi động chào mừng Đại hội đại biểu Đảng bộ huyện lần thứ XII, nhiệm kỳ 2020-2025.Các hoạt động thể thao tạo khí thế hào hứng chào mừng Đại hội đại biểu Đảng bộ huyện Tịnh Biên, nhiệm kỳ 2020-2025Bí thư Xã đoàn An Cư Chau Sóc Khưm chia sẻ: “Đại hội đại biểu Đảng bộ huyện Tịnh Biên là sự kiện quan trọng của địa phương. Do đó, tôi cùng với các ĐVTN trong xã đã tích cực tham dự giải bóng chuyền do Trung tâm VHTT huyện Tịnh Biên tổ chức. Với 12 VĐV là người Khmer, chúng tôi đến giải đấu bằng tinh thần giao lưu, học hỏi”.Không chỉ ở cấp huyện, các xã trên địa bàn Tịnh Biên còn tổ chức nhiều hoạt động thể thao sôi nổi với sự tham dự của đông đảo ĐVTN, học sinh và người dân. Trong đó, Xã đoàn An Nông phối hợp cán bộ VHTT xã tổ chức giải bóng đá, bóng chuyền và việt dã chào mừng Đại hội đại biểu Đảng bộ huyện Tịnh Biên, nhiệm kỳ 2020-2025. Các giải thể thao đã nhận được sự ủng hộ của người dân, ĐVTN và học sinh trên địa bàn xã.Bí thư Xã đoàn An Nông Nguyễn Thái Điền cho biết: “Dù An Nông là xã biên giới có điều kiện cơ sở vật chất còn khó khăn nhưng với niềm đam mê thể thao của người dân đã giúp chúng tôi tổ chức thành công các giải đấu này. Với môn bóng đá 5 người, chúng tôi có 8 đội đại diện các ấp, ngành, đoàn thể xã, lực lượng công an, quân sự cùng tham gia.Dù chỉ mang tính giao lưu nhưng các trận đấu rất hấp dẫn bởi mỗi VĐV đều thi đấu với tinh thần nỗ lực, trung thực. Bên cạnh đó, giải bóng chuyền cũng với số lượng đội như trên nhưng tạo nên khí thế hào hứng, bởi An Nông vốn có khá nhiều người đam mê môn thể thao này”.Đặc biệt, giải việt dã với sự tham gia của 130 VĐV là cán bộ, ĐVTN và học sinh đã trở thành điểm nhấn thu hút sự quan tâm của người dân An Nông. Giải chia ra 2 cự ly thi đấu là 3.000m dành cho VĐV nam và 1.000m dành cho VĐV nữ.\"Qua các hoạt động thể thao, chúng tôi mong muốn các bạn trẻ ở An Nông nhận thức sâu sắc hơn tầm quan trọng của Đại hội đại biểu Đảng bộ huyện, đồng thời nâng cao tinh thần rèn luyện thân thể, phát huy sức trẻ trong quá trình xây dựng quê hương. Ngoài các hoạt động thể thao, Xã đoàn An Nông còn vận động các nhà hảo tâm tặng 120 phần quà cho học sinh nghèo trên địa bàn vào ngày 8-8, nhằm hỗ trợ các em bước vào năm học mới” - anh Nguyễn Thái Điền thông tin thêm.Với các hoạt động thể thao sôi nổi đã góp phần tạo thêm khí thế hào hứng chào mừng Đại hội đại biểu Đảng bộ huyện Tịnh Biên lần thứ XII, nhiệm kỳ 2020-2025. Qua đó, thể hiện niềm tin của người dân, ĐVTN và học sinh vào sự kiện chính trị đặc biệt quan trọng này, để cùng phấn đấu xây dựng quê hương Tịnh Biên ngày càng giàu đẹp. ", "topic": "Văn hóa", "tag": ["Đảng bộ", "Đại hội", "Tịnh Biên", "Nhiệm kỳ", "Đại hội đại biểu", "XII", "Chào mừng", "ĐVTN", "Sôi nổi", "Việt dã", "Thể thao", "Hào hứng", "Rèn luyện thân thể", "Chào đón", "Bóng chuyền", "Văn hóa thể thao", "Khí thế", "Không khí", "An Giang", "Trung tâm Văn hóa"], "link": "https://baoangiang.com.vn/nhieu-hoat-dong-the-thao-chao-mung-dai-hoi-dang-bo-huyen-tinh-bien-a280367.html"}