{"id": "35953443", "header": "Mark Zuckerberg gia nhập câu lạc bộ siêu tỷ phú 100 tỷ USD", "datetime": "2020-08-07T09:59:00.000+07:00", "summary": "Mark Zuckerberg vừa gia nhập bộ 3 người giàu nhất thế giới có giá trị tài sản ròng vượt mốc 100 tỷ USD cùng Jeff Bezos và Bill Gates.", "content": "Đồng sáng lập, CEO Facebook Mark Zuckerberg. Ảnh: BloombergTheo Bloomberg, phiên ngày thứ Năm (6/8) giá trị tài sản ròng của Mark Zuckerberg lần đầu tiên vượt 100 tỷ USD trước triển vọng lạc quan về ứng dụng Instagram Reels (đối thủ của TikTok) mà Facebook mới cho ra mắt.Tỷ phú 36 tuổi này cùng với hai \"ông trùm\" công nghệ là Jeff Bezos và Bill Gates là bộ 3 duy nhất trên thế giới hiện có tài sản trên 100 tỷ USD, theo Chỉ số Tỷ phú Bloomberg. Khối tài sản của Mark Zuckerberg chủ yếu đến từ 13% cổ phần sở hữu tại Facebook.Bất chấp việc đại dịch Covid-19 khiến cho nền kinh tế thế giới suy thoái và nền kinh tế Mỹ cũng rơi vào đợt khủng hoảng lớn nhất từ trước tới nay, tài sản của những người sáng lập các tập đoàn công nghệ lớn nhất nước Mỹ vẫn không ngừng tăng lên. Động lực thúc đẩy sự gia tăng tài sản của các tỷ phú này chủ yếu là do đại dịch khiến nhiều người chuyển sang mua sắm trực tuyến hơn.Theo đó, Mark Zuckerberg đã kiếm được khoảng 22 tỷ USD kể từ đầu năm nay, trong khi đó, tài sản của ông chủ Amazon Jeff Bezos cũng tăng tới hơn 75 tỷ USD.Những con số tăng trưởng đáng kinh ngạc trên đã khiến cho nhóm Big Tech bị giám sát chặt chẽ hơn. Cuối tháng 7, nhóm 4 CEO gồm Mark Zuckerberg, Jeff Bezos và CEO Apple Tim Cook cùng CEO Google Sundar Pichai đã phải điều trần trước Quốc hội Mỹ về những cáo buộc liên quan đến độc quyền.5 công ty công nghệ lớn nhất của Mỹ (Apple, Amazon, Alphabet, Facebook và Microsoft) hiện có tổng mức vốn hóa thị trường tương đương khoảng 30% GDP của Mỹ, cao gần gấp đôi so với cuối năm 2018.Mark Zuckerberg - người đã sáng lập \"gã khổng lồ\" truyền thông xã hội Facebook từ phòng ký túc xá Đại học Harvard vào năm 2004 - từng tuyên bố sẽ quyên tặng 99% cổ phần của mình tại Facebook trong suốt cuộc đời. ", "topic": "Kinh tế", "tag": ["Jeff Bezos", "Amazon", "Mark Zuckerberg", "Tài sản", "Instagram Reels", "Đại dịch", "Bill Gates", "Gia nhập", "Người giàu", "CEO", "Cổ phần", "TIKTOK", "Bloomberg", "Siêu", "Facebook", "Mốc", "Vượt", "Có giá trị", "Big Tech", "Nhất thế giới"], "link": "https://bizlive.vn//nhan-vat/mark-zuckerberg-gia-nhap-cau-lac-bo-sieu-ty-phu-100-ty-usd-3549788.html"}