{"id": "35954988", "header": "Khởi công Dự án xây dựng trụ sở Tòa án Nhân dân thành phố Hà Nội", "datetime": "2020-08-07T11:38:00.000+07:00", "summary": "Sáng 7/8, tại lô đất 1-VP, Khu chức năng đô thị Nam đường Vành đai 3 (phường Đại Kim, quận Hoàng Mai), Ban Quản lý đầu tư xây dựng công trình dân dụng & công nghiệp TP và UBND TP Hà Nội đã tổ chức Lễ khởi công Dự án xây dựng trụ sở Tòa án Nhân dân TP.", "content": "Dự Lễ khởi công có các Ủy viên T.Ư Đảng: Phó Bí thư Thường trực Thành ủy Ngô Thị Thanh Hằng, Phó Chánh án Thường trực Tòa án Nhân dân Tối cao Lê Hồng Quang; Phó Chủ tịch UBND TP Nguyễn Thế Hùng.Dự án xây dựng trụ sở Tòa án Nhân dân TP được thực hiện theo chủ trương của UBND TP về việc “Quy hoạch xây dựng đồng bộ hệ thống trụ sở làm việc các cơ quan tư pháp trên địa bàn TP Hà Nội đến hết năm 2030 và tầm nhìn đến 2050” được phê duyệt tại Quyết định số 6111/QĐ-UBND ngày 31/10/2019.Dự án do Ban Quản lý đầu tư xây dựng công trình dân dụng & công nghiệp TP Hà Nội làm chủ đầu tư và được thi công bởi Liên danh Tổng Công ty CP xuất nhập khẩu & xây dựng Việt Nam (Vinaconex), Công ty CP Tập đoàn đầu tư xây dựng Á Đông HPP (Liên danh Vinaconex - Á Đông HPP). Dự án được xây dựng trên khu đất 35.016m2 với tổng mức đầu tư là 711,099 tỷ đồng. Diện tích xây dựng công trình khoảng 8.400m2 và công trình gồm 6 tầng, tầng hầm.Phát biểu tại buổi lễ, Phó Chủ tịch UBND TP Nguyễn Thế Hùng cho biết, việc khởi công xây dựng dự án đã khẳng định, Tòa án Nhân dân với chức năng tố tụng, xét xử, thực hiện quyền tư pháp nên cần thiết phải có cơ sở hạ tầng tương xứng để đáp ứng nhiệm vụ quan trọng này. Việc đầu tư xây dựng trụ sở Tòa án Nhân dân TP khang trang, hiện đại đáp ứng yêu cầu cải cách tư pháp, phù hợp công năng sử dụng nhằm nâng cao hiệu quả làm việc và xét xử của cán bộ, thẩm phán, thẩm tra viên, thư ký, hội thẩm Nhân dân.Biểu dương các đơn vị đã phối hợp, tạo điều kiện tối đa trong công tác thẩm định, phê duyệt, bàn giao mặt bằng kịp thời để sớm triển khai thi công dự án, Phó Chủ tịch UBND TP đề nghị, Ban Quản lý dự án đầu tư xây dựng công trình dân dụng & công nghiệp thành phố chủ trì, phối hợp chặt chẽ với các sở, ban, ngành của TP, các nhà thầu thi công, các đơn vị tư vấn thực hiện quản lý dự án đúng các quy định của Nhà nước. Đồng thời, tuân thủ chặt chẽ các quy định về trình tự thủ tục đầu tư xây dựng, các tiêu chuẩn, quy trình, quy phạm kỹ thuật để triển khai thi công công trình theo đúng tiến độ và chất lượng. Thường xuyên theo dõi, kiểm tra, kịp thời giải quyết những vướng mắc phát sinh trong quá trình thực hiện dự án; bảo đảm an toàn lao động, an toàn giao thông và vệ sinh môi trường…Thay mặt Liên danh Vinaconex - Á Đông HPP (nhà thầu thi công dự án), Phó Tổng Giám đốc Tổng Công ty Vinaconex Nguyễn Hữu Tới cam kết sẽ hoàn thành phần việc được giao đúng tiến độ, chất lượng, bảo đảm an toàn lao động và góp phần xây dựng một trong những công trình trọng điểm, tiêu biểu của ngành Tư pháp, TP Hà Nội. Đồng thời, lập thành tích chào mừng Đại hội đại biểu lần thứ XVII Đảng bộ TP Hà Nội và Đại hội đại biểu toàn quốc lần thứ XIII của Đảng. ", "topic": "Nhà đất", "tag": ["Nam đường vành đai 3", "Tòa án nhân dân TP", "Lễ khởi công", "Khởi công", "Đại Kim", "Dân dụng", "Trụ sở", "Nguyễn Thế Hùng", "Ngô Thị Thanh Hằng", "Đầu tư xây dựng", "Lê Hồng Quang", "Liên danh", "Tổng công ty xuất nhập khẩu và xây dựng", "Xây dựng Việt Nam", "Ban quản lý", "Dự án đầu tư xây dựng", "Công trình", "Phó chánh án", "Ủy ban nhân dân thành phố", "Quyền tư pháp"], "link": "http://kinhtedothi.vn/khoi-cong-du-an-xay-dung-tru-so-toa-an-nhan-dan-thanh-pho-ha-noi-392469.html"}