{"id": "35958667", "header": "Zinedine Zidane: 'Real Madrid sẽ đá một trận để đời trước Man City'", "datetime": "2020-08-07T16:34:00.000+07:00", "summary": "HLV Zinedine Zidane khẳng định Real Madrid cuộc tái đấu với Man City như một trận chung kết và sẽ tạo ra màn trình diễn mãn nhãn.", "content": "Real Madrid đã thua Man City 1-2 trên sân Bernabeu ở trận lượt đi. Thủ quân Sergio Ramos còn phải nhận thẻ đỏ và bị treo giò trong chuyến làm khách tại Etihad, diễn ra lúc 02h00 ngày 8/8.Tuy nhiên, HLV Zinedine Zidane vẫn rất tự tin: “Chúng tôi đang có phong độ rất tốt, bởi chúng tôi đã chuẩn bị rất kỹ càng cho trận đấu này. Dù chịu bất lợi sau trận lượt đi, nhưng toàn đội đang tập trung cao độ và coi đây như một trận chung kết. Real Madrid sẽ chiến đấu hết mình và chơi một trận để đời.Không ai có thể nói trước điều gì sẽ xảy ra. Tôi chỉ có thể nói với các bạn đây sẽ là một trận đấu hay giữa hai đội bóng rất hay. Real Madrid sắp bước vào trận chung kết đầu tiên, trong số 4 trận chung kết trước mắt. Đó là lộ trình của chúng tôi ở giải đấu này.”Theo nhà cầm quân người Pháp, Real Madrid biết mình phải làm gì để vượt qua thử thách mang tên Man City. Nhà vô địch La Liga sở hữu một tập thể đoàn kết và kinh nghiệm chinh chiến dày dạn, để có thể lật ngược tình thế.“Dĩ nhiên chúng tôi bước vào trận này trong thế bất lợi. Toàn đội đều hiểu rõ điều này. Nhưng lượt đi là một chuyện, lượt về lại là chuyện khác. Mọi thứ chỉ có thể ngã ngũ vào phút chót. Chúng tôi ý thức được hoản cảnh của mình và biết phải làm gì trên sân cỏ. Các bạn sẽ được xem một màn trình diễn mãn nhãn.” – Vị thuyền trưởng Real Madrid tuyên bố./. ", "topic": "Thể thao", "tag": ["ETIHAD", "Để đời", "Real madrid", "Mãn nhãn", "Manchester city", "Zinédine Zidane", "Chung kết", "Sân Bernabeu", "Trình diễn", "Sergio Ramos", "Đấu", "Thủ quân", "Lượt đi", "Treo giò", "Thẻ đỏ", "Kỹ càng", "Cao độ", "Làm khách", "Họp báo", "Nói trước"], "link": "https://vov.vn/the-thao/zinedine-zidane-real-madrid-se-da-mot-tran-de-doi-truoc-man-city-1080192.vov"}