{"id": "35959106", "header": "Zidane cho Bale 'thoải mái ngủ' trong trận quyết đấu ManCity", "datetime": "2020-08-07T17:22:00.000+07:00", "summary": null, "content": "Real Madrid sẽ có chuyến làm khách đến sân của Manchester City vào rạng sáng ngày thứ bảy tới (8-8) trong khuôn khổ vòng 1/8 Champions League. Tân vương La Liga đã thua 1-2 trên sân nhà ở lượt đi nên cần phải thắng lại cách biệt hai bàn, hoặc chí ít là 2-1 để kéo trận đấu vào hiệp phụ. Điều đó có nghĩa Real Madrid cần lực lượng tấn công mạnh mẽ để \"phủ đầu\" chủ nhà Manchester City ngay từ đầu. Vậy mà HLV Zinedine Zidane đã có quyết định rất khó hiểu cho nhân sự ở trận đấu này.Mariano Diaz không được đăng ký vì dương tính với SARS-CoV-2 nên không theo đội sang Anh. Đội trưởng Sergio Ramos nhận thẻ đỏ ở trận thua Manchester City trên sân nhà Bernabeu nên không thể ra sân ở trận đấu tới. Khó hiểu ở chỗ ông Zidane vẫn đăng ký tên Ramos vào danh sách 24 cầu thủ cho trận gặp Manchester City. Ramos chỉ được có mặt ở phòng thay đồ của Real Madrid nhưng không được phép ngồi trong khu kỹ thuật khi trận đấu diễn ra. Có thể ông Zidane cần Ramos động viên tinh thần đồng đội trong phòng thay đồ. Một sự khó hiểu nữa là Real Madrid đang cần sức mạnh tấn công dồi dào thì ông Zidane lại để Gareth Bale ở nhà. Tiền đạo xứ Wales này từng ghi cú đúp trong trận chung kết Champions League năm 2018 thắng Liverpool 3-1 để Real Madrid dưới thời Zidane lập kỷ lục vô địch 3 năm liên tiếp.Mối quan hệ giữa Zidane và Bale xấu đi kể từ ngày HLV người Pháp quay trở lại cầm quân Real Madrid từ tháng 3-2019. Zidane nói thẳng với Bale rằng anh không có cơ hội nhưng tiền đạo xứ Wales quyết bám trụ ở Bernabeu. Zidane từng liên lạc với CLB Jiangsu Suning ở Trung Quốc hè 2019 để Bale sang thi đấu với mức lương không tưởng 1 triệu bảng/tuần, gấp gần 3 lần mức lương 350.000 bảng/tuần ở Real Madrid. Tuy nhiên, Bale vẫn từ chối với hy vọng thuyết phục Zidane và trở thành người ghi bàn chủ lực khi không còn Cristiano Ronaldo (đã sang Juventus 1 năm trước). Chuyên gia về La Liga là Alvaro Montero nhận xét rằng: \"Bale không có mối liên lạc nào với Zidane. Họ tôn trọng nhau với tư cách những người chuyên nghiệp trong bóng đá nhưng không hề liên lạc với nhau\". Real Madrid vô địch La Liga mùa này mà không cần Bale. Ngôi sao 31 tuổi này chỉ đá được 1.091 phút ở La Liga 2019-2020, có 2 bàn thắng và 2 pha kiến tạo. Real Madrid toàn thắng cả 10 trận kể từ khi giải đấu tái khởi động sau đại dịch Covid-19 mà Bale chỉ được đá có 99 phút. Cựu tiền đạo Tottenham là lựa chọn thứ 6 trên hàng công của Zidane sau Karim Benzema, Marco Asensio, Eden Hazard, Rodrygo, Vinicius và đôi khi là Lucas Vazquez. Bale \"được\" tờ Marca bầu chọn là Cầu thủ... dở nhất Real Madrid mùa này.Thái độ của Bale càng khiến Zidane không có hứng thú lựa chọn. Kể từ khi La Liga trở lại thi đấu, Bale đã có 3 hành động \"kỳ quặc\" trên băng ghế dự bị. Lần thứ nhất là anh lấy tay làm ống nhòm để biểu thị giới truyền thông soi anh quá kỹ. Lần thứ hai là Bale cười mỉa khi Zidane sử dụng hết các tiền đạo nhưng vẫn lơ anh. Và một tuần sau đó, Bale lấy khẩu trang che mắt ngủ ngay trên khán đài không người. ", "topic": "Thể thao", "tag": ["Quyết đấu", "Ngủ", "Zinédine Zidane", "Thoải mái", "Tân vương", "CLB Jiangsu Suning", "Mariano Diaz", "Alvaro Montero", "Chí ít", "Khó hiểu", "Phủ đầu", "Khu kỹ thuật", "Primera", "Hiệp phụ", "Xứ Wales", "Real madrid", "Manchester city", "Phòng thay đồ", "Santiago Bernabéu", "SARS-COV-2"], "link": "http://cadn.com.vn/news/87_229315_zidane-cho-bale-thoai-mai-ngu-trong-tran-quyet-dau-mancity.aspx"}