{"id": "35953972", "header": "Công đoàn cảnh sát New York kiện luật mới cấm cảnh sát chẹt cổ nghi phạm", "datetime": "2020-08-07T10:21:00.000+07:00", "summary": "Theo phóng viên TTXVN tại New York, Liên minh các công đoàn đại diện cho cảnh sát thành phố New York của Mỹ ngày 6/8 đã đệ đơn kiện một đạo luật được ban hành mới đây cấm cảnh sát sử dụng biện pháp chẹt cổ khống chế nghi phạm.", "content": "Đạo luật mới được Thị trưởng New York Bill de Blasio ký thông qua hồi tháng 7 vừa qua, theo đó cảnh sát dùng biện pháp chẹt cổ hay ngực nghi phạm có thể đối mặt với án tù lên tới một năm. Đạo luật này cũng được thông qua ở nhiều địa phương khác của Mỹ sau khi công dân da màu George Floyd tử vong do bị một cảnh sát đè cổ xuống hè đường ở thành phố Minneapolis hồi cuối tháng 5 vừa qua. Trong đơn kiện, Liên minh các công đoàn cảnh sát cho rằng đạo luật trên vượt quá mức độ một đạo luật điều chỉnh hành vi sai trái của cảnh sát và khiến cảnh sát không dám làm đúng chức trách của họ. Theo đó, Liên minh này đề nghị tòa án tạm dừng cho phép thực thi đạo luật này.Theo nhật báo Wall Street Journal, tại cuộc họp báo ngày 6/8, Thị trưởng de Blasio đã từ chối đưa ra bình luận về vụ kiện trên, song ông khẳng định rằng luật pháp của bang New York luôn bảo vệ những người thực thi pháp luật làm đúng chức trách của họ.Trong khi đó, ông Rory Lancman, thành viên Hội đồng thành phố New York, đại diện cho quận Queens, đồng thời là người chấp bút đạo luật mới nói trên đã chỉ trích giới công đoàn cảnh sát chống lại cuộc cải tổ tư pháp hình sự. Ông bày tỏ tin tưởng rằng đạo luật mới sẽ vẫn được thực thi và không thay đổi.Sở Tư pháp thành phố New York cùng ngày ra thông cáo báo chí cho biết cơ quan này đang xem xét vụ kiện nói trên. ", "topic": "Thế giới", "tag": ["Chẹt cổ", "New York Bill de Blasio", "Đạo luật", "Nghi phạm", "Thị trưởng", "MINNEAPOLIS", "Án tù", "George Floyd", "Kiện", "Cảnh sát", "Cấm", "Ghì", "Đơn kiện", "Thành phố New York", "Công đoàn", "Đệ", "Luật", "Liên minh", "Biện pháp", "Derek Chauvin"], "link": "https://baotintuc.vn/the-gioi/cong-doan-canh-sat-new-york-kien-luat-moi-cam-canh-sat-chet-co-nghi-pham-20200807101934341.htm"}