{"id": "35959935", "header": "Dù con có đi đâu, mẹ vẫn luôn tìm thấy", "datetime": "2020-08-07T18:46:00.000+07:00", "summary": "Dù con đi đâu mẹ vẫn luôn là điểm tựa, là người nâng đỡ con. Con muốn là cánh chim mẹ sẽ trở thành cây và làm tổ ấm chờ con bay về.", "content": "Dù con có đi nơi đâu, dù con có trở thành ai, con vẫn luôn là đứa con bé bỏng của mẹ và mẹ vẫn luôn tìm thấy con. Đó là thông điệp dịu dàng mà tác giả Margaret Wise Brown muốn thì thầm cùng các bạn nhỏ qua cuốn sách song ngữ nhỏ xinh Bản gốc của cuốn sách được xuất bản lần đầu vào năm 1942 và nhanh chóng trở thành một cuốn sách thiếu nhi kinh điển. Cho đến nay, cuốn sách vẫn liên tục được phát hành. là cuốn sách song ngữ về tình yêu thương ấm áp, dịu dàng và kiên định của thỏ mẹ dành cho thỏ con. Thông qua ngôn từ tràn ngập yêu thương và những bức tranh giàu cảm xúc, cuốn sách đã làm say mê biết bao thế hệ độc giả trên khắp thế giới.Vào một ngày nọ, thỏ con bé nhỏ nói với mẹ rằng mình muốn bỏ đi thật xa. Nhưng thỏ mẹ nói: Nếu con bỏ đi thật xa, mẹ sẽ đuổi theo con”.Và trong suốt chiều dài cuốn sách, cho dù thỏ con có trở thành ai để trốn mẹ; thỏ mẹ đều luôn sẵn sàng đuổi theo, sẵn sàng trở thành những ai khác, trở thành những gió, những cây để được gần bên và yêu thương thỏ con.Chú thỏ con nói: Nếu mẹ đuổi theo con, con sẽ biến thành một con cá trong suối cá hồi và con sẽ bơi thật xa để trốn mẹ”. Nhưng thỏ con không biết rằng, nếu mình biến thành một con cá hồi, thì thỏ mẹ “sẽ trở thành ngư dân và bắt được con”.Dù vậy trái tim non nớt của thỏ con vẫn cho rằng mình có thể trốn mẹ đi xa và nói: “Nếu mẹ trở thành ngư dân, con sẽ biến thành một tảng đá trên ngọn núi, cao thật cao phía trên mẹ”.Nhưng với bản năng của một người mẹ yêu con, tảng đá trên núi cao ấy chẳng phải là trở ngại gì, mà mẹ luôn sẵn sàng hành trang trở thành người leo núi “và mẹ sẽ leo đến chỗ con”.Thỏ con bé nhỏ bướng bỉnh vẫn nuôi ước muốn trốn mẹ đi xa. Nên nếu núi cao không khiến mẹ nản lòng, chú sẽ “biến thành một cây hoa nghệ tây trong khu vườn bí mật”.Thế nhưng, cây hoa nghệ tây dù trong khu vườn bí mật, cũng làm sao trốn được bàn tay chăm chút tỉ mẩn của người thợ làm vườn. Và tất nhiên “mẹ sẽ tìm thấy con” trong khu vườn bí mật ấy.Chú thỏ con với trái tim hiếu kỳ đối với thế giới rộng lớn, vẫn không ngừng tìm cách trốn mẹ. Nhưng thỏ mẹ luôn sẵn một tình yêu đầy dịu dàng và kiên định để theo con.Dù con đi đâu mẹ vẫn luôn là điểm tựa, là người nâng đỡ con. Con muốn là cánh chim mẹ sẽ trở thành cây và làm tổ ấm chờ con bay về. Nếu con là thuyền buồm, mẹ sẽ là gió đưa con bay cao, bay xa.Và giữa thế giới bao la, con có thể thỏa thích ước mơ, thỏa thích khám phá núi cao, biển sâu hay yêu lấy những điều nhỏ bé; nhưng ở đó vẫn luôn là tình yêu của mẹ chờ đợi, chở che.Như chú thỏ con, sau những ước muốn đi xa, cuối cùng sẽ “muốn biến thành một cậu bé và chạy vào trong nhà” và thỏ mẹ luôn sẵn đợi, để “trở thành mẹ của con, dang tay đón lấy con rồi ôm con vào lòng”Câu chuyện về chú thỏ con muốn bỏ trốn như một trò chơi trốn tìm trong tưởng tượng, nhưng những em bé sẽ thấy mình được an ủi sâu sắc bởi tình yêu kiên định của người mẹ, người luôn tìm thấy con dù con ở đâu.được viết bởi nhà văn Margaret Wise Brown và phần tranh do họa sĩ Clement Hurd minh họa.Margaret Wise Brown đã viết hàng trăm cuốn sách và câu chuyện, nhưng nổi tiếng nhất là hai tác phẩm  và Với những tác phẩm sáng tạo và mới mẻ, bà đã trở thành một trong những động lực thúc đẩy cuộc cách mạng trong lĩnh vực xuất bản sách thiếu nhi vào giữa thế kỉ 20 ở Mỹ, cả trong vai trò tác giả và biên tập viên (mặc dù vai trò này ít được mọi người biết đến).Gia đình không hạnh phúc nên tuổi thơ của Margaret không mấy dễ chịu. Nhưng bà đã tìm thấy niềm vui trong ngôn ngữ từ những năm còn bé và bắt đầu tự sáng tác thơ, sáng tác bài hát.Khi trưởng thành, Margaret có đôi tai nhạy bén với âm thanh và nhịp điệu của ngôn ngữ, có khả năng nắm bắt cách sử dụng ngôn ngữ của trẻ em và thể hiện chúng trong những cuốn sách của mình.Bà có nhận thức đặc biệt về cách trẻ em giao tiếp và đem ngôn ngữ của trẻ vào trong các tác phẩm của mình. Bà cố gắng viết theo cách trẻ em muốn được nghe câu chuyện, chứ không phải là cách người lớn kể chuyện.Bà cũng hướng dẫn các họa sĩ minh họa vẽ theo cách mà đứa trẻ nhìn nhận sự vật. Bởi vậy, bà bị thu hút bởi các tác phẩm của họa sĩ Clement Hurd.Sau này, cả hai đã phối hợp với nhau tạo ra một số cuốn sách có sức sống lâu bền Margaret Wise Brown luôn cho rằng thành công của bà là nhờ khả năng chạm đến tâm hồn của đứa trẻ trong con người bà và thổi hồn vào nó.Bà luôn thức dậy với tâm trí “đầy ắp những câu chuyện” và khi ghi chép lại, càng nhiều ý tưởng xuất hiện thêm.Bà làm cho 6 nhà xuất bản, luôn bận rộn. Bà phải đặt các bút danh khác nhau để thị trường không chìm ngập trong cái tên Margaret Wise Brown.Với tài năng phi thường trong sáng tác truyện thiếu nhi, Margaret được đánh giá là một trong những tác giả sáng tác cho thiếu nhi quan trọng. ", "topic": "Văn hóa", "tag": ["Tìm thấy", "Thỏ", "Nâng đỡ", "Điểm tựa", "Tổ ấm", "Mẹ", "Chim", "Song ngữ", "NXB Phụ nữ", "Cuốn sách", "Bỏ trốn", "Biến thành", "Nghệ tây", "Kiên định", "Bay", "Dịu dàng", "Trốn", "Đuổi theo", "Cá hồi", "Bé nhỏ"], "link": "https://zingnews.vn/du-con-co-di-dau-me-van-luon-tim-thay-post1116021.html"}