{"id": "35957237", "header": "FIFA nói về Văn Hậu và nhắc lại chiến tích FIFA U20 World Cup 2017", "datetime": "2020-08-07T15:11:00.000+07:00", "summary": "Trên trang chủ trên trang chủ của Liên đoàn bóng đá thế giới (FIFA) đã đăng tải bài viết về hậu vệ Đoàn Văn Hậu. Đặc biệt, FIFA đã gợi nhớ về chiến tích tại giải FIFA U20 World Cup 2017 tại Hàn Quốc.", "content": "Theo đó, trên trang chủ của Liên đoàn bóng đá thế giới (FIFA) đã đăng tải bài viết về hậu vệ Đoàn Văn Hậu. Cụ thể, hậu vệ người Thái Bình cho biết, thời gian gắn bó với SC Heerenveen là một khoảng thời gian tuyệt vời.“Tôi đã thực hiện được ước mơ chơi bóng cho một CLB tại châu Âu. Việc tập luyện và thi đấu bên cạnh các cầu thủ xuất sắc tại đây đã giúp tôi tiến bộ rất nhiều” - Văn Hậu chia sẻ.Nói thêm về Văn Hậu, bài viết cho rằng, tại đấu trường quốc tế, Văn Hậu là một mắt xích quan trọng trong đội hình của ĐT Việt Nam tham gia thi đấu tại giải FIFA U20 World Cup 2017 tại Hàn Quốc. Thành tích tại giải đấu này là một bước ngoặt cho bóng đá Việt Nam khi trở thành quốc gia Đông Nam Á đầu tiên có được 1 điểm tại giải đấu trẻ của FIFA dành cho bóng đá nam.Chia sẻ thêm về khoảnh khắc trong lịch sử khi được tham dự FIFA U20 World Cup 2017, Văn Hậu cho biết, anh cảm thấy rất hạnh phúc khi được chơi ở một giải bóng đá lớn như vậy. Đáng tiếc là đội tuyển U20 Việt Nam đã không giành được chiến thắng, cũng như không ghi được bàn thắng nào. Nhưng đó là điểm bắt đầu cho một giấc mơ lớn hơn của chính anhvà các đồng đội”.Năm 2017 dưới thời HLV Park Hang-seo. Cầu thủ này có sự tiến bộ nhanh chóng và trở thành một phần quan trọng trong hàng phòng ngự của ĐT Việt Nam. Với 3 trận thắng và 2 trận hòa, ĐT Việt Nam hiện đang giữ ngôi đấu trong bảng đấu với các đối thủ mạnh của khu vực là Thái Lan, Malaysia, Indonesia và UAE. Trong 3 trận đấu còn lại, FIFA nhận định ĐT Việt Nam được kỳ vọng sẽ giành được chiến thắng đầu tiên tại vòng loại thứ 3.“Tất nhiên chúng tôi đang có được lợi thế rất lớn, nhưng trong bóng đá không thể nói trước được điều gì, vì vậy chúng tôi cần phải cố gắng làm việc chăm chỉ thì mới đạt được kết quả mình mong muốn. Chúng tôi còn 3 trận đấu rất quan trọng nữa và đó coi như là 3 trận chung kết, chúng tôi cần phải cố gắng nỗ lực hơn rất nhiều để có được chiến thắng và đặc biệt là tấm vé đi vào vòng tiếp theo tại vòng loại World Cup, tôi tin là Việt Nam sẽ làm được” - Văn Hậu chia sẻ thêm. ", "topic": "Thể thao", "tag": ["SC Heerenveen", "Đoàn Văn Hậu", "Văn Hậu", "Gắn bó", "FIFA U20 World Cup 2017", "Hậu vệ", "FIFA", "Ước mơ", "Chiến tích", "Trang chủ", "Tuyển việt nam", "Nhắc lại", "Gợi nhớ", "Bài viết", "Chơi bóng", "Đăng tải", "Đội tuyển U20 Việt Nam", "Hàn quốc", "Mắt xích", "Thái Bình"], "link": "http://kinhtedothi.vn/fifa-noi-ve-van-hau-va-nhac-lai-chien-tich-fifa-u20-world-cup-2017-392459.html"}