{"id": "35952167", "header": "Vụ nổ kinh hoàng tại Lebanon", "datetime": "2020-08-05T22:33:00.000+07:00", "summary": "Theo BBC, Hội Chữ thập đỏ Lebanon ngày 5-8 xác nhận số người thiệt mạng trong vụ nổ kinh hoàng xảy ra tại thủ đô Beirut đã lên tới hơn 100 người, trong khi con số bị thương là hơn 4.000 người.", "content": "Vụ nổ xảy ra tối 4-8 đã làm rung chuyển nhiều khu vực và hư hại vô số tòa nhà ở khu vực Beirut. Hơn 100 người được cho là vẫn mất tích sau vụ nổ. Các nhân viên của Hội Chữ thập đỏ Lebanon đang tiếp tục hoạt động tìm kiếm cứu hộ. Ông Firass Abiad, người đứng đầu Bệnh viện Đại học Rafik Hariri cho biết vụ nổ đã để lại cảnh tượng \"cực kỳ hỗn loạn\" trên đường phố thủ đô Beirut. “Hàng chục người thương vong trong vụ nổ được đưa đến phòng cấp cứu cùng một lúc. Chúng tôi vẫn hy vọng tìm thấy những người còn sống sót mặc dù điều đó là rất mong manh”, ông Firass Abiad cho biết.Nhiều quốc gia trong đó có Việt Nam, Đức, Bỉ, Indonesia, Philippines, Australia... đều xác nhận có công dân của mình nằm trong số người bị thương vong do vụ nổ này.Tối 4-8, Tổng thống Lebanon Michel Aoun buộc phải triệu tập cuộc họp khẩn của Hội đồng Quốc phòng tối cao. Trong khi đó, quân đội Lebanon đã điều động binh sĩ tới nhiều khu vực ở Beirut để tăng cường an ninh, đặc biệt ở các khu vực xung quanh hiện trường vụ nổ trên.Kênh truyền hình Lebanon LBCI đưa tin nguyên nhân của thảm họa này là do nổ muối amoni nitrat. Thông tin ban đầu cho biết vụ nổ xảy ra trong quá trình hàn tại nhà kho. Các tia lửa đã châm ngòi cho những quả pháo nằm gần nhà kho và những quả pháo này đã khiến cho 2.750 tấn amoni nitrat phát nổ. Theo LBCI, các nhân viên hải quan đã tịch thu lượng amoni nitrat này của một doanh nhân Nga và lưu kho tại đây. Được biết, số hóa chất này lưu kho cảng Beirut để chờ được xử lý từ năm 2014.Vụ nổ tương đương với một trận động đất có cường độ 4,5 đã khiến thành phố Beirut chịu thiệt hại lớn. Tổng thống Lebanon Michel Aoun đã quyết định để quốc tang 3 ngày bắt đầu từ 5-8 nhằm tưởng nhớ những nạn nhân của vụ nổ, đồng thời tuyên bố chính phủ sẽ trích 100 tỷ lira (66 triệu USD) từ ngân sách năm 2020 để đối phó với tình trạng khẩn cấp này. Tuy nhiên, nhiều chuyên gia cho rằng tác động của vụ nổ đối với nền kinh tế Lebanon sẽ còn kéo dài.Vụ nổ xảy ra vào thời điểm Lebanon đang vấp phải vô số khó khăn do tình hình dịch Covid-19 diễn biến phức tạp. Các bệnh viện tại đây đã phải vật lộn để đối phó với dịch bệnh, nay lại phải chữa trị cho hàng nghìn người bị thương. Trong khi đó, quốc gia này cũng đang trải qua cuộc khủng hoảng kinh tế ngày càng tồi tệ. Lebanon rơi vào tình trạng vỡ nợ quốc gia hồi tháng 3 vừa qua khiến giá lương thực nhập khẩu tăng gấp hai lần kể từ đầu năm 2020. Từ chỗ là vựa bánh mì của khu vực Đông Địa Trung Hải, Lebanon đang đối mặt thách thức an ninh lương thực nghiêm trọng, vốn là điều không tưởng trong 10 năm trước đây. Vụ nổ tại cảng Beirut phá hủy hầu hết số thực phẩm và lượng lớn ngũ cốc nhập khẩu đang lưu kho tại cảng. Điều này gây ra mối lo ngại về nguy cơ mất an ninh lương thực trên diện rộng tại Lebanon.Sau khi vụ nổ xảy ra, Tổng thư ký Liên hợp quốc Antonio Guterres đã gửi lời chia buồn đến gia đình các nạn nhân trong vụ nổ kinh hoàng tại Beirut, khẳng định Liên hợp quốc duy trì cam kết hỗ trợ Lebanon vào thời khắc khó khăn này, cũng như tích cực hỗ trợ trong công tác đối phó với sự cố trên. Cùng ngày, một số nước trong và ngoài khu vực như Israel, Palestine, Thổ Nhĩ Kỳ, Mỹ, Nga, Pháp... cũng lên tiếng bày tỏ chia buồn và thông báo sẵn sàng hỗ trợ Lebanon khắc phục hậu quả sau thảm họa trên.Ngày 5-8, liên quan đến vụ nổ xảy ra ở thành phố Beirut, Lebanon, Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng cho biết: “Chúng tôi hết sức đau buồn khi nhận được thông tin về vụ nổ tại Beirut ngày 4-8 khiến nhiều người thiệt mạng và hàng nghìn người khác bị thương. Việt Nam xin gửi lời chia buồn sâu sắc đến Nhà nước, Chính phủ, nhân dân Lebanon và gia đình các nạn nhân vụ nổ và mong Nhà nước, Chính phủ, nhân dân Lebanon và gia đình các nạn nhân sớm vượt qua đau thương, mất mát to lớn này và ổn định cuộc sống”.Liên quan tới tình hình công dân Việt Nam tại Lebanon, Đại sứ quán Việt Nam tại Ai Cập kiêm nhiệm Lebanon đã ghi nhận 1 công dân Việt Nam bị thương nhẹ do vụ nổ và đã được đưa vào bệnh viện điều trị, tình trạng sức khỏe ổn định. Bộ Ngoại giao đã chỉ đạo Đại sứ quán tiếp tục theo dõi sát tình hình, giữ liên lạc với nước sở tại và sẵn sàng các biện pháp bảo hộ công dân trong trường hợp cần thiết. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Hội Chữ thập Đỏ Lebanon", "Lebanon", "Cảng Beirut", "Kinh hoàng", "Lebanon LBCI", "Michel Aoun", "Ni-trat", "LBCI", "Quân đội Lebanon", "Bị thương", "Lưu kho", "Phòng cấp cứu", "Nhà kho", "Rung chuyển", "Vô số", "Tia lửa", "Thương vong", "Thủ đô"], "link": "https://www.qdnd.vn/thoi-su-quoc-te/doi-song-quoc-te/vu-no-kinh-hoang-tai-lebanon-630539"}