{"id": "35950684", "header": "Sáng 7/8, Việt Nam ghi nhận thêm 3 ca mắc mới COVID-19 tại Quảng Trị, Thanh Hóa", "datetime": "2020-08-07T06:08:00.000+07:00", "summary": "Tính đến 6 giờ ngày 7/8, Việt Nam ghi nhận thêm 3 ca mắc mới COVID-19, nâng tổng số ca mắc lên 750 ca.", "content": "CA BỆNH 748 (BN748): Bệnh nhân nữ, 54 tuổi, có địa chỉ tại Quảng Vinh, TP. Sầm Sơn, Thanh Hóa, là F1 của BN620, liên quan Đà Nẵng. Qua giám sát, Trung tâm Kiểm soát Bệnh tật tỉnh Thanh Hóa đã lấy mẫu xét nghiệm, kết quả xét nghiệm ngày 5/8 cho kết quả nghi ngờ, mẫu được gửi Viện Vệ sinh Dịch tễ Trung ương xét nghiệm, kết quả ngày 6/8 là bệnh nhân dương tính với vi rút SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2.CA BỆNH 749 (BN749): Bệnh nhân nữ, 27 tuổi, có địa chỉ tại xã Vĩnh Hòa, Vĩnh Linh, tỉnh Quảng Trị, là người chăm sóc người thân tại Khoa Ngoại - Thần kinh, Bệnh viện Đà Nẵng từ ngày 17/7. Ngày 21/7, bệnh nhân khởi phát với triệu chứng sốt nhẹ, đau họng, mỏi người.CA BỆNH 750 (BN750): Bệnh nhân nam, 28 tuổi, có địa chỉ tại phường Đông Lễ, TP Đông Hà Bệnh nhân là bạn (F1) của BN749 (tiếp xúc ngày 18/7). Ngày 25/7, bệnh nhân khởi phát với triệu chứng sốt nhẹ, đau họng, mỏi người.Qua giám sát, Trung quân Kiểm soát Bệnh tật tỉnh Quảng Trị đã lấy mẫu 2 bệnh nhân trên ngày 5/8 gửi Viện Pasteur Nha Trang xét nghiệm. Kết quả xét nghiệm của Viện Pasteur Nha Trang tối ngày 6/8/2020 xác định 2 bệnh nhân dương tính với vi rút SARS-CoV-2. Hiện 2 bệnh nhân được cách ly, điều trị tại Bệnh viện chuyên khoa Lao và các bệnh Phổi Quảng Trị.Tính đến 6h ngày 7/8, Việt Nam, có tổng cộng 750 ca mắc COVID-19, trong đó 312 ca nhiễm nhập cảnh được cách ly ngay.Số lượng ca mắc mới liên quan đến Đà Nẵng tính từ ngày 25/7 đến nay: 298 ca.Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly): 178.451, trong đó:- Cách ly tập trung tại bệnh viện: 5.870- Cách ly tập trung tại cơ sở khác: 24.106- Cách ly tại nhà, nơi lưu trú: 148.475Theo báo cáo của Tiểu ban Điều trị Ban chỉ đạo Quốc gia phòng, chống dịch COVID-19, hiện số ca âm tính lần 1 với SARS-CoV-2: 22 ca; số ca âm tính lần 2 trở lên với SARS-CoV-2: 11 ca; số ca tử vong: 10 ca; số ca điều trị khỏi: 392 ca. ", "topic": "Đời sống", "tag": ["SARS-COV-2", "Xét nghiệm", "Dương tính", "Cách ly", "Đà Nẵng", "Ca bệnh", "Bệnh nhân", "Quảng Trị", "BN620", "Lấy mẫu", "Quảng Vinh", "Vi-rút", "Bệnh viện Đà Nẵng", "Thanh Hóa", "Công thức 1", "Ghi nhận", "Sầm Sơn", "Viện vệ sinh dịch tễ trung ương", "Đông Lễ", "Bệnh viện Bệnh Nhiệt"], "link": "https://baotintuc.vn/y-te/sang-78-viet-nam-ghi-nhan-them-3-ca-mac-moi-covid19-tai-quang-tri-thanh-hoa-20200806211958961.htm"}