{"id": "35956705", "header": "Tự nhận thích làm ô-sin, Miu Lê tiết kiệm dùng cả đầu tôm nấu cháo", "datetime": "2020-08-07T14:30:00.000+07:00", "summary": "Tận dụng đầu tôm của mấy lần trước làm tôm một nắng, nữ ca sĩ đem ra nấu cháo.", "content": "Miu Lê được biết đến là một trong những nữ ca sĩ cá tính, mạnh mẽ của showbiz Việt. Tuy nhiên mới đây, trong một cuộc phỏng vấn, giọng ca sinh năm 1991 lại cho biết cô có sở thích rất \"thục nữ\" đó là công việc nội trợ. Nữ ca sĩ tự nhận mình thích làm \"ô-sin\", thường ngày tự nấu ăn, trồng cây, chăm sóc nhà cửa.Cô cũng vừa chia sẻ trên story Facebook những món ăn mới nhất của mình, trong đó có món cháo đầu tôm. Thường người ta nấu cháo đầu tôm hùm, còn Miu Lê tận dụng cả đầu tôm nhỏ, \"còn thừa của mấy lần làm tôm một nắng\" để đem lên nấu cháo.Tôm là do fan tặng, hành lá nhà trồng nên Miu Lê không tốn tiền với món ăn này, chỉ cần thêm ít nếp và đậu xanh nguyên hạt. Có thể thấy Miu Lê rất tiết kiệm, không nỡ bỏ phí đầu tôm. Tuy nhiên những đầu tôm nhỏ như thế này có thể nấu canh để lọc nốt nếu thấy tiếc, nấu cháo ăn sẽ có cảm giác xào xạo, lởm chởm và thực sự không có nhiều chất dinh dưỡng.Nhiều người nghĩ rằng, đầu tôm có nhiều chất nên không thể bỏ đi, vỏ chứa canxi cao, còn phần mang, ruột, cơ quan hô hấp của tôm cũng chứa nhiều chất. Đặc biệt, mắt tôm có nhiều omega-3, canxi và các chất giúp bổ mắt. Vì thế, dù đầu tôm không ngon, không có thịt cũng cho vào nấu, lọc ra để ăn.Tuy nhiên các chuyên gia lý giải điều này không chính xác mà ngược lại, đầu là nơi chứa các chất độc, bẩn, ký sinh trùng gây bệnh mà chúng ta không nên ăn, nhất là trẻ em. Nếu ăn, không may có thể bị ngộ độc, nhất là tôm nấu chưa chín.Phần đầu tôm luôn bị phân hủy đầu tiên khi tôm chết vì là nơi chứa nội quan như ruột, thức ăn đưa vào, mang, cơ quan hô hấp nên cũng có nhiều loại vi khuẩn gây bệnh, ký sinh trùng... Khi ăn đầu tôm không chỉ “nạp” các chất bẩn mà còn có nguy cơ nhiễm khuẩn, chất độc nếu chưa đạt được nhiệt độ nấu chín.Theo các chuyên gia, khi chế biến thì người tiêu dùng nên bỏ đầu tôm, chỉ ăn phần thịt. Ngoài ra, cũng có một số lưu ý khi ăn tôm là cần rửa sạch, lấy bỏ phần ruột tôm trên sống lưng chúng. Đối với trường hợp có cơ địa dị ứng cần cân nhắc ăn tôm vì dễ bị nổi mẩn, ngứa...Đối với các loại tôm bé, nếu bỏ được đầu vẫn là tốt nhất. Nhưng không vì các phân tích trên mà dù tôm nhỏ cũng cắt đầu sẽ làm mất công chế biến và không đảm bảo thẩm mỹ của món ăn. Chủ yếu vẫn nên bỏ đầu ở tôm to, nhất là các đầu tôm có các biểu hiện như bị chuyển màu đen. Bởi màu đen này có thể do tôm sống trong môi trường nước bị ô nhiễm kim loại nặng, các loại muối của các chất kết tủa ở mang hoặc tôm bị bệnh dẫn đến đen mang. ", "topic": "Văn hóa", "tag": ["Miu Lê", "Nấu cháo", "Tôm", "Xào xạo", "Nữ ca sĩ", "Tiết kiệm", "Thục nữ", "Đem ra", "Lần trước", "Bỏ phí", "Đem lên", "Cháo", "Còn thừa", "Tận dụng", "Tôm hùm", "Nấu ăn", "Nội trợ", "Nấu", "Lởm chởm", "Hành lá"], "link": "https://phunuvietnam.vn/tu-nhan-thich-lam-o-sin-miu-le-tiet-kiem-dung-ca-dau-tom-nau-chao-512020781418519.htm"}