{"id": "35952037", "header": "Kienlongbank và Yanmar hợp tác triển khai các giải pháp tài chính hỗ trợ khách hàng", "datetime": "2020-08-07T08:11:05.000+07:00", "summary": "Ngân hàng thương mại cổ phần Kiên Long (Kienlongbank) và Công ty TNHH Máy nông nghiệp Yanmar Việt Nam (Yanmar) vừa ký kết thỏa thuận hợp tác.", "content": "Theo đó, Kienlongbank và Yanmar Việt Nam triển khai thỏa thuận hợp tác trong 3 năm, cung cấp các giải pháp tài chính tiện ích với nhiều ưu đãi, gói chính sách hỗ trợ, các chương trình hợp tác chiến lược thông qua hệ thống đại lý chính thức của Yanmar Việt Nam và hệ thống chi nhánh, phòng giao dịch của Kienlongbank trên toàn quốc.Kienlongbank và Yanmar Việt Nam sẽ tài trợ đại lý và khách hàng mua máy nông nghiệp Yanmar với nhiều ưu đãi.Cụ thể, khách hàng sẽ được Kienlongbank ưu đãi lãi suất vay cố định 10%/năm tối đa 2 năm kể từ ngày giải ngân, thời gian cấp tín dụng đến 60 tháng, và Yanmar hỗ trợ thanh toán lãi tiền vay cho khách hàng, thu mua máy cũ giá cao theo chính sách của Yanmar.Trường hợp khách hàng là đại lý của Yanmar sẽ được giảm đến 1%/năm lãi suất vay so với biểu lãi suất hiện hành, thời gian cấp tín dụng đến 12 tháng; giảm 30% phí bảo lãnh; giảm 30% phí giao dịch tài khoản tiền gửi thanh toán VND tại quầy giao dịch Kienlongbank.Kienlongbank với 25 năm hoạt động ổn định và phát triển theo định hướng Ngân hàng bán lẻ hàng đầu tại Việt Nam, có 134 chi nhánh, phòng giao dịch trải dài từ Bắc vào Nam, đặc biệt là thị trường trọng điểm tại các tỉnh Đồng Bằng Sông Cửu Long.Trong khi đó, Yanmar là thương hiệu uy tín đến từ Nhật Bản, đã có hơn 100 năm hình thành và phát triển, sáng chế ra dòng động cơ nhỏ chuyên phục vụ sản xuất nông nghiệp. Yanmar đã hoạt động tại thị trường Việt Nam hơn 5 năm qua. ", "topic": "Kinh tế", "tag": ["YANMAR", "Đại lý", "Khách hàng", "Hợp tác", "Ký kết", "Thỏa thuận", "Yanmar Việt Nam", "Tài chính", "Giải pháp"], "link": "https://tinnhanhchungkhoan.vn/dich-vu-tai-chinh/kienlongbank-va-yanmar-hop-tac-trien-khai-cac-giai-phap-tai-chinh-ho-tro-khach-hang-338337.html"}