{"id": "35951189", "header": "Thủ tướng: Cần chủ động, chắc tay lái trên 'cao tốc' EVFTA", "datetime": "2020-08-07T07:00:00.000+07:00", "summary": "Châu Âu luôn là thị trường có yêu cầu khắt khe, nơi không có chỗ cho những doanh nghiệp thiếu kiên trì, không sáng tạo...", "content": "Sáng 6-8, Thủ tướng Nguyễn Xuân Phúc đã chủ trì hội nghị trực tuyến toàn quốc triển khai thực thi Hiệp định thương mại tự do Việt Nam - Liên minh châu Âu (EVFTA).Phát biểu tại hội nghị, Bộ trưởng Bộ KH&ĐT Nguyễn Chí Dũng cho biết để triển khai có hiệu quả Hiệp định EVFTA, bộ đã xây dựng chương trình hành động với bốn nhóm nhiệm vụ và giải pháp. Trong đó, ông nhấn mạnh đến việc tiếp tục rà soát, hoàn thiện thể chế, chính sách, pháp luật nhằm cải thiện môi trường đầu tư, kinh doanh và bảo đảm thực thi cam kết của Việt Nam theo Hiệp định EVFTA.Ông Trần Tuấn Anh, Bộ trưởng Bộ Công Thương, kiến nghị sáu giải pháp như đẩy mạnh cải cách hành chính, nâng cao năng lực cạnh tranh; gắn việc phát triển sản xuất và thương mại với các yêu cầu về bảo vệ môi trường, phát triển cơ sở hạ tầng phục vụ cho sản xuất và kinh doanh...Theo bộ trưởng Bộ Công Thương, điều quan trọng là cần thay đổi tư duy trong việc xây dựng chính sách từ cấp trung ương đến địa phương, trong đó lấy doanh nghiệp (DN) làm trọng tâm và lấy chuẩn mực quốc tế làm thước đo.Để nâng cao năng lực cạnh tranh, bộ trưởng Công Thương cho rằng cần phải tiếp tục khuyến khích, đầu tư nhiều hơn vào việc phát triển ngành công nghiệp phụ trợ để giải tỏa những nút nghẽn về nguồn nguyên liệu đầu vào. Đồng thời, cần hỗ trợ cho DN trong việc quảng bá, xúc tiến thương mại đối với sản phẩm đầu ra. “EVFTA được xây dựng trên nguyên tắc có đi có lại và cân bằng về lợi ích của cả hai bên. EU xóa bỏ thuế quan cho hàng hóa của ta, đây là cơ hội lớn để xuất khẩu sang EU. Ngược lại, chúng ta cũng phải có nghĩa vụ mở cửa thị trường cho hàng hóa của châu Âu” - ông Tuấn Anh nói.Đại diện các DN cũng cho rằng muốn chuẩn bị tốt cho việc hội nhập EVFTA thì cần “gia cố chiếc kiềng ba chân trong bếp lửa của mình” là thể chế, cơ sở hạ tầng và nguồn nhân lực. Đây cũng chính là nền tảng của năng lực cạnh tranh, yếu tố cốt lõi để bảo đảm thành công trong hội nhập.Phát biểu kết luận, Thủ tướng Nguyễn Xuân Phúc nhắc lại phát biểu tại lễ ký kết EVFTA vào ngày 30-6-2019 rằng khi có hiệu lực, hiệp định này sẽ như một tuyến đường cao tốc quy mô lớn, hiện đại, nối gần hơn giữa EU và Việt Nam. Từ đây, người dân hai bên dễ dàng hợp tác, giao lưu, các DN của hai bên có thể tiếp cận thuận lợi thị trường của nhau. “Như vậy, dù xe tải hay xe khách, đại bàng hay chim sẻ sẽ cùng đi, cùng bay trên cao tốc ấy” - Thủ tướng nói.Theo Thủ tướng, Chính phủ đã có kế hoạch hành động với năm nhóm nhiệm vụ với 41 đầu việc cụ thể cho các bộ, ngành, địa phương và DN. Từ đó, Thủ tướng yêu cầu các bộ, ngành, địa phương cần chủ động và tích cực hành động hơn nữa trong việc triển khai kế hoạch thực thi EVFTA.Thủ tướng cũng yêu cầu các bộ trưởng, chủ tịch UBND của 63 tỉnh, TP trong cả nước phải trực tiếp chỉ đạo, ưu tiên triển khai thực thi EVFTA một cách hiệu quả. Cạnh đó, phải tăng cường phối hợp, tránh tình trạng “quyền anh, quyền tôi” và phải đặt lợi ích quốc gia lên cao nhất.“Bộ Công Thương phải là cơ quan đầu mối, là nhạc trưởng điều phối các nỗ lực thực thi EVFTA, tránh dàn trải, phân tán nguồn lực, bảo đảm sự thống nhất trong quá trình áp dụng và triển khai hiệu quả các cam kết” - Thủ tướng nói.Song song đó, theo Thủ tướng, cần đặc biệt chú trọng khâu đào tạo nguồn nhân lực về quản lý nhà nước trong hội nhập quốc tế. Đây là điểm nghẽn của chúng ta, mà muốn giải quyết căn cơ phải có cách làm bài bản theo thời gian.Đồng thời, cần tiếp tục cải cách thể chế tốt hơn nữa để phục vụ cho sự phát triển bền vững của đất nước cũng như phát triển quan hệ bền chặt Việt Nam - EU, nhất là khi thực thi tốt hiệp định EVFTA.Theo Thủ tướng Nguyễn Xuân Phúc, EVFTA mở ra cơ hội để Việt Nam đổi mới mô hình tăng trưởng, thúc đẩy các DN tự nâng cấp chính mình, chấp nhận những luật chơi mới, khó hơn để tiến sâu hơn, vươn lên. EVFTA là cơ hội vàng để giúp Việt Nam và EU đẩy mạnh hợp tác và cùng phát triển.Đối với các DN, Thủ tướng Nguyễn Xuân Phúc cho rằng cần hiểu rõ “một cây làm chẳng nên non, ba cây chụm lại nên hòn núi cao”, phải có sự hợp tác, học hỏi kinh nghiệm của nhau. Cùng đó là phải liên kết chuỗi, vì riêng rẽ từng DN khó có đủ sức mạnh cạnh tranh, không tận dụng được hiệu quả cơ hội mang lại từ EVFTA.Theo Thủ tướng, thông thường các DN tập trung sản xuất, kinh doanh nhằm tối đa hóa lợi nhuận. “Tư duy này bắt buộc phải thay đổi khi chúng ta tham gia EVFTA, đòi hỏi phải cân bằng giữa lợi ích kinh doanh, các nghĩa vụ xã hội, tiêu chuẩn lao động và nguyên tắc bảo vệ môi trường” - Thủ tướng nói.Thủ tướng cũng cho rằng EU luôn là thị trường có yêu cầu khắt khe về chất lượng và tiêu chuẩn cao đối với hàng hóa, dịch vụ, nơi không có chỗ cho những DN thiếu kiên trì, không sáng tạo, hàng hóa kém chất lượng.Thủ tướng cũng nhấn mạnh vai trò của phát triển hạ tầng, đào tạo nguồn nhân lực, tạo khung khổ pháp lý thuận lợi giúp cho DN định hướng, nỗ lực sáng tạo và hành động.Kết lại, Thủ tướng khẳng định cơ hội vàng cho DN, cho nền kinh tế Việt Nam đã đến và tất cả chúng ta phải nắm bắt cơ hội này, tiến lên để trưởng thành. Trong tiến trình đó, Thủ tướng mong các DN luôn giữ cho mình tâm thế lạc quan, tỉnh táo, chủ động và khôn ngoan để luôn chắc tay lái, thành công trên cao tốc EVFTA.Tại đầu cầu TP.HCM, ông Dương Anh Đức, Phó Chủ tịch UBND TP, cho biết để chuẩn bị cho việc thực thi EVFTA, TP đã xây dựng kế hoạch triển khai các hiệp định thế hệ mới, thống nhất một đầu mối chỉ đạo thực hiện là Ban chỉ đạo TP về hội nhập quốc tế.“Không thụ động chờ EVFTA có hiệu lực, từ khi EU thông báo thông qua EVFTA vào tháng 10-2018, TP đã chủ động triển khai nhiều giải pháp hỗ trợ DN nắm và đón nhận cơ hội từ EVFTA với trọng tâm là hiểu quy tắc xuất xứ hàng hóa, xem đây là yếu tố then chốt để DN được hưởng thuế suất ưu đãi từ hiệp định” - ông Đức nói.Cạnh đó, thời gian qua TP.HCM đã thực hiện nhiều giải pháp nhằm nâng cao năng lực cạnh tranh của DN, nâng cao chất lượng sản xuất để khai thác về chiều sâu đối với thị trường quan trọng như EU. Đồng thời, TP triển khai chương trình phát triển công nghiệp hỗ trợ để kết nối DN nhỏ và vừa trên địa bàn với chuỗi cung ứng khu vực châu Á và kết nối với DN FDI, trong đó có DN FDI đến từ EU.Theo ông Đức, đến nay khi Hiệp định EVFTA bắt đầu triển khai thực thi, TP.HCM xác định hai nhóm sản phẩm tiềm năng mở rộng xuất khẩu sang EU. Thứ nhất, nhóm nông nghiệp, nổi bật là cà phê, hồ tiêu, thủy hải sản, rau củ quả nhiệt đới. Nhóm này chủ yếu từ các tỉnh đưa về TP chế biến và xuất khẩu đi EU. Thứ hai là nhóm sản phẩm công nghiệp, ngoài dệt may, da giày, TP còn có lợi thế xuất khẩu về công nghệ thông tin và các sản phẩm, dịch vụ nội dung số…Ở chiều EU với TP.HCM, ông Đức cho biết Liên minh châu Âu là nhà đầu tư, đối tác thương mại truyền thống của TP. Trong hơn 30 năm qua, EU có 909 dự án được cấp phép chứng nhận đầu tư với tổng vốn 3,17 tỉ USD (không bao gồm nước Anh). Riêng trong sáu tháng đầu năm 2020, EU có 54 dự án được cấp mới giấy chứng nhận đăng ký đầu tư. Về thương mại, EU là thị trường xuất siêu truyền thống của TP, là đối tác xuất khẩu thứ ba và là đối tác nhập khẩu thứ hai. ", "topic": "Kinh tế", "tag": ["Thực thi", "Chắc tay lái", "Hiệp định EVFTA", "Liên minh châu âu", "Hiệp định", "Cao tốc", "Hội nghị", "Nguyễn Xuân Phúc", "Thủ tướng", "Triển khai", "Doanh nghiệp", "Kiên trì", "Bộ công thương", "Khắt khe", "Chủ động", "Có hiệu lực", "Thước đo", "Nghẽn", "Bộ KH", "Có đi có lại"], "link": "https://plo.vn/thoi-su/thu-tuong-can-chu-dong-chac-tay-lai-tren-cao-toc-evfta-929683.html"}