{"id": "35951951", "header": "Vì sao khán giả lại tiếc rẻ 30$ để sở hữu trọn đời bom tấn điện ảnh", "datetime": "2020-08-07T08:00:00.000+07:00", "summary": "Mulan phiên bản live-action được làm lại từ bộ phim hoạt hình huyền thoại sẽ nói lời tạm biệt tới màn ảnh rộng và chào sân Disney+, nhưng theo cách không thể tranh cãi hơn.", "content": "Chỉ trong vài giờ đồng hồ trở lại đây, Mulan và Disney đã trở thành tâm điểm bàn tán của truyền thông đại chúng với những quyết định mới nhất. Cụ thể, bom tấn Mulan phiên bản live-action của hè 2020 sau thời gian dài tạm dời lịch phát hành chờ COVID-19 qua đi đã được khổng lồ giải trí đẩy thẳng đến định dạng phát trực tuyến của mình, Disney +. Nhưng nếu chỉ có thế thì không có gì đáng nói với mức giá khá hợp lý mà người đăng ký phải trả cho ứng dụng xem phim này, bất ngờ thay, để có thể chiêm ngưỡng nét đẹp Trung Hoa, 30 USD là số tiền khán giả phải bỏ ra để “mua” phim, chẳng khác nào thời kỳ những DVD, các đầu đĩa vẫn đang ở đỉnh cao.Tất nhiên, Mulan chỉ là một trong nhiều bộ phim bom tấn mùa hè chịu tác động tiêu cực dưới sự phân nhánh của đại dịch coronavirus. Luật pháp mới được ban hành, đòn chí mạng từ các văn kiện cấm sản xuất và tập trung hội nhóm, hơn cả là việc các thói quen cũ của ngành công nghiệp điện ảnh đã bị thay đổi trên mức độ toàn cầu. Mặc dù bầu trời u ám đã mờ dần nhưng tất nhiên chẳng có studio nào điên tới mức trình chiếu đứa con tinh thần của mình lúc này kể cả khi đã tiêu xài khoản chi phí quảng bá đắt đỏ.Disney hẳn có lý do riêng để đưa ra kết luận kể trên, khi họ vốn là một trong những tập đoàn giải trí hứng chịu sự tàn phá nặng nề bậc nhất của ngày dài cách ly xã hội. Nhưng xét cho cùng, đây vẫn là một thỏa thuận kèo dưới cho các thuê bao đăng ký. Chẳng có mấy bình luận trên nền tảng mạng xã hội tỏ ra hài lòng trước cuộc trao đổi này. Chắc chắn, họ đã sẵn sàng xem Mulan trên Disney Plus, nhưng từng ấy tiền bỏ ra để đem về món hàng lọc lõi của hãng phim thì không. Vì sao lại nói như vậy, đơn giản Disney là hãng phim hút máu toàn diện, và 30 USD được nhấn mạnh cùng cụm từ “ sở hữu vĩnh viễn”, “trọn đời” về mặt lý thuyết là đúng, nhưng chỉ khi bạn còn trả tiền cho nền tảng hàng tháng.Khi ngừng đăng ký Disney + và chuyển sang nội dung Netflix chẳng hạn, số tiền mua bom tấn cũng vì thế được ném qua cửa sổ và nhìn xa, đây chẳng hề là một bước tiến hay sự thích ứng thông minh của điện ảnh trong thời kỳ đóng băng, chỉ là một bài toán kinh doanh nhằm giữ chân khán giả trung thành và khi họ quyết định dừng lại, số tiền đã mất sẽ hiện hữu như một đòn đánh vào tâm lý tiếc rẻ. ", "topic": "Giải trí", "tag": ["MULAN", "Disney", "Tiếc rẻ", "Trọn đời", "Bom tấn", "Điện ảnh", "Dời", "Phim hoạt hình", "Xem phim", "Tạm biệt", "Làm lại", "Truyền thông đại chúng", "Màn ảnh", "Khán giả", "Phát hành", "Đầu đĩa", "Phiên bản", "CORONAVIRUS", "Người đăng ký", "Tranh cãi"], "link": "http://nghenhinvietnam.vn/tin-tuc/vi-sao-khan-gia-lai-tiec-re-30-de-so-huu-tron-doi-bom-tan-dien-anh-67365.html"}