{"id": "35959386", "header": "Ấn Độ giúp Việt Nam thành lập Trung tâm Đào tạo và Phát triển phần mềm chất lượng cao", "datetime": "2020-08-07T18:03:03.000+07:00", "summary": "Ngày 7-8, tại Hà Nội, Học viện Công nghệ Bưu chính Viễn thông và Trung tâm Phát triển Công nghệ Điện toán tiên tiến (CDAC) của Ấn Độ đã ký kết phụ lục Thỏa thuận về việc thành lập Trung tâm Đào tạo và Phát triển phần mềm chất lượng cao (CESDT).", "content": "Ngày 7-8, tại Hà Nội, Học viện Công nghệ Bưu chính Viễn thông và Trung tâm Phát triển Công nghệ Điện toán tiên tiến (CDAC) của Ấn Độ đã ký kết phụ lục Thỏa thuận về việc thành lập Trung tâm Đào tạo và Phát triển phần mềm chất lượng cao (CESDT).Theo Thỏa thuận, CDAC sẽ thành lập Trung tâm Công nghệ thông tin và Truyền thông (CNTT-TT) hiện đại để đào tạo CNTT tiên tiến sử dụng các công nghệ quy chuẩn, lớp học trực tuyến và e-learning tại Học viện Công nghệ Bưu chính Viễn thông tại TP Hồ Chí Minh với Quỹ viện trợ không hoàn lại trị giá 1,08 triệu USD thuộc Quỹ hợp tác ASEAN-Ấn Độ.Trung tâm sẽ được công nhận là Trung tâm Đào tạo được ủy quyền của CDAC trong hai năm. Trung tâm sẽ đào tạo CNTT-TT theo khung và tiêu chuẩn của các Trường Đào tạo tin học nâng cao của CDAC để nâng cao kỹ năng, nâng cao năng lực cho các ngành công nghiệp địa phương và xóa bỏ khoảng cách số.CDAC cũng sẽ hỗ trợ Trung tâm trong việc phát triển nội dung điện tử trong các lĩnh vực thích hợp của ngành CNTT-TT và cử hai chuyên gia sang trong sáu tháng để phối hợp thời gian đầu.CDAC là tổ chức nghiên cứu và phát triển (R&D) hàng đầu của Bộ Điện tử và Công nghệ thông tin Ấn Độ để thực hiện R&D trong CNTT, điện tử và các lĩnh vực liên quan. Là một tổ chức nghiên cứu và phát triển chất lượng cao, CDAC đã đi đầu trong cuộc cách mạng CNTT, không ngừng xây dựng năng lực về các công nghệ mới nổi và tạo điều kiện cho công nghệ, đổi mới và tận dụng chuyên môn của họ trong việc phát triển các sản phẩm và giải pháp CNTT.CDAC đã thực hiện thành công 40 dự án thiết lập các trung tâm CNTT-TT tại nhiều quốc gia trên toàn cầu.Hỗ trợ trong việc phát triển năng lực thể chế của Việt Nam trong việc phát triển nhân lực là một phần quan trọng của Chương trình Đối tác Phát triển của Ấn Độ. Điều này cũng củng cố cam kết của Ấn Độ trong việc tăng cường các dự án kết nối kỹ thuật số ở Việt Nam.Những sáng kiến nâng cao năng lực này thể hiện niềm tin của Ấn Độ rằng sự tăng trưởng và thịnh vượng của thế giới là không thể chia cắt và rằng Ấn Độ sẵn sàng đóng góp bằng cách chia sẻ các kỹ năng và chuyên môn kỹ thuật có được trong nhiều thập kỷ của hành trình phát triển.Dự án dự kiến sẽ hoàn thành vào cuối năm nay. ", "topic": "Công nghệ ", "tag": ["Trung tâm Đào tạo", "Học viện công nghệ bưu chính viễn thông", "Phát triển phần mềm", "Chất lượng cao", "Phụ lục", "Ấn Độ", "Quỹ Hợp tác ASEAN-Ấn Độ", "Thành lập", "ICT", "E-learning", "Viện trợ không hoàn lại", "Ký kết", "Thỏa thuận", "Công nghệ thông tin", "Nghiên cứu phát triển", "Quy chuẩn", "Tin học", "Lớp học", "Ủy quyền", "Đào tạo"], "link": "https://nhandan.com.vn/thong-tin-so/an-do-giup-viet-nam-thanh-lap-trung-tam-dao-tao-va-phat-trien-phan-mem-chat-luong-cao-611969/"}