{"id": "35954207", "header": "Mỹ dỡ bỏ hạn chế du lịch nước ngoài dù bị 'cấm cửa' ở nhiều nước", "datetime": "2020-08-07T10:42:26.000+07:00", "summary": "Sau hơn 4 tháng, Bộ Ngoại giao Mỹ đã dỡ bỏ hạn chế du lịch nước ngoài cho công dân vào ngày 6-8.", "content": "Vào ngày 19-3, bộ đã ban hành khuyến nghị Cấp 4: Không đi du lịch và cũng là cấp cao nhất để khuyến cáo người dân không ra nước ngoài trong bối cảnh dịch bệnh Covid-19 hoành hành.Tuy nhiên, \"với điều kiện y tế và an toàn đã cải thiện ở một số nước và có khả năng xấu đi ở những nước khác, bộ đang quay trở lại hệ thống trước đây về các cấp độ du lịch cụ thể cho từng nước (từ cấp 1 đến cấp 4 tùy theo điều kiện mỗi nước) để cung cấp thông tin chi tiết cho du khách, giúp họ đưa ra những quyết định sáng suốt\", thông báo của bộ cho hay. Bộ khẳng định sẽ \"tiếp tục khuyến cáo công dân Mỹ thận trọng khi du lịch nước ngoài vì tính chất khó lường của đại dịch\".Dù khuyến nghị hạn chế du lịch đã được dỡ bỏ, du khách Mỹ vẫn đối mặt với giới hạn nhập cảnh từ các nước khác trên thế giới vì số ca nhiễm Covid-19 tăng nhanh chết người trong nước. Cụ thể, Liên minh châu Âu cấm công dân Mỹ nhập cảnh trong khi Anh yêu cầu cách ly bắt buộc 14 ngày.Thông báo trên được đưa ra trong bối cảnh Tổng thống Donald Trump tìm cách đưa cuộc sống ở Mỹ trở lại bình thường. Một trong số những vùng lãnh thổ và nước hiếm hoi được xếp Cấp 1, nghĩa là không có lo lắng đặc biệt về du lịch, là Đài Loan và Úc. Trong khi đó, nhiều đồng minh châu Âu của Mỹ như Anh, Pháp, Đức bị xếp ở Cấp 3, tức cần cân nhắc việc đi lại. Ấn Độ bị xếp ở Cấp 4 vì có số ca nhiễm Covid-19 tăng nhanh.Tính đến sáng 7-8 (giờ Việt Nam), Mỹ vẫn là nước chịu ảnh hưởng nặng nề nhất vì dịch Covid-19 khi có 5.032.179 ca nhiễm và 162.804 ca tử vong. ", "topic": "Kinh tế", "tag": ["Bộ Ngoại Giao Mỹ", "Dỡ bỏ", "Cấm cửa", "Nước ngoài", "Khuyến cáo", "Đại dịch", "Du lịch", "Công dân", "Hạn chế", "Khuyến nghị", "Sân bay Los Angeles", "Y tế", "Dịch bệnh", "Mỹ", "Hoành hành", "Quay lại", "Xấu đi", "Điều kiện", "Bang California", "Giúp họ"], "link": "http://nld.com.vn/thoi-su-quoc-te/my-do-bo-han-che-du-lich-nuoc-ngoai-du-bi-cam-cua-o-nhieu-nuoc-20200807104034594.htm"}