{"id": "35956086", "header": "Bộ Tổng tham mưu Nga nói về 'ranh giới đỏ' trong răn đe hạt nhân", "datetime": "2020-08-07T13:30:00.000+07:00", "summary": "Người đứng đầu Tổng cục tác chiến thuộc Bộ Tổng tham mưu Nga, Thiếu tướng Andrei Sterlin chia sẻ với hãng tin RIA, Nga đã vạch ra 'ranh giới đỏ' đối với các đối thủ trong lĩnh vực răn đe hạt nhân.", "content": "“Về cơ bản Nga đã vạch ra “ranh giới đỏ”, nếu các đối thủ vượt qua ranh giới đó, thì câu trả lời chắc chắn sẽ bị nghiền nát. Đồng thời, hoạt động đáp trả được tiến hành như thế nào sẽ do giới lãnh đạo quân sự-chính trị của Nga quyết định tùy thuộc vào tình hình”, ông Sterlin nói với hãng tin RIA hôm 7/8.RIA nhấn mạnh hai nhóm quốc gia sau đây được xác định là đối tượng của răn đe hạt nhân:Thứ nhất là các quốc gia riêng lẻ sở hữu hạt nhân và các loại vũ khí hủy diệt hàng loạt khác; các lực lượng có mục đích chung coi Nga là kẻ thù tiềm tàng, cũng như các liên minh quân sự với sự tham gia của các quốc gia này.Thứ hai là các quốc gia cung cấp lãnh thổ để triển khai các vũ khí tấn công chiến lược (tên lửa hành trình và đạn đạo, máy bay chiến đấu siêu thanh, máy bay không người lái,…), hệ thống phòng thủ chống tên lửa chiến lược, trạm radar cho hệ thống cảnh báo tấn công tên lửa hạt nhân, vũ khí hạt nhân và các loại vũ khí hủy diệt hàng loạt khác của các quốc gia khác có thể được sử dụng để chống lại Nga hoặc các đồng minh của Nga.Học thuyết mới của Nga ngụ ý rằng Moscow có thể sử dụng vũ khí hạt nhân để đáp trả một cuộc tấn công nhằm vào nước này hoặc các đồng minh bằng cách sử dụng vũ khí hạt nhân hoặc các loại vũ khí hủy diệt hàng loạt khác, hay trong trường hợp gây hấn bằng vũ khí thông thường nếu ảnh hưởng đến chính sự tồn vong của quốc gia bị đe dọa.Trước đó, hôm 2/6, Tổng thống Nga Vladimir Putin đã ký sắc lệnh phê chuẩn các nguyên tắc cơ bản của chính sách nhà nước về ngăn chặn hạt nhân.Các nguyên tắc cơ bản trên là một tài liệu của kế hoạch phòng thủ chiến lược, phản ánh quan điểm chính thức về bản chất của chính sách ngăn chặn hạt nhân. Tài liệu nêu rõ, chính sách của nhà nước trong lĩnh vực ngăn chặn hạt nhân là mang bản chất phòng thủ và nhằm duy trì tiềm năng của các lực lượng hạt nhân ở mức đủ để bảo đảm răn đe hạt nhân. Các nguyên tắc cơ bản cũng bảo đảm việc bảo vệ chủ quyền và toàn vẹn lãnh thổ, đồng thời bảo đảm năng lực răn đe các kẻ thù tiềm tàng trước các hành vi khiêu khích nhằm vào Nga và các nước đồng minh.“Nga coi vũ khí hạt nhân chỉ là một công cụ răn đe. Theo đó, việc triển khai vũ khí này được coi là phương sách cuối cùng và là một biện pháp bắt buộc. Nga đang theo đuổi mọi nỗ lực cần thiết để giảm mối đe dọa hạt nhân và ngăn chặn sự leo thang của các mối quan hệ vốn có nguy cơ kích động các cuộc xung đột quân sự, trong đó gồm cả xung đột hạt nhân”, tài liệu viết.Sắc lệnh trên tuân thủ nguyên tắc trong học thuyết quân sự Nga, đó là cho phép Nga có quyền giáng trả bất cứ cuộc tấn công hạt nhân nào vào nước này, cũng như có thể tiến hành các cuộc tấn công hạt nhân trong trường hợp “xuất hiện sự đe dọa” đối với sự tồn vong của chính quyền.Thanh Bình (lược dịch) ", "topic": "Thế giới", "tag": ["Bộ Tổng Tham mưu Nga", "Tổng cục Tác chiến", "Andrei Sterlin", "Răn đe", "Ranh giới", "Hạt nhân", "Vũ khí hạt nhân", "Vũ khí hủy diệt hàng loạt", "Kẻ thù", "Thiếu tướng", "Tiềm tàng", "Nghiền nát", "Học thuyết", "Hãng thông tấn", "Người đứng đầu", "Nhằm vào", "Liên minh quân sự", "Đạn đạo", "Vũ khí", "Tồn vong"], "link": "https://infonet.vietnamnet.vn/quan-su/bo-tong-tham-muu-nga-noi-ve-ranh-gioi-do-trong-ran-de-hat-nhan-260710.html"}