{"id": "35951148", "header": "Tom Hanks được nhắm vào vai chính trong phim 'Pinocchio'", "datetime": "2020-08-07T07:00:00.000+07:00", "summary": "Disney đang nhắm Tom Hanks vào vai chính trong bộ phim chuyển thể người đóng 'Pinocchio' do nhà làm phim Robert Zemeckis thực hiện.", "content": "Sau khi nhận đề cử Oscar cho vai diễn Mister Roger trong , Tom Hank đã không còn là gương mặt xa lạ với các thế hệ khán giả thiếu nhi. đưa tin nam diễn viên đang trong giai đoạn thương thảo sơ bộ để vào vai bác thợ mộc Geppetto trong bản phim chuyển thể người đóng  của nhà làm phim Robert Zemeckis.Các nguồn tin cho biết việc thương thảo mới chỉ ở giai đoạn sơ khai. Nhưng sau khi đọc kịch bản, Tom Hanks đã liên lạc với Zemeckis để thông báo ông muốn tham gia vào bộ phim.Về phía Disney, hãng đã nhắm Tom Hanks vào vai bác thợ mộc từ nhiều năm trước sau dự định mời Paul Kings vào ghế đạo diễn. Thỏa thuận chưa được đưa ra, nhưng dựa trên quan hệ hợp tác bền chặt của Hanks và Zemeckis trong suốt 26 năm, điều này hoàn toàn là có thể.Zemeckis sẽ đạo diễn bộ phim về chú bé người gỗ Pinocchio trong khi Andrew Miano và Chris Weitz chịu trách nhiệm sản xuất thông qua công ty Depth of Field. Kịch bản phim do Weitz và Zemeckis sáng tác.Bộ phim hoạt hình  (1940) của Disney kể câu chuyện một chú rối gỗ được thổi hồn sống dậy. Cùng với sự giúp đỡ của dế Jiminy trong vai trò bạn đồng hành và tiếng nói lương tri, Pinocchio dấn thân vào cuộc hành trình nhiều thử thách để chứng minh mình xứng đáng trở thành một chú bé thực thụ. là dự án tiếp theo trong chùm phim chuyển thể người đóng các tác phẩm hoạt hình ăn khách do Disney thực hiện. Năm 2019, hai bộ phim chuyển thể  và  đã mang về cho “nhà chuột” doanh thu vượt ngưỡng 1 tỷ USD mỗi tác phẩm.Nếu nhận lời tham gia , bộ phim sẽ đánh dấu lần thứ tư Tom Hanks và Zemeckis hợp tác trên màn ảnh. Các tác phẩm trước lần lượt là:  (1994),  (2000) và  (2004). ", "topic": "Giải trí", "tag": ["PINOCCHIO", "Tom Hanks", "Robert Zemeckis", "Vai chính", "Disney", "Chuyển thể", "Nhà làm phim", "NEIGHBORHOOD", "Tom Hank", "Nhắm", "BEAUTIFUL", "DEADLINE", "Thợ mộc", "Bộ phim", "Thương thảo", "Chris Weitz", "Oscar", "Day", "Sơ khai", "Phim hoạt hình"], "link": "https://zingnews.vn/tom-hanks-duoc-nham-vao-vai-chinh-trong-phim-pinocchio-post1116353.html"}