{"id": "35950547", "header": "Người phụ nữ mang 'bụng bầu' nặng 20kg suốt 2 năm mà không rõ nguyên nhân", "datetime": "2020-08-07T06:00:00.000+07:00", "summary": "Một người phụ nữ đột nhiên thấy bụng to lên không thể dừng lại trong suốt 2 năm. Tuy nhiên, các bác sĩ cũng không rõ nguyên nhân gây ra tình trạng này.", "content": "Bà mẹ hai con tên Huang Guoxian, 36 tuổi ở một làng quê nhỏ thuộc thành phố An Thuận, tỉnh Quý Châu, Trung Quốc đã gửi lời cầu cứu thông qua truyền thông địa phương về tình trạng hiếm gặp của cô. Câu chuyện của cô đã được báo địa phương Guizhou Urban Daily đưa tin.Cô Huang cho biết trong 2 năm qua bụng của cô cứ ngày một to lên bất thường. Hiện nó đã nặng tới gần 20kg và vẫn tiếp tục tăng kích thước. Cô cho biết ban đầu khi bụng lớn dần khiến cô cảm thấy đau đớn nên đã đi khám. Sau khi uống thuốc bác sĩ kê, cơn đau biến mất, nhưng bụng cô vẫn to ra.Cô Huang đã đến nhiều bệnh viện ở An Thuận với hy vọng được điều trị. Các bác sĩ phát hiện ra cô mắc một loạt bệnh, bao gồm xơ gan, ung thư buồng trứng, cũng như sự tích tụ bất thường của chất lỏng ở bụng và ngực. Tuy nhiên, họ không thể xác định được nguyên nhân dẫn tới sự tăng trưởng ở bụng cô.Cô Huang nhớ lại rằng một bác sĩ đã cố gắng loại bỏ chất lỏng dư thừa từ bụng cô, nhưng sau khi phẫu thuật kết thúc, bụng cô bắt đầu lớn dần trở lại. Một bác sĩ khác suy đoán rằng cô có thể có một khối u lành tính.Cũng vì chiếc bụng quá lớn mà cô thường bị nhầm là phụ nữ đang có song thai hay tam thai mỗi khi đi xe buýt. Điều này diễn ra thường xuyên khiến cô dần trở nên nóng tính.Cô Huang chia sẻ với các phóng viên: \"Tôi sẽ dễ dàng tức giận chỉ vì một điều rất nhỏ nhặt.\" Cô Huang cũng cho biết vì chiếc bụng khổng lồ mà cô không thể thoải mái nằm ngủ mà buộc phải ngủ ngồi trên giường hoặc dựa vào đệm. Cô cũng không thể đi xa hoặc đứng trong một thời gian dài.Mang bệnh lạ trong người, chồng lại đi làm ăn xa nên hầu hết mọi việc trong nhà đều do cậu con trai 10 tuổi của cô Huang làm.Chính quyền địa phương và những nhà hảo tâm đã quyên góp tiền cho cô Huang để giúp cô chi trả các hóa đơn y tế. Một bệnh viện địa phương cũng đã thông báo rằng các chuyên gia của họ sẵn sàng điều trị cho cô, nhưng một ca phẫu thuật sẽ có giá khoảng 30.000 nhân dân tệ (gần 100 triệu đồng).Với số tiền lớn như vậy trong khi hoàn cảnh gia đình lại khó khăn nên cô Huang hy vọng rằng thông qua truyền thông có thể nhận được số tiền quyên góp đủ để phẫu thuật.\"Tôi từng làm việc nhà rất nhanh nhưng chỉ vì cái bụng này mà bây giờ tôi chẳng thể làm gì nhiều. Hai con của tôi còn bé lắm, thi thoảng còn có ông bà trông coi chúng giúp tôi. Hi vọng tôi sớm được chữa trị và nhanh chóng phục hồi càng nhanh càng tốt.\" - cô Huang chia sẻ với tờ Guizhou Urban Daily ", "topic": "Đời sống", "tag": ["Bụng bầu", "An Thuận", "Đột nhiên", "Quý Châu", "Phụ nữ", "Nguyên nhân", "Bác sĩ", "Làng quê", "Ung thư buồng trứng", "Chất lỏng", "Xơ gan", "Cầu cứu", "Ngủ", "Dừng lại", "Bất thường", "Song thai", "Cơn đau", "Uống thuốc", "Khổng lồ", "Trong suốt"], "link": "https://phunuvietnam.vn/nguoi-phu-nu-mang-bung-bau-nang-20kg-suot-2-nam-ma-khong-ro-nguyen-nhan-5120206823842027.htm"}