{"id": "35955594", "header": "Tại sao Mitsubishi Mirage ngừng bán tại thị trường Việt Nam?", "datetime": "2020-08-07T12:27:00.000+07:00", "summary": "Mẫu xe Mitsubishi Mirage giá rẻ mới đây đã bất ngờ không còn xuất hiện trên website chính thức của Mitsubishi Motor Việt Nam, điều này dấy lên nghi ngờ ngừng bán và chuẩn bị tung ra bản nâng cấp mới.", "content": "Mặc dù Mitsubishi Motor Việt Nam (MMV) vẫn chưa đưa ra bất kỳ thông báo nào về sự biến mất của , tuy nhiên một số đại lý tiết lộ hãng xe Nhật Bản đang có kế hoạch tập trung đẩy mạnh doanh số cho mẫu sedan Attrage - được giới thiệu phiên bản mới hồi tháng 03 vừa qua.Trước đó, khảo sát trên website chính thức của MMV, Mitsubishi Mirage bất ngờ không còn có tên trong danh mục sản phẩm của hãng. Doanh số tính đến hết tháng 06/2020 của Mirage hiện đang dừng lại ở 139 chiếc, riêng tháng 6 chỉ bán được 14 chiếc.ế ẩm thường xuyên khiến xe liên tục có tên trong bảng xếp hạng bán chậm trên toàn thị trường. Thống kế nửa đầu năm 2020, Mitsubishi Mirage là mẫu xe duy nhất của MMV góp mặt trong top xe ế. Có lẽ đây là lý do khiến Mirage không còn tiếp tục xuất hiện trên danh mục sản phẩm của MMV. Đồng thời, đây cũng có thể là động thái tiếp theo nhằm chuẩn bị cho ra mắt phiên bản nâng cấp tại Việt Nam.Mitsubishi Mirage trên thị trường Việt Nam hiện tại vẫn là phiên bản mang phom của năm 2016 và chưa từng nâng cấp hay cập nhật thế hệ mới kể từ đó đến nay. Trong khi phiên bản nâng cấp  đã được giới thiệu và mở bán tại Thái Lan từ cuối năm 2019.Trong phân khúc A, Mirage \"cùng mâm\" với Hyundai Grand i10, Kia Morning, Honda Brio, Toyota Wigo hay mới nhất là VinFast Fadil. Định vị trong phân khúc xe cỡ nhỏ giá xe, nhưng giá xe Mitsubishi Mirage lại khá cao so với các đối thủ, từ 380,5 - 450,5 triệu đồng cho 3 phiên bản.Mitsubishi Mirage lần đầu tiên ra mắt thị trường Việt từ năm 2013, nhập khẩu từ Thái Lan. Mãi đến năm 2016, mẫu xe này mới được cập nhật mới ở nước ta. Xe mang thiết kế mềm mại với kích thước tổng thể lần lượt 3.795 x 1.665 x 1.510 (mm). Hệ thống chiếu sáng trên 2 bản MT và CVT Eco là đèn pha Halogen, trong khi bản CVT sử dụng đèn pha HID Projector đi kèm dải đèn LED.Không gian bên trong rộng rãi với những trang bị khá cơ bản như vô lăng bọc da kết hợp ốp gỗ đi cùng nhiều nút bấm âm thanh, điều chỉnh kênh, điện thoại rảnh tay, ghế ngồi bọc nỉ, chỉnh tay 6 hướng ghế lái, hàng ghế sau có thể gập tăng dung tích chứa đồ,... Cung cấp sức mạnh của Mitsubishi Mirage là động cơ 3 xi lanh 1.2L MIVEC kết hợp hộp số tự động vô cấp, sinh công suất 78 mã lực và đạt 100 Nm mô men xoắn. ", "topic": "Xe cộ", "tag": ["Mitsubishi Mirage", "Mitsubishi Motor Việt Nam", "MIRAGE", "MMV", "Sedan Attrage", "VinFast Fadil", "Ngừng", "Hyundai Grand i10", "Bản nâng cấp", "Mẫu xe", "Trang web chính thức", "Giá rẻ", "Honda Brio", "Mitsubishi Mirage 2020", "Tại sao", "Doanh số", "Bán chậm", "Thị trường", "Biến mất", "Nghi ngờ"], "link": "https://kienthuc.net.vn/o-to-xe-may/tai-sao-mitsubishi-mirage-ngung-ban-tai-thi-truong-viet-nam-1419374.html"}