{"id": "35951810", "header": "Ngành điện đồng hành với sự phát triển của thành phố", "datetime": "2020-08-07T08:00:00.000+07:00", "summary": "Với chủ đề Đoàn kết - Dân chủ - Đổi mới, hôm nay 7-8, Đảng bộ Tổng Công ty Điện lực TPHCM (EVNHCMC) tổ chức Đại hội đại biểu lần thứ III.", "content": "Một trong những nhiệm vụ xuyên suốt và quan trọng nhất của EVNHCMC là đáp ứng đầy đủ nhu cầu sử dụng điện để phát triển kinh tế, xã hội, đảm bảo quốc phòng và an ninh trên địa bàn TPHCM trong bất kỳ mọi hoàn cảnh, mọi tình huống.Khi dịch Covid-19 diễn biến bất ngờ với các ca mắc tăng trong những ngày cuối tháng 7, toàn bộ lực lượng vận hành của ngành điện thành phố cũng được “kích hoạt”, luôn trong tâm thế sẵn sàng đồng hành cùng chống dịch. Lãnh đạo EVNHCMC đã ngay lập tức yêu cầu các đơn vị khẩn trương tiếp tục thực hiện nghiêm các chỉ đạo của thành phố, Tập đoàn Điện lực Việt Nam (EVN) và tổng công ty về việc triển khai phương án đảm bảo cung cấp điện cho các cơ sở phục vụ phòng, chống dịch Covid-19.Trong đợt dịch trước đó, hàng loạt các hành động thiết thực, kịp thời như: đảm bảo điện 24/24 giờ cho các cơ sở y tế, điểm cách ly tập trung; tổ chức lực lượng ứng trực thường xuyên tại những điểm nóng; giảm tiền điện cho cho các cơ sở phục vụ phòng, chống dịch bệnh... của Tập đoàn Điện lực nói chung, EVNHCMC nói riêng đã góp phần chung tay cùng thành phố và các ngành trên tuyến đầu chống dịch.Mặc dù còn nhiều khó khăn, nhưng EVNHCMC đã dồn nguồn lực để đầu tư, nâng cấp lưới điện kịp thời để cung cấp điện cho các cơ sở y tế, đặc biệt là các “bệnh viện dã chiến” và điểm cách ly tập trung được thiết lập khẩn cấp. Như việc kéo dây cấp điện cho “Bệnh viện dã chiến” tại huyện Củ Chi hay huyện Nhà Bè hoàn tất chỉ trong 2 ngày, các công nhân điện làm việc cả 3 ca liên tục dưới cái nắng như đổ lửa, nhưng tuyệt nhiên không ai than vãn hay bê trễ vì biết công việc thầm lặng của mình đang góp sức cùng toàn thành phố chống dịch.Ngay trong thời gian cả nước thực hiện giãn cách xã hội, EVNHCMC đã đẩy mạnh tuyên truyền các dịch vụ cấp điện, thanh toán tiền điện trực tuyến, hạn chế tối đa việc tiếp xúc khách hàng, giúp giảm bớt nguy cơ lây nhiễm dịch trên địa bàn TPHCM.“Vượt qua nhiều thách thức, EVNHCMC đã hoàn thành xuất sắc nhiệm vụ bảo đảm cung cấp điện an toàn, liên tục, ổn định, chất lượng cao, đáp ứng yêu cầu phát triển kinh tế - xã hội của một thành phố năng động, hiện đại” - đồng chí Phạm Quốc Bảo, Bí thư Đảng ủy, Chủ tịch Hội đồng Thành viên EVNHCMC cho biết.Theo đồng chí Phạm Quốc Bảo, đơn vị rất tự hào khi thực hiện hiệu quả nhiều phong trào thi đua yêu nước, gắn kết mọi người trong đơn vị thành một tập thể mạnh. Nhờ sự đoàn kết và quyết tâm đó mà EVNHCMC đã hoàn thành tốt các nhiệm vụ được giao. Nhiều chỉ tiêu đạt được tốt hơn các chỉ tiêu kế hoạch năm mà EVN giao.Mục tiêu trên hết, theo đồng chí Phạm Quốc Bảo vẫn là tập trung đoàn kết, xây dựng Đảng bộ vững mạnh để lãnh đạo, chỉ đạo hoàn thành tốt các nhiệm vụ chính trị được giao. Bên cạnh việc triển khai thực hiện các chương trình, phong trào thi đua do cấp trên phát động, Đảng ủy đã chủ động, thường xuyên quan tâm lắng nghe tâm tư, nguyện vọng của CB-CNV-NLĐ, qua đó giải quyết kịp thời, thấu đáo các đề xuất, kiến nghị; chỉ đạo, định hướng các nội dung, chương trình hoạt động phù hợp với yêu cầu thực tiễn.Các đơn vị trực thuộc đã đẩy mạnh phong trào thi đua yêu nước, góp phần phát triển sản xuất kinh doanh gắn với thực hiện có hiệu quả việc học và làm theo Bác, cùng các phong trào thi đua của ngành, của TPHCM như: “Trạm, đường đảm bảo kỹ thuật an toàn, mỹ quan”; “Xanh-Sạch-Đẹp” gắn với thực hiện Chỉ thị 19-CT/TU của Ban Thường vụ Thành ủy về thực hiện cuộc vận động “Người dân TPHCM không xả rác ra đường và kênh rạch vì thành phố sạch và giảm ngập nước” và đã đạt nhiều kết quả quan trọng. Nổi bật phải kể đến chương trình “Nguồn sáng an toàn văn minh tiết kiệm” đã sửa chữa điện miễn phí cho 6.053 lượt hộ gia đình; công trình “Cùng bạn sử dụng điện an toàn tiết kiệm” thực hiện tuyên truyền kiến thức an toàn tiết kiệm điện cho 188.861 lượt em học sinh.Qua chương trình “Tuyến hẻm có hệ thống điện an toàn, mỹ quan, tiết kiệm” đã có 332 tuyến hẻm được lắp đặt hoàn thiện hệ thống điện đảm bảo an toàn; chương trình “Chung cư văn minh, sạch đẹp, an toàn” đã có 39 chung cư được chỉnh hệ thống điện an toàn. Các đơn vị trực thuộc cũng đã chủ động khảo sát và tư vấn sử dụng điện an toàn cho 70.018 lượt hộ gia đình. Qua đó, đã kiến nghị và xử lý dứt điểm trên 8.000 trường hợp hộ gia đình có hệ thống điện thiếu an toàn.Thực hiện chỉ đạo của Thành ủy, UBND TPHCM về xây dựng đô thị thông minh, EVNHCMC đã đẩy mạnh ứng dụng khoa học công nghệ để từng bước kiện toàn và hiện đại hóa lưới điện, thông qua việc xây dựng và tổ chức triển khai “Đề án phát triển lưới điện thông minh giai đoạn 2016 - 2020, tầm nhìn năm 2025”.EVNHCMC đã hoàn thành trước 2 năm kế hoạch chuyển đổi 100% trạm biến áp 110kV vận hành theo mô hình không người trực; hoàn thành trước 1 năm với chỉ tiêu tự động hóa lưới điện phân phối; đưa vào vận hành Trung tâm điều khiển từ xa lưới điện phân phối đầu tiên tại Việt Nam...Từ đó đã nâng cao độ tin cậy cung cấp điện đứng đầu trong cả nước. Song song đó, đẩy mạnh công tác ngầm hóa để nâng cao mỹ quan, an toàn lưới điện; ứng dụng giải pháp thi công không gây mất điện khách hàng; ứng dụng tự động hóa để chuyển nguồn khôi phục cấp điện nhanh cho khách hàng khi có sự cố lưới điện (hơn 90% sự cố gây mất điện khách hàng được phục hồi trong vòng 5 phút).Bên cạnh đó, EVNHCMC đã đẩy mạnh ứng dụng công nghệ, tự động hóa trong tất cả các khâu quản lý, kinh doanh, được chính khách hàng ghi nhận qua tỷ lệ hài lòng luôn đạt cao. ", "topic": "Kinh tế", "tag": ["EVNHCMC", "Điện", "Lưới điện", "Tổng công ty", "Tập đoàn điện lực việt nam", "Phong trào thi đua", "Tiền điện", "Chỉ tiêu", "Dịch", "Phạm Quốc Bảo", "Về đích", "Vận hành", "Đảng bộ", "Đại hội đại biểu", "Cách ly", "Ngành điện", "Phát triển kinh tế", "Bệnh viện dã chiến", "Sự phát triển", "Đoàn kết"], "link": "http://sggp.org.vn/nganh-dien-dong-hanh-voi-su-phat-trien-cua-thanh-pho-677974.html"}