{"id": "35954375", "header": "Vương Phi bị chê khi xuống phố với 4 vệ sĩ", "datetime": "2020-08-07T10:52:00.000+07:00", "summary": "Vương Phi gây tranh cãi khi được 4 vệ sĩ hộ tống dù chỉ di chuyển trong phạm vi ngắn. Nữ ca sĩ cũng không đeo khẩu trang giữa tình hình dịch bệnh.", "content": "Ngày 6/8, đưa tin Vương Phi quay video quảng cáo mới. Thiên hậu làng nhạc vẫn giữ được thần thái trẻ trung dù đã bước sang tuổi 51.Từ studio bước ra, vây xung quanh Vương Phi là 4 vệ sĩ cao lớn, mặc đồ đen, đeo khẩu trang. Ngay sau đó, nữ ca sĩ bước lên xe về nhà. Nhiều khán giả cảm thấy Vương Phi \"làm màu\" khi chỉ di chuyển quãng đường ngắn nhưng sử dụng nhiều người bảo vệ. Bên cạnh đó, cô còn bị chỉ trích vì không mang khẩu trang trong lúc dịch bệnh.Nhiều năm nay, Vương Phi hoạt động nghệ thuật cầm chừng. Nữ ca sĩ sở hữu giọng ca đặc biệt, từng có quá khứ rất thành công, được mệnh danh là hiên hậu làng nhạc nhưng cô không quá quan tâm đến sự nghiệp.Thỉnh thoảng, Vương Phi tổ chức đêm nhạc với giá vé đắt đỏ nhưng vẫn bán hết nhanh chóng. Thậm chí, nhiều nghệ sĩ cũng mong muốn được sở hữu tấm vé vì yêu thích giọng ca của Vương Phi. Ngoài ra, Vương Phi còn nhận lời mời hát nhạc phim của bạn bè thân thiết.Nữ ca sĩ chủ yếu dành thời gian để tận hưởng cuộc sống với tài tử Tạ Đình Phong và chăm sóc con gái. Cô bé Lý Yên hiện tại ở Trung Quốc vì không thể trở lại trường học do dịch bệnh.Mới đây, Lý Yên xuất hiện trong buổi bán hàng với mục đích từ thiện. Cô bé nổi bật với mái tóc nhuộm vàng, trang phục trẻ trung.Con gái 14 tuổi của diva Hong Kong được khen ngày càng xinh xắn và ra dáng thiếu nữ. Trải qua 3 ca phẫu thuật, Lý Yên đã cải thiện được ngoại hình, khó có thể nhận ra khuyết điểm hở hàm ếch của cô bé. Cũng giống mẹ, Lý Yên không để ý tới đánh giá của truyền thông về mình. ", "topic": "Giải trí", "tag": ["Vương phi", "Lý Yên", "Vệ sĩ", "Hộ tống", "Khẩu trang", "Chê", "Nữ ca sĩ", "Dịch bệnh", "SINA", "Gây tranh cãi", "Đeo", "Cao lớn", "Đồ đen", "Làm màu", "Studio", "Phạm vi", "Người bảo vệ", "Di chuyển", "Thần thái", "Trẻ trung"], "link": "https://zingnews.vn/vuong-phi-bi-che-lam-mau-khi-xuong-pho-voi-4-ve-si-post1116650.html"}