{"id": "35957041", "header": "'Ngôi nhà 5 ngàn đồng', tổ ấm của sinh viên nghèo", "datetime": "2020-08-07T14:58:58.000+07:00", "summary": "Với 5 ngàn đồng thì chỉ có thể mua 1 ly nước mía nhưng với các bạn sinh viên ở trường Đại học Đồng Tháp thì với 5 ngàn đồng nhiều người đóng góp mà đã có hàng chục ngôi nhà mới được mọc lên mang tên 'ngôi nhà 5 ngàn đồng' để trao tặng cho những sinh viên có hoàn cảnh khó khăn về nhà ở.", "content": "Đây là mô hình do Đoàn trường Đại học Đồng Tháp phát động và nhận được sự hưởng ứng tích cực từ đông đảo sinh viên trong nhiều năm qua.Nhiều gia đình sinh viên có ngôi nhà mới nhờ sự chung tay đóng góp rất nhỏRa đời từ năm 2010 với tên gọi ban đầu là “ngôi nhà 3.000 đồng”, tức là mỗi tháng, mỗi bạn sinh viên sẽ tự nguyện đóng góp 3 ngàn đồng vào nguồn quỹ, số tiền này sẽ được dùng để xây mới 1 căn nhà trao tặng cho những bạn sinh viên đang học tại trường có hoàn cảnh khó khăn về nhà ở. Tuy nhiên, theo thời gian, vật giá cũng tăng nên từ đầu năm 2018 đến nay mô hình được đổi tên là “ngôi nhà 5 ngàn đồng”, giá trị ngôi nhà cũng tăng từ 30 triệu đồng/ căn lên 40 triệu đồng/ căn.Anh Nguyễn Thanh Hải, Phó Chủ tịch Hội sinh viên Trường Đại học Đồng Tháp cho biết, mô hình ngôi nhà 5 ngàn là sáng kiến của đoàn viên, sinh viên trong việc hỗ trợ đoàn viên sinh viên vượt qua những khó khăn trong học tập.Ý nghĩa của của mô hình là tập hợp tất cả sức mạnh đại đoàn kết của tất cả sinh viên toàn trường, và tạo động lực cho cá nhân sinh viên được an tâm học tập cũng như góp phần xóa đói giảm nghèo. Về điều kiện xây dựng ngôi nhà 5 ngàn thì trước tiên đoàn trường thành lập một tổ khảo sát và căn cứ vào những bộ tiêu chí như: về học tập ít nhất phải học tập từ loại khá trở lên, thứ 2 là phải tích cực tham gia các hoạt động đoàn, hội của khoa, của trường; tổ khảo sát sẽ lấy ý kiến ở địa phương xem gia đình đó có tốt không, có văn hóa, có vi phạm đạo đức xã hội không… và phải có một diện tích đất nhất định để xây nhà. “Tính từ khi thành lập đến nay, từ nguồn quỹ do các bạn đoàn viên sinh viên đóng góp, mô hình này đã cất mới 54 ngôi nhà ở khắp các tỉnh thành để trao tặng những sinh viên của trường có hoàn cảnh khó khăn với tổng giá trị gần 1,5 tỷ đồng”, anh Hải thông tin thêm.Được hỗ trợ số tiền 30 triệu đồng từ nguồn Quỹ “Ngôi nhà 3 ngàn đồng”, năm 2017, gia đình bà Nguyễn Thị Chính ngụ khóm Tân Mỹ, phường Tân Quy Đông, TP.Sa Đéc được hỗ trợ cất một căn nhà mới.Khi đó, gia đình bà Chính thuộc diện hộ nghèo, con gái bà Chính là sinh viên Nguyễn Thị Loan theo học tại khoa Kinh tế và Quản trị kinh doanh Trường Đại học Đồng Tháp, xét hoàn cảnh gia đình thuộc diện được hỗ trợ nhà nên con gái bà được đoàn trường xét tặng ngôi nhà mới.Từ khi có ngôi nhà khang trang, vợ chồng bà Chính không còn lo cảnh tránh mưa tránh nắng, yên tâm lao động, mỗi ngày 2 vợ chồng đi làm thuê với công việc chăm sóc hoa kiểng tại địa phương, thu nhập ổn định, gia đình đã được công nhận thoát nghèo, riêng con gái bà cũng đã ra trường, có việc làm ổn định.Các bạn sinh viên tham gia đóng góp công lao độngCùng chung niềm vui với bà Chính, bạn Trần Ngọc Lan Hà ở phường Tân Quy Đông, TP.Sa Đéc (Đồng Tháp), hiện đang sinh viên năm 3 khoa Sử - Đại và Giáo dục Chính trị thuộc Trường Đại học Đồng Tháp cũng không giấu được niềm vui khi những ngày qua, ngôi nhà 5 ngàn đồng đang dần được hình thành thay thế cho căn nhà cũ có nguy cơ ngã sập. Hà tâm sự “Ngôi nhà này được quyên góp từ số tiền của các bạn đoàn viên để xây dựng, em sẽ cố gắng học tập thật tốt để không phụ lòng các bạn đoàn viên cũng như đoàn trường, đoàn phường đã giúp đỡ cho em”.Không chỉ đóng góp tiền để xây nhà cho các bạn sinh viên nghèo, khó khăn về nhà ở mà Đoàn trường Đại học Đồng Tháp còn phát động và kêu gọi các bạn sinh viên tham gia vào quá trình xây nhà. Mỗi bạn đảm nhiệm một công việc khác nhau, dù công việc khá vất vả nhưng tất cả các bạn sinh viên đều toát lên niềm vui rạng rỡ khi được tiếp sức mang đến niềm vui cho bạn học cùng trường. Được biết, trong năm 2020, Đoàn trường Đại học Đồng Tháp sẽ tổ chức cất 4 “ngôi nhà 5 ngàn đồng” trao cho sinh viên. Qua đó, không chỉ giúp gia đình các sinh viên có mái ấm lành lặn an tâm lao động mà còn giúp các địa phương thực hiện tốt công tác giảm nghèo. Anh Nguyễn Bình Thiên Quốc, Bí thưĐ oàn TNCS HCM phường Tân Quy Đông, TP.Sa Đéc nhận xét: “Mô hình ngôi nhà 5.000 đồng này rất là thiết thực hỗ trợ cho các bạn đoàn viên thanh niên và sinh viên của trường có hoàn cảnh khó khăn về nhà ở, tạo điều kiện cho gia đình các bạn có thể an tâm trong việc sản xuất để các bạn học tập”. Hành động này rất là thiết thực vì 5.000 đồng có thể rất là nhỏ nhưng mà nhiều bạn chung tay lại thì có thể giúp rất nhiều cho các bạn sinh viên có hoàn cảnh khó khăn, địa phương rất trân trọng sự hỗ trợ của đoàn trường. Mong rằng mô hình này sẽ tiếp tục được duy trì trong thời gian tới để các bạn sinh viên có hoàn cảnh khó khăn được giúp đỡ nhiều hơn. ", "topic": "Kinh tế", "tag": ["Đại học đồng tháp", "Ngôi nhà", "Sinh viên", "Nước mía", "Nghèo", "Tổ ấm", "Mọc lên", "Trao tặng", "TP.Sa Đéc", "Tân Quy Đông", "Hoàn cảnh", "Nhà ở", "Vật giá", "Đoàn viên", "Đóng góp", "Chung tay", "An tâm", "Nguyễn Thị Chính", "Hội sinh viên", "Xây nhà"], "link": "https://giacngo.vn//tuthienxahoi/2020/08/07/1bc0d0/"}