{"id": "35955453", "header": "Đất núi Sơn La hóa 'vàng' nhờ ứng dụng khoa học công nghệ", "datetime": "2020-08-07T12:00:00.000+07:00", "summary": "Những cánh đồng trồng hoa, rau, cây ăn quả… cho doanh thu từ vài trăm triệu đồng tới hàng tỷ đồng tại Sơn La đã không còn là chuyện hiếm.", "content": "Đó là thành quả của việc đẩy mạnh ứng dụng khoa học và công nghệ (KH&CN) trên địa bàn tỉnh thời gian qua.Sơn La là tỉnh có nhiều lợi thế về khí hậu, để phát triển nông nghiệp, với các sản phẩm nông sản chất lượng cao. Đồng thời, với vai trò và vị thế là trung tâm của vùng Tây Bắc, Sơn La luôn nhận được sự quan tâm của Chính phủ, các bộ, ngành, các đơn vị nghiên cứu trong hoạt động KH&CN.Cùng với đó, tỉnh Sơn La cũng xác định rõ ứng dụng KH&CN để phát triển kinh tế, xã hội, giúp đời sống của bà con dân tộc, đặc biệt là đồng bào dân tộc miền núi, sinh sống ở các vùng đất núi, dốc ngày một khấm khá hơn.Ông Phạm Quang An, Giám đốc Sở Khoa học và Công nghệ (KH&CN) Sơn La - cho biết, hoạt động KH&CN trên địa bàn được đổi mới, bám sát yêu cầu thực tiễn đặt ra đối với việc phát triển nông nghiệp theo hướng công nghệ cao. Nhờ vậy, 70% số nhiệm vụ KHCN được ứng dụng, duy trì và nhân rộng.“Từ năm 2016-2019, Sở KH&CN Sơn La đã bàn giao 105 kết quả nghiên cứu; Nghiên cứu về cây rau, hoa có mô hình sản xuất cà chua ghép trái vụ của Công ty cổ phần Greenfarm Mộc Châu hằng năm cung cấp 3-4 triệu cây giống cho vùng đồng bằng sông Hồng và mô hình sản xuất cà chua thương phẩm từ giống tạo ra được mở rộng cung cấp sản phẩm cà chua an toàn cho chuỗi siêu thị ở Hà Nội”, ông An nói.“Mô hình sản xuất rau trái vụ đạt tiêu chuẩn VietGAP và hoa chất lượng cao tại Công ty Cổ phần hoa nhiệt đới đã hình thành nghề trồng hoa và rau chất lượng cao tại địa phương, tạo việc làm ổn định, thu nhập cao cho hơn 150 lao động (bình quân là 5- 6 triệu đồng/người/tháng). Giá bán các sản phẩm rất cao, doanh thu 1,5-2 tỷ ha/năm”, ông An cho biết thêm.Hay như việc phát triển cây ăn quả trên đất dốc thay thế cây trồng kém hiệu quả, đã mang lại hiệu quả kinh tế không nhỏ cho bà con nông dân. Cụ thể là mô hình sản xuất nhãn chất lượng cao theo tiêu chuẩn VietGAP tại huyện Sông Mã, từ vài ha đến nay đã mở rộng được hơn 4.000 ha tại Sông Mã, Mai Sơn, Yên Châu, thành phố Sơn La…, cho thu nhập 200-300 triệu đồng/ha.Sản phẩm nhãn Sông Mã đã được xây dựng nhãn hiệu chứng nhận, cấp mã vùng xuất khẩu, nhằm xuất khẩu sang nhiều thị trường lớn như Hoa Kỳ, Trung Quốc...Mới đây, mô hình trồng thanh long ruột đỏ trên địa bàn huyện Mai Sơn cho thu hoạch 20 tấn/ha, với giá bán 30.000 đồng/kg, doanh thu khoảng 200 - 300 triệu đồng/ha. Sản phẩm thanh long ruột đỏ Sơn La được tiêu thụ tại thị trường trong tỉnh, các siêu thị Hà Nội, xuất khẩu sang thị trường Trung Quốc, UAE và đang được chào hàng sang một số nước khác.Công nghệ trong bảo quản và chế biến nông sản như chế biến sản phẩm rượu vang Sơn tra, rượu chuối, chuối sấy Yên Châu, sản phẩm rượu mận, mứt mận Mộc Châu, sản phẩm mật ong Sơn La, sản xuất thức ăn chăn nuôi, sản xuất nước mắm từ cá nước ngọt lòng hồ thủy điện… tiếp tục được duy trì.Ngoài ứng dụng KHCN trong sản xuất, bảo quản và chế biến nông sản, tỉnh Sơn La cũng chú trọng bảo hộ thương hiệu, xây dựng chỉ dẫn địa lý cho các sản phẩm nông sản của mình.Hiện, Việt Nam có 81 chỉ dẫn địa lý về sản phẩm nông nghiệp được bảo hộ, trong đó tỉnh Sơn La có 3 chỉ dẫn địa lý là cà phê Sơn La, chè Shan tuyết Mộc Châu và xoài Yên Châu. Đặc biệt, cà phê Sơn La là sản phẩm cà phê rang xay duy nhất tại Việt Nam có chỉ dẫn địa lý.Ông Mai Văn Dũng, Cục Sở hữu Trí tuệ, Bộ KH&CN cho biết, bảo hộ sở hữu trí tuệ cho các sản phẩm chủ lực của địa phương là một trong những chủ trương lớn được Bộ KH&CN cũng như các địa phương phát triển nhiều năm qua. Tuy nhiên, Sơn La là một địa phương điển hình trong các hoạt động này.“Hiện Sơn La có 3 chỉ dẫn địa lý, 18 bảo hộ sở hữu trí tuệ và 4 nhãn hiệu tập thể. Việc tăng cường hoạt động sở hữu trí tuệ này là biện pháp tốt tạo cơ sở pháp lý cho sản phẩm, là công cụ để quảng bá sản phẩm nông sản của Việt Nam ra thị trường thế giới”, ông Dũng cho hay.Tuy nhiên, ông Dũng cũng khuyến nghị các địa phương không nên dàn trải bảo hộ quá nhiều sản phẩm mà nên chọn vài sản phẩm nông sản chủ lực của địa phương, để tập trung nguồn lực, công sức. Điều này vừa giúp tăng giá trị nông sản vừa ghi dấu ấn riêng của địa phương ở thị trường trong nước và quốc tế./. ", "topic": "Kinh tế", "tag": ["KH&CN", "Núi Sơn La", "Phạm Quang An", "Khoa học công nghệ", "Sơn La", "Cây ăn quả", "Sở KH&CN Sơn La", "Rau", "Ứng dụng", "Trồng hoa", "Trái vụ", "Nông sản", "Doanh thu", "Cánh đồng", "VIETGAP", "Yên Châu", "Cà chua", "Vùng Tây Bắc (Việt Nam)", "Chất lượng cao", "Sông Mã"], "link": "https://vov.vn/kinh-te/dat-nui-son-la-hoa-vang-nho-ung-dung-khoa-hoc-cong-nghe-1079698.vov"}