{"id": "35954131", "header": "Mất ngôi sao hay nhất Serie A, Juventus phải cậy Ronaldo", "datetime": "2020-08-07T10:38:14.000+07:00", "summary": "Do chưa bình phục chấn thương, tiền đạo Paulo Dybala gần như không thể góp mặt ở trận lượt về vòng 1/8 Champions League với Lyon đêm nay.", "content": "Chỉ ít ngày sau khi kết thúc Serie A 2019-2020, Juventus phải bước vào cuộc chiến mới ở Champions League với màn tiếp đón Lyon thuộc lượt về vòng 1/8. Ở trận lượt đi hồi tháng 2, thầy trò Maurizio Sarri đã để thua Lyon với tỉ số 0-1 trên sân khách. Họ cần phải ngược dòng ở trận lượt về đêm nay để tiếp tục chuyến phiêu lưu ở Champions League.Đây là nhiệm vụ không dễ dàng của Juventus bởi Lyon đã và đang thể hiện lối chơi phòng ngự - phản công rất khó chịu dưới thời HLV Rudi Garcia. Càng khó cho HLV Sarri khi ở trận đấu đêm nay, ông không có sự phục vụ của tiền đạo Paulo Dybala.Dybala đã dính chấn thương ở trận gặp Sampdoria cách đây hơn 10 ngày. Cho tới nay, tiền đạo người Argentina vẫn chưa thể trở lại tập luyện nên gần như chắc chắn vắng mặt ở trận đấu đêm nay. Đây là mất mát lớn với Juventus bởi Dybala đã ghi 17 bàn thắng trên mọi đấu trường mùa này. Anh thậm chí còn được vinh danh với giải \"Cầu thủ xuất sắc nhất Serie A mùa giải 2019-20\".Ngoài Dybala, Juventus còn mất 3 cầu thủ khác vì chấn thương là Douglas Costa, Mattia De Sciglio và Sami Khedira. HLV Sarri buộc phải tính tới phương án dùng Gonzalo Higuain ở vị trí trung phong.Trong bối cảnh Dybala không thể ra sân, hy vọng của Juventus được đặt cả vào Cristiano Ronaldo. Ở Serie A mùa giải vừa qua, ngôi sao người Bồ Đào Nha đã gây ấn tượng rất mạnh khi ghi tới 31 bàn thắng. Đây là con số rất ấn tượng với chân sút đã bước sang tuổi 35.Tuy vậy, ở Champions League mùa này, Cristiano Ronaldo mới chỉ ghi 2 bàn thắng sau 7 lần ra sân. Ở trận lượt đi gặp Lyon, CR7 đã bất lực trước hàng thủ của Lyon và Juventus đã phải nhận thất bại 0-1.Nếu ngược dòng hạ Lyon, Juventus sẽ gặp đội thắng trong cặp đấu giữa Man City và Real Madrid ở vòng tứ kết. Bắt đầu từ vòng tứ kết, Champions League sẽ thi đấu theo thể thức 1 trận loại trực tiếp. Các trận đấu sẽ được tổ chức tại các SVĐ của Bồ Đào Nha. ", "topic": "Thể thao", "tag": ["Serie a", "Juventus", "Sampdoria", "Mùa này", "Ronaldo", "DYBALA", "Cậy", "Serie A 2019-2020", "Lyon", "Paulo Dybala", "Đêm nay", "Lượt về", "Sarri", "Bình phục", "Champions league", "Ngôi sao", "Chấn thương", "Maurizio Sarri", "Rudi Garcia", "Ngược dòng"], "link": "https://www.tienphong.vn/the-thao/mat-ngoi-sao-hay-nhat-serie-a-juventus-phai-cay-ronaldo-1701431.tpo"}