{"id": "35955563", "header": "Giá vàng vượt mốc 62 triệu đồng/lượng: Thị trường tấp nập giao dịch mua bán", "datetime": "2020-08-07T12:29:00.000+07:00", "summary": "Mặc dù giá vàng trong nước liên tục tăng mạnh và vượt mốc 62 triệu đồng/lượng vào sáng 7/8, nhưng thị trường vẫn tấp nập giao dịch mua bán, nhất là ở tuyến phố vàng Trần Nhân Tông (Hà Nội).", "content": "Theo ghi nhận tại hai cửa hàng của Công ty Vàng bạc Đá quý Bảo Tín Minh Châu, người dân phải xếp hàng dài chờ giao dịch, chủ yếu là người bán, với khối lượng từ 5 chỉ đến 1 lượng.Chị Hồ Thái Thanh (quận Hai Bà Trưng, Hà Nội) tìm đến cửa hàng vàng để giao dịch bán ra, sau khi thấy thông tin thị trường giá vàng tăng mạnh, cả chiều bán ra và mua vào. “Giá vàng hiện tại đã đạt đến kỳ vọng của mình lúc mua vào nên mình quyết định bán. Mình sợ nếu tiếp tục đợi sẽ không chốt lời được như thời điểm này”, chị Thanh chia sẻ. Theo bác Nguyễn Sỹ Phú (quận Hoàn Kiếm, Hà Nội) cùng giao dịch bán vàng trưa 7/8 tại phố Trần Nhân Tông, giá vàng liên tục tăng nhưng nhiều người mua bán có thể khiến giá giảm. Tại thời điểm bác giao dịch, giá đã giảm hơn so với lúc mở cửa sáng nay.Lúc 12 giờ ngày 7/8, Công ty Vàng bạc Đá quý Sài Gòn niêm yết giá vàng SJC tại thị trường Hà Nội ở mức 60,4 - 62,02 triệu đồng/lượng (mua vào - bán ra), giảm 200 nghìn đồng/lượng ở cả chiều mua vào và bán ra so với thời điểm 9 giờ 15 phút cùng ngày. Theo đại diện Tập đoàn Vàng bạc Đá quý DOJI, trên toàn hệ thống của DOJI, khách hàng vẫn mua vào vàng dù giá vàng đang neo ở mức khá cao. Có khả năng người mua vàng trong nước vẫn kỳ vọng việc giá vàng sẽ còn tăng cao hơn nữa do những bất ổn của việc kiểm soát dịch bệnh trên thế giới, cũng như những yếu tố về mặt kinh tế, tài chính tác động lên xu hướng tăng của giá vàng. Quy đổi theo tỷ giá niêm yết tại Ngân hàng Vietcombank sáng nay (7/8), giá vàng trong nước hiện cao hơn giá vàng thế giới 5 triệu đồng/lượng (chưa tính thuế và các khoản phí). Trên thị trường thế giới, giá vàng thế giới tiếp tục xác lập kỷ lục mới nhờ kỳ vọng về các biện pháp kích thích mới, giữa lúc sự gia tăng số ca nhiễm COVID-19 tiếp tục ảnh hưởng đến nền kinh tế Mỹ. Lúc 2 giờ 10 phút sáng ngày 7/8 (theo giờ Việt Nam), giá vàng giao ngay tăng 0,8% lên 2.055,87 USD/ounce, sau khi có thời điểm vọt lên mức cao kỷ lục 2.069,21 USD/ounce. Chốt phiên này, giá vàng giao dịch kỳ hạn tại Mỹ tăng 1% lên 2.069,40 USD/ounce./. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Phố vàng Trần Nhân Tông", "Vàng sjc", "Tấp nập", "Vàng", "Trong nước", "Mua bán", "Giao dịch", "SJC", "Phố Trần Nhân Tông", "Mốc", "Mua vào", "Tăng mạnh", "Vượt", "Niêm yết giá", "Bán ra", "Thị trường", "Tiệm vàng", "Xếp hàng", "Hai Bà Trưng (quận)"], "link": "https://bnews.vn/gia-vang-vuot-moc-62-trieu-dong-luong-thi-truong-tap-nap-giao-dich-mua-ban/165340.html"}