{"id": "35950408", "header": "Bác đề xuất mở buýt mini 17 chỗ ở TP.HCM", "datetime": "2020-08-07T05:23:00.000+07:00", "summary": "Thứ trưởng Bộ GTVT Lê Đình Thọ vừa ký văn bản trả lời đề xuất của Sở GTVT TP.HCM về việc xem xét, chấp thuận đề án của công ty TNHH Busgo cung cấp dịch vụ vận chuyển xe buýt có sức chứa nhỏ tích hợp ứng dụng công nghệ.", "content": "Bộ GTVT cho rằng đề xuất của công ty TNHH Busgo không phù hợp với quy định của Luật Giao thông đường bộ 2008, Nghị định 10/2020 của Chính phủ về kinh doanh và điều kiện kinh doanh vận tải bằng xe ô tô và Thông tư số 12/2020 của Bộ GTVT về tổ chức, quản lý hoạt động vận tải bằng xe ô tô và dịch vụ hỗ trợ vận tải đường bộ.Do đó, Bộ yêu cầu Sở GTVT TP.HCM hướng dẫn không thực hiện đề xuất nêu trên. Đồng thời, tham mưu thực hiện theo đúng quy định tại Nghị định 10/2020 đối với đề xuất về phương tiện có sức chứa dưới 17 chỗ và không bố trí chỗ đứng.Trước đó, công ty TNHH Busgo đề xuất Sở GTVT TP.HCM về việc triển khai xe buýt mini tích hợp ứng dụng công nghệ trên địa bàn TP. Loại xe này có sức chứa nhỏ hơn 17 chỗ ngồi và không bố trí chỗ đứng.Buýt mini không hưởng trợ giá từ ngân sách TP. Ở giai đoạn đầu, khách đi xe buýt sẽ trả từ 30.000 đến 40.000 đồng/lượt vào cao điểm và 10.000 đến 30.000 đồng/lượt vào thấp điểm cho cự ly từ 24km trở xuống.Về hình thức bán vé, công ty trên đề xuất triển khai ứng dụng Godee cài đặt trên điện thoại, khách đi xe buýt có thể chọn giờ đi, ghế ngồi… Xe buýt chỉ dừng lại đón tại trạm khi khách đặt ứng dụng trước để tiết kiệm thời gian cho lộ trình.Sở GTVT TP.HCM cho rằng, đặc thù của đô thị TP có nhiều tuyến đường nhỏ, hẹp, kết nối nhiều khu dân cư, khu đô thị vệ tinh người dân khó tiếp cận giao thông công cộng. Do đó, đề xuất tổ chức các tuyến xe buýt nhỏ của công ty TNHH Busgo là phù hợp với thực tiễn. ", "topic": "Công nghệ ", "tag": ["Công ty TNHH Busgo", "Sở GTVT Tp.HCM", "Mini", "Thông tư số 12/2020", "Nghị định 10/2020", "Lê Đình Thọ", "Chỗ ở", "Xe buýt", "Đề xuất", "Bộ giao thông vận tải", "Bằng ôtô", "Tích hợp", "Chấp thuận", "Thứ trưởng", "Chứa", "Ứng dụng", "Đề án", "Vận tải", "Vận chuyển", "Văn bản"], "link": "https://vietnamnet.vn/vn/thoi-su/an-toan-giao-thong/bac-de-xuat-mo-buyt-mini-17-cho-o-tp-hcm-664086.html"}