{"id": "35953967", "header": "Trung Quốc nói tiêm kích Rafale Ấn Độ 'không có cửa' trước J-20", "datetime": "2020-08-07T10:35:24.000+07:00", "summary": "Các máy bay chiến đấu của Trung Quốc và Ấn Độ đang tham gia vào 'các cuộc không chiến ác liệt', nhưng không phải trên không, mà là trên sóng phát thanh truyền hình, nơi cả hai quốc gia đều tuyên bố rằng máy bay phản lực mới nhất của họ vượt trội so với đối thủ.", "content": "Tuần trước, cựu Tham mưu trưởng Không quân Ấn Độ B.S. Dhanoa tuyên bố rằng máy bay chiến đấu tàng hình J-20 của Trung Quốc \"không bén gót\" máy bay chiến đấu Rafale mới do Pháp sản xuất của Ấn Độ. Ông Dhanoa tự hào về “bộ tác chiến điện tử hàng đầu của Rafale, tên lửa không-đối-không Meteor và vũ khí không-đối-đất Scalp với khả năng bay địa hình có thể chế áp mọi mối đe dọa mà Không quân Trung Quốc tạo ra”, Ông Dhanoa nói: Chính các tên lửa đất-đối-không của Trung Quốc - chứ không phải máy bay chiến đấu của họ - mới là mối đe dọa lớn nhất. Ông cũng gợi ý rằng công nghệ quân sự của Trung Quốc quá kém nên ngay cả đồng minh của Bắc Kinh là Pakistan, nước vận hành máy bay chiến đấu và xe tăng của Trung Quốc, cũng không mấy tin tưởng vào chúng. Dhanoa tuyên bố rằng trong các cuộc đụng độ trên không với Ấn Độ vào năm 2019, Không quân Pakistan dựa vào các máy bay F-16 do Mỹ sản xuất và Mirage do Pháp sản xuất, trong khi các máy bay chiến đấu JF-17 của họ - một thiết kế chung giữa Trung Quốc và Pakistan - chỉ đóng một vai trò nhỏ. “Tại sao Pakistan lại sử dụng nền tảng cảnh báo sớm trên không (AWACS) của Thụy Điển ở phía bắc [gần biên giới tranh chấp với Ấn Độ] và bố trí AWACS của Trung Quốc ở phía nam? Tại sao Pakistan lắp radar châu Âu và hệ thống bắt bám mục tiêu của Thổ Nhĩ Kỳ trên máy bay JF-17 của Trung Quốc? Câu trả lời là khá hiển nhiên ”.Dhanoa ca ngợi Rafale là “kẻ thay đổi cuộc chơi”. Ấn Độ đã triển khai 5 chiếc Rafale đầu tiên, đến khu vực Ladakh trên dãy Himalaya, nơi giữa Trung Quốc và Ấn Độ đã xảy ra các cuộc đụng độ vào tháng Sáu. Ấn Độ dự kiến sẽ nhận 36 chiếc Rafale từ Pháp.Tờ của Trung Quốc đáp trả: “Các chuyên gia Trung Quốc nói rằng Rafale chỉ là máy bay chiến đấu thế hệ thứ ba và không có nhiều cơ hội chống lại một loại máy bay tàng hình thế hệ thứ tư như J-20”.Các chuyên gia quân sự Trung Quốc nói Rafale chỉ nhỉnh hơn một chút so với máy bay chiến đấu Su-30 MKI do Nga thiết kế hiện có của Ấn Độ. “Trong một số lĩnh vực hiệu suất chiến đấu, Rafale vượt trội so với máy bay chiến đấu Su-30 MKI đang phục vụ trong lực lượng không quân Ấn Độ với số lượng lớn, nhưng nó chỉ bằng 1/4 thế hệ tiên tiến hơn”,  nói.“Nhờ có radar AESA, vũ khí tiên tiến và công nghệ tàng hình hạn chế, Rafale có thể so sánh với các máy bay chiến đấu thế hệ thứ ba khác, nhưng sẽ rất khó khăn khi đối đầu với máy bay chiến đấu thế hệ thứ tư có khả năng tàng hình”,  lý luận.Trên thực tế, Rafale nặng 10 tấn thường được coi là máy bay chiến đấu thế hệ 4,5, với một số khả năng tàng hình vừa phải để tránh radar và tia hồng ngoại, mặc dù kém hơn máy bay thế hệ thứ năm như F-35 của Mỹ. Mặt khác, nó có khả năng cơ động trong không chiến tầm gần hơn nhiều so với F-35. Rafale hai động cơ cũng có thể sử dụng chế độ “supercruise” để bay với tốc độ siêu thanh mà không phải ngốn nhiên liệu như các máy bay phản lực cũ.Chống lại máy bay chiến đấu Trung Quốc, vũ khí nguy hiểm nhất của Rafale là Meteor, một tên lửa không đối không có radar dẫn đường, ngoài tầm nhìn (BVR) với tầm bắn ước tính 90km. Sử dụng radar AESA và tên lửa Meteor, nó có thể hạ gục máy bay phản lực Trung Quốc ở tầm xa.Người ta biết ít hơn nhiều về chiếc J-20 mà Trung Quốc có khoảng 50 chiếc. Với trọng lượng 21 tấn, nó lớn hơn và nặng hơn Rafale. Trong khi Rafale trông hơi giống chiếc F-16 nhanh nhẹn của Mỹ, thì J-20 lại giống với những chiếc máy bay lớn hơn như F-22 của Mỹ và máy bay chiến đấu tàng hình Su-57 của Nga. LĐã có một số cuộc tranh luận trong giới phương Tây về việc liệu J-20 có phải là máy bay đánh chặn hạng nặng được thiết kế để tấn công các mục tiêu ở tầm xa hay nó cũng là một máy bay có khả năng không chiến. Phiên bản J-20B mới nhất được cho là sẽ được trang bị động cơ điều khiển véc-tơ lực đẩy, phép nghiêng các luồng phụt động cơ để có khả năng cơ động tốt hơn.Vũ khí chính của J-20 là PL-15, tên lửa không-đối-không có radar hướng dẫn đường có tầm bắn lên đến 200 km, vượt trội so với Meteor hay tên lửa AIM-120 của Mỹ. Nếu PL-15 thực sự có khả năng hạ gục máy bay Ấn Độ ở khoảng cách đó - và đó là một chữ “nếu” lớn - thì nó sẽ mang lại lợi thế cho J-20 nếu Trung Quốc và Ấn Độ tranh giành ưu thế trên không ở Ladakh.Nhưng điểm yếu của máy bay chiến đấu Trung Quốc là động cơ kém mạnh mẽ và đáng tin cậy hơn so với thiết kế của phương Tây. Việc sản xuất J-20 đã bị đình trệ do Trung Quốc trang bị cho máy bay chiến đấu động cơ AL-31 của Nga trong khi vẫn đang nỗ lực phát triển động cơ WS-15 sản xuất trong nước, mạnh hơn cho J-20B. Nhưng J-20B đã được đưa vào sản xuất hàng loạt trong bối cảnh dự kiến rằng WS-15 sẽ sẵn sàng trong một hoặc hai năm nữa, tờ  đưa tin vào tháng 7 năm 2020.Vậy Rafale hay J-20 là máy bay chiến đấu tốt hơn? Đầu tiên, cả hai máy bay đều chưa được thử nghiệm trong trận chiến. J-20 vẫn chưa có dấu hiệu hoạt động, vì vậy khả năng của nó - chẳng hạn như liệu nó có thực sự đủ tàng hình để tránh sự phát hiện của radar hay không - vẫn còn phải xem xét. Rafale đã từng tham chiến nhưng chỉ ném bom các mục tiêu được bảo vệ kém ở Afghanistan, Libya, Iraq và Syria. Cả hai máy bay đều không được đọ sức với các đối thủ có máy bay chiến đấu và tên lửa phòng không tiên tiến nên điểm mạnh và điểm yếu của chúng vẫn chưa được bộc lộ. ", "topic": "Thế giới", "tag": ["Ấn Độ", "Tiêm kích", "METEOR", "Máy bay phản lực", "Máy bay chiến đấu", "F-16 Fighting Falcon", "Không chiến", "AWACS", "SCALP", "Pakistan", "Sóng phát thanh", "Trên không", "Tàng hình", "Bén gót", "Su-30 MKI", "Trung Quốc", "AESA", "MIRAGE", "Không quân Pakistan", "Ác liệt"], "link": "https://www.tienphong.vn/hanh-trang-nguoi-linh/trung-quoc-noi-tiem-kich-rafale-an-do-khong-co-cua-truoc-j20-1701348.tpo"}