{"id": "35958804", "header": "Nghệ An: Giá vàng 'nhảy vọt' 62 triệu đồng/lượng, người dân bắt đầu đi bán", "datetime": "2020-08-07T17:11:03.000+07:00", "summary": "Phiên sáng ngày 7/8, giá vàng miếng SJC tăng thêm 800.000 đồng/lượng, lên mức 62,2 triệu đồng/lượng và hiện chưa có dấu hiệu dừng lại. Trước biến động của giá vàng, người dân TP. Vinh (Nghệ An) đi bán khá đông.", "content": "Sáng ngày 7/8, tại Nghệ An, giá vàng niêm yết tại các tiệm vàng lớn ở TP. Vinh dao động từ 61,75 - 62,05 triệu đồng/lượng (bán ra) và 59,75 - 60,05 triệu đồng/lượng (mua vào) đối với vàng miếng SJC; 5,5 - 5,75 triệu đồng/chỉ (đối với vàng trang sức 9999). Đây được xem là mức giá cao kỷ lục đối với kim loại quý này.So với giá vàng thế giới quy đổi, giá vàng trong nước đang cao hơn đến gần 5,8 triệu đồng/lượng. Đây cũng là mức chênh kỷ lục thời gian gần đây.Theo ghi nhận, tại tuyến đường Lê Lợi - nơi tập trung nhiều cửa hàng vàng tại TP. Vinh - Nghệ An, lượng người bán vàng đông hơn người mua. Hầu hết những người đến giao dịch chỉ bán ra với số lượng 3-5 chỉ. Trong khi số mua vào rất ít.Chị Thu Thủy (P. Vinh Tân - TP. Vinh) cho biết: \"Giá vàng cao kỷ lục, lại đang có việc cần tiền nên tôi mang vàng đi bán”.Theo ghi nhận tại các tiệm vàng trên địa bàn TP. Vinh (Nghệ An), người đến tìm hiểu giá vàng khá đông, và hầu như chỉ bán ra.Chị Mai Oanh, chủ một doanh nghiệp vàng bạc trên đường Lê Lợi (TP. Vinh) cho biết: “Giá vàng hiện đang tăng kỷ lục, cao nhất từ trước đến nay. Hai hôm nay, lượng khách đến tiệm vàng đông song chỉ khảo sát giá chứ ít chốt giao dịch. Một phần do trước đó, khi giá vàng đạt mốc 50 triệu đồng/lượng, phần lớn đã bán vàng chốt lời.\"Hiện lượng vàng dự trữ trong dân không còn nhiều, với lại giá vàng lại liên tục tăng nên nhiều người có tâm lý chờ vàng lập mốc giá mới chứ chưa vội bán, một số vẫn chờ giá tăng tiếp…”, chị Oanh nói.Trong khi đó, ở chiều bán ra, khách mua hầu như không có vì giá vàng tăng nên rất ít người mua vào thời điểm này. Bên cạnh đó, dịch bệnh Covid-19 đang diễn biến phức tạp nên việc cưới hỏi đang tạm hoãn, nhu cầu vàng cưới, vàng trang sức làm quà tặng giảm mạnh. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng miếng SJC", "Nhảy vọt", "Vinh", "Nghệ An", "Vàng", "Trong nước", "Tiệm vàng", "Giao dịch", "Đường Lê Lợi", "Mua vào", "Mai Oanh", "Trang sức", "Kim loại quý", "Tăng thêm", "Biến động", "Bán ra", "Vinh Tân", "Dừng lại", "Quy đổi"], "link": "https://congthuong.vn/nghe-an-gia-vang-nhay-vot-62-trieu-dongluong-nguoi-dan-bat-dau-di-ban-141799.html"}