{"id": "35952918", "header": "Thấp thỏm tăng trưởng kinh tế 2020", "datetime": "2020-08-07T09:09:00.000+07:00", "summary": "Không để nền kinh tế bị đứt gãy, không để tăng trưởng âm là mục tiêu của Chính phủ trong bối cảnh dịch Covid-19 đang bùng phát lần thứ hai. Tuy nhiên, đây là thời điểm rất khó để nói trước được điều gì vì những biến số của nền kinh tế liên tục thay đổi do sự phức tạp, khó lường của diễn biến dịch Covid-19.", "content": "Điều chúng ta lo ngại nhất là dịch Covid-19 bùng phát trở lại đã thành sự thật. Khi nền kinh tế chưa thoát ra khỏi những tổn thất, khó khăn do lần bùng phát thứ nhất của đại dịch, DN đang chật vật để tồn tại, thì sự quay trở lại của dịch Covid-19 lần này thực sự như một cú đánh vào nền kinh tế đang trong giai đoạn đầu của sự khôi phục.Trên thực tế, kinh tế đã có những tín hiệu tích cực, ngay trước khi dịch bùng phát trở lại vào cuối tháng 7. Hoạt động bán lẻ hàng hóa, dịch vụ tháng 7 tiếp tục hồi phục, tăng đến 3,3% so với tháng trước và tăng đến 4,3% so với cùng kỳ nhờ chính sách kích cầu tiêu dùng và du lịch nội địa. Xuất siêu cao nhất trong 4 năm qua với điểm sáng là khu vực kinh tế trong nước. Hoa Kỳ là thị trường xuất khẩu lớn nhất của Việt Nam trong 7 tháng với kim ngạch đạt 37,9 tỷ USD, tăng 15% so với cùng kỳ năm trước, tiếp đến là Trung Quốc đạt 23,5 tỷ USD, tăng 18,4%, bên cạnh đó chúng ta đã tìm một số thị trường mới... Tuy nhiên, dịch bùng phát trở lại dẫn tới nguy cơ đảo lộn kết quả khôi phục kinh tế.Trước đó, trong báo cáo tình hình kinh tế - xã hội 6 tháng đầu năm, Bộ Kế hoạch và Đầu tư (KHĐT) đã từng cảnh báo nếu bị một đợt sóng lần thứ hai, giống như đợt một thì tác động của nó đến nền kinh tế là rất ghê gớm. Nó sẽ làm cho các chỉ số, kết quả bị tác động rất nhiều.Trước tình hình phức tạp của dịch bệnh, Thủ tướng Chính phủ chỉ rõ việc bùng phát dịch trở lại có thể đe dọa tới tiến trình phục hồi kinh tế. Theo đó, người đứng đầu Chính phủ chỉ đạo phải tiếp tục các biện pháp không để đứt gãy nền kinh tế, giữ cân đối vĩ mô, kiềm chế lạm phát, đặc biệt là giữ được các cân đối lớn của nền kinh tế. Vì trên thực tế, nền kinh tế nhìn chung vẫn đối mặt với rất nhiều khó khăn và nguy cơ đứt gãy đang hiện hữu, đòi hỏi sự nỗ lực rất lớn của các DN, của Chính phủ trong việc hoàn thiện chuỗi cung ứng, sản xuất.Theo chia sẻ của một DN chuyên sản xuất giày da xuất khẩu, không chỉ thiếu nguyên liệu sản xuất, hàng xuất khẩu của DN đã giảm sút nghiêm trọng trong thời gian qua. Để bù lại, DN quay sang sản xuất hàng hóa phục vụ thị trường trong nước nhưng hiện tiêu thụ chậm do nhu cầu không cao. Do đó sản phẩm sản xuất ra không thể tiêu thụ ngay được, dẫn tới tồn kho, DN gặp rất nhiều khó khăn.Liên quan đến chuỗi cung ứng của ngành dệt may bị đứt đoạn, gặp nhiều khó khăn trong bối cảnh dịch Covid-19 lan rộng khiến nguồn nguyên liệu của nhiều DN gặp khó khăn, đại diện Tổng công ty May 10 nhấn mạnh, nút thắt của ngành dệt may là chuỗi cung ứng, đó là dệt nhuộm, vì thế, cần tăng cường đầu tư vào khâu dệt nhuộm để hoàn thiện chuỗi cung ứng từ sợi, dệt nhuộm cho tới khâu may mặc.Theo chuyên gia kinh tế, PGS. TS Phạm Thế Anh, chống đứt gãy kinh tế là chống đứt gãy trong hoạt động sản xuất kinh doanh và tiêu dùng. Khi dịch Covid xảy ra thì không chỉ tiêu dùng bị đứt gãy mà hoạt động sản xuất kinh doanh bị ngưng trệ do chuỗi cung ứng đầu vào cũng bị đứt gãy. Chuyên gia này cho rằng, DN phải thích ứng với điều này, và phải thông qua hoạt động đầu tư vào chuỗi cung ứng để dần hoàn thiện chuỗi cung ứng, tránh những cú sốc tương tự trong tương lai. Nhưng ông cũng nhấn mạnh, cái khó là điều này cần có thời gian chứ không chỉ giải quyết được trong vài tháng.Nhận định về tác động tiêu cực của dịch Covid-19 bùng phát lần thứ hai tới nền kinh tế, PGS.TS Nguyễn Khắc Quốc Bảo, Đại học Kinh tế TPHCM cho rằng, kinh tế sẽ khó có thể chịu đựng thêm một cú sốc giãn cách lần hai. Hậu quả về kinh tế có thể sẽ nặng nề, tựa như một người vừa trải qua cơn trọng bệnh, đang gượng dậy thì bị đợt tái nhiễm hạ gục. Ông lo ngại những hệ lụy đằng sau suy thoái kinh tế hay tăng trưởng âm, đó là khả năng hồi phục sau dịch sẽ vô cùng khó khăn vì các động lực kinh tế quan trọng sẽ có khả năng bị triệt tiêu và sẽ mất rất lâu để nền kinh tế lấy lại đà tăng trưởng.“Hơn 6% GDP của năm nay, xấp xỉ 20 tỷ USD có thể sẽ bị thổi bay, cộng với những khoản ngân sách khổng lồ phải chi trả cho việc chống dịch sẽ tạo ra một áp lực cực lớn lên tài khóa và các cân đối vĩ mô khác. Bài toán kinh tế lúc đó không còn là ngồi tính ra các kịch bản tăng trưởng cơ sở, tốt - xấu mà làm sao để không xảy ra đổ vỡ và giữ an toàn cho hệ thống”, PGS.TS Nguyễn Khắc Quốc Bảo khuyến nghị. Đồng thời cho rằng, điểm mấu chốt và quan trọng lúc này đó là tìm ra vắc-xin và phổ biến vắc-xin rộng rãi ra cộng đồng. Khi điều này xảy ra, các hoạt động đầu tư, sản xuất, chi tiêu sẽ bùng nổ. Các dự án đang trì hoãn sẽ được khôi phục, tiêu dùng nội địa sẽ tăng nhanh. Tuy nhiên, từ giờ cho tới thời điểm đó, những yếu tố như kích thích tiêu dùng nội địa, đẩy mạnh đầu tư công, các chính sách trợ giúp xã hội… sẽ đảm bảo cho nền kinh tế không rơi vào tăng trưởng âm hoặc không gây ra đổ vỡ cho một số ngành sản xuất. Các kịch bản phục hồi kinh tế hoàn toàn phụ thuộc vào thời gian tìm ra vắc-xin nhanh hay chậm. Chính vì vậy, triển vọng kinh tế lạc quan nhất lúc này đó là năm nay Việt Nam sẽ không rơi vào tăng trưởng âm.Chia sẻ về tác động của làn sóng Covid-19 lần thứ hai tới nền kinh tế và biện pháp đối phó của Chính phủ, Thứ trưởng Bộ KHĐT Trần Quốc Phương cho biết, có sự khác biệt giữa làn sóng dịch Covid-19 thứ hai tới nền kinh tế so với làn sóng đầu năm. Theo đó, trong lần dịch bệnh bùng phát đầu tiên, Chính phủ đã áp dụng giãn cách xã hội, rất nhiều các hoạt động kinh tế, sản xuất, kinh doanh đều bị tác động và hệ quả là tăng trưởng GDP quý 2 chỉ đạt trên 0,3%. Tuy nhiên, tại đợt bùng phát lần hai, cách làm sẽ là khoanh vùng cục bộ, tìm mọi cách để dập dịch tại khu vực phát hiện ổ dịch nhằm đạt được mục tiêu kép là vừa chống dịch, vừa phát triển kinh tế. Cách làm này dự kiến làm giảm đáng kể ảnh hưởng đến nền kinh tế, bởi ngoại trừ những khu vực có dịch, các khu vực khác vẫn phát triển kinh tế bình thường.Trong bối cảnh hiện tại, nhiều ý kiến cho rằng, rất khó để dự báo tăng trưởng kinh tế năm 2020 cụ thể là bao nhiêu, bởi diễn biến của đại dịch rất khó đoán định. Tăng trưởng kinh tế dương, không bị tăng trưởng âm là mục tiêu mà Việt Nam đặt ra, nếu đạt được, đó là thành quả lớn trong bối cảnh khó khăn tứ bề như hiện nay. PGS.TS Phạm Thế Anh nhấn mạnh, chúng ta không nên đặt nặng vấn đề tăng trưởng bao nhiêu phần trăm, hay đưa ra một con số tăng trưởng cụ thể nào trong năm nay, vì hoạt động kinh tế trong năm nay không phục thuộc vào mong muốn, nỗ lực chủ quan của DN, Chính phủ, mà còn phụ thuộc vào diễn biến khách quan của dịch bệnh trên thế giới và trong nước. Mục tiêu quan trọng hiện nay là chúng ta cố gắng giảm thiểu tác động xấu của Covid-19 tới nền kinh tế, hạn chế tối đa đứt gãy trong nền kinh tế. “Hạn chế tối đa các đứt gãy kinh tế và tạo nền tảng cho sức bật của nền kinh tế sau thời kỳ Covid-19. Tăng trưởng kinh tế năm nay đạt được bao nhiêu còn phụ thuộc vào nhiều yếu tố, chúng ta không thể kiểm soát được”, chuyên gia kinh tế Phạm Thế Anh nói.Tại đợt bùng phát lần hai, cách làm sẽ là khoanh vùng cục bộ, tìm mọi cách để dập dịch tại khu vực phát hiện ổ dịch nhằm đạt được mục tiêu kép là vừa chống dịch, vừa phát triển kinh tế. Cách làm này dự kiến làm giảm đáng kể ảnh hưởng đến nền kinh tế, bởi ngoại trừ những khu vực có dịch, các khu vực khác vẫn phát triển kinh tế bình thường. ", "topic": "Kinh tế", "tag": ["Đứt gãy", "Bùng phát", "Dịch", "Tăng trưởng kinh tế", "Tăng trưởng", "Tiêu dùng", "Nội địa", "Nền kinh tế", "Thấp thỏm", "Dịch bệnh", "Biến số", "Phạm Thế Anh", "KHĐT", "Nguyễn Khắc Quốc Bảo", "Diễn biến", "Nói trước", "Bối cảnh", "Chính phủ", "Thứ hai", "Khôi phục"], "link": "https://haiquanonline.com.vn/thap-thom-tang-truong-kinh-te-2020-131359-131359.html"}