{"id": "35959236", "header": "Jang Nara và những nữ hoàng phim tình cảm hài Hàn Quốc", "datetime": "2020-08-07T17:36:00.000+07:00", "summary": "Gong Hyo Jin, Park Bo Young, Jang Nara, Park Min Young là những mỹ nhân quen mặt và tạo dấu ấn khó phai ở thể loại tình cảm hài.", "content": "Trang  vừa đưa ra danh sách những “nữ hoàng” của dòng phim tình cảm hài Hàn Quốc. Hwang Jung Eum là cái tên khó có thể vắng mặt khỏi danh sách này. Xuyên suốt sự nghiệp, nữ diễn viên “bỏ túi” nhiều tác phẩm rom-com gây sốt như  Cô thường gắn bó với thể loại nói trên, hiếm khi thử sức với dạng phim và kiểu vai khác. Nét diễn của Hwang Jung Eum thường có chút lố, dễ gây cười nhưng đôi khi sa vào một màu.Giống như Hwang Jung Eum, Park Min Young cũng xây dựng tên tuổi nhờ thể loại phim tình cảm hài. Những năm gần đây, người đẹp liên tục chọn dạng phim này để tái xuất màn ảnh, tiêu biểu là  đánh giá Park Min Young có lối diễn tự nhiên.Danh sách nữ hoàng rom-com khó có thể hoàn thiện nếu thiếu Jeon Ji Hyun. Vai diễn cô nàng ngổ ngáo trong bộ phim tình cảm hài đã giúp nữ diễn viên thành danh. Sau này, những nhân vật như minh tinh Chun Song Yi ở hay nàng tiên cá Shim Chung trong góp phần khẳng định vị trí của Jeon Ji Hyun ở thể loại phim nói trên.Mỹ nhân U40 cũng là “gương mặt thân quen” ở dạng phim tình cảm hài. Nhân vật cô chọn thường có tính cách hài hước, hồn nhiên và tốt bụng. Một số vai diễn làm nên sức hút của Jang Nara ở thể loại rom-com là Kim Mi Young ở  hay Ma Jin Joo trong Trong 20 năm theo đuổi nghiệp diễn, “tình đầu quốc dân” một thời tỏ rõ cô có thể \"cân\" mọi dạng phim và loại vai. Ở mảng truyền hình, thể loại rom-com, Son Ye Jin ghi dấu qua một số tác phẩm như  (2010),  (2018) hay gần nhất là Sẽ là một thiếu sót lớn nếu không nói đến Gong Hyo Jin trong danh sách “nữ hoàng rom-com”. Nữ diễn viên họ Gong được đánh giá cao về thực lực diễn xuất và mắt nhìn kịch bản. Loạt phim đưa ngôi sao 40 tuổi trở thành nữ hoàng phim tình cảm hài là  Bộ phim gần nhất của cô - - thắng lớn tại nhiều lễ trao giải truyền hình danh giá.Trong khoảng 5 năm trở lại đây, nữ diễn viên khá ưu ái thể loại rom-com khi nhận lời đóng phim truyền hình. Hai vai diễn thành công gồm cô nàng có khả năng nhìn thấy ma Na Bong Sun trong  (2015) và cô gái có siêu năng lực  (2017) đã chứng minh sức hấp dẫn của Park Bo Young ở dạng phim nói trên.Sở trường của bạn gái Kim Woo Bin là phim tình cảm hài. Đôi khi, để hóa thân thành các vai diễn có phần ngổ ngáo và xuề xòa ở thể loại phim này, Shin Min Ah không ngại làm xấu mình. Đã 3 năm trôi qua, cô chưa trở lại đóng phim. Song, nhắc tới Shin Min Ah, người hâm mộ có thể nhớ tới hai bộ phim rom-com nổi bật của cô là  và  ", "topic": "Giải trí", "tag": ["Park Min Young", "Park Bo Young", "Gong Hyo Jin", "Hài", "Jang Na-ra", "Hwang Jung Eum", "Nữ hoàng", "Trang Soompi", "Thể loại", "Heal Me", "Kill Me", "Phim", "Quen mặt", "Tình cảm", "Jun ji hyun", "SHIM", "Mỹ nhân", "Her Private Life", "She Was Pretty", "SOOMPI"], "link": "https://zingnews.vn/jang-nara-va-nhung-nu-hoang-phim-tinh-cam-hai-han-quoc-post1116800.html"}