{"id": "35950469", "header": "Khẩn trương đánh giá, phân loại các công trình bảo tồn cảnh quan kiến trúc", "datetime": "2020-08-07T05:54:00.000+07:00", "summary": "Ngày 6-8, Văn phòng UBND TPHCM cho biết, liên quan công tác bảo tồn cảnh quan kiến trúc trên địa bàn TP, Phó Chủ tịch UBND TP Võ Văn Hoan giao Sở Quy hoạch - Kiến trúc phối hợp với Sở Nội vụ và các cơ quan liên quan khẩn trương tham mưu đề xuất trình UBND TP ban hành quyết định kiện toàn nhân sự Ban chỉ đạo và Tổ chuyên viên giúp việc Ban chỉ đạo xây dựng kế hoạch, chương trình hành động trong công tác bảo tồn cảnh quan kiến trúc trên địa bàn thành phố trong tháng 8 này.", "content": "Theo đó, từ kết quả nghiên cứu, Sở QH-KT phối hợp với Sở VH-TT sắp xếp lại 8 nhóm nội dung công việc (hủy bỏ, điều chỉnh thay thế, bổ sung) cho phù hợp với tình hình thực tiễn, phù hợp với các quy định pháp luật hiện hành (Luật Quy hoạch đô thị, Luật Kiến trúc, Luật Di sản văn hóa, Luật Xây dựng...).Trong đó, tập trung sắp xếp, tinh gọn lại nhóm nội dung công việc về bảo tồn công trình kiến trúc và cảnh quan kiến trúc, đề xuất tiêu chí cụ thể để xét chọn. Đề xuất cơ chế, chính sách khả thi để thực hiện bảo tồn các công trình thuộc sở hữu nhà nước và sở hữu tư nhân; có chính sách hỗ trợ cho chủ sở hữu công trình cần bảo tồn, giúp người dân công nhận công trình bảo tồn. Cần làm rõ lý lịch của công trình bảo tồn về giá trị lịch sử, văn hóa, kiến trúc, mỹ thuật... để có cơ sở đánh giá, phân loại và thực hiện công bố công khai thông tin về lý lịch công trình bảo tồn để chủ sở hữu và người dân biết, ủng hộ chủ trương của thành phố và thu hút du khách đến tham quan. Đề xuất giải pháp điều chỉnh quy hoạch thấp tầng tại vị trí có công trình bảo tồn (chức năng, hệ số sử dụng đất, chiều cao, mật độ xây dựng... tương ứng với công trình hiện hữu), nhằm tránh việc chủ đầu tư tự ý tháo dỡ trái phép công trình bảo tồn để xây dựng mới công trình cao tầng, phá vỡ cảnh quan kiến trúc, quần thể kiến trúc tại khu vực. ", "topic": "Nhà đất", "tag": ["Khẩn trương", "Trên địa bàn", "Văn phòng UBND TPHCM", "Bảo tồn", "Cảnh quan", "Kiến trúc", "Phân loại", "Võ Văn Hoan", "Sở nội vụ", "Công trình", "Sở QH-KT", "Kiện toàn", "Luật Quy hoạch đô thị", "Ban chỉ đạo", "Chuyên viên", "Giúp việc", "Luật di sản văn hóa", "Luật Kiến trúc", "Xây dựng kế hoạch", "Quy hoạch"], "link": "http://sggp.org.vn/khan-truong-danh-gia-phan-loai-cac-cong-trinh-bao-ton-canh-quan-kien-truc-677952.html"}