{"id": "35950433", "header": "Canon bị hack 10 TB dữ liệu", "datetime": "2020-08-07T05:48:00.000+07:00", "summary": "Vụ tấn công bằng mã độc tống tiền ảnh hưởng lớn đến hệ thống máy chủ và website của Canon.", "content": "Ngày 5/8, Canon đã gửi email xác nhận vụ việc đến nhân viên. Trong email, Canon nói đang trải qua “sự cố diện rộng ảnh hưởng đến nhiều ứng dụng như Microsoft Teams, email... khiến các hệ thống khác có thể không hoạt động tại thời điểm này”.Trong thời gian bị tấn công, các website của Canon dành cho thị trường Mỹ đã báo lỗi máy chủ nội bộ. Sau khi Canon xác nhận vụ việc, các website trên đã được đưa về trạng thái bảo trì và không truy cập.Nhóm hacker Maze với mã độc cùng tên thừa nhận gây ra vụ tấn công. Trong bức ảnh mà trang  có được, tin tặc cảnh báo Canon rằng hệ thống mạng của công ty bị tấn công, toàn bộ dữ liệu đã bị mã hóa.Nếu không trả tiền chuộc trong 3 ngày, thông tin về vụ tấn công sẽ xuất hiện. Sau 7 ngày, toàn bộ dữ liệu sẽ được đăng tải trên website của Maze.Maze cho biết lượng dữ liệu đánh cắp từ Canon là khoảng 10 TB. Chi tiết về loại dữ liệu, số tiền chuộc không được thông báo. Đã có khoảng 20 tên miền của Canon bị ảnh hưởng.Ngoài ra, từ ngày 30/7-4/8,  cũng phát hiện dịch vụ lưu trữ ảnh image.canon ngừng hoạt động. Trong thông báo chính thức, Canon cho biết một số ảnh của người dùng bị mất, tuy nhiên không có dữ liệu bị rò rỉ.Thông báo này cũng được Canon Việt Nam đăng tải trên website của công ty.\"Vào ngày 30/7, chúng tôi phát hiện có sự cố xảy ra với vùng lưu trữ dài hạn 10 GB của image.canon... Sau khi tiến hành điều tra, chúng tôi phát hiện một số dữ liệu file ảnh và video đã lưu trong vùng lưu trữ dài hạn 10 GB trước 7 giờ sáng, ngày 16/6 đã bị mất\", trích thông báo trên website Canon Việt Nam.Hiện chưa rõ đây có phải một vụ tấn công tống tiền khác hay không. Nhóm tin tặc Maze cho biết họ không liên quan đến vụ việc này.Mã độc tống tiền có tên Maze từng tấn công vào các công ty lớn như LG hay Xerox. Có nguồn tin cho biết mã độc này còn nhắm đến các bệnh viện, phòng thí nghiệm chống dịch Covid-19.Sau khi tấn công hệ thống mạng và chiếm được quyền quản trị, mã độc sẽ đánh cắp các file lưu trên máy chủ rồi gửi cho tin tặc. Tiếp đến, dữ liệu sẽ được mã hóa dữ liệu trên máy chủ để công ty bị hại không thể truy cập. Nếu trả tiền chuộc, nạn nhân sẽ được cung cấp mã mở khóa. Nếu không, dữ liệu sẽ được đăng tải trên website của Maze.Canon không phải công ty duy nhất bị tấn công tống tiền trong thời gian gần đây. Hồi tháng 7, nhà sản xuất thiết bị đeo Garmin cũng bị mã độc tống tiền tấn công khiến các dịch vụ của hãng ngừng hoạt động. Công ty được cho đã trả hàng triệu USD cho tin tặc để chuộc dữ liệu.  ", "topic": "Công nghệ ", "tag": ["Canon", "Mã độc", "Tống tiền", "Maze", "Hack", "Dữ liệu", "Microsoft Teams", "Server", "Hacker", "Website", "Canon Việt Nam", "Tiền chuộc", "Đánh cắp", "Báo lỗi", "Email", "Mã hóa", "Chuộc", "Truy cập", "Tên miền", "Ngừng hoạt động"], "link": "https://zingnews.vn/canon-vua-bi-hack-10-tb-du-lieu-post1116531.html"}