{"id": "35955131", "header": "Giải mã bí ẩn đằng sau bức ảnh về hệ thống tên lửa tiên tiến nhất của Nga ở Libya", "datetime": "2020-08-07T11:31:00.000+07:00", "summary": "UAV TB2 của Thổ Nhĩ Kỳ từng phá hủy nhiều hệ thống Pantsir-S1 của Nga ở Libya nhưng nếu S-300 hoặc S-400 xuất hiện ở đây thì các chiến dịch của Ankara sẽ bị tác động nghiêm trọng.", "content": "Giới phân tích quốc phòng hiện đang cố gắng xác nhận xem liệu có phải Nga đã thực sự triển khai các hệ thống tên lửa phòng không tiên tiến tới Libya hay không.Những bức ảnh lan truyền trên mạng xã hội mấy ngày qua cho thấy dường như đã xuất hiện một radar cỡ lớn cùng các ống phóng tên lửa thẳng đứng ở gần địa bàn Ra's Lanuf, phía Đông Libya.Đây có thể là những bộ phận của hệ thống tên lửa S-300 nổi tiếng hoặc thậm chí là S-400 do Nga sản xuất. Nếu đúng như vậy, điều này rất có thể sẽ làm thay đổi cán cân sức mạnh mạnh quân sự ở Libya với lợi thế nghiêng về Nga và các đồng minh địa phương so với những lực lượng do Thổ Nhĩ Kỳ hậu thuẫn.Những hình ảnh đầu tiên về các thiết bị kể trên được đăng tải trên tài khoản Twitter KRS Intl, người dùng chuyên theo dõi diễn biến cuộc xung đột ở Libya. Theo phỏng đoán, các bức ảnh này mới được chụp trong vài ngày vừa qua.Dựa trên những hình ảnh đầu tiên này, nhiều nhà phân tích cùng thống nhất quan điểm cho rằng hệ thống radar trông giống nhất với mẫu 96L6E của Nga. Đây là radar thu vẫn được tích hợp với các hệ thống tên lửa đất đối không S-300. Nó cũng được sử dụng trong cấu hình của hệ thống S-400 Triumf mới hơn và mạnh hơn. Loại radar này được NATO đặt tên mã là Cheese Board.Xuất hiện bên cạnh radar dừng như là một bệ phóng tên lửa di động (TEL) với các ống phóng tên lửa đã ở vị trí thẳng đứng, sẵn sàng phóng. Đây có thể là S-300 hoặc S-400.Các tên lửa này nhiều khả năng được điều động tới đây để bảo vệ cho sự can dự của Nga ở Libya. Lực lượng lính đánh thuê thuộc Công ty quân sự tư nhân Wagner cùng các máy bay chiến đấu MiG-29 và Su-24 được cho là đã hiện diện tại Libya. Tuy nhiên, họ và các đồng minh địa phương đang phải đối diện với những đối thủ tương đối mạnh, gồm cả lực lượng Thổ Nhĩ Kỳ.Các máy bay không người lái (UAV) TB2 của Thổ Nhĩ Kỳ từng phá hủy thành công nhiều hệ thống tên lửa - pháo phòng không Pantsir-S1 của Nga triển khai tại đây. Thế nhưng, nếu như S-300 hoặc S-400 xuất hiện ở Libya, các chiến dịch của Thổ Nhĩ Kỳ chắc chắn sẽ bị tác động nghiêm trọng.“Người Nga đã âm thầm phát đi tín hiệu rằng, Sirte và Jufra là những lằn ranh đỏ, cho dù họ không tuyên bố công khai như các quốc gia khác”, Aaron Stein, Giám đốc nghiên cứu tại Viện Nghiên cứu Chính sách Đối ngoại có trụ sở ở Philadelphia, Mỹ nhận xét.Stein cũng không cho rằng việc triển khai các hệ thống phòng không tiên tiến như vậy tới Libya không phải là điều gì đó quá bất ngờ. Nga đã triển khai các hệ thống tương tự, gồm cả S-400, để bảo vệ những tài sản của họ ở Syria.“Có vẻ như Nga đang áp dụng mô hình mà họ đã từng thực hiện ở Syria, đó là triển khai nhiều lực lượng hỗn hợp và tăng cường các khí tài phòng không tới Libya”, chuyên gia Stein phân tích.“Nếu việc triển khai S-300 là có thật thì hệ thống này sẽ bổ sung thêm khả năng cho các hệ thống phòng không tầm ngắn Pantsir S-1. Khi kết hợp với nhau, chúng sẽ khiến Thổ Nhĩ Kỳ phải suy nghĩ rất kỹ tới việc thử kiểm tra lằn ranh đỏ”.Câu hỏi đặt ra ở đây là, làm thế nào một hệ thống tên lửa mới có thể đến được Libya? Lời giải nhiều khả năng xuất phát từ sự xuất hiện của một máy bay vận tải siêu trọng đã bay từ Nga đến căn cứ không quân Al Khadim ở Al Marj vào ngày 3/ 8. Chiếc An-124 Ruslan khổng lồ của Nga đã thực hiện một chuyến bay vòng qua Thổ Nhĩ Kỳ.Rob Lee, một nghiên cứu sinh tại Đại học King's College London, người theo dõi rất sát sao chính sách quốc phòng của Nga, tin rằng máy bay An-124 chính là một manh mối quan trọng.“An-124 là máy bay duy nhất trong biên chế của Nga có thể vận chuyển tất cả các bộ phận của S-300 và S-400. Trong trường hợp gần đây nhất, dòng máy bay này đã được Nga sử dụng để vận chuyển S-400 tới Thổ Nhĩ Kỳ, Syria và -300 tới Syria”.Các hệ thống tên lửa mới triển khai đến Libya, nếu thực sự đúng như vậy, thì có thể sẽ làm thay đổi tình hình trên mặt đất, đặc biệt nếu chúng được vận hành bởi các chuyên gia Nga. Stein cho rằng, Moscow cố tình tỏ ra không rõ ràng về việc ai là người đang vận hành hệ thống.“Nga rất thích chơi trò chơi đó để đối phương không bao giờ biết ai đang vận hành các hệ thống phòng không của họ”.Vì vậy, nếu như một hệ thống tên lửa phòng không bị tiêu diệt mà lại có người Nga ở đó thì đúng là vấn đề rất to chuyện, nhất là khi Moscow đã triển khai một lực lượng hỗn hợp gồm nhiều hệ thống có khả năng vượt trội hơn so với bất cứ thiết bị nào mà Thổ Nhĩ Kỳ và đồng minh đang sở hữu.Cũng có thể những bức ảnh nêu trên chỉ là vật ngụy trang. Nga vẫn thường sử dụng các hệ thống bơm hơi để nghi binh quân sự. Tuy nhiên, nếu chúng là đồ giả thì lại càng có cơ sở để tin rằng Nga đã bố trí các hệ thống thực sự tới Libya.Bởi vì, các mục tiêu giả bơm hơi thực tế lại là những thứ “mồi nhử” tốt nhất để bảo vệ cho các hệ thống thực. Do vậy, vật thể xuất hiện trong các bức ảnh nêu trên dù có là cái gì đi chăng nữa, giả hay thật, thì chúng cũng cho thấy hoặc là S-300 hoặc là S-400 nhiều khả năng đã được Nga triển khai tới Libya. ", "topic": "Thế giới", "tag": ["S-400", "Libya", "S-300", "UAV TB2", "Tên lửa", "Phòng không", "Thổ nhĩ kỳ", "Ankara", "Tiên tiến", "Bức ảnh", "Giải mã", "96L6E", "Ống phóng", "Rađa", "Phá hủy", "TB2", "NATO", "Đằng sau", "Bí ẩn", "Thẳng đứng"], "link": "http://toquoc.vn/ten-lua-s-300-hay-s-400-nga-se-dan-mat-tho-nhi-ky-o-libya-820207811413743.htm"}