{"id": "35959397", "header": "Hàn Quốc công bố nguyên mẫu radar AESA cho máy bay chiến đấu 'chim ưng' KF-X", "datetime": "2020-08-07T17:53:00.000+07:00", "summary": "Cơ quan mua sắm vũ khí Hàn Quốc ngày 7/8 cho biết nước này đã sản xuất một mẫu thử nghiệm của hệ thống radar tiên tiến trang bị cho máy bay chiến đấu đang được phát triển trong nước.", "content": "Cơ quan Phát triển Quốc phòng (ADD) Hàn Quốc đã phát triển hệ thống radar mảng định pha chủ động (AESA) kể từ năm 2016 như một bộ phận quan trọng của máy bay chiến đấu KF-X do nước này tự chế tạo. Được mệnh danh là con mắt của máy bay, hệ thống radar AESA có thể phát hiện và theo dõi nhiều mục tiêu đồng thời và rộng khắp, do chùm sóng vô tuyến được điều khiển điện tử đến một điểm theo các hướng khác nhau mà không phải di chuyển ăng-ten.Nguyên mẫu radar này sẽ được lắp đặt trên một mô hình máy bay trực thăng trong năm nay và sẽ trải qua các quá trình khác, như tích hợp hệ thống và bay thử nghiệm, cho đến năm 2026. Giới chức ADD khẳng định hệ thống radar mới này có thể so sánh với các loại radar do Mỹ và Trung Quốc sản xuất, được kỳ vọng có thể lắp đặt vào các hệ thống vũ khí khác như máy bay chiến đấu FA-50 và tàu.Hàn Quốc đã bắt đầu triển khai dự án KF-X, trị giá 8.800 tỷ won (7,43 tỷ USD), vào năm 2016 để phát triển máy bay chiến đấu do nước này tự sản xuất vào năm 2026, để thay thế đội bay F-4 và F-5.Máy bay KF-X của Hàn Quốc được thiết kế để có thể bay với vận tốc tối đa Mach 1.8, với phạm vi bay đạt 2.900 km. Theo Công ty Công nghiệp Hàng không vũ trụ Hàn Quốc (KAI), máy bay này có những điểm tương tự với máy bay F-35A thế hệ 5. Với trọng tải tối đa 7,7 tấn, KF-X có thể lắp đặt 10 khoang cho tên lửa và thùng nhiên liệu. Bên cạnh đó, loại máy bay được ví như \"chim ưng\" này cũng có thể mang theo một số loại tên lửa không đối không, trong đó có tên lửa IRIS-T của Đức và tên lửa Meteor dẫn đường bằng radar chủ động. ", "topic": "Công nghệ ", "tag": ["KF-X", "AESA", "Chim ưng", "Nguyên mẫu", "Máy bay chiến đấu", "ADD", "Rađa", "Hàn quốc", "Vũ khí", "Thử nghiệm", "FA-50", "Tiên tiến", "Mua sắm", "Ăng-ten"], "link": "https://baotintuc.vn/vu-khi-khi-tai/han-quoc-cong-bo-nguyen-mau-radar-aesa-cho-may-bay-chien-dau-chim-ung-kfx-20200807175008269.htm"}