{"id": "35955981", "header": "Không cần mỹ phẩm đắt tiền, miếng vỏ chuối bạn vứt đi lại là 'thần dược' chống lão hóa, diệt mụn nhọt, vết nám", "datetime": "2020-08-07T13:26:03.000+07:00", "summary": "Chắc hẳn bạn không ngờ, vỏ chuối có rất nhiều tác dụng trong việc làm đẹp, điển hình là trị sẹo, trị mụn và cả nếp nhăn cực kỳ hiệu nghiệm.", "content": "Chuối là một loại quả chứa rất nhiều dưỡng chất tốt cho nhan sắc cũng như sức khỏe của mọi người. Ăn nhiều chuối không chỉ giúp đẹp da, mà còn hỗ trợ giảm cân cực kỳ hiệu quả. Chất xơ trong chuối có thể kháng tinh bột, lượng chất xơ này sẽ bị nên men trong dạ dày giúp đốt cháy 20 – 24% chất béo; vì thế chuối giúp giảm lượng calo đi vào cơ thể, giảm lượng mỡ tích tụ.Sau khi bạn ăn chuối xong, theo thói quen bạn thường vứt vỏ đi ngay. Thế nhưng, chắc hẳn bạn không ngờ, vỏ chuối có rất nhiều tác dụng trong việc làm đẹp, điển hình là trị sẹo, trị mụn và cả nếp nhăn cực kỳ hiệu nghiệm. Đây là một trong những \"thần dược\" làm đẹp mà nhiều người không hề hay biết.Trong vỏ chuối là rất lượng vitamin khoáng chất dồi dào như vitamin A, B, C, E hay sắt, mangan, kẽm… kết hợp với đó là thành phần lutein và carotenoids có khả năng kháng khuẩn, ngăn ngừa nhiễm trùng, chống vi khuẩn gây hại. Tinh bột trong vỏ chuối làm khô dầu thừa bám trên lỗ chân lông. Từ đó, hạn chế và ngăn ngừa mụn trứng cá. Đây chính là những dưỡng chất hỗ trợ dưỡng nuôi dưỡng làn da khỏe mạnh, nhanh lành hơn khi bị viêm.Khi da bị tẩy đỏ do côn trùng cắn, hay mụn trứng cá hoành hành, bạn chỉ cần áp miếng vỏ chuối lên vết mụn để nguyên khoảng 5 - 10 phút, ngày làm 2 lần và chỉ sau 1 tuần vết mụn nhanh chóng xẹp xuống.Ngoài những vitamin ở trên, trong vỏ chuối còn có chứa thành phần tẩy da chết tự nhiên, có khả năng loại bỏ độc tố, bụi bẩn giúp da thông thoáng, kích thích tế bào mới phát triển. So với những sản phẩm tẩy da chết thông thường thì dùng vỏ chuối còn lành tính, an toàn hơn nhiều.Vỏ chuối còn rất giàu chất chống oxi hóa, Enzym và vitamin C nên còn có công dụng dưỡng ẩm da đẩy lùi quá trình oxi hóa, ngăn ngừa khô da, đốm nâu, tàn nhang xuất hiện khi da đến tuổi lão hóa.Nếu không đắp miếng vỏ chuối lên da, bạn có thể lấy thìa cạo phần trắng bên trong của vỏ chuối và nghiền mịn. Sử dụng lớp vỏ trắng này đắp lên vùng da bị mụn, sẹo và massage nhẹ nhàng theo chuyển động tròn và sau đó để nguyên như vậy khoảng 20 phút rồi rửa lại bằng nước sạch. Bạn sẽ cảm nhận rõ làn da mềm mịn hơn hẳn sau bước tẩy da chết này.Vỏ chuối chín giàu kali giúp loại bỏ các mảng ố vàng trên răng do uống cà phê hoặc trà. So với các cách tẩy trắng khác thì dùng vỏ chuối khá an toàn, không làm hư hại men răng nên là một phương pháp tẩy trắng răng an toàn tuyệt đối. Sau khi đánh răng thật sạch, hãy lấy phần trong vỏ chuối, chà lên răng trong vòng 2 phút. ", "topic": "Đời sống", "tag": ["Vỏ chuối", "Thần dược", "Vết nám", "Lão hóa", "Nếp nhăn", "Hiệu nghiệm", "Mụn nhọt", "Sẹo", "Trị mụn", "Vứt", "Không ngờ", "Đắt tiền", "Mỹ phẩm", "Chắc hẳn", "Làm đẹp", "Thể kháng", "Chuối", "Cực kỳ", "Đi lại", "Tinh bột"], "link": "https://phunuvietnam.vn/khong-can-my-pham-dat-tien-mieng-vo-chuoi-ban-vut-di-lai-la-than-duoc-chong-lao-hoa-diet-mun-nhot-vet-nam-22202078103249773.htm"}