{"id": "35950508", "header": "Nhớ thời 'về sông ăn cá…'", "datetime": "2020-08-07T06:07:03.000+07:00", "summary": "Thuở xưa, ở quê tôi cá tôm đầy sông mặc sức thưởng thức hương vị thơm ngon của đồng đất. Giờ đây, thiên nhiên không còn hào sảng nữa, cá, tôm trở nên hiếm hoi, đắt đỏ…", "content": "Đặc sản ở chợChiều chiều, chúng tôi rảo ngang chợ Bình Khánh hoặc Mỹ Long (TP. Long Xuyên, An Giang) để tìm mua những con cá ngon về thưởng thức. Nhiều lúc phải tranh thủ dữ lắm mới mua được vài ba con cá sông, cá đồng chế biến. Hôm trước, ghé qua chợ Bình Khánh thấy người phụ nữ bưng thau cá sông đủ loại như: cá xát, cá vồ đém, cá dảnh, cá mè vinh… Vừa đặt thau cá xuống, nhiều phụ nữ “bu” lại. Chỉ trong chớp mắt, thau cá đã được bán sạch. Từ đó cho thấy, nhu cầu ăn cá sông của dân thành thị là rất cao.Cô Mười Thảo (ở phường Bình Khánh), “chuyên gia” mua cá sông cho biết: “Mặc dù cá sông có giá cao nhưng được nhiều người mua lắm! Ăn cá sông thơm ngon và bổ dưỡng…”. Chúng tôi hỏi làm thế nào để nhận biết cá nuôi hay cá sông hoặc cá đồng, cô Mười Thảo cười khúc khích: “Cá xát sông có hình dáng trắng thon. Cá xát nuôi có hình dáng căng tròn, phần bụng nhiều mỡ, phần lưng có 2 đường sọc dài màu vàng. Còn cá vồ đém sông có hình dáng thon, vây lưng, vây đuôi dài, ít mỡ hơn cá nuôi…\".Vài chục năm trước, các loài cá này cho chẳng ai thèm ăn, nhưng hiện nay có giá rất cao và được mua mạnh. Từ đó, cá đồng trở thành món ăn đặc sản của nhiều gia đình. Chị Diệu (một tiểu thương chuyên bán cá đồng ở chợ Bình Khánh) cho hay, mỗi buổi sáng chồng chị dậy sớm chạy xe sang tận Hậu Giang hoặc Kiên Giang để thu gom cá đồng. Tùy vào con nước mà ngư dân khai thác được ít hoặc nhiều cá, tôm, cua. Có hôm, chồng chị thu gom được vài chục ký cá lóc, có hôm không có con nào.Những bà nội trợ cho biết, chị Diệu chuyên bán cá đồng, nên chiều nào họ cũng tranh thủ đến mua cá ngon. Nhiều hôm, chúng tôi ghé trễ, thau cá của chị chỉ còn vài ba con nhỏ xíu. “Hiện nay, một số nhà hàng đến tận nhà tui lựa cân những con cá lóc đồng loại lớn nên không còn cá ngon. Nếu muốn ăn cá lóc lớn, phải điện thoại dặn trước thì may ra mới còn…” - chị Diệu rổn rảng.Chỉ tay xuống dòng sông Hậu, nước đang chuyển màu đỏ quạch, anh Sáu Tài (người chuyên đặt đú trên sông) nói rằng, mấy năm nay cá, tôm dưới sông ít lắm! Vấn nạn cào điện, xuyệt điện càn quét dưới dòng sông, nên cá nhỏ, cá lớn chết phơi bụng.“Tui làm nghề hạ bạc đã trên 20 năm nhưng chưa từng dùng điện để khai thác cá, chủ yếu bắt cá bằng ngư cụ truyền thống như: đú, lọp, lờ… Mỗi lần nhìn dòng sông bị ghe cào càn lướt, tôi thấy xót lắm!” - Sáu Tài trầm ngâm.Hiện nay, con nước từ thượng nguồn đang đổ về đỏ ngầu phù sa, báo hiệu một mùa lũ nữa lại về mang theo lượng lớn cá, tôm. Tuy nhiên, đến thời điểm này, nguồn cá dưới sông rất khan hiếm. Sáu Tài đặt trên 100 cái đú dưới sông, có hôm anh thăm đú chỉ dính hơn ký cá, tép. “Khoảng 20 năm trước, tui đặt mỗi cái đú dính từ 2-3kg cá, tép các loại. Hiện nay, tôi đặt 100 cái đú, mỗi đêm dỡ dính cá, tôm rất ít” - Sáu Tài nói với giọng buồn...Nguồn cá sông ít dần, cá leo loại 10kg/con rất hiếmCá, tôm ngày càng khan hiếm, trong khi nhu cầu ăn cá đồng tăng mạnh. Do đó, lúc nào giá cá cũng cao. Hiện nay, các loại cá sông như: cá bống cát, cá heo, cá chốt giấy, cá trèn, cá kết bạc, cá sủ, cá ngát, cá chạch lấu… có giá dao động từ 150.000-350.000 đồng/kg (tùy loại), nhưng người dân vẫn mua về thưởng thức. Mỗi buổi sáng, ngay khu vực cầu Tôn Đức Thắng có tới 6-8 bạn hàng đến tranh nhau thu gom cá sông về bán lại tại các chợ trong khu vực TP. Long Xuyên và giao cho các nhà hàng, quán ăn.Còn ở khu vực Chắc Cà Đao (thuộc huyện Châu Thành), mỗi buổi sáng có hàng chục chiếc xuồng câu, lưới cặp bến bán cá. Tuy nhiên, ngư dân và tiểu thương ở đây than thở: “Cá năm nay ít lắm! Đặc biệt là loại cá bông lau. Nếu những năm trước, loài cá này được bà con ngư dân đánh bắt với sản lượng tương đối thì năm nay mỗi hộ chỉ giăng lưới dính vài con loại nhỏ”.Chị Vân (một tiểu thương ở chợ An Châu, Châu Thành) bày tỏ: “Các loại cá ngon ngày càng hiếm dần, không còn phong phú như trước. Năm nay, nguồn cá bông lau khan hiếm. Hôm trước, ngày cao điểm tui thu mua hơn chục con. Sau đó, loài cá này ít dần”.Cái thời cá, tôm đầy sông ăn không hết đã lùi xa dĩ vãng. Mỗi khi nghe câu hát “về sông ăn cá, về đồng ăn cua…” của ca sĩ Hương Lan (bài hát “Hình bóng quê nhà” do nhạc sĩ Thanh Sơn sáng tác), lòng tôi nhớ da diết cái bình dị chân quê ấy! ", "topic": "Văn hóa", "tag": ["Cá đồng", "Chợ Bình Khánh", "Tôm", "Thuở xưa", "Đồng đất", "Mặc sức", "Xát", "Hào sảng", "Thơm ngon", "Long Xuyên", "Ngư cụ", "Mỹ Long", "Thưởng thức", "Cá mè", "Chiều chiều", "Cá lóc", "Vài ba", "Loài cá", "Con cá", "Cười khúc khích"], "link": "https://baoangiang.com.vn/nho-thoi-ve-song-an-ca--a280364.html"}