{"id": "35952704", "header": "Lãnh đạo HAGL chỉ ra lý do chưa thể dừng V-League 2020", "datetime": "2020-08-07T09:00:00.000+07:00", "summary": "Theo ông Nguyễn Tấn Anh - Trưởng đoàn bóng đá của HAGL thì V-League 2020 chưa thể dừng được ngay cả khi giải đấu bị đóng băng vì dịch Covid-19.", "content": "Dịch Covid-19 khiến V-League 2020 và các giải đấu bóng đá chuyên nghiệp ở Việt Nam phải tạm hoãn. Đây là lần thứ 2 ở mùa giải năm nay, sân chơi cao nhất Việt Nam tạm hoãn vì đại dịch Covid-19.Trước diễn biến khó lường của dịch bệnh và Ban tổ chức chưa đưa ra được kế hoạch cụ thể trong việc tổ chức giải đấu, ngày 5/8 Thanh Hóa đã có công văn gửi VFF và VPF với ý định bỏ giải, nhưng đến ngày 6/8 quyết định này được rút lại.Sau vụ việc của Thanh Hóa, VFF và VPF dự kiến có cuộc họp trong ngày hôm nay (7/8) để bàn và lên phương án tổ chức V-League 2020 trong thời gian tới, để giúp các câu lạc bộ có thể chủ động hơn. Bởi đa số các câu lạc bộ ở Việt Nam đều gặp khó khăn về tài chính do dịch Covid-19.Trước những khó khăn của Ban tổ chức và khó khăn nội tại của mình, nhưng lãnh đạo HAGL cho biết, đội bóng này chưa nghĩ tới việc dừng giải đấu. Thậm chí, họ sẵn sàng trở lại bất cứ khi nào, khi giải được khởi tranh trở lại.Ông Nguyễn Tấn Anh - Trưởng đoàn bóng đá của HAGL cho biết: “ Về phía HAGL chúng tôi thì đội bóng sẵn sàng trở lại thi đấu khi nào giải được tổ chức lại. Theo kế hoạch của đội thì ngày 3/8, HAGL sẽ tập trung đội để tập luyện, nhưng ban huấn luyện đã đề xuất là dời đến ngày 10/8. Trong thời gian chờ thì các cầu thủ sẽ tập luyện tại nhà để giữ thể lực sau đó trở về CLB để chuẩn chuẩn bị giải đấu”.Ông Nguyễn Tấn Anh tin tưởng rằng: “Do chưa biết diễn biến dịch bệnh như thế nào, nhưng ở góc độ cá nhân thì với sự đồng lòng và sự chỉ đạo của Chính phủ, ban ngành địa phương thì chúng ta sẽ sớm chiến thắng được đại dịch này. Đương nhiên, khi dịch bệnh được khống chế thì các hoạt động của nền kinh tế, các hoạt động khác trong đó có bóng đá sẽ sớm trở lại. Chúng tôi hy vọng điều này sớm thành hiện thực”.Nói về lý do chưa thể dừng V-League 2020, ông Nguyễn Tấn Anh cho biết: “Việc dừng V-League 2020 hay tiếp tục thì cần sự trao đổi để tìm giải pháp. Bản thân tôi cũng như câu lạc bộ chưa nghĩ tới việc dừng giải đấu. Bởi vì V-League 2020 mới đi chưa hết giai đoạn 1 và phía trước còn nhiều trận đấu nữa. Đây cũng là điều bất khả kháng, dịch bệnh xảy ra thì bắt buộc phải dừng chứ không ai mong muốn điều này”.Theo ông Nguyễn Tấn Anh thì Liên đoàn bóng đá Việt Nam cũng như Ban tổ chức giải cần có những phương án cụ thể cho bóng đá Việt Nam, để các câu lạc bộ, cầu thủ chủ động và cả các hoạt động của ĐT Việt Nam trong thời gian tới.Hiện tại, V-League 2020 đã đi qua được 11 vòng đấu, Sài Gòn FC dẫn đầu với 23 điểm với thành tích bất bại. HAGL có 17 điểm, tạm đứng thứ 6, đội chủ sân Pleiku tràn đầy cơ hội đua vô địch theo thể thức mới của V-League 2020 đã ban hành trước đó./. ", "topic": "Thể thao", "tag": ["VPF", "Tạm hoãn", "Liên đoàn bóng đá việt nam", "Nguyễn Tấn Anh", "Đại dịch", "Dịch", "Bóng đá", "Trưởng đoàn", "Thanh Hóa", "Chưa thể", "Đóng băng", "Hoàng Anh Gia Lai", "Giải đấu", "Nghĩ tới", "Đổi ý", "Kế hoạch cụ thể", "Dịch bệnh", "Xin nghỉ", "Lãnh đạo", "Công văn"], "link": "https://vov.vn/the-thao/lanh-dao-hagl-chi-ra-ly-do-chua-the-dung-vleague-2020-1079864.vov"}