{"id": "35953685", "header": "Việt Nam cần thúc đẩy động lực tăng trưởng mới để tránh bẫy kinh tế Covid-19", "datetime": "2020-08-07T10:01:00.000+07:00", "summary": "Trong cuộc sống, không phải lúc nào sức khỏe và kinh tế cũng song hành. Điều này đúng cho từng người lại đúng cả cho cả quốc gia. Dù Việt Nam đã và đang kiểm soát đại dịch Covid-19 một cách ngoạn mục, nền kinh tế đã bị tổn thương trong những tháng gần đây.", "content": "GDP Việt Nam vẫn tăng trưởng ở mức 0,4% trong quý II (là ngoại lệ trên thế giới ở thời điểm này), nhưng đó vẫn là kết quả thấp nhất được trong 35 năm qua.Quy mô suy giảm kinh tế - đến gần 7 điểm phần trăm - cũng tương đương với những gì được chứng kiến ở các quốc gia bị ảnh hưởng nhiều nhất trên thế giới - chỉ khác là nền kinh tế Việt Nam, nhờ có thể trạng tốt hơn, nên có xuất phát điểm đề kháng đại dịch tốt hơn.Nếu xét về công ăn việc làm và thu nhập thì quy mô cú sốc Covid-19 có thể còn lớn hơn. Theo ước tính, trên 30 triệu người lao động Việt Nam, tương đương khoảng một nửa lực lượng lao động, bị ảnh hưởng vào lúc giãn cách cao điểm trong tháng Tư vừa qua.Bộ Lao động, Thương binh và Xã hội cho biết tỷ lệ thất nghiệp thành thị tăng 33% trong quý II, còn thu nhập bình quân của người lao động tính theo mức trung vị giảm 5%.May mắn là nhờ nới lỏng giãn cách xã hội từ cuối tháng Tư, hầu hết các hộ kinh doanh cá thể khôi phục được hoạt động, còn hầu như toàn bộ người lao động ăn lương đều quay lại làm việc, theo một khảo sát qua điện thoại gần đây của Nhóm Ngân hàng Thế giới. Tuy nhiên, có thể cho rằng cú sốc kinh tế này là lớn bất thường với một quốc gia đã quen với tình trạng toàn dụng lao động trong suốt hai thập kỷ qua.Trong thời gian tới, nền kinh tế vẫn có khả năng bị tổn thương với những đợt sóng lây nhiễm vi-rút cô-rô-na mới. Và kể cả không có thì vẫn có thể bị kẹt trong cái chúng tôi gọi là “Bẫy kinh tế Covid-19.”Trong tương lai gần, chúng tôi cho rằng kinh tế Việt Nam sẽ không còn có thể phụ thuộc hoàn toàn vào hai động lực tăng trưởng truyền thống - là sức cầu ngoài nước và tiêu dùng của tư nhân.Do những bất định trong nước và trên quốc tế, các hộ gia đình với tâm lý ngại rủi ro sẽ tự giới hạn các kế hoạch đầu tư và tiêu dùng của họ. Chẳng hạn, ngành du lịch sẽ mất đi 20 triệu du khách quốc tế dự kiến sẽ đến với Việt Nam trong năm 2020. Ngành công nghiệp chế tạo chế biến cho xuất khẩu - nguồn việc làm quan trọng ở thành thị - phải đối mặt với tình trạng các đơn hàng nước ngoài tiếp tục giảm.Xuất khẩu các mặt hàng chế tạo và chế biến đã suy giảm trong sáu tháng qua, trừ linh kiện máy tính là ngoại lệ đáng ghi nhận, và xu hướng đi xuống vẫn tăng trong những tháng gần đây.Như đã nêu trong báo cáo cập nhật kinh tế gần đây nhất của Ngân hàng Thế giới vào ngày 30/7 với tựa đề “Trạng thái bình thường mới ở Việt Nam sẽ ra sao? Tác động kinh tế của Covid-19”, Việt Nam dù sao cũng ở vị thế tốt để có thể thoát khỏi bẫy kinh tế của Covid-19, ít nhất vì hai lý do.Một là chính phủ đã tích lũy được dư địa tài khóa đủ để triển khai một gói kích thích tài khóa ấn tượng. Đến cuối năm 2019, tỷ lệ nợ công trên GDP giảm được khoảng 7% GDP so với 2016, ngoài ra chính quyền đã tích lũy được một lượng tồn ngân đáng kể. Trên tinh thần kinh tế học trường phái Keynes, Chính phủ có thể qua đó nâng tổng cầu trong ngắn hạn cũng như tổng cung trong dài hạn bằng cách chi tiêu nhiều hơn và tốt hơn.Tất nhiên, công cụ này phải được sử dụng một cách cẩn trọng, để đảm bảo bền vững nợ và tài khóa trong tương lai. Chính phủ cũng cần cải thiện được hiệu quả phân bổ và tài chính của chi tiêu công. Tác động tích cực của gói kích thích tài khóa chỉ có thể được tối đa hóa nếu các cấp có thẩm quyền có khả năng lựa chọn những dự án đem lại tác động số nhân lớn nhất cho việc làm và cho toàn bộ nền kinh tế.Bên cạnh đó, để tiếp tục kích cầu, động thái chính sách tài khóa cũng cần hỗ trợ khéo léo cho khu vực tư nhân, bao gồm cả các hộ kinh doanh cá thể, thông qua kết hợp giữa giãn thuế và hỗ trợ tài chính.Do kết quả thực hiện chính sách của Việt Nam chưa đồng đều ở các khía cạnh trên, báo cáo cập nhật tình hình kinh tế của chúng tôi cũng đưa ra một loạt khuyến nghị về cách thức cải thiện. Mặc dù gói kích thích tài khóa có thể thúc đẩy nền kinh tế Việt Nam trong ngắn hạn, nhưng để quay lại quỹ đạo tăng trưởng bao trùm và bền vững như trước khi có khủng hoảng thì Việt Nam cần nỗ lực nhiều hơn nữa.May mắn là quốc gia có thể tận dụng lợi thế thứ hai, có lẽ khá đặc thù. Do sớm thoát khỏi quỹ đạo dịch bệnh trong cuộc chiến chống Covid-19, Việt Nam có thể nâng tầm dấu ấn của mình trên nền kinh tế thế giới thông qua thu hút các doanh nghiệp nước ngoài đang tìm cách đa dạng hóa hoạt động và giảm thiểu rủi ro với các cú sốc tương lai.Việt Nam cũng có thể đa dạng hóa thương mại bằng cách gây dựng liên minh với các quốc gia khác có tỉ lệ lây nhiễm Covid-19 thấp và thông qua xuất khẩu gạo (và nông phẩm khác) đến ngày càng nhiều quốc gia đang phải đối mặt với nguy cơ mất an ninh lương thực.Nhìn từ trong nước, Việt Nam có thể đẩy nhanh tiến độ phát triển các dịch vụ không đòi hỏi tiếp xúc trực tiếp (học tập trực tuyến, thương mại điện tử, chính phủ điện tử, khám chữa bệnh từ xa) đồng thời tiếp tục triển khai hệ thống thanh toán công nghệ số.Bước đi như vậy không chỉ giúp đáng ứng nhu cầu ngày càng tăng về dịch vụ có chất lượng của tầng lớp trung lưu mới nổi mà còn cải thiện được năng lực cạnh tranh của quốc gia nhờ giảm chi phí giao dịch cho cả khu vực công và khu vực tư nhân.Thoát khỏi bẫy kinh tế của Covid-19 lúc này là ưu tiên của Việt Nam cũng như của nhiều quốc gia trong những tháng tới. Các nhà hoạch định chính sách của Việt Nam dù sao cũng có cơ hội nhờ đi trước những người khác, qua đó không chỉ giúp nền kinh tế thích nghi với thực trạng mới mà còn có thể truyền lửa cho chính phủ các nước khác trong thời gian tới khi họ phải nỗ lực xác định xem trạng thái bình thường mới sẽ ra sao trong thế giới hậu đại dịch. ", "topic": "Kinh tế", "tag": ["Tăng trưởng", "Động lực", "Đại dịch", "Nền kinh tế", "Kinh tế", "Thúc đẩy", "World bank", "GDP", "Số trung vị", "Song hành", "Nhóm Ngân hàng Thế giới", "Tổn thương", "Cú sốc", "Thành thị", "Tài khóa", "Ngoạn mục", "Hộ kinh doanh", "Cá thể", "Ngoại lệ", "Tránh"], "link": "https://vietnamfinance.vn/viet-nam-can-thuc-day-dong-luc-tang-truong-moi-de-tranh-bay-kinh-te-covid-19-20180504224242047.htm"}