{"id": "35958552", "header": "Lebanon hết tiền để khắc phục hậu quả vụ nổ kinh hoàng", "datetime": "2020-08-07T16:28:58.000+07:00", "summary": "Bộ trưởng Kinh tế và Thương mại Lebanon, ông Raoul Nehme, cho biết giải pháp duy nhất cho đất nước của ông là hợp tác với Quỹ Tiền tệ Quốc tế.", "content": "Ý kiến trên được Bộ trưởng Kinh tế và Thương mại Lebanon lên tiếng hôm 6-8 trong một bài bình luận trên kênh truyền hình Sky News Arabia TV.\"Lebanon không có phương tiện tài chính để khắc phục hậu quả của vụ nổ ở Beirut. Chúng tôi đang yêu cầu cộng đồng quốc tế viện trợ. Thiệt hại do vụ nổ gây ra được đánh giá là hàng tỉ USD. Chúng tôi sẽ cần thời gian để ước tính tổng thiệt hại\" - ông nói.Tính đến ngày 7-8, nhiều quốc gia cũng như tổ chức quốc tế đã lên tiếng giúp Lebanon.Quỹ Tiền tệ quốc tế (IMF) cho biết họ đang tìm mọi cách có thể để hỗ trợ người dân Lebanon.Ngân hàng Thế giới cũng cho biết họ sẽ làm việc với các đối tác của Lebanon để huy động tài chính công và tư nhân cho việc tái thiết và phục hồi. Đồng thời \"cũng sẵn sàng lập trình lại các nguồn lực hiện có và tìm kiếm nguồn tài chính bổ sung để hỗ trợ xây dựng lại cuộc sống và sinh kế của những người bị ảnh hưởng bởi thảm họa này\".Tổ chức Y tế Thế giới, Liên đoàn Chữ thập đỏ và Trăng lưỡi liềm đỏ quốc tế và Các Tiểu Vương quốc Ả Rập Thống nhất (UAE) đã gửi vật tư y tế, bao gồm thiết bị bảo vệ cá nhân, thuốc và thiết bị phẫu thuật.Liên minh Châu Âu (EU) đã kích hoạt một chương trình giúp đỡ các quốc gia sau thiên tai và hơn 100 nhân viên cứu hỏa đang được triển khai với các phương tiện, chó nghiệp vụ cùngthiết bị cho hoạt động tìm kiếm và cứu nạn. EU cũng đã kích hoạt hệ thống lập bản đồ vệ tinh Copernicus để giúp đánh giá thiệt hại. Người đứng đầu cơ quan điều hành EU cho biết Ủy ban châu Âu sẵn sàng giúp đỡ Lebanon với sự hỗ trợ ưu đãi về thương mại và hải quan.Sau khi gửi 55 nhân viên an ninh, 6 tấn thiết bị y tế và khoảng 10 bác sĩ cấp cứu, Tổng thống Pháp Emmanuel Macron đã hứa trong chuyến thăm tới Beirut sẽ gửi thêm các khoản viện trợ cho y tế và các mặt hàng cứu trợ khác.Ngoài ra, có hơn 20 quốc gia khác cũng đã chuyển thiết bị cứu trợ y tế cũng như thực phẩm đến cho nhân dân Lebanon.Ít nhất 137 người chết và khoảng 5.000 người bị thương cùng hàng chục người mất tích sau vụ nổ kép ở kho chứa 2.700 tấn ammonium nitrat đêm 4-8. 300.000 mất nhà cửa, hàng chục tòa nhà và xe cộ bị tàn phá nặng nề. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Raoul Nehme", "Hết tiền", "Quân đội Lebanon", "IMF", "Kinh hoàng", "Hậu quả", "Khắc phục", "Bài bình luận", "Viện trợ", "Bộ trưởng", "Thương mại", "Tài chính công", "Canh gác", "Cộng đồng quốc tế", "Kênh truyền hình", "Kinh tế", "Tổ chức quốc tế"], "link": "http://nld.com.vn/thoi-su-quoc-te/lebanon-het-tien-de-khac-phuc-hau-qua-vu-no-kinh-hoang-20200807161633527.htm"}