{"id": "35954115", "header": "Thêm trên 19.000 dự án điện mặt trời mái nhà được lắp đặt", "datetime": "2020-08-07T10:20:00.000+07:00", "summary": "Từ đầu năm đến nay, cả nước đã lắp đặt trên 19.000 dự án điện mặt trời mái nhà với tổng công suất 541,66 MWp.", "content": "Tập đoàn Điện lực Việt Nam (EVN) cho biết, trong 7 tháng năm 2020 trên phạm vi toàn quốc đã lắp đặt 19.810 dự án điện mặt trời mái nhà với tổng công suất 541,66 MWp.Lũy kế đến nay đã có 42.187 dự án điện mặt trời mái nhà đã đưa vào vận hành với tổng công suất là 925,8 MWp. Số liệu cập nhật của EVN cho biết tổng số tiền điện mà Tập đoàn đã thanh toán cho khách hàng lắp đặt điện mặt trời mái nhà là 374,2 tỷ đồng.Để tiếp tục thúc đẩy phát triển điện mặt trời mái nhà, EVN đã tập trung chỉ đạo các Tổng Công ty Điện lực trực thuộc công khai các quy trình, thủ tục, khả năng giải tỏa công suất của từng trạm biến áp... và tạo điều kiện tối đa cho chủ đầu tư điện mặt trời mái nhà trong quá trình ký thỏa thuận đấu nối, ký hợp đồng mua bán điện.Việc phát triển các dự án điện mặt trời mái nhà là một trong những giải pháp cực kỳ hiệu quả, góp phần giải quyết nhu cầu điện cho sinh hoạt, sản xuất của người dân, giúp tiết kiệm chi phí tiền điện do không sử dụng nguồn điện lưới quốc gia, chi phí vận hành và bảo trì thấp.Đặc biệt, việc phát triển điện mặt trời mái nhà không tác động đến quy hoạch và kế hoạch sử dụng đất, huy động và khuyến khích được các thành phần trong xã hội tham gia vào đầu tư cung ứng điện.Hệ thống điện mặt trời mái nhà gồm các tấm pin năng lượng mặt trời, bộ inverter (bộ đổi điện) nối lưới và một điện kế 2 chiều. Khi hệ thống điện mặt trời tạo ra nhiều điện năng hơn mức đang sử dụng thì tải ưu tiên dùng năng lượng mặt trời, phần công suất thừa từ pin mặt trời bán lại cho ngành điện qua công tơ điện 2 chiều. ", "topic": "Nhà đất", "tag": ["Mái nhà", "Mặt trời", "Tổng công suất", "Lắp đặt", "Điện", "Tập đoàn điện lực việt nam", "Cả nước", "Tổng công ty Điện lực", "Dự án", "Trạm biến áp", "Đấu nối", "Vận hành", "Tổng số tiền", "Giải tỏa", "Thanh toán", "Công suất", "Hệ thống điện", "Đầu năm", "Phạm vi", "Toàn quốc"], "link": "http://baochinhphu.vn/doanh-nghiep/them-tren-19000-du-an-dien-mat-troi-mai-nha-duoc-lap-dat/403477.vgp"}