{"id": "35957340", "header": "Nhiều nghệ sĩ nổi tiếng bức xúc vì bị mạo danh bán hàng", "datetime": "2020-08-07T14:56:10.000+07:00", "summary": "Hàng loạt nghệ sĩ như Trấn Thành, Hari Won, Thúy Diễm, Quyền Linh,… lên tiếng bức xúc việc bị mạo danh bán hàng trên các trang mạng xã hội", "content": "Mới đây, Trấn Thành thông báo trên trang cá nhân: \"Tôi khẳng định lần nữa là cho đến thời điểm này: Tôi không bán nước hoa. Tôi cũng không hợp tác với ai bán nước hoa nha. Ai ham rẻ mua về xài trớt quớt đừng có phàn nàn em nha! Em khổ quá! Nghĩ sao, tôi bán chai nước hoa mà có 99.000 đồng – 156.000 đồng. Nổi điên hà! Nó giả mạo mà nó chịu khó lắm, nó tạo gần mấy chục trang, tôi report không kịp với tụi nó luôn. Bán buôn có tâm và có liêm sĩ chút đi! Mạo danh người ta như vậy mà coi được hả? Tui tức ghê! Có ai chỉ tui cách nào dẹp hết mấy cái trang giả mạo bán hàng này không?\"Nữ ca sĩ Hari Won ngay sau đó cũng cảnh báo: \"Tôi không có bán gì hết nên làm ơn mọi người đừng bị lừa nhé\".Trấn Thành và Hari Won bị kẻ xấu mạo danh lập trang Fanpage bán nước hoa giá rẻ. Là giả mạo nhưng các trang này lại được đầu tư công phu bằng hình ảnh, video của cặp vợ chồng nổi danh này.Không chỉ Trấn Thành và Hari Won lên tiếng cảnh báo người hâm mộ mà MC Đại Nghĩa cũng đăng tải ảnh các trang giả mạo này lên trang cá nhân của mình kèm chia sẻ: \"Xem xong cười muốn sốc nhiệt, muốn rụng cuống rốn luôn! Nghĩ sao Trấn Thành đi bán nước hoa giá từ 99.000 đồng. Nếu Hari là vợ lớn, vợ chính thức thì với Thành, nước hoa nó là vợ lẽ, vợ mọn, vợ bé, vợ nhí, vợ nhỏ, vợ ngoài giá thú... Thành nó ôm nó úm vô còn không đủ chứ đâu ra mà nó chịu gả bán đi với cái giá rẻ mạt như vậy. Mọi người cẩn thận với những trang giả mạo như vậy nhé!\".Đây không phải lần đầu người nổi tiếng bị kẻ xấu lợi dụng tên tuổi trục lợi trên mạng, lừa đảo những người hâm mộ nhẹ dạ. Trước đó, Thúy Diễm cũng lên tiếng chỉ trích kẻ giả mạo cô để bán khẩu trang giá cao.\"Thất đức kinh khủng! Mọi người báo cáo giả mạo dùm Diễm cái trang này! Vừa mạo danh Diễm bán hàng mà còn lợi dụng thời cơ bán khẩu trang trong dịch bệnh! Ai giúp dùm Diễm xóa sổ loại giả mạo bất nhân này với! Xin khẳng định lại hiện giờ Diễm không kinh doanh mua bán bất cứ hàng hóa gì. Đừng ai bị gạt nữa!\" – Thúy Diễm tức giận.MC Quyền Linh cũng từng lên tiếng bức xúc vì hình ảnh của anh bị giả mạo quảng cáo bán thuốc trị trĩ, thuốc trị xương khớp… \"Linh chưa bao giờ ký hợp đồng quảng cáo cho một sản phẩm thuốc xương khớp, thuốc trĩ, hôi nách nào và cũng không có bán bất kỳ một loại thuốc nào hết. Linh sẽ làm việc với luật sư và các cơ quan chức năng để đem ra pháp luật những ai đang cố tình sử dụng hình ảnh của Linh để lừa đảo. Cũng xin nhắc lại những ai bán thuốc mà dùng hình ảnh chưa có sự đồng ý của Linh thì hãy dừng lại. Xin mọi người hãy cẩn thận xem kỹ những video cắt ghép nhé\" – MC Quyền Linh cảnh báo.MC Cát Tường thì tức giận khi bị mạo danh bán hàng kém chất lượng. Danh hài Hoài Linh cũng bị giả mạo tài khoản Facebook.Thời điểm dịch bệnh Covid-19 bùng phát đợt đầu tiên trùng với miền Tây bị hạn mặn, nhiều người nổi tiếng như Đại Nghĩa, Thủy Tiên, Lý Hải – Minh Hà tích cực vận động quyên góp hỗ trợ người dân chống dịch cũng như hỗ trợ những vùng bị hạn mặn. Nhiều kẻ xấu lợi dụng lập các trang giả mạo những nghệ sĩ này để kêu gọi nhằm trục lợi tiền từ thiện. Hành vi này cũng bị các nghệ sĩ tố cáo để công chúng cảnh giác. ", "topic": "Giải trí", "tag": ["Mạo danh", "Thúy Diễm", "Quyền Linh", "Hari Won", "Trấn Thành", "Bán hàng", "Bức xúc", "Nước hoa", "Nghệ sĩ", "Giả mạo", "Vợ mọn", "Coi được", "Bán nước", "Đại nghĩa", "Lên tiếng", "Khổ quá", "Lừa đảo", "HARI", "Nổi tiếng", "Nổi điên"], "link": "http://nld.com.vn/van-nghe/nhieu-nghe-si-noi-tieng-buc-xuc-vi-bi-mao-danh-ban-hang-20200807131718837.htm"}