{"id": "35951598", "header": "'Không ai ngoài tôi' tung poster mới nhất: Ngưu Tuấn Phong ra dáng thiên tài, Lý Lan Địch nhiệt huyết, xinh xắn sau khi giảm cân", "datetime": "2020-08-07T07:30:00.000+07:00", "summary": "Trong những poster mới tung ra, ta thấy Ngưu Tuấn Phong tuy không thuộc dạng đẹp trai có thể khiến người ta bị chấn động, nhưng ngũ quan của anh khá hoàn hảo, mang chút phong vị 'học bá' sạch sẽ cổ điển, rất thu hút thiếu nữ. Vóc dáng cao, gầy của anh cũng vô cùng phù hợp với kiểu nhân vật quản lí chặt chẽ bản thân.", "content": "Bộ phim là câu chuyện xoay quanh tiên tài cờ vây Thịnh Cảnh Sơ () và nữ biên đạo chương trình Trình Liễu () đã dần nảy sinh tình cảm trong quá trình cùng nhau truyền bá cờ vây Trung Quốc phát triển.Ngưu Tuấn Phong vai Thịnh Cảnh Sơ sở hữu diện mạo anh tuấn, sáng láng nhưng tính cách cao ngạo lãnh đạm, làm cho người khác chỉ dám đứng từ xa nhìn mà không dám lại gần. Anh là một thiên tài cờ vây, tư duy logic cao, là người theo chủ nghĩa hoàn mỹ, hà khắc, chỉn chu, không chấp nhận bất kì sai sót nào.Lý Lan Địch vai Trình Liễu thì có hơi ngược lại, cô có chút hơi hoang đường, dù đầu óc cũng không đến nỗi tệ, dẫu là cô gái hay mắc phải sai lầm biến cô trở thành trò cười cho thiên hạ. Cô có có nhiệt huyết đeo đuổi chính nghĩa, ấm áp như ánh dương, với tính cách chỉ cần quyết tâm thì mọi việc đều có thể làm được, đối với mọi người và việc xung quay đều bao dung, yêu thương, tâm tư tinh tế, nhẫn nại.Trong những poster mới tung ra, ta thấy Ngưu Tuấn Phong tuy không thuộc dạng đẹp trai có thể khiến người ta bị chấn động, nhưng ngũ quan của anh khá hoàn hảo, mang chút phong vị \"học bá\" sạch sẽ cổ điển, rất thu hút thiếu nữ. Vóc dáng cao, gầy của anh cũng vô cùng phù hợp với kiểu nhân vật quản lí chặt chẽ bản thân.Lý Lan Địch sau khi giảm cân đã bớt mũm mĩm, bầu bĩnh nhưng vẫn rất xinh xắn, đáng yêu, ngọt ngào, khi cười quả nhiên làm cho người ta rất tin tưởng và dễ mến. Dù nhỏ hơn bạn diễn 7 tuổi nhưng khi đứng cạnh Ngưu Tuấn Phong, Lý Lan Địch trông rất ra dáng cô bạn cùng trang lứa, thay vì là một \"hảo muội muội\" hay thầm thương trộm nhớ suy huynh. ", "topic": "Giải trí", "tag": ["Ngưu Tuấn Phong", "Lý Lan Địch", "Ra dáng", "Poster", "Ngũ quan", "Thiên tài", "Phong vị", "Giảm cân", "Nhiệt huyết", "Xinh xắn", "Cờ vây", "Gầy", "Chấn động", "Thiếu nữ", "Cổ điển", "Đẹp trai", "Sạch sẽ", "Vóc dáng", "Sáng láng", "Tung ra"], "link": "https://saostar.vn/dien-anh/khong-ai-ngoai-toi-tung-poster-moi-nhat-20200806094129788.html"}