{"id": "35958720", "header": "'Trơ' với tin hỗ trợ, thị trường chứng khoán rơi vào thế giằng co", "datetime": "2020-08-07T17:04:33.000+07:00", "summary": "Cuối ngày hôm qua lãi suất tiền gửi dự trữ bắt buộc bất ngờ được điều chỉnh giảm từ 1% xuống 0,5% đối với các ngân hàng thương mại. Thị trường hầu như không phản ứng gì với thông tin này khi cung cầu đều yếu, dẫn tới tình trạng giằng co.", "content": "Kết thúc phiên giao dịch hôm nay chỉ số VN-Index chỉ nhích lên được 1,42 điểm nữa, tương đương 0,17% so với ngày hôm qua. Tuy vậy đây vẫn là phiên tăng thứ 5 liên tiếp của tuần này, xác lập mức tăng cả tuần tới 5,4%, mạnh nhất trong 13 tuần gần đây.Mức tăng chung cả tuần tính theo điểm số là 43,07 điểm, nhưng 2 phiên cuối tuần mức tăng còn chưa tới 4 điểm. Như vậy thị trường thực tế là đã rơi vào trạng thái lình xình những ngày cuối, khi mức tăng giá làm hài lòng các nhà đầu cơ ngắn hạn, cũng như khiến các nhà đầu tư chưa mua cảm thấy bất an nên giảm giao dịch.VN30-Index khép lại phiên cuối tuần cũng chỉ tăng 0,55 điểm hay 0,07%, gần như không đáng kể. Số cổ phiếu giảm giá là 14, số tăng là 13. Toàn sàn HSX số mã tăng giảm cũng gần bằng nhau, xác nhận trạng thái phổ biến là giằng co.Sự yếu ớt trong nhóm cổ phiếu vốn hóa lớn là nguyên nhân chính của phiên đi ngang hôm nay cũng như phiên hôm qua. VIC, VHM phiên này đã không tăng được, thậm chí giữ tham chiếu đã là may mắn vì cả hai đều còn dư bán giá này. VCB tăng 0,12%, SAB tăng 0,82%, VNM tăng 0,61%, GAS tăng 1,01%, CTG tăng 1,56% là những cổ phiếu còn giữ cho chỉ số xanh. BID giảm 0,39%, TCB giảm 0,26%, VJC giảm 0,69%, TCB giảm 0,26%, MWG giảm 0,88%, MBB giảm 0,31%...Nhìn chung mức giảm lẫn mức tăng của nhóm blue-chips đều không rõ rệt nên các chỉ số rất ít biến động, đặc biệt là trong phiên chiều. VN-Index lên cao nhất chạm tới đỉnh cao hôm qua ở 844 điểm và trượt sâu nhất xuống 836,8 điểm. Đóng cửa chỉ số dừng tại 841,46 điểm. Mức dao động này còn hẹp hơn hôm qua và hẹp nhất trong 11 phiên.Tuy vậy thị trường vẫn có một vài điểm sôi động ở các cổ phiếu cá biệt. Số mã đầu cơ tăng trần rất ít và chỉ có VGC là đáng chú ý khi lập kỷ lục lịch sử về thanh khản với 7,81 triệu cổ được giao dịch, tương đương 1,74% tổng khối lượng niêm yết. Phiên kịch trần hôm nay cũng đưa giá VGC lên cao nhất gần 9 tháng. Trong 6 phiên gần nhất VGC tăng 14,4%.Nhóm Smallcap ghi nhận mức tăng trên chỉ số 0,8%, nhóm Midcap tăng 0,42%. Như vậy ngay cả các cổ phiếu dễ được đầu cơ hôm nay cũng giao dịch bình bình ít biến động.Tình trạng đi ngang khó chịu ở ngưỡng kháng cự 842 điểm đang khiến thị trường trở nên khó đoán định. VN-Index đã phục hồi được một nửa chiều giảm kể từ đỉnh tháng 6 vừa qua. Thị trường vẫn đang dập dình không rõ ràng sẽ tiếp tục tăng thêm nữa, hay sẽ điều chỉnh để cân bằng hơn sau khi tăng nhanh trong ngắn hạn. Trong bối cảnh đó nhà đầu tư không có nhiều động lực để giao dịch.Thanh khoản tính trên giá trị khớp lệnh phiên này giảm xuống 3.999 tỷ đồng khiến cho tổng thể cả tuần tuy điểm tăng rất tốt nhưng thanh khoản lại thấp hơn tuần trước khoảng 10%. Kể cả khi tính chung các giao dịch thỏa thuận thì tuần này tổng giá trị cũng giảm khoảng 6% so với tuần trước.Thanh khoản suy yếu có thể được hiểu là nhà đầu tư bán ra không nhiều, nhưng ngược lại cũng không có nhiều nhà đầu tư mua vào. Do bên mua và bên bán không gặp nhau nên thanh khoản giảm xuống. Điều quan trọng hơn là tại sao cả người mua lẫn người bán đều không mặn mà giao dịch? Lý do có lẽ là thị trường không cho thấy các tín hiệu rõ ràng theo hướng nào. Nếu có nguy cơ điều chỉnh thì người bán sẽ tăng mạnh hoặc ngược lại, người cầm tiền sẽ mua nhiều hơn. Thị trường đi ngang là một thị trường không khuyến khích giao dịch. ", "topic": "Kinh tế", "tag": ["Vn-index", "Giằng co", "Cổ phiếu", "Dự trữ bắt buộc", "Trơ", "Lãi suất tiền gửi", "Thị trường chứng khoán", "Cung cầu", "VN30-INDEX", "VIC", "Cuối ngày", "Phiên cuối tuần", "Chỉ số", "BID", "Ngân hàng thương mại", "Rơi", "Đầu cơ", "HSX", "CO.", "Phiên giao dịch"], "link": "http://thoibaotaichinhvietnam.vn/pages/chung-khoan/2020-08-07/tro-voi-tin-ho-tro-thi-truong-chung-khoan-roi-vao-the-giang-co-90644.aspx"}