{"id": "35955685", "header": "'Tenet' ra mắt tại Trung Quốc vào đầu tháng 9", "datetime": "2020-08-07T12:44:19.000+07:00", "summary": "Khán giả Trung Quốc sẽ có cơ hội được ra rạp xem bom tấn 'Tenet' vào ngày 4/9, trước đó hai bộ phim khác của đạo diễn Christopher Nolan là 'Inception' và 'Interstellar' cũng sẽ được chiếu lại tại nước này.", "content": "“Tenet”, với sự tham gia của John David Washington và Robert Pattinson, dự kiến sẽ là bom tấn Hollywood đầu tiên mở màn tại thị trường Trung Quốc kể từ sau khi đại dịch COVID-19 bùng phát.Bộ phim sẽ không có lịch phát hành trên toàn cầu mà sẽ được chia nhỏ thành các đợt tại một số khu vực khác nhau.Do các cụm rạp tại Mỹ chưa được phép hoạt động, nhà phát hành Warner Bros. đã phải đưa bộ phim ra thị trường quốc tế từ ngày 26/8. \"Tenet\" sẽ chỉ được trình chiếu ở một số thành phố của Mỹ vào dịp cuối tuần của Ngày Lao động 3/9.Ở nước ngoài, “Tenet” sẽ công chiếu tại hơn 70 quốc gia, bao gồm Australia, Nhật Bản, Vương quốc Anh, Pháp, Việt Nam,...Dù đã được các nhà chức trách Trung Quốc cấp phép, nhưng hiện chưa rõ thời lượng của \"Tenet\" có được giữ nguyên hai phải lược bỏ để đảm bảo thời gian theo quy định.Hiện chính phủ Trung Quốc chỉ cho phép các rạp chiếu phim có thời lượng không quá 2 giờ nhằm đảm bảo an toàn cho khán giả. Tuy nhiên, vẫn có một số ngoại lệ khi các tác phẩm như \"Harry Potter và Hòn đá phù thủy\" và \"Chiến lang 2\" - vốn có thời lượng trên 120 phút, được chiếu lại tại các rạp.Hiện thời lượng chuẩn của \"Tenet\" lên tới 2 giờ 30 phút, tuy vậy tác phẩm này vẫn có tổng thời gian ít hơn nhiều các bộ phim khác của Chritstopher Nolan như \"Interstellar\" hay \"The Dark Knight Rises\".Một đối thủ cạnh tranh khác của \"Tenet\" tại thị trường Trung Quốc là bộ phim hành động lấy đề tài chiến tranh là \"The Eight Hundred\" cũng đang được các nhà chức trách xem xét về thời lượng chiếu, vốn lên tới 165 phút.Trước đó vào năm 2019, bộ phim của đạo diễn Quản Hổ đã bị rút khỏi buổi chiếu mở màn của Liên hoan phim Thượng Hải vào ngày 15/6 vì \"lý do kỹ thuật\".\"The Eight Hundred\" diễn ra vào năm 1937, kể về một nhóm 800 binh sĩ Trung Quốc chiến đấu để bảo vệ một nhà kho ở Thượng Hải trước vòng vây của quân đội Nhật Bản.Theo Variety ", "topic": "Giải trí", "tag": ["TENET", "Christopher Nolan", "Bom tấn", "John David Washington", "Robert Pattinson", "Rạp", "INTERSTELLAR", "INCEPTION", "Chiếu lại", "Đạo diễn", "Bộ phim", "Trung Quốc", "Warner Bros.", "Nhà phát hành", "Harry Potter và hòn đá phù thủy", "Ra mắt", "Mở màn"], "link": "http://ngaynay.vn/van-hoa/tenet-ra-mat-tai-trung-quoc-vao-dau-thang-9-178193.html"}