{"id": "35955129", "header": "Cán Thép Thái Trung bị nghi ngờ khả năng hoạt động liên tục", "datetime": "2020-08-07T11:54:03.000+07:00", "summary": "Kiểm toán viên nghi ngờ khả năng hoạt đô%3ḅng liên tục của Cán Thép Thái Trung vì nợ ngắn hạn đã vượt quá tài sản ngắn hạn.", "content": "Trong bán niên 2020, CTCP Cán Thép Thái Trung (UPCoM: TTS) ghi nhận doanh thu thuần ở mức hơn 2.249 tỷ đồng; lãi sau thuế ở mức hơn 21 tỷ đồng, tăng lần lượt 13% và 624% so cùng kỳ.Tuy vậy, do lỗ của những kỳ trước khá lớn nên Công ty báo lỗ lũy kế tại ngày 30/6 lên đến 235 tỷ đồng.Song song đó, kế toán viên đưa ra các ý kiến nhấn mạnh cho báo cáo tài chính bán niên 2020 của TTS. Theo đó, kiểm toán viên cho rằng nợ ngắn hạn của TTS đã vượt quá tài sản ngắn hạn, theo đó lỗ lũy kế chiếm tới 46% vốn góp chủ sở hữu.Theo phía kiểm toán, sự kiện này cùng các vấn đề được nêu ở thuyết minh số 1 trong báo cáo cho thấy tồn tại các yếu tố không chắc chắn trọng yếu dẫn đến nghi ngờ đáng kể về khả năng hoạt động liên tục.Báo cáo bán niên 2020 của TTS vẫn được trình bày dựa trên cơ sở giả định về khả năng hoạt động liên tục do các nguyên nhân được trình bày tại thuyết minh số 1.Cụ thể, Công ty hiện đang có khách hàng truyền thống mua hàng với khối lượng lớn là CTCP Gang thép Thái Nguyên (Tisco, UPCoM: TIS). Đây cũng là bên cung cấp nguyên liệu chính cho Công ty với thời gian thanh toán phù hợp để giảm áp lực về nhu cầu vốn lưu động mua nguyên vật liệu.Việc được hỗ trợ nguồn đầu vào và bao tiêu nguồn đầu ra kể trên đã làm cho kết quả sản xuất kinh doanh của Công ty những năm gần đây đều có lãi, khoản lỗ lũy kế đã giảm từ 257 tỷ đồng tại ngày 31/12/2019 xuống 235 tỷ đồng tại ngày 30/6/2020.Tuy vậy kiểm toán viên cho rằng Báo cáo tài chính phản ánh trung thực và hợp lý trên các khía cạnh trọng yếu về tình hình tài chính của TTS. ", "topic": "Kinh tế", "tag": ["Kiểm toán viên", "Bán niên", "Ngắn hạn", "Nghi ngờ", "Lãi", "Vượt quá", "Hoạt", "Lỗ lũy kế", "Báo cáo tài chính", "UpCom", "Kế toán viên", "Nợ", "Sau thuế", "Liên tục", "Thuyết minh", "Thuần", "Doanh thu", "Tài sản", "Cùng kỳ", "TIS"], "link": "https://vietnamdaily.net.vn/doanh-nghiep/can-thep-thai-trung-bi-nghi-ngo-kha-nang-hoat-dong-lien-tuc-97878.html"}