{"id": "35954453", "header": "Hữu Tiến: Đau đớn chứng kiến cái chết của em gái khi ở với cha ghẻ", "datetime": "2020-08-07T11:06:34.000+07:00", "summary": "'Trước nhà có cái thùng đựng nước mưa. Dượng ghẻ nhúng nửa người em gái tôi vô đó, nói 'mày mà không nín khóc thì tao nhấn nước mày', nghệ sĩ Hữu Tiến đau lòng kể.", "content": " là một nghệ sĩ đa tài. Anh không chỉ là một diễn viên tài năng có nhiều vai diễn để đời mà còn là một đạo diễn sân khấu, một đạo diễn phim điện ảnh. Dù ở vị trí nào, vai trò nào, Hữu Tiến cũng luôn làm rất tốt, rất giỏi công việc của mình.Nhưng có một vai trò mà anh còn làm tốt hơn tất cả những vai trò và vị trí trên kia mà không phải ai cũng biết, đó là LÀM BỐ. Ai đã biết tới hoàn cảnh \"gà trống nuôi con\" của Hữu Tiến cũng như những thăng trầm trong số phận mà anh đi qua, đều phải gật gù với nhận định này.Trong chương trình \"Gõ cửa thăm nhà\", trò chuyện cùng MC Quốc Thuận và Ngọc Lan, nghệ sĩ Hữu Tiến chia sẻ rằng, mọi người khen anh là nghệ sĩ đa tài nhưng kỳ thật, tất cả những điều đó đều bắt nguồn từ cuộc sống mưu sinh.Anh nói: \"\".Trong lúc MC Quốc Thuận vào bếp với con gái của Hữu Tiến, chuẩn bị bữa cơm thân mật thì MC Ngọc Lan đã có cuộc trò chuyện thân tình, sẻ chia với đàn anh về cuộc đời cũng như những câu chuyện \"gà trống nuôi con\" của Hữu Tiến.Ngọc Lan hỏi: \".Sau một thoáng cố nén cảm xúc, Hữu Tiến trầm tư kể: .Chia sẻ với MC Ngọc Lan về cô con gái xinh đẹp, cá tính của mình, nghệ sĩ Hữu Tiến nói: \" (tên thật là Thủy Tiên – con gái Hữu Tiến – PV) \".Cũng theo lời Hữu Tiến, cha con anh rất ít tâm sự nhưng tình cảm người này dành cho người kia nhiều như thế nào, cả hai đều cảm nhận rất rõ.Anh kể: \"\".Hữu Tiến chia sẻ thêm, anh biết mình không nên kiểm soát con kỹ như vậy nhưng anh không còn cách nào khác. Vì con gái anh quá đẹp nên anh sợ cô bé bị tổn thương bởi thế giới bên ngoài. Anh nói: .Cũng theo Hữu Tiến thì con gái anh trưởng thành sớm hơn so với độ tuổi của cô bé. Và nguyên nhân là từ chính hoàn cảnh sống của hai cha con.Anh tâm sự: .\".Hữu Tiến cũng chia sẻ, dù anh đã dành cả thanh xuân cho con nhưng tới giờ phút này, điều mà anh còn chưa làm được cho con gái mình là... mua cho con một căn nhà đàng hoàng. Anh tâm niệm, anh sẽ cố gắng làm điều đó trước khi nhắm mắt xuôi tay.\"\". ", "topic": "Giải trí", "tag": ["Hữu Tiến", "Cha ghẻ", "Gà trống nuôi con", "Nín khóc", "Em gái", "Con gái", "Cha dượng", "Đau lòng", "Nhúng", "Ngọc lan", "Nghệ sĩ", "Quốc Thuận", "Kỳ thật", "Đa tài", "Gõ cửa", "Hoàng Mập", "Ngã ba", "Đau đớn", "Mẹ đẻ", "Diễn viên"], "link": "http://toquoc.vn/huu-tien-dau-don-chung-kien-cai-chet-cua-em-gai-khi-o-voi-cha-ghe-820207810143856.htm"}