{"id": "35955444", "header": "Thanh tra Chính phủ kiến nghị thu hồi 'đất vàng' 69 Nguyễn Du vì có nhiều sai phạm", "datetime": "2020-08-07T12:15:00.000+07:00", "summary": "Sau gần 4 tháng thanh tra, ngày 6.8, Thanh tra Chính phủ công bố kết luận thanh tra việc chấp hành quy định của pháp luật trong việc chuyển nhượng quyền sử dụng đất và tài sản trên đất tại số 69 Nguyễn Du, quận Hai Bà Trưng, TP. Hà Nội.", "content": "Theo kết luận thanh tra, cơ sở nhà, đất tại 69 Nguyễn Du, quận Hai Bà Trưng, Hà nội là tài sản Nhà nước do Công ty quản lý và phát triển nhà thuộc Sở Xây dựng Hà Nội quản lý cho PVN thuê làm trụ sở, đến thời điểm 1.1.2018 hợp đồng thuê hết hạn sau đó chưa ký lại; PVC (công ty con của PVN) trước đó không trực tiếp thuê cơ sở nhà, đất tại 69 Nguyễn Du.Theo quy định tại Quyết định số 09/QĐ-TTg ngày 19.1.2007 của Thủ tướng Chính phủ về việc sắp xếp lại, xử lý nhà đất thuộc sở hữu Nhà nước thì thẩm quyền quyết định việc bán tài sản trên đất, chuyển nhượng quyền sử dụng đất này thuộc UBND TP. Hà Nội.Việc PVC, PVN, UBND TP. Hà Nội có văn bản gửi Bộ Tài chính trình Phó Thủ tướng Chính phủ cho phép UBND TP bán chỉ định cơ sở nhà, đất tại số 69 Nguyễn Du cho PVC (đơn vị đang thuê) để xây dựng trụ sở làm việc là không đúng thực tế.Sau khi mua, PVC không tiến hành đầu tư xây dựng trụ sở làm việc mà đề xuất và được PVN đồng ý thông qua chủ trương cho phép PVC chuyển nhượng cơ cở nhà đất trên. Sau đó PVC thuê công ty CP Sông Đà Toàn Cầu tư vấn đấu giá, phê duyệt giá khởi điểm và ủy quyền cho công ty Tư vấn bán đấu giá trong khi UBND TP. Hà Nội chưa có quyết định giao đất cho PVC là không đúng quy định của pháp luật về đất đai và đấu giá.Cũng theo kết luận thanh tra, tháng 12.2009, PVC ký hợp đồng (không số) chuyển nhượng quyền sử dụng đất cho Công ty cổ phần Đầu tư và Khoáng sản Hợp Thành.Đáng chú ý, khi tổ chức đấu giá, công nhận kết quả trúng đấu giá, PVC chưa được UBND TP giao đất, vì vậy việc chuyển nhượng quyền sử dụng đất tại 69 Nguyễn Du như trên là không có cơ sở pháp lý, sai quy định.Những sai phạm này có trách nhiệm của PVC, PVN, UBND TP. Hà Nội và cơ quan, đơn vị, cá nhân trong việc tham mưu, đề xuất, chỉ đạo và bán chỉ định tài sản trên đất, chuyển nhượng quyền sử dụng đất .Đối với những sai phạm đã nêu trên, Thanh tra Chính phủ kiến nghị Thủ tướng Chính phủ giao UBND TP. Hà Nội phối hợp với PVN rà soát để thu hồi và xử lý các phát sinh trong quá trình thu hồi cơ sở nhà đất này.Đến thời điểm 31.10.2020 chưa thực hiện được việc thu hồi thì chuyển hồ sơ sang cơ quan điều tra để xem xét, xử lý theo quy định của pháp luật... ", "topic": "Nhà đất", "tag": ["PVN", "PVC", "Thanh tra chính phủ", "Nguyễn du", "Thanh tra", "Kết luận", "Chuyển nhượng quyền sử dụng đất", "Kiến nghị", "Thẩm quyền", "Thu hồi", "Hai Bà Trưng (quận)", "Chỉ định", "Đất vàng", "Sai phạm", "Quyết định số 09/QĐ-TTg", "Thủ tướng chính phủ", "Sở Xây dựng Hà Nội", "Sở hữu nhà nước", "Bất động sản", "Bộ tài chính"], "link": "http://nguoidothi.net.vn/thanh-tra-chinh-phu-kien-nghi-thu-hoi-dat-vang-69-nguyen-du-vi-co-nhieu-sai-pham-24788.html"}