{"id": "35956351", "header": "Kinh nghiệm 'sống còn' khi đi xe gặp trời mưa, đường ngập nước ai cũng cần biết", "datetime": "2020-08-07T14:00:00.000+07:00", "summary": "Để có thể di chuyển an toàn trong mùa mưa, không để xe bị chết máy trên những đoạn đường ngập lụt, người cầm lái cần thuộc lòng những quy tắc di chuyển dưới đây.", "content": "Dưới ảnh hưởng của bão, một số địa phương trên cả nước đã gặp phải mưa lớn trong vài ngày qua, điều này khiến nhiều tuyến phố ngập, úng cục bộ. Rất nhiều xe máy, ô tô đã chết máy tại các điểm ngập sâu khiến vấn nạn ùn, tắc giao thông diễn ra.Để có thể di chuyển an toàn trong mùa mưa, không để xe bị chết máy trên những đoạn đường ngập lụt, người cầm lái cần thuộc lòng những quy tắc di chuyển dưới đây.Khi trời mưa, đường dễ trơn, trượt hơn vì thế nếu chạy nhanh sẽ rất nguy hiểm, do đó bạn cần giảm tốc độ và giữ đều ga khi lái xe.Trong điều kiện thời tiết ẩm ướt, lốp xe giảm độ bám đường hơn bình thường nên bạn phải chú ý tốc độ, thông thường trời mưa nên lái xe ở tốc độ 45 km/h trở xuống.Theo khuyến cáo của Ủy ban An toàn giao thông Quốc gia, khi trời mưa, người lái xe nên đi chậm và sử dụng loại áo mưa cánh dơi có khoảng nilon trong suốt mặt trước để không cản tầm chiếu sáng của đèn. Còn nếu không, người lái xe nên phủ áo mưa để che phần chân và ngồi đè lên vạt sau để áo không bị cuốn vào bánh xe trong khi di chuyển.Nước mưa làm giảm độ ma sát giữa lốp và mặt đường, khiến việc chạy xe khó khăn hơn. Khoảng cách phanh cho đến khi xe dừng lại vì thế cũng tăng lên.Với ô tô, thông thường cự li giữa hai xe ít nhất là 25 m, thì với đường ẩm ướt, tài xế có thể cần gấp đôi khoảng cách ấy hoặc hơn để đảm bảo an toàn. Còn với xe máy, người lái nên cách một khoảng ít nhất cũng từ 2 mét đến 5 mét trong điều kiện đường đông người và đang di chuyển chậm.Trong điều kiện đường ẩm ướt, người lái phải chú ý khi xe đi ngược chiều gần tới, tránh phanh gấp.Khi cần thiết hãy giảm ga hoặc rà nhẹ chân phanh để giảm tốc độ. Luôn nhớ phanh sớm hơn và nhẹ hơn so với bình thường vì độ nhạy của phanh khi đường ướt sẽ kém hơn từ 2 đến 3 lần so với đường khô.Việc di chuyển trên đường khi trời mưa to sẽ rất nguy hiểm, vì lúc này mưa dày hạt sẽ khiến cho người lái bị hạn chế tầm nhìn, khó điều khiến phương tiện. Đặc biệt, mưa to kết hợp với gió lớn có thể khiến cho cây bên đường bị gãy, đổ thế nên việc tiếp tục lái xe càng nguy hiểm.Như đã đề cập ở trên, trời mưa bão có thể khiến cây to bị gẫy cành hoặc đổ ra đường,... Do đó, mọi người nên tránh dừng đỗ ở những khu vực có nhiều cây to.Khi gặp trường hợp đường bị ngập, người điều khiển xe máy, ô tô tốt nhất nên tìm lộ trình khác để di chuyển hoặc đợi đến khi nước rút. Trong trường hợp bắt buộc phải chạy xe qua vùng ngập, bạn cần lưu ý những vấn đề sau:Nếu buộc phải đi qua các đoạn đường ngập, trước hết, bạn nên quan sát và ước lượng độ sâu của đoạn đường ngập. Luôn nhớ một nguyên tắc, mức nước ngập không nên vượt quá ống xả nếu đi xe máy.Đối với ô tô, chuyên gia từ Ford cũng khuyên, độ sâu của nước không vượt quá tâm bánh xe. Khi di chuyển, người dùng nên tắt tất cả các phụ tải không cần thiết như điều hòa, hệ thống giải trí trên xe để giảm tải cho động cơ. Cùng đó, cần đi số thấp (số 1 hoặc 2) và đi đều ga, tránh tăng ga lấy đà.Tuy nhiên, bạn nên tránh đi vào các đoạn đường lạ đang ngập nước bởi bạn không thể biết và quan sát tình trạng đoạn đường khi nước ngập. Điều này không chỉ khiến xe dễ bị thủy kích do bạn không phán đoán được độ sâu của nước, mà còn tiềm ẩn nhiều nguy hiểm cho bản thân bạn và mọi người.Khi gặp đoạn đường ngập, người đi nên di chuyển chậm, giữ khoảng cách với các xe xung quanh đề phòng các va chạm khi tầm nhìn bị vướng hoặc không xử lý và làm chủ được tốc độ do đường trơn, trượt.Kinh nghiệm cho thấy, việc di chuyển chậm và đi xe ở số thấp (với các xe số) sẽ giúp bạn vượt qua các vùng ngập nước an toàn.Người lái nên cố gắng hạn việc chạy sát hoặc chạy song song với các ô tô tải hoặc ô tô có kích thước lớn, bởi các xe này khi di chuyển có thể tạt nước hoặc gây sức nước mạnh khiến người đi xe nhất là chị em phụ nữ có tay lái yếu không giữ được thăng bằng.Để có thể an toàn vượt qua, hãy giữ đều tay ga và tốc độ khi đi qua vùng ngập nước. Tránh việc giảm ga, rồ ga và phanh đột ngột sẽ khiến xe bạn dễ chết máy hơn. Bạn cũng không nên cố tăng ga khi điều khiển xe qua vùng ngập.Khi thấy xe có dấu hiệu yếu ga hoặc tăng ga nhưng xe không chạy, điều này có nghĩa xe đã bị ngấm nước và chết máy. Tuyệt đối, không được khởi động lại máy ngay và liên tục. Lúc này, người điều khiển xe nên tắt máy, dắt bộ qua vùng ngập và để ít phút để nước bốc hơi bớt rồi mới khởi động lại máy. ", "topic": "Xe cộ", "tag": ["Chết máy", "Ngập nước", "Trời mưa", "Người cầm lái", "Thuộc lòng", "Đoạn đường", "Ngập lụt", "Mùa mưa", "Sống còn", "Ngập", "Quy tắc", "Ẩm ướt", "Kinh nghiệm", "Di chuyển", "Ga", "Áo mưa", "Trơn", "Người lái xe", "Mưa dày hạt", "Phanh"], "link": "https://saostar.vn/cong-nghe/kinh-nghiem-song-con-khi-di-xe-gap-troi-mua-duong-ngap-nuoc-20200807112224203.html"}