{"id": "35957871", "header": "Nhiều lãnh đạo ở TPHCM được chấp thuận nghỉ hưu trước tuổi", "datetime": "2020-08-07T15:44:00.000+07:00", "summary": "Sáng 7/8, Thành ủy TPHCM tổ chức Lễ công bố quyết định cán bộ. Theo đó Chủ tịch HĐND Quận 10 và Phó Chủ tịch Thường trực HĐND Quận 10 được chấp thuận nghỉ hưu trước tuổi.", "content": "Cụ thể, ông Phan Văn Thoại (sinh ngày 5/12/1961, Phó Bí thư Thường trực Quận ủy, Chủ tịch HĐND Quận 10 nhiệm kỳ 2016-2021) được nghỉ hưu trước tuổi theo quy định từ ngày 1/8/2020.Ngoài ra, bà Nguyễn Thị Kim Chi (sinh ngày 1/9/1966, Phó Chủ tịch Thường trực HĐND Quận 10) cũng được nghỉ hưu trước tuổi để hưởng bảo hiểm xã hội kể từ ngày 1/8/2020.Phát biểu tại buổi trao quyết định, Trưởng Ban Tổ chức Thành ủy TPHCM Nguyễn Hồ Hải đánh giá cao hai ông bà Phan Văn Thoại và Nguyễn Thị Kim Chi đã có quá trình công tác ở Quận 10, luôn hoàn thành tốt nhiệm vụ trong suốt quá trình công tác với các vai trò được Đảng và Nhà nước giao giữ nhiệm vụ…Ông Nguyễn Hồ Hải mong muốn hai ông bà Phan Văn Thoại và Nguyễn Thị Kim Chi khi về hưu tiếp tục tham gia, đóng góp vào sự phát triển của địa phương.Trước đó Bí thư huyện ủy huyện Bình Chánh Nguyễn Văn Phụng và Chủ tịch UBND Quận Tân Phú Hứa Thị Hồng Đang lần lượt xin thôi việc theo nguyện vọng và nghỉ hưu trước tuổi và được Thành ủy, UBND TPHCM chấp thuận.Ngày 7/8, tại Đại hội Đại biểu Đảng bộ Quận 6 (TPHCM) lần thứ XII, bà Lê Thị Hờ Rin (sinh năm 1977, Phó Bí thư Thường trực Quận 6) được bầu giữ chức Bí thư Quận 6 nhiệm kỳ 2020-2025.Tại Đại hội, Bí thư Quận ủy Lê Thị Hờ Rin kêu gọi cán bộ, đảng viên và các tầng lớp nhân dân trên địa bàn quận tiếp tục phát huy truyền thống cách mạng, đoàn kết, năng động, sáng tạo, nắm bắt thời cơ của cuộc Cách mạng công nghiệp lần thứ tư, quyết tâm thực hiện thắng lợi Nghị quyết Đại hội đại biểu Đảng bộ Quận lần thứ XII, xây dựng quận theo hướng văn minh, hiện đại, nghĩa tình, góp phần tích cực vào sự phát triển của TPHCM.Trước đó ngày 6/8, tại Đại hội Đại biểu Đảng bộ Quận 9 lần thứ VI nhiệm kỳ 2020 - 2025, ông Lâm Đình Thắng (Bí thư Quận ủy Quận 9 nhiệm kỳ 2015 - 2020) tái đắc cử Bí thư Quận ủy Quận 9 nhiệm kỳ 2020 - 2025.Ông Lâm Đình Thắng (sinh năm 1981) trưởng thành từ công tác Đoàn tại Thành Đoàn TPHCM. Năm 2017, ông được điều động về quận Bình Thạnh giữ chức Phó Bí thư Quận ủy quận Bình Thạnh. Tháng 4/2020, ông được điều động về Quận 9 giữ chức Bí thư Quận ủy Quận 9. ", "topic": "Kinh tế", "tag": ["HĐND quận 10", "Phan Văn Thoại", "Trước tuổi", "Nghỉ hưu", "Thành ủy TPHCM", "Nguyễn Thị Kim Chi", "Chấp thuận", "Nguyễn Hồ Hải", "Quận ủy", "Lê Thị Hờ Rin", "Thường trực", "Phó bí thư", "Nhiệm kỳ", "Quá trình công tác", "Ông bà", "Phó chủ tịch", "Chủ tịch", "Bí thư huyện ủy", "Quận 6", "Bảo hiểm xã hội"], "link": "https://www.tienphong.vn/xa-hoi/nhieu-lanh-dao-o-tphcm-duoc-chap-thuan-nghi-huu-truoc-tuoi-1701642.tpo"}