{"id": "35953040", "header": "Chuyên gia nêu nguyên nhân dẫn đến vụ nổ kinh hoàng tại cảng Beirut, Lebanon", "datetime": "2020-08-07T09:20:00.000+07:00", "summary": "RIA đưa tin, Tiến sĩ Hóa học, Giáo sư Viện Hàn lâm Khoa học Nga, Đại học Công nghệ Hóa học Nga D.I. Mendeleyev, ông Alexander Mazhuga mới đây chỉ ra nguyên nhân có thể gây ra vụ nổ ở Beirut.", "content": "Trước đó, Bộ trưởng Y tế Lebanon Hamad Hassan cho biết, số người thiệt mạng trong vụ nổ kinh hoàng ở cảng Beirut ít nhất là 135 người, khoảng 5 nghìn người bị thương và hàng chục người mất tích.Ông Mazhuga giải thích rằng amoni nitrat được sử dụng rộng rãi như một loại phân khoáng trong nông nghiệp và là một thành phần của vật liệu nổ công nghiệp được sử dụng trong khai thác khoáng sản, khi làm đường và hầm, cũng như trong công nghiệp. Đây là một chất ổn định, nóng chảy ở 170 độ C và phân hủy khi tỏa nhiệt ở nhiệt độ trên 200 độ C. Ông Mazhuga cho biết: “Các thành phần dễ cháy như dầu, nhiên liệu diesel hoặc các hợp chất hữu cơ khác được thêm vào nitrat gây tăng sức nóng của vụ nổ\".“Để quá trình đốt nitrat biến thành một vụ nổ cần phải có những điều kiện nhất định như phải có vật liệu đốt trong kho kín, ngoài ra, chúng tôi biết rằng ở Beirut bên cạnh amoni nitrat còn có nước biển chứa các ion clorua. Ion clorua được biết đến như một chất xúc tác để phân hủy amoni nitrat nếu nó xâm nhập vào diêm tiêu, nhiệt độ phân hủy của nó sẽ giảm và tốc độ chuyển hóa phân hủy và đốt cháy sẽ tăng lên”, ông Mazhuga nói.“Một lý do khác có thể xảy ra cho quá trình chuyển đổi từ cháy sang nổ là sự dập tắt của Kali nitrat bằng nước: sự xâm nhập của nước vào nitrat nóng chảy làm cho nó sủi bọt, dẫn đến tăng bề mặt cháy và tăng tốc độ cháy. Ngược lại, tốc độ cháy càng cao quá trình cháy càng dễ chuyển thành nổ”, ông Mazhuga nhấn mạnh.Ngoài ra, theo ông Mazhuga còn có một phiên bản khác, một vụ nổ từ tia lửa trong một kho pháo hoa gần đó cũng có thể là nguyên nhân. Ông Mazhuga cho rằng: “Bên cạnh phân bón nitơ thông thường có một kho pháo hoa gần đó. Tia lửa từ một máy hàn đủ để gây ra cháy và nổ trong nhà kho, điều này có thể khiến phát nổ amoni nitrat”.Cũng theo RIA, hôm 6/8, các chuyên gia Bộ Tình trạng Khẩn cấp Nga đã triển khai một bệnh viện cơ động của biệt đội “Centrospas” ở Beirut.Trước đó, có thông tin cho biết Bộ Tình trạng Khẩn cấp Liên bang Nga đã điều 5 máy bay tới Beirut cùng với một bệnh viện di dộng, cùng các bác sĩ, nhân viên cứu hộ đơn vị “Centrospas”, và một phòng thí nghiệm của Rospotrebnadzor (Cơ quan giám sát liên bang Nga về bảo vệ quyền lợi người tiêu dùng và phúc lợi người dân) để phát hiện Covid-19.Bệnh viện di động này được trang bị các thiết bị hồi sức, phẫu thuật, tư vấn, chẩn đoán, kể cả các máy siêu âm, X-quang và điện tâm đồ. Ngoài ra, có một phòng xét nghiệm máu. Bệnh viện được thiết kế với quy mô 50 giường bệnh, có thể tự hoạt động trong 14 ngày. Trong đó cũng có thể bố trí khoang chăm sóc đặc biệt với 6 đến 10 giường.16 người bị giam giữ sau vụ nổ ở BeirutHãng thông tấn Quốc gia Lebanon trích dẫn thông tin từ phát ngôn viên của tòa án quân sự, quyền thẩm phán Fadi Akiki cho biết, trong vụ nổ ở Beirut, các quan chức an ninh đã bắt giữ bao gồm 16 nhân viên của cảng.“Văn phòng công tố quân sự đang hoàn tất giai đoạn đầu của cuộc điều tra về vụ nổ gây chết người xảy ra tại cảng ở Beirut. Hơn 18 người từ hội đồng quản lý cảng và hải quan, những người đã tiến hành sửa chữa nhà kho chứa máy bay và lưu trữ chất nổ ở đó đã bị thẩm vấn”, thông báo cho biết.Theo báo cáo của các phương tiện truyền thông Lebanon, một ủy ban đặc biệt của ngân hàng trung ương nước này về chống rửa tiền đã ra lệnh đóng băng tất cả các tài khoản ngân hàng của lãnh đạo hải quan nhà nước và cảng.Trước đó, hơn 2.700 tấn chất hóa học ammonium nitrate trữ trong nhà kho tại cảng ở thủ đô Beirut đã phát nổ thành hai đợt vào chiều ngày 4/8 (giờ địa phương), khiến phần lớn khu vực cảng bị san phẳng, nhiều nhà cao tầng khắp Beirut bị hư hại nghiêm trọng, mặt đất rung chuyển.Hiện vẫn chưa rõ nguyên nhân trực tiếp của vụ nổ. Một cuộc điều tra đang được tiến hành. Khối chất hóa học, có thể là thuốc nổ khổng lồ trong kho nói trên được cho là đã bị tịch thu và lưu trữ từ nhiều năm, nhưng không được bảo quản cẩn thận.Thanh Bình (lược dịch) ", "topic": "Khoa học", "tag": ["Beirut", "Cảng Beirut", "Vụ nổ", "Lebanon", "Ni-trat", "Viện Hàn lâm Khoa học Nga", "Hamad Hassan", "Kinh hoàng", "Phân khoáng", "Clo-rua", "Nóng chảy", "Phân hủy", "Diêm tiêu", "I-on", "Tỏa nhiệt", "Hóa học", "Kali nitrat", "Cảng", "Hợp chất hữu cơ", "Nguyên nhân"], "link": "https://infonet.vietnamnet.vn/the-gioi/vu-no-tai-cang-beirut-chuyen-gia-neu-nguyen-nhan-nhieu-quan-chuc-bi-bat-260694.html"}