{"id": "35957985", "header": "Ngành sản xuất thịt gà Thái Lan cắt giảm sản lượng do nhu cầu thế giới giảm", "datetime": "2020-08-07T15:40:00.000+07:00", "summary": "Hiệp hội các nhà xuất khẩu thịt gà chế biến Thái Lan (TBPEA) cho biết xuất khẩu thịt gà của nước này trong nửa đầu năm 2020 tăng trưởng thấp hơn dự kiến do bị tác động bởi đại dịch COVID-19.", "content": "Thái Lan xuất khẩu 470.000 tấn thịt gà trong sáu tháng đầu năm nay, tăng 2% so với cùng kỳ năm 2019, với giá trị 54 tỷ baht (khoảng 1,73 tỷ USD), tăng 1 tỷ baht. Truyền thông sở tại ngày 7/8 dẫn lời Giám đốc điều hành TBPEA Kukrit Arepagorn nói rằng đại dịch COVID-19 đã khiến hai thị trường chính của Thái Lan là Liên minh châu Âu (EU) và Nhật Bản cắt giảm nhập khẩu thịt gà.Xuất khẩu thịt gà của Thái Lan sang EU giảm 10% do tình hình COVID-19 ở khối này vẫn diễn biến phức tạp. TBPEA hy vọng Thái Lan xuất khẩu 280.000 tấn thịt gà sang EU trong năm nay, giảm so với khối lượng 330.000 tấn của năm 2019. Trong khi đó, xuất khẩu thịt gà của Thái Lan sang Nhật Bản chỉ tăng 2% do đại dịch COVID-19 ảnh hưởng mạnh tới ngành du lịch và buộc Nhật Bản phải hoãn Thế vận hội Tokyo 2020, khiến nhu cầu giảm. Tuy nhiên, ông Kukrit cho biết xuất khẩu thịt gà sang Trung Quốc và Singapore (Xin-ga-po) lại tăng lần lượt là 100.000 tấn và 20.000 tấn trong sáu tháng đầu năm 2020. Mặc dù nhu cầu thịt gà ở Trung Quốc gia tăng, nhưng Thái Lan không thể tăng sản lượng vì Trung Quốc chỉ đặt hàng cánh và chân gà. Hiện nay, ức gà không thể được xuất khẩu sang EU, khiến cho giá giảm. Ông Kukrit dự báo tình hình trong nửa cuối năm 2020 sẽ không cải thiện vì đại dịch COVID-19 vẫn diễn ra dai dẳng ở EU, đồng thời nói rằng TBPEA giữ nguyên chỉ tiêu xuất khẩu trong năm nay là 980.000 tấn. Theo ông Kukrit, nếu EU kiềm chế được sự lây lan của COVID-19 và vắcxin ngừa bệnh này sẵn sàng để sử dụng thì tình hình xuất khẩu thịt gà của Thái Lan sẽ sáng sủa hơn. Hiện tại, TBPEA đang cố gắng tìm kiếm thị trường ở các nước láng giềng khi những nước này có thể tìm cách nhập khẩu nhiều thịt gà hơn do giá thịt lợn tăng cao. Ông Kukrit nói thêm rằng hầu hết các doanh nghiệp kinh doanh thịt gà đều đã cắt giảm sản lượng để phù hợp với nhu cầu giảm. Tuy nhiên, chi phí sản xuất không tăng nhiều vì giá ngô và đậu tương vẫn ổn định./. ", "topic": "Kinh tế", "tag": ["Thịt gà", "Cắt giảm", "Sản lượng", "Đại dịch", "Thái Lan", "Xuất khẩu", "Nửa đầu", "Nhu cầu", "Thấp hơn", "Hiệp hội", "Thế vận hội Tokyo 2020", "Gà", "Liên minh châu âu", "Chế biến", "Bangkok", "Trang trại", "Tăng trưởng", "Sở tại", "Cùng kỳ", "Tây bắc"], "link": "https://bnews.vn/nganh-san-xuat-thit-ga-thai-lan-cat-giam-san-luong-do-nhu-cau-the-gioi-giam/165358.html"}