{"id": "35952436", "header": "'Beyoncé trăm ký' của Nhật đóng vai đại mỹ nhân Điêu Thuyền", "datetime": "2020-08-07T09:01:04.000+07:00", "summary": "Vai diễn Điêu Thuyền, một trong tứ đại mỹ nhân của Trung Quốc, trong 'Tân Tam quốc chí' được giao cho ngôi sao Nhật Bản nặng 100kg Naomi Watanabe.", "content": "Mới đây, đoàn làm phim “Tân Tam quốc chí” phiên bản Nhật Bản công bố tạo hình của các nhân vật chính. Bất ngờ nhất là vai đại mỹ nhân Điêu Thuyền được giao cho Naomi Watanabe, nữ diễn viên hài đình đám xứ Phù Tang.Trong truyền thuyết dân gian Trung Hoa, sắc đẹp của Điêu Thuyền được ví như Bế nguyệt (trăng phải thẹn nấp sau mây). Chính vì điều này, trong các phiên bản “Tam quốc chí” trước đây, nhân vật này thường được đảm nhiệm bởi những nữ diễn viên sắc nước hương trời, mảnh mai, yểu điệu như Phan Nghinh Tử, Trần Hồng, Lợi Trí, Ninh Tịnh, Trần Hảo... Trong khi đó, Naomi Watanabe hoàn toàn “lệch chuẩn” vì cô sở hữu thân hình ngoại cỡ, nặng đến 100kg, gương mặt cũng không mấy nổi trội.Với sự thay đổi táo bạo này, lịch sử điện ảnh châu Á sẽ có một Điêu Thuyền độc nhất vô nhị. Đáng nói hơn, đa số cư dân mạng tỏ ra rất thích thú và mong chờ phần thể hiện của Naomi khi phim ra rạp.Được biết, đạo diễn hài kịch Fukuda Yuichi là người viết kịch bản cho “Tân Tam quốc chí” bản Nhật. Nhiều người dự đoán, tác phẩm điện ảnh dự kiến ra mắt vào cuối năm nay tập trung vào yếu tố gây cười. Như vậy, không khó hiểu khi phía sản xuất phim chọn Naomi Watanabe cho vai Điêu Thuyền.Naomi Watanabe sinh năm 1987. Cô bắt đầu bước chân vào J-biz qua chương trình thực tế “Waratte Iitomo!” năm 2008. Thần tượng Beyoncé, Naomi “sao chép” từ cách ăn mặc, biểu cảm và từng động tác nhảy của giọng ca “Halo”. Bỏ qua chiều cao khiêm tốn 1m57 và thân hình “quá khổ” 100kg, Naomi bắt chước Beyoncé một cách cuốn hút khó cưỡng, đến mức không chỉ khán giả xứ phù tang mà cả “bản thật” cũng phải trầm trồ khen ngợi. Từ đó, Naomi được gọi với biệt danh “Beyoncé Nhật Bản”.Sau đó, Naomi phát triển sự nghiệp với vai trò chính là diễn viên hài. Cô trở thành cái tên được săn đón trong các tác phẩm hài kịch, cũng như chương trình tạp kỹ nhờ sự tự nhiên, duyên dáng trước ống kính.Không có hình thể hoàn hảo, Naomi vẫn gây ấn tượng với phong cách thời trang độc đáo, hiện đại, nhiều màu sắc. Nhờ đó, cô thường xuyên được mời chụp ảnh tạp chí, làm đại diện nhãn hàng. Naomi cũng tự mình thiết kế trang phục.Sức hút của cô vượt xa ngoài biên giới Nhật Bản. Cô là khách mời danh dự, được ngồi hàng ghế đầu trong các show thời trang của loạt thương hiệu đình đám như Fendi, Gucci… Năm 2018, Naomi Watanabe lọt vào danh sách \"25 người có sức ảnh hưởng nhất trên Internet\" do tạp chí TIME của Mỹ bình chọn, bên cạnh những các tên tầm cỡ như Tổng thống Mỹ Donald Trump, Rihanna, Kanye West hay nhóm nhạc Hàn Quốc BST... Được biết, tài khoản Instagram của Naomi có đến hơn 9,4 triệu người theo dõi. ", "topic": "Giải trí", "tag": ["Điêu Thuyền", "Naomi Watanabe", "Ninh Tịnh", "NAOMI", "Tam quốc diễn nghĩa", "Mỹ nhân", "Fukuda Yuichi", "Beyoncé Knowles", "Quốc Chí", "Phù tang", "Đóng vai", "Tứ đại mỹ nhân Trung Hoa", "Trần Hảo", "Phan Nghinh Tử", "Lợi Trí", "Hài kịch", "Trần Hồng", "Thẹn", "Ngoại cỡ", "Sắc nước hương trời"], "link": "https://www.tienphong.vn/giai-tri/beyonce-tram-ky-cua-nhat-dong-vai-dai-my-nhan-dieu-thuyen-1701322.tpo"}