{"id": "35950666", "header": "Thanh Hóa bỏ giải, kẻ khóc người cười", "datetime": "2020-08-07T06:24:33.000+07:00", "summary": "Trong lịch sử, V-League đã có tiền lệ xử trí khi một đội bỏ giải. Đó là năm 2013, với Xi măng Xuân Thành Sài Gòn hay một năm sau là trường hợp của Vissai Ninh Bình.", "content": "Do đó, trong điều lệ thi đấu các năm sau, Ban tổ chức V-League luôn phải ghi rõ một điều trong phần \"Tổ chức thi đấu\", là: toàn bộ kết quả thi đấu về điểm số và bàn thắng giữa CLB bỏ hay bị loại khỏi giải này với CLB khác đều bị hủy bỏ.Nếu Thanh Hóa giữ nguyên quyết định xin rút khỏi V-League 2020 và VFF, VPF chấp thuận, bảng xếp hạng mùa giải sẽ có sự biến đổi lớn. Sài Gòn vẫn giữ ngôi đầu bảng, nhưng khoảng cách với đội nhì bảng - lúc này là Viettel - chỉ còn một điểm.Tương tự vậy, Hà Nội dù vẫn đứng thứ tư, nhưng chỉ còn ít hơn Sài Gòn một điểm. Cuộc đua vô địch, vì thế, sẽ vô cùng hấp dẫn nếu giải đấu được nối lại.Cũng trong tâm lý hào hứng còn có Hồng Lĩnh Hà Tĩnh. Tân binh V-League chưa đấu Thanh Hóa và nhảy hai bậc lên vị trí thứ 8 - điều kiện cần và đủ để không phải đá xuống hạng giai đoạn hai.Có người vui thì ắt có kẻ buồn. TPHCM, từ vị trí thứ 5 tụt xuống tận thứ 7. Nhưng đáng lo nhất là hai đội cuối bảng là Hải Phòng và Quảng Nam.Do cùng thắng Thanh Hóa, họ bị trừ 3 điểm nếu đội bóng xứ Thanh bỏ cuộc. Thay vì bằng điểm với Dược Nam Hà Nam Định đứng trên, Hải Phòng kém 3 điểm, còn Quảng Nam thậm chí kém 5 điểm.Không chỉ riêng các CLB, VPF giờ cũng đứng ngồi không yên. Sau khi liên tục bị các đội cuối bảng thúc giục khi đề xuất bỏ giải, chuyện Thanh Hóa xin rút giống như giọt nước làm tràn ly, buộc VPF phải hành động.Đã hơn 10 ngày kể từ thời điểm V-League thông báo hoãn, ban tổ chức vẫn chưa có bất cứ động thái nào để trấn an các đội, cũng như hỗ trợ kinh phí cho họ - theo lời thỉnh cầu của Thanh Hóa.Giám đốc điều hành VPF Trần Anh Tú gọi phản ứng của các CLB là \"tiêu cực\" và kiên quyết không hủy V-League. Nhưng nói đi cũng phải nói lại, việc phải chi lương thưởng để \"nuôi không\" toàn bộ ban huấn luyện, cầu thủ với các đội là số tiền không nhỏ.Họ từng phải giảm lương các thành viên từ 30-40% hồi tháng 3. Và giờ, nhóm 5 đội gồm Thanh Hóa, Nam Định, SLNA, Quảng Nam, Hải Phòng một lần nữa nhắc lại rằng nếu mùa giải kéo dài quá tháng 10, họ sẽ \"không chịu được nhiệt\".Hủy V-League sẽ khiến VPF và VFF chịu thiệt hại không nhỏ về kinh tế với nhà tài trợ. Tuy nhiên, chính những tổ chức này đã làm mất lòng các thành viên, đồng thời là các CLB khi không thể dẹp yên được những vấn nạn như trọng tài, chuyện đi đêm với nhau hay có hay không sự công bằng khi một ông chủ có thể tác động đến nhiều đội bóng.Thanh Hóa bỏ giải chắc chắn gây ra nhiều hệ lụy, mà xấu nhất có lẽ là tác động tới chính các CĐV tỉnh nhà. Thay vì được xem những trận đấu chất lượng hàng đầu, xứ Thanh có thể phải làm lại từ giải hạng Ba, nếu VFF làm đúng luật trong trường hợp có đội bỏ giải. ", "topic": "Thể thao", "tag": ["VPF", "V-League", "Trần Anh Tú", "CLB Thanh Hóa", "Liên đoàn bóng đá việt nam", "Vissai Ninh Bình", "Thanh Hóa", "Hủy", "CLB Thể Công", "Thi đấu", "Xử trí", "Tiền lệ", "Gốc gác", "Khóc", "Cười", "Hồng Lĩnh Hà Tĩnh", "Tổng công ty viễn thông quân đội", "Dược Nam Hà Nam Định", "Điều kiện cần và đủ", "Tiền thân"], "link": "https://nongnghiep.vn/thanh-hoa-bo-giai-ke-khoc-nguoi-cuoi-d270368.html"}