{"id": "35953723", "header": "Ngô Diệc Phàm cõng búp bê khổng lồ tại show Louis Vuitton", "datetime": "2020-08-07T10:16:00.000+07:00", "summary": "Nam nghệ sĩ Trung Quốc nhận được nhiều lời khen ngợi với màn catwalk kết show diễn của nhà mốt Pháp.", "content": " Ngày 6/8, Louis Vuitton tổ chức show diễn thời trang nam Xuân Hè 2021 tại Thượng Hải, Trung Quốc. Lấy bối cảnh là khu cảng rộng lớn, thương hiệu Pháp mang đến nhiều thiết kế độc đáo. Sự kiện còn quy tụ dàn sao trẻ của làng giải trí Hoa ngữ như Ngô Diệc Phàm, Địch Lệ Nhiệt Ba, Lý Vấn Hàn...Điểm nhấn của sự kiện chính là màn catwalk kết show của Ngô Diệc Phàm. Nam nghệ sĩ mặc bộ vest màu trắng nhã nhặn, cõng theo búp bê khổng lồ được bơm hơi. Theo truyền thông Trung Quốc, con búp bê mang hình thù kỳ lạ là linh vật bộ sưu tập lần này của Louis Vuitton.Trước màn trình diễn của Ngô Diệc Phàm, dân mạng Trung Quốc tỏ ra thích thú và để lại nhiều bình luận.Người dùng viết: \"Ngô Diệc Phàm nhìn đáng yêu ghê\".Tài khoản khác đùa: \"Tôi cá là cậu ấy đang cố nhịn cười\".Fashionista nổi tiếng Trung Quốc  nhận xét: \"Hoàng tử đã thay đổi. Hôm nay, anh ấy có một chút đẹp trai, một chút lạnh lùng, một chút dễ thương\".Bên cạnh đó, người hâm mộ cũng tự hào khi nam nghệ sĩ nhận được sự ưu ái từ thương hiệu Pháp. Gắn bó cùng Louis Vuitton thời gian dài với vai trò đại sứ, Ngô Diệc Phàm tham gia nhiều chiến dịch quảng bá, xuất hiện trên tạp chí và giờ đây là sải bước tại sàn diễn.Tuy nhiên, không ít dân mạng thắc mắc tại sao Louis Vuitton lại tổ chức sự kiện đông người tham dự như vậy giữa thời điểm dịch bệnh. Hơn nữa, các khách mời hầu như không đeo khẩu trang và ngồi khá gần nhau.Tài khoản \"Là sao đây? Tôi chẳng thấy có chút giãn cách nào giữa những vị khách mời không đeo khẩu trang\".Ngay lập tức, một dân mạng khác có tên cho biết: \"Show diễn được tổ chức ở Thượng Hải - nơi không ghi nhận ca mắc Covid-19 nào trong vòng vài tháng. Đây là một trong những thành phố đã mở cửa ở Trung Quốc\".Dù vậy, câu trả lời trên cũng không thể thuyết phục những người thắc mắc. Họ cho rằng mọi người vẫn cần thực hiện giãn cách và đeo khẩu trang ở thời điểm hiện tại để ngăn ngừa dịch bệnh bùng phát. ", "topic": "Giải trí", "tag": ["Ngô Diệc Phàm", "Louis Vuitton", "Búp bê", "Linh vật", "Cõng", "Show", "Catwalk", "Show diễn", "Lý Vấn Hàn", "Khổng lồ", "Xuân hè", "Khu cảng", "Mốt", "Nhiều lời", "Địch Lệ Nhiệt Ba", "Bơm hơi", "Nghệ sĩ", "Nhịn", "Thượng hải", "Khen ngợi"], "link": "https://zingnews.vn/ngo-diec-pham-cong-bup-be-khong-lo-tai-show-louis-vuitton-post1116614.html"}