{"id": "35953906", "header": "Bài 2: Chú trọng cả số lượng và chất lượng", "datetime": "2020-08-07T10:29:00.000+07:00", "summary": "Tăng số lượng các tổ chức cơ sở Đảng trong các doanh nghiệp ngoài quốc doanh mới chỉ là điều kiện cần, còn nâng cao chất lượng hoạt động của các cơ sở Đảng (chi bộ, chi ủy) tại các đơn vị này mới là điều kiện đủ. Bởi vậy, nhằm góp phần nâng cao năng lực lãnh đạo của Đảng bộ thành phố Hà Nội, Thường vụ Thành ủy đang tìm các giải pháp nâng cao chất lượng các tổ chức cơ sở Đảng tại khối doanh nghiệp ngoài Nhà nước.", "content": "Không chỉ quan tâm đến việc phát triển Đảng tại các doanh nghiệp ngoài khu vực Nhà nước, thời gian qua, Hà Nội còn đẩy mạnh việc kết nạp chủ doanh nghiệp tư nhân vào Ðảng. Từ năm 2013, thực hiện Hướng dẫn số 17 của Ban Tổ chức Trung ương về “Thực hiện thí điểm việc kết nạp những người là chủ doanh nghiệp tư nhân đủ tiêu chuẩn vào Ðảng”, Thành ủy Hà Nội đã nhanh chóng xây dựng kế hoạch và triển khai đến các Đảng bộ trực thuộc, từ công tác tuyên truyền đến điều tra, nắm bắt thực tế đều được thực hiện một cách kỹ lưỡng, bài bản. Thành ủy Hà Nội cũng xác định, các chủ doanh nghiệp được kết nạp Ðảng phải là những người tiêu biểu, có phẩm chất đạo đức tốt…; doanh nghiệp và bản thân đáp ứng tốt yêu cầu đề ra.Với việc thu hút được người đứng đầu các doanh nghiệp tư nhân vào Đảng đã tạo điều kiện thuận lợi cho tổ chức Đảng và các đoàn thể chính trị - xã hội trong doanh nghiệp hoạt động; tích cực ủng hộ, đóng góp vào phong trào của địa phương. Qua đó cho thấy, việc kết nạp chủ doanh nghiệp tư nhân đủ tiêu chuẩn vào Ðảng đã góp phần nâng cao uy tín của Ðảng trong doanh nghiệp, tạo điều kiện giúp doanh nghiệp yên tâm đầu tư sản xuất, kinh doanh, giải quyết thêm nhiều việc làm, đóng góp tích cực cho sự phát triển của Thủ đô.Là một trong những chủ doanh nghiệp ngoài Nhà nước đầu tiên được kết nạp Đảng, Ông Đoàn Văn Khoa – Bí thư Chi bộ, Chủ tịch Hội đồng quản trị Công ty Cổ phần Công nghệ tin học và trắc địa bản đồ Bình Minh không khỏi xúc động khi nhớ lại thời điểm năm 2013 được Phó Bí thư Thành ủy Hà Nội đến tận nơi trao quyết định kết nạp Đảng.Ông Khoa kể, thời điểm trước, do chưa có chính sách phát triển đảng trong các doanh nghiệp tư nhân nên việc phấn đấu vào Đảng của những chủ doanh nghiệp như ông gặp rất nhiều khó khăn. Mãi đến tháng 12/2011, Nghị quyết số 09-NQ/TU về xây dựng và phát huy vai trò của đội ngũ doanh nhân Việt Nam trong thời kỳ đẩy mạnh công nghiệp hóa, hiện đại hóa và hội nhập quốc tế trong đó có nội dung thí điểm kết nạp chủ doanh nghiệp tư nhân đủ tiêu chuẩn vào Đảng ông mới có cơ hội phấn đấu, rèn luyện.Ông Khoa tâm sự, do là những người đầu tiên là chủ doanh nghiệp tư nhân được kết nạp Đảng nên quá trình xét duyệt, thẩm tra, xác minh lý lịch mất khá nhiều thời gian. Tuy nhiên, trong quãng thời gian 3 năm chờ đợi, ông chưa từng có giây phút nào nản lòng mà tình yêu với Đảng trong ông ngày càng mãnh liệt hơn. Cũng kể từ khi được vào Đảng, thấu hiểu hơn tầm quan trọng và trò của Đảng đối với sự phát triển của doanh nghiệp ông cùng các đảng viên trong chi bộ đã không ngừng nỗ lực đẩy mạnh công tác phát triển đảng viên, khuyến khích, tạo điều kiện cho công nhân lao động có cơ hội phấn đấu vào đảng. Kết quả trong vòng 9 năm từ 2011 nay, chi bộ công ty đã kết nạp thêm 37 quần chúng vào Đảng, nâng số đảng viên của chi bộ lên 44 người.Theo ông Khoa, việc có tổ chức đảng vững mạnh là yếu tố then chốt để doanh nghiệp trở thành một khối thống nhất, khoa học, hoạt động có quy củ từ đó giúp bộ máy doanh nghiệp vận hành tốt, năng suất, sản lượng tăng cao. Đồng thời, khi công nhân viên lao động trở thành đảng viên họ cũng tự mình ý thức được vai trò, nhiệm vụ của mình và từ đó không ngừng tu dưỡng đạo đức, nhân cách, hăng hái lao động sản xuất.Để thực sự chọn ra được những người thật sự xứng đáng, bản thân ông và cấp ủy chi bộ công ty cũng đã đặt ra tiêu chí công nhân viên lao động muốn được đứng vào hàng ngũ của Đảng phải là người có phẩm chất đạo đức lối sống lành mạnh, năng nổ tham gia các hoạt động của đơn vị, đoàn thể và quan trọng hơn cả là phải có năng lực, sản xuất kinh doanh tốt. Không chỉ vậy, để được bổ nhiệm vào các chức vụ quan trọng của công ty, điều kiện đầu tiên các ứng cử viên cần đáp ứng được đó là trở thành đảng viên Đảng Cộng sản Việt Nam. Nhờ đó, cùng với sự lớn mạnh của Chi bộ, Công ty Cổ phần Công nghệ tin học và trắc địa bản đồ Bình Minh cũng đã có những bước phát triển vượt bậc.Từ những kết quả tích cực đã đạt được, thời gian tới, Thành ủy Hà Nội sẽ tiếp tục rà soát, bồi dưỡng, lựa chọn những chủ doanh nghiệp tiêu biểu để kết nạp Đảng. Đồng thời, tiếp tục nâng cao chất lượng hoạt động của các tổ chức cơ sở Đảng tại doanh nghiệp khu vực ngoài Nhà nước; theo hướng đi vào chiều sâu, thực chất và hiệu quả, thu hút những doanh nghiệp có quy mô lớn tham gia. Phát triển đảng viên và phát triển tổ chức Đảng tại doanh nghiệp là việc làm đặc biệt quan trọng, nhưng không vì chạy theo số lượng mà coi nhẹ chất lượng, là yêu cầu đã được chỉ rõ. ", "topic": "Kinh tế", "tag": ["Chi bộ", "Doanh nghiệp ngoài quốc doanh", "Đoàn Văn Khoa", "Chi ủy", "Điều kiện đủ", "Kết nạp", "Đảng", "Vào đảng", "Doanh nghiệp tư nhân", "Thành ủy Hà Nội", "Chủ doanh nghiệp", "Thường vụ", "Lãnh đạo của đảng", "Đủ tiêu chuẩn", "Phẩm chất đạo đức", "Số lượng", "Nghị quyết số 09-NQ/TU", "Thành ủy", "Đảng viên", "Chất lượng"], "link": "https://laodongthudo.vn/bai-2-chu-trong-ca-so-luong-va-chat-luong-111370.html"}