{"id": "35953757", "header": "Các tổ chức tôn giáo ở Đắk Lắk cùng đồng lòng chống dịch COVID-19", "datetime": "2020-08-07T09:58:00.000+07:00", "summary": "Đồng hành với chính quyền địa phương và nhân dân trên địa bàn, các tổ chức tôn giáo tỉnh Đắk Lắk đang tích cực triển khai các biện pháp phòng, chống dịch COVID-19.", "content": "Không chỉ tạm dừng các hình thức sinh hoạt tôn giáo, nghi lễ, thuyết pháp, các tổ chức tôn giáo trên địa bàn tỉnh đã có nhiều hoạt động ủng hộ công tác phòng, chống dịch và san sẻ khó khăn với người dân bị ảnh hưởng bởi dịch COVID-19.Chùa Sắc tứ Khải Đoan, phường Thống Nhất, thành phố Buôn Ma Thuột không chỉ là ngôi chùa lớn nhất tỉnh Đắk Lắk, thu hút đông đảo phật tử đến quy y, cúng dường mà nơi đây còn được du khách gần xa biết đến bởi nét kiến trúc vừa hiện đại, vừa theo kiểu nhà dài của người Ê Đê, vừa pha lẫn kiến trúc lối nhà rường của người Huế. Trong những ngày cùng với cả nước phòng, chống dịch, ngôi chùa vắng hẳn bóng người. Trước cổng, nhà chùa đặt bảng thông báo hướng dẫn các biện pháp phòng, chống dịch và bố trí nước rửa tay sát khuẩn cho phật tử khi đến chùa.Không chỉ chùa Sắc tứ Khải Đoan, theo Đại đức Thích Trí Minh - Phó Trưởng Ban kiêm Chánh Thư ký Ban Trị sự Giáo hội Phật giáo tỉnh Đắk Lắk, thực hiện Công văn số 6592 ngày 29/7/2020 của Ủy ban nhân dân tỉnh về triển khai các biện pháp cấp bách phòng, chống dịch COVID-19, các chùa, cơ sở tự viện trên địa bàn tỉnh đã tạm dừng mọi hoạt động tập trung đông người, không tổ chức các khóa tu, lễ bái. Phật tử được khuyến khích tu tại nhà. Lễ bái tại chùa sẽ do các tăng ni thực hiện, đảm bảo yêu cầu giãn cách 2m khi hành trì các thời, khóa và thường xuyên mang khẩu trang, rửa tay bằng nước sạch.Đại đức Thích Trí Minh cho biết, qua kinh nghiệm phòng, chống dịch COVID-19 vào tháng 3- 4/2020, giai đoạn này, các chùa, cơ sở tu viện đã có ý thức tốt hơn trong việc triển khai các biện pháp phòng, chống dịch. Bên cạnh việc bố trí khẩu trang y tế, nước rửa tay sát khuẩn tại cổng, một số chùa và cơ sở tu viện đã trang bị phòng diệt khuẩn để sát khuẩn cho phật tử, người dân khi vào chùa. Giáo hội Phật giáo cấp tỉnh như cấp huyện kêu gọi phật tử, tăng ni ủng hộ, đồng hành cùng các cấp chính quyền phòng, chống dịch.Qua thống kê, Giáo hội Phật giáo tỉnh đã ủng hộ hơn 200 triệu đồng đồng hành với Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các đơn vị phòng, chống dịch. Một số Giáo hội Phật giáo cấp huyện như Giáo hội Phật giáo Buôn Ma Thuột, Giáo hội Phật giáo Cư M’Gar, Giáo hội Phật giáo Krông Pắk, Giáo hội Phật giáo Buôn Hồ chung tay với chính quyền địa phương, chia sẻ khó khăn với người dân bị ảnh hưởng bởi dịch COVID-19.Các chùa, cơ sở tu viện chủ động phối hợp với chính quyền địa phương trao tặng nhu yếu phẩm và phát khẩu trang, dung dịch sát khuẩn cho người dân trên địa bàn. Hiện nay, một số chùa, cơ sở tu viện đã khởi động lại các hoạt động kết nối hoặc chia sẻ khó khăn với người dân như chùa Linh Phong (huyện Cư M’Gar), chùa Hoa Nghiêm (huyện Cư M’Gar),…Ghi nhận tại Nhà thờ Chính tòa Ban Mê Thuột, một địa điểm nổi tiếng đối với đồng bào Công giáo và khách du lịch, mặc nằm ở vị trí ngã Sáu trung tâm thành phố nhưng những ngày này nhà thờ khá vắng người. Một tấm bảng lớn được đặt ở cổng với nội dung “Để đảm bảo sức khỏe cộng đồng, tránh sự lây lan của dịch COVID-19, từ 0 giờ ngày 30/7/2020, tại Nhà thờ Chính Tòa sẽ ngưng các Thánh lễ và các việc đạo đức tập trung khác cho đến khi có thông báo mới”.Phó Chủ tịch thường trực Ủy ban Đoàn kết Công giáo tỉnh Đắk Lắk Dương Văn Tuệ cho biết, Giáo phận Ban Mê Thuột đã ra thông báo cho các nhà thờ tạm ngừng sinh hoạt tôn giáo, không tập trung thánh lễ. Việc thực hành nghi lễ tôn giáo chuyển sang hình thức trực tuyến thông qua internet. Ngoài ra, Giáo phận khuyến cáo bà con, những gia đình đang cách ly cần nghiêm chỉnh chấp hành. Những gia đình còn lại thực hiện theo chỉ đạo của tỉnh là hạn chế đến chỗ đông người khi không cần thiết, thường xuyên mang khẩu trang và rửa tay kháng khuẩn.Ông Dương Văn Tuệ nhấn mạnh, Ủy ban Đoàn kết Công giáo tỉnh có thuận lợi là các ủy viên đều là Chủ tịch, Phó Chủ tịch Hội đồng giáo xứ của 49 giáo xứ nên việc triển khai các biện pháp phòng, chống dịch được thực hiện đồng đều ở cơ sở. Các giáo xứ nghiêm chỉnh chấp hành việc đóng cửa sinh hoạt tôn giáo và vận động bà con chủ động phòng, chống dịch. Ngoài ra, các giáo xứ đều có Quỹ từ thiện bác ái, hỗ trợ cho người dân trên địa bàn gặp khó khăn do dịch COVID-19.So với giai đoạn trước, việc tham gia của các tổ chức tôn giáo vào công tác phòng, chống dịch COVID-19 ở tỉnh Đắk Lắk được đánh giá là nhanh chóng, chủ động, tự giác, hiệu quả hơn. Các tổ chức tôn giáo thường xuyên cập nhập tin tức về dịch bệnh, các phần mềm công nghệ để triển khai đến chức sắc, người dân một cách hiệu quả.Mục sư Lemous Philemol, Trưởng ban Đại diện Tin lành tỉnh Đắk Lắk cho biết, Ban Đại diện Tin lành tỉnh quản lý 355 điểm nhóm, chi hội bằng mạng xã hội Zalo và thư điện tử. Khi có thông tin mới về dịch bệnh cũng như các chỉ đạo, văn bản của Ủy ban nhân dân tỉnh, Ban Đại diện Tin lành thông báo, chia sẻ ngay để phục vụ tốt cho công tác phòng, chống dịch. Hiện nay, Ban Đại diện Tin lành tỉnh đã thông tin, hướng dẫn bà con cài đặt phần mềm BLUEZONE để cảnh báo người mắc COVID-19; đồng thời vận động đồng bào không hoang mang, không chủ quan, lơ là và phải thận trọng, thực hiện tốt hướng dẫn của ngành Y tế về các biện pháp phòng, chống dịch COVID-19.Mục sư Lemous Philemol nhấn mạnh, Ban Đại diện Tin lành tỉnh đã họp với Ban cán sự các hội thánh, vận động bà con sẵn sàng chung tay đồng hành với Ủy ban Mặt trận Tổ quốc Việt Nam, Hội Chữ thập đỏ tỉnh trong các hoạt động phòng, chống dịch. Hiện nay, các chi hội, điểm nhóm Tin lành trên địa bàn tỉnh đã chủ động vận động, phát khẩu trang, vật dụng y tế cho người dân. Một số chi hội, điểm nhóm làm tốt như Chi hội Tin lành Buôn Knia (huyện Buôn Đôn), Chi hội Tin lành Phước An (huyện Krông Pắk)…Tính đến thời điểm hiện tại, tỉnh Đắk Lắk đã ghi nhận 3 ca dương tính với virus SARS-CoV-2. Xác định vai trò quan trọng các tổ chức tôn giáo, Sở Nội vụ đã có văn bản vận động các tổ chức tôn giáo có cách thức sinh hoạt tôn giáo phù hợp với diễn biến tình hình dịch bệnh, khuyến cáo chức sắc, chức việc và bà con không ra khỏi cơ sở hoặc nhà nếu không cần thiết và thực hiện nghiêm các biện pháp phòng, chống dịch; thực hiện khai báo y tế và cách ly tại nhà đối với các trường hợp đã đi qua vùng dịch.Trưởng ban Tôn giáo (Sở Nội vụ tỉnh Đắk Lắk) Nghiêm Văn Chuẩn cho biết, Ban Tôn giáo đánh giá cao sự vào cuộc của các tổ chức tôn giáo trên địa bàn trong việc chung tay, đồng long cùng chính quyền và nhân dân thực hiện các biện pháp phòng, chống dịch. Ông Nghiêm Văn Chuẩn cũng bày tỏ hy vọng, các tổ chức tôn giáo tiếp tục xác định rõ tính chất nguy hiểm, tác hại nghiêm trọng của dịch COVID-19, vận động chức sắc và người dân chấp hành nghiêm các văn bản chỉ đạo của Trung ương và địa phương, góp phần ngăn chặn, đẩy lùi dịch bệnh.Tỉnh Đắk Lắk hiện có 4 tôn giáo (Công giáo, Phật giáo, Tin lành, Cao đài) với gần 609.600 người theo đạo, chiếm khoảng 32% dân số toàn tỉnh. Việc chấp hành nghiêm túc các biện pháp phòng, chống dịch của các tổ chức tôn giáo đã góp phần giúp tỉnh không có ca mắc COVID-19 trong giai đoạn trước. Với sự chủ động cùng vào cuộc của các tổ chức tôn giáo, tỉnh Đắk Lắk sẽ kiểm soát tốt tình hình dịch bệnh, tiếp tục xây dựng khối đại đoàn kết thống nhất, vững mạnh trên địa bàn. ", "topic": "Văn hóa", "tag": ["Tôn giáo", "Chùa Hoa Nghiêm", "Chùa Sắc tứ Khải Đoan", "Dịch", "Huyện Đoàn Cư M’gar", "Cư M’gar", "Đại đức", "Sát khuẩn", "Phật tử", "Tu viện", "Chức sắc", "Dương Văn Tuệ", "Đồng lòng", "Lễ bái", "Đăk Lăk", "Chùa", "Rửa tay", "Chính quyền địa phương", "Thuyết pháp", "Giáo hội"], "link": "https://baotintuc.vn/van-de-quan-tam/cac-to-chuc-ton-giao-o-dak-lak-cung-dong-long-chong-dich-covid19-20200807095352681.htm"}