{"id": "35956604", "header": "Dương Hoàng Yến trải nghiệm làm cảnh sát giao thông", "datetime": "2020-08-07T14:08:00.000+07:00", "summary": "Trải nghiệm 1 ngày làm cảnh sát giao thông của ca sĩ Dương Hoàng Yến với MV 'Từ một ngã tư đường phố' là một trong những nội dung nổi bật của chương trình Giai điệu tự hào tháng 8.", "content": " tháng 8 là câu chuyện về người chiến sĩ công an nhân dân với tên gọi \"Vì bình yên Tổ quốc\", nhân kỷ niệm 75 năm ngày truyền thống Công an nhân dân Việt Nam. Chương trình truyền hình trực tiếp vào lúc 20h10 ngày 8/8/2020 trên kênh VTV1Rất nhiều bài hát hay được ê kíp thực hiện lựa chọn để đưa vào chương trình như  do các ca sĩ tên tuổi thể hiện: NSƯT Thanh Lam, NSƯT Tấn Minh, Lê Anh Dũng, Vũ Thắng Lợi, Hoàng Hồng Ngọc, Thu Thủy... Các ca khúc đều được làm mới và chơi live dưới sự dẫn dắt của giám đốc âm nhạc Hồng Kiên.Trong đó, đặc biệt phải kể đến tác phẩm của cố nhạc sĩ Văn Cao:  - một trong những bài hát hiếm hoi được cố nhạc sĩ dành tặng cho lực lượng công an nhân dân.Cũng trong  tháng 8, lần đầu tiên ca sĩ Dương Hoàng Yến tham gia trải nghiệm một ngày làm cảnh sát giao thông trong MV .Dưới sự dàn dựng của đạo diễn Lại Bắc Hải Đăng, một trong những chiến công vang dội nhất của lực lượng công an nhân dân là vụ án phố Ôn Như Hầu được khắc họa lại dưới hình thức kịch nghệ thuật kèm phóng sự đan xen. Đây không chỉ được coi là một vụ án mà còn là một chiến thắng bảo vệ nền độc lập non trẻ của nước ta giai đoạn năm 1946 trước các thế lực phản cách mạng âm mưu hòng lật đổ chính quyền.Những sự kiện nổi bật của ngành công an, câu chuyện về sự hy sinh và đóng góp thầm lặng của lực lượng công an cũng được kể lại đầy cảm xúc thông qua các phóng sự trong chương trình. ", "topic": "Giải trí", "tag": ["Dương Hoàng Yến", "Giai điệu", "Cảnh sát giao thông", "Ngã tư", "Bình yên", "Giai Điệu Tổ Quốc", "Tự hào", "Vtv1", "Tháng 8", "Tổ quốc", "Trải nghiệm", "Đường phố", "Truyền hình trực tiếp", "Hoàng Hồng Ngọc", "Công an Nhân dân Việt Nam", "Gió cuốn", "Ca sĩ", "Tấn Minh", "Vũ Thắng Lợi", "Hồng Kiên"], "link": "https://phunuvietnam.vn/duong-hoang-yen-trai-nghiem-lam-canh-sat-giao-thong-2020080714044167.htm"}