{"id": "35953900", "header": "Bộ GTVT trả lời về việc giảm giá vé BOT và phí sử dụng đường bộ", "datetime": "2020-08-07T10:05:00.000+07:00", "summary": "Bộ Giao thông Vận tải vừa có văn bản trả lời về việc giảm giá vé các phương tiện giao thông tại các dự án BOT, phí sử dụng đường bộ do tác động của dịch COVID-19 tới các doanh nghiệp vận tải.", "content": "Bộ Giao thông Vận tải vừa có văn bản trả lời cử tri tỉnh Vĩnh Phúc về đề nghị bộ nghiên cứu có chính sách giảm chi phí vận tải như giảm giá vé các phương tiện giao thông tại các dự án BOT, phí cầu đường.Theo báo cáo của Bộ Giao thông Vận tải, từ đầu năm 2020, dịch bệnh COVID-19 xuất hiện và đã tác động tiêu cực tới mọi mặt đời sống kinh tế-xã hội của đất nước; trong đó các nhà đầu tư (doanh nghiệp BOT) bị ảnh hưởng trực tiếp do lưu lượng phương tiện thông qua trạm thu phí giảm dẫn đến doanh thu giảm, đặc biệt trong thời gian thực hiện giãn cách xã hội.Tại phiên họp thường kỳ tháng 3/2020 (Nghị quyết số 41/NQ-CP ngày 10/4/2020), Chính phủ nhận định thời gian tới, dịch bệnh COVID-19 sẽ còn diễn biến phức tạp, khó lường và tiếp tục ảnh hưởng bất lợi đến phát triển kinh tế-xã hội nước ta.Trước tình hình đó, Thủ tướng Chính phủ đã kịp thời chỉ đạo bằng những hành động, giải pháp cụ thể nhằm tập trung thực hiện “nhiệm vụ kép” là vừa chống dịch vừa phát triển kinh tế-xã hội. Thực hiện chỉ đạo của Thủ tướng Chính phủ tại Chỉ thị số 11/CT-TTg ngày 4/3/2020, Bộ Giao thông Vận tải đang phối hợp các cơ quan liên quan chỉ đạo, hướng dẫn các đơn vị kinh doanh cắt giảm thủ tục hành chính, giảm chi phí logistics hàng hải, hàng không, đường bộ, đường thủy nội địa, đường sắt...Về đề nghị giảm giá vé các phương tiện giao thông tại các dự án BOT, theo đánh giá của phía Bộ Giao thông Vận tải, đây là mức giá sử dụng dịch vụ đường bộ được tính toán trong phương án tài chính của dự án, đủ để các doanh nghiệp BOT hoàn trả vốn đã huy động đầu tư các dự án BOT.“Các  đã gặp rất nhiều khó khăn khi phải giảm phí cho một số loại phương tiện và chưa được tăng phí như dự kiến trong hợp đồng dự án (Nghị quyết số 35/NQ-CP ngày 16/5/2016 của Chính phủ). Hiện nay, các ngân hàng đang yêu cầu doanh nghiệp BOT huy động vốn bổ sung cho phần doanh thu thiếu hụt để tránh nguy cơ phải tái cơ cấu thời hạn trả nợ, chuyển nhóm nợ. Các doanh nghiệp BOT đã và đang gặp rất nhiều khó khăn, nay thêm dịch COVID-19, lưu lượng xe giảm dẫn đến càng khó khăn hơn,” lãnh đạo Bộ Giao thông Vận tải nhìn nhận.Vì thế, Bộ Giao thông Vận tải đề nghị các chủ phương tiện, các doanh nghiệp vận tải chia sẻ khó khăn với doanh nghiệp BOT.Mặt khác, Bộ Giao thông Vận tải cũng gửi Bộ Tài chính đề nghị giảm phí sử dụng đường bộ cho doanh nghiệp vận tải theo đúng thẩm quyền.Hiện nay, Bộ Tài chính đã dự thảo Thông tư  cho doanh nghiệp vận tải và đã có văn bản số 7687/BTC-CST ngày 24/6/2020 gửi xin ý kiến các cơ quan có liên quan.Bên cạnh đó, Bộ Giao thông Vận tải đã kịp thời có văn bản tham gia góp ý cho dự thảo để Bộ Tài chính xem xét, quyết định. Dự kiến tháng 8/2020, Thông tư nêu trên sẽ được ban hành để hỗ trợ cho các doanh nghiệp vận tải đã gặp nhiều khó khăn trong giai đoạn cách ly xã hội.Trước đó, Bộ Giao thông Vận tải đã có văn bản đề xuất Bộ Tài chính miễn, giảm phí bảo trì đường bộ cho các phương tiện vận tải bị ảnh hưởng bởi COVID-19 theo thẩm quyền và có hình thức giảm phí cho từng đối tượng được hưởng theo hình thức khấu trừ vào kỳ đăng kiểm tiếp theo.Do ảnh hưởng của  tác động qua từng giai đoạn nên Bộ Giao thông Vận tải đề xuất giảm mức phí bảo trì đường bộ các tháng Ba, Tư, Năm và Sáu của năm 2020.Cụ thể, đối với vận tải hành khách, tháng Ba vẫn diễn ra bình thường, nhưng do tâm lý sợ lây nhiễm nên nhu cầu đi lại của người dân bị hạn chế. Vì vậy, Bộ Giao thông Vận tải đề xuất giảm 30% phí bảo trì đường bộ.Trong tháng Tư, toàn bộ hoạt động vận tải hành khách phải dừng hoạt động, ảnh hưởng nghiêm trọng đến các đơn vị kinh doanh vận tải hành khách, Bộ Giao thông Vận tải đề xuất giảm 100% phí bảo trì đường bộ.Đến tháng Năm, vận tải hành khách đã được phép hoạt động bình thường, tuy nhiên tâm lý của người dân vẫn còn bị ảnh hưởng bởi dịch COVID-19 nên nhu cầu đi lại chưa tăng cao. Bộ Giao thông Vận tải đề xuất mức giảm cho tháng này là 50% phí bảo trì đường bộ.Để hỗ trợ cho các đơn vị kinh doanh vận tải hành khách được bình ổn hoạt động sản xuất và khắc phục những khó khăn bởi dịch COVID-19, tháng Sáu tới đây, Bộ Giao thông Vận tải đề xuất giảm 15% phí bảo trì đường bộ./. ", "topic": "Kinh tế", "tag": ["Bot", "Đường bộ", "Bộ giao thông vận tải", "Phương tiện giao thông", "Giảm giá", "Vận tải", "Nghị Quyết số 41/NQ-CP", "Phí cầu đường", "Dịch bệnh Covid-19", "Trả lời", "Chỉ thị số 11/CT-TTg", "Dịch", "Trạm thu phí", "Văn bản", "Nghị quyết số 35/NQ-CP", "Phiên họp thường kỳ", "Tác động", "Lưu lượng", "Doanh nghiệp", "Mọi mặt"], "link": "http://www.vietnamplus.vn/bo-gtvt-tra-loi-ve-viec-giam-gia-ve-bot-va-phi-su-dung-duong-bo/656028.vnp"}