{"id": "35951275", "header": "'Thợ săn' Nga răn đe quân đội Hoa Kỳ", "datetime": "2020-08-07T07:21:00.000+07:00", "summary": "'Thợ săn' của Nga sẽ ghép đôi với máy bay chiến đấu thế hệ thứ năm Su-57, trở thành mối đe dọa nghiêm trọng đối với quân đội Mỹ.", "content": "“Thợ săn” của Nga không chỉ là một minh chứng cho khả năng của Nga trong việc tạo ra các máy bay không người lái tấn công hạng nặng hiệu quả, mà còn là một vũ khí hiện đại có thể giúp nước này cạnh tranh với các nước phương Tây và Mỹ.Tạp chí The National Interest của Mỹ lo ngại rằng, từ năm 2024 quân đội Nga sẽ nhận được một loạt các thiết bị quân sự mới đầy triển vọng, cho phép quân đội Nga có thể chống lại mọi kẻ thù và thậm chí sức mạnh quân sự của Nga vượt qua cả Mỹ.Máy bay không người lái “Thợ săn” của Nga lần đầu tiên xuất hiện tại diễn đàn kỹ thuật quân sự quốc tế “Army-2019”. Và gần đây, chúng đã trải qua các chuyến bay thử nghiệm rất thành công. Thậm chí, Bộ Quốc phòng Nga còn đăng chiếu những đoạn video ngắn cho thấy khả năng của những chiếc máy bay hạng nặng cực kỳ hiện đại này.Việc bàn giao hàng loạt máy bay không người lái tàng hình mới nhất cho quân đội Nga sẽ bắt đầu vào năm 2024. Bộ trưởng Bộ Quốc phòng Sergei Shoigu đã ra chỉ thị đẩy nhanh công việc sản xuất và sản xuất càng nhiều càng tốt.Theo tạp chí The National Interest cho biết, “Thợ săn” của Nga được phát triển bởi Tập đoàn chế tạo máy bay Sukhoi, là một máy bay không người lái chiến đấu hạng nặng và còn được gọi là “máy bay không người lái trinh sát tấn công”.Loại máy bay không người lái này được trang bị công nghệ tàng hình, bao gồm lớp phủ chống radar. “Thợ săn” Nga cũng được trang bị động cơ phản lực, nhờ đó nó có thể đạt tốc độ tối đa 620 dặm một giờ. Trên máy bay không người lái còn được trang bị hệ thống trinh sát rất hiện đại.Nga đang dự định ghép đôi loại máy bay không người lái này với máy bay chiến đấu thế hệ thứ năm Su-57 của Nga. Theo đó, máy bay không người lái này sẽ được kết hợp với máy bay chiến đấu, tấn công theo lệnh của máy bay Su-57. Máy bay không người lái mới của Nga được cho là có thể mang theo 2,8 tấn vũ khí.Tạp chí The National Interest cho biết rằng, “Thợ săn” của Nga đã thực hiện chuyến bay chung đầu tiên với máy bay chiến đấu thế hệ thứ năm có người lái Su-57 vào tháng 9 năm ngoái. Điều này chỉ ra rằng một máy bay hiện đại của Nga có khả năng kết hợp thành công với máy bay không người lái và đây là xu hướng của tương lai.Các cuộc thử nghiệm của “Thợ săn” Nga chỉ ra rằng, chúng có thể được sử dụng trong chiến đấu hỗ trợ các máy bay có người lái trong các đội hình chiến đấu hỗn hợp. Trong các chuyến bay thử nghiệm, máy bay không người lái đã được điều khiển ở chế độ tự động ở độ cao hàng trăm mét và chuyến bay kéo dài hơn 30 phút.Tạp chí The National Interest nhắc lại rằng, “Thợ săn” không phải là máy bay không người lái hiện đại duy nhất của Nga. Một trong những anh em của “Thợ săn” là máy bay không người lái tấn công Orion, được phát triển bởi công ty Kronstadt. Tạp chí lưu ý rằng, Orion có thể trở thành đối thủ cạnh tranh sòng phẳng với máy bay Predator của Mỹ, hiện đang phục vụ trong không quân Hoa Kỳ. Máy bay không người lái Orion này đã hoàn thành các thử nghiệm chiến đấu ở Syria vào năm ngoái. ", "topic": "Thế giới", "tag": ["Máy bay không người lái", "Thợ săn", "Quân đội Hoa Kỳ", "Thử nghiệm", "The National Interest", "Máy bay chiến đấu", "Thứ năm", "Răn đe", "Tàng hình", "ARMY-2019", "Quân đội Nga", "Hạng nặng", "Tạp chí The National Interest", "Thế hệ", "Kỹ thuật quân sự", "Tạp chí", "Sergei Shoigu", "Chuyến bay", "Đe dọa", "Bộ Quốc phòng Nga"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/tho-san-nga-ran-de-quan-doi-hoa-ky-3415814/"}