{"id": "35953704", "header": "Thị trường chứng khoán Việt Nam: Suy giảm là cơ hội để tích lũy", "datetime": "2020-08-06T21:39:00.000+07:00", "summary": "FDI dồi dào, tỷ trọng xuất khẩu tăng, cách xử lý ấn tượng với đại dịch Covid-19, đầu tư công đang được đẩy nhanh… là những lý do khiến các chuyên gia của HSBC đánh giá Việt Nam là một trong những thị trường tăng trưởng dài hạn hấp dẫn nhất ở châu Á.", "content": "Trong một báo cáo mới công bố gần đây, các chuyên gia của HSBC đã đưa ra những nhận định rất tích cực về thị trường Việt Nam. Theo báo cáo này, Việt Nam không còn chỉ là câu chuyện thành công về chuỗi cung ứng với vị trí địa lý may mắn, mà còn đang tạo dựng được động cơ tăng trưởng kinh tế từ nội lực để trở thành một điểm đến hấp dẫn hơn theo đúng nghĩa.Vào thời điểm hiện tại, dịch Covid-19 đang lây lan trở lại ở một số địa phương sau 3 tháng không có ca nhiễm mới, cho thấy rủi ro từ dịch bệnh còn lâu mới kết thúc. Tuy nhiên, theo nhận định của HSBC, nếu có đợt bùng phát lần 2 thì tình hình ở Việt Nam có thể tương đối tốt hơn so với tình hình ở nhiều thị trường và khu vực khác. Ngoài ra, Việt Nam sẽ tiếp tục giành thị phần trong xuất khẩu toàn cầu, ngay cả khi quy mô xuất khẩu toàn cầu giảm.Có rất nhiều lý do khiến các chuyên gia đánh giá lạc quan về Việt Nam. Thứ nhất, đó là FDI, động lực tăng trưởng quan trọng của đất nước, sẽ tăng tốc.Thứ hai là nền kinh tế hiện đang trở lại đúng hướng với GDP tăng trưởng dương trong quý II dù phải giãn cách xã hội.Thứ ba, đầu tư công tăng có thể giúp tăng cầu trong nền kinh tế thời gian tới.Thứ tư, các cải cách như cổ phần hóa doanh nghiệp nhà nước, Luật Chứng khoán mới và một số sửa đổi khác về Luật Đầu tư và Luật Doanh nghiệp... hứa hẹn cung cấp một sân chơi bình đẳng hơn cho các nhà đầu tư nước ngoài.Và cuối cùng, các công ty niêm yết đã giảm đòn bẩy trong năm năm qua, giúp giảm rủi ro cho thị trường.Một điều quan trọng được báo cáo lưu ý là thị trường chứng khoán Việt Nam chịu tác động nhiều của những nhà đầu tư cá nhân trong nước và do vậy, biến động trong ngắn hạn của thị trường phụ thuộc ít hơn vào các nền tảng cơ bản. \"Chúng tôi sẽ xem bất kỳ sự suy giảm nào trên thị trường là cơ hội để tích lũy\" - báo cáo viết.Bình luận về triển vọng nâng hạng thị trường chứng khoán Việt Nam, các chuyên gia của HSBC cho biết, một thị trường muốn được nâng hạng lên thị trường mới nổi (EM) phải đáp ứng các tiêu chí về định tính và định lượng khác nhau. Việt Nam hiện đã đáp ứng các tiêu chí về định lượng như sự hiện diện của các cổ phiếu lớn, khối lượng giao dịch và quy mô của thị trường. Tuy nhiên, việc thị trường Việt Nam chưa được nâng hạng là do các yếu tố định tính.Hiện tổ chức FTSE đã đưa Việt Nam vào giám sát để nâng hạng lên thị trường mới nổi thứ cấp, trong khi MSCI chưa đưa Việt Nam vào danh sách theo dõi để nâng hạng. Sớm nhất là vào giữa năm 2021, Việt Nam mới có thể được đưa vào danh sách theo dõi nâng hạng của MSCI và có thể được nâng hạng lên thị trường mới nổi một năm sau đó. Tuy nhiên, nhìn chung, báo cáo cho rằng, việc đầu tư vào cổ phiếu của Việt Nam nên xoay quanh triển vọng tăng trưởng của nền kinh tế hơn là thời điểm nâng hạng.Mặc dù có đại dịch, hầu hết các chỉ số kinh tế đang có dấu hiệu bình thường trở lại. GDP quý II của Việt Nam tăng 0,4%. Các nhà kinh tế của HSBC dự báo tăng trưởng GDP của Việt Nam là 3%, nước duy nhất trong ASEAN mà họ kỳ vọng sẽ tăng trưởng dương trong năm nay. Năm 2021, dự báo của HSBC là Việt Nam tăng trưởng tới 8,5%.Về đầu tư công, việc tăng đầu tư công có thể giúp thúc đẩy nhu cầu trong nền kinh tế trong thời gian tới và cũng sẽ hỗ trợ tăng trưởng trong dài hạn. Mặc dù bị chậm bởi nhiều vấn đề như tính trách nhiệm, khó khăn về thủ tục hành chính, giải phóng mặt bằng… Thủ tướng Chính phủ gần đây đã liên tục thúc giục các địa phương và các bộ bằng nhiều hình thức để tăng tốc giải ngân năm nay. Việc tăng đầu tư vào cơ sở hạ tầng, đặc biệt là các tuyến tàu điện ngầm ở đô thị có thể giúp thúc đẩy sự phát triển của lĩnh vực bất động sản.Nói như vậy, không có nghĩa là thị trường Việt Nam không có rủi ro. Đối với dịch Covid-19, Chính phủ từ đầu năm đã thực hiện tốt việc ngăn chặn lây lan bệnh. Điều này giúp củng cố niềm tin rằng Việt Nam đã chuẩn bị tốt hơn để đối phó với các làn sóng sắp tới. Tuy nhiên, cần lưu ý là Covid-19 là một đại dịch khó lường và do đó có thể tác động tiêu cực đến Việt Nam nhiều hơn mức chúng ta dự đoán.Về lĩnh vực ngân hàng, Fitch đã hạ triển vọng tín dụng đối với các ngân hàng Việt Nam do dự đoán căng thẳng tín dụng, nhu cầu tín dụng thấp, lợi nhuận giảm khi các khoản trích dự phòng rủi ro tăng.Trong lĩnh vực đầu tư cơ sở hạ tầng, Việt Nam đã đầu tư nhiều cho cơ sở hạ tầng bằng ngân sách nhà nước và vốn vay quốc tế, tuy nhiên đã đến lúc cần có nguồn lực tư nhân. Chính phủ cần có khuyến khích các nhà đầu tư tư nhân tham gia đầu tư cơ sở hạ tầng dài hạn hơn. Nếu không, đường bộ, đường sắt và các bến cảng sẽ không theo kịp mức độ tăng trưởng.Về sản xuất, chi phí sản xuất đang tăng nhanh khi tiền lương tăng, lao động khó tìm hơn và hầu hết các khu công nghiệp đang hoạt động ở công suất cao. Trong ngắn hạn, chi phí đang tăng lên làm giảm tính hấp dẫn của Việt Nam với các doanh nghiệp sản xuất nước ngoài. ", "topic": "Kinh tế", "tag": ["Hsbc", "Đại dịch", "Nền kinh tế", "Thị trường chứng khoán", "Suy giảm", "Tích lũy", "FDI", "Dài hạn", "Luật Chứng khoán mới", "Tăng trưởng", "Lĩnh vực bất động sản", "Xuất khẩu", "Tỷ trọng", "MSCI", "Dồi dào", "Đẩy nhanh", "Dịch bệnh", "Định tính", "Thị trường", "Bùng phát"], "link": "http://thoibaotaichinhvietnam.vn/pages/tien-te-bao-hiem/2020-08-06/thi-truong-chung-khoan-viet-nam-suy-giam-la-co-hoi-de-tich-luy-90598.aspx"}