{"id": "35956805", "header": "Hà Nội: Thanh tra Chính phủ đề nghị thu hồi 'đất vàng' 69 Nguyễn Du", "datetime": "2020-08-07T14:37:42.000+07:00", "summary": "Thanh tra Chính phủ vừa có kết luận thanh tra về việc chuyển nhượng quyền sử dụng đất và tài sản trên đất tại số 69 Nguyễn Du, quận Hai Bà Trưng, Hà Nội.", "content": "Cơ sở nhà đất trên có diện tích đất 596,7 m2, vốn là tài sản thuộc sở hữu nhà nước do Công ty Quản lý và Phát triển nhà thuộc Sở Xây dựng Hà Nội quản lý. Tập đoàn Dầu khí Việt Nam - PVN thuê đất làm trụ sở đến năm 2008.Trên cơ sở đề nghị của Bộ Tài chính, ngày 6/102008, Thủ tướng Chính phủ có văn bản số 1665/TTg-KTN cho phép UBND TP Hà Nội bán nhà đất trên cho PVC để làm trụ sở.Tháng 8/2009, UBND TP Hà Nội có văn bản số 8086/UBND-KT xác định giá bán tài sản trên đất, giá trị chuyển nhượng quyền sử dụng đất là 39,8 tỷ đồng. Sau khi PVC nộp tiền, ngày 17/11/2009, UBND TP Hà Nội có quyết định số 6031 thu hồi đất trên giao cho PVC.PVC tổ chức bán đấu giá quyền sử dụng đất cho CTCP Đầu tư và Khoáng sản Hợp Thành với giá trị 95,9 tỷ đồng. Ngày 20/4/2016, UBND TP Hà Nội có quyết định số 1860 thu hồi nhà đất trên giao cho Công ty Hợp Thành để cải tạo xây dựng Tòa nhà văn phòng 69 Nguyễn Du.Kết luận thanh tra cho rằng, theo quy định tại Quyết định số 09/QĐ-TTg ngày 19/1/2007 của Thủ tướng Chính phủ về việc sắp xếp lại, xử lý nhà đất thuộc sở hữu nhà nước thì thẩm quyền bán tài sản trên đất, chuyển nhượng quyền sử dụng đất thuộc về UBND TP Hà Nội.Thanh tra kết luận, việc PVC, PVN, UBND TP Hà Nội có văn bản gửi Bộ Tài chính trình Phó Thủ tướng Chính phủ cho phép UBND TP Hà Nội bán chỉ định cơ sở nhà, đất trên cho PVC (đơn vị đang thuê) để xây dựng trụ sở làm việc là không đúng thực tế.Sau khi mua, PVC không đầu tư xây dựng trụ sở mà chuyển nhượng cho Công ty Hợp Thành. Việc này được PVN chấp thuận chủ trương. PVC thuê CTCP Sông Đà Toàn Cầu tư vấn đấu giá, phê duyệt giá khởi điểm và ủy quyền cho công ty tư vấn bán đấu giá trong khi UBND Hà Nội chưa có quyết định giao đất là không đúng pháp luật.Ngày 31/12/2009, PVC ký hợp đồng (không số) chuyển nhượng nhà đất trên. Khi tổ chức đấu giá, công nhận kết quả trúng đấu giá thì PVC chưa được giao đất. Như vậy, việc chuyển nhượng nhà đất trên là không có cơ sở pháp lý.Thanh tra cho rằng, trách nhiệm thuộc về PVC, PVN, UBND TP Hà Nội, Bộ Tài chính và cơ quan, đơn vị, cá nhân trong việc tham mưu, đề xuất, chỉ đạo và bán chỉ định cơ sở nhà đất trên.Thanh tra kiến nghị Thủ tướng Chính phủ giao UBND TP Hà Nội phối hợp với PVN rà soát để thu hồi và xử lý các phát sinh trong quá trình thu hồi cơ sở nhà đất này đến hết ngày 31/10/2020. Hết thời điểm này mà chưa thực hiện việc thu hồi thì đề nghị chuyển hồ sơ sang cơ quan điều tra để xem xét, xử lý. ", "topic": "Nhà đất", "tag": ["PVN", "Thanh tra chính phủ", "Nguyễn du", "Thanh tra", "Kết luận", "Chuyển nhượng quyền sử dụng đất", "Tập đoàn dầu khí việt nam", "Ủy ban nhân dân thành phố hà nội", "Thẩm quyền", "Thu hồi", "Hai Bà Trưng (quận)", "Chỉ định", "Văn bản số 8086/UBND-KT", "Đất vàng", "Thủ tướng chính phủ", "Sở Xây dựng Hà Nội", "Sở hữu nhà nước", "Quyết định số 09/QĐ-TTg", "Bất động sản", "Công ty Hợp Thành"], "link": "https://tinnhanhchungkhoan.vn/dieu-tra/ha-noi-thanh-tra-chinh-phu-de-nghi-thu-hoi-dat-vang-69-nguyen-du-338406.html"}