{"id": "35952886", "header": "Chủ xe cơ giới có quyền gì khi tham gia bảo hiểm bắt buộc trách nhiệm dân sự?", "datetime": "2020-08-07T09:21:00.000+07:00", "summary": "Bảo hiểm trách nhiệm dân sự của chủ xe cơ giới vừa bảo vệ tài chính cho người mua bảo hiểm, vừa bảo vệ quyền lợi cho nạn nhân khi gặp tai nạn giao thông do xe cơ giới gây ra. Vì vậy, chủ xe cơ giới cần nắm rõ quyền lợi của mình khi tham gia loại hình bảo hiểm này.", "content": "Thông tư số 22/2016/TT-BTC của Bộ Tài chính ngày 16/2/2016 về quy tắc, điều khoản, biểu phí và mức trách nhiệm bảo hiểm bắt buộc trách nhiệm dân sự của chủ xe cơ giới đã quy định cụ thể về quyền của chủ xe cơ giới.Theo đó, chủ xe cơ giới có 06 quyền, cụ thể: được lựa chọn doanh nghiệp bảo hiểm để tham gia bảo hiểm bắt buộc trách nhiệm dân sự của chủ xe cơ giới. yêu cầu doanh nghiệp bảo hiểm giải thích, cung cấp các thông tin liên quan đến việc giao kết, thực hiện và hủy bỏ hợp đồng bảo hiểm. trường hợp có sự thay đổi những yếu tố làm cơ sở để tính phí bảo hiểm dẫn đến giảm các rủi ro được bảo hiểm, có quyền yêu cầu doanh nghiệp bảo hiểm giảm mức phí bảo hiểm phù hợp cho thời gian còn lại của hợp đồng bảo hiểm. yêu cầu doanh nghiệp bảo hiểm bồi thường nhanh chóng, đầy đủ và kịp thời theo hợp đồng bảo hiểm., chủ xe cơ giới là đơn vị sản xuất kinh doanh, phí bảo hiểm được tính vào chi phí hoạt động kinh doanh; chủ xe cơ giới là cơ quan hành chính, đơn vị sự nghiệp của Nhà nước, phí bảo hiểm được bố trí trong kinh phí hoạt động thường xuyên của cơ quan, đơn vị. các quyền khác theo quy định của pháp luật.Theo quy định, mức trách nhiệm bảo hiểm của đơn vị bảo hiểm đối với thiệt hại về người do xe cơ giới gây ra là 100 triệu đồng/1 người/1 vụ tai nạn. Mức trách nhiệm bảo hiểm đối với thiệt hại về tài sản do xe mô tô, xe máy gây ra là 50 triệu đồng/1 vụ tai nạn; đối với thiệt hại về tài sản do xe ô tô gây ra là 100 triệu đồng/1 vụ tai nạn. Bên cạnh việc bồi thường cho chủ xe, một phần số tiền bảo hiểm sẽ được sử dụng để hỗ trợ nạn nhân khi gặp tai nạn giao thông. Trong trường hợp không xác định được xe gây tai nạn hoặc tai nạn không thuộc phạm vi bảo hiểm cũng sẽ được hỗ trợ bồi thường nhân đạo cho nạn nhân số tiền lên đến 20 triệu đồng/người. ", "topic": "Kinh tế", "tag": ["Bảo hiểm bắt buộc", "Xe cơ giới", "Bảo hiểm", "Dân sự", "Thông tư số 22/2016/TT-BTC", "Mua bảo hiểm", "Doanh nghiệp bảo hiểm", "Tai nạn giao thông", "Hợp đồng bảo hiểm", "Bồi thường", "Trách nhiệm", "Quyền lợi", "Phí bảo hiểm", "Loại hình", "Bộ tài chính", "Nạn nhân", "Giao kết", "Gây ra", "Quy tắc", "Tài chính"], "link": "http://tapchitaichinh.vn/bao-hiem/chu-xe-co-gioi-co-quyen-gi-khi-tham-gia-bao-hiem-bat-buoc-trach-nhiem-dan-su-326023.html"}