{"id": "35959759", "header": "Thông báo thi tuyển phương án thiết kế lập Quy hoạch Lâm viên phía Đông thị xã Cửa Lò", "datetime": "2020-08-07T18:28:00.000+07:00", "summary": "Thông báo về việc mời thi tuyển phương án thiết kế lập Quy hoạch chi tiết xây dựng tỷ lệ 1/500 Lâm viên phía Đông đường Bình Minh, thị xã Cửa Lò, tỉnh Nghệ An", "content": "UBND thị xã Cửa Lò là Chủ đầu tư thực hiện lập Quy hoạch chi tiết xây dựng tỷ lệ 1/500 Lâm viên phía Đông đường Bình Minh, thị xã Cửa Lò, tỉnh Nghệ An. Thực hiện Quyết định số 362/QĐ-UBND ngày 12/02/2020 của UBND tỉnh Nghệ An về việc phê duyệt nhiệm vụ Quy hoạch chi tiết xây dựng tỷ lệ 1/500 Lâm viên phía Đông đường Bình Minh, thị xã Cửa Lò, tỉnh Nghệ An, UBND thị xã Cửa Lò tổ chức thi tuyển phương án lập quy hoạch chi tiết công trình nói trên.UBND thị xã Cửa Lò trân trọng kính mời các tổ chức, cá nhân tư vấn lập quy hoạch trong và ngoài nước có năng lực tham dự thi tuyển phương án Quy hoạch chi tiết xây dựng tỷ lệ 1/500 Lâm viên phía Đông đường Bình Minh, thị xã Cửa Lò, tỉnh Nghệ An với các nội dung sau:1. Tên dự án: Quy hoạch chi tiết xây dựng tỷ lệ 1/500 Lâm viên phía Đông đường Bình Minh, thị xã Cửa Lò, tỉnh Nghệ An.2. Tên đơn vị tổ chức cuộc thi: UBND thị xã Cửa Lò.3. Khái quát dự án:a. Mục tiêu: Xây dựng bãi biển Cửa Lò đáp ứng các yêu cầu “ Hiện đại, độc đáo, bản sắc, thân thiện và hiệu quả kinh tế cao”, trở thành một trong những bãi biển đẹp của khu vực Bắc Trung Bộ, nhằm thu hút du khách đến tham quan, du lịch, vui chơi giải trí làm việc, góp phần thúc đẩy phát triển kinh tế - xã hội của đô thị du lịch biển Cửa Lò và tỉnh Nghệ An. Tổ chức không gian hệ thống khu du lịch, các điểm du lịch phù hợp với điều kiện tự nhiên địa lý của từng khu vực bảo đảm khai thác tài nguyên thiên nhiên hợp lí của toàn khu vực ven biển thị xã Cửa Lò. Làm cơ sở để quảng bá và thu hút các dự án đầu tư, quản lý đầu tư xây dựng trong khu vực.b. Vị trí và phạm vi ranh giới: Khu vực lập quy hoạch nằm phía Đông đường Bình Minh.Thuộc địa giới hành chính các phường Thu Thủy, Nghi Thu, Nghi Hương và Nghi Hòa thị xã Cửa Lò gồm 2 vị trí cụ thể như sau:Vị trí 1: Diện tích 63,1ha có các phía tiếp giáp như sau:- Phía Bắc giáp : Khu du lịch đảo Lan Châu (trục đường ngang Nguyễn Xí);- Phía Nam giáp: Khu lâm viên dự án sân Golf;- Phía Đông giáp: Biển Cửa Lò.- Phía Tây giáp: Chỉ giới đường đỏ phía Tây đường Bình Minh.Vị trí 2: Diện tích 13,1ha có các phía tiếp giáp như sau:- Phía Bắc giáp: Khu lâm viên dự án sân Golf;- Phía Nam giáp: Dự án Khu vui chơi giải trí Cửa Hội (trục đường ngang số 19);- Phía Đông giáp: Biển Cửa Lò.- Phía Tây giáp: Chỉ giới đường đỏ phía Tây đường Bình Minh.* Tổng diện tích nghiên cứu lập quy hoạch là: 76,2ha.4. Hình thức cuộc thi: Tổ chức lựa chọn phương án tối ưu từ ít nhất 03 phương án đề xuất của các tổ chức, cá nhân tư vấn lập quy hoạch có đủ năng lực hoạt động, đã có nhiều kinh nghiệm và uy tín, hành nghề theo quy định pháp luật hiện hành.5. Địa chỉ phát hành hồ sơ: Mỗi tổ chức, cá nhân tham gia thi tuyển sẽ được nhận miễn phí 01 bộ hồ sơ mời thi tuyển phương án lập quy hoạch tại địa chỉ:- Phòng Quản lý đô thị, UBND thị xã Cửa Lò, tỉnh Nghệ An - Số 10, đường Nguyễn Sinh Cung, phường Nghi Hương, thị xã Cửa Lò, tỉnh Nghệ An.- Người liên lạc: Ông Nguyễn Tiến Cường - Chuyên viên Phòng Quản lý đô thị. Số điện thoại: 0976.257.866. Email: .6. Thời gian phát hành Hồ sơ mời thi tuyển: Từ 7h ngày 03/8/2020 đến 17h ngày 15/8/2020.7. Thời điểm nộp hồ sơ: Ngày 15/9/2020.Đại diện đến nhận HSMT và đến nộp HSDT: Nếu là đại diện của Tổ chức phải có giấy giới thiệu của đơn vị kèm theo chứng minh nhân dân hoặc hộ chiếu, nếu là cá nhân phải kèm theo chứng minh nhân dân hoặc hộ chiếu và bản đăng ký dự thi theo mẫu sau đây: ", "topic": "Nhà đất", "tag": ["Thi tuyển", "Đường Bình Minh", "Thị Xã Cửa Lò", "Lâm viên", "UBND Thị Xã Cửa Lò", "Quy hoạch", "Phía đông", "Phương án", "Biển Cửa Lò", "Bãi biển Cửa Lò", "Nghi Hương", "Kính mời", "UBND Tỉnh Nghệ An", "Chi tiết", "Nghi Thu", "Nghệ An", "Thiết kế", "Thông báo", "Chỉ giới đường đỏ", "Vui chơi giải trí"], "link": "http://www.baonghean.vn/thong-bao-thi-tuyen-phuong-an-thiet-ke-lap-quy-hoach-lam-vien-phia-dong-thi-xa-cua-lo-272306.html"}