{"id": "35951206", "header": "Wolves theo chân Man United, chờ đại chiến 'vua' Europa League", "datetime": "2020-08-07T07:01:41.000+07:00", "summary": "Wolverhampton vượt qua đối thủ khó chịu Olympiakos nhờ bàn thắng trên chấm phạt đền, trở thành đại diện Anh thứ nhì góp mặt ở tứ kết Europa League, chờ chạm trán vua Sevilla.", "content": "Trận hòa 1-1 ở lượt đi trên đất Hy Lạp cách đây gần 5 tháng giúp Wolverhampton giành được thế chủ động khi đón tiếp Olympiakos tại sân nhà Molineux rạng sáng 7-8. Thầy trò HLV Nuno Santo không một phút chủ quan trước nhà đương kim vô địch Hy Lạp từng gây rất nhiều khó khăn cho Tottenham ở vòng bảng Champions League rồi loại cả Arsenal ở Europa League!Ngay ở những phút đầu trận, Raul Jiménez đã có cơ hội thử tài thủ môn Bobby Allain của Olympiakos bằng một cú dứt điểm hiểm hóc từ ngoài vòng cấm. Áp lực liên tục ập xuống hàng phòng ngự đội khách và đến phút thứ 8, chính Bobby Allain phạm sai lầm với pha khống chế bóng trong vòng cấm, buộc phải đẩy ngã Daniel Podence hòng cứu thua nhưng lại bị thổi phạt đền. Trên chấm 11m, Raul Jiménez dễ dàng khuất phục thủ môn người Pháp, mở tỉ số trận đấu cho Wolverhampton.Bàn thua sớm khiến Olympiakos nóng mặt, tràn lên tấn công dữ dội. Không lâu sau khi thủ môn đội chủ nhà Rui Patricio đẩy được cú sút của Konstantinos Tsimikas, phút 28, Mady Camara đưa được bóng vào lưới Wolverhampton nhưng VAR và trọng tài xác định một cầu thủ Olympiakos đã rơi vào thế việt vị trước đó.Toàn bộ thời gian còn lại của hiệp 1 và trọn hiệp 2, hai đội liên tục tổ chức vây hãm khung thành của nhau nhưng không có thêm bàn thắng nào được ghi. Wolverhampton trở thành đại diện thứ nhì của làng cầu Anh góp mặt ở tứ kết cùng với Man United.Đối thủ tiếp theo của \"Bầy sói\" sẽ là Sevilla, đội giành chiến thắng chung cuộc 2-0 trước AS Roma ở trận đấu diễn ra trước đó vài giờ. Không có trận lượt đi giữa hai đội này do tình hình dịch bệnh bùng phát ở hai \"ổ dịch\" Tây Ban Nha và Ý hồi trung tuần tháng 3, do đó, Sevilla và AS Roma chỉ phải quyết đấu 1 trận duy nhất trên sân trung lập MSV Arena (Duisburg, Đức).Phút 12, Jules Kounde có pha đánh đầu đưa bóng dội xà ngang khung thành của AS Roma nhưng đúng 9 phút sau, Sergio Reguilon cầm bóng đột phá vào vòng cấm rồi dứt điểm quyết đoán, mở tỉ số cho Sevilla. Hậu vệ 23 tuổi này được Real Madrid cho mượn và đang trong tầm ngắm của Chelsea.Một phút trước khi kết thúc hiệp 1, Youssef En-Nesyri nhân đôi cách biệt thành 2-0 cho Sevilla bằng cú đệm bóng vào lưới trống. Trước đó, Lucas Ocampos có căng ngang từ cánh phải, bóng bật tay của thủ thành Pau Lopez (AS Roma) đến đúng vị trí của chân sút người Morocco En-Nesyri.\"Bầy sói thành Rome\" trong hiệp 2 đã thi đấu đầy nỗ lực nhưng không thể tìm được đường vào khung thành của thủ môn Yassine Bounou phía Sevilla. Thậm chí, AS Roma suýt phải nhận thêm bàn thua thứ 3 nếu bàn thắng của Kounde ở phút 73 không bị VAR và trọng tài Bjorn Kuipers từ chối.Trung vệ Gianluca Mancini nhận thẻ đỏ trực tiếp phút 90+10, ghi nhận thất bại toàn diện của đội bóng nước Ý. Giành thắng lợi 2-0, Sevilla không giấu tham vọng tìm kiếm danh hiệu Europa League (tiền thân là UEFA Cup) thứ 6 trong lịch sử, nối dài kỷ lục của \"Vua Europa League\".Như vậy, 4 cặp đấu tứ kết Europa League đã được xác định đầy đủ, chờ tranh tài ở vòng chung kết mini theo thể thức \"Final-Eight\", loại trực tiếp sau một lượt đấu, diễn ra trên đất Đức trong hai ngày 11 và 12-8: ", "topic": "Thể thao", "tag": ["WOLVERHAMPTON", "Konstantinos Tsimikas", "Raul Jiménez", "Olympiakos", "Sevilla", "Europa League", "Tứ kết", "Sân nhà Molineux", "Vua", "Sergio Reguilon", "Theo chân", "Thứ nhì", "Daniel Podence", "Mady Camara", "Nuno Santo", "Đại chiến", "Raul Jimenez", "Youssef En-Nesyri", "Chấm 11m", "AS Roma"], "link": "http://nld.com.vn/the-thao/wolves-theo-chan-man-united-cho-dai-chien-vua-europa-league-20200807065544081.htm"}