{"id": "35951825", "header": "Kinh nghiệm xử lý khi ô tô ngập nước", "datetime": "2020-08-07T08:00:00.000+07:00", "summary": "Trời mưa, nước dâng cao trong nội thành khiến nhiều xe hơi bị ngập nặng. Nước không chỉ ảnh hưởng xấu đến hệ thống điện, làm bẩn nội thất, mà nghiêm trọng hơn gây hư hỏng động cơ dẫn đến thủy kích.", "content": "Nếu quyết định lái xe đi qua đoạn đường ngập nước nên tắt tất cả các phụ tải như: điều hòa, hệ thống giải trí... để tăng khả năng vận hành của động cơ. Ngoài ra, các tài xế cũng cần ghi nhớ một số kỹ năng cơ bản khi đi qua những con đường ngập nước hoặc không may bị chết máy khi đang đi qua đường ngập như sau:- Khi phải đi qua vùng ngập nước, đầu tiên phải xác định mức nước là nông hay sâu và xe sử dụng là dòng SUV hay sedan. Thông thường, nếu mức nước không quá 20 cm, xe có thể di chuyển qua một cách an toàn.- Khi đi qua vùng ngập nước, người lái không được mở cửa, tránh hiện tượng nước tràn vào xe.- Qua vùng ngập, nên tắt công tắc điều hòa (nút AC), đi số 1, chạy đều ga ở mức độ vừa phải, giữ cho nổ tròn máy, lái điềm tĩnh. Với xe số tự động, chuyển sang chế độ bán tự động và để ở số 1. Nếu để nguyên, xe sẽ tự sang số 2 khiến ga bị yếu, dẫn tới nước tràn vào động cơ thông qua ống pô. Chú ý không nên đạp côn xe số sàn khi qua chỗ ngập để tránh trường hợp chết máy.- Với những ôtô bị ngập nước dẫn đến chết máy, người lái không nên tiếp tục đề vì khi nước vào dễ xảy ra hiện tượng bó máy. Nếu có nước trong động cơ, hộp số hay hệ thống nhiên liệu, bạn vẫn cố khởi động thì đây là cách… phá xe nhanh nhất.- Nên hạn chế đạp thốc ga vì việc tăng ga mạnh sẽ khiến nước tràn qua lưới tản nhiệt, đổ vào cổ hút. Ngoài ra, khi tăng ga đột ngột vòng tua máy lên cao, nếu nước vào sẽ khiến hiện tượng thủy kích mạnh hơn, dẫn tới cong tay biên.- Khi đã đi qua chỗ ngập, bạn cần đi tiếp một đoạn, rà phanh để loại bớt nước trên đĩa. Sau đó xuống kiểm tra lại động cơ, gầm xe.- Nếu xe bị tắt máy đột ngột giữa vùng ngập, tuyệt đối không tìm cách khởi động lại, nên rút chìa khóa điện, đẩy xe vị trí cao và gọi ngay cứu hộ.- Nếu ôtô không kéo ra vùng ngập nước ngay có thể dẫn đến hỏng các hộp điều khiển điện. Với trường hợp này, thợ sửa sẽ phải tháo máy để xử lý. Vì thế, khi ôtô bị chết máy do ngập nước, cách xử lý tốt nhất là nên gọi cứu hộ, kéo xe về hãng để kiểm tra. Với mỗi xe khác nhau thì việc xử lý sự cố sau khi ngập nước cũng khác nhau, vì thế đừng nên tìm cách tự sửa nếu bạn không có chuyên môn kỹ thuật.- Cánh cửa xe bị ngập nước sẽ đọng rất nhiều nước bên trong, ảnh hưởng đến hệ thống loa và dây dẫn. Hệ thống chiếu sáng cũng bị ảnh hưởng nặng nề. Cho dù có hút sạch nước và sấy khô, khả năng xảy ra các rủi ro sau này như đường dây bị chập cháy, hở, bị ăn mòn tại các tiếp điểm là khó tránh khỏi. Sau mỗi lần ngập, bạn nên mang xe tới xưởng kiểm tra, bảo dưỡng toàn bộ.- Nếu quan sát thấy mức nước cao hơn nửa bánh xe thì bạn không nên liều lĩnh chạy qua. ", "topic": "Xe cộ", "tag": ["Ngập nước", "Thủy kích", "Lái xe", "Ngập", "Làm bẩn", "Mức nước", "Chết máy", "Động cơ", "Hệ thống điện", "Nội thành", "Tránh", "Trời mưa", "Phụ tải", "Kinh nghiệm", "Xe số tự động", "Xe số sàn", "Đi qua", "Đoạn đường", "Điều hòa", "Ga"], "link": "http://cartimes.vn/bai-viet/kinh-nghiem-xu-ly-khi-o-to-ngap-nuoc-6257.htm"}