{"id": "35959791", "header": "Khởi tố hàng loạt cán bộ Tổng cục Hải quan vì tiếp tay cho buôn lậu", "datetime": "2020-08-07T18:38:33.000+07:00", "summary": "Cơ quan An ninh điều tra Bộ Công an vừa chuyển hồ sơ vụ án buôn lậu và lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ xảy ra tại Cửa khẩu quốc tế (CKQT) Lào Cai (tỉnh Lào Cai) sang Viện Kiểm sát nhân dân Tối cao, đề nghị truy tố 8 bị can. Trong đó, có nhiều bị can từng công tác tại Tổng cục Hải quan (Bộ Tài chính).", "content": "Trong vụ án này, có 3 bị can bị đề nghị truy tố về tội buôn lậu, gồm: Vũ Quốc Tuấn (SN 1979, ngụ Phú Thọ), Nguyễn Thành Chung (SN 1984; Giám đốc Công ty cổ phần Diệp Bảo Anh), Nguyễn Viết Cảnh (SN 1982, ngụ huyện Gia Bình, tỉnh Bắc Ninh).Năm bị can bị đề nghị truy tố về tội lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ, gồm: Phùng Như Tùng (SN 1979; nguyên trưởng Trung tâm Phân tích), Hoàng Duy Huân (SN 1980, nguyên cán bộ Trung tâm Phân tích), Lê Khánh Hương (SN 1980), Phạm Chí Kiên (SN 1984; đều nguyên là cán bộ Chi cục Kiểm định hải quan 1, Cục Kiểm định hải quan, Tổng cục Hải quan); bị can còn lại là Lê Thị Thanh Hương (SN 1968, Phó giám đốc Trung tâm Công nghiệp địa chất, khoáng sản, Viện Khoa học địa chất và khoáng sản).Theo kết luận điều tra, quá trình làm ăn ở Lào Cai, Vũ Quốc Tuấn (có tiền án, tiền sự về tội buôn bán ma túy, đánh bạc) biết được những sơ hở trong việc xuất khẩu tinh quặng sắt. Gã tìm thuê pháp nhân đứng tên giao dịch, lập hợp đồng, mua bán hóa đơn khống để xuất khẩu trái phép tinh quặng sắt sang Trung Quốc dưới vỏ bọc là \"xỉ”. Khoảng cuối năm 2017, Tuấn quen Cảnh và Chung đang điều hành Công ty cổ phần Diệp Bảo Anh (công ty này có giấy chứng nhận đăng ký kinh doanh, do Quản Trường Giang là Giám đốc, nhưng người này thực tế chỉ là \"bình phong\").Cả ba đối tượng trên thỏa thuận là Tuấn sẽ lo đầu vào ở Việt Nam và đầu ra với phía đối tác Trung Quốc, Cảnh và Chung có trách nhiệm sử dụng pháp nhân của Công ty Diệp Bảo Anh để xuất hàng sang Trung Quốc. Sau đó, 3 đối tượng này cố ý khai sai tên hàng hóa từ tinh quặng sắt sang xỉ, lập khống hồ sơ đầu vào. Chung và Cảnh sẽ được hưởng từ 10 - 15 ngàn đồng/tấn hàng. Phi vụ làm ăn ban đầu trót lọt, mỗi đối tượng thu về 400 triệu đồng.Cơ quan điều tra làm rõ, trong quá trình thực hiện hành vi buôn lậu, Công ty Diệp Bảo Anh đã mở 79 tờ khai xuất khẩu hàng hóa, với tên hàng hóa khai báo: xỉ có thành phần chính là Fe203, SiO2... thu được từ công nghiệp luyện thép đã được tinh chế, dạng bột. Chi cục Hải quan CKQT Lào Cai lấy 8 mẫu thuộc 7/79 tờ khai của Công ty Diệp Bảo Anh gửi phân tích để xác định tên hàng, mã số tới Cục Kiểm định hải quan và Chi cục Kiểm định hải quan 1.Với chức năng, nhiệm vụ được giao, biết mẫu trưng cầu giám định là tinh quặng sắt, nhưng Tùng và Huân tác động với Lê Thị Thanh Hương, nhằm thay đổi kết quả thành xỉ. Hành vi phạm tội của Tùng và Huân gây thiệt hại về thuế cho Nhà nước là 386 triệu đồng. Theo lời khai của Lê Khánh Hương và Kiên, việc cố ý làm sai lệch kết quả mẫu giám định vì tưởng doanh nghiệp có quan hệ với Tùng, đồng thời... nể nang lãnh đạo (!). ", "topic": "Pháp luật", "tag": ["Tinh quặng", "CKQT", "Tổng cục hải quan", "Cục Kiểm định Hải quan", "Buôn lậu", "Cửa khẩu quốc tế", "Đề nghị truy tố", "Lê Khánh Hương", "Vũ Quốc Tuấn", "Phạm Chí Kiên", "Lê Thị Thanh Hương", "Nguyễn Viết Cảnh", "Phùng Như Tùng", "Hoàng Duy Huân", "Lợi dụng chức vụ", "Tiếp tay", "Trung tâm Phân tích", "Công ty Diệp Bảo Anh", "Thi hành công vụ", "Lào Cai"], "link": "http://congan.com.vn/vu-an/khoi-to-hang-loat-can-bo-tong-cuc-hai-quan-vi-tiep-tay-cho-buon-lau_97283.html"}