{"id": "35951926", "header": "Níu giữ 'chứng nhân lịch sử' trong biệt thự cổ Hà Nội (1): Những ngôi nhà một thời vang bóng", "datetime": "2020-08-07T08:00:00.000+07:00", "summary": "LTS: Trong tâm thức của nhiều thế hệ, Hà Nội đã, đang và vẫn sẽ là một thành phố cổ kính với 'mái ngói thâm nâu' cùng những góc phố thật đẹp. Thực tế vốn phũ phàng, những mái ngói thâm nâu kia giờ chẳng còn là bao, và người ta chỉ còn thấy Hà Nội thật cổ, thật cũ trong tranh của danh họa Bùi Xuân Phái. Ngoài 36 phố phường ra, Hà Nội còn gì? Chẳng khó để trả lời, Hà Nội còn nhiều ngôi biệt thự ở 'phố Tây', dẫu chúng còn nguyên hay cũ kỹ, thậm chí là xuống cấp thì đó vẫn như những 'chứng nhân lịch sử' của một thời thăng trầm và đau thương, về sự tiếp nối của những mạch nguồn lịch sử.", "content": "Khó có thể hình dung nổi, Hà Nội hôm nay sẽ thế nào nếu vắng đi hình ảnh của những ngôi biệt thự cổ kính thi thoảng hiện diện trên các con phố từ Lý Thường Kiệt, Trần Hưng Đạo, Hai Bà Trưng, Nguyễn Chế Nghĩa vòng ra Điện Biên Phủ, Phan Đình Phùng, Quan Thánh, Nguyễn Biểu….Đã từng có thời, người ta tranh cãi về sự tồn tại cũng như nguồn gốc phi bản địa của nó để cân đong đo đếm “công” hay “tội”. Nhưng rồi, chẳng ai có thể phủ nhận được giá trị di sản ký ức cũng như quá trình phát triển kiến trúc biệt thự trong khoảng hơn 100 năm qua đã tạo nên một quỹ di sản kiến trúc đô thị có giá trị, góp phần làm nên bản sắc đô thị cho thành phố này.Chân Cầm là một con phố nhỏ, nối từ phố Lý Quốc Sư rẽ vào thông ra Phủ Doãn. Ngôi nhà số 8 có 3 tầng với những nét kiến trúc cực kỳ hoàn hảo và bề thế khiến cho những người dù chỉ vô tình đi qua đều phải ngước nhìn. Trải qua gần 100 năm, nhưng mặt tiền của ngôi nhà vẫn giữ được vẹn nguyên hình hài, đủ thấy tiền nhân khởi dựng đã chăm chút, đã tỉ mỉ từng chi tiết kiến trúc dù là nhỏ nhất như thế nào.Cũng giống như số phận của rất nhiều căn biệt thự khác, nhà số 8 Chân Cầm bây giờ thuộc sở hữu của 11 gia đình. Suốt từ năm 1958 đến nay, cư dân sống trong số nhà này không thôi biến động. Người đi, người ở, người bán, người thuê, người đóng cửa để đấy… Trong quá trình đi tìm thông tin về thân thế sự nghiệp người đã xây ngôi nhà này, tôi còn tìm được cả một dòng rao vặt được đăng từ năm 2014, khi chủ nhân của căn phòng ở tầng 2 rộng vỏn vẹn 29m2 với một gác xép và không có nhà vệ sinh đã rao bán.Mức giá rao bán khi đó đủ để mua một căn chung cư ở các con phố mới. Căn nhà được xây dựng từ năm 1930 theo lối kiến trúc Đông Dương, diện tích 345m2 gồm 1 trệt, 2 lầu. Từ thời Pháp thuộc, ngôi biệt thự này vốn thuộc về một vị luật sư có tiếng. Sau Cách mạng tháng Tám, ngôi nhà được phân chia nhỏ cho nhiều hộ gia đình. Ngôi nhà này từng thông sang phố Hàng Bông nhưng đã được bịt lại từ lâu.Cũng vẫn là câu chuyện ở ngôi nhà số 8 Chân Cầm (hay nói theo cách của các kiến trúc sư thì nó là dinh thự), bây giờ ngôi nhà đó ngoài chức năng để ở còn có một quán cà phê, một hiệu gốm, một cửa hàng bán quần áo.Trang là chủ nhân của quán cà phê nằm trên tầng 2, quán nổi tiếng tới mức từng được CNN nhắc đến như một trong những địa điểm không thể không ghé khi đến Hà Nội. Dù quán cà phê có tên gọi hẳn hoi là “Loading T” nhưng ít người gọi đúng. Người ta quen mồm gọi nó là “cà phê biệt thự”. Cái bàn ngoài trời duy nhất đặt ở sảnh, lối lên xuống cầu thang, nó luôn trong tình trạng có khách. Dăm lần tôi đến, chưa lần nào có duyên được ngồi ở vị trí đẹp nhất ngôi nhà để nhìn ra phố. Bên trong, cách bài trí của chủ quán cho thấy cô ấy là một người hoài cổ, ngôn ngữ hiện đại bây giờ gọi là vintage.Trang duy trì quán cà phê này đã 6 năm, ban đầu là ở căn phòng nhỏ phía bên phải. Rồi cô thuê thêm căn phòng phía bên trái, mở rộng quán hơn, từ đó khách cũng đông hơn. Mọi người đến với cà phê biệt thự như là một thói quen, mặc cho việc gửi xe dưới vỉa hè nhiều lúc cũng khá… gian nan. Điểm ấn tượng nhất của “cà phê biệt thự” là những dây hoa hồng vẽ trên trần nhà. Khách ngồi trong quán, không thể không ngước lên ngắm nhìn. Chủ quán giải thích đó là hoa văn nguyên bản, được vẽ từ khi xây dựng. Hai cây cột chịu lực cũng được đắp hoa lá khá cầu kỳ, tinh xảo. “Cả những viên gạch hoa dưới chân chị ngồi cũng là nguyên bản” - Trang nói.Căn phòng bên trong của “Loading T” là một hiệu gốm với thương hiệu khá nổi tiếng. Chẳng hiểu sao, chủ cửa hàng này lại chọn chỗ khuất nẻo thế mà thuê. Nói khuất nẻo là ở chỗ, muốn vào để mua hay là xem gốm, ngoài việc gửi xe vất vả phải đi qua một “con ngõ” nằm giữa lòng tầng 2 của ngôi nhà. Ngõ được hình thành từ những bức tường dựng lên, chia cắt ngôi nhà thành những khoảng riêng tư và độc lập theo đúng kiểu “đất chăng dây, cây cắm sào”.Những tưởng, những con ngõ hun hút tối và hẹp này chỉ có ở phố cổ Hà Nội, hóa ra, nó tồn tại ngay chính giữa lòng những ngôi biệt thự Hà Nội. Ngõ dưới mái nhà, cũng là điều lạ, chỉ có ở Hà Nội mà thôi. Không gặp được chủ nhân của hiệu gốm, nhưng một vài người sống trong nhà số 8 Chân Cầm kể, khi cửa hàng gốm mới dọn về đây thuê, trong quá trình tu sửa mới lộ ra những mảng tranh trên trần nhà. Thay vì đem vôi quét đè lên thì chủ hiệu gốm kỳ công để phục chế lại như một minh chứng của thời vàng son đã qua.“Cứ đi vào phía bên trong rồi rẽ phải lên cầu thang là gặp được chú Nguyễn Trọng Tuấn, muốn hỏi gì thì hỏi” - đó là lời chỉ dẫn qua điện thoại của cô Ninh, một trong những người sống ở tầng 3 ngôi nhà. Lối lên hun hút tối, cầu thang tầng 3 (thực ra là tầng 2, nếu không tính tầng hầm) còn khá nguyên vẹn với những con tiện gỗ lim vô cùng điệu đà. Gia đình ông Tuấn dọn về số 8 Chân Cầm từ năm 1958 khi cha ông được Nhà nước phân cho một phần tầng 3.Ông Tuấn kể: “Hồi từ Đức về, nói thật là tôi cũng có tiền, nhiều tiền là khác, nhưng lúc đó chẳng nghĩ đến chuyện mua một ngôi nhà mới rồi chuyển khỏi đây. Cứ sống ở đây rồi lâu cũng quen”. Dẫn tôi đi một vòng tầng 3, ông chỉ tay về phía cầu thang: “Cái cầu thang này vẫn chắc lắm. Ngày xưa tôi còn bé cứ trèo lên trèo xuống chơi cầu trượt cả ngày. Hồi ấy nhà nước chia cho các hộ, chỉ quây cót ép vào chứ không xây kiên cố. Bây giờ nhà xuống cấp lắm, lát cô vòng ra đằng sau mà xem. Nhưng chúng tôi đã ở đây cả đời rồi!”.Nếu mặt tiền của ngôi nhà còn tương đối nguyên vẹn thì phía sau lại là hình ảnh đối lập. Chiếc cầu thang sắt đã gỉ dẫn tôi vượt qua khoảng sân sau để sang nóc nhà phía bên kia, đó cũng là một kiến trúc thuộc tòa nhà trước đây. Những mảng tưởng bong tróc, những viên ngói xô lệch theo thời gian, cánh cửa sổ xộc xệch, cũ kỹ và dăm ba chỗ cơi nới chắp vá.Hỏi chuyện mọi người trong khu nhà, tôi được giới thiệu xuống gặp bà Đỗ Kim Phụng là một trong những người ở đây hơn 60 năm. Bà Phụng ra gầm cầu thang lôi ra vài miếng ngói vỡ, vài cục gỗ to chẳng biết có vai trò gì đối với hệ mái của căn nhà và bảo, những thứ này thi thoảng rơi từ trên xuống. Bà nhặt cất vào đây, may mà không rơi trúng ai…Trái với bà Phụng, ông Tuấn, anh N.H.K là một trong những người chủ mới nhất của nhà số 8 Chân Cầm. Anh vốn mê ngôi biệt thự cổ này và tính thuê làm chỗ kinh doanh hàng lưu niệm. Ngày nộp tiền thuê nhà cũng là lúc chủ cũ đổi ý, không cho thuê mà chỉ bán. Và chuyện mua căn phòng gần 30m2 trong ngôi biệt thự theo anh là cơ duyên. Căn phòng nhỏ, giá tiền tỷ, không hề có khu vệ sinh riêng. Để làm được cái nhà vệ sinh con con cũng mất cơ man công sức và thời gian.Những giá trị kiến trúc của ngôi nhà số 8 Chân Cầm mới đây đã được ghi nhận. Nó thuộc nhóm 1 của “Danh mục nhà biệt thự cũ xây dựng trước năm 1954” và được đánh giá là rất có giá trị, cần bảo tồn nguyên trạng và ưu tiên đầu tư phát triển bảo tồn. Cuối tháng 5 vừa qua, thông báo được dán công khai ở ngay tường đầu hồi nhà số 8. Nhưng chuyện được xếp vào nhóm 1 vừa là niềm vui, niềm tự hào nhưng cũng đầy lo âu. Ở nhóm 1 có nghĩa là về lý thuyết sẽ được ưu tiên đầu tư, chất lượng sống của những người dân trong nhà số 8 sẽ được cải thiện. Còn lo là chẳng biết đến bao giờ mới đến lượt “ưu tiên”. Trong khi đó thì ngôi nhà đã già, đã cũ lắm rồi... ", "topic": "Nhà đất", "tag": ["Biệt thự", "Chứng nhân", "Phố Chân Cầm", "Ngôi nhà", "Một thời", "Cũ kỹ", "Mái ngói", "Xuống cấp", "Phố phường", "LTS", "Níu", "Cổ kính", "Chân Cầm", "Ngôi nhà số", "Cũ", "Đau thương", "Bùi Xuân Phái", "Ký ức", "Thăng trầm", "Quan Thánh"], "link": "http://anninhthudo.vn/giai-tri/niu-giu-chung-nhan-lich-su-trong-biet-thu-co-ha-noi-1-nhung-ngoi-nha-mot-thoi-vang-bong/862678.antd"}