{"id": "35955526", "header": "Chuyên gia nhận định thế nào về đại chiến Man City-Real Madrid?", "datetime": "2020-08-07T12:21:41.000+07:00", "summary": "Bình luận viên (BLV) Ngô Quang Tùng cho rằng, lợi thế về điểm số và khát khao giành chiến thắng cao độ sẽ giúp Man City đánh bại Real Madrid để giành quyền vào tứ kết Champions League.", "content": "Cuộc đối đầu giữa Man City và Real Madrid trên sân Etihad rạng sáng mai là tâm điểm ở trận lượt về vòng 1/8 Champions League 2019/2020. Nhận định về trận đấu này, BLV Ngô Quang Tùng cho rằng, Man City có nhiều yếu tố thuận lợi hơn Real Madrid để giành quyền vào tứ kết.\"Man City chỉ còn mục tiêu duy nhất là UEFA Champions League. Kể từ sau khi rời Barca, HLV Pep Guardiola đã giành được tất cả những danh hiệu cần phải có, trừ Champions League nên ông rất khát khao chinh phục đấu trường này. Man City cũng mới được giải phóng khỏi \"chiếc gông\" là việc bị cấm thi đấu ở cúp châu Âu nên tâm lý thi đấu của họ rất thoải mái.Sau khi Liverpool vô địch sớm Ngoại hạng Anh, Man City không đặt quá nhiều sự quan tâm vào các trận đấu cuối cùng ở các giải đấu quốc nội. Thay vào đó, họ tập trung cho đấu trường châu Âu, mà trước mắt là trận đấu lượt về với Real để giành quyền đi tiếp. Lợi thế về mặt tỷ số và thành tích đối đầu nhỉnh hơn trong những lần gặp nhau trên sân của Man City cũng là những lý do để chúng ta đặt niềm tin vào đội bóng này\", bình luận viên Ngô Quang Tùng nói.Ở trận lượt đi, Real Madrid đã để thua Man City với tỉ số 1-2 ngay tại sân nhà Bernabeu. Trận lượt về rạng sáng mai, đội bóng Hoàng gia Tây Ban Nha buộc phải ghi ít nhất 2 bàn để có hy vọng đi tiếp. Theo BLV Ngô Quang Tùng, Real Madrid đang đối diện với một nhiệm vụ khó khăn và ít cơ hội để có thể lật ngược thế cờ.\"Với Real, họ sẽ không gặp nhiều vấn đề chuyện sân khách bởi không có khán giả do dịch COVID-19. Sau khi vượt lên trên Barcelona của Messi để đạt mục tiêu vô địch La Liga trong một mùa bóng khó khăn, có lẽ Real cũng cảm thấy thỏa mãn rồi bởi họ đã \"no nê\" danh hiệu Champions League trong nhiều năm qua. Rất có thể,  sẽ không còn thể hiện được đầy đủ khát khao trong trận đấu tới, dù đội hình của HLV Zidane lúc này là một tập thể giàu kinh nghiệm. Tôi đánh giá cao Man City hơn và cho rằng đội bóng này sẽ giành quyền đi tiếp\", BLV Ngô Quang Tùng đánh giá. ", "topic": "Thể thao", "tag": ["Man City-Real Madrid", "Ngô Quang Tùng", "Champions League 2019/2020", "Bình luận viên", "Đại chiến", "Giành quyền", "Tứ kết", "Khát khao", "Cao độ", "Champions league", "Điểm số", "Real madrid", "Nhận định", "Lợi thế", "Sân Etihad", "Tâm điểm", "Lượt về", "Manchester city", "Cúp các đội vô địch bóng đá quốc gia châu Âu", "Rạng sáng"], "link": "https://www.tienphong.vn/the-thao/chuyen-gia-nhan-dinh-the-nao-ve-dai-chien-man-cityreal-madrid-1701472.tpo"}