{"id": "35956811", "header": "Không có nhà đầu tư nào tham gia phiên đấu giá trọn lô 46 triệu cổ phiếu FPT của SCIC", "datetime": "2020-08-07T14:29:00.000+07:00", "summary": "Trước đó vào đầu tháng 7, SCIC đã ra thông báo bán đấu giá trọn lô hơn 46 triệu cổ phần FPT với giá khởi điểm 49.400 đồng/cổ phần, tương ứng giá trị khởi điểm gần 2.300 tỷ đồng.", "content": "Ảnh minh họa.Tin từ Sở GDCK TP.HCM (HoSE) cho biết, vào lúc 16h00 ngày 06/8/2020, là thời điểm kết thúc thời hạn đăng ký tham gia đấu giá và nộp tiền cọc mua cả lô cổ phần của Tổng Công ty Đầu tư và Kinh doanh vốn Nhà nước (SCIC) tại Công ty Cổ phần FPT, không có nhà đầu tư tham gia đăng ký đấu giá.Theo Khoản 9.2 Điều 9 Quy chế bán đấu giá cả lô cổ phần của SCIC tại Công ty Cổ phần FPT ban hành kèm Quyết định số 283/QĐ-ĐTKDV ngày 10/7/2020 thì cuộc đấu giá này không đủ điều kiện để tổ chức đấu giá nên cuộc đấu giá được coi là không thành công.Trước đó vào đầu tháng 7, SCIC đã ra thông báo bán đấu giá trọn lô hơn 46 triệu cổ phần FPT với giá khởi điểm 49.400 đồng/cp, tương ứng giá trị khởi điểm gần 2.300 tỷ đồng. Mức giá này cao hơn so với thị giá hiện tại của FPT (khoảng 47.000 đồng/cổ phiếu). Khối ngoại sẽ không được tham gia mua cổ phần từ SCIC do FPT đã hết room nước ngoài.FPT đạt tổng doanh thu và lợi nhuận trước thuế (LNTT) trong 6 tháng đầu năm 2020 đạt lần lượt là 13.611 tỷ đồng và 2.428 tỷ đồng, tăng trưởng tương ứng là 9% và 14% so với cùng kỳ. Biên LNTT của Tập đoàn đạt 17,8% so với 17,1% cùng kỳ năm 2019.Lợi nhuận sau thuế và lợi nhuận sau thuế thuộc về cổ đông công ty mẹ 6 tháng đầu năm tăng trưởng lần lượt 13,5% và 14,7%, đạt tương ứng 2.021 tỷ đồng và 1.626 tỷ đồng. ", "topic": "Kinh tế", "tag": ["FPT", "Cổ phiếu FPT", "Công ty cổ phần FPT", "Phiên đấu giá", "HOSE", "Trọn", "Tổng công ty đầu tư và kinh doanh vốn nhà nước", "Bán đấu giá", "Cổ phần", "Giá khởi điểm", "Sở GDCK Tp.HCM", "Khởi điểm", "Đấu giá", "Nhà đầu tư", "Tương ứng", "Tiền cọc", "Mua cả", "Ảnh minh họa", "LNTT", "Thông báo"], "link": "https://bizlive.vn//doanh-nghiep/khong-co-nha-dau-tu-nao-tham-gia-phien-dau-gia-tron-lo-46-trieu-co-phieu-fpt-cua-scic-3549807.html"}