{"id": "35957930", "header": "Thị trường vàng trong nước đang bị làm giá?", "datetime": "2020-08-07T15:41:22.000+07:00", "summary": "Giá vàng trong nước 2 hôm nay xô đổ các mốc 61 - 62 triệu đồng/lượng với diễn biến tăng giảm bất thường và cao hơn giá vàng thế giới hơn 4 triệu đồng/lượng. Nhiều người nghi ngờ vàng trong nước đang bị làm giá.", "content": "Sau khi rơi xuống mức 61,4 triệu đồng/lượng vào cuối phiên giao dịch ngày hôm qua, mở cửa sáng hôm nay 7/8, giá vàng miếng SJC tiếp tục tăng thêm 800.000 đồng/lượng, lên mức 62,2 triệu đồng/lượng. Đây cũng là mức giá cao chưa từng có. Giá vàng tiếp tục tăng lên mốc 62,45 triệu đồng/lượng và bất ngờ giảm dần vào lúc 10 giờ xuống còn 62,3 triệu đồng/lượng và giảm tiếp xuống 62,1 triệu đồng/lượng vào đầu phiên giao dịch buổi chiều.Trong khi đó, giá vàng thế giới tăng lên mức 2.066,7 USD/ounce. Quy đổi theo tỉ giá niêm yết tại ngân hàng tương đương 57,98 triệu đồng/lượng.Như vậy, giá vàng miếng SJC đang cao hơn giá vàng thế giới quy đổi đến 4,22 triệu đồng/lượng. Mức chênh lệch này ngang với mức chênh tại thời điểm giá vàng trong nước nóng sốt vào năm 2010 và 2011.Tuy nhiên, diễn biến trên thị trường khác xa khi giao dịch chỉ sôi động hơn trước, chứ không có cảnh tranh mua tranh bán.Ông Nguyễn Thế Hùng, Hiệp hội Kinh doanh vàng cho biết, giá vàng miếng SJC tăng cao theo đà tăng của thế giới nhưng bỏ xa giá vàng thế giới hơn 4 triệu đồng/lượng.Theo ông Hùng, giá vàng trong nước tăng bởi không có nguồn. Nhiều khách hàng lúc vàng lên 50, 52 triệu đồng/lượng cho rằng là đỉnh nên bán ra nên giờ mua lại trong khi nguồn cung không nhiều khiến vàng tăng cao. Doanh nghiệp không đủ nguồn lực bán ra nên niêm yết giá cao.“Tôi cho rằng không có chuyện làm giá. Ở đây các doanh nghiệp bắt buộc phải niêm yết giá cao bởi không có vàng bán. Chênh lệch giữa giá mua giá bán 2 triệu đồng/lượng trong khi xưởng không có. Vì vậy ai bán họ mua và mua được bao nhiêu thì bán lại. Doanh nghiệp không dám đầu cơ”.Theo ông Hùng, giá vàng thế giới lên quá nóng theo giờ, ngày, tuần. Chứng khoán Mỹ vẫn lên nên vàng chưa bán ra. Nếu chứng khoán sập sẽ bán vàng ra, lúc đó vàng thế giới sẽ hạ. Về mặt quy luật, sẽ điều chỉnh xuống trước khi lên mạnh.Ông Hùng dự đoán, giá vàng thế giới tháng 9, 10 sẽ điều chỉnh xuống khoảng 1.900 USD/ounce phá đỉnh năm 2011 nhưng sau đó sẽ lên lại. Trong nước khó xuống sâu được vì không có nguồn, có xuống 55 triệu đồng/lượng là lý tưởng. Nếu NHNN can thiệp may ra vàng xuống 50 triệu đồng/lượng.Còn ông Nguyễn Hoàng Minh, Phó giám đốc Ngân hàng Nhà nước chi nhánh TP HCM, cho rằng, việc doanh nghiệp niêm yết giá cao và chênh so với thế giới hơn 4 triệu đồng/lượng là điều dễ hiểu bởi giá vàng thế giới liên tục tăng để tránh rủi ro cho doanh nghiệp.Ông Minh cho hay, thị trường không ghi nhận hiện tượng mua bán tăng đột biến xẩy. Theo ông Minh, nếu thị trường vàng diễn biến bất thường, NHNN sẽ can thiệp để bình ổn. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Thị trường vàng", "Vàng", "Phiên giao dịch", "Giao dịch", "Tiệm vàng", "Vàng miếng SJC", "Trong nước", "Thế giới", "Bán ra", "Mốc", "Làm giá", "Tăng thêm", "Đỉnh", "Diễn biến", "Tăng lên", "Niêm yết giá", "Tăng giảm", "Mở cửa", "Hiệp hội Kinh doanh Vàng"], "link": "https://www.tienphong.vn/kinh-te/thi-truong-vang-trong-nuoc-dang-bi-lam-gia-1701568.tpo"}