{"id": "35955194", "header": "'Lấy danh nghĩa người nhà' tung trailer: Chỉ ngắn ngủi vài phút đã khiến người xem cảm động bật khóc", "datetime": "2020-08-07T11:38:00.000+07:00", "summary": "Đoạn trailer Lấy danh nghĩa người nhà do Đàm Tùng Vận, Tống Uy Long đóng chính dù chỉ dài hai phút nhưng đã khiến người xem cảm động.", "content": "Bộ phim truyền hình phát sóng trên đài Hồ Nam với sự tham gia của , và  sẽ chính thức lên sóng vào ngày 10/08. Tác phẩm phim truyền hình chủ yếu nói về một gia đình không có mối quan hệ máu mủ ruột thịt và kể về câu chuyện cùng trưởng thành của ba anh em.sẽ phát sóng tập một sau khi Hai mươi bất hoặc đi đến tập cuối cùng. Để tăng thêm sự quan tâm cũng như hiểu sơ qua nội dung, tác phẩm phim đã tung trailer dài hơn hai phút trên trang chính của mình cùng với danh sách diễn viên.Trước tiên, khoan nói đến phần trailer, chúng ta sẽ cùng nhìn xem danh sách diễn viên. Điều bất ngờ nhất trong danh sách là việc không phải là một trong những diễn viên chủ chốt mà anh chỉ tham gia với vai trò diễn xuất đặc biệt.Năm người sống chung một mái nhà nhưng mỗi người đều có cái họ khác nhau. Ba đứa trẻ không còn là một trong những đứa bé bị vất bỏ, bơ vơ lạc lõng giữa cuộc đời và bắt đầu có hình ảnh cũng như hơi ấm của các thành viên trong gia đình.Cuộc sống có nhiều lúc cắn phải trái đắng nhưng cũng có lúc niềm vui ngọt ngào lại xuất hiện. Sau khi trưởng thành mới phát hiện, gia đình mới là gia vị ngọt ngào trị liệu cho tâm hồn của mình.Ba đứa bé như hình với bóng từ nhỏ đến khi đến trường và trưởng thành sẽ mang chúng ta, những khán giả hiểu hơn về bối cảnh của những đứa bé sống trong mái nhà của những người tưởng chừng xa lạ nhưng lại rất thân thiết. ", "topic": "Giải trí", "tag": ["Đàm Tùng Vận", "Tống Uy Long", "Danh nghĩa", "Trương Tân Thành", "Người nhà", "Trailer", "Cảm động", "Ngắn ngủi", "Bật khóc", "Lên sóng", "Người xem", "Đài Hồ Nam", "Phim truyền hình", "Hiểu sơ", "Máu mủ", "Trang Chính", "Tác phẩm", "Phát sóng", "Ruột thịt", "Bộ phim"], "link": "https://saostar.vn/dien-anh/trailer-lay-danh-nghia-nguoi-nha-chi-vai-phut-da-khien-ban-cam-dong-20200807101134268.html"}