{"id": "35950140", "header": "'Cơn địa chấn' ở Bây-rút", "datetime": "2020-08-07T02:39:00.000+07:00", "summary": "Vụ nổ kinh hoàng làm rung chuyển thủ đô Bây-rút của Li-băng gây chấn động khu vực và thế giới. Với khoảng 135 người chết, hơn 5.000 người bị thương, cùng những 'dư chấn' của vụ nổ, đẩy Li-băng - quốc gia vốn chìm sâu vào khủng hoảng kinh tế - xã hội, tới bờ vực nguy hiểm. Cộng đồng quốc tế bày tỏ chia sẻ và dành cho Li-băng sự giúp đỡ để khắc phục hậu quả vụ nổ và vượt qua giai đoạn vô cùng khó khăn này.", "content": "Vụ nổ kinh hoàng làm rung chuyển thủ đô Bây-rút của Li-băng gây chấn động khu vực và thế giới. Với khoảng 135 người chết, hơn 5.000 người bị thương, cùng những “dư chấn” của vụ nổ, đẩy Li-băng - quốc gia vốn chìm sâu vào khủng hoảng kinh tế - xã hội, tới bờ vực nguy hiểm. Cộng đồng quốc tế bày tỏ chia sẻ và dành cho Li-băng sự giúp đỡ để khắc phục hậu quả vụ nổ và vượt qua giai đoạn vô cùng khó khăn này.Vụ nổ được ví như một “cơn địa chấn” đã đẩy khoảng 250.000 người ở Li-băng rơi vào cảnh “màn trời chiếu đất”, thiệt hại ước tính từ 10 đến 15 tỷ USD. Hiện trường xảy ra vụ nổ nằm ở cảng Bây-rút, cảng chính của Li-băng, chiếm khoảng 80 đến 85% khối lượng lương thực nhập khẩu, kéo theo những tác động mạnh đối với tình hình an ninh kinh tế và lương thực của quốc gia này. Kho ngũ cốc quan trọng nhất đặt tại cảng Bây-rút đã bị phá hủy trong vụ nổ, khiến nguồn dự trữ ngũ cốc của Li-băng không đủ cung cấp trong vòng một tháng, đe dọa nghiêm trọng tới an ninh lương thực.Đây cũng là bài học xương máu đối với Li-băng, đồng thời là lời cảnh báo rộng rãi về công tác bảo đảm an ninh, an toàn cho các kho hóa chất. Dù các nhà chức trách Li-băng còn tiếp tục điều tra nguyên nhân vụ nổ, song có nhiều nghi vấn liên quan. Theo Tổng cục trưởng Tổng cục Hải quan Li-băng, khoảng 2.750 tấn a-mô-ni ni-tơ-rát được cất giữ trong nhà kho tại cảng Bây-rút từ năm 2014. Cơ quan tư pháp Li-băng từng nhiều lần nhận được cảnh báo rằng, lượng hóa chất này rất nguy hiểm và được đề nghị phải tái xuất. Điều tra ban đầu cho thấy, có thể pháo hoa được cất giữ gần khu vực chứa hóa chất là nguyên nhân gây ra vụ nổ lớn và cơ quan quản lý cảng Bây-rút phải chịu trách nhiệm. Theo truyền thông Li-băng, năm tháng trước, cơ quan an ninh quốc gia đã điều tra sau khi phát hiện một lượng lớn a-mô-ni ni-tơ-rát tại cảng Bây-rút, song vụ việc chưa được xử lý triệt để.Dù xuất phát từ nguyên nhân nào thì vụ việc cũng trở thành thảm họa chưa từng xảy ra từ trước đến nay đối với thủ đô Bây-rút, đẩy Li-băng vào tình trạng khó khăn chồng chất. Vụ nổ đã giáng một đòn mạnh vào Li-băng khi quốc gia này vốn chìm vào cuộc khủng hoảng kinh tế tồi tệ nhất kể từ cuộc nội chiến giai đoạn 1975 - 1990. Tỷ lệ lạm phát phi mã và thất nghiệp tăng mạnh, lên tới 25%. Nhiều mặt hàng thực phẩm thiết yếu tăng tới 80 đến 90%, cộng thêm tình trạng thiếu điện, nước và các dịch vụ chăm sóc y tế khiến nhiều người dân Li-băng bị nạn đói đe dọa. Sau khi mất khả năng thanh toán nợ quốc gia hồi tháng 3 vừa qua, Chính phủ Li-băng cam kết thực hiện các kế hoạch cải cách đầy tham vọng và tiến hành đàm phán với Quỹ Tiền tệ quốc tế (IMF) nhằm có được khoản viện trợ để đưa đất nước thoát khỏi khủng hoảng, song đàm phán vẫn rơi vào bế tắc.Chính phủ Li-băng ban bố tình trạng khẩn cấp kéo dài hai tuần ở thủ đô Bây-rút sau vụ nổ, phê chuẩn khoản chi bổ sung khoảng 66 triệu USD để giải quyết khủng hoảng. Chính quyền cũng đã yêu cầu quản thúc tại gia đối với tất cả những người chịu trách nhiệm trong tổ chức lưu trữ hóa chất, giám sát nhà kho và an ninh tại cảng Bây-rút để phục vụ công tác điều tra.Nhằm khắc phục hậu quả vụ nổ thảm khốc mới đây, cộng đồng quốc tế bày tỏ sát cánh cùng người dân Li-băng, sẵn sàng hỗ trợ cả vật chất và tinh thần cũng như cử chuyên gia giúp quốc gia Trung Đông vượt qua thời khắc khó khăn. Ngân hàng Thế giới (WB) khẳng định sẵn sàng đánh giá thiệt hại và các nhu cầu của Li-băng sau vụ nổ, đồng thời phối hợp với các nước đối tác huy động nguồn tài chính hỗ trợ hoạt động tái thiết tại đây. WB tuyên bố sẵn sàng cân đối lại các nguồn lực hiện có và xem xét bổ sung để giúp người dân bị ảnh hưởng sớm ổn định cuộc sống. Hội Trăng lưỡi liềm đỏ I-ran thông báo bắt đầu vận chuyển chín tấn lương thực, cùng nhiều thuốc men, trang thiết bị y tế cũng như cử chuyên gia y tế đến Li-băng để hỗ trợ khắc phục hậu quả vụ nổ. Ai Cập cho biết sẽ xây dựng một bệnh viện dã chiến ở thủ đô Bây-rút nhằm hỗ trợ điều trị và cung cấp cứu trợ cần thiết cho các nạn nhân. Ca-ta cũng bắt đầu vận chuyển thiết bị y tế bằng máy bay tới Bây-rút để xây dựng bệnh viện dã chiến tại đây. Anh sẽ cung cấp gói viện trợ năm triệu bảng Anh cho Li-băng, trong đó có hoạt động hỗ trợ tìm kiếm và cứu hộ, cũng như cử chuyên gia y tế. Mỹ nhắc lại cam kết hỗ trợ Li-băng khắc phục hậu quả vụ nổ. Nhiều nước trong Liên hiệp châu Âu (EU) sẽ cấp tốc gửi nhân viên cứu hộ và trang thiết bị cần thiết tới giúp Li-băng.Thảm họa nổ kho hóa chất tại Bây-rút đặt ra cho Chính phủ Li-băng thêm thách thức mới. Sự chung tay giúp đỡ của cộng đồng quốc tế là món quà vô cùng ý nghĩa đối với Li-băng bởi quốc gia này không dễ khắc phục hậu quả vụ nổ trong bối cảnh khủng hoảng kinh tế trầm trọng. ", "topic": "Thế giới", "tag": ["Vụ nổ", "Lebanon", "Kinh hoàng", "Vụ Nổ Lớn", "Địa chấn", "Khủng hoảng kinh tế", "Dư chấn", "Cộng đồng quốc tế", "Bờ vực", "Rung chuyển", "Thủ đô", "Người bị thương", "Chính phủ Li-băng", "Chấn động", "Chìm", "Người chết", "Hậu quả", "Đẩy", "Cảng", "Khắc phục"], "link": "https://nhandan.com.vn/binh-luan-quoc-te/con-dia-chan-o-bay-rut-611845/"}