{"id": "35955725", "header": "Triển lãm của các họa sĩ 'best seller': Vẫn hấp dẫn dù không... khai mạc", "datetime": "2020-08-07T12:52:34.000+07:00", "summary": "Lễ khai mạc Triển lãm tác phẩm của các họa sĩ đương đại hàng đầu trên thị trường mỹ thuật đã không diễn ra như dự kiến do sự bùng phát trở lại của dịch Covid-19. Tuy nhiên, cuộc chơi cực 'chất' của 19 họa sĩ thuộc hàng 'best seller' trên thị trường mỹ thuật đương đại vẫn khiến giới nghề và công chúng háo hức tìm đến. Triển lãm do Cục Mỹ thuật, Nhiếp ảnh và Triển lãm (Bộ VHTTDL) tổ chức, diễn ra từ ngày 6 đến 15.8 tại Bảo tàng Mỹ thuật Việt Nam (Hà Nội).", "content": "Có hai tiêu chí để BTC lựa chọn danh sách tác giả thuộc diện “hàng đầu”: thứ nhất, tác giả có tác phẩm chất lượng nghệ thuật tốt, có dấu ấn cá nhân; thứ hai, tác giả bán được nhiều tác phẩm và có vị trí trên thị trường mỹ thuật. Dựa vào hai tiêu chí này, BTC và giám tuyển của Triển lãm đã lựa chọn 19 họa sĩ, gồm 12 họa sĩ ở Hà Nội: Đặng Xuân Hòa, Bùi Hữu Hùng, Lê Thanh Sơn, Đinh Quân, Thành Chương, Trần Lưu Hậu, Lê Thiết Cương, Đào Hải Phong, Phạm Luận, Phạm An Hải, Vũ Đình Tuấn, Hồng Việt Dũng và 7 họa sĩ ở TP Hồ Chí Minh: Nguyễn Thanh Bình, Nguyễn Trung, Hồ Hữu Thủ, Trần Văn Thảo, Nguyễn Tấn Cương, Hứa Thanh Bình, Lê Kinh Tài. Kể từ năm 1986, đất nước bước vào thời kỳ đổi mới và đã mở ra một trang mới trong lịch sử Mỹ thuật Việt Nam, dần hình thành, phát triển một thế hệ họa sĩ tài năng, có thị trường tiêu thụ tác phẩm mỹ thuật ở trong nước và quốc tế. Đây là cuộc triển lãm đầu tiên có tiêu chí được xây dựng trên cơ sở các họa sĩ có tranh bán chạy trên thị trường. Suy đến cùng, tác phẩm mỹ thuật chính là sản phẩm hàng hóa đặc biệt, hoạt động giao dịch, mua bán tác phẩm mỹ thuật trong cơ chế thị trường là tất yếu và cần thiết để phát triển mỹ thuật một cách bền vững. Bản thân các họa sĩ, nhà điêu khắc cũng luôn mơ ước họ sẽ sống được bằng nghề và bán được nhiều tác phẩm.“Với mong muốn tôn vinh, giới thiệu các họa sĩ đã khẳng định tên tuổi, vị thế trên thị trường mỹ thuật trong nước và quốc tế, Cục Mỹ thuật, Nhiếp ảnh và Triển lãm (Bộ VHTTDL) đã tổ chức “Triển lãm tác phẩm của các họa sĩ đương đại hàng đầu trên thị trường mỹ thuật”. Triển lãm đồng thời giúp công chúng yêu nghệ thuật có cái nhìn khái quát về sự hình thành và phát triển của thị trường mỹ thuật Việt Nam”, BTC triển lãm cho biết. Ý tưởng tổ chức cuộc triển lãm được xây dựng từ họa sĩ Vi Kiến Thành, nguyên Cục trưởng Cục Mỹ thuật, Nhiếp ảnh và Triển lãm. Với nhiều năm theo dõi, gắn bó với từng nhịp đập của đời sống mỹ thuật Việt, họa sĩ Vi Kiến Thành mong muốn triển lãm với nhiều ý tưởng mới mẻ này sẽ là hoạt động có ý nghĩa thúc đẩy sự phát triển của thị trường mỹ thuật, tôn vinh những gương mặt sáng giá, có tranh bán chạy. Nếu không vì dịch Covid-19 thì triển lãm này đã diễn ra từ tháng 4.2020 tại Bảo tàng Mỹ thuật Việt Nam.19 gương mặt tại triển lãm đều là những họa sĩ nổi tiếng và có lượng tranh tiêu thụ rất tốt trên thị trường. Theo ông Vi Kiến Thành, họ có thể xem là những nhân tố tiên phong và liên tục hâm nóng thị trường mỹ thuật, kể cả khi Nhà nước chưa có chủ trương phát triển công nghiệp văn hóa cũng như thúc đẩy các thị trường nghệ thuật như hiện nay. Trong đó, có những cái tên đã hàng thập kỷ có tranh bán chạy trên thị trường. “Loại hình nghệ thuật nào cũng vậy, nếu không có khán giả, không có thị trường thì không thể phát triển bền vững. Lâu nay, nhiều họa sĩ vẫn quan niệm chỉ cần có chất lượng nghệ thuật mà quên mất sứ mệnh của nghệ thuật cuối cùng là phục vụ khán giả, phục vụ nhân dân...”, họa sĩ Vi Kiến Thành khẳng định. Quan niệm về thị trường mỹ thuật, họa sĩ Thành Chương, một trong những gương mặt trong triển lãm cũng từng chia sẻ, sẽ không có ai chịu bỏ tiền mua tranh nếu như tác phẩm đó không tốt, không hấp dẫn. Họa sĩ cứ nói tranh của tôi nghệ thuật lắm, nhưng có đúng hay không thì phải căn cứ vào thị trường. Giới nghề cũng cho rằng việc tiêu thụ, bán được tranh không thể tách rời tên tuổi, sự thành công của các họa sĩ, nhất là với mong muốn thúc đẩy thị trường mỹ thuật phát triển, gắn với sự phát triển của công nghiệp văn hóa. Và bởi vậy, cuộc triển lãm dù long đong về công tác tổ chức cũng đang được coi là một “phép thử” có giá trị, góp phần thay đổi tư duy tách bạch giữa nghệ thuật và thị trường vốn vẫn tồn tại lâu nay. ", "topic": "Văn hóa", "tag": ["Best seller", "Nhiếp ảnh và Triển lãm", "Cục Mỹ thuật", "Họa sĩ", "Mỹ thuật", "Triển lãm", "Bảo tàng mỹ thuật việt nam", "Đương đại", "Đào Hải Phong", "Thành Chương", "Nguyễn Tấn Cương", "Hồ Hữu Thủ", "Tác phẩm", "Phạm Luận", "Trần Lưu Hậu", "Đinh Quân", "Lê Thanh Sơn", "Hồng Việt Dũng", "Bùi Hữu Hùng", "Vũ Đình Tuấn"], "link": "http://baovanhoa.vn/giai-tri/my-thuat-nhiep-anh/artmid/478/articleid/32408/trien-lam-cua-cac-hoa-si-best-seller%E2%80%9D160van-hap-dan160du-khong-khai-mac"}