{"id": "35958161", "header": "Góc nhìn chứng khoán: Thị trường giằng co, cổ phiếu trụ đỡ VN-Index xanh", "datetime": "2020-08-07T16:14:00.000+07:00", "summary": "Sau khi chạm sát đỉnh cao nhất của phiên hôm qua ở 844 điểm, thị trường lại lùi xuống trong sự phân hóa cân bằng và VN-Index tăng không đáng kể.", "content": "Phiên hôm nay gần như lặp lại phiên hôm qua nhưng với biên độ dao động hẹp hơn. Thị trường vẫn phản ứng với ngưỡng kháng cự kỹ thuật cũ và chưa có lực để vượt qua.Mức tăng 1,42 điểm của VN-Index lúc chốt phiên là không nhiều, chỉ đủ để xác lập một nhịp hồi trọn 5 phiên trong tuần. Cả tuần chỉ số tăng 43 điểm và 2 ngày cuối tuần tăng 3,66 điểm. Như vậy sau những phiên tăng bùng nổ đầu tuần, thị trường đã chững lại một cách rõ ràng.Nhu cầu chốt lời ngắn hạn cộng với sự chờ đợi của người cầm tiền là lý do chính khiến thị trường thu hẹp mức dao động lại và gần như đi ngang. Mức lợi nhuận tốt mấy ngày qua giúp nhà đầu tư cầm cổ có lợi thế và chốt lời. Trong khi đó nhà đầu tư cầm tiền lại chưa muốn giải ngân nhiều nên tùy cung cầu sẵn có ở từng mã mà giá biến động khác nhau. Nhìn từ cổ phiếu thì thị trường đang phân hóa rất mạnh.Sự cân bằng giữa số lượng cổ phiếu tăng và giảm giá trong hai phiên cuối tuần, nhất là phiên hôm nay, thể hiện sức ép của cả hai phía đều không trội hơn được. Chốt lời ngắn hạn nhẹ nhàng nên giá không giảm nhiều, đồng thời mua quá chậm nên giá không bứt phá được. Thanh khoản tiếp tục giảm xuống dưới ngưỡng 4.000 tỷ đồng (tính theo khớp lệnh).Hai phiên cuối tuần thị trường khá may mắn là vẫn có sự luân phiên tăng giá của một số cổ phiếu lớn nên duy trì được điểm số tăng. GAS, SAB, VNM của ngày hôm qua tiếp tục đóng vai trò quyết định điểm số hôm nay. GAS tăng thêm 1,01%, SAB tăng 0,82% và VNM tăng 0,61%. Ngoài ra có thêm CTG tăng 1,56% khá mạnh. Phần còn lại mức tăng là quá yếu như VCB, tham chiếu như VHM, VIC hoặc giảm như BID, TCB.Nếu nhìn từ diễn biến giá của nhóm blue-chips thì hiện tượng chốt lời có phần rõ ràng hơn nhìn qua VN-Index. Nhiều cổ phiếu lớn đã không thể tăng rõ hơn như VCB, BID, MSN, MBB, TCB, VHM, VIC. Trạng thái lình xình đã kéo dài ít nhất 3 phiên gần đây chứ không chỉ đến hôm nay. Các mã này đã bật tăng mạnh từ sớm và bị chốt lời ngay T+3. Các phiên kế tiếp tuy có hôm tăng hôm giảm nhưng biên độ đều nhỏ và dao động theo hướng đi ngang.Thị trường tuy chưa phát đi thêm tín hiệu tiêu cực nào, vẫn là trạng thái giằng co quanh ngưỡng kháng cự kỹ thuật với thanh khoản thấp, nhưng thể hiện khá rõ tâm lý chờ đợi của nhà đầu tư. Ngay cả nhóm cổ phiếu đầu cơ bình thường rất dễ bùng nổ và sôi động khi thị trường chung lình xình, hôm nay cũng giao dịch chậm và yếu. VGC, HAP, PAC, HII là những cổ phiếu duy nhất tăng trần và thanh khoản khá. Dù vậy chỉ số VNSmallcap cũng là chỉ số duy nhất tăng khá rõ so với các nhóm còn lại khi đóng cửa trên tham chiếu 0,8%.Giá trị khớp lệnh bình quân của tuần này chỉ tương đương 4.000 tỷ đồng mỗi phiên không phải là con số lớn vì các tuần trước giá trị cao hơn nhiều (giảm 10% so với tuần gần nhất). Tính về khối lượng giao dịch con số cũng giảm khoảng 12% so với tuần trước. Khả năng mua của nhà đầu tư về cơ bản vẫn không thay đổi nhiều nhưng nhu cầu mua không còn mạnh như trước nên cường độ giải ngân giảm xuống. Theo số liệu mới nhất của Trung tâm lưu ký, tháng 7 vừa qua chỉ có thêm hơn 27.000 tài khoản mở mới của nhà đầu tư cá nhân trong nước. Đây là mức tăng số lượng tài khoản cá nhân kém nhất trong 5 tháng. Trong 4 tháng liền trước trung bình mỗi tháng có 34.351 tài khoản cá nhân mới. Dường như “nguồn” nhà đầu tư mới đã qua điểm bùng phát và bắt đầu đi xuống. ", "topic": "Kinh tế", "tag": ["Vn-index", "Cổ phiếu", "Giằng co", "Phân hóa", "Góc nhìn", "Chốt lời", "Ngưỡng kháng cự", "Chứng khoán", "VIC", "Chỉ số", "Biên độ dao động", "Tính thanh khoản", "BID", "Đỡ", "Thị trường", "Cân bằng", "CTG", "Phiên cuối tuần", "VNM", "Xanh"], "link": "https://vietnamfinance.vn/goc-nhin-chung-khoan-thi-truong-giang-co-co-phieu-tru-do-vn-index-xanh-20180504224242063.htm"}