{"id": "35954993", "header": "Tổng thống Trump ký lệnh hành pháp chống lại TikTok và WeChat", "datetime": "2020-08-07T11:43:33.000+07:00", "summary": "Tổng thống Mỹ Donald Trump đã ban hành hai lệnh hành pháp vào cuối ngày thứ Năm 6-8, chống lại TikTok và ứng dụng nhắn tin WeChat có trụ sở tại Trung Quốc, với lý do lo ngại về an ninh quốc gia.", "content": "Các lệnh này có hiệu lực sau 45 ngày và cấm bất kỳ công ty hoặc cá nhân nào của Hoa Kỳ giao dịch với ByteDance, công ty mẹ của TikTok tại Trung Quốc, hoặc WeChat.Mặc dù bản chất của các giao dịch bị cấm không cụ thể nhưng điều đó có nghĩa là các công ty sẽ không thể xuất hiện trên App Store của Apple hoặc Play Store của Google ở Hoa Kỳ. Nó cũng có thể khiến việc các công ty Hoa Kỳ mua quảng cáo trên TikTok là bất hợp pháp.Nhưng lệnh hành pháp sẽ không ảnh hưởng đến một thỏa thuận nếu Microsoft hoặc một công ty khác của Hoa Kỳ mua TikTok trước khi hết 45 ngày.Các lệnh này báo hiệu căng thẳng gia tăng trong quan hệ Mỹ-Trung trước thềm cuộc bầu cử tháng 11. TT Trump trước đó đã đe dọa cấm TikTok khỏi Hoa Kỳ, viện lý do lo ngại về an ninh quốc gia và gợi ý rằng đó sẽ là sự trả đũa cho những gì ông coi là vai trò của Trung Quốc trong việc lây lan loại coronavirus mới.Trump và các quan chức khác đã bày tỏ lo ngại rằng dữ liệu do TikTok thu thập có thể được chia sẻ với chính phủ Trung Quốc.TikTok đã liên tục phủ nhận điều đó và cho biết họ lưu trữ thông tin khách hàng Hoa Kỳ tại Hoa Kỳ. Nhưng TT Trump đã tiếp tục nhắm mục tiêu vào công ty trong tuần qua bằng cách đe dọa cấm nó và cuối cùng dường như đồng ý để Microsoft mua nó, nếu một thỏa thuận kết thúc nhanh chóng.Microsoft xác nhận họ đang đàm phán để mua TikTok sau khi CEO của công ty nói chuyện với TT Trump.“Việc thu thập dữ liệu này đe dọa cho phép Đảng Cộng sản Trung Quốc truy cập vào thông tin cá nhân và độc quyền của người Mỹ - có khả năng cho phép Trung Quốc theo dõi vị trí của các nhân viên và nhà thầu Liên bang, xây dựng hồ sơ thông tin cá nhân để tống tiền và thực hiện hoạt động gián điệp của công ty”, lệnh hành pháp về TikTok viết.WeChat được sử dụng phổ biến ở Trung Quốc để nhắn tin và thanh toán di động, và được sử dụng rộng rãi cho các chức năng khác, từ tìm kiếm trên web đến gọi taxi. Đây là một trong những sản phẩm Internet sáng tạo nhất của Trung Quốc cho đến nay, với việc Facebook áp dụng các tính năng tương tự nhiều năm sau đó trong ứng dụng Messenger của mình.Nhưng nó cũng được các quan chức Trung Quốc áp dụng như một công cụ giám sát hữu ích, với ngày càng nhiều người bị truy tố vì chia sẻ nội dung nhạy cảm về chính trị trong các nhóm trò chuyện.Không rõ liệu lệnh hành pháp có cấm mọi người gửi tin nhắn hoặc thanh toán bằng dịch vụ hay không. Công ty mẹ của WeChat, Tencent cũng sở hữu một cổ phần thiểu số trong nhà sản xuất trò chơi điện tử nổi tiếng Fortnite, nhưng có vẻ như trò chơi không nằm trong phạm vi của lệnh, liên quan cụ thể đến WeChat. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "WECHAT", "Hành pháp", "Microsoft", "Ứng dụng", "Trump", "Chống lại", "Cấm", "Donald Trump", "Tổng thống", "Nhắn tin", "Cuối ngày", "Trung Quốc", "Công ty mẹ", "Play Store", "Lo ngại", "Thứ năm", "App store", "Tổng thống Mỹ", "CORONAVIRUS"], "link": "http://saigondautu.com.vn/the-gioi/tong-thong-trump-ky-lenh-hanh-phap-chong-lai-tiktok-va-wechat-82884.html"}