{"id": "35953312", "header": "Hải Dương chuẩn bị xuất khẩu lô nhãn đầu tiên sang Australia và Singapore", "datetime": "2020-08-06T18:13:00.000+07:00", "summary": "Ngày 5/8, tại xã Hoàng Hoa Thám, TP. Chí Linh, Sở Nông nghiệp và Phát triển nông thôn tỉnh Hải Dương tổ chức chương trình thu hái nhãn xuất khẩu đi Singapore, Australia, Mỹ, Anh và các thị trường cao cấp khác trong năm 2020.", "content": "Hiện Công ty TNHH Sản xuất, Thương mại và Dịch vụ Rồng Đỏ, TP. Hồ Chí Minh đang cử cán bộ trực tiếp giám sát việc thu hái nhãn tại các vườn để sơ chế, đóng gói xuất khẩu lô hàng đầu tiên sang Australia với khoảng 9 tấn. Cũng trong tuần, doanh nghiệp này xuất khẩu 16 tấn nhãn Hải Dương sang Singapore theo đường biển.Trong bối cảnh dịch COVID-19, xuất khẩu khó khăn, việc chinh phục được các thị trường mới, khó tính được xem là một thành công của ngành nông nghiệp Hải Dương sau nhiều nỗ lực mở rộng thị trường cho nông sản. Những lô quả nhãn đầu tiên của Hải Dương đi Singapore, đi Australia và sắp tới đi Mỹ là cơ sở quan trọng khẳng định chất lượng và thương hiệu nhãn Hải Dương trên thị trường, giảm áp lực phụ thuộc vào thị trường Trung Quốc.Với diện tích lớn nhất tỉnh Hải Dương, cây nhãn đang là cây ăn quả chủ lực của thành phố Chí Linh. Việc 50 ha nhãn VietGAP cho năng suất cao, chất lượng tốt, được thu mua xuất khẩu sang Singapore, Australia khiến bà con nông dân rất phấn khởi.Giám đốc Sở Nông nghiệp và Phát triển nông thôn Hải Dương Trần Văn Quân cho biết, cùng với thành công trong xuất khẩu vải tươi, năm 2020, Hải Dương rất vui mừng khi đến thời điểm này, nhãn rất được mùa, sản xuất đảm bảo chất lượng, được các thị trường khó tính chấp nhận. Doanh nghiệp đang tích cực thu mua để xuất khẩu sang Australia, Mỹ, Anh và các nước khác. Nhãn ở những vùng trồng được cấp mã số có giá bán cao hơn giá thị trường từ 5.000 - 7.000 đồng/kg.Hải Dương hiện có 2.100 ha nhãn và tập trung chủ yếu tại Chí Linh với 637 ha. Năm 2020, dự kiến thu hoạch khoảng 10.000 tấn nhãn; trong đó. riêng Chí Linh chiếm khoảng gần 5.000 tấn, xuất khẩu 250 tấn sang Mỹ, Singapore, Australia và một số thị trường khác. ", "topic": "Kinh tế", "tag": ["Nhãn", "Australia", "Lô hàng", "Hải Dương", "Chí Linh", "Xuất khẩu", "Singapore", "Hoàng hoa thám", "Thị trường", "Khó tính", "Sơ chế", "Nông sản", "Vườn", "Đóng gói", "Thu mua", "VIETGAP", "Trần Văn Quân", "Giám sát", "Cao cấp", "Đường biển"], "link": "http://thoibaotaichinhvietnam.vn/pages/kinh-doanh/2020-08-06/hai-duong-chuan-bi-xuat-khau-lo-nhan-dau-tien-sang-australia-va-singapore-90589.aspx"}