{"id": "35955671", "header": "Bất chấp dịch, giá căn hộ TP.HCM và Hà Nội vẫn tăng gần 1%", "datetime": "2020-08-07T12:37:34.000+07:00", "summary": "Giá căn hộ phân khúc trung cấp và bình dân tại hai thành phố lớn là Hà Nội và TP.HCM vẫn tăng dù thị trường giao dịch chững lại.", "content": "Theo số liệu vừa công bố của Bộ Xây dựng, thị trường nhà ở, bất động sản quý 2-2020 mặc dù bị ảnh hưởng bởi COVID-19 nhưng giá nhà vẫn không giảm mà còn tăng so với quý 1-2020.Theo đó, giá căn hộ chung cư tại TP Hà Nội tăng khoảng 0,16% so với quý 1-2020. Đối với nhà ở riêng lẻ, giá tăng khoảng 0,01%. Trong đó đối với phân khúc căn hộ cao cấp giá lại giảm khoảng 0,3%, căn hộ trung cấp giá tăng khoảng 0,5%, căn hộ bình dân giá tăng khoảng 0,8%.Trong khi đó, tại TP.HCM, giá căn hộ chung cư có mức tăng khoảng 0,25%, nhà riêng lẻ có mức tăng khoảng 0,15%. Trong đó, đối với phân khúc căn hộ cao cấp giá tăng khoảng 0,04%, căn hộ trung cấp giá tăng khoảng 0,6%, căn hộ bình dân giá tăng hơn 0,9% so với quý 1-2020.Trong quý 2-2020, Bộ Xây dựng nhận định số lượng dự án hoàn thành, đủ điều kiện bán đang có nhiều hạn chế. Tại nhiều địa phương, nguồn cung có xu hướng giảm so với quý trước và cùng kỳ năm 2019.Theo báo cáo, hiện có 94 dự án với 19.543 căn hộ được Sở Xây dựng thông báo đủ điều kiện bán nhà ở hình thành trong tương lai. Riêng TP Hà Nội, lượng cung căn hộ giảm hơn 21% so với quý trước. TP.HCM cũng chung tình cảnh với lượng giảm là 40% so với quý trước và giảm 6% so với cùng kỳ năm ngoái.Bộ Xây dựng cho biết, số lượng dự án nhà ở được cấp phép trong quý 2 tăng mạnh so với quý 1. Quý 1-2020, Hà Nội, TP.HCM không có dự án nào thì quý 2 năm nay lần lượt tăng lên 8 và 4 dự án được cấp phép.Theo các chuyên gia bất động sản, việc khan hiếm nguồn cung, sự kỳ vọng về thị trường vẫn tích cực khiến các chủ đầu tư đưa ra mức giá cao nên giá bất động sản quý 2 cao hơn quý 1 và năm 2019. Tuy nhiên, với sự bùng phát trở lại của dịch COVID-19 sẽ khiến thị trường bất động sản những tháng cuối năm 2020 gặp nhiều khó khăn hơn. ", "topic": "Nhà đất", "tag": ["Căn hộ", "Trung cấp", "Bình dân", "Phân khúc", "Dịch", "Chững lại", "Bất chấp", "Thành phố lớn", "Căn hộ chung cư", "Bộ xây dựng", "Căn hộ cao cấp", "Giao dịch", "Tp Hà Nội", "Tăng giá", "Riêng lẻ", "Bất động sản", "Hà Nội", "Nhà ở", "Thị trường", "Nhà riêng"], "link": "https://plo.vn/bat-dong-san/bat-chap-dich-gia-can-ho-tphcm-va-ha-noi-van-tang-gan-1-929763.html"}