{"id": "35954980", "header": "Song Hye Kyo trải lòng về tình yêu sau khi phủ nhận tái hợp Hyun Bin", "datetime": "2020-08-07T11:32:00.000+07:00", "summary": "Nữ diễn viên Song Hye Kyo đã những chia sẻ về tình yêu và cuộc sống sau giai đoạn ly hôn với nam tài tử Song Joong Ki.", "content": "Mới đây, trong bài phỏng vấn trên tạp chí Elle Singapore số mới nhất, nữ diễn viên Song Hye Kyo đã chia sẻ về tình yêu cũng như cách cô vượt qua khó khăn trong cuộc sống. Bài viết thu hút sự chú ý của công chúng sau khi Song Hye Kyo lên tiếng phủ nhận tin đồn tái hợp với tình cũ Hyun Bin.Nữ diễn viên thừa nhận rất khó để bộc lộ cảm xúc ra bên ngoài: \"Tôi tin rằng dù bạn là ai, thì rất khó để thể hiện tất cả những cảm xúc mà bạn muốn truyền tải. Nhưng tôi có thể truyền tải cảm xúc của mình với vai trò một diễn viên, thông qua nhân vật mà mình đảm nhận. Tôi nghĩ rằng mình thực sự thích diễn xuất\".Sau ly hôn Song Joong Ki, Song Hye Kyo đã phải đối mặt với nhiều khó khăn khi danh tiếng bị ảnh hưởng bởi những tin đồn xấu. Nữ diễn viên cho biết cô đã học cách đối mặt với những khó khăn: \"Cả thế giới đang phải chịu đựng một thời gian rất khó khăn do đại dịch Covid-19. Tôi đã học được rất nhiều về bản thân mình trong thời gian này. Tôi đã học cách trân trọng những người trong cuộc đời, những người đã sát cánh cùng tôi vượt qua những khoảng thời gian thử thách nhất\".Ngọc nữ màn ảnh cho biết sự gắn kết chân thành giữa gia đình và bạn bè là tài sản quý giá nhất trong cuộc đời cô. Cô tin rằng, không có gì quan trọng hơn việc chia sẻ một mối quan hệ sâu sắc, chân thành với những người gần gũi nhất với mình. \"Và cuối cùng, tất cả những gì chúng ta có chính là người thân, và tất cả những gì chúng ta có thể cho đi trong thời gian khó khăn là tình yêu và tấm lòng. Yêu thương, quan tâm và chia sẻ với mọi người xung quanh, bởi vì họ có thể cần những thứ đó nhiều hơn bạn nghĩ\", Song Hye Kyo thổ lộ./.Theo: Koreaboo ", "topic": "Giải trí", "tag": ["Hyun Bin", "Tái hợp", "Tạp chí Elle Singapore", "Song Joong Ki", "Song hye gyo", "Phủ nhận", "Tình yêu", "Nữ diễn viên", "Ly hôn", "Bài phỏng vấn", "Tình xưa", "Truyền tải", "Nam diễn viên", "Tin đồn", "Bộc lộ", "Cuộc sống", "Cảm xúc", "Bài viết", "Công chúng", "Giai đoạn"], "link": "https://vov.vn/van-hoa-giai-tri/song-hye-kyo-trai-long-ve-tinh-yeu-sau-khi-phu-nhan-tai-hop-hyun-bin-1079853.vov"}