{"id": "35952354", "header": "Trồng súp lơ giữa hè ở Ấn Độ", "datetime": "2020-08-07T08:35:00.000+07:00", "summary": "Hai tiến sĩ ở miền Bắc Ấn Độ lắp đặt hệ thống tưới tiêu hiện đại, vừa để giảm sức nóng cho súp lơ, vừa giảm chi phí chăm sóc.", "content": "Ấn Độ sản xuất 7,2 triệu tấn súp lơ mỗi năm, đứng thứ nhì thế giới, chỉ sau Trung Quốc (10,2 triệu tấn). Với lợi ích chống oxy hóa, có nhiều chất ngăn ngừa ung thư, hàm lượng dinh dưỡng cao, và là loại cây ưa sáng, súp lơ được cho là phù hợp với điều kiện tự nhiên ở Ấn Độ. Tại quận Haryana, thành phố Karnal, miền Bắc Ấn Độ, loại cây này trở thành một lựa chọn thông minh, giúp nhiều người dân đổi đời.Trước khi thử nghiệm súp lơ, thành phố Karnal hầu như chỉ nổi tiếng với lúa mì và lúa gạo. Nhưng nhờ vào tiến bộ khoa học kỹ thuật, đặc biệt là cách tưới tiêu độc đáo, súp lơ trở thành mặt hàng nông sản chủ lực tại địa phương vài năm nay.Trung tâm của cuộc cách mạng nông nghiệp này là trang trại G4 Agri, viết tắt của \"Grow Group Growers Growth\". Có vốn đầu tư từ 6 đối tác, hai tiến sĩ Manoj Bhatia và Manish sáng tạo ra hệ thống tưới bằng những ống nhỏ, được dẫn tới tận từng khóm súp lơ. Lần đầu tiên tại quận Haryana, một hệ thống tưới hiện đại như vậy được lắp đặt.Với diện tích gần 50 hecta, G4 Agri là trang trại thương mại lớn nhất miền Bắc Ấn Độ sử dụng loại hình nông nghiệp chính xác này. Nơi đây cung cấp việc làm ổn định cho hơn 150 phụ nữ và 10 người đàn ông từ các làng lân cận. Điều quan trọng nhất, khác với những trang trại kinh doanh khác, G4 Agri giúp chủ sở hữu của nó tạo ra những sản phẩm sạch, tốt cho sức khỏe, bên cạnh lợi nhuận kinh doanh.Hai tiến sĩ bắt đầu chuyến phiêu lưu của họ từ năm 2008, với khởi điểm là 8.000 met vuông đất của tổ tiên để lại.Ban đầu, họ lựa chọn dưa chuột và đặt mục tiêu xuất khẩu sang Nga. Trong vòng 3 năm sau đó, hai nhà khoa học thử nghiệm thêm nhiều loại rau khác như cà chua, ớt tây, trước khi tìm ra hướng đi chủ lực từ súp lơ. \"Trung bình chúng tôi thu được khoảng 16.000 USD cho mỗi hecta\", tiến sĩ Bhatia hồ hởi nói.Con số này gấp nhiều lần so với giá thu mua súp lơ trung bình ở thị trường Ấn Độ, vốn rơi vào khoảng 0,2 USD một kilogram. Bhatia gọi chiến lược phát triển súp lơ tại Haryana là \"thông minh\" và \"đem lại lợi nhuận ổn định\".Manish nói thêm: \"Người Ấn Độ đã trồng súp lơ từ 150 năm nay, và về mặt canh tác, chúng tôi không có gì để chỉ bảo thêm cho nông dân. Vấn đề chỉ là làm thế nào để tổ chức sản xuất trang trại một cách hiệu quả nhất, bởi với cách trồng trọt thủ công, năng suất khó lòng tạo ra sự khác biệt\".Bí quyết thành công của hai tiến sĩ là áp dụng khoa học triệt để vào từng công đoạn sản xuất. Đầu tiên, họ thử nghiệm các giống khác nhau trong phòng thí nghiệm.Sau đó họ kiểm tra loại đất sẽ gieo trồng và cải tạo để cung cấp dinh dưỡng đầy đủ cho súp lơ trong mọi giai đoạn phát triển. Khi cây non bắt đầu nhú, chúng được gieo cẩn thận trên những chiếc giường đặc biệt, cách đất 37,5cm để bảo vệ cây khỏi mưa rào.Ngoài ra, khi gieo trồng, nông dân sử dụng máy để thả đồng thời cây giống và một loại cây đặc biệt mọc bên cạnh. Loại cây này giúp tiết kiệm chi phí diệt cỏ, trước khi nông dân xử lý nốt phần cỏ dại mọc thêm.Sự chính xác hiện rõ qua hệ thống tưới tiêu. Thay vì tưới nước bằng bình hoặc gàu như bình thường, toàn bộ cánh đồng được lắp hệ thống ống dẫn để tưới nước nhỏ giọt.\"Mỗi khi cần, tôi chỉ cần ấn nút là cả cánh đồng sẽ được tưới. Chi phí để duy trì hệ thống này khá rẻ, chỉ khoảng 2 USD cho mỗi hecta. Chúng tôi gần như chỉ tốn chi phí ban đầu để mua những chiếc máy bơm công suất lớn trị giá 2.000 USD. Mỗi máy như vậy có thể tưới tối đa 5 hecta. Cộng tất cả, chúng tôi tốn chưa tới 2.500 USD cho một hecta trồng súp lơ\", Manish giải thích.Bên cạnh trồng trọt một cách năng suất, khoa học, hai tiến sĩ Ấn Độ cũng tiên phong trong việc marketing thị trường. Họ dành nhiều tiền và công sức để tìm hiểu nhu cầu và hành vi của khách hàng khi tiếp cận súp lơ, trước khi đưa ra những quy trình đảm bảo tất cả.Bhatia chia sẻ: \"Bạn có thể trồng cây theo cách bạn muốn, nếu chỉ có nhu cầu tự cung tự cấp. Nhưng nếu muốn kinh doanh có lãi, trừ phi tìm được đầu ra một cách hiệu quả, lợi nhuận mới vượt ra ngoài mong đợi\".Với súp lơ, triết lý kinh doanh của G4 Agri là xác định đúng cung và cầu. Do là cây trồng mùa đông, súp lơ thường bán tràn lan trên thị trường Ấn Độ từ cuối tháng 10 đến đầu tháng 11. Nhưng với những tiến bộ kỹ thuật, G4 Agri có thể đưa sản phẩm ra thị trường từ tháng 9, đôi khi sớm hai tháng so với mùa chính của nông dân. Điều này cho phép họ có thể bán súp lơ với giá cao gấp ba, ở mức 0,6 USD một kilogram.Tạo ra rau vụ đông vào những tháng nóng nhất trong năm, với G4 Agri là nhiệm vụ sống còn. Nếu muốn thu hoạch vào tháng 9, nông dân của trang trại thường bắt đầu gieo hạt giống từ tháng 6, dưới cái nóng chừng 50 độ C. Phía trên những đồng súp lơ được phủ bạt và làm mát liên tục bằng nước, vốn được tận dụng từ chính hệ thống tưới tiêu hiện đại.Ngoài súp lơ, G4 Agri còn trồng xen kẽ một số loại cây khác để giảm thời gian nông nhàn cho người dân.Tuy nhiên, hai tiến sĩ Bhatia và Manish luôn đảm bảo rằng đất canh tác luôn được cải tạo và phục hồi một tháng trước vụ chính, vào tháng 6. Đã có một số đề nghị dành cho họ về việc nhân rộng mô hình ở các địa phương khác. Lời khuyên của cả hai nhà khoa học là hãy thử nghiệm ở những thửa ruộng nhỏ, chừng một vài hecta, tránh cảnh phải vay nợ ngân hàng như họ. ", "topic": "Công nghệ ", "tag": ["Súp lơ", "Giữa hè", "Tưới tiêu", "Ấn Độ", "Haryana", "Tiến sĩ", "Miền bắc", "Ớt tây", "Lắp đặt", "Sức nóng", "Tưới", "Cánh đồng", "Trang trại", "Chi phí", "Rau", "Lúa mì", "Lúa gạo", "Cà chua", "Hiện đại", "Đổi đời"], "link": "https://nongnghiep.vn/trong-sup-lo-giua-he-o-an-do-d270389.html"}