{"id": "35951235", "header": "Chuyển thành đất ở phải nộp tiền sử dụng đất", "datetime": "2020-08-06T14:02:00.000+07:00", "summary": "Khi chuyển mục đích từ đất vườn, ao trong cùng thửa đất có nhà ở thuộc khu dân cư không được công nhận là đất ở sang đất ở thì người sử dụng đất phải nộp tiền sử dụng đất.", "content": "Ông Nguyễn Viết Mậu (Hà Nội) được bố mẹ cho một thửa đất vườn, sử dụng lâu dài, đã được cấp Giấy chứng nhận quyền sử dụng đất từ năm 2003, đứng tên bố ông. Nay bố mẹ ông chuyển tên quyền sử dụng thửa đất cho ông Mậu và ông muốn chuyển mục đích sử dụng đất thành đất ở lâu dài.Ông Mậu hỏi, trường hợp của ông có phải đóng tiền sử dụng đất không? Nếu có thì phải đóng bao nhiêu?Theo quy định tại Khoản 1 Điều 109 Luật Đất đai năm 2013 thì khi chuyển mục đích từ đất vườn, ao trong cùng thửa đất có nhà ở thuộc khu dân cư không được công nhận là đất ở sang đất ở thì người sử dụng đất phải nộp tiền sử dụng đất.Việc nộp tiền sử dụng đất đối với hộ gia đình, cá nhân khi chuyển mục đích sử dụng đất từ đất vườn, ao trong cùng thửa đất có nhà ở thuộc khu dân cư không được công nhận là đất ở sang đất ở được thực hiện theo quy định tại Khoản 2 Điều 5 Nghị định số 45/2014/NĐ-CP ngày 15/5/2014 của Chính phủ quy định về thu tiền sử dụng đất và Thông tư số 76/2014/TT-BTC ngày 16/6/2014 của Bộ Tài chính hướng dẫn một số điều của Nghị định số 45/2014/NĐ-CP ngày 15/5/2014 của Chính phủ quy định về thu tiền sử dụng đất.Để biết số tiền phải nộp, đề nghị ông liên hệ với cơ quan thuế tại địa phương để được hướng dẫn cụ thể theo quy định tại Khoản 2 Điều 14 Nghị định số 45/2014/NĐ-CP. ", "topic": "Nhà đất", "tag": ["Nguyễn Viết Mậu", "Nộp", "Vườn", "Khu dân cư", "Đất", "Người sử dụng", "Nhà ở", "Công nhận", "Mục đích", "Đứng tên", "Bộ tài nguyên và môi trường", "Nghị định số 45/2014/NĐ-CP", "Lâu dài", "Luật đất đai", "Sử dụng", "Cha mẹ", "Nếu có", "Bố", "Thông tư số 76/2014/TT-BTC", "Hộ gia đình"], "link": "http://baochinhphu.vn/tra-loi-cong-dan/chuyen-thanh-dat-o-phai-nop-tien-su-dung-dat/403355.vgp"}