{"id": "35954506", "header": "Cần Thơ: Chưa ghi nhận trường hợp thí sinh thuộc diện F0, F1 hoặc F2", "datetime": "2020-08-07T10:52:00.000+07:00", "summary": "Theo Sở GD&ĐT TP Cần Thơ, đến nay, công tác chuẩn bị kỳ thi tốt nghiệp THPT 2020 đã sẵn sàng. Phương án đảm bảo an ninh, an toàn cho kỳ thi đã hoàn tất.", "content": "Các điểm thi đã thực hiện, triển khai hoàn tất các biện pháp phòng dịch, vệ sinh môi trường, phun thuốc khử khuẩn. Những ngày diễn ra kỳ thi tất cả cán bộ, thí sinh đeo khẩu trang, bố trí đầy đủ nước rửa tay, tổ chức đo thân nhiệt cho thí sinh và cán bộ, giáo viên, nhân viên trước khi vào phòng thi.Ngoài ra, các điểm thi còn trang bị các thiết bị y tế cần thiết (khẩu trang, nước rửa tay, máy đo thân nhiệt...) để phục vụ công tác chăm sóc sức khỏe cho thí sinh, cán bộ, giáo viên, nhân viên.Thầy Trương Thế Bảo, Hiệu trưởng Trường THCS An Khánh (quận Ninh Kiều) cho biết: \"Trường được chọn làm điểm thi dự phòng cho kỳ thi tốt nghiệp THPT. Hiện đã hoàn tất các điều kiện cơ sở vật chất và các công tác chuẩn bị đảm bảo an toàn cho kỳ thi như: phun xịt khử trùng, vệ sinh, bố trí dung dịch rửa tay, sát khuẩn... Ngoài ra, nhà trường cũng trang bị khẩu trang miễn phí, các máy đo thân nhiệt để đo thân nhiệt cho cán bộ và thí sinh.Kỳ thi tốt nghiệp THPT năm nay TP Cần Thơ bố trí 24 điểm thi tại 9 quận, huyện với tổng số 464 phòng thi. Tổng số cán bộ làm công tác thi tại 24 điểm thi là 1.711 người gồm trưởng điểm thi, phó trưởng điểm thi, thư ký, cán bộ coi thi, cán bộ giám sát, công an, trật tự viên... Đồng thời, còn có 110 phòng thi dự phòng và 72 cán bộ coi thi dự phòng.Sở GD&ĐT TP Cần Thơ cho biết, tính đến thời điểm hiện tại thành phố có 10.672 thí sinh đăng ký dự thi, và chưa ghi nhận trường hợp thí sinh nào thuộc diện F0, F1 hoặc F2… ", "topic": "Công nghệ ", "tag": ["ĐT TP Cần Thơ", "THPT 2020", "Kỳ thi", "Cần Thơ", "Tốt nghiệp thpt", "Sở GD", "Thí sinh", "Trương Thế Bảo", "THCS An Khánh", "Công thức 1", "Điểm thi", "Khử trùng", "Thân nhiệt", "Khử", "Hoàn tất", "Phòng thi", "Ghi nhận", "Máy đo", "Khuẩn", "Phun"], "link": "https://giaoducthoidai.vn/can-tho-chua-ghi-nhan-truong-hop-thi-sinh-thuoc-dien-f0-f1-hoac-f2-1596761494600.html"}