{"id": "35955617", "header": "Chuyên gia dự báo giá vàng sẽ đạt ngưỡng 2.500 USD/ounce vào cuối năm nay", "datetime": "2020-08-07T12:26:00.000+07:00", "summary": "E.B.Tucker, giám đốc của Metalla Royalty and Streaming nói rằng đợt tăng giá hiện tại vẫn chưa vượt khỏi tầm kiểm soát. Trên thực tế, giá vàng vẫn sẽ được tăng lên nữa, dự báo đạt ngưỡng 2.500 USD/ounce vào cuối năm nay.", "content": "“Hiện tại, giá vàng đang tăng phi mã và không gặp nhiều kháng cự. Vì vậy, nếu vàng tiếp tục tăng giá, bạn chỉ cần bước ra khỏi con đường đó và để điều này trôi qua, đó là những gì bạn làm\", ông  nói.Chuyên gia này còn cho biết thêm đồng USD Mỹ đang suy yếu và xu hướng mất giá này không phải là mới. “Điều này không mới. Trở lại thời điểm năm 1971, đã có một thời kỳ phải cố gắng che giấu sự mất giá của đồng USD. Sự mất giá này có thể định mức được, chúng tôi đã mất một khoảng thời gian điều chỉnh. Hoàn cảnh này đang lặp lại. Vì vậy, hiện tại, giá trị đồng USD là vấn đề lớn\",  cho biết.Hiện tại, lạm phát là vấn đề thực sự khó khăn nhất, bởi vì chúng ta đang \"bơi\" trong quá nhiều tiền mặt. Đang có quá nhiều tiền được tạo ra trong 10 năm qua, tất cả bây giờ đều phải đi tìm các khoản đầu tư. Khi tất cả số tiền đó được sử dụng để đầu tư, lợi tức đầu tư sẽ giảm xuống.Đối với thị trường chứng khoán, mặc dù tăng giá cổ phiếu đang tăng trên danh nghĩa, nhưng không thực sự tăng giá theo thực tế, điều chỉnh theo lạm phát.Ông  nói thêm, các nhà đầu tư không nên giao dịch vàng trong ngắn hạn bằng đòn bẩy, bởi vì sự điều chỉnh ngắn hạn có thể xảy ra vào một thời điểm nào đó trước khi giá chạm mức 2.500 USD/ounce.Giá vàng thế giới sáng nay được niêm yết trên sàn Kitco là 2.066,2 USD/ounce, tăng 17 USD/ounce so với chốt phiên chiều qua. Trong khi đó, sàn New York niêm yết giá vàng ở mức 2.062,3 USD/ounce, tăng 23,7 USD/ounce so với hôm qua.Trong khi đó, tại thị trường trong nước, giá vàng SJC niêm yết tại Hà Nội ghi nhận đứng mốc 62,2 triệu/lượng ở chiều mua, tăng thêm 1 triệu đồng so với chốt phiên hôm qua. Giá mua vào cũng được doanh nghiệp đẩy lên mức 60,6 triệu đồng/lượng. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Metalla Royalty", "Vàng", "Ngưỡng", "Vượt khỏi", "AND", "Tăng giá", "Dự báo", "Phi mã", "Chuyên gia", "Mất giá", "Kháng cự", "Trên thực tế", "Tăng lên", "Bước ra", "Định mức", "Trôi qua", "Lạm phát", "Hiện tại", "Suy yếu"], "link": "https://thoidai.com.vn/chuyen-gia-du-bao-gia-vang-se-dat-nguong-2500-usdounce-vao-cuoi-nam-nay-114563.html"}