{"id": "35950342", "header": "Europa League: Sevilla thể hiện đẳng cấp ứng viên vô địch", "datetime": "2020-08-07T05:19:00.000+07:00", "summary": "Dù gặp đối thủ khó chịu là AS Roma, Sevilla vẫn có được chiến thắng 2-0 để tiến vào tứ kết Europa League.", "content": "Do ảnh hưởng của dịch Covid-19, cặp đấu Sevilla và AS Roma ở vòng 1/8 Europa League chỉ diễn ra duy nhất một lượt tại Đức. Với sự chuẩn bị kỹ lưỡng cùng việc được nghỉ dài hơn đối thủ do La Liga kết thúc sớm hơn Serie A, Sevilla đã khởi đầu trận đấu rất tốt với những sức ép liên tục.Những nỗ lực của đại diện Tây Ban Nha đã đem về bàn thắng mở tỷ số cho họ ở phút 22. Tình huống lên tham gia tấn công và có pha bứt tốc tuyệt vời xâm nhập vòng cấm AS Roma và tung ra cú dứt điểm hiểm hóc của hậu vệ trẻ Reguilon đã mang tới niềm vui cho Sevilla. Tiếp đà hưng phấn, Sevilla đã có bàn thắng thứ 2 ngay trước giờ nghỉ do công của tiền đạo En-Nesyri từ đường căng ngang chính xác của Ocampos.Hiệp 2 chứng kiến những nỗ lực của AS Roma nhưng đại diện Italy không thể ghi được dù chỉ 1 bàn thắng và chấp nhận dừng bước ở Europa League năm nay.Nếu như trận Sevilla gặp AS Roma chỉ diễn ra một lượt thì các cặp đấu khác diễn ra rạng sáng nay là những trận đấu lượt về. Trên sân nhà, đại diện Ngoại hạng Anh - Wolves có chiến thắng nhẹ nhàng 1-0 trước Olympiacos nhờ pha làm bàn từ chấm 11m của Raul Jimenez. Trận thắng này giúp Wolves vào tứ kết với chiến thắng chung cuộc 2-1.Tại đất Đức, Leverkusen cũng đánh bại Rangers 1-0 để vào tứ kết với chiến thắng chung cuộc 4-1, người ghi bàn duy nhất cho đại diện Bundesliga là Diaby. Trong khi đó, Basel của Thụy Sĩ đã tận dụng tốt lợi thế thắng 3-0 ở lượt đi để dễ dàng hạ Frankfurt 1-0 trong trận lượt về với tình huống ghi bàn của Fabian Frei.Các cặp tứ kết Europa League sẽ diễn ra trong các ngày 10 và 11/8 theo thể thức 1 trận duy nhất tại các sân vận động của Đức./. ", "topic": "Thể thao", "tag": ["Sevilla", "Primera", "Đánh bại", "Europa League", "AS Roma", "Chiến thắng", "Ứng viên", "Tứ kết", "Đẳng cấp", "Vô địch", "Cặp đấu", "Khó chịu", "Thể hiện", "Đối thủ", "Bứt tốc độ", "Từ Đường", "Kỹ lưỡng", "Đem về", "Hiểm hóc", "Serie a"], "link": "https://vov.vn/the-thao/europa-league-sevilla-the-hien-dang-cap-ung-vien-vo-dich-1079826.vov"}