{"id": "35950108", "header": "Con gái sống trong nhung lụa, Mẹ Trương Bá Chi lái taxi mưu sinh", "datetime": "2020-08-07T02:34:33.000+07:00", "summary": "Truyền thông Hong Kong đưa tin Davies Shally - mẹ Trương Bá Chi - đã lái taxi để kiếm sống từ năm 2017. Vì ảnh hưởng của dịch bệnh, công việc của bà rơi vào tình trạng khó khăn.", "content": "Ngày 4/8, truyền thông Hong Kong đăng tải hình ảnh bà Davies Shally -  - lái xe taxi công nghệ để kiếm sống. Theo bài báo, do ảnh hưởng của dịch bệnh, công việc của mẹ nữ diễn viên gặp nhiều khó khăn.Theo tác giả bài viết, hình ảnh được chụp vào lúc 17h ngày 3/8. Bà Shally đỗ xe bên ngoài trung tâm thương mại lớn nhưng chờ hơn một tiếng vẫn không có khách đặt xe.Bà chờ tới hơn 18h sau đó lái xe về nhà nghỉ ngơi. Theo truyền thông Hoa ngữ, dịch Covid-19 khiến ngày càng ít người ra đường để vui chơi, mua sắm. Vì vậy, những tài xế taxi như bà Shally không \"đắt khách\" như những năm trước, thu nhập cũng bị ảnh hưởng lớn.Bà Davies Shally - mẹ ruột Trương Bá Chi - lái xe taxi kiếm sống trên đường phố Hong Kong. Trong bài đăng của , một nguồn tin thân cận tiết lộ có những ngày  không nhận được cuốc đặt xe nào, chỉ lái xe vòng quanh rồi quay về nhà.Mẹ Trương Bá Chi bắt đầu lái taxi để kiếm sống từ năm 2017. Thời điểm đó, khán giả Hoa ngữ khá bất ngờ trước hoàn cảnh của bà Shally. Nhiều người thậm chí chỉ trích nữ diễn viên vì để mẹ vất vả mưu sinh trong khi bản thân sống trong nhung lụa.Trả lời vấn đề trên, bà Davies Shally nói: \"Tôi lái taxi được một thời gian rồi. Có nhiều người nhận ra tôi là mẹ của diễn viên nổi tiếng, công việc cũng tốt. Tôi muốn tự kiếm tiền thay vì làm phiền con gái\". Trước khi chuyển sang lái xe, mẹ ruột nữ diễn viên họ Trương từng mở tiệm bánh nhưng kinh doanh ế ẩm.Nhiều năm nay, truyền thông Hoa ngữ luôn đưa tin . Cô từng tố mẹ ruột hành hạ, đối xử tồi tệ với mình khi còn bé.Mẹ Trương Bá Chi còn nghiện cờ bạc. Bà tiêu nhiều tiền vào các sòng bài và muốn Trương Bá Chi kiếm tiền trả nợ thay cho gia đình. Vì muốn kiếm tiền nuôi mẹ và trợ cấp cho các anh em trai cùng mẹ khác cha, Trương Bá Chi quyết định gia nhập ngành giải trí vào năm 17 tuổi. ", "topic": "Giải trí", "tag": ["Trương Bá Chi", "Davies Shally", "Nhung lụa", "Mưu sinh", "Kiếm sống", "Lái xe taxi", "Rơi vào tình trạng", "Con gái", "Mẹ", "Mẹ đẻ", "Dịch bệnh", "Hoa ngữ", "Hồng kông", "SINA", "Đưa tin", "Truyền thông", "Đắt khách", "Nữ diễn viên", "Bài báo", "Công việc"], "link": "https://kienthuc.net.vn/giai-tri/con-gai-song-trong-nhung-lua-me-truong-ba-chi-lai-taxi-muu-sinh-1418929.html"}