{"id": "35955144", "header": "Lão nông tiên phong phát triển kinh tế vườn", "datetime": "2020-08-07T11:35:00.000+07:00", "summary": "Đến xã Thạch Ngọc vào cuối tháng bảy, khi nắng nóng vẫn còn diễn ra gay gắt, nhưng trước mắt chúng tôi là một màu xanh tươi mát bởi những khu vườn đầy cây trái.", "content": "Mô hình làm kinh tế vườn của cựu chiến binh Trần Hữu Hộ ở thôn Đông Châu, xã Thạch Ngọc (Thạch Hà, Hà Tĩnh) là một trong những tấm gương đi đầu trong việc mạnh dạn chuyển đổi, lựa chọn mô hình kinh tế phù hợp để biến mảnh đất khô cằn thành một khu vườn với nhiều loại cây, con mang lại hiệu quả cao.Năm 1979, theo tiếng gọi thiêng liêng của Tổ quốc, ông Hộ tình nguyện lên nhập ngũ và không may bị thương tại nước bạn Lào. Sau khi trở về địa phương, với hai bàn tay trắng, ông cùng người vợ quyết tâm nghĩ cách gây dựng cuộc sống trên mảnh đất quê hương mình..Những ngày đầu xây dựng kinh tế, ông đã gặp không ít khó khăn, cả gia đình khi ấy chỉ trông chờ vào mấy sào ruộng, vốn liếng không có nhiều. Dù vợ chồng vất vả làm lụng cũng khó để đảm bảo được cuộc sống lâu dài. Những suy nghĩ về việc lựa chọn hướng phát triển phù hợp để đưa kinh tế gia đình đi lên luôn khiến ông trăn trở mỗi đêm.Có lẽ, những năm tháng trong quân ngũ đã tôi luyện nên một người lính kiên cường trong chiến đấu, để rồi khi trở về địa phương, với ý chí quyết tâm cao, người lính đó lại phát huy tính cần cù, chịu thương chịu khó trong lao động sản xuất.Ban đầu, do chưa có kinh nghiệm trong sản xuất vườn, vợ chồng cựu chiến binh Trần Hữu Hộ gặp rất nhiều trở ngại. Những trăn trở đến từ việc chọn giống cây, con phù hợp cho đến việc cải tạo đất đai, chăm sóc để mỗi cây đều ra hoa đơm trái, mỗi con đều sinh trưởng khỏe mạnh và làm sao để tạo ra thu nhập nuôi sống gia đình cứ canh cánh trong ông.Cùng với những cố gắng, nỗ lực và sự cần mẫn học hỏi kinh nghiệm từ thực tế và qua sách vở, thông tin đại chúng, các lớp tập huấn kỹ thuật tại địa phương, sau thời gian vất vả ông cũng đã gặt hái những “quả ngọt”. Đặc biệt, khi phong trào xây dựng nông thôn mới được phát động rộng khắp trong toàn tỉnh thì xã Thạch Ngọc quê ông đã biết chớp lấy thời cơ, nắm bắt các chủ trương đường lối, tuyên truyền sâu rộng đến người dân và được hưởng ứng mạnh mẽ.Là một trong những người đi đầu trong phong trào xóa bỏ vườn tạp, khai hóa vùng đất cằn cỗi, nay được nhà nước quan tâm phát triển kinh tế vườn như tiếp thêm nguồn động lực để ông được thỏa sức thể hiện tình yêu với đất, với cây. Cũng chính vì thế mà mỗi khi các lớp đào tạo về sản xuất vườn cũng như ứng dụng khoa học kỹ thuật trong việc nuôi trồng cho hiệu quả, năng suất cao được tổ chức thì ông Hộ luôn có mặt để học tập.Vì vậy khu vườn 5.000 m2 của ông ngày càng được quy hoạch bài bản hơn. Với phương châm mỗi loại một ít, không đầu tư quá nhiều để đảm bảo nguồn thức ăn, chế độ chăm sóc, sản xuất quay vòng, làm đến đâu chắc đến đó nên ông vẫn luôn kiểm soát được mức tiêu thụ.Hiện nay, ông Hộ đang chăm sóc cho hơn 400 gốc cây ăn quả gồm bưởi, cam, thanh long, mít và hơn 300 con gia cầm đều cho hiệu quả, vừa cung cấp cho nhu cầu của gia đình, vừa cho ra thị trường tiêu thụ tạo thu nhập.Ngoài ra, ông Hộ cũng rất tích cực trong việc tìm tòi, thử nghiệm thêm nhiều giống mới để khai thác hết tiềm năng từ mảnh vườn của mình như trồng đào, táo, hồng, nuôi bồ câu. Từ chỗ một năm thu nhập chỉ vài chục triệu đồng thì giờ đây, sau khi trừ mọi chi phí, bình quân hàng năm gia đình ông thu về hơn 200 triệu đồng.Xứng đáng là người tiên phong và có cách làm sáng tạo trong phát triển kinh tế vườn, năm 2017, vườn của thương binh Trần Hữu Hộ đã được đoàn liên ngành nông thôn mới tỉnh đánh giá đạt chuẩn vườn mẫu và đạt giải Khuyến khích trong cuộc thi vườn mẫu cấp tỉnh.Đến năm 2019, hai sản phẩm chủ đạo là bưởi và cam của ông Hộ đã được chứng nhận sản xuất an toàn theo quy trình VietGAP đảm bảo chất lượng sản phẩm, an toàn cho sức khỏe người sản xuất và người tiêu dùng.Không chỉ chăm sóc vườn, làm kinh tế giỏi, thương binh Trần Hữu Hộ còn là một đảng viên gương mẫu trong lối sống tại địa phương, là một hội viên cựu chiến binh mẫu mực của xã Thạch Ngọc nói riêng và huyện Thạch Hà nói chung.Với những kinh nghiệm trong lao động sản xuất của mình, ông luôn sẵn sàng chia sẻ kiến thức, hỗ trợ các hội viên khác từng bước phát triển kinh tế, vượt khó vươn lên. Nhiều năm liền ông được các cấp Hội Cựu chiến binh tặng giấy khen vì có thành tích trong công tác xây dựng hội, huyện, xã vì có nhiều đóng góp trong quá trình xây dựng quê hương cũng như điển hình về tấm gương làm kinh tế giỏi. ", "topic": "Kinh tế", "tag": ["Thạch Ngọc", "Vườn", "Lão nông", "Thôn Đông Châu", "Khu vườn", "Phát triển kinh tế", "Tươi mát", "Thạch Hà", "Cựu chiến binh", "Tiên phong", "Nắng nóng", "Hai bàn tay trắng", "Khô cằn", "Đi đầu", "Gay gắt", "Màu xanh", "Chịu thương chịu khó", "Tấm gương", "Làm lụng", "Tiếng gọi"], "link": "https://nongnghiep.vn/lao-nong-tien-phong-phat-trien-kinh-te-vuon-d270332.html"}