{"id": "35958245", "header": "WHO kêu gọi tăng cường hợp tác quốc tế ứng phó COVID-19", "datetime": "2020-08-07T16:08:00.000+07:00", "summary": "Trong bối cảnh khi có tới hơn 19 triệu trường hợp được báo cáo mắc COVID-19 trên toàn thế giới và hơn 700.000 trường hợp tử vong, người đứng đầu Tổ chức Y tế Thế giới (WHO) ngày 6/8 một lần nữa kêu gọi các quốc gia đoàn kết trong cuộc chiến chống lại đại dịch này.", "content": "Phát biểu tại Diễn đàn An ninh Aspen, nơi quy tụ các quan chức cấp cao hiện tại và trước đây của Mỹ, Tổng Giám đốc WHO, Tiến sĩ Tedros Adhanom Ghebreyesus nêu rõ: “Bất chấp tất cả những khác biệt, chúng ta đều là con người chia sẻ cùng một hành tinh và an ninh của chúng ta phụ thuộc lẫn nhau - không có quốc gia nào sẽ an toàn cho đến khi tất cả chúng ta đều an toàn”. Ông kêu gọi “tất cả các nhà lãnh đạo hãy chọn con đường hợp tác và hành động ngay để chấm dứt đại dịch này! Đó không chỉ là sự lựa chọn thông minh, đó còn là sự lựa chọn đúng đắn và đó là sự lựa chọn duy nhất mà chúng ta có”.Tiến sĩ Tedros cho biết đại dịch đã làm \"căng thẳng\" cơ sở hạ tầng chính trị, kinh tế, văn hóa và xã hội toàn cầu, đẩy hệ thống y tế quốc gia trên toàn thế giới đến giới hạn. “Thế giới chi hàng tỷ USD mỗi năm để chuẩn bị cho các cuộc tấn công khủng bố có thể xảy ra, nhưng chúng ta đã học được một cách khó khăn rằng nếu chúng ta không đầu tư vào việc chuẩn bị sẵn sàng ứng phó với đại dịch và cuộc khủng hoảng khí hậu, chúng ta đang phải đối mặt với những thiệt hại rất lớn” – ông nhấn mạnh.Nhắc lại rằng không quốc gia nào có thể một mình chống lại virus, Tiến sĩ Tedros lưu ý cách tốt nhất để chúng ta đạt được tiến bộ là “gắn bó với khoa học, giải pháp và sự đoàn kết, và chúng ta cùng nhau có thể vượt qua đại dịch này”.Trong một phiên hỏi-đáp tại Diễn đàn, người đứng đầu WHO đã được yêu cầu bảo đảm phân phối công bằng vaccine chống COVID-19 khi nó được phát triển thành công. Tiến sĩ Tedros đã tuyên bố cảnh báo chống lại “chủ nghĩa dân tộc vaccine” trong một thế giới toàn cầu hóa.Vào tháng 4 vừa qua, WHO và các đối tác đã tung ra ACT Accelerator để đẩy nhanh quá trình phát triển vaccine và thuốc điều trị căn bệnh này, đồng thời bảo đảm rằng chúng sẽ có mặt trên khắp thế giới. “Nhưng để làm được điều đó, đặc biệt là để đạt được sự phân phối công bằng, cần phải có sự đồng thuận toàn cầu rằng vaccine, dù được sản xuất như thế nào, đều phải là sản phẩm công cộng toàn cầu. Và đó là một lựa chọn chính trị, một cam kết chính trị, và chúng tôi muốn các nhà lãnh đạo chính trị quyết định về điều đó” – ông Tedros nêu rõ. Theo Tổng Giám đốc WHO, chia sẻ vaccine, hoặc chia sẻ các công cụ khác, thực sự đang giúp thế giới xích lại gần nhau, và phục hồi kinh tế có thể nhanh hơn và thiệt hại do COVID-19 có thể ít hơn./. ", "topic": "Thế giới", "tag": ["WHO", "Tổ chức y tế thế giới", "Đại dịch", "Hợp tác quốc tế", "Diễn đàn an ninh Aspen", "Ứng phó", "Vi-rút", "Kêu gọi", "Tedros Adhanom Ghebreyesus", "Chống lại", "Người đứng đầu", "Một lần nữa", "Đoàn kết", "Tổng giám đốc", "Tiến sĩ", "Quan chức cấp cao", "Cuộc chiến", "Hành tinh", "Tăng cường", "Quy tụ"], "link": "http://dangcongsan.vn/the-gioi/nhung-van-de-toan-cau/who-keu-goi-tang-cuong-hop-tac-quoc-te-ung-pho-covid-19-561091.html"}