{"id": "35950868", "header": "Hàng loạt sai phạm ở dự án Nhà máy Nhiệt điện Thái Bình 2", "datetime": "2020-08-07T06:34:00.000+07:00", "summary": "Sau quá trình thanh tra một số nội dung đối với Dự án nhà máy Nhiệt điện Thái Bình 2, Thanh tra Chính phủ (TTCP) kiến nghị chuyển Kết luận thanh tra đến Ủy ban Kiểm tra Trung ương để xem xét, xử lý theo thẩm quyền đối với tổ chức, cá nhân có khuyết điểm, vi phạm.", "content": "Theo TTCP, dự án nhà máy Nhiệt điện Thái Bình 2 (NMNĐ Thái Bình 2) được Thủ tướng Chính phủ giao Tập đoàn Dầu khí Việt Nam (PVN) làm đầu mối đầu tư vào năm 2008. Đến năm 2010, PVN phê duyệt Dự án với tổng mức đầu tư là 31.505 tỷ đồng (vốn chủ sở hữu 30%, vốn vay 70%), chủ đầu tư là Tổng công ty Điện lực Dầu khí Việt Nam (PVPower). Tháng 3/2011, PVN lại quyết định chuyển chủ đầu từ PVPower về PVN.TTCP cho rằng, khi dự án chưa được Quốc hội thông qua chủ trương đầu tư, Hội đồng quản trị PVN căn cứ công văn 800/TTg-KTN do Phó Thủ tướng Chính phủ ký và hồ sơ thẩm định dự án của PVN để phê duyệt quyết định đầu tư Dự án là không đúng quy định của Chính phủ và Luật Xây dựng năm 2003.Chưa hết, quá trình đầu tư dự án, PVN đã hai lần phê duyệt quyết định điều chỉnh tổng mức đầu tư dự án từ 31.505 tỷ lên 41.799 tỷ đồng. TTCP xác định, PVN chưa báo cáo Thủ tướng Chính phủ nhưng đã quyết định nâng tổng mức đầu tư lần 1 từ 31.505 tỷ lên 34.295 tỷ đồng là vi phạm Nghị định 12/2009 của Chính phủ.Sau khi dự án NMNĐ được bổ sung vào danh mục các dự án nguồn điện cấp bách giai đoạn 2013-2020, ngày 4/10/2016, HĐTV PVN đã phê duyệt tổng mức đầu tư điều chỉnh lần 2 với giá trị là 41.799 tỷ đồng.“Do việc điều chỉnh Hợp đồng EPC không đúng quy định và quyết định của Thủ tướng nên việc điều chỉnh tổng mức đầu tư lần 2 cũng không đúng quy định. Trách nhiệm thuộc PVN, Bộ Công Thương, các cơ quan, đơn vị và cá nhân trong việc tham mưu, đề xuất, chỉ đạo và quyết định điều chỉnh Dự án” - TTCP kết luận.Vẫn theo TTCP, tuy chưa làm rõ việc đáp ứng tiêu chí của dự án NMNĐ Thái Bình 2 để bổ sung vào danh mục các dự án cấp bách theo quy định Thủ tướng Chính phủ ban hành, nhưng PVN và Bộ Công Thương đã có văn bản kiến nghị Thủ tướng bổ sung dự án NMNĐ Thái Bình 2 vào danh mục các dự án nguồn và lưới điện cấp bách giai đoạn 2013-2020 với lý do: “những khó khăn trong việc triển khai dự án, dẫn đến nguy cơ không đáp ứng đúng tiến độ phát điện, khó khăn trong đảm bảo an ninh năng lượng điện”.Trên cơ sở đề xuất, ngày 23/5/2014, Phó Thủ tướng Chính phủ có văn bản số 737/TTg-KTN đồng ý bổ sung dự án vào danh mục dự án cấp bách giai đoạn 2013-2020 và được áp dụng cơ chế, chính sách theo Quyết định số 2414/QĐ-TTg ngày 11/12/2013 của Thủ tướng Chính phủ.“Việc tham mưu, đề xuất đưa Dự án NMNĐ Thái Bình 2 vào danh mục các dự án nguồn điện cấp bách giai đoạn 2013-2020 như trên là thực hiện không đúng Quyết định 2414/QĐ-TTg ngày 11/12/2013 của Thủ tướng Chính phủ. Trách nhiệm thuộc PVN, Bộ Công Thương, các cơ quan, đơn vị và cá nhân trong việc tham mưu, đề xuất, chỉ đạo đưa Dự án NMNĐ Thái Bình 2 vào danh mục các dự án nguồn điện cấp bách…”- kết luận của TTCP nêu rõ.Kết luận của TTCP cũng cho thấy trên cơ sở báo cáo, đề nghị của PVN và Bộ Công Thương, ngày 11/6/2010, Phó Thủ tướng Chính phủ có văn bản số 978/TTg-KTN, theo đó đồng ý về nguyên tắc việc chỉ định thầu 2 dự án, trong đó có NMNĐ Thái Bình 2 và yêu cầu HĐQT PVN quyết định việc chỉ định thầu dự án theo quy định của pháp luật, đảm bảo tiến độ, chất lượng dự án.Tuy nhiên khi chưa xác định các điều kiện để được chỉ định thầu đối với Gói thầu EPC Dự án, chưa thực hiện đầy đủ các thủ tục theo quy định nhưng HĐQT PVN đã căn cứ vào văn bản số 978/TTg-KTN để ban hành nghị quyết đồng ý về chủ trương giao Tổng công ty xây lắp dầu khí Việt Nam ( PVC )thực hiện gói thầu EPC Dự án theo hình thức chỉ định thầu. Đến ngày 6/10/2011, Tổng giám đốc PVN ban hành quyết định phê duyệt chỉ định PVC là nhà Tổng thầu EPC Dự án với thời gian thực hiện gói thầu 45 tháng với giá trúng chỉ định thầu là 1,2 tỷ USD.TTCP xác định, việc chỉ định thầu nêu trên là không đúng quy định về đấu thầu (điều kiện được chỉ định thầu là gói thầu có thời gian thực hiện hợp đồng không quá 18 tháng).Ngoài ra, đến thời điểm được chỉ định thầu, PVC mới chỉ thực hiện xây dựng công trình dân dụng, hạ tầng, tuyến ống dẫn khí và thi công một số hạng mục của một số nhà máy Nhiệt điện...chưa làm Tổng thầu EPC các dự án lớn tương tự như Dự án NMNĐ Thái Bình 2; hồ sơ năng lực của PVC chưa đáp ứng hồ sơ yêu cầu để thực hiện gói thầu EPC.Theo TTCP, sau khi ký hợp đồng tổng thầu EPC, PVC đã thực hiện không đúng cam kết là một trong những nguyên nhân chủ yếu dẫn đến Dự án chậm tiến độ, phát sinh tăng chi phí, trong đó có chi phí trả lãi tiền vay từ năm 2016 đến 2019 là 81,867 triệu USD. Trách nhiệm thuộc PVN, PVC, Bộ Công Thương, các cơ quan, đơn vị và cá nhân trong việc tham mưu, đề xuất, chỉ đạo và quyết định chỉ định PVC là Tổng thầu Dự án NMNĐ Thái Bình 2…Ngoài ra, TTCP cũng kiến nghị Thủ tướng chỉ đạo các bộ, ngành liên quan tổ chức kiểm điểm, xử lý trách nhiệm theo quy định pháp luật, đồng thời chuyển kết luận thanh tra đến UBKT Trung ương Đảng để xem xét, xử lý theo thẩm quyền đối với tổ chức, cá nhân có liên quan đến khuyết điểm, vi phạm.Ngoài kết luận một số nội dung liên quan dự án nhà máy nhiệt điện Thái Bình 2, Thanh tra Chính phủ cũng chỉ rõ sai phạm trong việc Tổng công ty xây lắp dầu khí Việt Nam ( thuộc PVN) chuyển nhượng trái quy định lô “đất vàng” tại địa chỉ 69 Nguyễn Du, Hai Bà Trưng, Hà Nội. Theo đó, Thanh tra Chính phủ kiến nghị Thủ tướng chỉ đạo UBND TP Hà Nội phối hợp với các cơ quan liên quan rà soát để thu hồi và xử lý các vấn đề phát sinh; đến 31/10/2020, nếu chưa thực hiện thu hồi thì chuyển hồ sơ sang cơ quan điều tra để xử lý theo thẩm quyền. ", "topic": "Nhà đất", "tag": ["PVN", "PVC", "Thanh tra chính phủ", "Thanh tra", "Kết luận", "Ủy ban kiểm tra trung ương", "TTCP", "Tập đoàn dầu khí việt nam", "Kiến nghị", "Xem xét", "Thẩm quyền", "Vi phạm", "NMNĐ Thái Bình 2", "Dự án", "Xử lý", "Thẩm định", "Chỉ định thầu", "Gói thầu EPC", "EPC", "Bộ công thương"], "link": "https://www.tienphong.vn/xa-hoi/hang-loat-sai-pham-o-du-an-nha-may-nhiet-dien-thai-binh-2-1701325.tpo"}