{"id": "35953677", "header": "Số người chết sau thảm kịch Beirut tăng gấp đôi, Lebanon bắt nhiều quan chức", "datetime": "2020-08-07T10:15:00.000+07:00", "summary": "Giới chức Lebanon bắt giữ ít nhất 16 người, gồm giám đốc cảng Beirut, trong cuộc điều tra thảm kịch nổ kho ammonium nitrate khiến hơn 5.000 người thương vong.", "content": "Reuters ngày 7/8 dẫn tin từ Thông tấn NNA của Lebanon cho biết nhà chức trách nước này đã bắt giữ 16 người, trong động thái có liên quan đến cuộc điều tra khẩn cấp về vụ nổ kinh hoàng tại một nhà kho ở khu cảng Beirut.NNA không nêu tên của các cá nhân trên, song Reuters nói rằng trong số những người bị bắt có Hassan Koraytem, giám đốc cảng Beirut. 18 quan chức thuộc cơ quan hải quan, cơ quan vận hành và bảo trì kho cảng biển đã bị thẩm vấn.Trước đó, ngân hàng trung ương Lebanon thông báo họ đã đóng băng tài khoản của 7 người, trong đó có giám đốc cảng Beirut, ông Koraytem và người đứng đầu Cục hải quan Lebanon, ông Badri Daher.Hơn 2.750 tấn chất hóa học ammonium nitrate trữ trong nhà kho tại cảng ở thủ đô Beirut đã phát nổ thành hai đợt vào chiều 4/8, khiến thủ đô Lebanon rung lên bần bật, cướp đi sinh mạng của ít nhất 157 người và làm hơn 5.000 người khác bị thương.Số người thiệt mạng hiện cao gấp đôi con số được thông báo vài giờ sau vụ nổ là 78 người và được dự báo sẽ tiếp tục gia tăng, trong bối cảnh nhiều gia đình khẳng định người thân của họ đã mất tích sau vụ nổ.Reuters dẫn kết quả điều tra sơ bộ cho biết sự lơ là, thiếu trách nhiệm là nguyên nhân dẫn đến thảm kịch. Thủ tướng Lebanon Hassan Diab và Tổng thống Michel Aoun cũng đều nhấn mạnh rằng khối chất hóa học nói trên được lưu trữ tại kho ở cảng Beirut suốt 6 năm qua, nhưng không được bảo quản kĩ càng, không có động thái tương xứng để giải quyết.Ngoại trưởng Charbel Wehbe của Lebanon cho biết một ủy ban điều tra đã được thiết lập và còn 4 ngày nữa để tìm ra người chịu trách nhiệm cho vụ nổ. Trong khi đó, 4 cựu Thủ tướng Lebanon ngày 6/8 ra thông cáo chung kêu gọi tiến hành một cuộc điều tra quốc tế. ", "topic": "Thế giới", "tag": ["Beirut", "Cảng Beirut", "Vụ nổ", "Lebanon", "Thảm kịch", "Hassan Koraytem", "Ngân hàng Trung ương Lebanon", "NNA", "Cục Hải quan Lebanon", "Gấp đôi", "Người chết", "Quan chức", "Badri Daher", "Giới chức", "Kho cảng", "San phẳng", "Kinh hoàng", "Thương vong", "Nhà kho", "Bắt giữ"], "link": "http://cand.com.vn/the-gioi-24h/so-nguoi-chet-sau-tham-kich-beirut-tang-gap-doi-lebanon-bat-mot-loat-quan-chuc-606211/"}