{"id": "35952968", "header": "Kỳ Anh vào tốp 10 huyện có dư nợ chính sách lớn nhất cả nước", "datetime": "2020-08-07T09:20:00.000+07:00", "summary": "Ngân hàng Chính sách - xã hội Việt Nam đánh giá huyện Kỳ Anh (Hà Tĩnh) là 1 trong 10 địa phương có dự nợ chính sách lớn nhất cả nước với doanh số cho vay hiện đạt 572,256 tỷ đồng.", "content": "Một phiên giao dịch của ngân hàng Chính sách - xã hội huyện Kỳ AnhTính đến thời điểm này, tổng dư nợ của Ngân hàng Chính sách - xã hội huyện Kỳ Anh là 572,256 tỷ đồng với 15.633 khách hàng. Trong đó, có nhiều chương trình có dư nợ lớn như: cho vay hộ gia đình sản xuất kinh doanh tại vùng khó khăn đạt trên 128,8 tỷ đồng, cho vay hộ cận nghèo đạt trên 138,7 tỷ đồng, cho vay hộ mới thoát nghèo đạt gần 108,2 tỷ đồng, cho vay nước sạch và vệ sinh môi trường đạt trên 91,5 tỷ đồng…HTX Thu mua, chế biến thủy hải sản Phú Khương (xã Kỳ Xuân) tham gia vay vốn của Ngân hàng Chính sách - xã hội huyện Kỳ Anh để phát triển hạ tầngÔng Phạm Anh Đức – Giám đốc ngân hàng Chính sách - xã hội huyện Kỳ Anh cho biết: “Dịch bệnh Covid-19 không ảnh hưởng đến tình hình hoạt động của đơn vị. Theo đó, doanh số cho vay 7 tháng đầu năm 2020 đạt 85,706 tỷ đồng, tăng 43,964 tỷ đồng so với thời điểm đầu năm nay và tăng 25,255 tỷ đồng so với cùng kỳ năm 2019.Theo đánh giá của Ngân hàng Chính sách - xã hội Việt Nam, từ tháng 3/2020 lại nay, Kỳ Anh là 1 trong 10 huyện có dư nợ chính sách lớn nhất cả nước. Tỷ lệ nợ xấu từ tháng 10/2016 đến ngày 30/6/2020 là 0%”.Ngân hàng Chính sách - xã hội huyện Kỳ Anh luôn chú trọng nâng cao nghiệp vụ tín dụng cho cán bộ hội, đoàn thể cấp xãCũng theo ông Đức, sở dĩ có sự tăng trưởng ấn tượng về nguồn vốn vay là bởi sau khi điều chỉnh địa giới hành chính, người dân huyện Kỳ Anh chủ yếu hoạt động trong lĩnh vực nông nghiệp nên nhu cầu vay vốn nhiều hơn. Hơn nữa, nhiều xã của các huyện khác đã về đích nông thôn mới (người dân không còn được tiếp cận với vốn vay chính sách nữa) nên nguồn vốn được phân bổ về Ngân hàng Chính sách - xã hội huyện Kỳ Anh nhiều hơn các năm trước.Cùng đó là sự quan tâm hỗ trợ của chính quyền các cấp, sự chỉ đạo sát sao của ngân hàng chính sách - xã hội cấp trên; sự hoạt động nhiệt tình, trách nhiệm của Ban đại diện Hội đồng quản trị và đội ngũ cán bộ Ngân hàng Chính sách - xã hội huyện Kỳ Anh; sự hoạt động hiệu quả của hệ thống hội nhận ủy thác và các tổ tiết kiệm – vay vốn… ", "topic": "Kinh tế", "tag": ["Kỳ Anh", "Dư nợ", "Xã hội huyện Kỳ Anh", "Ngân hàng Chính sách", "Cho vay", "Doanh số", "Phạm Anh Đức", "Chính sách", "Kỳ Xuân", "Cả nước", "Ngân hàng", "Hà Tĩnh", "Hộ cận nghèo", "Nợ", "Xã hội Việt Nam", "Vay vốn", "Phiên giao dịch", "Xã hội", "Nước sạch", "Sản xuất kinh doanh"], "link": "http://baohatinh.vn/khoi-nghiep/ky-anh-vao-top-10-huyen-co-du-no-chinh-sach-lon-nhat-ca-nuoc/196679.htm"}