{"id": "35956793", "header": "Chủ tịch HĐND quận 10 nghỉ hưu trước tuổi", "datetime": "2020-08-07T14:27:00.000+07:00", "summary": "Theo Quyết định của Thành ủy TPHCM, đồng chí Phan Văn Thoại, sinh ngày 5-12-1961, Phó Bí thư Thường trực Quận ủy, Chủ tịch HĐND quận 10 nhiệm kỳ 2016-2021 được nghỉ hưu trước tuổi để hưởng chế độ bảo hiểm xã hội theo quy định từ ngày 1-8-2020.", "content": "Ngày 7-8, Thành ủy TPHCM tổ chức Lễ công bố quyết định cán bộ. Đồng chí Nguyễn Hồ Hải, Ủy viên Ban Thường vụ Thành ủy, Trưởng Ban Tổ chức Thành ủy TPHCM; đồng chí Đặng Quốc Toàn, Bí thư Quận ủy quận 10 tham dự buổi lễ.Theo Quyết định của Thành ủy TPHCM, đồng chí Phan Văn Thoại, sinh ngày 5-12-1961, Phó Bí thư Thường trực Quận ủy, Chủ tịch HĐND quận 10 nhiệm kỳ 2016-2021 được nghỉ hưu trước tuổi để hưởng chế độ bảo hiểm xã hội theo quy định từ ngày 1-8-2020.Ngoài ra, theo Quyết định của UBND TPHCM, đồng chí Nguyễn Thị Kim Chi, sinh ngày 1-9-1966, Phó Chủ tịch Thường trực HĐND quận 10 được nghỉ hưu trước tuổi để hưởng chế độ bảo hiểm xã hội kể từ ngày 1-8-2020.Tại buổi trao quyết định, Trưởng Ban Tổ chức Thành ủy TPHCM Nguyễn Hồ Hải phát biểu trân trọng những đóng góp của đồng chí Phan Văn Thoại và đồng chí Nguyễn Thị Kim Chi trong quá trình công tác, đã luôn hoàn thành tốt nhiệm vụ trong suốt quá trình công tác với các vai trò được Đảng và Nhà nước giao…Đồng chí Nguyễn Hồ Hải chúc các đồng chí Phan Văn Thoại, Nguyễn Thị Kim Chi nhiều sức khỏe, gia đình hạnh phúc và khi về hưu tiếp tục đóng góp vào sự phát triển của địa phương.Nhận quyết định nghỉ hưu, đồng chí Phan Văn Thoại cảm ơn tất cả sự ủng hộ, hỗ trợ trong thời gian qua để đồng chí và đồng chí Nguyễn Thị Kim Chi cơ bản hoàn thành nhiệm vụ. Đồng chí Phan Văn Thoại chúc Ban Thường vụ, Ban Chấp hành Đảng bộ quận 10 nhiệm kỳ mới tiếp tục phát huy truyền thống đoàn kết, nỗ lực hoàn thành tốt các nhiệm vụ, chỉ tiêu đề ra, thực hiện thắng lợi Nghị quyết Đại hội đại biểu Đảng bộ quận 10 nhiệm kỳ 2020-2025, đưa quận 10 ngày càng phát triển. ", "topic": "Kinh tế", "tag": ["HĐND quận 10", "Phan Văn Thoại", "Trước tuổi", "Thành ủy TPHCM", "Nguyễn Hồ Hải", "Nghỉ hưu", "Quận ủy", "Quận ủy quận 10", "Đặng Quốc Toàn", "Theo quyết định", "Bảo hiểm xã hội", "Nguyễn Thị Kim Chi", "Phó bí thư", "Nhiệm kỳ", "Thường trực", "Trưởng ban tổ chức", "Hưởng", "Chế độ", "Chủ tịch", "Ban thường vụ"], "link": "http://sggp.org.vn/chu-tich-hdnd-quan-10-nghi-huu-truoc-tuoi-678078.html"}