{"id": "35954028", "header": "Thế giới bí mật của những siêu sao săn tin chuyển nhượng", "datetime": "2020-08-07T10:33:00.000+07:00", "summary": "Trong bối cảnh tin tức chuyển nhượng tràn lan và không được kiểm chứng, Romano và Falk nổi lên như là những ngôi sao số một trong giới phóng viên săn tin.", "content": "Sau khi gia nhập  vào năm 19 tuổi, Fabrizio Romano đã xây dựng mối liên hệ với các câu lạc bộ, người đại diện và đầu mối trung gian trên khắp châu Âu. 8 năm sau, sự nỗ lực không ngừng nghỉ của anh đã được đền đáp.Hiện tại, Romano có hơn 950.000 người theo dõi trên mạng xã hội và đã tạo ra sự nhận diện cùng cảm giác phấn khích nhất với khẩu hiệu “Đây rồi!”. Trong thời đại mà người hâm mộ thể thao sử dụng mạng xã hội để cập nhật tin tức, Romano đích thực là “siêu sao” của mục chuyển nhượng.“Tôi không có kế hoạch biến khẩu hiệu ‘Đây rồi!’ trở thành thương hiệu đâu”, Romano trả lời phỏng vấn của .“Thành thật mà nói, tôi thậm chí còn không nhớ rõ nó được bắt đầu từ lúc nào, có thể đó là một vụ chuyển nhượng của Man United, có thể là Paul Pogba và nó đã diễn ra trong vài tháng. Mọi người cứ bảo tôi cập nhật và đến khi thương vụ được hoàn tất, tôi nói ‘Đây rồi!’. Tôi không có kế hoạch gì cả”.Romano chia sẻ thêm: “Mọi người rất thích nó và bắt đầu hỏi tôi về những tin đồn chuyển nhượng khác. Họ muốn được thấy tôi nói ‘Đây rồi!’ về CLB của họ. Mọi người hỏi tôi là CĐV của CLB nào nhưng điều đó không quan trọng. Tôi phấn khích bởi vì những bản hợp đồng sẽ khiến mọi người cũng cảm thấy như vậy”.“Tôi luôn cảm thấy phấn khích khi săn được một tin chuyển nhượng bom tấn. Đối với tôi, nó giống như ghi được một bàn thắng quan trọng trong một trận đấu lớn. Tôi nhớ khi Bruno Fernandes gia nhập Man United, đó là một tin tốt đối với tôi. Khi đặt tâm huyết vào một vụ chuyển nhượng, và sau đó nhận được tin nó đã xảy ra, tôi cảm thấy rất phấn khích”, Romano thừa nhận.Romano cũng là cây viết của Guardian và có hơn 530.000 người theo dõi trên một mạng xã hội về ảnh. Thương hiệu của anh đang phát triển chóng mặt. Cho dù khẩu hiệu “Đây rồi!” của anh là có chủ ý hay không, nó vẫn rất hiệu quả.“Để trở thành kiểu phóng viên thế này không dễ dàng, bởi vì mọi người lúc nào cũng hỏi về những tin tức và tính xác thực của nó. Tôi thì luôn muốn tôn trọng những người đồng nghiệp khác. Vì vậy, tôi sẽ chỉ nói những gì mình biết. Tôi không muốn nói đó là tin giả”, Romano giải thích.“Thị trường chuyển nhượng đã thay đổi trong những năm gần đây. Trước đó, nó từng là cuộc gặp mặt hoặc nói chuyện với người đại diện qua điện thoại. Bây giờ thì tất cả có thể nói chuyện qua mạng xã hội nữa. Tôi phải luôn trong tư thế sẵn sàng”.Romano nhấn mạnh: “Tôi bắt đầu công việc này với Gianluca Di Marzio và anh ấy đã chỉ bảo tôi rất nhiều. Tôi không chỉ kiểm chứng thông tin với các CLB, mà còn phải qua những người đại diện và các đầu mối trung gian nữa. Tôi nghĩ bí quyết là có mối quan hệ tốt với họ. Bây giờ có rất nhiều nguồn tin”.Hàng ngày, Romano nhận được hàng nghìn câu hỏi về tin tức chuyển nhượng. Hiện tại, Kai Havertz, Jadon Sancho và Thomas Partey là những cái tên thường xuyên được hỏi nhất. Song anh cũng nhận được rất nhiều câu hỏi từ các CĐV của Tottenham. Spurs không có bản hợp đồng lớn nào sắp được hoàn tất và họ đã liên tục hỏi Romano để có được những tin tức mới.Romano thậm chí còn thích thị trường chuyển nhượng hơn các trận đấu. Ở đó, luôn có sự phấn kích rất lớn khi làm việc trên thị trường chuyển nhượng và với cái cách mà mọi thứ có thể thay đổi chóng mặt.“Khoảng thời gian giải đấu tạm dừng vì dịch Covid-19 thật tồi tệ. Bóng đá thì không có và thị trường chuyển nhượng đang ở trong khoảnh khắc điên rồ. Tất cả đều nói: ‘Chúng tôi cũng chẳng biết những gì sẽ xảy ra hay chúng tôi sẽ có bao nhiêu tiền’. Mọi thứ đã thay đổi”, Romano khẳng định.“Những CLB lớn như Barcelona thậm chí còn không biết có thể chi bao nhiêu tiền. Ngoài ra, hãy nhìn vào Juventus. Họ muốn có Paul Pogba trong mùa hè 2020 này và đã làm việc từ đầu năm. Bây giờ, Juventus không thể chi tiền mua anh ấy và sẽ cần đến thỏa thuận trao đổi cầu thủ để thương vụ này xảy ra”.Romano thường là người đi đầu trong lĩnh vực đưa tin về thị trường chuyển nhượng. Tuy nhiên, anh không phải là siêu sao duy nhất trong giới phóng viên săn tin chuyển nhượng. Christian Falk nổi lên như là một nhà báo phải theo dõi trên mạng xã hội.Falk đã đưa những tin tức đầu tiên về các vụ chuyển nhượng khác nhau vào mùa hè này, với Leroy Sane chuyển đến Bayern Munich và Timo Werner gia nhập Chelsea đều nằm trong bảng thành tích của ông.Tất cả đều có thể nhận ra phong cách đưa tin của Falk. Khi Falk nhìn thấy một tin đồn mà ông biết rõ sự thật, ông sẽ phản hồi với từ “Đúng” hoặc “Không đúng” và sau đó cung cấp thông tin chi tiết mà ông có.“Tôi đã bắt đầu công việc này bởi vì ngoài kia có rất nhiều tin tức. Tôi cảm thấy phóng viên bóng đá chúng tôi đã có thêm vai trò mới”, Falk chia sẻ.“Trong những năm trước, khi không có những nhân vật mang sức ảnh hưởng, phóng viên giống như người gác cổng vậy. Chúng tôi có thể quyết định viết gì lên báo và những gì không được làm. Nhưng bây giờ, vai trò của chúng tôi là nói với mọi người rằng tin tức này đúng hay không đúng. Điều quan trọng là mọi người biết phải đặt niềm tin vào đâu”.Falk nhấn mạnh: “Đôi khi mọi thứ sẽ trở nên khó khăn với tôi khi có tin tức sai sự thật và tôi thì lại quen biết với người viết ra nó. Tuy nhiên, tôi không làm việc này bởi vì muốn hạ thấp họ đâu. Tôi làm điều đó để công bằng. Những người đó cũng thường cảm thấy thích thú khi tôi xác nhận tin tức của họ và đúng rồi”.Falk đã theo sát Bayern Munich trong suốt 20 năm qua và làm việc tại  từ 2006. Trong vai trò là trưởng ban bóng đá, nhiệm vụ của Falk là theo dõi những trận đấu và đưa tin nóng về các vụ chuyển nhượng.Trong nền công nghiệp bóng đá, tên tuổi của Falk nổi bật nhờ khả năng cung cấp thông tin chính xác về các ngôi sao lớn nhất. Hay nói theo cách khác, Falk đã xây dựng tên tuổi bằng việc đưa tin về Bayern, CLB lớn nhất nước Đức trong hơn 2 thập kỷ và đang được hơn 134.000 người theo dõi trên Twitter.“Tại Bayern, chúng tôi luôn gặp nhau hai lần vì các cầu thủ thường trở lại trong vai trò khác”, Falk cho biết.“Niko Kovac từng là cầu thủ và sau đó là HLV. Hasan Salihamidzic từng là cầu thủ và hiện là giám đốc thể thao. Oliver Kahn từng là thủ môn và sắp trở thành giám đốc điều hành. Khi là phóng viên, bạn sẽ gặp họ khi còn là cầu thủ và sau đó sẽ nói lời chào khi họ trở lại. Chính vì thế mà họ quen biết bạn”.Vụ chuyển nhượng Leroy Sane trong mùa hè này là điểm nhấn của Falk. Năm ngoái, ông từng tuyên bố rằng tiền vệ người Đức sẽ ký hợp đồng với Bayern. “Đó là một năm dài”, Falk chia sẻ. “Nhưng bây giờ thì mọi chuyện đã xong xuôi, tôi hướng mọi người sang vụ chuyển nhượng tiếp theo và họ hỏi tôi về Kai Havertz”.Falk khẳng định: “Thực ra tin đồn mà tôi được hỏi nhiều nhất vào lúc này là về Thiago và tôi nói rằng cậu ấy sẽ rời Bayern”.Bundesliga từng là tâm điểm trong thời gian trước với tư cách là giải đấu đầu tiên trở lại sau khi phải tạm hoãn vì dịch Covid-19. Nước Đức được chú ý nhiều hơn và Falk cũng vậy. Song bản thân Falk cũng cảm thấy thích thú khi được xem là siêu sao săn tin chuyển nhượng trên Twitter.“Với Internet và mạng xã hội, bạn muốn mình là người đầu tiên nắm thông tin, nhưng bất kỳ ai nghe được tin đồn đều có thể viết ra”, Falk cho biết. “Nếu bạn là người được tin tưởng, bạn cần phải có 2-3 nguồn tin. Do đó, bạn cần phải chờ đến thời điểm thích hợp để đưa tin”.Falk thừa nhận: “Cảm giác tuyệt vời nhất là khi ấn nút đăng và thông báo một vụ chuyển nhượng bom tấn. Tôi rất thích việc các đồng nghiệp trích dẫn tin tức mà mình đưa, kiểu như Romano sử dụng nó và nói: ‘Đây rồi!’. Tôi luôn cố gắng dành vài phút để trả lời những câu hỏi và đưa ra bản cập nhật tin tức”.Falk vẫn còn nhiều thương vụ chuyển nhượng lớn của Bundesliga để làm việc ở mùa hè này. Havertz, Thiago và Sancho đều nằm trong tầm ngắm của ông. Dù vậy, Falk không thể chờ đợi khoảnh khắc quan trọng tiếp theo trong công cuộc săn tin chuyển nhượng của mình.  ", "topic": "Thể thao", "tag": ["Săn tin", "Fabrizio Romano", "Chuyển nhượng", "Siêu sao", "Tin tức", "Đây rồi", "Sky Sports Italy", "Số một", "Kiểm chứng", "Christian Falk", "Bruno Fernandes", "Nổi lên", "Khẩu hiệu", "Phấn khích", "Kai Havertz", "Bleacher Report", "Thị trường chuyển nhượng", "Trung gian", "Phóng viên", "Jadon Sancho"], "link": "https://zingnews.vn/the-gioi-bi-mat-cua-nhung-sieu-sao-san-tin-chuyen-nhuong-post1116544.html"}