{"id": "35957360", "header": "Giá bán vắc-xin ngừa COVID-19 triển vọng nhất nước Mỹ có 860 nghìn đồng, mỗi người tiêm 2 mũi", "datetime": "2020-08-07T15:17:00.000+07:00", "summary": "Ứng viên dẫn đầu cuộc đua bào chế vắc-xin ngừa COVID-19 - Moderna công bố giá bán cho mỗi liều vắc-xin mà họ đang phát triển là 37 USD/mũi. Mỗi người sẽ phải tiêm 2 mũi vắc-xin.", "content": "Vào cuối tháng 7 vừa qua, Công ty công nghệ sinh học có trụ sở ở Mỹ là Moderna đã công bố bắt đầu bước vào thử nghiệm lâm sàng giai đoạn 3 cho vắc-xin COVID-19, theo Washingtonpost.Theo thông cáo phát đi hôm 27/7, loại vắc-xin ngừa COVID-19 được Moderna phối hợp phát triển với Viện dị ứng và bệnh truyền nhiễm quốc gia Mỹ (NIAID), thuộc viện Y tế quốc gia (NIH), đã bước vào thử nghiệm lâm sàng giai đoạn 3, được thực hiện tại gần 100 điểm nghiên cứu lâm sàng của Mỹ với 30.000 tình nguyện viên là người trưởng thành không bị nhiễm COVID-19.Mục đích của thử nghiệm là để xác định vắc-xin ngừa COVID-19 có thực sự hiệu quả và liệu việc bảo vệ có thể kéo dài trong bao lâu. Điều này tạo tiền đề cho việc thế giới sẽ có được một loại vắc-xin an toàn và hiệu quả được phân phối vào cuối năm nay.Và đến mới đây, Công ty công nghệ sinh học Moderna vừa công bố giá bán cho mỗi liều vắc-xin COVID-19 mà họ đang phát triển.Cụ thể, vắc-xin ngừa COVID-19 do Moderna phối hợp với NIAID phát triển được ký hiệu là mRNA-1273, và sẽ có giá 37 USD/mũi (tương đương 860.000 đồng). Mỗi người sẽ phải tiêm 2 mũi vắc-xin, và số tiền tương ứng sẽ là 74 USD (tương đương 1.700.000 đồng).Theo chia sẻ của Giám đốc điều hành Moderna - Stephane Bancel - ông rất tự tin vào loại vắc-xin do đơn vị của mình phát triển. Theo ông, loại vắc-xin này hiện có đến 50% cơ hội sẽ vượt qua thử nghiệm lâm sàng giai đoạn 3, để tiến tới thương mại hóa vào cuối năm nay.Trước đó, Công ty Moderna từng cho biết họ vẫn đang trong quá trình chuẩn bị cho việc cung cấp khoảng 500 triệu liều vắc-xin mỗi năm, có thể đẩy lên mức tối đa 1 tỷ liều mỗi năm, kể từ năm 2021.Khác với hướng phát triển vắc-xin truyền thống, các nhà khoa học ở Moderna đã chọn hướng tiếp cận dựa trên mRNA của virus để tạo ra các kháng thể chống lại chúng.Thông thường, những phương pháp phát triển vắc-xin quen thuộc là đưa vào cơ thể virus ở dạng đã bị bất hoạt hoặc làm yếu đi, từ đó kích hoạt cơ chế phản ứng của hệ miễn dịch và tạo kháng thể chống lại những protein cụ thể của loại virus đó.Bên cạnh Moderna, còn có 4 ứng viên vắc-xin ngừa COVID-19 khác, gồm AstraZeneca (Anh), Sinovac Biotech, Pfizer (Mỹ) và Sinopharm (Trung Quốc). (dựa theo báo cáo tình hình vắc-xin ngừa COVID-19 do WHO cập nhật hôm 28/7)Những công ty công nghệ sinh học này hiện đang giữ ưu thế khi đã tiến vào giai đoạn thử nghiệm lâm sàng (giai đoạn 3), bước quyết định cuối cùng nhằm chứng minh loại vắc xin đó có an toàn và hiệu quả hay không. Và Moderna đang trở thành \"ứng viên\" dẫn đầu cuộc đua bào chế vắc-xin ngừa COVID-19. ", "topic": "Công nghệ ", "tag": ["Vắc-xin", "Ngừa", "Bào chế", "NIAID", "Mũi", "Giá bán", "Đang phát triển", "Ứng viên", "Công nghệ sinh học", "Viện y tế quốc gia", "NIH", "Triển vọng", "Lâm sàng", "Cuộc đua", "Stephane Bancel", "Dẫn đầu", "Thử nghiệm", "Mỹ", "RNA thông tin", "Công ty Moderna"], "link": "https://saostar.vn/cong-nghe/gia-ban-vac-xin-ngua-covid-19-trien-vong-nhat-nuoc-my-co-860-nghin-20200807141424875.html"}