{"id": "35950579", "header": "Nổ ở Lebanon: Bắt giữ 16 người để điều tra", "datetime": "2020-08-07T06:05:46.000+07:00", "summary": "18 người bị thẩm vấn và 16 nhân viên làm việc tại cảng Beirut (Lebanon) đã bị bắt để phục vụ cuộc điều tra về vụ nổ thảm khốc hôm 4-8.", "content": "Ít nhất 16 nhân viên làm việc tại cảng Beirut (Lebanon) đã bị bắt để phục vụ cuộc điều tra về vụ nổ thảm khốc hôm 4-8, theo hãng thông tấn  (Lebanon).Những vụ bắt giữ này diễn ra sau khi Tổng thống Lebanon Michel Aoun cam kết tiến hành một cuộc điều tra minh bạch về nguyên nhân vụ nổ. Hôm 4-8, ông Aoun tuyên bố những ai chịu trách nhiệm sẽ phải đối mặt với sự trừng phạt nghiêm khắc.Có một loạt bằng chứng bao gồm email và tài liệu tòa án cho thấy các quan chức chính quyền đã biết về lô hàng gồm hàng ngàn tấn amoni nitrat – chất từng được ví như “quả bom nổi” mà giới chức Lebanon đã thu giữ và cất trong một nhà kho tại khu cảng sáu năm qua, nhưng không có biện pháp an toàn.Thẩm phán Fady Akiki, phó Ủy viên tòa án quân sự Lebanon trong một tuyên bố hôm 6-8 cho biết 18 người đã bị thẩm vấn, trong đó có các quan chức hải quan và quản lý cảng, những người thực hiện những công việc tại nơi số hóa chất amoni nitrat đang được cất giữ. Chỉ vài giờ trước khi xảy ra vụ nổ kinh hoàng, nhà kho đã được bảo trì.Ông Akiki cho biết thêm các cuộc điều tra hiện tại bao gồm tất cả những người tình nghi khác, nhằm làm rõ tất cả sự thật liên quan tới thảm họa này. Ông Akiki nói rằng 16 người đã bị bắt để phục vụ điều tra.Vụ nổ kinh hoàng ngày 4-8 đã phá hủy phần lớn khu cảng chính của thủ đô Beirut, khiến ít nhất 157 người thiệt mạng và 5.000 người bị thương, theo kênh Các quan chức dự báo số người chết có thể còn cao hơn khi lực lượng tìm kiếm và cứu nạn tiếp tục tìm kiếm những người mất tích dưới đống đổ nát trong các khu vực gần khu cảng.Chính phủ Lebanon đã đặt ra thời hạn bốn ngày cho ủy ban điều tra vụ nổ xác định thủ phạm gây ra vụ nổ, Ngoại trưởng Lebanon Charbel Wehbe cho biết. ", "topic": "Thế giới", "tag": ["Vụ nổ", "Cảng Beirut", "Lebanon", "Vụ Nổ Lớn", "Thẩm vấn", "Thảm khốc", "SILO", "Michel Aoun", "Nổ", "Bắt giữ", "Bị bắt", "Khu cảng", "Ni-trat", "Điều tra", "Phó ủy viên", "Nhân viên", "Tòa án quân sự", "Nhà kho", "Phục vụ", "Nghiêm khắc"], "link": "https://plo.vn/quoc-te/no-o-lebanon-bat-giu-16-nguoi-de-dieu-tra-929686.html"}