{"id": "35951251", "header": "Giá Bitcoin hôm nay ngày 7/8: Nhích nhẹ 87 USD/BTC, đồng Bitcoin tiếp tục vượt mốc 11.700 USD", "datetime": "2020-08-07T07:07:25.000+07:00", "summary": "Sáng ngày (7/8), thị trường tiền ảo toàn cầu chứng kiến sự tăng giá của nhiều đồng trong top 100. Có 61/100 mã có sắc xanh trong ngày hôm nay.", "content": "Trong Top 10 loại tiền ảo đứng đầu có 8/10 đồng tiền tăng điểm trong ngày hôm nay. Đồng Bitcoin tăng 0,49%, hiện được giao dịch ở mức giá 11.762 USD/BTC.Tính đến 6h sáng ngày 7/8, thị trường tiền ảo có 61/100 mã tăng điểm, còn lại 39 đồng tiền ảo khác giảm giá. Đồng tiền đứng đầu thị trường về giá trị vốn hóa Bitcoin tăng nhẹ 0,49%, và được niêm yết với giá 11.762 USD/BTC.Tại thời điểm này, giá Bitcoin đã tiếp tục tăng điểm, vượt qua cột mốc 11.700 USD. Đà tăng điểm của Bitcoin khá tương đồng với sự kiện giá Vàng phá cột mốc lịch sử 2.000 USD và vẫn chưa có dấu hiệu dừng lại. Có nhiều nguyên nhân dẫn đến sự tăng trưởng gần đây của đồng Bitcoin, nhưng trực tiếp là do sự suy yếu của USD và kỳ vọng vào các gói kích thích kinh tế.Điều này cũng có tính hai mặt của nó bởi khi nền kinh tế của nước Mỹ đảo chiều, giá trị “đồng bạc xanh” tăng lên và gói kích thích kinh tế được rút về, chiều tăng của thị trường tiền ảo có thể cùng đồng thời bị bẻ gãy.Trong ngắn hạn, với đà giảm tiếp tục của đồng USD thì việc đồng Bitcoin sẽ phá được cột mốc 14.000 USD - mức cao nhất đạt được năm 2019, là rất khả quan.Cùng với Bitcoin, có 6/10 loại tiền ảo đứng đầu tăng điểm ngày hôm nay. Cụ thể: Bitcoin Cash tăng 5,19% đạt 308,64 USD; Bitcoin SV tăng 1,01% đạt 236,03 USD; Lite Coin tăng 0,25% đạt 59,06 USD; Cardano tăng 0,14% đạt 0,1425 USD; Chainlink tăng 2,25% đạt 9,75 USD.Còn 4/10 loài tiền ảo mất điểm ngày hôm nay, trong đó bao gồm: Ethereum giảm 1,79% còn 393,40 USD; XPR giảm 0,1% còn 0,3025 USD; Tether giảm 0,28% còn 1 USD; Binance Coin giảm 2,47% còn 22,65 USD.Ngày hôm nay tiếp tục ghi nhận sự tăng của phần lớn các đồng tiền trong top 10. Đồng tiền tăng điểm nhiều nhất là Bitcoin Cash với 5,19%. Đồng tiền mất điểm nhiều nhất là Binance Coin với 2,47%.Tại thời điểm này cũng chứng kiến việc đồng Ethereum đã không giữ được cột mốc 400 USD mà giảm xuống mức giá 393,40 USD. Tuy nhiên đây vẫn là mức giá rất tốt của đồng ETH. Nhiều chuyên gia về tiền điện tử đánh giá đà tăng điểm của đồng Ethereum trong thời gian gần đây là \"quá nhanh, quá nguy hiểm\".Tổng giá trị vốn hóa thị trường tiền ảo đạt khoảng 355 tỷ USD, tăng 2 tỷ USD so với ngày 6/8. ", "topic": "Kinh tế", "tag": ["Nhích", "Ethereum", "Ảo", "Vốn hóa", "Mốc", "Gói kích thích kinh tế", "Tăng giá", "Bitcoin Cash", "Tính hai mặt", "Vượt", "LIte coin", "Top 10", "Cột mốc", "Xanh", "Đứng đầu", "Chứng kiến", "Top", "Toàn cầu", "Thị trường", "Bitcoin SV"], "link": "https://tinnhanhchungkhoan.vn/tai-chinh/gia-bitcoin-hom-nay-ngay-78-nhich-nhe-87-usdbtc-dong-bitcoin-tiep-tuc-vuot-moc-11700-usd-338312.html"}