{"id": "35955439", "header": "Một diễn viên trong 'Alita: Battle Angel' nhá hàng về phần 2 của phim", "datetime": "2020-08-07T12:00:00.000+07:00", "summary": "Nam diễn viên Jai Courtney đã đăng tải một hình ảnh mới, có vẻ như là một cảnh trong hậu trường của bộ phim 'Alita: Battle Angel 2'", "content": "Trong quá khứ, phiên bản chuyển thể của bộ truyện  đã phải rất chật vật, và nhiều người đã nghĩ rằng bộ phim đó chẳng thể nào được ra mắt. Đạo diễn  đã được giao cho vai trò làm đầu tàu của bộ phim kể từ khi dự án bắt đầu được lên ý tưởng chuyển thể thành phim từ tận năm 1997.Tuy nhiên, vị đạo diễn huyền thoại này không quá nổi tiếng về khoảng “tốc độ”, điển hình như khi bộ phim Avatar của ông phải đợi hơn 10 năm mới bắt đầu được phát triển phần 2. Chính vì vậy, James đã phải giao lại vai trò đạo diễn cho , còn ông thì đảm nhận vai trò sản xuất kiêm biên kịch.Vào đầu năm 2019, cuối cùng  đã được ra mắt sau hơn 22 năm lên kế hoạch. Và điều mà không ai ngờ, đó là bộ phim đã mang về doanh thu 405 triệu đô trên toàn thế giới so với kinh phí chỉ vỏn vẹn 170 triệu đô.Chính thành công xuất sắc này đã tạo tiền đề vô cùng vững chắc nhà sản xuất có thể phát triển phần 2. Sau khi  mua lại , rất nhiều người đã thắc mắc rằng liệu câu chuyện về cô nàng người máy Alita có được nhà Chuột tiếp tục hay không.Theo một số nguồn tin cho biết, có vẻ như Disney đang bật đèn xanh cho dự án điện ảnh này. Nhà Chuột đã để ý thấy những tiềm năng mà Alita đang nắm giữ, cũng như lượng fan vô cùng lớn của bộ phim này, vậy nên chắc chắn họ sẽ không bỏ qua một con gà đẻ trứng vàng như vậy.Mới đây, nam diễn viên  đã đăng tải một hình ảnh mới lên trang Instagram cá nhân của mình.Bức ảnh cho thấy anh đang mặc một bộ đồ chuyên dùng cho công nghệ ghi lại chuyển động trong điện ảnh.Ngoài ra, dựa trên dòng caption, có vẻ như anh đang thực hiện một cảnh quay về một trận đấu .Hiện tại, vẫn còn quá sớm để khẳng định bất kì điều gì, bởi hãng phim vẫn chưa có bất kì thông báo chính thức nào cho phần 2. Nhưng với những thông tin được rò rỉ, có vẻ như điều mà các fan đang ngày đêm mong đợi sẽ sớm đến với màn ảnh lớn. ", "topic": "Giải trí", "tag": ["ALITA", "Battle Angel", "Jai Courtney", "ANGEL", "James Cameron", "Robert Rodriguez", "FOX", "Phim", "Bộ phim", "Về phần", "Nam diễn viên", "Chuyển thể", "JAMES", "Hậu trường", "Avatar", "Diễn viên", "Truyện", "Đăng tải", "Đạo diễn", "Đầu tàu"], "link": "https://saostar.vn/dien-anh/mot-dien-vien-trong-alita-battle-angel-nha-hang-ve-phan-2-cua-phim-20200801111642414.html"}