{"id": "35953244", "header": "48,9 triệu Liberty One đủ sức cạnh tranh ?", "datetime": "2020-08-07T09:48:00.000+07:00", "summary": "Piaggio Việt Nam vừa chính thức ra mắt Liberty One phiên bản 2020 tại thị trường Việt Nam. Mang thương hiệu Ý, với diện mạo mới trẻ trung đầy cá tính, được định giá 48,9 triệu đồng, Liberty One phiên bản 2020 hứa hẹn sẽ rất cạnh tranh trong phân khúc xe tay ga cao cấp.", "content": "Liberty One vẫn duy trì những đặc điểm thiết kế nổi bật của dòng xe Piaggio Liberty, với phong cách năng động kết hợp hài hòa cùng đường nét tinh tế đậm chất Ý. Đường viền crom chạy dọc theo yên xe hoàn thiện thiết kế cao cấp của xe.Ốp ống xả màu đen sần kết hợp hài hòa với thanh gác chân cho người ngồi sau và tay dắt sau sơn đen bóng, góp phần làm nên vẻ đẹp thời thượng và cá tính của Liberty One.Piaggio Liberty One phiên bản 2020 sở hữu tem thiết kế độc đáo được lấy cảm hứng từ những đường nét giao nhau mạnh mẽ trong thiết kế hiện đại, kết hợp cùng họa tiết nghệ thuật đương đại thời trang đường phố, đâm chất thành thị. Tem thiết kế mới chạy dọc thân xe và yếm trước đem đến một diện mạo mới đầy trẻ trung và cá tính. Phiên bản gồm hai lựa chọn về màu là Đen và Trắng.Piaggio Liberty One được trang bị thế hệ động cơ iGet 125cc 4 kì 3 van, phun xăng điện tử, sản sinh công suất tối đa 7,6 Kw tại 7.500 vòng/phút và mô-men xoắn cực đại 10,4 Nm tại 6.000 vòng/phút, kết hợp với hộp số vô cấp tự động (CVT)Về các trang bị, tiện nghi, Piaggio Liberty One được trang bị hệ thống khóa từ chống trộm Immobilizer đặc trưng của Piaggio. Chìa khóa đã được mã hóa khóa động cơ, chỉ khi đúng chìa khóa từ được nhận dạng thì hệ thống mới cho phép động cơ khởi động, đảm bảo tính an toàn cho xe.Sàn để chân cho người lái được thiết kế rộng, đồng thời bàn để chân cho người ngồi sau cũng đc đặt ở vị trí thuận tiện. Mặt đồng hồ màn hình điện tử LCD được kết hợp hài hòa với đồng hồ công tơ mét truyền thống. Đồng hồ điện tử được điều khiển bởi nút bấm bên phải tay lái, cung cấp đầy đủ thông tin về trạng thái của xe.Liberty One có hai ngăn đựng đồ ở phía trước tiện dụng, thích hợp để chứa những vật dụng nhỏ. Cốp đựng đồ dưới yên với dung tích 17 lít rộng rãi để vừa mũ bảo hiểm 3/4.Phiên bản mới, diện mạo mới, Piaggio Việt Nam vẫn giữ nguyên giá bán Liberty One là 48,9 triệu đồng (so với mẫu Honda SH Mode 2020 mới ra mắt đang có giá từ 53,89-58,99 triệu đồng).Chưa kể Piaggio Việt Nam còn áp dụng Hỗ trợ tài chính với Chương trình trả góp 0% lãi suất, cụ thể khách hàng mua Piaggio Liberty One chỉ phải trả trước 29 triệu đồng, số tiền còn lại được trả góp 0% lãi suất trong 12 tháng ( khoảng 1,66 triệu/tháng x 12 tháng).Piaggio Liberty One 2020 sẽ có mặt tại các đại lý chính hãng trên toàn quốc trong tháng 8/2020. ", "topic": "Xe cộ", "tag": ["Piaggio Việt Nam", "Piaggio Liberty One", "Liberty One", "IGET", "ONE", "Diện mạo", "Tem", "Piaggio Liberty", "Piaggio Liberty One iGet 125cc", "Cá tính", "Đủ sức", "Xe ga", "Thân xe", "Trẻ trung", "Phân khúc", "Cạnh tranh", "Cao cấp", "Định giá", "Đường phố", "Ngồi sau"], "link": "https://haiquanonline.com.vn/489-trieu-liberty-one-du-suc-canh-tranh-131403.html"}