{"id": "35953927", "header": "Người dân trồng chè lao đao do rớt giá thảm hại", "datetime": "2020-08-07T10:36:03.000+07:00", "summary": "Mặc dù năng suất chè năm nay vượt trội so với mọi năm, nhưng chị Phan Thị Hạnh ở thôn 2/9, xã Bồng Khê, huyện Con Cuông (Nghệ An) cũng không thể thấy vui khi giá thu mua đã bị rớt giá xuống mức thảm hại so với cùng kỳ này của năm trước.", "content": "Đây không chỉ là nỗi niềm riêng của chị Hạnh, mà còn là của rất nhiều người dân trồng chè ở huyện miền núi Con Cuông (Nghệ An). Từ đầu năm 2020, do ảnh hưởng của dịch bệnh Covid-19, thị trường tiêu thụ của chè bị đình trệ và suy giảm mạnh, kéo theo đó giá thu mua chè búp tươi cũng bị giảm sâu. Điều này khiến người dân trồng chè gặp rất nhiều khó khăn.Gia đình chị Hạnh đã gắn bó với cây chè gần 20 năm nay và hiện có 5 ha chè thương phẩm nằm trong thời kỳ thu hoạch, thế nhưng theo lời chị \"Chưa có năm nào giá chè lại giảm xuống thê thảm như năm nay\". Với mỗi sào chè, gia đình chị đã đầu tư khoảng 3 triệu đồng, nhưng bây giờ chỉ thu được 4 triệu đồng, trong khi tiền thuê phương tiện thu hái lại cao, 1 tấn mất 7.00.000 tiền công hái. Chưa kể, không chỉ giá thấp mà sản lượng thu mua cũng giảm đi, trong khi nếu thu hoạch không kịp thì chè sẽ quá lứa ảnh hưởng đến năng suất, sản lượng. Do vậy, 5 sào chè của gia đình chị Hạnh đã không cho lãi mà còn bị thua lỗ nặng.Cùng cảnh ngộ, gia đình chị Trần Thị Hồng, thôn Trung Tín, xã Yên Khê năm nay có gần 1ha chè kinh doanh, với sản lượng hơn 4 tấn chè búp tươi. Mấy hôm nay vào vụ thu hoạch nhưng chị Hồng lúc nào cũng buồn bã \"Năm nay thua lỗ nặng nề quá, không nghĩ giá nó giảm thậm tệ thế này. Giờ thì tiến không được, thoái không xong, thôi thì cố gắng qua giai đoạn này.\"Cây chè đang là cây xóa đói, giảm nghèo, là cây trồng chủ lực của nhiều người dân ở huyện miền núi Con Cuông. Toàn huyện Con Cuông hiện có gần 400 ha chè kinh doanh, trong đó 300 ha đã cho thu hoạch; tập trung ở các xã như: Bồng Khê, Yên Khê, Chi Khê. Thời điểm này chè đang vào vụ thu hoạch đại trà nhưng thị trường tiêu thụ trong nước và xuất khẩu của cây chè lại bị ảnh hưởng mạnh do dịch bênh Covid-19. Điều đó khiến giá cả thu mua chè thành phẩm giảm mạnh, việc xuất khẩu chè trên địa bàn Con Cuông gặp khó khăn.Đồng hành cùng người dân, chính quyền các cấp đã phối hợp cùng Xí nghiệp chè Con Cuông để tìm đầu ra cho người dân. Ông Nguyễn Mạnh Thắng, chủ Tịch UBND xã Bồng Khê, nói: \"Xã Bồng Khê là một trong những xã trồng chè trọng điểm của huyện Con Cuông, riêng toàn xã đã có 100 ha chè kinh doanh. Theo dự tính của chúng tôi, niên vụ này nhẽ ra sẽ rất khởi sắc, nhưng tình hình dịch bệnh ngoài dự kiến đã ảnh hưởng nghiêm trọng đến các thị trường xuất khẩu, giá chè đã giảm mạnh, ảnh hưởng rất lớn đến đời sống người dân\".Ông Lô Văn Lý, Trưởng phòng NN-PT NT huyện Con Cuông, cho biết thêm: \"Dịch Covid-19 đã ảnh hưởng toàn diện đến kinh tế - xã hội của địa phương, trong đó có những người dân trồng chè. Chính quyền địa phương đã làm việc và kiến nghị với nhà máy chè để sớm tìm hướng tháo gỡ, thu mua bao tiêu sản phẩm cho người dân đảm bảo về giá cả. Tuy nhiên, trong bối cảnh hiện tại, các giải pháp chỉ có tính tạm thời, người dân, doanh nghiệp và chính quyền cần cùng đồng hành vượt qua giai đoạn khó khăn này.\"Từ lâu, cây chè đã được xác định là cây trồng chủ lực, cây xóa đòi, giảm nghèo phù hợp với khí hậu, địa nhưỡng của huyện miền núi Con Cuông, tiếp tục phát triển và mở rộng diện tích trồng chè nằm trong chiến lược phát triển lâu dài của địa phương. Thời gian gần đây, do ảnh hưởng của dịch Covid-19, giá cả thu mua giảm mạnh đã ảnh hưởng đến đời sống của hàng nghìn hộ dân trồng chè nơi đây. Tuy nhiên, tin rằng, cùng với sự đồng lòng và quyết tâm của người dân, doanh nghiệp và chính quyền, sau khi dịch bệnh qua đi, những đồi chè sẽ tiếp tục xanh tốt, giá cả ổn định sẽ giúp đảm bảo đời sống của người dân nơi đây và niềm vui mỗi vụ thu hoạch sẽ lại trở về với những gia đình của chị Hạnh, chị Hồng. ", "topic": "Kinh tế", "tag": ["Trồng chè", "Bồng Khê", "Rớt giá", "Con Cuông", "Thảm hại", "Chè", "Phan Thị Hạnh", "Thu mua", "Lao đao", "Chè (thực vật)", "Yên Khê", "Năng suất", "Hạnh", "Cùng kỳ", "Nghệ An", "Thu hoạch", "Quá lứa", "Trần Thị Hồng", "Miền núi", "UBND xã Bồng Khê"], "link": "https://phunuvietnam.vn/nguoi-dan-trong-che-lao-dao-do-rot-gia-tham-hai-20200807093244713.htm"}