{"id": "35950982", "header": "Vụ nổ ở Beirut: Liban bắt giữ 16 người để điều tra", "datetime": "2020-08-07T06:56:33.000+07:00", "summary": "Phóng viên TTXVN tại khu vực Bắc Phi dẫn nguồn tin Hãng thông tấn quốc gia Liban (NNA) ngày 6/8 cho biết giới chức nước này đã quyết định bắt giữ 16 cá nhân để điều tra vụ nổ nhà kho ở cảng Beirut làm rung chuyển thủ đô.", "content": "Theo Thẩm phán Fadi Akiki - một đại diện chính phủ tại tòa án quân sự, giới chức Liban cho đến nay đã thẩm vấn hơn 18 quan chức hải quan và phụ trách cảng Beirut chịu trách nhiệm hoặc có liên quan tới công tác bảo trì nhà kho chứa vật liệu nguy cơ cháy nổ cao. Hiện 16 người đã bị bắt giữ như một phần của công tác điều tra và tiến trình này vẫn đang được tiếp tục.Cùng ngày, Ngân hàng Trung ương Liban đã quyết định đóng băng tài khoản của các quan chức hải quan và những người đứng đầu cảng Beirut. Ủy ban điều tra đặc biệt của ngân hàng trung ương về rửa tiền cho biết quyết định này sẽ được chuyển tới tất cả các ngân hàng và tổ chức tài chính ở Liban, công tố viên tòa án và người đứng đầu cơ quan ngân hàng. Việc đóng băng tài khoản ngân hàng sẽ được áp dụng đối với các tài khoản có liên kết trực tiếp hoặc gián tiếp với Tổng Giám đốc Cảng Beirut Hassan Koraytem, Tổng Giám đốc Hải quan Liban Badri Daher và 5 người khác, trong đó có cả các cựu quan chức cảng và hải quan.Trong một diễn biến khác liên quan, Cảnh sát Cộng hòa Síp đã thẩm vấn một người đàn ông Nga bị coi là chủ sở hữu của con tàu chở lô hàng hóa chất amoni nitrat bị bỏ lại ở thủ đô Beirut của Liban và đã gây ra vụ nổ kinh hoàng mới đây.Theo phóng viên TTXVN tại Brussels, phát ngôn viên của Cảnh sát Síp, Christos Andreou, cho biết một cá nhân, không được nêu tên, đã bị thẩm vấn tại nhà riêng ở nước này vào chiều 6/8. Ông Andreou nói rằng có một yêu cầu từ Interpol Beirut để xác định vị trí của người này và đặt ra một số câu hỏi liên quan đến lô hàng. Ông cũng cho biết các câu trả lời đã được chuyển đến Beirut nhưng từ chối cung cấp thêm thông tin chi tiết.Trong khi đó, một nguồn tin giấu tên cho biết người đàn ông nói trên là doanh nhân người Nga, Igor Grechushkin, 43 tuổi. Các nỗ lực liên lạc với Grechushkin đều không thành công.Ông Boris Prokoshev, người từng là thuyền trưởng tàu Rhosus năm 2013, cho biết tàu chở hóa chất đã đến Beirut sau khi chủ tàu - được xác định là Grechushkin - nói với ông rằng phải dừng lại đột xuất ở Liban để lấy thêm hàng.Các hóa chất, được lưu trữ tại cảng Beirut trong nhiều năm, đã phát nổ vào ngày 4/8 gây ra thảm họa thời bình tồi tệ nhất tại đất nước này. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Liban", "Cảng Beirut", "NNA", "Ngân hàng Trung ương Liban", "Bắc Phi", "Thủ đô", "Beirut Hassan Koraytem", "Bắt giữ", "Nhà kho", "Rung chuyển", "Giới chức", "Badri Daher", "Tòa án quân sự", "Thẩm vấn", "Ni-trat", "Hải quan", "Nguồn tin", "Cảng"], "link": "https://baotintuc.vn/the-gioi/vu-no-o-beirut-liban-bat-giu-16-nguoi-de-dieu-tra-20200807060411681.htm"}