{"id": "35957845", "header": "Đoàn Văn Hậu: 'Tôi tin Việt Nam sẽ giành được vé đi tiếp tại vòng loại World Cup'", "datetime": "2020-08-07T15:44:00.000+07:00", "summary": "Cầu thủ Đoàn Văn Hậu bày tỏ kỳ vọng ĐT Việt Nam sẽ giành quyền đi tiếp vào vòng loại 3 World Cup 2022.", "content": "Sau quãng thời gian thi đấu cho CLB SC Heerenveen (Hà Lan), cầu thủ Đoàn Văn Hậu đã trở về Việt Nam và tiếp tục hành trình cùng CLB Hà Nội FC. Quãng thời gian 1 năm học hỏi trong môi trường bóng đá đỉnh cao đã giúp Văn Hậu trưởng thành và chững chạc hơn.“Tôi đã thực hiện được ước mơ chơi bóng cho một CLB tại châu Âu. Việc tập luyện và thi đấu bên cạnh các cầu thủ xuất sắc tại đây đã giúp tôi tiến bộ rất nhiều” - FIFA.com trích lời Đoàn Văn Hậu trong buổi phỏng vấn gần đây.Theo trang chủ của Liên đoàn bóng đá thế giới, kể từ khi chính thức tham gia thi đấu cùng CLB Hà Nội FC từ năm 2017, Đoàn Văn Hậu đã cùng đồng đội chinh chiến ở các giải đấu quốc nội, cùng với CLB Hà Nội giành chức vô địch tại Siêu Cup Quốc gia.Còn tại đấu trường quốc tế, cầu thủ sinh năm 1999 là một mắt xích quan trọng trong đội hình của ĐT Việt Nam. Đoàn Văn Hậu đã tham gia thi đấu tại giải FIFA U20 World Cup 2017 tại Hàn Quốc. Thành tích tại giải đấu này là một bước ngoặt cho bóng đá Việt Nam khi trở thành quốc gia Đông Nam Á đầu tiên có được 1 điểm tại giải đấu trẻ của FIFA dành cho bóng đá nam.“Tôi rất hạnh phúc khi được chơi ở một giải bóng đá lớn như vậy. Đáng tiếc là chúng tôi đã không giành được chiến thắng, cũng như không ghi được bàn thắng nào. Nhưng đó là điểm bắt đầu cho một giấc mơ lớn hơn của tôi và các đồng đội”. Văn Hậu chia sẻ cùng FIFA.com.Với tài năng của mình, Đoàn Văn Hậu đã nhanh chóng lọt vào mắt xanh của HLV Park Hang-seo. Cho đến nay, cầu thủ quê Thái Bình đã thể hiện được sự tiến bộ nhanh chóng, trở thành một phần quan trọng trong hàng phòng ngự của ĐT Việt Nam lẫn CLB Hà Nội FC.Kết thúc 5 trận đấu đầu tiên của vòng loại 2 World Cup 2022, ĐT Việt Nam hiện đang tạm dẫn đầu bảng đấu. Đây là một bước đà lớn giúp ĐT Việt Nam đặt mục tiêu vào vòng tiếp theo trong bối cảnh nằm cùng bảng với các đối thủ mạnh của khu vực là Thái Lan, Malaysia, Indonesia và UAE.Trong 3 trận đấu còn lại, FIFA nhận định ĐT Việt Nam được kỳ vọng sẽ giành được chiến thắng đầu tiên tại vòng loại thứ 3.“Tất nhiên chúng tôi đang có được lợi thế rất lớn, nhưng trong bóng đá không thể nói trước được điều gì, vì vậy chúng tôi cần phải cố gắng làm việc chăm chỉ thì mới đạt được kết quả mình mong muốn. Chúng tôi còn 3 trận đấu rất quan trọng nữa và đó coi như là 3 trận chung kết, chúng tôi cần phải cố gắng nỗ lực hơn rất nhiều để có được chiến thắng và đặc biệt là tấm vé đi vào vòng tiếp theo tại vòng loại World Cup, tôi tin là Việt Nam sẽ làm được. Không phải chỉ riêng cá nhân tôi mà là tất cả các cầu thì trên thế giới họ luôn khao khát được tham dự World Cup, tôi sẽ cố gắng để cùng đội tuyển Việt Nam thi đấu thật tốt và tôi tin chúng tôi sẽ tạo ra được những điều bất ngờ tiếp theo. Không có gì là không thể” - Văn Hậu chia sẻ. ", "topic": "Thể thao", "tag": ["Đoàn Văn Hậu", "FIFA.COM", "CLB Hà Nội FC", "World Cup 2022", "World cup", "Vòng loại", "Giành được", "CLB SC Heerenveen", "Siêu Cup Quốc gia", "Tiếp vào", "Văn Hậu", "Giành quyền", "Tuyển việt nam", "Kỳ vọng", "FIFA", "Quãng thời gian", "Chững chạc", "CLB Hà Nội", "Trang chủ", "Tiến bộ"], "link": "http://toquoc.vn/doan-van-hau-toi-tin-viet-nam-se-gianh-duoc-ve-di-tiep-tai-vong-loai-world-cup-20200807151701216.htm"}