{"id": "35955142", "header": "Toyota Việt Nam nói gì khi khách hàng phải mua thêm phụ kiện để nhận xe sớm?", "datetime": "2020-08-07T11:46:00.000+07:00", "summary": "Toyota Việt Nam (TMV) vừa có phản hồi chính thức sau khi báo chí đăng tải hàng loạt thông tin về việc khách hàng phải mua thêm từ 30 - 70 triệu đồng mới có thể nhận xe Corolla Cross.", "content": "Theo đại diện TMV, ngay sau khi nhận được phản ánh của báo chí về hiện tượng khách hàng phải trả chênh mua phụ kiện cho đại lý để nhận xe Corolla Cross, chúng tôi xin được chia sẻ chính thức chủ trương của hãng như sau: “Đây không phải là chủ trương của hãng. Chính sách của chúng tôi luôn nhất quán là khách hàng đến trước được phục vụ trước. Chúng tôi yêu cầu tất cả các đại lý tuân thủ chính sách này để bảo vệ quyền lợi của khách hàng. Nếu xảy ra hiện tượng trên, khách hàng hãy phản ánh cho Toyota Việt Nam vào đường dây nóng theo số 18001524. Chúng tôi sẽ tiếp nhận và có biện pháp xử lý nếu phát hiện bất kỳ vi phạm nào từ đại lý”.Trước đó, theo khảo sát của , tại Hà Nội, khách có nhu cầu mua Corolla Cross bản G và muốn nhận xe ngay trong tháng 8 hoặc đầu tháng 9/2020 sẽ phải mua thêm bộ phụ kiện (dán kính, thảm trải sàn, phủ gầm, nano kính, bơm lốp điện tử...) và bảo hiểm thân vỏ với tổng giá trị khoảng 30 triệu đồng.Với phiên bản cao cấp hơn là bản V có giá 820 triệu sẽ phải mua bộ phụ kiện có giá 50 triệu đồng mới có thể nhận xe trước tháng \"Ngâu\" (tháng 7 âm lịch). Bộ phụ kiện do đại lý đưa ra cho bản V cũng phong phú hơn như camera 360 độ, camera hành trình, bậc lên xuống...Trao đổi với PV, nhân viên bán hàng của đại lý Toyota khu vực Hoàng Mai cho biết\" \"Việc khách hàng mua thêm phụ kiện mục đích là để hưởng ưu tiên nhận xe sớm hơn chứ không phải yêu cầu bắt buộc. Đối với khách không mua gói phụ kiện thì thời gian nhận xe sẽ chậm hơn\".Việc TMV đưa ra phản hồi ngay sau những phản ánh không tích cực về việc đại lý yêu cầu khách hàng mua thêm phụ kiện là thật sự cần thiết. Điều này sẽ giúp thương hiệu Toyota được cải thiện tốt hơn trong mắt khách hàng. ", "topic": "Công nghệ ", "tag": ["Nhận xe", "Corolla Cross", "Toyota Việt Nam", "TMV", "Phụ kiện", "Khách hàng", "Phản hồi", "Đại lý", "Báo chí", "Hiện tượng", "Đăng tải", "Nhất quán", "Hàng loạt", "Phản ánh", "Đường dây nóng", "Chủ trương", "Chính thức", "Nano", "Quyền lợi"], "link": "https://thoidai.com.vn/toyota-viet-nam-noi-gi-khi-khach-hang-phai-mua-them-phu-kien-de-nhan-xe-som-114564.html"}