{"id": "35955937", "header": "Vừa quay show, Lâm Khánh Chi vừa sợ lỡ livestream bán hàng online", "datetime": "2020-08-07T13:21:33.000+07:00", "summary": "Trong hậu trường 'Người một nhà', thi thoảng nữ ca sĩ còn đốc thúc mọi người quay hình, hài hước nói: 'Quay lẹ, quay lẹ để Chi còn về nhà đúng giờ livestream cho shop của Chi nữa nè'.", "content": "Lâm Khánh Chi được xem là một trong những mỹ nhân chuyển giới trong showbiz Việt dù đã U45. Ở những chương trình cô xuất hiện hay những hình ảnh đăng tải trên trang cá nhân luôn thu hút sự quan tâm của khán giả. Sau khi về một nhà với ông xã Trần Phi Hùng, cặp đôi cũng có con đầu lòng và thường xuyên khoe sự hạnh phục của tổ ấm nhỏ trên trang cá nhân.Từng có thời gian Lâm Khánh Chi khiến người hâm mộ lo lắng khi đăng tải những dòng cảm xúc buồn về chuyện hôn nhân nhưng ngay sau đó cô cho hay mọi việc đã được giải quyết. Hiện tại ngoài việc tham gia các chương trình, Lâm Khánh Chi còn tích cực kinh doanh online. Trong hậu trường Người một nhà, thi thoảng nữ ca sĩ còn đốc thúc mọi người quay hình, hài hước nói: “Quay lẹ quay lẹ để Chi còn về nhà đúng giờ livestream cho shop của Chi nữa nè”.Xuất hiện trong tâp 10 chương trình “Người một nhà”, Lâm Khánh Chi khoe trọn vẻ xinh đẹp, rạng rỡ bên cạnh đối thủ Đại Nhân. Khi được Thanh Duy hỏi rằng điểm gì trên gương mặt là giống với ba mẹ nhất, Lâm Khánh Chi liền tự tin trả lời: “Nói về mẹ Chi thì mẹ có đôi mắt to tròn và cái miệng rất duyên, cười rất đẹp. Nói chung là mẹ chị rất đẹp, chị giống mẹ nên chị cũng đẹp”.Bên cạnh đó, Lâm Khánh Chi tích cực pha trò khi hết lời khen ngợi nhan sắc của đàn em Đại Nhân. Cụ thể trong thử thách tìm bức hình lúc nhỏ của Đại Nhân thì nữ ca sĩ đã có đáp án chính xác. Cô giải thích rằng: “Nói thật, trai đẹp là không có sót một miếng nào trong mắt chị được. Nhìn cái là ra liền”.Đại Nhân tiếc nuối nhan sắc một thời, than thở: “Hồi nhỏ đẹp trai ngời ngời vậy rồi không hiểu sao bây giờ thành vậy, thật là dậy thì không thành công”. Lâm Khánh Chi liền an ủi đàn em rằng, khi nhỏ đẹp theo kiểu thiên thần, lớn lên “bớt đẹp” một chút xíu nhưng bù lại nhìn chững chạc và từng trải. Thông qua bức ảnh, Đại Nhân còn tiết lộ thêm rằng nhìn lúc nhỏ anh có vẻ thư sinh, hiền lành thôi nhưng thực chất rất quậy. “Từ đầu làng tới cuối xóm đều biết Nhân quậy. Chơi trò này trò kia sứt đầu mẻ trán, thẹo tùm lum trên mặt đó. Nói chung là badboy đó mọi người”, Đại Nhân hài hước nói thêm.Trước những tình cảm của đàn chị dành cho mình, Đại Nhân cũng hết lời trầm trồ nhan sắc rạng rỡ của Lâm Khánh Chi. Nhân tiện việc kể về chị gái của mình, Đại Nhân tiết lộ rằng chị gái rất xinh đẹp nhưng lại hay “đơ” trước ống kính nên anh hay chọc chị mình là “nét đẹp sượng đơ”. Khi quay sang Lâm Khánh Chi, Đại Nhân liền nói: “Chị em là nét đẹp hơi đơ chứ không phải như chị Chi là nét đẹp sinh động nha”. Lâm Khánh Chi khá hài lòng với những lời tán thưởng của đàn em và sau đó hai nghệ sĩ thường xuyên khen nhau suốt cả chương trình. Phải đến lúc MC Thanh Duy mời về vị trí thì Đại Nhân và Lâm Khánh Chi mới dừng lại để tập trung vào cuộc chơi. ", "topic": "Giải trí", "tag": ["Lâm Khánh Chi", "Lẹ", "Đốc thúc", "U45", "Shop", "Đại nhân", "Đúng giờ", "Ông xã", "Quay", "Hậu trường", "Show", "Nữ ca sĩ", "Online", "Hài hước", "Trần Phi Hùng", "Bán hàng", "Thanh Duy", "Rạng rỡ", "Con đầu lòng", "Lúc nhỏ"], "link": "https://www.tienphong.vn/giai-tri/vua-quay-show-lam-khanh-chi-vua-so-lo-livestream-ban-hang-online-1701490.tpo"}