{"id": "35953268", "header": "Sự thật đằng sau món gà hong gió mà giới nhà giàu đua nhau mua ăn", "datetime": "2020-08-07T09:42:00.000+07:00", "summary": "Đằng sau món ăn có tên khá lãng mạn gà hong gió lại là một câu chuyện cực kì tàn nhẫn.", "content": "Có một số món ăn trên thế giới mà khi được nhắc đến tên, người ta liền nghĩ ngay đến quốc gia sản sinh ra nó. Lúc này đây, những món ăn đó không đơn thuần chỉ là một phần trong khái niệm về ẩm thực, mà còn tượng trưng cho nhiều yếu tố: lịch sử, văn hóa, địa lý và cả con người. Chẳng hạn như phở của Việt Nam, sushi của Nhật Bản, pizza của Ý hay gan ngỗng của Pháp.Gà hong gió - đặc sản của Tây Tạng - là một món ăn như thế. Nhưng trái với cái tên mỹ miều, cách thức làm ra món ăn này thật sự tàn nhẫn đến rợn người và gây tranh cãi.Để có thể chế biến món ăn này, cần đủ các yếu tố sau: một con gà sống, một con dao sắc nhọn, một đầu bếp có tay nghề và một trái tim tàn nhẫn.Đầu tiên, đầu bếp phải dùng dao nhọn mổ phanh con gà khi nó còn nguyên lông và đang sống, sau đó lôi toàn bộ lòng mề để tạo thành khoang rỗng trong bụng gà.Tiếp đó, chà xát các loại nước sốt, gia vị, thảo mộc cùng một số nguyên liệu bí mật đã được chuẩn bị sẵn vào bên trong con vật. Những động tác này cần phải làm với tốc độ cao để đảm bảo con gà còn sống, nhờ thế giữ được độ tươi nhất.Sau khi tẩm ướp, con gà sẽ được khâu lại và treo ngược trước gió trong tình trạng vẫn còn thoi thóp. Sự đau đớn tột cùng sẽ gặm nhấm con vật cho tới khi chúng từ từ chết đi, thân xác khô quắt lại và chờ lên bàn ăn phục vụ thượng khách giàu có đang vung tiền để thưởng thức món đặc sản có 1 không 2.Và bạn biết đấy, gà có thể không biết suy nghĩ, nhưng chúng cũng biết kêu khi đau. Do đó, tiếng rên rỉ than khóc của đàn gà buổi xế chiều có lẽ không quá xa lạ nếu như bạn đến Tây Tạng vào dịp cuối năm.Nhiều người yếu tim khi chứng kiến cảnh tượng hàng trăm con gà \"rên rỉ\" vì đau đớn đã không kìm nén được sợ hãi. Một số còn chia sẻ: \"Tôi cảm thấy như những con gà đang gào thét, chất vấn loài người tại sao lại làm điều độc ác này với chúng. Tôi đã không còn cảm thấy đói khi chứng kiến cảnh tượng tàn nhẫn ấy\". Cứ như vậy, đàn gà được treo trong nắng, gió cho tới khi thịt chúng khô lại và trở thành món ăn.Món gà hong gió đã bị lên án vì quá tàn nhẫn. Vì thế, cách chế biến kiểu truyền thống giờ chỉ còn ở Tây Tạng, còn tại thành phố lớn khác, những con gà sẽ được cắt tiết để giảm bớt quá trình đau đớn của chúng.Gà hong gió không chỉ có ở Tây Tạng. Trong lịch sử, một phiên bản tương tự có nguồn gốc từ thời Tam Quốc. Tương truyền, nàng Tôn Thượng Hương, vợ của Lưu Bị, biết phu quân rất thích ăn thịt gà, nên nghĩ ra nhiều cách chế biến - trong đó có gà hong gió. Nhưng khác với ở Tây Tạng, gà vẫn được giết mổ và sơ chế như bình thường trước khi đem phơi. Theo thời gian, món ăn dần phổ biến với người Hán, nhờ ưu điểm là dễ bảo quản, thịt mềm, mùi thơm, không dầu mỡ, người già và trẻ nhỏ đều ăn được.(Theo GiadinhNet) ", "topic": "Văn hóa", "tag": ["Hong", "Gà", "Tàn nhẫn", "Đằng sau", "Đua nhau", "Nhà giàu", "Món", "Tây Tạng", "Món ăn", "Con gà", "Bộ lòng", "Sự thật", "Ngỗng", "Sushi", "Mỹ miều", "Lãng mạn", "Pizza", "Đầu bếp", "Đặc sản", "Phở"], "link": "https://vietnamnet.vn/vn/kinh-doanh/thi-truong/su-that-mon-ga-hong-gio-dat-do-664246.html"}