{"id": "35955896", "header": "Mừng kênh YouTube đạt 1 tỉ view, Quỳnh Trần JP 'chơi lớn' với màn ăn mừng cực đỉnh", "datetime": "2020-08-07T13:00:00.000+07:00", "summary": "Mở đại tiệc ăn mừng kênh YouTube đạt 1 tỉ view, Quỳnh Trần JP khiến fans xuýt xoa về độ hoành tráng.", "content": "Quỳnh Trần JP là một trong những “gương mặt vàng của làng vlogger ẩm thực”. Tuy chỉ mới ra mắt vào tháng 10 năm ngoái, kênh YouTubeđã có 3,28 triệu lượt theo dõi. Cùng với bé Sa dễ cưng, các video của Quỳnh Trần luôn lôi cuốn người xem bởi những món ăn hấp dẫn.Mới đây, Quỳnh Trần đã thông báo đến người hâm một tin vui rằng kênh YouTube đã đạt 1 tỉ lượt xem. Đây là con số “siêu khủng” mà bất cứ YouTuber nào cũng mong muốn có được.Để ăn mừng sự kiện trọng đại này, Quỳnh Trần đã làm hẳn một video ghi lại bữa tiệc tôm hùm “ngon số dách”. “Vơ dét” trong đại tiệc chính là chú tôm hùm Alaska nặng đến 3,7 kg được hấp với soda.Tôm hùm Alaska là trong những loại tôm to nhất thế giới. Tuy không tiết lộ về giá cả, nhưng khán giả đều kháo nhau chú tôm “siêu to khổng lồ” này chắc mẩm lên đến hàng chục triệu.Đại tiệc còn có sự tham gia của 1,5 kg tôm sú Nhật tươi ngon, được \"mẹ bỉm sữa\" nướng muối ớt, xếp chung quanh tâm điểm tôm hùm.Các bước “đập hộp” và chế biến món ăn đều được Quỳnh Trần ghi lại tỉ mỉ khiến người xem phát thèm. Quỳnh Trần cũng hài hước bật mí do anh xã không ăn được tôm nên đại tiệc này chỉ dành riêng cho hai mẹ con mà thôi.Như thường lệ, hai mẹ con Quỳnh Trần và bé Sa vừa ăn mừng vừa trò chuyện với người xem. Vẻ mặt đáng yêu cùng những cử chỉ dễ thương của bé Sa nhanh chóng khiến người hâm mộ phải “tan chảy”.Quỳnh Trần cũng có màn trà lời các câu hỏi của người hầm mộ. Cô tâm sự từ khi thành lập kênh YouTube, những video đầu tiên chỉ có 1, 2 lượt xem do người thân hưởng ứng mà thôi. Sau đó, lượt xem dần dần tăng lên, càng ngày càng có nhiều người yêu thích hai mẹ con khiến Quỳnh Trần và bé Sa vô cùng hạnh phúc.Hiện tại, video ăn mừng hoành tráng này đã đạt được hơn 1 triệu lượt xem và leo lên vị trí 26 của top trending thịnh hành YouTube. Quỳnh Trần gửi lời cảm ơn đến mọi người đã luôn ủng hộ và sẽ cố gắng tạo ra nhiều món ăn ngon, bắt mắt hơn nữa. ", "topic": "Văn hóa", "tag": ["Quỳnh Trần JP", "Quỳnh Trần", "Đại tiệc", "Youtube", "Ăn mừng", "Xuýt xoa", "Video", "FAMILY", "Số dách", "Tôm hùm", "Hoành tráng", "Đỉnh", "Lượt xem", "Mẹ con", "Alaska", "Muối ớt", "Tôm sú", "Chắc mẩm", "Cưng", "Lôi cuốn"], "link": "https://saostar.vn/doi-song/mung-kenh-youtube-dat-1-ti-view-quynh-tran-jp-an-mung-cuc-lon-20200807110805247.html"}