{"id": "35957109", "header": "Người phụ nữ Nam Phi lập kỷ lục Guiness bơi dưới băng", "datetime": "2020-08-07T14:51:00.000+07:00", "summary": "Một người phụ nữ Nam Phi đã phá vỡ kỷ lục bơi dưới băng lạnh giá lâu nhất thế giới.", "content": "Amber Fillary, thợ lặn tự do vừa xuất sắc lập kỷ lục thế giới, trở thành người phụ nữ bơi dưới băng trong thời gian lâu nhất.Theo tổ chức kỷ lục Guiness thế giới, người phụ nữ đến từ Nam Phi, Amber Fillary bơi dưới lớp băng quãng đường 70 mét.Kỳ tích của Fillary diễn ra tại Hồ Oppsjø ở Na Uy khi cô ngâm mình trong làn nước lạnh giá chỉ mặc áo tắm và đeo kính bơi. Kỷ lục trước đó thuộc về một nam vận động viên Johanna Nordblad, của Phần Lan bơi dưới băng lạnh giá quãng đường 50 mét lập hồi tháng 3/2015.Theo ông Mandy Sumner, người có mặt tại hiện trường để chứng kiến cuộc lập kỷ lục bơi dưới băng: \"Kể từ tháng 4 năm ngoái cô ấy đã thử lặn ở Phần Lan chuẩn bị cho lần lập kỷ lục này. Cô ấy đã rất mạnh mẽ, giơ ngón tay lên trước máy ảnh và nở một nụ cười tươi khi vươn lên từ làn nước lạnh. Fillary lên kế hoạch lập kỷ lục ở nơi khác vào năm sau với hi vọng sẽ nâng cao thành tích cá nhân\".Fillary chia sẻ, mục đích thúc đẩy cô lập kỷ lục bơi dưới băng là để nâng cao nhận thức về hoàn cảnh của những người mắc bệnh về tinh thần.Trong quá khứ, Fillary từng trải qua thời gian khó khăn khi đối mặt với căn bệnh trầm cảm. Trước đây, cô tránh xa các thử thách bơi lội do sức khỏe tinh thần của mình. Bằng cách tiếp cận môn bơi lội, Fillary có thể kiểm soát sức khỏe của bản thân cũng như nâng cao nhận thức của mọi người xung quanh.Hành trình luyện tập để có được kỷ lục như ngày hôm nay, Fillary đã phải trải qua cả một quá trình. Những thành công như tiếp thêm sức mạnh cho bản thân cô.Cũng trong năm 2020, tháng 5, Lewis Pugh, một vận động viên bơi lội người Anh, 50 tuổi đã tạo ra điều phi thường khi bơi ở Nam Cực trên dòng sông toàn băng tan lạnh giá.Người đàn ông lớn tuổi này đã từng bơi khắp các đại dương trên thế giới nhưng lần đầu tiên Lewis Pugh chinh phục dòng nước lạnh từ băng tan xuyên qua những núi băng.'Aquamen' ngoài đời thực khiến mọi người phải ngả mũ kính phục vì quyết định táo bạo lập kỷ lục thế giới với chiến công người đầu tiên bơi dưới dòng nước băng tan ở Nam Cực.HD (lược dịch) ", "topic": "Khoa học", "tag": ["Nam phi", "Bơi", "Lạnh giá", "Lập kỉ lục thế giới", "Guinness", "Lập kỷ lục", "Phụ nữ", "Lớp băng", "Thợ lặn", "Bơi lội", "Phá vỡ", "Phần lan", "Nhất thế giới", "Quãng đường", "Đeo kính", "Áo tắm", "Na uy", "Lewis Pugh", "Nước lạnh", "Kỳ tích"], "link": "https://infonet.vietnamnet.vn/chuyen-la/nguoi-phu-nu-nam-phi-lap-ky-luc-guiness-boi-duoi-bang-260733.html"}