{"id": "35955927", "header": "Khai mạc chương trình Phụ nữ báo chí lãnh đạo WAN-IFRA tại Việt Nam", "datetime": "2020-08-07T13:12:00.000+07:00", "summary": "Chương trình của WIN - thuộc WAN IFRA - sẽ bổ trợ các nhà báo nữ những kỹ năng mới cũng như xây dựng năng lực để đạt được thành công hơn nữa trong sự nghiệp.", "content": "Ngày 7/8, chương trình nâng cao năng lực phụ nữ báo chí của Hiệp hội Báo chí và các Nhà xuất bản tin tức Thế giới () khai mạc ở Việt Nam.Chương trình  kéo dài 2 tháng dành cho các nhà báo nữ sẽ bao gồm các lớp phát triển nghiệp vụ, quản lý truyền thông và cân bằng giới.Với việc dịch COVID-19 đang làm thay đổi cách thức hoạt động của các tòa soạn, chương trình sẽ bổ trợ các  những kỹ năng mới cũng như xây dựng năng lực để đạt được thành công hơn nữa trong sự nghiệp.Khóa đào tạo Việt Nam được khởi động sau thành công của khóa tương tự tại Myanmar vào đầu năm nay, và được xây dựng dựa trên chương trình Tăng tốc Kỹ năng Lãnh đạo (Leadership Accelerator) thành công mà Women in News (WIN - thuộc WAN IFRA) đã cung cấp tại 13 quốc gia trên khắp châu Phi và khu vực Arab.Đây là chương trình phát triển năng lực lãnh đạo hàng đầu của WIN do Bộ Ngoại giao Na Uy và Cơ quan Hợp tác Phát triển Quốc tế Thụy Điển tài trợ. Hơn 600 nữ nhà báo và biên tập viên đã được hưởng lợi từ chương trình kể lễ ra mắt lần đầu tiên cách đây 10 năm.Các học viên tham gia chương trình sẽ được đào tạo kỹ năng chuyên môn; đào tạo về cân bằng giới và chống quấy rối tình dục; huấn luyện 1-1 để xây dựng lộ trình nghề nghiệp 3 năm; hỗ trợ cố vấn nhóm với các đồng nghiệp...“Cho dù thách thức phát sinh từ đại dịch, chúng tôi rất vui mừng vì đã có thể đưa chương trình Tăng tốc Kỹ năng lãnh đạo đến Đông Nam Á, bắt đầu từ Myanmar và bây giờ là Việt Nam. Ngay từ trước khi COVID-19 xảy ra, các tòa soạn đã phải chịu áp lực ngày càng lớn và hiện họ đang phải xem xét lại mô hình kinh doanh và hoạt động của mình. Chương trình này sẽ trang bị kỹ năng cho một số nhà báo nữ hàng đầu của Việt Nam để đảm bảo họ có thể tham gia việc dẫn dắt cuộc chuyển mình này trong tổ chức của chính họ, và cuối cùng xây dựng một doanh nghiệp mạnh hơn và mẫu mực hơn,\" bà Melanie Walker, Giám đốc Điều hành WIN cho biết.Khóa đào tạo năm nay được chuyển sang hình thức trực tuyến hoàn toàn, thay vì trực tiếp như trước do lo ngại dịch COVID-19 lan rộng. Các khóa đào tạo tương tự sẽ được tổ chức ở các nước khác trong khu vực trong năm 2020.\"Một trong những lợi ích chính của chương trình Tăng tốc Kỹ năng lãnh đạo là huấn luyện trực tiếp 1-1. Các chuyên gia huấn luyện của chúng tôi cung cấp hướng dẫn về các cơ hội và quyết định nghề nghiệp. Nhưng có lẽ quan trọng hơn, họ cũng có thể đưa ra lời khuyên và hỗ trợ cho những người tham gia đang gặp khó khăn trong việc tìm kiếm cân bằng, đặc biệt là trong thời điểm đầy bất ổn này. Chúng tôi hiểu rằng phụ nữ đặc biệt chịu bất lợi từ  và đối với nhiều phụ nữ đang đi làm, những trách nhiệm gia đình dồn nặng đã ảnh hưởng đến công việc và sức khỏe tinh thần của họ. Chương trình và các mối quan hệ mà các học viên xây dựng với chuyên gia huấn luyện của họ hy vọng sẽ đem lại hệ thống hỗ trợ cấp thiết cho họ,” bà Jen Teo, Giám đốc phụ trách Đông Nam Á của WIN cho biết.Các nhà báo đang tham gia khóa đào tạo hiện đang công tác tại 9 đơn vị truyền thông, trong đó có VietnamPlus. Đội ngũ đào tạo bao gồm một nhóm giảng viên địa phương có chứng nhận và những chuyên gia trong các lĩnh vực bao gồm: quản lý truyền thông, luật truyền thông, nhân sự, phân tích dữ liệu, cân bằng giới trong nội dung tin tức, đối phó với quấy rối tình dục trong các tòa soạn, quản lý tài chính và quản trị và lãnh đạo./. ", "topic": "Kinh tế", "tag": ["WAN-IFRA", "Bổ trợ", "Nhà báo", "Khai mạc", "Bộ Ngoại giao Na Uy", "Chương trình nâng cao", "Khóa đào tạo", "Kỹ năng", "Tòa soạn", "Phụ nữ", "Báo chí", "Năng lực", "Quấy rối tình dục", "Lãnh đạo", "Chương trình đào tạo", "Cân bằng", "Myanmar", "Nghiệp vụ", "Sự nghiệp", "Học viên"], "link": "http://www.vietnamplus.vn/khai-mac-chuong-trinh-phu-nu-bao-chi-lanh-dao-wanifra-tai-viet-nam/656212.vnp"}