{"id": "35951528", "header": "Kết quả Europa League: MU đòi lại Smalling, Roma bị loại cay đắng", "datetime": "2020-08-07T07:29:30.000+07:00", "summary": "UEFA Europa League xác định đủ 8 đội bóng góp mặt ở vòng tứ kết sau loạt trận đêm qua.", "content": "Cặp đấu giữa Sevilla và AS Roma là một trong hai trận đấu vòng 1/8 Europa League chỉ đá một lượt trên sân trung lập, theo quyết định của UEFA để ứng phó trong bối cảnh đại dịch COVID-19. Đại diện của Serie A bước vào trận đấu tranh vé dự vòng Tứ kết với tổn thất đáng kể ở hàng phòng ngự, khi Chris Smalling trở về Manchester United sau khi kết thúc hợp đồng cho mượn từ đội bóng Anh.Không có Smalling, sự chắc chắn của hàng thủ Roma đương nhiên bị ảnh hưởng đáng kể. Trong khi đó, Sevilla nhập cuộc tốt và tấn công mạnh mẽ với số lần dứt điểm cũng như tỉ lệ kiểm soát bóng hoàn toàn vượt trội.Đội bóng Tây Ban Nha giải quyết trận đấu ngay trong hiệp một. Sergio Reguilon mở tỉ số ở phút 22 và Youssef En-Nesyri ấn định chiến thắng 2-0 cho Sevilla ngay trước giờ nghỉ. Thất bại của Roma khép lại bằng chiếc thẻ đỏ của Gianluca Mancini.Đánh bại Roma, Sevilla giành quyền vào tứ kết Europa League. Đối thủ của họ sẽ là Wolverhampton Wanderers, đội vừa đánh bại Olympiakos 1-0 ở lượt về (thắng chung cuộc 2-1). Raul Jimenez là người ghi bàn duy nhất trên chấm phạt đền ở ngay đầu trận đấu.Chiến thắng của Wolves giúp Ngoại Hạng Anh duy trì được hai đại diện vào đến vòng tứ kết (đội còn lại là MU). Nếu Wolves vô địch Europa League, đội bóng này sẽ giành quyền dự UEFA Champions League và giúp bóng đá Anh có tới 8 đại diện ở đấu trường châu Âu mùa tới.Hai đội bóng còn lại góp mặt ở tứ kết là Bayer Leverkusen và Basel. Đại diện của Đức và Thụy Sĩ đã giành lợi thế lớn sau trận lượt đi và chỉ cần những trận thắng tối thiểu ở lượt về để hoàn thành nhiệm vụ.Ở vòng tứ kết, tất cả các trận đấu chỉ diễn ra một lượt trên sân trung lập ở Đức.2h ngày 11/8MU vs CopenhagenInter vs Leverkusen2h ngày 12/8Shakhtar Donetsk vs BaselWolves vs Sevilla ", "topic": "Thể thao", "tag": ["Cặp đấu", "Tứ kết", "Europa League", "AS Roma", "Xác định", "Youssef En-Nesyri", "Sergio Reguilon", "Giành quyền", "Sevilla", "Góp mặt", "Chung cuộc", "Wolverhampton Wanderers", "Trung lập", "Đánh bại", "Bị loại", "UEFA Europa League", "Roma", "Đòi lại", "Cay đắng", "Gianluca Mancini"], "link": "https://vtc.vn/ket-qua-europa-league-mu-doi-lai-smalling-roma-bi-loai-cay-dang-ar562246.html"}