{"id": "35952318", "header": "Báo Nga: Pháo tự hành 85mm Việt Nam diệt mọi mục tiêu", "datetime": "2020-08-07T08:53:03.000+07:00", "summary": "Sau khi báo QĐND đăng tải hình ảnh hệ thống pháo tự hành PTH85-VN18, chuyên gia của Sputnik đã có bài viết về vũ khí của Việt Nam.", "content": "Gần đây, nhiều quốc gia rất chú trọng việc phát triển những hệ thống pháo tự hành bánh lốp. Ví dụ, Nga phát triển pháo tự hành Koalitsiya-SV-KSH trên khung gầm tám bánh KamAZ 8x8, pháo tự hành 2S40 Floks trên khung gầm sáu bánh Ural 6x6, hoặc pháo tự hành PLC-181 của Trung Quốc (còn được gọi là SH-15) trên khung gầm xe tải Shaanxi 6x6 chủ yếu dành cho các hoạt động ở vùng núi.Việt Nam cũng bắt kịp xu hướng thế giới này. Nhưng đã lựa chọn phương pháp rẻ hơn, sử dụng các mẫu thiết bị và vũ khí đã có sẵn. Ví dụ, các kỹ sư Việt Nam đã chế tạo hệ thống pháo cơ động dã chiến, đặt pháo lựu M101 105mm của Mỹ (vẫn còn khá ghê gớm) trên xe tải hạng nặng bánh lốp 6x6 Ural-375 của Liên Xô.Và nhà máy Z751 đã thiết kế chế tạo thành công hệ thống vũ khí PTH85-VN18. Pháo chống tăng 85mm D-44 của Liên Xô được đặt trên xe tải ba trục Ural-43206.Hiện nay hầu hết các pháo tự hành hiện đại của nước ngoài đều có cỡ nòng 120,152, 155 mm. Phải chăng điều đó có nghĩa là 85mm không còn phù hợp nữa? Trong cuộc phỏng vấn của Sputnik, chuyên gia Nga về các hệ thống pháo binh Alexei Leonkov lưu ý rằng, còn quá sớm để cỡ nòng này bắt đầu \"nghỉ hưu\".Cỡ nòng 85mm chiếm vị trí vàng giữa các khẩu pháo tự động 30- 57mm và pháo 100 mm trên một số phương tiện chiến đấu (như BMP-3 của Nga). Câu hỏi đặt ra là Pháo binh Việt Nam sẽ chủ yếu sử dụng loại đạn nào cho pháo tự hành PTH85-VN18, liệu pháo tự hành mới có thể được trang bị hệ thống ngắm và điều khiển hỏa lực hiện đại nhất?Pháo D-44 có tốc độ bắn khá tốt (15 phát/ phút). Các chuyên gia đã phát triển nhiều loại đạn cho nó: đạn phá mảnh, đạn xuyên giáp, đạn dưới cỡ nòng, đạn tự hành...Chuyên gia Leonkov cho rằng, hiệu quả sử dụng pháo tự hành Việt Nam chống lại các thiết bị quân sự hiện đại phụ thuộc phần lớn vào loại đạn và trình độ của bộ đội pháo binh.Để chống lại các loại xe tăng chủ lực được trang bị giáp phản ứng nổ, khẩu pháo này phải bắn thẳng vào sườn xe. Bằng cách này mới có thể tiêu diệt chiếc xe tăng, Alexey Leonkov lưu ý.Mặt khác, pháo tự hành của Việt Nam có thể hoạt động rất hiệu quả chống lại các phương tiện bọc thép hạng nhẹ - xe bọc thép chở quân và xe chiến đấu bộ binh, súng cối, nhiều hệ thống pháo bắn loạt, tên lửa dẫn đường chống tăng, hệ thống phòng không.Đối với Việt Nam, là một quốc gia biển, nhiệm vụ quan trọng là đảm bảo phòng thủ bờ biển và các vùng biển lân cận. Chuyên gia Nga cho rằng, cơ cấu pháo tự hành bao gồm một khẩu pháo D-44 đặt trên khung gầm xe tải Ural sẽ hữu ích để giải quyết nhiệm vụ này.\"Hiện có rất nhiều hệ thống pháo binh phòng thủ bờ biển trên khung gầm xe. Ví dụ, tổ hợp pháo bờ biển di động 130mm Bereg của Nga. Nhưng, nếu có kính ngắm hiện đại, thì ngay cả khẩu pháo 85mm cũng có thể chống lại các tàu bọc thép (tàu đổ bộ) của đối phương, hơn nữa, chống lại con tàu ở cách xa bờ biển: tầm bắn tối đa của D-44 lên tới 15 km.Ngoài ra, pháo tự hành có thể được sử dụng để chống lại các phương tiện bọc thép đang lên bờ (xe bọc thép chở quân, xe chiến đấu bộ binh) và chống lại lính đổ bộ của đối phương\", chuyên gia Alexei Leonkov nói. ", "topic": "Công nghệ ", "tag": ["Pháo tự hành", "Báo Nga", "D-44", "PLC-181", "Z751", "M101", "Sputnik", "Alexei Leonkov", "Kamaz", "Pháo chống tăng", "Pháo", "Vũ khí", "Pháo binh Việt Nam", "Lốp", "Xe tải hạng nặng", "Pháo binh", "Quân đội nhân dân", "Loại đạn", "Đạn tự hành", "BMP-3"], "link": "http://baodatviet.vn/quoc-phong/quoc-phong-viet-nam/bao-nga-phao-tu-hanh-85mm-viet-nam-diet-moi-muc-tieu-3415837/"}