{"id": "35955865", "header": "Cứu vợ cũ gặp nạn, người đàn ông gặp rắc rối lớn", "datetime": "2020-08-07T13:00:00.000+07:00", "summary": "Tôi đã ly hôn một lần và hiện vợ tôi lại muốn ly hôn với tôi. Có lẽ nào, trong mọi chuyện, tôi luôn là người sai.", "content": "Tôi từng ly hôn cách đây 6 năm. Vợ cũ của tôi là một người hiền lành, chịu khó và rất hiếu thuận với bố mẹ. Suốt gần 10 năm chung sống, tôi không chê trách cô ấy được điều gì. Thế nhưng, vì tôi là con trai độc nhất của bố. Bố lại là trưởng họ nên chúng tôi rất áp lực chuyện sinh con.Vợ chồng tôi đã đi khám chữa ở nhiều nơi, làm tất cả những việc cần làm để mong một mụn con nhưng không được. Cuối cùng, vì không chịu nổi áp lực, vợ tôi đã để lại đơn ly hôn rồi bỏ đi.Hai năm sau, tôi hoàn tất thủ tục ly hôn và cưới một người phụ nữ khác làm vợ. Bây giờ tôi đã có một con trai, một con gái.Nửa năm trước, thông qua một người bạn, tôi biết được tin về vợ cũ.Cô ấy đã tái hôn nhưng cuộc sống hiện rất tệ. Hàng ngày, ngoài công việc đồng ruộng, cô ấy phải đi làm thợ hồ, làm thuê làm mướn cho người ta để kiếm tiền nuôi người chồng nghiện rượu và 3 đứa con riêng của ông ta.Gần đây trong lúc đi làm, cô ấy bị tai nạn lao động. Chi phí phẫu thuật, điều trị dự kiến hết khoảng 200 triệu. Bên cai thầu chỉ đền bù cho cô ấy 50 triệu. Số tiền còn lại, gia đình phải tự lo liệu.Chồng cô ấy nói, dù có bán cả nhà, cả cửa cũng không đủ số tiền đó nên anh ta định đưa cô ấy về, không chữa trị nữa.Tôi nghe vậy liền lấy hết tiền, vàng tiết kiệm trong nhà, vội chạy đến chỗ cô ấy. Vợ cũ thấy tôi thì xua đuổi, nhất định không cầm tiền. Tôi phải nói hết nước hết cái, cô ấy mới đồng ý cho tôi đi gặp bác sĩ để đóng tiền điều trị.Buổi tối về nhà, tôi còn đang suy nghĩ chưa biết nên nói thế nào với vợ mới, để cô ấy hiểu và thông cảm cho hành động của tôi thì vợ tôi đã phát hiện ra mọi chuyện. Cô ấy làm ầm ĩ và gọi cho bố mẹ hai bên để thông báo sự việc.Bố mẹ hai bên mắng tôi rất nhiều. Ai cũng bảo, việc của vợ cũ thì kệ vợ cũ, giờ ai cũng có gia đình riêng, tôi làm thế là ảnh hưởng đến hạnh phúc hiện tại. Hơn nữa, nếu chồng của vợ cũ biết, có khi lại thành rắc rối lớn.Tôi công nhận, tôi đã sai khi lấy hết tiền tiết kiệm mà không bàn trước với vợ. Nhưng trong tình huống cấp bách, tôi không thể suy nghĩ được thấu đáo. Tôi cũng không thể làm ngơ trước khó khăn của người phụ nữ đã từng rất tận tâm với gia đình tôi.Bây giờ, vợ tôi muốn ly hôn với tôi. Tôi không muốn điều đó vì tôi thương các con và cũng thương cô ấy. Thế nhưng tôi không biết làm thế nào để khiến vợ mới của tôi hiểu và thông cảm.Xin nói thêm rằng, vợ mới của tôi không phải là người quá ích kỷ. Cô ấy cũng có tính thương người. Tuy nhiên, cô ấy vốn hay ghen với vợ cũ của tôi, mỗi lần nhắc đến vợ cũ, cô ấy thường không kìm chế được hành động và lời nói của mình. Vì thế, tôi rất lo cô ấy sẽ không tha thứ cho tôi việc này.Bây giờ, tôi phải làm gì? Mong mọi người hãy tư vấn giúp tôi. Tôi xin cảm ơn.Độc giả  ", "topic": "Đời sống", "tag": ["Vợ cũ", "Vợ tôi", "Có lẽ nào", "Ly hôn", "Rắc rối", "Gặp nạn", "Trưởng họ", "Hiếu thuận", "Mụn con", "Cứu", "Cai thầu", "Chê trách", "Người đàn ông", "Sai", "Thợ hồ", "Độc nhất", "Làm mướn", "Tái hôn", "Thế nhưng", "Nghiện rượu"], "link": "https://vietnamnet.vn/vn/doi-song/tam-su/cuu-vo-cu-gap-nan-nguoi-dan-ong-gap-rac-roi-lon-664183.html"}