{"id": "35958147", "header": "Nam Long vào Top 50 thương hiệu dẫn đầu Việt Nam", "datetime": "2020-08-07T16:00:00.000+07:00", "summary": "Nam Long lần thứ hai được vinh danh trong 'Danh sách 50 thương hiệu dẫn đầu Việt Nam' do Forbes Việt Nam vừa công bố.", "content": "Theo công bố của Forbes Việt Nam, Danh sách 50 thương hiệu dẫn đầu Việt Nam 2020 đạt tổng giá trị 12,6 tỉ USD, riêng lĩnh vực bất động sản đạt hơn 672.2 triệu USD (tăng 27.2 triệu USD so với năm 2019 là 645 triệu USD) với sự đóng góp của 4 thương hiệu, trong đó có Nam Long.Trong bối cảnh kinh tế Việt Nam và thế giới chịu tác động mạnh của đại dịch Covid-19, Forbes Việt Nam nhận định các công ty trong Danh sách 50 thương hiệu dẫn đầu Việt Nam năm 2020 có nền tảng vững vàng, thương hiệu đóng vai trò chủ đạo trong các ngành tạo nên mức doanh thu lớn, có kỳ vọng tiếp tục tạo sức bật trong bối cảnh kinh tế Việt Nam đối diện với nhiều thử thách như hiện nay.Với việc được vinh danh liên tiếp trong Danh sách 50 thương hiệu dẫn đầu Việt Nam (lần thứ 2) và Danh sách 50 công ty niêm yết tốt nhất (lần thứ 5) do Forbes Việt Nam công bố, Nam Long tiếp tục khẳng định uy tín là một trong những doanh nghiệp dẫn đầu lĩnh vực bất động sản. Trong thời điểm thị trường bất động sản nói chung đang khó khăn do diễn biến phức tạp của dịch Covid-19, Tập đoàn Nam Long (HOSE: NLG) vẫn ghi nhận nhiều hoạt động tích cực.Cuối tháng 7, Nam Long đã tổ chức thành công Lễ giới thiệu sản phẩm biệt thự đơn lập nằm trong compound thuộc phân khu Aquaria và bộ sưu tập sản phẩm hạng sang (Grand Villa & Riverfront Grand Villa) thuộc phân khu Rivera 1 tại Waterpoint.Theo Nam Long, doanh số từ đầu năm 2020 đến nay đã đạt hơn 2,340 tỷ đồng từ 2 dự án Akari City (Bình Tân) và Waterpoint (Long An). Lũy kế nửa năm đầu 2020, NLG đạt doanh thu 658 tỷ, lãi ròng 179 tỷ đồng và khoản mục người mua trả tiền trước ngắn hạn đạt trên 1,712 tỷ đồng.Trong nửa cuối năm 2020, Nam Long dự định triển khai chương trình tiết kiệm nhà ở cho 600 căn hộ công viên kênh đào Flora Mizuki tại khu đô thị Mizuki Park 26ha, tung ra thị trường sản phẩm thương mại tầng trệt dọc trục đại lộ thương mại lộ giới 42m của Akari City 8,5ha và bộ sưu tập sản phẩm hạng sang thuộc phân khu Aquaria của Waterpoint giai đoạn 1- 165ha.Bên cạnh việc phát triển mảng nhà ở trong năm nay, NLG còn đẩy mạnh phát triển mảng kinh doanh khai thác bất động sản thương mại và dịch vụ. Vừa qua, công ty đã ký kết thỏa thuận hợp tác chiến lược với Keppel Land Mall Management Việt Nam thuộc tập đoàn Keppel Land nhằm đa dạng hóa hệ sinh thái tiện ích, hướng đến gia tăng giá trị cho dự án Waterpoint và tiếp tục thương thảo để thực hiện tại các dự án khu đô thị khác.Về mặt quản trị doanh nghiệp, Nam Long cũng đang có những bước tiến mạnh mẽ cùng các công ty tư vấn chiến lược hàng đầu quốc tế như Deloitte (Anh) tư vấn triển khai hệ thống ERP, PwC (Anh) tư vấn hệ thống ERM, Vanto Group (Mỹ) tư vấn phát triển văn hóa doanh nghiệp và McKinsey (Mỹ) để xây dựng chiến lược phát triển trong 10 năm tới. ", "topic": "Kinh tế", "tag": ["Nam Long", "Forbes Việt Nam", "Dẫn đầu", "WATERPOINT", "NLG", "Thương hiệu", "Vinh danh", "Riverfront Grand Villa", "Phân khu Aquaria", "Phân khu Rivera 1", "Lĩnh vực bất động sản", "Grand Villa", "Akari City", "Kinh tế Việt Nam", "Top", "Tập đoàn Nam Long", "Danh sách", "Kênh đào Flora Mizuki", "Công ty địa ốc", "Sức bật"], "link": "https://vietnamnet.vn/vn/bat-dong-san/nam-long-vao-top-50-thuong-hieu-dan-dau-viet-nam-664327.html"}