{"id": "35955475", "header": "Hành tinh 'có thể chứa sự sống kỳ lạ' đầy… mưa đá bốc mùi", "datetime": "2020-08-07T12:14:00.000+07:00", "summary": "Hành tinh khí khổng lồ của Hệ Mặt Trời, nơi NASA từng tuyên bố là có nước, giàu oxy và có thể chứa dạng sự sống kỳ lạ, vừa được phát hiện đang đổ mưa đá giàu amoniac.", "content": "Hai bài công bố của nhóm nghiên cứu từ Phòng thí nghiệm Lagrange (Đài thiên văn Côte d'zur, thuộc Đại học Côte d'zur, Pháp) đã cho thấy một hiện tượng kỳ thú trên Sao Mộc, hành tinh khổng lồ nặng gấp 318 lần Trái Đất: những cơn mưa amoniac.Trước đó, một số nghiên cứu đã cho thấy bầu khí quyển hành tinh khổng lồ này có hàm lượng amoniac rất cao – một loại khí có mùi khai.Nghiên cứu mới đầu tiên cho thấy gần mặt đất Sao Mộc đầy những cơn \"bão sét\", quét qua những nơi nước tồn tại ở nhiều dạng (rắn, lỏng, khí). Giống như trên Trái Đất, nước bị cuốn đi bởi giông bão và bão đã tạo ra luồng gió mạnh, đưa nước lỏng và các hạt băng giá lên tầng cao của bầu khí quyển.Các tinh thể băng gặp khí amoniac dày đặc trên cao, amoniac làm tan chảy chúng tạm thời, hòa trộn thành những giọt chất lỏng amoniac – nước, sau đó tiếp tục bị đóng băng từ vỏ ngoài, cho đến một lúc nào đó trở thành những viên băng amoniac đủ lớn và bắt đầu rơi trở lại xuống phía dưới, tạo thành mưa đá amoniac.Ngoài ra, tàu thăm dò Juno của NASA còn chụp được những bức ảnh quý giá cho thấy hành tinh này có sấm sét, vốn là một bằng chứng rõ ràng cho thấy sự hiện diện phổ biến của chất lỏng.Những phát hiện trên cung cấp hiểu biết về thứ gọi là \"hành tinh khí\", một loại hành tinh rất khác biệt so với các \"hành tinh đá\", như Trái Đất, Sao Kim, Sao Hỏa… và sẽ rất có ích cho các nhà thiên văn trong việc nghiên cứu các hành tinh ngoài Hệ Mặt Trời.Tuy kỳ dị như vậy, nhưng từ lâu NASA vẫn tin rằng Sao Mộc tồn tại một \"dạng sự sống kỳ lạ\", sau những phát hiện về sự hiện diện của nước và lượng oxy cao gấp 2-9 lần Mặt Trời. ", "topic": "Khoa học", "tag": ["Hệ mặt trời", "Mưa đá", "Hành tinh", "Sự sống", "Kỳ lạ", "A-mô-ni-ác", "Nasa", "Bốc mùi", "Sao mộc", "Mùi khai", "Chứa", "Khổng lồ", "Khí quyển", "Oxygen", "Giàu", "Kỳ thú", "Trái đất", "Cơn mưa", "Tranh vẽ", "Nhóm nghiên cứu"], "link": "http://nld.com.vn/khoa-hoc/hanh-tinh-co-the-chua-su-song-ky-la-day-mua-da-boc-mui-20200806161241583.htm"}