{"id": "35953226", "header": "Đấu giá cho thuê nhà khách Hương Sen - án ngữ 'đất vàng' trung tâm Hà Tĩnh", "datetime": "2020-08-07T09:43:00.000+07:00", "summary": "Sau nhiều năm bỏ hoang, nhà khách Hương Sen (TP Hà Tĩnh) sẽ được đấu giá cho thuê theo hình thức trả tiền hằng năm với giá hơn 1 tỷ đồng/năm, trong thời hạn 25 năm.", "content": "Nhà khách Hương Sen nằm trên đường Nguyễn Chí Thanh (TP Hà Tĩnh), ngay bên cạnh Trung tâm hành chính công tỉnh.Giám đốc Trung tâm Phát triển quỹ đất và Kỹ thuật địa chính Hà Tĩnh Hồ Nhật Lệ thông tin, UBND tỉnh Hà Tĩnh vừa có quyết định phê duyệt đề án cho thuê cơ sở nhà, đất Nhà khách Hương Sen.Nhà khách Hương Sen nằm ở đường Nguyễn Chí Thanh, phường Tân Giang, TP Hà Tĩnh đã bị bỏ hoang nhiều năm nên xuống cấp nghiêm trọng, vừa gây lãng phí vừa làm mất mỹ quan đô thị.Công trình này từng được định giá 63 tỷ đồng và đưa ra xử lý theo hướng đấu giá tài sản trên đất, chuyển nhượng quyền sử dụng đất với hình thức đấu giá để cho thuê một lần cho cả thời gian thuê, nhưng không tìm được nhà đầu tư.Sau đó, UBND tỉnh Hà Tĩnh đã bố trí một phần đất của nhà khách Hương Sen để xây dựng Trung tâm Phục vụ Hành chính công tỉnh. Hiện công trình có diện tích đất 2.895,9m² với tài sản là tòa nhà 6 tầng, nhà kho, cổng bằng thép, hàng rào xây, sân đường nội bộ, tiểu cảnh và cây cối.Theo ông Hồ Nhật Lệ, nhà khách Hương Sen sẽ được đấu giá giá cho thuê với mục đích khách sạn, thương mại, dịch vụ. Hình thức cho thuê là trả tiền hằng năm trong thời hạn 25 năm, kể từ ngày hợp đồng có hiệu lực.Mức giá khởi điểm đấu giá cho thuê là 1.008.866.553 đồng/năm, trong đó tiền thuê đất là 442.273.432 đồng/năm, tiền thuê công trình trên đất 566.593.121 đồng/năm.UBND tỉnh giao cho Trung tâm Phát triển quỹ đất và Kỹ thuật địa chính tỉnh tổ chức đấu giá rộng rãi, đảm bảo khách quan, minh bạch theo đúng quy định hiện hành.Giao Sở Tài chính chủ trì, phối hợp với các cơ quan liên quan hướng dẫn, kiểm tra, giám sát Trung tâm phát triển quỹ đất và Kỹ thuật địa chính triển khai thực hiện đảm bảo đúng quy định.Trước đó, vào tháng 11/2019, UBND tỉnh Hà Tĩnh cũng phê duyệt phương án xử lý tài sản đối với 2 trụ sở cũ của Tỉnh đoàn và Sở NN&PTNT, cùng nằm trên đường Phan Đình Phùng, phường Bắc Hà, TP Hà Tĩnh.Trụ sở cũ của Sở NN&PTNT Hà Tĩnh cũng đã bỏ hoang nhiều năm nay.Theo đó, 2 công trình này được xử lý theo hình thức bán tài sản trên đất, chuyển nhượng quyền sử dụng đất theo hình thức đấu giá để cho thuê một lần cho cả thời gian thuê, với mục đích sử dụng là thương mại, dịch vụ, thời gian sử dụng đất 50 năm.Tuy nhiên, tới nay, 2 trụ sở cũ án ngữ “đất vàng” ở trung tâm TP Hà Tĩnh vẫn chưa tìm được đơn vị đầu tư. ", "topic": "Nhà đất", "tag": ["Hương sen", "Nhà khách", "Đất vàng", "Án ngữ", "Đấu giá", "Hồ Nhật Lệ", "Cho thuê", "Hà Tĩnh", "Bỏ hoang", "UBND tỉnh Hà Tĩnh", "Đường Nguyễn Chí Thanh", "Trả tiền", "Chuyển nhượng quyền sử dụng đất", "Tân Giang", "Thời hạn", "Trung tâm", "Hình thức", "Mỹ quan đô thị", "Bằng thép", "Tiểu cảnh"], "link": "http://baohatinh.vn/dau-tu/dau-gia-cho-thue-nha-khach-huong-sen-an-ngu-dat-vang-trung-tam-ha-tinh/196694.htm"}