{"id": "35959885", "header": "Tạm đình chỉ công tác quyền chủ tịch phường ở Sầm Sơn vì lơ là chống dịch", "datetime": "2020-08-07T18:32:00.000+07:00", "summary": "Theo ông Lương Tất Thắng, Chủ tịch UBND thành phố Sầm Sơn: Sau khi Ban Thường vụ Thành ủy Sầm Sơn họp và thống nhất, UBND thành phố đã quyết định tạm đình chỉ công tác 15 ngày đối với ông Đỗ Ngọc Tuấn, quyền Chủ tịch UBND phường Quảng Vinh (thành phố Sầm Sơn) kể từ ngày 7/8.", "content": "UBND thành phố Sầm Sơn giao ông Nguyễn Văn Hưng, Phó Chủ tịch UBND phường Quảng Vinh điều hành công việc của UBND phường Quảng Vinh trong thời gian ông Tuấn bị tạm đình chỉ công tác.Cũng trong ngày 7/8, Giám đốc Trung tâm Y tế thành phố Sầm Sơn đã ban hành quyết định tạm đình chỉ công tác 15 ngày đối với ông Trần Văn Tuấn, Trạm trưởng Trạm Y tế phường Quảng Vinh (thành phố Sầm Sơn); đồng thời quyết định cử một cán bộ của Trung tâm Y tế thành phố Sầm Sơn về điều hành công việc của Trạm Y tế phường Quảng Vinh.Cả 2 trường hợp trên bị tạm đình chỉ công tác cùng với lý do thiếu trách nhiệm trong công tác chỉ đạo, triển khai giám sát, cách ly công dân từ vùng dịch trở về địa phương.Cụ thể, trong quá trình thực hiện nhiệm vụ phòng, chống dịch COVID-19, lãnh đạo UBND phường Quảng Vinh và Trạm Y tế phường không tổ chức giám sát, cách ly tốt, để bà Đ.T.H (54 tuổi, ngụ tại khu phố Nam Bắc, phường Quảng Vinh) từ Đà Nẵng về, tiếp xúc với nhiều người. Bà H chính là bệnh nhân mắc COVID-19 số 748, được Bộ Y tế công bố sáng 7/8.Liên quan đến công tác khoanh vùng, dập dịch, hiện thành phố Sầm Sơn đang khẩn trương truy vết, rà soát từng đối tượng đã tiếp xúc với bệnh nhân 748, không để sót lọt các trường hợp nguy cơ ra cộng đồng. Chính quyền địa phương và ngành Y tế đã bố trí 4 chốt kiểm soát dọc tuyến Quốc lộ 4C thuộc phường Quảng Vinh - địa bàn sinh sống của bệnh nhân số 748 và 2 chốt trên địa bàn xã Quảng Hùng - khu vực có ca F1 của bệnh nhân này. Trong đó, 2 chốt trong bán kính 60 m quanh khu vực nhà bệnh nhân 748 đã thực hiện nghiêm yêu cầu cấm tuyệt đối người dân ra vào khu vực này.Cũng trong chiều 7/8, theo kết quả xét nghiệm lần 1 do Trung tâm Kiểm soát bệnh tật tỉnh Thanh Hóa thực hiện, 16 người tiếp xúc trực tiếp với bệnh nhân 748 (diện F1) đều âm tính với SARS-CoV-2. Trong đó 3 người ở cùng nhà với bệnh nhân 748 và 13 người là hàng xóm của bệnh nhân. Hiện tất cả các trường hợp F1 này đang được cách ly, theo dõi tại Cơ sở điều trị COVID số 1 - Bệnh viện Phổi Thanh Hóa. ", "topic": "Pháp luật", "tag": ["UBND phường Quảng Vinh", "Sầm Sơn", "Quảng Vinh", "UBND thành phố Sầm Sơn", "Lương Tất Thắng", "Đỗ Ngọc Tuấn", "Chủ tịch phường", "Đình chỉ", "Thanh Hóa", "Lơ là", "Khu phố", "Dịch", "Nguyễn Văn Hưng", "Cách ly", "Trần Văn Tuấn", "Phong tỏa", "Trạm trưởng", "Công tác", "Tuấn", "Họp"], "link": "https://baotintuc.vn/thoi-su/tam-dinh-chi-cong-tac-quyen-chu-tich-phuong-o-sam-son-vi-lo-la-chong-dich-20200807183102058.htm"}