{"id": "35958668", "header": "Đấu Man City, HLV Zidane tiết lộ lý do ngôi sao Bale vắng mặt", "datetime": "2020-08-07T16:46:54.000+07:00", "summary": "HLV Zinedine Zidane tiết lộ lý do loại Gareth Bale trong chuyến làm khách của Real Madrid trên sân Man City ở trận lượt về vòng 1/8 Champions League 2019/2020 rạng sáng mai.", "content": "Trước trận đấu này, HLV Zidane đã công bố danh sách 24 cầu thủ trong chuyến làm khách trên sân Man City. Đáng chú ý, nhà cầm quân người Pháp gạch tên Gareth Bale, dù anh hoàn toàn khỏe mạnh.Theo truyền thông Tây Ban Nha, HLV Zidane đã quyết định “trảm” Gareth Bale vì thái độ thiếu nghiêm túc của ngôi sao này trong các trận đấu cuối cùng tại La Liga. Ngoài ra, phong độ của Bale ở mùa giải này cũng không đủ tốt để thuyết phục HLV Zidane sử dụng anh ở trận đấu quan trọng với Man City.Trả lời truyền thông hôm nay, HLV Zidane tiết lộ lý do Gareth Bale không có tên trong đội hình đến Anh: \"Gareth Bale không đến Manchester cùng toàn đội là vì vấn đề cá nhân của cậu ấy chứ không phải lý do chuyên môn. Gareth hiện tại là cầu thủ của Real Madrid và không có gì thay đổi cả. Lý do duy nhất mà Garethh không góp mặt là vì cậu ấy không muốn thi đấu, chỉ thế thôi.Tôi chưa bao giờ thất vọng về Gareth, cậu ấy là một cầu thủ giỏi và tôi luôn tôn trọng cậu ấy. Mọi thứ sẽ được giải quyết trong phòng thay đồ giữa cầu thủ và HLV, chứ không phải trong phòng họp báo!\", HLV Zidane nói.Ở trận lượt đi hồi cuối tháng 2, Real Madrid đã để thua Man City với tỉ số 1-2 ngay tại sân nhà Bernabeu. Ở trận lượt về rạng sáng mai, đội bóng Hoàng gia Tây Ban Nha buộc phải ghi ít nhất 2 bàn để có hy vọng ngược dòng. HLV Zidane cho biết, trận đấu này không khác gì một trận chung kết và toàn đội phải tập trung 100% sức mạnh.\"Chúng tôi đang có phong độ tốt và đã chuẩn bị rất kỹ cho trận đấu này. Tất nhiên, Man City đang chiếm ưu thế nhưng điều đó không ảnh hưởng quá nhiều đến chúng tôi. Toàn đội sẽ phải chiến đấu cho một trận chung kết khác. Chúng tôi sẽ cố gắng đạt được kết quả tốt nhất\".Chiến lược gia người Pháp cũng thể hiện niềm tin rằng Real Madrid sẽ làm nên điều kỳ diệu: \"Sẽ không có chuyện mọi thứ sẽ kết thúc cho đến những giây cuối cùng của trận đấu. Chúng tôi hiểu được tình thế hiện tại và biết mình phải làm gì trên sân. Real Madrid sẽ tập trung toàn bộ sức lực cho trận đấu này và tôi hy vọng cả đội sẽ chơi tốt\". ", "topic": "Thể thao", "tag": ["Champions League 2019/2020", "Gareth Bale", "Trảm", "Vắng mặt", "Làm khách", "Real madrid", "Tiết lộ", "Lượt về", "Zinédine Zidane", "Rạng sáng", "Đấu", "Gạch tên", "Ngôi sao", "Manchester city", "Sân nhà Bernabeu", "Người Pháp", "Nhà cầm quân", "Khỏe mạnh", "Manchester", "Không có gì"], "link": "https://www.tienphong.vn/the-thao/dau-man-city-hlv-zidane-tiet-lo-ly-do-ngoi-sao-bale-vang-mat-1701676.tpo"}