{"id": "35950416", "header": "Bình Liêu trái mùa hoa", "datetime": "2020-08-07T05:49:03.000+07:00", "summary": "Đến huyện Bình Liêu, tỉnh Quảng Ninh những ngày trái mùa hoa trẩu, hoa lau, màu vàng chưa kịp đổ trên thửa ruộng bậc thang hóa ra vẫn có cái thú riêng", "content": "Lúc đấy là những ngày đầu hè nhưng trời vẫn se lạnh, bởi mảnh đất miền biên viễn ấy được ví như Sa Pa thu nhỏ của miền Đông Bắc, quanh năm mát mẻ. Đón chúng tôi là một Bình Liêu ngập trong bóng tối vì phải đi một quãng gần 300 km từ Hà Nội, chưa kể xe đò trục trặc giữa đường.Hè là khoảng thời gian huyện miền núi khoác lên mình một màu xanh mát lành của cánh rừng nguyên sinh. Sáng ra, con đường ướt đầm đìa cả hai bên vạt cỏ trĩu hơi sương. Tối tối, đi vài bước ra con đường trước nhà nghỉ sẽ ngỡ như được trở về những ngày còn bé, những con đom đóm lập lòe cái bụng sáng bay khắp nơi. Rồi những ngày mưa, gió lạnh chui vào lồng ngực. Những ngày như thế, nếu vào dịp cuối tuần, hãy thử trốn vào chợ phiên Bình Liêu, vừa tha hồ ngắm sắc màu rực rỡ từ trang phục của người dân vùng cao vừa không sợ \"đói rã ruột\".Chợ Bình Liêu thường họp vào sáng chủ nhật, là nơi đồng bào các dân tộc Tày, Dao, Sán Chỉ... trong huyện và cả những huyện lân cận như Tiên Yên, Đầm Hà mua bán. Họ mang theo hàng hóa, nông - lâm sản nuôi trồng và khai thác trực tiếp từ rừng như cây thuốc, len vải, rau củ và cả chó con. Các gian hàng được sắp xếp trật tự, ngăn nắp từ trong nhà lồng chợ cho đến trước sân. Nhiều cây thuốc lạ lẫm và ê hề những thứ bánh truyền thống của người dân địa phương như bánh ngải cứu, coóc-mò... Món ăn thấy nhiều ở chợ Bình Liêu là phở xào, vừa ăn vừa nghe kể những câu chuyện về \"kho báu sống\" của dân bản. Ấy là những câu chuyện về ông thầy cúng, chữ Nôm Dao, lễ cấp sắc linh thiêng (được coi là người trưởng thành, được tham gia vào các công việc hệ trọng của làng) hay những cuốn sách của Bàn Cổ (một nhân vật là Tổ tiên khai sinh ra trời đất)...Đặt chân đến Bình Liêu tức là đã rũ bỏ sau lưng vị mặn mòi của biển, thả người vào cao xanh vời vợi và mát lành của sông suối, núi rừng. Không chỉ tha hồ sống chậm giữa thiên nhiên, kẻ cuồng chân có thể thử thách giới hạn bản thân với những cung đường biên giới uốn lượn quanh núi đồi xanh ngát, thơm nồng mùi hồi, quế. Dưới nắng chiều, đỉnh Cao Xiêm - được ví như \"nóc nhà\" của tỉnh Quảng Ninh - nổi bật trên nền trời xanh. Những khúc đổ dốc vào bản thót tim đến độ muốn bỏ cả xe tháo chạy. Sau giật bắn người là cả một trời yên ả với những mái nhà, ruộng bậc thang và con đường dẫn vào suối. Cuộc sống thường nhật của bà con thôn bản hiện ra êm đềm, nào là phơi quần áo trước hiên nhà, nào là căm cụi trên ruộng.Đến với nơi đất rộng người thưa ấy, chưa một lần tạt ngang các cột mốc tức là chưa biết gì về Bình Liêu vì huyện có gần 50 km đường biên giáp với Trung Quốc. Trong số rất nhiều cột mốc thì 1300, 1302, 1305 và 1327 là 4 điểm không thể bỏ qua.Những cột mốc này nằm rải rác trên cung đường tuần tra biên giới, cao hơn 700 m so với mực nước biển. Cột mốc 1300, 1302 nằm ở hướng từ thị trấn Bình Liêu chạy về hướng Hoành Mô trên Quốc lộ 18C tới bản Ngàn Chuồng. Cột mốc 1327 là cột mốc cuối cùng trên đường biên giới Việt Nam - Trung Quốc tại Bình Liêu. Cột mốc được cắm trên đỉnh núi Thanh Long Lĩnh thuộc bản Phạt Chỉ, xã Đồng Văn, xung quanh là những cây mâm xôi rừng, vị chua ngọt đậm vị núi rừng.Có lẽ hấp dẫn nhất là 1305 - cột mốc ở nằm ở đỉnh núi cao nhất ở huyện Bình Liêu, được ví là \"sống lưng khủng long\". Con đường 2 km băng qua các ngọn núi nhấp nhô càng rảo bước càng dài hun hút. Những bậc thang dốc đập liên hồi vào mắt, đi chừng chục bước, đứa chỉ quen dán mắt vào màn hình vi tính cứ thở hồng hộc. Ngước mắt nhìn núi xanh nối tiếp núi xanh không thấy hồi kết mà muốn khóc.Lượt đi tới mốc 1305 với khoảng 2.000 bậc thang được cư dân mạng ước lượng mất chừng 2 giờ nhưng những kẻ ngoại đạo leo núi sẽ mất gần 4 giờ. Đó quả thật là 4 giờ mệt bở hơi tai song khi tới nơi lại cười như được mùa lúa. ", "topic": "Văn hóa", "tag": ["Bình Liêu", "Trái mùa", "Ruộng bậc thang", "Biên viễn", "Chợ phiên", "Mát lành", "Chưa kịp", "Hoa", "Kho báu", "Quảng Ninh", "Lập lòe", "Nôm Dao", "Xe đò", "Hoa Lư", "Sán chỉ", "Cây thuốc", "Đầu hè", "Đom đóm", "Rừng nguyên sinh", "Màu vàng"], "link": "http://nld.com.vn/diem-den-hap-dan/binh-lieu-trai-mua-hoa-20200806215914469.htm"}