{"id": "35951747", "header": "Giá tiêu hôm nay 7/8: Tăng nhẹ ở một số vùng trọng điểm", "datetime": "2020-08-07T07:55:00.000+07:00", "summary": "Giá tiêu hôm nay 7/8/2020 ở Tây Nguyên và miền Nam đang dao động từ 46.000 - 48.500 đồng/kg, một số tỉnh vẫn giữ nguyên giá, trong khi đó, một số tỉnh có xu hướng tăng nhẹ.", "content": "Theo ghi nhận trên thị trường giá nông sản trong nước, giá tiêu đầu giờ sáng hôm nay 7/8/2020 tăng nhẹ theo giá tiêu thế giới.Cụ thể, tại tỉnh Đắk Lắk, Đắk Nông giá tiêu được thu mua với mức 47.000 đồng/kg, tăng 1.000 đồng/kg so với cùng thời điểm sáng hôm qua. Tại tỉnh Gia Lai, Đồng Nai giá tiêu giữ ở mức 46.000 đồng/kg.Tại tỉnh Bà Rịa - Vũng Tàu giá tiêu hiện được thu mua 48.500 đồng/kg, đây là địa phương cao nhất toàn miền, có giá ổn định trong vài ngày qua.Còn tại tỉnh Bình Phước giá tiêu hôm nay không thay đổi vẫn được thu mua với mức 47.000 đồng/kg.Như vậy, giá tiêu toàn miền dao động trong khoảng từ 46.000 - 48.500 đồng/kg.Trên thị trường thế giới, đầu giờ sáng nay, giá tiêu giao ngay tại sàn Kochi - Ấn Độ, giá giao ngay chốt tại 32.890 rupee/tạ, tăng 0,16%; giá kỳ hạn tháng 7/20 giảm 50 rupee, tương đương 0,15% lên 33.350 rupee/tạ.Được biết, 95% hạt tiêu của Việt Nam hiện dùng cho xuất khẩu, còn lại 5% tiêu thụ ở nội địa. Trong sản lượng hạt tiêu xuất khẩu sang các thị trường quốc tế, đã bao gồm sản phẩm tiêu chế biến của các doanh nghiệp chế biến, xuất khẩu.Thống kê của Hải quan Việt Nam, tính đến giữa tháng 7/2020, xuất khẩu hồ tiêu Việt Nam ước đạt 182.000 tấn, kim ngạch xuất khẩu đạt 385 triệu USD. Hiệp hội Hồ tiêu Việt Nam thông tin, với tình dịch dịch Covid-19 tiếp tục diễn biến phức tạp như hiện nay, nhu cầu nhập khẩu của các thị trường xuất khẩu lớn của hồ tiêu Việt Nam được dự báo sẽ cần thời gian dài mới phục hồi. ", "topic": "Kinh tế", "tag": ["Trọng điểm", "Dao động", "Tây nguyên", "Toàn miền", "Đầu giờ", "Miền nam", "Giữ nguyên", "Thu mua", "Xuất khẩu", "Đăk Nông", "Gia Lai", "Nông sản", "Đăk Lăk", "Cao nhất", "Kỳ hạn", "Kochi", "Xu hướng", "Hồ tiêu", "Sản lượng", "Bà Rịa"], "link": "https://congthuong.vn/gia-tieu-hom-nay-78-tang-nhe-o-mot-so-vung-trong-diem-141770.html"}