{"id": "35952928", "header": "Phân tích hiệu quả kỹ thuật của mô hình nuôi tôm thẻ chân trắng ở tỉnh Trà Vinh", "datetime": "2020-08-07T09:32:04.000+07:00", "summary": "THS. NCS. NGUYỄN THỊ HỒNG LIỄU (Khoa Kinh tế - Trường Đại học Cần Thơ)", "content": "Bài viết phân tích  của mô hình nuôi tôm thẻ chân trắng ở tỉnh Trà Vinh. Dựa trên phương pháp phân tích màng bao dữ liệu (DEA), nghiên cứu cho thấy hiệu quả kỹ thuật (TE) của nông hộ  ở  đạt hiệu quả khá cao (TE = 0,754).Hiệu quả kỹ thuật, mô hình nuôi tôm thẻ chân trắng, tỉnh Trà Vinh.1. Đặt vấn đềNuôi trồng thủy sản ở Đồng bằng sông Cửu Long (ĐBSCL) trong thời gian qua được khẳng định là nghề sản xuất mang lại hiệu quả kinh tế và xã hội cao, góp phần thay đổi cơ cấu kinh tế ở các vùng nông thôn và ven biển. Trong đó,  (Penaeus vannamei) (TCT) là một trong những đối tượng thủy sản có giá trị kinh tế cao đang được người tiêu dùng ở các thị trường lớn ưa chuộng. Thời gian sinh trưởng của tôm TCT ngắn, từ 75 - 90 ngày, năng suất nuôi công nghiệp khá cao (trên 4 tấn/ha), thậm chí nuôi thâm canh có thể đạt đến 20 tấn/ha cũng như mang lại giá trị dinh dưỡng rất cao, dễ nuôi, lớn nhanh và sản lượng lớn (Trần Viết Mỹ, 2009). là một trong những tỉnh của ĐBSCL đã dần chuyển đổi từ nuôi tôm sú sang thả nuôi tôm TCT từ năm 2013 và bước đầu đã đạt những kết quả đáng kể, với trên 2.100 hộ thả nuôi 588 triệu con giống tôm TCT trên diện tích hơn 1.190ha, sản lượng thu hoạch khoảng 1.400 tấn tôm thương phẩm. So cùng thời điểm vụ nuôi năm 2012, diện tích tăng 15 lần, con giống tăng 18,3 lần, sản lượng tăng 40,6 lần (Sở Nông nghiệp và Phát triển nông thôn Trà Vinh, 2015). Để đáp ứng nhu cầu xuất khẩu tôm ngày càng tăng, đòi hỏi năng suất nuôi cũng phải có mức tăng trưởng hợp lý theo tăng trưởng diện tích sản xuất.Mức tăng trưởng theo quy hoạch trên là khá cao, để đạt được mức tăng trưởng này đòi hỏi có sự đóng góp của nhiều yếu tố như: Các yếu tố kinh tế - xã hội; các yếu tố ảnh hưởng đến hiệu quả sản xuất như hiệu quả quy mô - hiệu quả do sử dụng thêm các yếu tố đầu vào làm tăng năng suất - hiệu quả kỹ thuật - hiệu quả do sử dụng hợp lý các nguồn lực hiện có để tăng năng suất và đóng góp bởi tiến bộ khoa học kỹ thuật. Trong đó, hiệu quả kỹ thuật và sự cải thiện của hiệu quả kỹ thuật đóng vai trò quan trọng, góp phần làm tăng năng suất.Từ thực tế trên, việc “Phân tích hiệu quả kỹ thuật của mô hình nuôi tôm thẻ chân trắng ở tỉnh Trà Vinh” là cần thiết, góp phần nâng cao hiệu quả sản xuất cũng như đảm bảo sự phát triển ổn định, bền vững và hiệu quả của nghề nuôi tôm thẻ thâm canh tại tỉnh Trà Vinh.2. Phương pháp nghiên cứu 2.1. Phương pháp thu thập số liệuDữ liệu sơ cấp được thu thập bằng cách phỏng vấn trực tiếp từng nông hộ theo mẫu câu hỏi cấu trúc để ghi nhận thông tin về vụ nuôi tôm TCT trong năm 2015 - 2016 (2 vụ).Dữ liệu thứ cấp thu thập từ các báo cáo của Chi cục thống kê, các báo cáo tổng kết của Sở Nông nghiệp và Phát triển nông thôn tỉnh Trà Vinh và một số nghiên cứu khoa học có liên quan, thông tin từ internet,...2.2. Phương pháp phân tích để tính toán hiệu quả kỹ thuật (Technical Efficiency-TE). Phương pháp DEA là phương pháp tiếp cận ước lượng giới hạn khả năng sản xuất.TE phản ánh khả năng người sản xuất đạt được sản lượng tối đa từ một tập hợp các yếu tố đầu vào cho trước ứng với một trình độ công nghệ nhất định (Farrell, 1957). Nói cách khác, TE dùng để chỉ sự kết hợp tối ưu các nguồn lực đầu vào để tạo ra mức sản lượng nhất định (Kumbhakar and Lovell, 2000). TE được xem là một thành phần của CE vì để đạt được CE trước hết phải có TE.yi : Năng suất tôm thẻ (tấn/ha)x1 : Diện tích thả nuôi (ha)x2 : Lượng tôm giống sử dụng (nghìn con/ha)x3 : Lượng thức ăn sử dụng (tấn/ha)x4 : Lượng vôi sử dụng (kg/ha)x5 : Lượng lao động được sử dụng (ngày công/ha)x6 : Số lượng quạt được sử dụng (giàn/ha)3. Kết quả và thảo luận 3.1. Diện tích sản xuất và năng suất Kết quả ở Bảng 1 cho thấy, diện tích nuôi tôm TCT tăng theo từng năm, cao nhất là năm 2014 với diện tích thả nuôi là 5.488 ha. Nếu như trong năm 2011 tôm TCT chỉ được thả nuôi nhỏ lẻ vì là đối tượng còn khá mới với người dân nên năng suất thu được còn thấp (0,48 tấn/ha). Tuy nhiên đến năm 2013 diện tích thả nuôi tôm TCT tăng lên đáng kể, do năm 2012 diện tích nuôi tôm sú bị thiệt hại nặng nề do dịch bệnh, đa số bà con nuôi tôm sú ở tỉnh Trà Vinh đã chuyển sang nuôi tôm thẻ chân trắng. Tuy là đối tượng nuôi khá mới, kỹ thuật nuôi của người dân còn hạn chế nhưng với việc vận dụng kinh nghiệm và kỹ thuật nuôi tôm sú sẵn có, năng suất tôm TCT thu được năm 2013 cũng khá cao, gấp 8 lần so với năm 2011 (từ 0,48 tấn/ha lên 3,98 tấn/ha). Với kết quả đạt được từ năm 2013, sang năm 2014 diện tích nuôi tôm TCT đã tăng hơn 2 lần so với năm 2013 (5.488 ha), năng suất cũng cao hơn (4,26 tấn/ha). Năm 2015, tuy diện tích thả nuôi có giảm nhưng năng suất vẫn tăng cao (4,51 tấn/ha).Nhìn chung, tôm TCT đã và đang là đối tượng được người dân lựa chọn để thả nuôi do có thời gian sinh trưởng ngắn, thả nuôi được ở mật độ cao và cho năng suất cao. Tuy nhiên, mặc dù là đối tượng dễ nuôi, hiệu quả cao nhưng tôm TCT vẫn chứa nhiều rủi ro nếu như không được quy hoạch vùng nuôi cụ thể sẽ gây tác động xấu đến môi trường, làm tăng nguy cơ phát sinh dịch bệnh.3.2. Hiệu quả tài chính của nông hộ nuôi tôm thẻ chân trắngNhìn chung, trong hoạt động nuôi tôm thẻ, chi phí biến đổi là chi phí chiếm tỷ lệ cao nhất với 91,2%. Trong đó, chi phí thức ăn chiếm 61,9% và chi phí con giống chiếm 12,8%. Đây là hai khoản mục chi phí cao nhất và có thể thay đổi nhất trong cơ cấu tổng chi phí. Vì vậy, nếu cho ăn hợp lý và thả nuôi ở mật độ thích hợp sẽ giảm được chi phí đầu vào cho mô hình nuôi, tăng năng suất ao nuôi.Bảng 2 cho thấy, chi phí thuốc, hóa chất chiếm tỷ trọng khá cao (8,4%) trong tổng chi phí sản xuất của 112 hộ nuôi tôm thẻ được khảo sát ở tỉnh Trà Vinh. Thuốc, hóa chất dùng cho tôm TCT bao gồm thuốc, hóa chất trộn vào thức ăn để phòng, trị bệnh cho tôm như thuốc gan, đường ruột, vitamin C… và thuốc, hóa chất dùng để xử lý cho ao khi môi trường có biến động lớn hay tôm nuôi bị bệnh như khoáng, yucca, men vi sinh…Trong khi đó, chi phí lao động chiếm 4,7% tỷ trọng trong tổng chi phí sản xuất. Công lao động trong nuôi tôm thẻ gồm các hoạt động như vận hành máy bơm nước, quạt oxy, tạt hóa chất xử lý môi trường và cho tôm ăn; đồng thời xử lý các tình huống bất thường, dịch bệnh trong ao nuôi.Bảng 3 cho thấy, năng suất tôm TCT bình quân năm 2016 của các nông hộ ở tỉnh Trà Vinh được khảo sát là 6,96 tấn/ha. Mức năng suất này cao hơn số liệu thống kê về năng suất tôm thẻ của tỉnh Trà Vinh năm 2015 (4,51 tấn/ha). Điều này chứng tỏ, người dân ngày càng chú trọng hơn đến việc áp dụng kỹ thuật vào sản xuất. Từ kết quả cho thấy, năng suất nuôi tôm thẻ ngày càng được nâng cao, góp phần tăng thu nhập cho người dân.Qua kết quả khảo sát, hầu hết các hộ nuôi tôm đều bán tôm cho các thương lái trong và ngoài tỉnh do các thương lái này chịu trách nhiệm trong việc thu hoạch tôm và thanh toán bằng tiền mặt dễ dàng hơn. Giá bán tôm TCT thấp nhất là 60.000 đồng/kg và cao nhất là 135.000 đồng/kg. Lợi nhuận của mô hình đạt được là 321,2 triệu đồng/ha.Kết quả ở Bảng 3 cho thấy, tỷ số lợi nhuận/doanh thu trung bình của mô hình nuôi tôm thẻ là 0,40. Nghĩa là, cứ 1 đồng doanh thu có được từ hoạt động nuôi tôm thẻ thì nông hộ sẽ thu được 0,40 đồng lợi nhuận.Tỷ số lợi nhuận/chi phí trung bình của hộ nuôi tôm thẻ là 0,67. Điều này cho biết, cứ 1 đồng chi phí bỏ ra thì hộ nuôi tôm thẻ sẽ thu được 0,67 đồng lợi nhuận.Tỷ số doanh thu/chi phí của mô hình > 1, điều đó chứng tỏ mô hình sản xuất có hiệu quả. Thông qua Bảng 3 có thể thấy, tỷ suất doanh thu trên chi phí bình quân của nông hộ nuôi tôm thẻ ở tỉnh Trà Vinh được khảo sát là 1,67 lần, vậy cứ 1 đồng chi phí bỏ ra để đầu tư thì nông hộ có thể thu được 1,67 đồng doanh thu.3.3. Hiệu quả kỹ thuật (TE) của nông hộ nuôi tôm thẻ chân trắng ở tỉnh Trà VinhChú thích: TECRS là hiệu quả kỹ thuật trong trường hợp hiệu quả không đổi theo quy môi và TEVRS là hiệu quả kỹ thuật trong trường hợp hiệu quả thay đổi theo quy mô.Hệ số hiệu quả kỹ thuật nằm trong khoảng từ 0 đến bằng 1. Nếu hệ số này bằng 1 có nghĩa là hiệu quả kỹ thuật của hộ nuôi tôm TCT là tối ưu.Mức hiệu quả kỹ thuật trung bình của các hộ nuôi tôm thẻ chân trắng ở tỉnh Trà Vinh được khảo sát là 0,754 với độ lệch chuẩn và độ rộng tương ứng là 0,128 và 0,542 - 1,000. Chỉ số này ngụ ý rằng, với mức năng suất đã đạt được trong hiện tại thì nông hộ nuôi tôm thẻ chân trắng chỉ đang sử dụng hiệu quả 75,4% lượng đầu vào đã dùng, tức là có đến 24,6% lượng các yếu đầu vào đã bị lãng phí. Kết quả ước lượng cho thấy, có sự chênh lệch lớn về mức hiệu quả kỹ thuật giữa các hộ nuôi tôm thẻ chân trắng. Mức hiệu quả kỹ thuật trong nghiên cứu này có phần cao hơn so với nghiên cứu của Lê Kim Long và Đặng Hoàng Xuân Huy, (2015), với mức hiệu quả đạt được là 0,719.Trong 112 hộ nuôi tôm thẻ chân trắng được khảo sát, có 30,36% số hộ đạt mức hiệu quả kỹ thuật từ 0,600 - 0,699 và 26,79% số hộ đạt mức hiệu quả kỹ thuật từ 0,700 - 0,799. Chỉ có 17,85% số hộ nuôi tôm thẻ chân trắng đạt hiệu quả kỹ thuật từ 0,900 trở lên. Điều này cho thấy, phần lớn các nông hộ nuôi tôm thẻ chân trắng ở tỉnh Trà Vinh chưa nắm bắt tốt được kỹ thuật sản xuất, còn sử dụng lãng phí các yếu tố đầu vào dẫn đến chi phí sản xuất tăng nhưng sản lượng đạt được chưa tối ưu.4. Kết luậnDựa trên phương pháp phân tích màng bao dữ liệu (DEA) cho thấy, hiệu quả kỹ thuật (TE) của nông hộ nuôi tôm thẻ ở tỉnh Trà Vinh đạt hiệu quả khá cao (TE = 0,754).Trên cơ sở kết quả nghiên cứu, tác giả đề xuất một số hàm ý nghiên cứu sau: Nông hộ nuôi tôm TCT cần nâng cao trình độ sản xuất bằng việc học hỏi chia sẻ kinh nghiệm lẫn nhau; Tích cực tham gia các lớp tập huấn kỹ thuật sản xuất, tiếp thu những tiến bộ khoa học kỹ thuật, tham gia một cách chủ động và tự giác nhằm nâng cao năng suất và giảm chi phí đầu tư; Nông hộ chú trọng hơn về mật độ thả giống và mực nước ao nuôi cho phù hợp.Bên cạnh đó, chính quyền địa phương cần kết hợp với các tổ chức tín dụng tạo điều kiện tốt nhất cho nông hộ được tiếp cận vốn vay với lãi suất ưu đãi; quy hoạch vùng nuôi phù hợp với thực tế tại địa phương, tránh tình trạng nuôi tự phát, không theo quy hoạch dẫn đến những rủi ro, thiệt hại; thành lập hợp tác xã, tổ hợp tác để liên kết các hộ nuôi tôm với nhau; thường xuyên mở các hội thảo, các buổi tập huấn kỹ thuật cho nông hộ nuôi tôm TCT.Faculty of Economics, Can Tho UniversityThis study analyzes the technical efficiency of the whiteleg shirmp farming model in Tra Vinh Province. Based on the data envelopment analysis method (DEA), this study finds out that the technical efficiency (TE) is quite high with the TE of 0.775.Technical efficiency, whiteleg shrimp farming model Tra Vinh Province. ", "topic": "Kinh tế", "tag": ["Chân trắng", "Tôm thẻ", "Trà Vinh", "TCT", "Nuôi tôm", "DEA", "Nông hộ", "Nuôi", "Tôm sú", "Mô hình", "Trần Viết Mỹ", "Kỹ thuật", "Phân tích", "Tôm", "Màng bao", "THS", "Thẻ", "Năng suất", "Đại học Cần Thơ", "Hiệu quả"], "link": "http://tapchicongthuong.vn/bai-viet/phan-tich-hieu-qua-ky-thuat-cua-mo-hinh-nuoi-tom-the-chan-trang-o-tinh-tra-vinh-73783.htm"}