{"id": "35957461", "header": "Ngất xỉu sau 7 ngày dùng thuốc đông y giảm cân", "datetime": "2020-08-07T15:06:00.000+07:00", "summary": "Cứ ngỡ thuốc đông y là an toàn, chị An (Nam Từ Liêm) chọn mua thuốc giảm cân bằng đông y từ một hàng quen. Được 7 ngày, chị ngất xỉu phải đi viện cấp cứu.", "content": "Chồng suýt bị mồ côi vợVừa từ cõi chết trở về, không đủ sức để đến cơ quan, chị xin nghỉ thêm một vài ngày cho lại sức, chị An thều thào kể lại, dù đã tìm đủ mọi cách để giảm cân từ bỏ mấy chục triệu mua thẻ tập Gym cả năm kết hợp với chế độ ăn nhưng lượng mỡ ở bụng chị vẫn không suy suyển.“Ăn bao nhiêu vào bụng, tập bao nhiêu tiêu hết vào tay. Thay vì ngót đi thì tay tôi lại cơ bắp, còn bụng thì vẫn… y nguyên. Tìm hiểu trên mạng tôi thấy có vài loại thuốc đông y gia truyền được quảng cáo: muốn giảm mỡ ở đâu là chỗ ấy giảm. Nếu làm theo đúng hướng dẫn của người bốc thuốc thì ít nhất giảm được 3- 5kg mỡ thừa. Nghe hấp dẫn, tôi liền dùng thử”, chị An kể lại.Những ngày đầu mới uống, chị thấy mình đi tiểu nhiều hơn. Bụng thì nhâm nhẩm đau. Cứ nghĩ cơ thể chưa thích nghi nhưng vì mục tiêu giảm 3- 5kg mỡ chị lại kiên trì uống với hy vọng sau một vài ngày mọi chuyện sẽ ổn.Tuy nhiên, một tuần sau, chị An thấy cơ thể dường như bị kiệt sức và đã bị ngất xỉu khi đang làm việc. “Tự nhiên tôi có cảm giác hẫng, trời đất quay cuồng. Rồi chẳng biết gì nữa. May các bạn đồng nghiệp phát hiện ra đưa đến viện. Các bác sỹ đã bắt tôi phải dừng ngay việc dùng thuốc giảm cân bằng đông y vì đây là những vị thuốc không có tác dụng giảm cân như tôi nghĩ mà chính là nguyên nhân khiến tôi bị ngộ độc. May phát hiện kịp, chứ không giờ này chắc chồng tôi thành mồ côi vợ”, chị An cười như mếu.Hạn chế dùng thuốc giảm cânTS Ngô Đức Phương, Viện trưởng Viện thuốc nam Việt Nam cho hay, giống như các loại thuốc khác, việc sử dụng thuốc đông y không thể bừa bãi, tùy tiện. Việc một số phụ nữ tự ý mua thuốc đông y được rao bán trên mạng mà không được cơ quan chức năng cấp phép với mục đích giảm cân có thể gây nguy hiểm đến sức khỏe và tính mạng.Bởi những loại thuốc này thường không có nguồn gốc xuất xứ, không hướng dẫn, hạn sử dụng cũng như thành phần. Bên cạnh đó, do cơ địa, thể trạng và sức khỏe của mỗi người không giống nhau nên không thể sử dụng chung một bài thuốc với liều lượng như nhau. Trên thực tế đã có không ít người phải nhập viện vì ngộ độc thuốc đông y. Vì thế, trước khi sử dụng thuốc đông y với bất kỳ mục đích gì cũng cần phải tuyệt đối tuân thủ theo đơn của bác sỹ.Đồng tình với quan điểm này, Ths. BS Lê Thị Hải, Viện Dinh dưỡng Quốc gia cho hay, người giảm cân cần thận trọng với các thuốc đông y gia truyền không rõ nguồn gốc.“Các thuốc đông y thường chứa các dược liệu gây nhuận tràng, lợi tiểu cũng gây ảnh hưởng xấu đến sức khỏe như gây rối loạn điện giải, trụy tim mạch do mất nước”, BS Hải nhấn mạnh.Trong đó, đáng ngại là có không ít thuốc giảm cân với thành phần được quảng cáo từ thảo dược, có thể giảm 3-5kg trong vòng 1 tuần hay giảm cân mà vẫn thoải mái ăn uống, không cần tập luyện.“Đây thực sự là những lời hứa hẹn không có căn cứ. Bởi theo khoa học, giảm cân bền vững không thể tách rời chế độ dinh dưỡng hợp lý và tăng cường vận động”, BS Hải nhấn mạnh.Bởi để đảm bảo cơ thể không bị sốc cân nặng, thích nghi được với sự thay đổi của cơ thể, an toàn nhất là chỉ giảm tối đa 10% cân nặng/tháng. Thực tế nhiều trường hợp áp dụng các biện pháp giảm cân cấp tốc đã rơi vào tình trạng sức khỏe nguy kịch, thậm chí tử vong.Trước thực trạng thị trường sản phẩm giảm cân đang khó kiểm soát như ở Việt Nam, khi quyết định sử dụng bất kỳ một loại sản phẩm giảm cân nào, BS Hải lưu ý, bạn cần tìm hiểu thật kỹ các thông tin quan trọng của thuốc như thành phần, cơ chế tác dụng, nhà sản xuất – phân phối, được Bộ Y tế cấp phép lưu hành; Số đăng ký và khuyên dùng của các chuyên gia – bác sĩ uy tín để tránh tác hại cho sức khỏe.Theo đó, trước khi quyết định mua và sử dụng loại thuốc giảm cân nào, BS Hải cũng lưu ý người tiêu dùng cần phải chú ý những tiêu chí phân biệt thuốc giảm cân an toàn và thuốc “trôi nổi” để lựa chọn đúng.Đầu tiên là nguồn gốc xuất xứ, có thể dễ dàng nhận biết thông qua bao bì của sản phẩm. Các loại thuốc trôi nổi, thuốc gây nhiều nguy hại cho sức khỏe thường không rõ nơi sản xuất. Ngược lại, thuốc giảm cân an toàn sẽ cung cấp cho người dùng đầy đủ tên đơn vị sản xuất, địa chỉ, trang web, số điện thoại để liên lạc khi có bất kỳ thắc mắc cần tư vấn, giải đáp.Ths. BS Lê Thị Hải khuyến cáo, chúng ta nên hạn chế giảm cân bằng thuốc mà thay bằng các hình thức khác an toàn hơn. Đó là chế độ ăn uống lành mạnh, hợp lý, luyện tập thể dục thể thao đều đặn…Trong trường hợp cần phải sử dụng những loại thuốc giảm cân, BS Lê Thị Hải nhấn mạnh “cần tuân thủ tuyệt đối theo hướng dẫn của bác sĩ, tránh các hậu quả nghiêm trọng xảy ra”.N.Huyền ", "topic": "Đời sống", "tag": ["Đông y", "Giảm cân", "Ngất xỉu", "Thuốc", "Ngô Đức Phương", "Gia truyền", "Suy suyển", "Nam Từ Liêm", "Thều thào", "Loại thuốc", "Chỗ ấy", "Mồ côi", "Cõi chết", "Mỡ", "Y nguyên", "Bốc thuốc", "GYM", "Hẫng", "Lê Thị Hải", "Xin nghỉ"], "link": "https://infonet.vietnamnet.vn/khoe-dep/thuc-hu-bai-thuoc-dogn-y-giam-beo-khong-can-an-kieng-khong-tap-the-duc-260726.html"}