{"id": "35952822", "header": "Bóng đá Việt thời Covid-19: Còn hơn... cái chợ!", "datetime": "2020-08-07T09:09:00.000+07:00", "summary": "Dịch Covid-19 bùng phát với những diễn biến phức tạp, khiến cuộc chiến chống dịch bệnh thêm cần những cái siết tay thật chặt của cả cộng đồng. Lẽ ra, với sức lan tỏa của mình, bóng đá Việt phải đi hàng đầu cho cuộc chiến ấy bằng sự đồng lòng quyết tâm, thì đáng tiếc, với những gì đang diễn ra, bóng đá còn tệ hơn... cái chợ!", "content": "1. Với đặc thù giải trí của mình, bóng đá là một trong những hoạt động xã hội đầu tiên phải dừng lại khi dịch Covid-19 bắt đầu bùng phát.Và chỉ khi bằng quyết tâm của các cấp chính quyền, cùng sự chung tay của cộng động đẩy lùi dịch bệnh, bóng đá mới có cơ hội để trở lại đầy ấn tượng. Với những khán đài đầy ắp khán giả, các trận đấu được tổ chức ở nhiều cấp độ, nhiều địa phương, bóng đá Việt Nam thực sự vượt khỏi tầm bóng đá để trở thành biểu tượng cho nỗ lực không ngừng nghỉ trong cuộc chiến \"chống dịch như chống giặc\" của cả nước.Những ngày gần đây, dịch Covid-19 thêm lần nữa bùng phát với những diễn biến còn phức tạp hơn và cả xã hội lại cùng siết chặt tay bước vào cuộc chiến mới với quyết tâm đẩy lùi dịch bệnh. Dù trái bóng đang lăn vào đà, nhưng phải thêm lần nữa dừng lại để đảm bảo sức khỏe cho cộng đồng và cho chính giới bóng đá.Phải dừng lại là điều không ai mong muốn và rõ ràng thêm lần nữa phải dừng lại, những khó khăn vốn đã khó nay càng thêm khó. Chỉ có điều thay vì chung tay vượt qua khó khăn, làng cầu nội bỗng nổi sóng vì quyết định dừng lại, hay tiếp tục, dù ai cũng biết, trái bóng có lăn nữa hay không, hoàn toàn phụ thuộc vào tình hình dịch bệnh.Và khi câu hỏi - Dừng lại hay tiếp tục? còn chưa ngã ngũ, thì bất ngờ đích thân Chủ tịch CLB Thanh Hóa, vẫn được biết dưới cái tên bầu Đệ gửi công văn tới VFF (Liên đoàn Bóng đá Việt Nam) và VPF (Công ty Cổ phần Bóng đá Việt Nam) thông báo quyết định đơn phương rút khỏi V-League 2020 vì lý do khó khăn, không đủ kinh phí để duy trì đội bóng do dịch bệnh kéo dài. Một quyết định không chỉ thiếu tính xây dựng, mà còn cực kỳ nghiệp dư, chưa từng có tiền lệ trong làng cầu nội.2. Đã đành đó chỉ là quyết định của một cá nhân, của một đội bóng, lạc lõng trong nỗ lực chung để cùng vượt qua khó khăn thời dịch bệnh. Nhưng tiếc là quyết định của Thanh Hóa thêm lần nữa phơi bày sự thiếu chuyên nghiệp của bóng đá Việt Nam dù đã có tới hơn 20 năm khoác lên mình chiếc áo chuyên nghiệp.Khi mà Thanh Hóa viện dẫn khó khăn để bỏ V-League 2020, thì tất cả mới giật mình rằng, chính CLB xứ Thanh cùng 3 đội khác là: Hải Phòng, Nam Định và Sông Lam Nghệ An là 4 đội được VFF đặc cách tham dự mùa giải chuyên nghiệp năm nay dù chưa đạt chuẩn quy định chuyên nghiệp!? Phải chăng, chính sự du di này đã hại bóng đá Việt mà vốn thực chất các CLB vẫn phải \"thở\" bằng hầu bao của doanh nghiệp cùng ngân sách hỗ trợ từ địa phương.Ngay cách xử lý vấn đề của VFF và VPF trong thời điểm dịch bệnh cũng bị coi là nguyên nhân dẫn tới vụ Thanh Hóa \"phá đám\". Việc V-League 2020 phải hoãn tới lần thứ ba do Covid-19 khiến các đội bóng gặp nhiều khó khăn là điều thực tế và nếu không hỗ trợ được về mặt tài chính, những 2 đơn vị chịu trách nhiệm tổ chức, quản lý các giải đấu trong nước phải có những biện pháp điều hành cụ thể, thay vì cũng... ngồi không chờ hết dịch!3. Thanh Hóa có thể bỏ giải, V-League 2020 có thể phải hủy... Bóng đá Việt Nam vẫn chưa hết khốn đốn vì Covid-19. Lo lắng là có thật, nhưng với những biến động mới này, thì quả thật thứ lo chưa hẳn đã là con virus nguy hiểm kia, mà lo hơn là sự rạn nứt lớn của ngôi nhà bóng đá vốn đã chẳng chắc chắn gì.Nếu Thanh Hóa không rút lại quyết định bỏ V-League 2020, VPF có thể sẽ áp dụng các hình phạt nặng. Theo Khoản 5, Điều 12 Quy chế bóng đá chuyên nghiệp Việt Nam và Khoản 3, Điều 69 Quy định về kỷ luật của VFF, nếu một đội bỏ giải sẽ bị đánh tụt xuống hạng Ba, và nộp phạt 300 triệu đồng. Ngoài ra, lãnh đạo đội bóng còn có nguy cơ bị cấm tham gia các hoạt động bóng đá trong 5 năm. ", "topic": "Thể thao", "tag": ["Liên đoàn bóng đá việt nam", "Chuyên nghiệp", "Dịch", "Bóng đá", "Diễn biến", "Phức tạp", "Quyết định", "Lòng quyết tâm", "Dịch bệnh", "Bùng phát", "Thật chặt", "Siết", "Cuộc chiến", "VPF", "Lẽ ra", "Diễn biến phức tạp", "Chung tay", "Vượt khỏi", "Chính giới", "Lan tỏa"], "link": "https://haiquanonline.com.vn/bong-da-viet-thoi-covid-19-con-hon-cai-cho-131373.html"}