{"id": "35952679", "header": "Trung Quốc 'khoe' tên lửa chống hạm có thể đánh chìm tàu sân bay Mỹ", "datetime": "2020-08-07T08:58:00.000+07:00", "summary": "Lực lượng Tên lửa Trung Quốc đã phóng một tên lửa đạn đạo chống hạm tầm trung DF-26, có khả năng mang theo đầu đạn hạt nhân, như một phần của một cuộc tập trận đang diễn ra.", "content": "Gần đây Lực lượng Tên lửa của Quân giải phóng nhân dân Trung Quốc (PLA) đã phóng một  chống hạm tầm trung DF-26, có khả năng mang theo , như một phần của một cuộc tập trận đang diễn ra.Động thái trên xuất hiện sau khi Mỹ cử các tàu tới Biển Đông tập trận. Sau đó, các tàu này tham gia diễn tập hải quân chung cùng Nhật Bản, Ấn Độ tại Ấn Độ Dương và biển Philippines.Theo Thời báo Hoàn cầu, DF-26 có khả năng tấn công các mục tiêu di động trên biển. Báo cho hay nhiều chuyên gia đánh giá động thái này như một minh chứng về quyết tâm của Trung Quốc nhằm \"bảo vệ chủ quyền quốc gia.\"Lữ đoàn tên lửa của PLA gần đây đã tiến hành một cuộc diễn tập tác chiến xuyên khu vực, hành quân xuyên rừng bằng các phương tiện tên lửa được ngụy trang để tránh bị vệ tinh phát hiện.Cuối cùng, khi đến một vùng sa mạc, binh lính sẽ được lệnh phóng tên lửa.Báo trên dẫn lời kênh truyền hình quốc gia Trung Quốc CCTV nói rằng cuộc tập trận đã \"mài dũa năng lực phản ứng nhanh của sĩ quan binh lính thuộc Lực lượng Tên lửa.\"Song Zhongping, một chuyên gia quân sự Trung Quốc bình luận: \"Mỹ cần hiểu rõ rằng PLA (hiện nay) không còn như năm 1995 hay 1996.  đã có năng lực có thể tiêu diệt tàu sân bay Mỹ, và đây là năng lực răn đe quan trọng mà Trung Quốc cần thể hiện.\"Theo tin của china.com.cn đưa năm 2015,  có tầm bắn ước tính 4.500 km, qua đó đặt các cơ sở quân sự của Mỹ ở Guam, Darwin và trên vùng lãnh thổ hải ngoại Diego Garcia của Anh vào trong phạm vi tấn công./. ", "topic": "Thế giới", "tag": ["DF-26", "Tên lửa chống hạm", "Tàu sân bay", "Đánh chìm", "Tên lửa đạn đạo", "PLA", "Đầu đạn hạt nhân", "Tên lửa", "Tập trận", "Mang theo", "Trung Quốc", "Quân Giải phóng Nhân dân Trung Quốc", "Khoe", "Thời Báo Hoàn Cầu", "Mỹ", "Diễn tập", "Ấn độ dương", "Khả năng tấn công", "Xuyên rừng", "Lực lượng"], "link": "http://www.vietnamplus.vn/trung-quoc-khoe-ten-lua-chong-ham-co-the-danh-chim-tau-san-bay-my/656149.vnp"}