{"id": "35956695", "header": "Có gì hay ở câu lạc bộ 'đặc biệt' của chị em xã miền núi Hà Tĩnh?", "datetime": "2020-08-07T14:25:00.000+07:00", "summary": "Sau hơn 10 năm thành lập, CLB Tình thương của xã Lộc Yên (huyện Hương Khê, Hà Tĩnh) đã trở thành chỗ dựa tinh thần, mang lại niềm tin, động lực cho nhiều chị em có hoàn cảnh thiếu may mắn.", "content": "Hơn 10 năm hoạt động, CLB Tình thương đã trở thành chỗ dựa cho chị em phụ nữ đơn thân ở xã Lộc Yên. (Trong ảnh: )Chồng mất sớm, một mình bươn chải nuôi con ăn học, trưởng thành, chị Từ Thị Thành - Chủ nhiệm CLB Tình thương xã Lộc Yên hiểu được nỗi vất vả, tủi cực của một người phụ nữ khi chồng mất sớm, sống đơn thân.Chị Thành chia sẻ: “Năm 2009, tôi nảy sinh ý định thành lập một câu lạc bộ tập hợp các chị em có chung hoàn cảnh để chia sẻ, động viên và nương tựa nhau”.Bằng tình cảm, sự chân thành, chị Thành đã tuyên truyền, vận động để chị em hiểu ý nghĩa của việc tham gia các hoạt động xã hội. Mưa dầm thấm lâu, dần dần chị em đã mạnh dạn hơn, những buổi sinh hoạt của CLB càng lúc càng đông chị em tham gia.Địa bàn trải rộng, đi lại khó khăn nhưng chị Thành vẫn kiên trì với hoạt động của CLB.Đến nay, CLB đã có 35 thành viên, sinh hoạt định kỳ mỗi tháng/lần. Trong các buổi sinh hoạt, chị em được ban chủ nhiệm CLB thông tin những vấn đề thời sự trong nước, quốc tế; trao đổi kinh nghiệm sản xuất nông nghiệp, nuôi con khỏe, dạy con ngoan; vay vốn thoát nghèo…Từ khi thành lập đến nay, CLB phối hợp chính quyền địa phương và các tổ chức đoàn thể giúp hơn 20 chị em hội viên vay vốn sản xuất và thoát nghèo. CLB cũng vận động chị em hiến hàng trăm m2 đất, cây xanh; đóng góp hàng nghìn ngày công xây dựng nông thôn mới tại địa phương.Là một trong những thành viên tham gia CLB từ những ngày đầu mới thành lập, chị Nguyễn Thị Vinh (thôn Thái Yên) chia sẻ: “Trước đây, tôi luôn nghĩ đã là phụ nữ đơn thân thì nên sống khép mình. Nhưng khi tham gia sinh hoạt cùng các chị em, tôi đã phải thay đổi suy nghĩ và hiểu rằng, phụ nữ đơn thân càng phải mạnh dạn, tự tin hơn những phụ nữ may mắn có gia đình đủ đầy khác”.Cũng như chị Vinh, từ khi tham gia CLB, chị Phạm Thị Thủy (thôn Hưng Bình) không chỉ tự tin trong cuộc sống mà còn mạnh dạn đầu tư mô hình kinh tế, làm chỗ dựa cho chị em trong CLB.Nhờ sự hỗ trợ, động viên của chị em CLB, chị Thủy đã mạnh dạn vay vốn phát triển sản xuất.17 năm trước, khi chồng vừa mất, con còn nhỏ, gia cảnh khó khăn, chị Thủy phải chật vật với cuộc sống mới. Được sự động viên của chị em trong CLB, chị đã mạnh dạn vay vốn đầu tư cải tạo khu vườn rộng 2.300m2; chị em huy động ngày công hỗ trợ. Đến nay, chị đã có hơn 100 gốc bưởi, 4 sào ngô, 6 sào lạc, 3 con trâu, cho thu nhập hơn 100 triệu đồng/năm.Từ một người rụt rè, chị Thủy đã tự tin tham gia hoạt động xã hội. 10 năm trong vai trò là chi hội trưởng hội phụ nữ thôn rồi chi hội trưởng hội nông dân, chị Thủy là “giảng viên” giàu kinh nghiệm “đứng lớp”, truyền đạt kiến thức cho chị em. Chị cũng tích cực hỗ trợ cho chị em vay vốn phát triển sản xuất, giải quyết việc gia đình khi khó khăn.Chị Thủy chia sẻ: “Bây giờ, chị em chúng tôi đã tự tin hơn rất nhiều vì có nhau làm chỗ dựa trong cuộc sống”.CLB Tình thương ra mắt mô hình phân loại và xử lý rác thải tại hộ gia đình.Dù khó khăn về kinh phí hoạt động, địa bàn trải rộng, nhưng hơn 10 năm qua, CLB vẫn thu hút chị em tham gia với nhiều hoạt động ý nghĩa.“Chị em dần cởi bỏ được mặc cảm, nỗ lực vươn lên làm chủ cuộc sống và nuôi dạy các con khôn lớn, trưởng thành, tích cực đóng góp, tham gia xây dựng nông thôn. CLB và sẽ cố gắng để phát huy hơn nữa những kết quả đó ” - Chủ nhiệm CLB Từ Thị Thành chia sẻ. ", "topic": "Kinh tế", "tag": ["Lộc Yên", "Chị em", "Chỗ dựa", "Nguyễn Thị Vinh", "Hà Tĩnh", "Hương Khê", "Đơn thân", "Miền núi", "Tủi cực", "Chủ nhiệm clb", "Thôn Hưng Bình", "Thành lập", "Bươn chải", "Hoàn cảnh", "Mưa dầm", "Mạnh dạn", "Ruột thịt", "Nuôi con", "Mang lại", "Vay vốn"], "link": "http://baohatinh.vn/nhip-cau-yeu-thuong/co-gi-hay-o-cau-lac-bo-dac-biet-cua-chi-em-xa-mien-nui-ha-tinh/196622.htm"}