{"id": "35951329", "header": "Ba thiếu niên mang theo súng AK-47 đột nhập khu đất của ông Trump", "datetime": "2020-08-07T07:15:00.000+07:00", "summary": "Ba thiếu niên mang theo một khẩu AK-47 trong balo đã bị bắt giữ sau khi nhảy vào khu nghỉ dưỡng Mar-a-Lago ở bang Florida của Tổng thống Mỹ Donald Trump.", "content": "RT đưa tin, theo phát ngôn viên cảnh sát thành phố Palm Beach là ông Michael Ogrodnick, 3 thiếu niên 15 tuổi đã bị bắt giữ ngay sau khi nhảy qua bức tường bao quanh khu nghỉ dưỡng Mar-a-Lago hôm 31/7.Theo ông Ogrodnick, 3 thiếu niên dường như không biết đã nhảy vào khu đất của ai và chỉ có ý định trốn tránh sự truy đuổi của cảnh sát. Sau khi bắt giữ, cảnh sát phát hiện có một khẩu AK-47 Mini Draco đã nạp sẵn 14 viên đạn bên trong balo của họ.“Tôi cho rằng, họ không biết họ đang ở khu vực gần với khu nghỉ dưỡng Mar-a-Lago”, ông Ogrodnick nhận định 3 thiếu niên dường như chỉ đi nhầm vào khu nghỉ dưỡng Mar-a-Lago, nơi đang bị đóng cửa trong mùa hè.Ông Ogrodnick nhấn mạnh thêm, rất may ông Trump không có mặt ở Mar-a-Lago vào thời điểm 3 thiếu niên đột nhập, nếu không họ có thể đã bị các mật vụ bắn.Truyền thông địa phương cho biết, ban đầu 3 thiếu niên đang ngồi trong một chiếc xe cách khu nghỉ dưỡng Mar-a-Lago khoảng 3,2 km vào sáng sớm ngày 31/7. Nhưng sau đó, chiếc xe bất ngờ di chuyển về hướng khu nghỉ dưỡng. Ba thiếu niên đã nhảy khỏi xe và trèo qua tường để vào trong khu đất của ông Trump. Thậm chí, cảnh sát đã điều động một chiếc trực thăng và đơn vị K-9 để truy tìm dấu vết.Cả 3 thiếu niên đang bị bắt giữ tại một trại giam dành cho thanh thiếu niên với cáo buộc xâm nhập bất hợp pháp có vũ khí, chống cự bắt giữ dù không có hành vi bạo lực. Các công tố viên đang quyết định liệu có nên buộc tội 3 thiếu niên như những người trưởng thành hay không.Đây không phải là lần đầu tiên khu nghỉ dưỡng Mar-a-Lago còn được biết tới với biệt danh “Nhà Trắng phía nam” của Tổng thống Trump bị xâm nhập trái phép. Ông Trump thường tới Mar-a-Lago để nghỉ dưỡng vào các dịp cuối tuần. Ít nhất đã có 5 vụ xâm nhập bất hợp pháp vào Mar-a-Lago kể từ khi ông Trump trở thành Tổng thống Mỹ.Minh Thu (lược dịch) ", "topic": "Thế giới", "tag": ["AK-47", "Khu nghỉ dưỡng Mar-a-Lago", "Thiếu niên", "Đột nhập", "Mang theo", "Trump", "Bang Florida", "Súng", "Khu nghỉ dưỡng", "Palm Beach", "Bắt giữ", "Nhảy", "Truy đuổi", "Tổng thống Mỹ", "Nhảy qua", "Donald Trump", "Cảnh sát", "Trốn tránh", "Phát ngôn viên", "Bao quanh"], "link": "https://infonet.vietnamnet.vn/the-gioi/ba-thieu-nien-mang-theo-sung-ak-47-dot-nhap-khu-dat-cua-ong-trump-260648.html"}