{"id": "35955535", "header": "Đệ nhất mỹ nữ thủ tiết thờ chồng 10 năm, chung thủy nhất showbiz", "datetime": "2020-08-07T12:30:33.000+07:00", "summary": "Đệ nhất mỹ nữ Giang Nam, tài sắc hơn người, sống đơn thân nuôi dạy con gái trong suốt 10 năm liên tiếp kể từ khi người chồng ra đi, khiến khán giả vô cùng ngưỡng mộ bởi sự chung thủy trong tình yêu, đặc biệt trong làng giải trí.", "content": "Có rất nhiều ngôi sao trong làng giải trí Hoa ngữ kết hôn sau khi \"phim giả tình thật\". Nhưng sau đó, họ phát hiện ra sự khác biệt giữa hai người và cũng nhanh chóng chia tay. Có thể nói tỉ lệ chia tay giữa các cặp đôi trong C-biz là khá lớn. Khán giả cho rằng, nhiều nghệ sĩ chỉ coi chuyện tình cảm như một trò đùa, tần suất yêu và kết hôn nhanh chóng rồi chia tay cũng nhanh như chớp giật. Ngay đến cả những ngôi sao nổi tiếng như Chương Tử Di, Dương Mịch, hay Phạm Băng Băng cũng vướng nhiều scandal tình ái trước khi họ kết hôn.Tuy nhiên, làng giải trí Hoa ngữ cũng chứng kiến những nhân vật “chung thủy” đáng đáng ngưỡng mộ, chưa từng vướng phải một scandal tình ái nào. Ví dụ điển hình như một Đào Huệ Mẫn nổi tiếng của đài truyền hình Chiết Giang Trung Quốc – người từng được ca ngợi là mỹ nhân số 1 Giang Nam.Vai diễn Lâm Đại Ngọc trong tác phẩm “Hồng Lâu Mộng” được coi là một vai diễn kinh điển của Đào Huệ Mẫn trong mắt bạn bè và khán giả. Cô gây được tiếng vang lớn đối với người hâm mộ. Một điều đáng ca ngợi nữa ở Đào Huệ Mẫn chính là tính cách khiêm tốn giản dị của cô. Mặc dù sở hữu một vẻ đẹp hơn người, bước chân vào làng giải trí đã hơn 30 năm, nhưng Đào Huệ Mẫn chưa từng khiến khán giả thất vọng bởi bất kỳ một vụ bê vối nào. Đây là điều không phải nữ diễn viên có tài sắc nào cũng có thể làm được.Đào Huệ Mẫn đã từng có một cuộc sống gia đình hạnh phúc. Tuy nhiên sau đó, chồng cô đã ra đi vì một cơn bạo bệnh, để lại hai mẹ con cô sống nương tựa vào nhau. Đây là một cú sốc lớn trong cuộc đời của Đào Huệ Mẫn. Cô đã sống đơn thân nuôi dạy con gái trong suốt 10 năm liên tiếp kể từ khi người chồng ra đi. Khán giả vô cùng ngưỡng mộ Đào Huệ Mẫn bởi sự chung thủy của cô với người chồng quá cố. Tuy nhiên cũng không ít người mong cô có thể tìm được bến đỗ tiếp theo trong cuộc đời.Mặc dù hiện tại đã bước sang tuổi 53, nhưng Đào Huệ Mẫn vẫn giữ được vẻ đẹp thuần khiết. Thậm chí trong bức ảnh đứng bên con gái trong ngày kết hôn, khán giả còn cho rằng trông hai người giống chị em hơn là mẹ con. Giờ đây Đào Huệ Mẫn cũng có hạnh phúc của riêng mình như lời chúc phúc của khán giả. Cô cũng đã có cuộc hôn nhân thứ hai với một người chồng đẹp trai và tốt bụng. ", "topic": "Giải trí", "tag": ["Thủ tiết", "Chung thủy", "Đệ nhất", "Giang Nam", "Mỹ nữ", "Đơn thân", "Tài sắc", "Showbiz", "Nuôi dạy", "Thờ", "Người chồng", "Ngưỡng mộ", "Lâm Đại Ngọc", "Phim giả tình thật", "Hồng Lâu Mộng", "Hoa ngữ", "Chồng", "Ra đi", "Con gái", "Tình ái"], "link": "https://svvn.tienphong.vn/svvn-giai-tri/de-nhat-my-nu-thu-tiet-tho-chong-10-nam-chung-thuy-nhat-showbiz-1701280.tpo"}