{"id": "35952634", "header": "Không nên quá ám ảnh với con số tăng trưởng", "datetime": "2020-08-07T09:10:00.000+07:00", "summary": "TS. Lê Duy Bình (ảnh), Giám đốc điều hành Economica Việt Nam trao đổi với Báo Hải quan.", "content": "- Nền kinh tế Việt Nam hiện nay vốn đã trong hiện trạng bị ảnh hưởng rất nặng nề bởi dịch Covid-19. Chúng ta đã nhìn thấy rõ tác động đối với cầu về hàng hóa, dịch vụ của Việt Nam và khả năng mở rộng thị trường của Việt Nam. Cầu suy giảm sẽ ảnh hưởng đến khả năng duy trì hay mở rộng sản xuất của doanh nghiệp Việt Nam. Trong hơn 3 tháng sau khi chúng ta kiểm soát được dịch, nền kinh tế đã có một chút phục hồi, nhưng đáng tiếc dịch đã bùng phát trở lại. Mặc dù dịch chủ yếu mới chỉ ở khu vực miền Trung và một số địa phương lân cận, nhưng nguy cơ dịch lan rộng là vẫn không thể loại trừ.Dịch bùng phát trở lại này là cú sốc trực diện với ngành du lịch, các ngành hỗ trợ du lịch và cho các địa phương hiện đang nằm trong tâm điểm của dịch bệnh. Nó cũng tạo ra những dư chấn mạnh mẽ. Không thể phủ nhận một rủi ro là dịch bệnh lan rộng tới đâu thì sẽ làm thu hẹp dư địa tăng trưởng kinh tế đến đó.Nhưng chúng ta hoàn toàn có thể kỳ vọng vào một kịch bản tích cực là dịch sẽ được khống chế tại các khu vực địa lý hiện tại và sự phối hợp giữa các biện pháp chống dịch theo tinh thần khoanh vùng, dập dịch và các biện pháp duy trì phát triển kinh tế sẽ phát huy hiệu quả. Điều này sẽ góp phần giảm thiểu các thiệt hại của đợt bùng phát lần hai này đối với nền kinh tế. Nhưng dù với kịch bản nào thì ưu tiên khống chế dịch bệnh vẫn phải được là ưu tiên hàng đầu vì đây là nhân tố quyết định tới sự tăng trưởng kinh tế của Việt Nam trong ngắn, trung và dài hạn.- Biện pháp dịch bùng phát đến đâu sẽ khoanh vùng xử lý đến đó để tạo không gian và dư địa phát triển kinh tế tại các khu vực chưa bị ảnh hưởng là cần thiết. Biện pháp này vẫn khẳng định việc chúng ta vẫn đặt ưu tiên cao nhất là chống dịch và luôn luôn cảnh giác cao độ, quan sát tình hình, và các biện pháp mạnh mẽ như lần trước vẫn có thể được áp dụng nếu thực sự cần thiết. Sự phối hợp chính sách này được đưa ra dựa trên những kinh nghiệm và bằng chứng thực hiện từ chiến dịch chống dịch trong những tháng đầu năm và kinh nghiệm của một số quốc gia khác chứ không dựa trên cảm tính. Với kinh nghiệm, bằng chứng từ thực tế và tâm thế bình tĩnh hơn, chúng ta có thể thực thực hiện cách làm mới, thông qua việc phối hợp chặt chẽ hơn các chính sách dịch tễ và chính sách kinh tế.Với quyết tâm cao độ, chúng ta cần thực hiện các biện pháp quyết liệt nhằm khống chế dịch bệnh song theo hướng không quá thu hẹp nhưng dư địa và không gian cho các hoạt động kinh tế của doanh nghiệp, người dân. Điều này tự nó sẽ góp phần đảm bảo sinh kế của người dân, của người lao động và sự tồn tại và phát triển của các doanh nghiệp, nâng cao năng lực chống chọi của cả nền kinh tế trong bối cảnh chưa rõ về thời điểm đại dịch sẽ được khống chế trên toàn cầu. Đây cũng là cách mà chúng ta đang triển khai để thích ứng với một trạng thái bình thường mới thường được nhắc đến.- Về đầu tư, chúng ta có thể nhìn vào đầu tư công và đầu tư tư nhân. Dịch bùng phát sẽ ảnh hưởng rất nhiều đến những quyết định đầu tư tư nhân do ảnh hưởng trực tiếp tới niềm tin và cảm nhận của họ về triển vọng và cơ hội kinh doanh trong ngắn hạn. Nhà đầu tư cần có niềm tin để đưa ra những quyết định đầu tư, đây có thể là những quyết định về đầu tư mới, hoặc mở rộng đầu tư với những dự án đang đầu tư dang dở. Tinh thần khởi nghiệp, tinh thần kinh doanh của các doanh nghiệp Việt Nam là rất mãnh liệt. Điều đó thể hiện ngay trong 3 tháng vừa qua, khi dịch được khống chế thì lượng doanh nghiệp đăng ký thành lập mới tăng cao trở lại, các tập đoàn, công ty tư nhân cũng quay trở lại thông qua các dự án bắt đầu khởi công hoặc hoàn thành. 3 tháng trước khi dịch bùng phát trở lại cũng chứng kiến dòng tiền bắt đầu quay trở lại thị trường chứng khoán. Đầu tư tư nhân vẫn luôn là một động lực quan trọng, song động lực này cũng phụ thuộc rất nhiều vào việc dịch bệnh được khống chế như thế nào trong giai đoạn tới.Đầu tư công vẫn là niềm hy vọng rất lớn trong năm nay. Bản chất của đầu tư công là tiêu dùng của Chính phủ và nguồn tiền cho việc chi tiêu này đã được bố trí nguồn vốn. Dịch bùng phát có thể sẽ ảnh hưởng đến tốc độ giải ngân đầu tư công, ảnh hưởng đến việc quy trình xử lý thủ tục đầu tư của các chủ đầu tư, tới năng lực thực hiện của các ban quản lý, các nhà thầu. Tuy nhiên, các cơ quan bộ, ngành và UBND các tỉnh, thành phố đang ở vị thế có thể chủ động tích cực để tháo gỡ các khó khăn này. Đầu tư công có sức lan tỏa lớn, trước hết là từ chính nguồn vốn được giải ngân và nó sẽ có tác động trực tiếp tới tăng trưởng kinh tế trong năm. Ngoài ra, đầu tư công còn có tác động lan tỏa trong trung và dài hạn do nó tạo tiền đề cần thiết cho sự tăng trưởng của các ngành kinh tế trong trung và dài hạn. Ví dụ, chúng ta hãy cùng hình dung nếu như việc cải tạo, nâng cấp hai đường băng tại sân bay Tân Sơn Nhất và Nội Bài nếu được thực hiện trong năm nay, nó sẽ có tác động rất tích cực cho ngành du lịch và giao thông trong những năm tiếp theo, đặc biệt là khi dịch bệnh được khống chế và nhu cầu đi lại và du lịch tăng cao trở lại.Có thể nói, đầu tư công là ngôi sao hy vọng cho kinh tế năm nay. Sự bùng phát trở lại của dịch sẽ càng làm tăng thêm quyết tâm của Chính phủ, các chủ đầu tư, các bộ, ngành, địa phương, ban quản lý dự án, nhà thầu để có thể đẩy nhanh hơn tiến độ các dự án đầu tư công. Theo số liệu mới nhất vốn đầu tư công được giải ngân tới nay đã đạt 43% kế hoạch năm 2020. Kết quả này dù chưa được như kỳ vọng nhưng đã thể hiện một sự chuyển động tích cực so với giai đoạn trước đây.- Đưa ra một con số tăng trưởng giả định vào lúc này là điều vô cùng khó khăn. Tất cả những biến số và giả định để đưa ra con số về dự báo tăng trưởng trong thời điểm này có thể thay đổi hàng ngày, hàng tuần và sự dao động của biến số đó quá lớn, lại phụ thuộc nhiều vào một ẩn số vô cùng quan trọng đó là mức độ lan rộng về phạm vi địa lý của dịch Covid-19. Tuy vậy, chúng ta vẫn có thể hoàn toàn tin tưởng sẽ có con số tăng trưởng dương trong năm nay. Nếu dịch bệnh sớm được khống chế, chúng ta vẫn còn hơn một quý để nỗ lực và phấn đấu và để mức tăng trưởng dương này tiệm cận gần hơn những dự báo tích cực về nền kinh tế Việt Nam trong năm 2020 mà một số tổ chức quốc tế đã công bố gần đây.Tuy nhiên, chúng ta không nên quá ám ảnh về con số tốc độ tăng trưởng GDP trong năm nay. Trong bối cảnh hiện tại, những con số và chỉ tiêu khác có thể đóng vai trò quan trọng và có ý nghĩa hơn. Đó là các chỉ tiêu cân đối lớn về kinh tế vĩ mô, thể hiện sự ổn định kinh tế vĩ mô làm nền tảng cho sự phát triển trong năm 2021 và những năm kế tiếp. Đó là những con số về tỷ lệ thất nghiệp, số người lao động bị ảnh hưởng trực tiếp bởi dịch bệnh, mức độ suy giảm thu nhập bình quân của người lao động, nguy cơ về tỷ lệ tái nghèo do sinh kế của nhiều người dân bị ảnh hưởng. Tăng trưởng dương trong bối cảnh hiện tại đã là một kết quả vô cùng đáng khích lệ. Chúng ta cần quan tâm hơn nữa đến những con số khác, những chỉ tiêu khác nữa để thực sự có các biện pháp hiệu quả nhằm duy trì sự phát triển bền vững của nền kinh tế và tạo nền tảng ổn định, vững chắc cho tăng trưởng trong giai đoạn tới. ", "topic": "Kinh tế", "tag": ["Bùng phát", "Lê Duy Bình", "Economica Việt Nam", "Dịch", "Tăng trưởng", "Kinh tế Việt Nam", "Nền kinh tế", "Dịch bệnh", "Báo Hải Quan", "Con số", "Tăng trưởng kinh tế", "Ám ảnh", "Đầu tư tư nhân", "Lan rộng", "Khống chế", "Duy trì", "Dư địa tăng trưởng", "Đại dịch", "Giãn", "Khoanh vùng"], "link": "https://haiquanonline.com.vn/khong-nen-qua-am-anh-voi-con-so-tang-truong-131360-131360.html"}