{"id": "35951854", "header": "Real Madrid nhận sai trong thương vụ Gareth Bale", "datetime": "2020-08-07T08:10:00.000+07:00", "summary": "Cầu thủ người xứ Wales đang khiến Real Madrid tiếc nuối vì không để anh ra đi trong kỳ chuyển nhượng mùa hè 2019.", "content": "Theo , một quan chức giấu tên của Real Madrid đã thừa nhận ban lãnh đạo đội chủ sân Bernabeu sai lầm trong vụ cản Gareth Bale tới Trung Quốc.\"Chúng tôi mắc sai lầm khi ngăn cản thương vụ diễn ra, nhưng không một ai có thể thấy được tình thế của dịch Covid-19 lúc này. Chúng tôi kỳ vọng Bale sẽ tiếp tục gắn bó với Real thêm 2 mùa giải nữa\", người này tiết lộ.Mùa hè 2019, Bale tiến gần tới việc rời Real Madrid để ký vào hợp đồng với mức lương 1 triệu bảng/tuần tại Trung Quốc. Tuy nhiên, Real đã ngăn cản thương vụ vào phút chót. Lý do được cho là Chủ tịch Florentino Perez muốn thu về nhiều tiền hơn trong việc bán Bale. Chấn thương bất ngờ của Marco Asensio cũng là lý do khiến Bale được giữ lại.Tuy nhiên, cầu thủ người xứ Wales tỏ thái độ chống đối trong mùa này. Bale chỉ đá 20 trận trong mùa này cho Real và gần như không thi đấu trong giai đoạn bóng đá trở lại. Cầu thủ người xứ Wales còn liên tục bỏ về giữa chừng, ngủ gật và làm trò đùa nghịch trên ghế dự bị.Bale còn xin HLV Zinedine Zidane không đăng ký mình vào danh sách đá trận tứ kết lượt về Champions League với Man City rạng sáng 8/8.\"Tôi và cậu ấy đã có cuộc trò chuyện riêng. Cậu ấy nói thẳng là không muốn ra sân. Đó là điều duy nhất mà tôi có thể tiết lộ. Phần còn lại của Real chuẩn bị sẵn sàng cho trận đấu. Chúng tôi đang tập trung\",  dẫn lời HLV Zidane.  ", "topic": "Thể thao", "tag": ["Nhận sai", "Gareth Bale", "Xứ Wales", "Thương vụ", "Real madrid", "Tiếc nuối", "Telegraph", "Sân Bernabeu", "Giấu tên", "Mùa hè", "Ra đi", "Ngăn cản", "Vào phút chót", "Tiến gần", "Chuyển nhượng", "Tình thế", "Sai lầm", "Zinédine Zidane", "Florentino Perez", "Ban lãnh đạo"], "link": "https://zingnews.vn/real-madrid-nhan-sai-trong-thuong-vu-gareth-bale-post1116581.html"}