{"id": "35959477", "header": "9,7 điểm toán cao cấp, Hoa khôi Ngoại thương xinh đẹp, học giỏi", "datetime": "2020-08-07T18:00:00.000+07:00", "summary": "'Tôi không phủ nhận việc nhiều người sử dụng danh vị hoa hậu vào mục đích xấu. Nhưng đối với tôi, cốt lõi của các cuộc thi sắc đẹp là tìm ra người con gái có vẻ đẹp ngoại hình, tầm hồn và cả trí tuệ', Hà My chia sẻ.", "content": "- Cảm xúc của Hà My ra sao khi là một trong những thí sinh được quan tâm của cuộc thi Hoa hậu Việt Nam 2020?Tôi khá bất ngờ khi nhận được nhiều sự quan tâm của mọi người, vui mừng nhưng cũng lo sợ và cảm thấy áp lực. Do đó, tôi phải cố gắng nhiều hơn nữa để đạt được sự kỳ vọng từ phía khán giả.Năm 2019, tôi may mắn trở thành Hoa khôi ĐH Ngoại thương. Đây là áp lực lớn khi tham gia Hoa hậu Việt Nam 2020. Không chỉ danh hiệu, tôi cần phải chú ý đến những dấu ấn của các hoa hậu trước, những \"tiền bối\" cùng trường đã có thành tích nổi bật. Tôi còn nhiều điều thiếu sót nên cần nỗ lực để xứng đáng với hai chữ “Ngoại thương” mọi người kỳ vọng.Sau khi đạt danh hiệu Hoa khôi ĐH Ngoại thương, tôi được thử sức với nhiều lĩnh vực như đóng phim hay những vai diễn của các dự án khác, góp thêm kinh nghiệm khi bước chân vào cuộc thi sắp tới. Dù có bỡ ngỡ, tôi luôn nỗ lực học hỏi, trau dồi bản thân với nhiều kiến thức mới để hoàn thiện.- Gần đây rộ lên thông tin về đường dây mua bán dâm hàng chục nghìn đô la của người mẫu và hoa hậu. Bạn có sợ bị đánh giá tôi tham gia thi hoa hậu vì những mục đích khác?Tôi không phủ nhận việc nhiều người sử dụng danh vị hoa hậu vào mục đích xấu. Nhưng đối với tôi, cốt lõi của các cuộc thi sắc đẹp là tìm ra người con gái có vẻ đẹp ngoại hình, tầm hồn và cả trí tuệ. Bên cạnh những cám dỗ của chiếc vương miện hoa hậu, lợi ích quan trọng mà nó đem lại là cơ hội học hỏi và phát triển bản thân đối với mỗi thí sinh dự thi.- Đằng sau những bức ảnh nổi bật trên truyền thông, tính cách của Hà My bên ngoài ra sao?Bên cạnh việc là thí sinh của Hoa hậu Việt Nam 2020, tôi cũng là một sinh viên bình thường, vui vẻ, thích trêu chọc bạn bè để tạo không khí thoải mái. Tôi là người mạo hiểm và nhiệt huyết. Mạo hiểm vì tôi là người chỉ cần muốn sẽ làm dù không nắm chắc kết quả ra sao. Nhiệt huyết là bởi một khi đã quyết định làm gì, tôi sẽ cố gắng hết sức để thực hiện việc đó.Cách đây 2 năm khi mới bước vào đại học, tôi gặp rất nhiều người giỏi. Điều đó khiến tôi khá tự ti về bản thân, thậm chí đứng lên phát biểu trước lớp còn run. Tuy nhiên, bất kỳ khó khăn nào cũng như vậy, cách giải quyết duy nhất là đối mặt và tìm ra giải pháp cho chính tôi.Tôi đã luyện tập rất nhiều, bắt đầu từ việc tự tập trước gương hay trình bày quan điểm với các bạn, thuyết trình ở trên lớp và dần cũng dám đứng lên thể hiện tiếng nói riêng. Sau cuộc thi hoa khôi ĐH Ngoại thương năm vừa rồi, tôi tiếp tục cố gắng nhiều hơn để cải thiện khả năng giao tiếp trước đám đông.Tôi hài lòng với tất cả những gì đang có. Ngoại hình hay tính cách đều khiến tôi cảm thấy tự tin nhưng tự tin nhất là vào sự quyết tâm và nỗ lực học hỏi của bản thân.- Thời trang có phải là niềm đam mê của bạn?Tôi đến với thời trang giống như một cái duyên. Ban đầu, tôi đăng ký tham gia vào Câu lạc bộ MC và Thời trang của trường vì có bạn là thành viên ở đó. Sau này, tôi may mắn trở thành Phó ban thời trang và giờ đây nó trở thành niềm đam mê lớn đối với tôi. Bên cạnh đó, tôi cũng rất thích đi du lịch để khám phá và trải nghiệm các vùng đất mới, có cơ hội gặp gỡ và kết bạn nhiều hơn.- Theo bạn, sự xinh đẹp hay sự thông minh quan trọng hơn đối với một cô gái?Theo tôi, đối với một cô gái, sự thông minh sẽ quyết định nhiều hơn. Xinh đẹp không chỉ về ngoại hình, hay những thứ thể hiện ra bên ngoài, mà nằm sâu bên trong tính cách, tâm hồn của họ. Lời nói hoặc cách đối nhân xử thế đều tạo ra những vẻ đẹp riêng, khí chất riêng. Nhưng nếu để lựa chọn giữa thông minh và xinh đẹp, tôi sẽ chọn sự thông minh vì khi thông minh người ta sẽ biết cách làm cho mình trở nên xinh đẹp.- Hà My có thể chia sẻ thêm về thành tích thi đại học được 29 điểm?Tôi khá bất ngờ khi mọi người trầm trồ trước thành tích học tập của tôi. Trường Ngoại thương đã dạy tôi \"Không có người giỏi nhất, chỉ có người giỏi hơn\". Tuy vậy, quan trọng nhất vẫn là sự chăm chỉ và nỗ lực trong học tập. Bản thân tôi còn rất nhiều thiếu sót và cần phải cố gắng nhiều hơn nữa.29 điểm thi đại học là kết quả của một quá trình được đúc kết từ 12 năm học. Bố mẹ tôi khá nghiêm túc trong việc học tập của tôi nên ngay từ nhỏ tôi đã luôn cố gắng. Gần đến ngày thi, mỗi ngày tôi sẽ luyện ít nhất một đề, sau đó ôn luyện lại tất cả nền tảng cơ bản để không bị mất điểm những phần dễ. Số điểm thi thật sự đã vượt qua kỳ vọng ban đầu khi tôi.- Bên cạnh thời gian học tập, Hà My có làm thêm? Bạn làm thế nào để sắp xếp thời gian học tập – làm việc?Hiện tại, tôi đang là thực tập sinh marketing của một công ty. Bên cạnh đó, tôi cũng thử sức với nghề mẫu ảnh, diễn viên. Tuy nhiên, bản thân lại thấy chưa thực sự có duyên với nghề mẫu ảnh hay diễn viên lắm. Nếu có cơ hội, tôi nhất định sẽ tham gia nhiều hơn, cùng với việc cố gắng cân bằng mỗi ngày giữa thời gian học tập, làm việc.Sau khi hoàn thành đại học, tôi dự định học tiếp thạc sĩ. Bên cạnh đó, trong nhiệm kỳ hoa khôi ĐH Ngoại thương còn lại, tôi sẽ cố gắng thực hiện các dự án cộng đồng, tham gia nhiều hoạt động của trường hơn nữa.- Hà My có đặt ra tiêu chuẩn mẫu người yêu lý tưởng?Tôi không có một tiêu chuẩn nào cụ thể cả. Khi xác định ở bên một người, thứ có sức hút là cách người ta đồng hành với tôi. Tôi chưa bao giờ nghĩ hoa hậu, chân dài sẽ phải yêu đại gia hay hướng tới một mẫu người hoàn hảo. Ở bên cạnh nhau, quan trọng nhất là việc đối xử, giúp đỡ nhau cùng tiến bộ mỗi ngày. ", "topic": "Giải trí", "tag": ["Hà My", "Hoa hậu Việt Nam 2020", "Cuộc thi sắc đẹp", "Người con gái", "Hoa hậu", "Điểm thi đại học", "Cốt lõi", "Hồn", "Ngoại hình", "Học giỏi", "Hoa khôi", "Ngoại thương", "Đại học ngoại thương", "Người sử dụng", "Trí tuệ", "Vẻ đẹp", "Toán", "Tìm ra", "Phủ nhận", "Xấu"], "link": "https://vietnamnet.vn/vn/giai-tri/thoi-trang/hoa-khoi-ngoai-thuong-nhieu-nguoi-dung-danh-vi-hoa-hau-vao-muc-dich-xau-662055.html"}