{"id": "35958272", "header": "Tổng thống Trump ký sắc lệnh cấm các giao dịch của Mỹ với TikTok và WeChat", "datetime": "2020-08-07T16:13:00.000+07:00", "summary": "Lệnh hành pháp ban hành khi TikTok đối mặt với sự giám sát từ các nhà lập pháp và chính quyền Trump về các vấn đề an ninh quốc gia.", "content": "Theo Bloomberg, Tổng thống Mỹ Donald Trump đã chính thức ký sắc lệnh hành pháp cấm tất cả giao dịch với 2 công ty Trung Quốc là ByteDance (sở hữu ứng dụng TikTok) và Tencent (sở hữu ứng dụng WeChat) vào ngày 6.8, bất chấp những phản đối mạnh mẽ từ phía Trung Quốc,Bộ lệnh hành pháp này cấm người dân Mỹ kinh doanh với các ứng dụng TikTok và WeChat do Trung Quốc sở hữu có hiệu lực sau 45 ngày kể từ ngày ký.Trong một bức thư gửi đến diễn giả Hạ viện Nancy Pelosi, ông Trump viết rằng: “Sự lan rộng ở Mỹ của các ứng dụng di động do các công ty do Trung Quốc phát triển và sở hữu tiếp tục đe dọa an ninh quốc gia, chính sách đối ngoại và nền kinh tế của Mỹ”.Với cuộc bầu cử Tổng thống Mỹ đang đến gần, đương kim Tổng thống Mỹ Trump đang biến thách thức của mình đối với Trung Quốc trở thành chủ đề trọng tâm trong chiến dịch tranh cử.Cổ phiếu của chủ sở hữu WeChat là Tencent Holdings của Trung Quốc đã giảm tới 10% trong phiên giao dịch sáng nay 7.8. Đồng nhân dân tệ suy yếu 0,4% xuống còn 6,971 một USD. Đây là mức giảm kỷ lục kể từ ngày 22.7.Ông Paul Triolo - Trưởng bộ phận chính sách công nghệ toàn cầu tại Tập đoàn Eurasia Group cho biết: “Đây là một thời điểm khác trong cuộc chiến tranh lạnh về công nghệ giữa Mỹ và Trung Quốc. Nó cho thấy mức độ sâu sắc trong mối quan tâm của Mỹ”.Động thái này diễn ra trùng với việc ông Trump thúc đẩy việc bán TikTok cho một công ty Mỹ và diễn ra sau khi Ngoại trưởng Mỹ Michael Pompeo kêu gọi các doanh nghiệp Mỹ xóa 2 ứng dụng Trung Quốc trong chương trình Clean Network.Ông Trump chia sẻ: “Để bảo vệ quốc gia của chúng ta, tôi đã hành động để giải quyết mối đe dọa từ một ứng dụng di động TikTok. Cần có thêm hành động để giải quyết mối đe dọa tương tự do một ứng dụng di động khác như WeChat gây ra”.WeChat - phần mềm nhắn tin được phát triển bởi Tencent, đã trở thành một ứng dụng đa năng cho phép mọi người sử dụng nó để thanh toán, thương mại điện tử và hơn thế nữa. Ứng dụng này là một trong những ứng dụng phổ biến nhất trên thế giới với hơn 1 tỉ người dùng. Cụ thể, các công ty Mỹ như Starbucks Corp cũng sử dụng dịch vụ này với người tiêu dùng ở Trung Quốc.Tencent là một trong những công ty công nghệ có giá trị nhất của Trung Quốc. Giám đốc Điều hành ông Pony Ma của Tencent là một trong số nhiều nhà lãnh đạo doanh nghiệp có tiếng nói trong chính phủ Trung Quốc.Tổng thống Trump đã dựa trên Đạo luật Quyền hạn Kinh tế Khẩn cấp Quốc tế (IEEPA), một đạo luật năm 1977 cho phép tổng thống ban bố tình trạng khẩn cấp quốc gia để đối phó với mối đe dọa bất thường, cho phép ông chặn các giao dịch và thu giữ tài sản.Ông Brian Fleming - luật gia tại Miller & Chevalier ở Washington, người từng làm việc trong bộ phận an ninh quốc gia của Bộ Tư pháp Mỹ cho biết: “IEEPA là một cơ quan có thẩm quyền vô cùng lớn. Nó cho phép tổng thống ban bố tình trạng khẩn cấp quốc gia về bất cứ điều gì”.Trong lệnh TikTok, ông Trump cho biết, ứng dụng này tự động nắm bắt một lượng lớn dữ liệu người dùng, bao gồm thông tin vị trí và lịch sử duyệt web. Việc thu thập dữ liệu này cho phép chính phủ Trung Quốc tiếp cận thông tin cá nhân của người Mỹ.TikTok cho biết dữ liệu người dùng Mỹ được lưu trữ trong các máy chủ ở Mỹ và Singapore, không phải Trung Quốc. Nhưng điều khoản dịch vụ của TikTok quy định rằng công ty có thể chia sẻ thông tin với công ty mẹ, công ty con hoặc các chi nhánh khác.Việc cấm WeChat ở Mỹ có thể có tác động lớn hơn nhiều đến hoạt động kinh doanh xuyên biên giới giữa các công ty Trung Quốc và Mỹ. Nó ảnh hưởng đến mọi thứ, từ việc sản xuất khẩu trang y tế và iPhone của Apple đến các hợp đồng viết tay của luật sư và chủ ngân hàng.Mặc dù WeChat không phổ biến ở Mỹ như một công cụ nhắn tin tiêu dùng, ứng dụng nhắn tin này không chỉ được sử dụng để trò chuyện với bạn bè và gia đình. Tuy nhiên, ở Trung Quốc, hầu như không thể hoạt động nếu không có WeChat. Về cơ bản các doanh nghiệp Trung Quốc sử dụng thay cho email và tin nhắn văn bản. Bởi lẽ, các ứng dụng nhắn tin khác như WhatsApp thuộc sở hữu của Facebook bị chặn ở Trung Quốc, khiến việc giao tiếp với các đối tác ở nước ngoài trở nên khó khăn hơn nếu không có WeChat.Ông Graham Webster - chuyên gia kinh tế kỹ thuật số Trung Quốc cho biết: “Lệnh cấm đối với WeChat sẽ làm ngừng giao tiếp giữa Mỹ và Trung Quốc. Có những dữ liệu thực tế, quyền riêng tư và mối quan tâm bảo mật nhưng chúng vượt xa 2 ứng dụng Trung Quốc này và các đơn đặt hàng này chỉ giải quyết các vấn đề thực sự trong nhà hát chính trị”.Phản ứng trước động thái này của Mỹ, phát ngôn viên Bộ Ngoại giao Trung Quốc Vương Văn Bân cho rằng, việc Mỹ chặn các ứng dụng của Trung Quốc là đi ngược lại các nguyên tắc thị trường, không có cơ sở thực tế. Đồng thời, ông Vương cũng lên tiếng kêu gọi Washington sửa chữa sai lầm của mình. ", "topic": "Thế giới", "tag": ["WECHAT", "TIKTOK", "Trump", "Hành pháp", "Tổng thống", "Cấm", "Ứng dụng", "Lệnh cấm", "Tổng thống Mỹ", "Trung Quốc", "Chủ sở hữu", "Tencent", "Giao dịch", "Ban hành", "Ký sắc lệnh", "Tập đoàn Eurasia Group", "Clean Network", "Nhà lập pháp", "Paul Triolo", "Vấn đề an ninh"], "link": "https://nhipcaudautu.vn/the-gioi/tong-thong-trump-ky-sac-lenh-cam-cac-giao-dich-cua-my-voi-tiktok-va-wechat-3336490/"}