{"id": "35958627", "header": "Trung Quốc phong tỏa một làng để chặn dịch hạch", "datetime": "2020-08-07T16:44:00.000+07:00", "summary": "Nhà chức trách ở vùng Nội Mông, Trung Quốc đã phong tỏa một ngôi làng sau khi một người dân chết vì bệnh dịch hạch.", "content": "CNN dẫn tin từ Ủy ban y tế thành phố Bao Đầu cho hay, thông tin về cái chết của cư dân ngôi làng Suji Xincun được báo cáo từ cuối tuần trước và được xác nhận là chết vì dịch hạch hôm qua (6/8). Ủy ban không cho biết người này nhiễm bệnh như thế nào.Để ngăn chặn bệnh dịch lây lan, nhà chức trách đã phong tỏa cả làng Suji Xincun và yêu cầu tẩy trùng hàng ngày các ngôi nhà trong làng. Hiện, sau khi xét nghiệm, tất cả dân làng đều âm tính với bệnh dịch hạch. Chín người tiếp xúc gần với bệnh nhân và 26 người tiếp xúc thứ cấp khác đều bị cách ly và đã cho kết quả âm tính.Damao Banner, khu vực mà làng Suji Xincun nằm trong đó, hiện được đặt trong cảnh báo cấp 3, mức thứ hai trong thang 4 bậc cảnh báo, cho tới cuối năm.Đây là trường hợp thứ hai và là ca tử vong đầu tiên vì bệnh dịch hạch đã được xác nhận ở Trung Quốc. Trước đó, hồi tháng 7, một ca nhiễm dịch hạch được phát hiện ở Bayannur, một thành phố cũng thuộc Nội Mông.Bệnh dịch hạch đã giết chết khoảng 50 triệu người ở châu Âu trong đại dịch cái chết đen thời Trung Cổ.Dịch hạch là bệnh lây nhiễm nghiêm trọng, có khả năng lây truyền và gây ra tỷ lệ tử vong cao. Đây là bệnh lây nhiễm hạng A - mức cao nhất theo Luật về ngăn chặn và chữa trị những bệnh lây nhiễm của Trung Quốc.Chuột bị bệnh dịch hạch là nguồn gốc lây nhiễm. Nó lây sang người chủ yếu là do vết cắn của những con bọ chét. Người bị bệnh dịch hạch có thể tử vong trong chưa đầy 24h.Tháng trước, có hai ca mắc bệnh dịch hạch được xác nhận ở Mông Cổ. Nạn nhân là hai anh em đều ăn thịt sóc đất, Tân Hoa xã đưa tin. ", "topic": "Khoa học", "tag": ["Bệnh dịch hạch", "Dịch hạch", "Nội Mông", "Trung Quốc", "Phong tỏa", "Lây lan", "Chặn", "Ngôi làng", "Cái chết đen", "Nhà chức trách", "Tẩy trùng", "Âm tính", "Chết", "Cả làng", "Bệnh dịch", "Cnn", "Nhiễm bệnh", "Dân làng", "Thứ cấp", "Xác nhận"], "link": "https://vietnamnet.vn/vn/the-gioi/trung-quoc-phong-toa-mot-lang-de-chan-dich-hach-lay-lan-664446.html"}