{"id": "35956059", "header": "Tập đoàn Năng lượng Banpu đầu tư dài hạn vào lĩnh vực điện gió Việt Nam", "datetime": "2020-08-07T13:34:34.000+07:00", "summary": "Tập đoàn Banpu, một công ty giải pháp năng lượng tích hợp hàng đầu ở châu Á-Thái Bình Dương vừa chính thức ký thỏa thuận mua lại Dự án Nhà máy điện gió Mũi Dinh (Ninh Thuận).", "content": "Lễ ký được thực hiện online do tình hình hạn chế đi lại trong dịch COVID-19.Việc mua lại Dự án Nhà máy điện gió Mũi Dinh đánh dấu một dấu mốc quan trọng của công ty trong chiến lược đầu tư dài hạn vào Việt Nam, một trong những thị trường năng lượng tái tạo phát triển nhanh nhất thế giới, phù hợp với chiến lược xanh hơn và thông minh hơn (Greener & Smarter) của Banpu.Dự án Nhà máy điện gió Mũi Dinh chính thức đi vào vận hành thương mại (COD) kể từ ngày 23 tháng 4 năm 2019 với tổng công suất 37,6 MW, bao gồm 16 tuabin gió, mỗi tuabin có công suất 2,35 MW. Dự án được thiết kế và bảo trì bởi Enercon Partner Konzept (EPK), một công ty năng lượng gió và sản xuất tuabin hàng đầu thế giới, đảm bảo độ tin cậy hoạt động của dự án trong suốt 20 năm dự án.“Là một nhà đầu tư quốc tế vào thị trường Việt Nam, đặc biệt là đầu tư vào tỉnh Ninh Thuận, một tỉnh chiến lược cho các dự án năng lượng tái tạo, Banpu đang mở đường cho đầu tư dài hạn tại thị trường Việt Nam. Chúng tôi cam kết hướng tới kinh doanh bền vững theo kịp xu hướng năng lượng toàn cầu và địa phương – giảm phát thải CO2”, bà Somruedee nói.Tập đoàn Banpu đặt mục tiêu đạt được công suất phát điện 6.100 MW vào năm 2025 bằng cách tập trung vào các thị trường có nhu cầu tiêu thụ điện ngày càng tăng, với BanpuNEXT là đơn vị tiên phong trong phát triển của công nghệ năng lượng và năng lượng tái tạo. Với việc mua lại Dự án Nhà máy điện gió Mũi Dinh, tổng công suất cam kết từ các dự án NLTT của công ty sẽ đạt 814 MW.Được biết, Tập đoàn Banpu là một công ty giải pháp năng lượng tích hợp hàng đầu với 3 ngành kinh doanh cốt lõi bao gồn: Khai thác khoáng sản, sản xuất điện và công nghệ năng lượng. Hiện tại, Tập đoàn đang có hoạt động kinh doanh tại 10 quốc gia: Thái Lan, Indonesia, Trung Quốc, Australia, Lào, Mông Cổ, Singapore, Nhật Bản, Hoa Kỳ và Việt Nam.Banpu vào Việt Nam từ khá sớm (năm 2000), khi mua 30% vốn của Năng lượng Amata (Biên Hòa), một công ty sản xuất điện đặt tại khu công nghiệp ở miền Nam Việt Nam (Hiện tại, Năng lượng Amata thuộc sở hữu của B.Grimm Power – một công ty khác có trụ sở tại Thái Lan). Đến năm 2015, Banpu được biết đến là nhà cung cấp than cho một số đối tác, khách hàng tại Việt Nam.Trong xu thế năng lượng tái tạo, Banpu đã đa đạng hóa mảng kinh doanh điện tại Việt Nam bằng cách thành lập Công ty TNHH điện gió BPP Vĩnh Châu (BPPVC) thông qua Banpu Power Public Company Limited (Banpu nắm 78,61%).Công ty TNHH điện gió BPP Vĩnh Châu được biết đến là chủ đầu tư dự án xây dựng Nhà máy điện gió số 3, tổng công suất 65MW, trong đó giai đoạn 1 có công suất 29,4MW với 7 turbines được cung cấp bởi Công ty Siemens Gamesa. Toàn bộ dự án sẽ lần lượt đi vào hoạt động từ 2020 đến 2021. Tổng kinh phí đầu tư cho dự án (giai đoạn 1) là 1.365 tỷ đồng. ", "topic": "Công nghệ ", "tag": ["Tập đoàn Năng lượng Banpu", "BANPU", "Mua lại", "SMARTER", "Ninh Thuận", "Châu á-thái bình dương", "Năng lượng tái tạo", "Enercon Partner Konzept", "EPK", "Năng lượng", "Somruedee Chaimongkol", "Tuốc-bin", "Tích hợp", "Dự án", "Thỏa thuận", "Online", "Tổng công suất", "Năng lượng gió", "Dài hạn", "Đi lại"], "link": "https://doanhnhanviet.net.vn/doanh-nhan-doanh-nghiep/tap-doan-nang-luong-banpu-dau-tu-dai-han-vao-linh-vuc-dien-gio-viet-nam-8607.html"}