{"id": "35954533", "header": "Gareth Bale tự hủy hoại sự nghiệp bởi sự cố chấp", "datetime": "2020-08-07T11:09:00.000+07:00", "summary": "'Nếu cậu ta rời đi ngay ngày mai, đó sẽ là điều tốt nhất cho tất cả', HLV Zinedine Zidane của Real gửi thông điệp tới Gareth Bale vào năm 2019.", "content": "12 tháng sau, chân sút người Xứ Wales vẫn bám trụ ở Real. Từ chỗ sắm vai người hùng thành Madrid, Bale trở thành tù nhân trong chiếc lồng mạ vàng. \"Zizou\" không còn cần tới tiền đạo 31 tuổi, người cũng quá ngán ngẩm với cuộc sống ở Madrid.Mối quan hệ giữa họ đã không còn tồn tại. Thứ duy nhất còn khiến cả hai phải ràng buộc nhau nằm ở vấn đề tiền bạc. Bale được cho là không chịu giảm lương. Chính sự cố chấp này đang hủy hoại sự nghiệp và hình ảnh của cựu sao Tottenham Hotspur.Chưa ngày nào trôi qua truyền thông Tây Ban Nha lại không nhắc tới Bale. Tất cả đều quan tâm diễn biến tiếp theo của \"vở hài kịch\" này. Cả hai vẫn kiên định với chiến lược riêng và không bên nào chịu xuống nước.Sau khi La Liga tái khởi động, Bale chỉ được chơi tổng cộng 100 phút từ tháng 6. Ngay cả khi rất khỏe mạnh, số 11 vẫn không được CLB đoái hoài. Chính xác hơn, \"Zizou\" gạch tên cậu học trò và coi tiền đạo này như một người thừa tại thành Madrid.Real muốn dùng sức mạnh thời gian để làm gục ngã ý chí của Bale. Đó dường như cũng là những gì tốt nhất \"Los Blancos\" có thể thực hiện. Nhưng tiền đạo người Xứ Wales lại phản ứng bằng sự im lặng. Anh cố gắng bám trụ tại pháo đài Bernabeu.Trong vài thời điểm, Bale cảm thấy bị tổn thương. Từ một tiền đạo đẳng cấp thế giới, mũi nhọn này trên đường trở thành ngôi sao đắt giá bị lãng phí nhất. Anh mới 31 tuổi, nhưng mọi thứ dường như đóng sập lại. Cuộc phiêu lưu ở Madrid của tiền đạo này đi tới hồi kết.Nhưng Bale lại giả vờ tất cả vẫn bình thường. Anh cố gắng che đậy sự đau khổ. Nhưng thay vì cố gắng xoay sở để đảo ngược tình thế, số 11 chọn cách \"nổi loạn ngầm\". Anh hiểu ngày nào còn gắn bó với CLB, bản thân vẫn được nhận lương đều đặn mỗi tháng.Bale cũng tự biến mình thành kẻ hững hờ. Trên lý thuyết, tiền đạo này không làm gì sai. Anh không vi phạm nội quy CLB hay tạo ra vụ bê bối nào. Tuy vậy, điều khiến tất cả khó chịu nằm ở thái độ của số 11, điều ban lãnh đạo không thể làm gì được.Bale được trả mức lương lên tới 18 triệu euro/năm. Tuy vậy, anh hầu như không có đóng góp gì cho CLB. Điều này trở thành nỗi nhức nhối với BLĐ đội bóng hoàng gia Tây Ban Nha. Dù vậy, họ không thể nhổ bỏ được cái gai ghim sâu vào CLB suốt hai năm qua.Tiền bạc là một phần quan trọng của thế giới bóng đá. Các cầu thủ tới Real vì tiền bạc và danh vọng. Nhưng trên hết, họ muốn được thể hiện năng lực bản thân và tạo ra di sản lớn, để rồi sau này luôn được thế hệ sau nhắc tới.Bale đã làm được nhiều điều trong những năm đầu tiên chơi cho Real. Anh tạo ra nhiều khoảnh khắc ma thuật để dẫn lối đội nhà tới vinh quang. Đó là cú nước rút kinh điển và ghi bàn trong trận chung kết Copa del Rey gặp Barca ở mùa 2013/14, hay tình huống \"ngả bàn đèn\" làm tung lưới Liverpool trận chung kết Champions League 2017/18.Bale lẽ ra đã có được chỗ đứng riêng ở Bernabeu. Tiền đạo này có thể đứng ngang hàng với Cristiano Ronaldo để trở thành biểu tượng bất diệt tại CLB. Tuy nhiên, số 11 của \"Los Blancos\" tự bôi xấu giá trị bản thân bởi cái tôi quá lớn, ham tiền và ảo tưởng rằng bản thân luôn trẻ mãi.Từ năm 2018, khi Ronaldo rời Madrid, Bale sớm mất đi tốc độ, những bàn thắng ấn tượng và niềm tin trong Zidane. Khi tất cả chờ đợi ngôi sao Xứ Wales bước lên để thay Ronaldo trở thành biểu tượng mới ở CLB, anh đáp lại bằng những màn trình diễn đáng thất vọng.Bale còn tự hủy hoại sự nghiệp bằng nhiều trò lố. Tháng 11/2019, sau trận đấu tại vòng loại Euro, tiền đạo này cùng đồng đội giơ lá cờ in dòng chữ \"Wales. Golf. Madrid\". Đó như một cách chọc tức đại diện thủ đô xứ đấu bò vì thường xuyên soi mói chuyện anh thích đi chơi golf để thư giãn.Trên , nhà báo Carlos Prieto tin Bale đang đặt giá trị tiền bạc cao hơn đam mê với bóng đá. Anh chỉ muốn sống cuộc đời vương giả, quan tâm đến đánh golf, tiền lương thu về mỗi tháng..., hơn là cống hiến cho \"Los Blancos\". Điều này giải thích Bale hững hờ trước mọi thứ.Với một cầu thủ đẳng cấp thế giới, chỉ việc phải dự bị trong 1 hay 2 trận đã là điều xúc phạm. Nhưng Bale coi đó như điều bình thường. Trước trận gặp Man City ở lượt về vòng 1/8 Champions League, ngôi sao 31 tuổi thậm chí tới gặp Zidane để bày tỏ nguyện vọng được ở nhà, vì biết có tới Anh cũng không được thi đấu.Ở tuổi 31, Bale chưa phải hết thời. Anh hoàn toàn có thể trở lại Tottenham thi đấu. Nhưng ngôi sao này không làm thế. Anh sợ thu nhập của mình bị ảnh hưởng, vì chơi cho Spurs thì chắc chắn không thể nhận mức lương hấp dẫn lên tới 600.000 bảng/tuần.Tháng 8/2020, sau 7 năm gắn bó với Real, Bale đang tự biến mình thành tù nhân tại Madrid. Tất cả cũng vì tiền. Ngôi sao người Xứ Wales cũng thất bại trong việc tạo ra di sản bởi sự cố chấp. Mối lương duyên giữa anh và CLB đang chết mòn và sẽ còn kéo dài tới khi ai đó tự tháo nút thắt tiền bạc.Real không thể làm được điều đó. Chủ tịch Florentino Perez, một người rất ưu ái Bale, cũng bất lực. Sau cùng, vấn đề chỉ nằm ở Bale, người đang từ bỏ đam mê bóng đá để chạy theo giá trị tiền bạc. Để rồi khi nhắc tới số 11, tất cả chỉ còn nhớ tới một ngôi sao tự hủy hoại hình ảnh và giá trị bản thân bởi sự cố chấp.  ", "topic": "Thể thao", "tag": ["Cố chấp", "Gareth Bale", "Hủy hoại", "Xứ Wales", "Madrid", "Tù nhân", "Bám trụ", "Real madrid", "Zinédine Zidane", "Tiền bạc", "Sự nghiệp", "Rời đi", "Hững hờ", "Los Blancos", "Mạ vàng", "Đoái hoài", "Đấu trí", "Đẳng cấp thế giới", "Hài kịch", "Ngán ngẩm"], "link": "https://zingnews.vn/gareth-bale-tu-huy-hoai-su-nghiep-boi-su-co-chap-post1116643.html"}