{"id": "35954469", "header": "Bộ váy đỏ của nữ nghị sĩ Hàn Quốc gây tranh cãi", "datetime": "2020-08-07T10:57:00.000+07:00", "summary": "Nữ nghị sĩ trẻ trung của Hàn Quốc Ryu Ho-jeong (28 tuổi) đã khiến dư luận nước này bùng nổ tranh cãi khi cô vận bộ váy màu đỏ nổi bật trong kỳ họp quốc hội.", "content": "Tờ Guardian (Anh) ngày 7/8 đưa tin đã có ý kiến trái chiều tại Hàn Quốc về nữ giới tại nơi làm việc. Nghị sĩ Ryu Ho-jeong đã đối mặt với nhiều chỉ trích bởi chiếc váy đỏ.Ryu Ho-jeong là nghị sĩ trẻ tuổi nhất của Hàn Quốc và là thành viên đảng Công lý. Khi bức ảnh cô tự tin mặc bộ váy đỏ sải bước trong kỳ họp quốc hội được chia sẻ, dư luận đã chia làm 2 hướng, chỉ trích và ca ngợi.Hãng thông tấn Yonhap (Hàn Quốc) nhận định về trang phục của nữ nghị sĩ Ryu Ho-jeong “nhìn như thể cô ấy đến quốc hội để nhận tiền thanh toán đồ uống có cồn”.Một số nghị sĩ khác đã lên tiếng bảo vệ Ryu Ho-jeong, cho rằng việc chỉ trích lựa chọn trang phục của cô là phân biệt giới tính.Nghị sĩ Ko Min-jung đảng đảng Dân chủ đồng hành (DP) cầm quyền đã đăng lên mạng xã hội Facebook cảm ơn Ryu Ho-jeong vì đã “thay đổi sự nghiêm khắc và độc đoán” của quốc hội.Về phần mình, Ryu Ho-jeong cho biết sự lựa chọn trang phục của cô là nhằm thử thách các nam nghị sị vốn chiếm phần đông trong 300 ghế quốc hội. Sau cuộc bầu cử vào tháng 4, Hàn Quốc chỉ có 57 nữ nghị sĩ trong tổng số 300 ghế tại cơ quan lập pháp nước này.Cô Ryu Ho-jeong nêu rõ với Yonhap: “Trong mọi cuộc họp, hầu hết những nam nghị sĩ trung tuổi đều chỉ vận bộ vest và cà vạt vì vậy tôi muốn tạo thay đổi. Quyền lực của quốc hội không hình thành bởi những bộ trang phục này”.Cô Ryu Ho-jeong là ví dụ điển hình của phong trào tại Hàn Quốc với phụ nữ thách thức những quan niệm lỗi thời về việc họ phải xuất hiện như thế nào ở nơi công cộng. Phong trào này kêu gọi phụ nữ từ bỏ việc phải dành hàng tiếng đồng hồ trang điểm, hoặc phẫu thuật thẩm mỹ. ", "topic": "Giải trí", "tag": ["Ryu Ho-jeong", "Nghị sĩ", "Váy", "Quốc hội", "Gây tranh cãi", "Hàn quốc", "GUARDIAN", "Kỳ họp", "Màu đỏ", "Đảng Dân chủ đồng hành", "Hãng thông tấn Yonhap", "Ko Min-jung", "Trẻ trung", "Bùng nổ", "Tranh cãi", "Các loại đồ uống có chứa cồn", "Dư luận", "Sải bước", "Nữ giới", "Công lý"], "link": "https://baotintuc.vn/the-gioi/bo-vay-do-cua-nu-nghi-si-han-quoc-gay-tranh-cai-20200807100752686.htm"}