{"id": "35953404", "header": "Ông Trump tự tin có vaccine ngừa Covid-19 trước bầu cử, Philippines thành vùng dịch lớn nhất Đông Nam Á", "datetime": "2020-08-07T10:03:00.000+07:00", "summary": "Tổng thống Donald Trump tuyên bố, khả năng Mỹ sẽ có vaccine phòng Covid-19 vào đầu tháng 11, trong khi đó Philippines đã chính thức trở thành vùng dịch lớn nhất khu vực Đông Nam Á.", "content": "Tính tới 6 giờ sáng 7/8 (giờ Việt Nam), toàn thế giới ghi nhận trên 19 triệu ca mắc Covid-19, trong đó số ca bệnh ở Mỹ đã là trên 5 triệu, ở Brazil sát mốc 3 triệu, còn Ấn Độ là trên 2 triệu. Tổng số ca tử vong toàn cầu là khoảng 715.000 ca.Tổng thống Donald Trump ngày 6/8 tuyên bố có khả năng Mỹ sẽ có vaccine phòng Covid-19 trước cuộc bầu cử tổng thống diễn ra vào ngày 3/11 tới, một dự đoán lạc quan hơn rất nhiều so với thời điểm được các chuyên gia y tế Nhà Trắng đưa ra.Khi được hỏi trên chương trình phát thanh \"Geraldo Rivera\" về thời điểm có thể sẽ có vaccine ngừa Covid-19, Tổng thống Trump nói: \"Sớm hơn cuối năm nay, thậm chí có thể sớm hơn nhiều\".Trả lời câu hỏi cho rằng có khả năng vaccine sẽ được đưa vào sử dụng trước ngày 3/11, ông Trump cho biết: \"Tôi nghĩ vaccine có thể có trước đó, hoặc đúng vào khoảng thời điểm đó\".Mặc dù dịch Covid-19 tiếp tục bùng phát mạnh và làn sóng dịch thứ hai đang diễn ra tại một số bang, song ông chủ Nhà Trắng vẫn thúc giục các trường học mở cửa trở lại và đưa mọi hoạt động xã hội trở lại mức bình thường. Ông Trump vẫn rất lạc quan về sự phục hồi kinh tế khi vaccine được đưa vào sử dụng.Trước đó, ngày 5/8, Chính phủ Mỹ thông báo sẽ chi 1 tỷ USD để có được 100 triệu liều vaccine phòng Covid-19 của hãng dược phẩm Johnson & Johnson nếu hãng này bào chế thành công.Tập đoàn Johnson & Johnson cho biết sẽ giao vaccine cho Cơ quan Nghiên cứu và Phát triển y sinh tiên tiến (BARDA) trên cơ sở phi lợi nhuận để đưa vào sử dụng sau khi Cơ quan Quản lý Thực phẩm & Dược phẩm Mỹ (FDA) thông qua. Hiện loại vaccine mà Johnson & Johnson phát triển đang được thử nghiệm trên các tình nguyện viên ở Mỹ và Bỉ trong giai đoạn nghiên cứu ban đầu.Mỹ hiện vẫn là quốc gia chịu tác động nặng nề nhất của dịch bệnh trên thế giới, với số ca nhiễm đã vượt mốc 5 triệu, lên 5.026.956 ca mắc, trong đó có 162.684 ca tử vong.Tính đến ngày 6/8, số ca mắc Covid-19 ở Philippines đã cao hơn nước láng giềng Indonesia và trở thành quốc gia có số ca bệnh cao nhất ở khu vực Đông Nam Á.Trong ngày 6/8, Philippines đã ghi nhận 3.561 ca mắc, nâng tổng số người mắc bệnh lên 119.460 trường hợp. Số người chết vì Covid-19 cũng tăng lên 2.150 người sau khi có thêm 28 ca tử vong.Việc gia tăng các ca mắc và ca tử vong mới ở trong và các khu vực xung quanh thủ đô Manila đã buộc giới chức Philippines tái áp đặt lệnh phong tỏa gây ảnh hưởng đến khoảng 1/4 số dân trong tổng số 107 triệu người.Tổng thống Rodrigo Duterte ngày 2/8 thông báo phong tỏa 2 tuần đối với thủ đô Manila và các vùng lân cận. Lệnh phong tỏa này có hiệu lực từ ngày 4/8.Philippines tái áp đặt các biện pháp hạn chế sau khi một nhóm bác sĩ và y tá cảnh báo rằng hệ thống y tế của nước này có thể sẽ sụp đổ nếu các ca nhiễm tiếp tục tăng lên.Cảnh sát Philippines được triển khai để đưa người bệnh nhưng không thể tự cách ly tại nhà vào các khu cách ly tập trung. Cảnh sát cũng được bố trí tại các trạm kiểm soát để đảm bảo chỉ người có thẻ thông hành đặc biệt mới được ra ngoài, số còn lại phải ở nhà theo lệnh phong tỏa.Do chịu ảnh hưởng từ đại dịch Covid-19, kinh tế Philippines trong quý II đã suy giảm nhiều hơn so với dự báo, đẩy nước này rơi vào suy thoái lần đầu tiên trong vòng 29 năm qua.Trong cuộc họp báo trực tuyến ngày 6/8, Cơ quan Thống kê Philippines (PSA) cho biết trong quý II năm nay, kinh tế nước này đã giảm tới 16,5% so với cùng kỳ năm 2019. Mức suy giảm GDP này cao hơn nhiều so với mức giảm 0,7% trong quý I và là mức giảm lớn nhất tính theo quý của Philippines kể từ năm 1981.Theo giới phân tích, dịch Covid-19 đã tác động nặng nề tới kinh tế Philippines. Quý II là quãng thời gian nước này áp đặt lệnh phong tỏa nhằm kiềm chế sự lây lan của virus SARS-CoV-2. /. ", "topic": "Thế giới", "tag": ["Vaccine ngừa Covid-19", "Vaccine phòng COVID-19", "Philippines", "Trump", "Bầu cử", "Đông Nam Á", "Vacxin", "Ca bệnh", "Dịch", "JOHNSON", "Tổng thống", "Tập đoàn Johnson", "BARDA", "Donald Trump", "Dược phẩm Mỹ", "Lạc quan", "Tuyên bố", "Tháng mười một", "Tự tin", "Ca nhiễm"], "link": "http://kinhtedothi.vn/ong-trump-tu-tin-co-vaccine-ngua-covid-19-truoc-bau-cu-philippines-thanh-vung-dich-lon-nhat-dong-nam-a-392439.html"}