{"id": "35951822", "header": "Ngân hàng Nhà nước lại giảm lãi suất điều hành", "datetime": "2020-08-07T07:51:00.000+07:00", "summary": "Ngân hàng Nhà nước (NHNN) vừa công bố tiếp tục giảm thêm một số mức lãi suất quan trọng với mức giảm 0,2 - 0,5%/năm, từ ngày 1/8. Đây là lần thứ 3 trong năm NHNN giảm các loại lãi suất điều hành.", "content": "Theo đó, từ 1/8, lãi suất áp dụng cho tiền gửi dự trữ bắt buộc và vượt dự trữ bắt buộc bằng tiền đồng giảm 0,5 điểm phần trăm xuống còn 0,5% một năm.Mức lãi suất tiền gửi của Kho bạc Nhà nước, Bảo hiểm tiền gửi Việt Nam tại Ngân hàng Nhà nước giảm còn 0,8% một năm, tương đương mức giảm 0,2 điểm phần trăm.Lãi suất tiền gửi bằng VND của Ngân hàng Phát triển Việt Nam, Ngân hàng Chính sách xã hội, Quỹ tín dụng nhân dân và Tổ chức tài chính vi mô tại Ngân hàng Nhà nước cũng giảm 0,2 điểm phần trăm còn 0,8%.Từ đầu năm đến nay, trước diễn biến phức tạp của dịch Covid-19, NHNN đã thực hiện nhiều giải pháp điều hành chính sách tiền tệ, nhằm hỗ trợ tháo gỡ khó khăn cho sản xuất kinh doanh, bảo đảm an sinh xã hội. Nhờ đó, thị trường tiền tệ, ngoại hối ổn định, lạm phát được kiểm soát.Đặc biệt, vào tháng 3 và tháng 5, NHNN đã 2 lần cắt giảm các mức lãi suất điều hành với tổng mức giảm 1-1,5%/năm để hỗ trợ thanh khoản và tạo điều kiện cho tổ chức tín dụng tiếp cận nguồn vốn chi phí thấp; trong đó, mức trần lãi suất tiền gửi các kỳ hạn dưới 6 tháng được giảm 0,6-0,75%/năm; giảm 1%/năm trần lãi suất cho vay ngắn hạn đối với các lĩnh vực ưu tiên.Việc liên tiếp giảm lãi suất điều hành nhằm tiếp sức thanh khoản cho các ngân hàng, tạo điều kiện giảm lãi suất cho vay. ", "topic": "Kinh tế", "tag": ["Dự trữ bắt buộc", "Lãi suất tiền gửi", "Bảo hiểm tiền gửi", "Lãi suất", "Ngân hàng Phát triển Việt Nam", "Quỹ tín dụng nhân dân", "Vi mô", "Kho bạc nhà nước", "Tổ chức tài chính", "Ngân hàng nhà nước việt nam", "Ngân hàng chính sách xã hội việt nam", "Điều hành", "Phần trăm", "Tiền đồng", "Công bố", "Thị trường tiền tệ", "Ngoại hối", "Chính sách tiền tệ", "Diễn biến phức tạp", "Vượt"], "link": "https://vietnamnet.vn/vn/kinh-doanh/tai-chinh/lai-giam-lai-suat-dieu-hanh-664210.html"}