{"id": "35957790", "header": "Viettel hoàn thành phủ sóng 4G ở BV Dã chiến Đà Nẵng", "datetime": "2020-08-07T15:21:19.000+07:00", "summary": "Ngày 6-8 tại TP. Đà Nẵng, Viettel đã hoàn thành toàn bộ hệ thống hạ tầng kỹ thuật nhằm đảm bảo chất lượng mạng lưới và dịch vụ tại Bệnh viện (BV) Dã chiến đặt trong Cung Thể thao Tiên Sơn.", "content": "Cụ thể, Viettel đã lắp đặt, phát sóng trạm BTS 4G mới phủ cả bên trong và ngoài BV với dung lượng đủ đáp ứng nhu cầu sử dụng của toàn bộ y, bác sĩ, bệnh nhân, người nhà cũng như quá trình tổ chức, điều hành phòng, chống dịch COVID-19.Viettel cũng triển khai cầu truyền hình cho BV Dã chiến ở Cung Thể thao Tiên Sơn và huyện Hòa Vang. Trước đó, các điểm cầu truyền hình của Viettel cũng đã được bố trí tại Sở Y tế, Bệnh viện C, BV Đà Nẵng để hỗ trợ công tác họp của Ban chỉ đạo phòng, chống COVID-19 và hội chẩn từ xa cho các bệnh nhân nặng đang điều trị tại đây.Song song đó, Viettel đã tiến hành bổ sung dung lượng mạng lưới tại 23 khu cách ly tập trung trên địa bàn thành phố, đáp ứng nhu cầu liên lạc, giải trí, học tập, kết nối công việc cho người dân.Đại diện Viettel cho biết: “Nhân sự kỹ thuật của Viettel luôn ứng trực 24/7 để giám sát và đảm bảo chất lượng dịch vụ tốt nhất cho người dân giữa bối cảnh dịch diễn biến phức tạp”.Bên cạnh đó, Viettel miễn phí 60GB data/tháng, miễn phí các cuộc gọi nội mạng dưới 20 phút/cuộc và tặng 50 phút gọi ngoại mạng/tháng cho các cán bộ y tế, đội ngũ phục vụ công tác hậu cần, công an, quân đội, tình nguyện viên đang làm việc tại khu cách ly.Đối với các khách hàng đang phải cách ly tập trung, Viettel hỗ trợ gói ưu đãi sử dụng trong 14 ngày, gồm: tặng 3GB data tốc độ cao, miễn phí toàn bộ các cuộc gọi nội mạng dưới 20 phút.Ngoài ra, để hỗ trợ các giảng viên, sinh viên không bị gián đoạn việc dạy và học, Viettel miễn phí data truy nhập vào hệ thống đào tạo trực tuyến của các trường đại học, cao đẳng trên địa bàn TP. Đà Nẵng.Viettel sẽ tiếp tục đồng hành cùng TP. Đà Nẵng triển khai các biện pháp hỗ trợ chính quyền, khách hàng, lực lượng tuyến đầu chống dịch. Qua đó góp phần kiểm soát và ngăn chặn dịch bệnh, đảm bảo an toàn sức khỏe cho người dân.Dưới đây là một số hình ảnh chúng tôi ghi lại tốc độ làm việc của đội ngũ nhân viên kỹ thuật của Viettel trước áp lực của công việc tại TP. Đà Nẵng: ", "topic": "Công nghệ ", "tag": ["Cung Thể thao Tiên Sơn", "Đà Nẵng", "BV dã chiến Đà Nẵng", "Bệnh nhân", "4G", "Phủ sóng", "Lắp đặt", "Dã chiến", "Cầu truyền hình", "Tổng công ty viễn thông quân đội", "Trạm BTS", "Hạ tầng kỹ thuật", "Bệnh viện C", "Mạng lưới", "BV Đà Nẵng", "Hoàn thành", "Bệnh viện", "Hòa Vang", "Khu cách ly", "Nội mạng"], "link": "https://plo.vn/kinh-te/viettel-hoan-thanh-phu-song-4g-o-bv-da-chien-da-nang-929836.html"}