{"id": "35956569", "header": "Điện đàm căng thẳng giữa Bộ trưởng Quốc phòng Mỹ - Trung", "datetime": "2020-08-07T14:00:00.000+07:00", "summary": "Bộ trưởng Quốc phòng Mỹ - Trung đã đưa ra lời cảnh báo về nguy cơ leo thang căng thẳng giữa hai bên liên quan tới vấn đề Đài Loan và Biển Đông.", "content": "Cuộc điện đàm giữa Bộ trưởng Quốc phòng Mỹ Mark Esper và Bộ trưởng Quốc phòng Trung Quốc Ngụy Phượng Hòa diễn ra hôm 6/8 là sự kiện đối thoại cấp cao nhất giữa hai nước, kể từ khi Ủy viên Bộ Chính trị Trung Quốc Dương Khiết Trì gặp gỡ Ngoại trưởng Mỹ Mike Pompeo ở Hawaii hồi giữa tháng Sáu.Chia sẻ trước các phóng viên ở Washington, phát ngôn viên Lầu Năm Góc Jonathan Hoffman cho hay, Bộ trưởng Esper “đã bày tỏ mối quan ngại về hoạt động gây bất ổn của quân đội Trung Quốc gần đảo Đài Loan và trên Biển Đông, đồng thời kêu gọi Trung Quốc tôn trọng các cam kết quốc tế” cũng như chia sẻ thêm dữ liệu về dịch Covid-19.“Những cam kết này là trách nhiệm mà chính phủ Trung Quốc cần thực hiện theo các hiệp ước với Tổ chức Y tế thế giới. Do đó, Trung Quốc cần cung cấp thêm các mẫu phân tích cho dữ liệu. Trong khi đó, Trung Quốc lại chưa làm được việc này. Chúng tôi hy vọng Trung Quốc có thể tiếp tục cải thiện hoạt động chia sẻ thông tin về dịch bệnh”, Bưu điện Hoa Nam buổi sáng (SCMP) dẫn lời ông Hoffman.Cũng theo ông Hoffman, trong cuộc điện đàm kéo dài 90 phút, Bộ trưởng Quốc phòng Mỹ đã “tái khẳng định quy tắc và tầm quan trọng của mối quan hệ quốc phòng mang tính hiệu quả, ổn định và định hướng bằng kết quả” giữa Mỹ và quân đội Trung Quốc.Cuộc đối thoại giữa Bộ trưởng Quốc phòng Mỹ - Trung diễn ra trong bối cảnh, nhiều chuyên gia lo ngại về khả năng bùng nổ đối đầu giữa hai nước đặc biệt trên Biển Đông.Theo số liệu được Viện Sáng kiến Điều tra tình hình chiến lược Biển Đông (SCSPI) thuộc Đại học Bắc Kinh của Trung Quốc công bố, riêng trong tháng Bảy, Mỹ đã 67 lần điều động các máy bay trinh sát tới Biển Đông. Con số này tăng cao so với 2 tháng trước đó với 35 lần vào tháng Năm và 49 lần vào tháng Sáu. Nói cách khác, số lần trinh sát trong tháng Bảy đã tăng gần gấp đôi so với tháng Năm.SCSPI cho hay, các máy bay bao gồm máy bay chống ngầm và tuần tra hàng hải hiện đại nhất của hải quân Mỹ P-8A Poseidon, máy bay trinh sát và chiến tranh điện tử EP-3E cùng máy bay không người lái (UAV) hoạt động tầm xa ở độ cao lớn MQ-4C đã được huy động tham gia trinh sát ở Biển Đông.Trong khi đó, vào lúc 9h sáng ngày 5/8, một chiếc máy bay E-8C của không quân Mỹ đã có mặt gần tỉnh Quảng Đông, phía nam Trung Quốc, theo SCSPI. Còn trong tháng Bảy, 7 máy bay E-8C đã được phát hiện xuất hiện gần bờ biển tỉnh Quảng Đông.Tân Hoa Xã xác nhận, Đài Loan và Biển Đông là hai vấn đề nóng trong cuộc điện đàm hôm 6/8 của Bộ trưởng Quốc phòng Mỹ - Trung. Trong đó, ông Ngụy cảnh báo ông Esper về “những hành động nguy hiểm” có thể làm gia tăng căng thẳng giữa hai nước.Thậm chí, ông Ngụy cáo buộc Washington \"kỳ thị hóa\" Trung Quốc. Ông Ngụy đã đề nghị Mỹ \"tăng cường quản lý và kiểm soát rủi ro hàng hải, tránh hành động nguy hiểm khiến tình hình thêm căng thẳng đồng thời duy trì hòa bình ổn định trong khu vực\".Phía Trung Quốc cho hay, Mỹ là bên yêu cầu tiến hành điện đàm. Song Lầu Năm Góc từ chối bình luận về thông tin này.Liên quan tới vấn đề Biển Đông, hôm 13/7 đánh dấu lần đầu tiên Mỹ có tuyên bố chính thức phủ nhận những tuyên bố chủ quyền phi lý của Trung Quốc trên tuyến đường biển chiến lược mang lại giá trị hơn 3 nghìn tỉ USD/năm. Cụ thể, Ngoại trưởng Mỹ Mike Pompeo nhấn mạnh, Trung Quốc đã đưa ra những cơ sở pháp lý không rõ ràng để minh chứng cho tham vọng ở Biển Đông và trong nhiều năm dùng chứng cứ này để bắt nạt các nước Đông Nam Á.Mỹ từng nhiều lần lên tiếng chỉ trích những tuyên bố bành trướng của Trung Quốc ở Biển Đông, đồng thời thường xuyên điều động tàu chiến di chuyển qua vùng biển chiến lược nhằm thể hiện quyền tự do hàng hải ở khu vực. Song tuyên bố hôm 13/7 của ông Pompeo được xem là thể hiện thái độ cứng rắn hơn của Mỹ đối với Trung Quốc.Trong tháng Bảy, Mỹ còn cho triển khai hai nhóm tác chiến tàu sân bay USS Nimitz và USS Ronald Reagan thực hiện các bài diễn tập phòng không chiến thuật ở Biển Đông nhằm “hỗ trợ sự tự do và mở cửa ở khu vực Ấn Độ - Thái Bình Dương”.Lâu nay, Trung Quốc đơn phương tuyên bố chủ quyền trên phần lớn diện tích Biển Đông thông qua cái gọi là bản đồ “đường chín đoạn”. Thậm chí, trong những năm gần đây, Trung Quốc không ngừng cải tạo, xây dựng các hòn đảo nhân tạo và tiến hành quân sự hóa trái phép trên các thực thể này để bảo vệ những tuyên bố chủ quyền phi lý ở Biển Đông.Hồi tháng Bảy, Bộ trưởng Esper cho hay ông hy vọng có thể tới thăm Trung Quốc vào cuối năm nay để cải thiện các kênh “thông tin giải quyết khủng hoảng” giữa hai bên.Song phát ngôn viên Lầu Năm Góc Hoffman từ chối cung cấp thông tin về thời gian Bộ trưởng Esper sẽ tới thăm Trung Quốc.“Chúng tôi sẽ sớm cập nhật thông tin về thời gian hoặc địa điểm và bất cứ thông tin mà chúng tôi có thể chắc chắn để chia sẻ”, ông Hoffman cho biết.Minh Thu (lược dịch) ", "topic": "Thế giới", "tag": ["Ngụy Phượng Hòa", "Mark Esper", "Điện đàm", "Bộ trưởng quốc phòng", "Biển Đông", "HOFFMAN", "SCSPI", "Bất ổn", "Lầu năm góc", "Quan ngại", "Jonathan Hoffman", "Đài loan", "Bộ Chính trị Trung Quốc", "Trung Quốc", "Căng thẳng", "Hải quân Mỹ P-8A Poseidon", "E-8C", "Dương Khiết Trì", "Đảo Đài Loan", "Mike Pompeo"], "link": "https://infonet.vietnamnet.vn/the-gioi/dien-dam-cang-thang-giua-bo-truong-quoc-phong-my-trung-260719.html"}