{"id": "35951324", "header": "Cựu Bộ trưởng Tài chính Malaysia bị bắt vì tội tham nhũng", "datetime": "2020-08-07T07:26:26.000+07:00", "summary": "Cựu Bộ trưởng Tài chính Malaysia Lim Guan Eng bị bắt vì tham nhũng liên quan đến dự án xây dựng hợp tác với Trung Quốc.", "content": "Tờ  ngày 6-8 đưa tin cựu Bộ trưởng Tài chính Malaysia Lim Guan Eng đã bị bắt giữ với cáo buộc tham nhũng liên quan đến dự án xây dựng đường hầm dưới biển trị giá 1,5 tỉ USD hợp tác với Trung Quốc.Ông Lim là thành viên chủ chốt của chính phủ do đảng Pakatan Harapan cầm quyền. Đảng này bị lật đổ vào tháng 3 vừa qua. Cựu bộ trưởng Malaysia bị giam giữ qua đêm để đợi hầu tòa vào ngày 7-8.Trong tuyên bố ngắn gọn, Ủy ban Chống Tham nhũng Malaysia (MACC) cho biết ông Lim sẽ phải đối mặt với ba cáo buộc khác nhau theo luật chống tham nhũng của nước này tại các phiên tòa ngày 7-8, ngày 10-8 và ngày 11-8.Ôtô của ông Lim được nhìn thấy đang tiến vào trụ sở cơ quan chống tham nhũng ở thành phố Putrajaya tối hôm 6-8. Gần đây, ông Lim đã hỗ trợ các cuộc điều tra của MACC về dự án đường hầm ở bang Penang.Thỏa thuận xây dựng đường hầm được ký kết năm 2008 trong nhiệm kỳ của ông Lim, khi đó còn là thủ hiến của bang Penang. Thỏa thuận này liên quan đến việc hoán đổi vùng đất hoang để xây dựng đường cao tốc, tuyến tàu điện ngầm và đường hầm dưới biển nối đảo Penang đến đất liền Malaysia. Dự án khai hoang này vẫn đang được tiến hành.Qua đấu thầu năm 2013, dự án đã được trao cho các tập đoàn bao gồm công ty Zenith Construction của Malaysia và Tập đoàn Xây dựng Đô thị Bắc Kinh do Trung Quốc hỗ trợ. Sau đó, công ty Malaysia đã mua lại cổ phần của công ty Trung Quốc trong tập đoàn này.Hiện tại, Công ty Xây dựng Đường sắt Trung Quốc (CRCC) phụ trách công tác kỹ thuật, mua bán vật tư, vận hành và xây dựng dự án.Ông Lim, 59 tuổi, là người đầu tiên trong số những nhân vật cứng rắn thuộc đảng Pakatan Harapan bị buộc tội sau khi đảng này bị lật đổ trong cuộc đảo chính hồi tháng 3.Giới phân tích nhận định việc MACC mở lại hoạt động điều tra dự án đường hầm dưới biển tại Penang của MACC là động thái tấn công tiếp tục nhằm phe đối lập của liên minh Quốc gia cầm quyền tại Malaysia.Trước đó, cựu Bộ trưởng Thanh niên và Thể thao Syed Saddiq cũng từng bị MACC triệu tập, thẩm vấn với các cáo buộc liên quan tới tham nhũng. ", "topic": "Thế giới", "tag": ["Lim Guan Eng", "Cựu bộ trưởng", "MACC", "Tham nhũng", "Pakatan Harapan", "Malaysia", "Bị bắt", "Bang Penang", "Malaysia Lim Guan Eng", "Đường hầm", "Tài chính", "South china morning post", "Cầm quyền", "Putrajaya", "Dự án đầu tư xây dựng", "Lật đổ", "Đảo Penang", "Hầu tòa", "Cáo buộc", "Chống tham nhũng"], "link": "https://plo.vn/quoc-te/cuu-bo-truong-tai-chinh-malaysia-bi-bat-vi-toi-tham-nhung-929690.html"}