{"id": "35958136", "header": "Kiến tấn công con mồi chết cứng trong khối hổ phách 99 triệu năm", "datetime": "2020-08-07T15:57:29.000+07:00", "summary": "Hóa thạch cổ đại mắc kẹt trong hổ phách cung cấp cho các nhà khoa học những hiểu biết mới về khả năng săn mồi đáng sợ của loài kiến Ceratomyrmex ellenbergeri.", "content": "Miếng hổ phách 99 triệu năm tuổi được khai quật tại Myanmar, chứa một con kiến Ceratomyrmex ellenbergeri đang tóm gọn một sinh vật là họ hàng của loài gián bằng những chiếc răng hàm giống như lưỡi hái của nó.Do hành vi săn mồi của động vật hiếm khi được được lưu lại trong hóa thạch nên hóa thạch được phát hiện mới đây về kiến Ceratomyrmex được xem là có một không hai.Những hổ phách chứa hóa thạch chứa Ceratomyrmex ellenbergeri trước đây giúp các nhà khoa học biết được rằng sinh vật được mệnh danh là kiến địa ngục có phần miệng và sừng bất thường. Nhưng chừng đó chưa đủ để họ hiểu về cách chúng dùng hàm và phần phụ để xử lý con mồi.Hóa thạch mới đây cho thấy con Ceratomyrmex ellenbergeri đã di chuyển những chiếc răng cưa giống lưỡi hái của mình theo phương thẳng đứng để ghim con mồi vào sừng của chúng.Kiến Ceratomyrmex ellenbergeri thuộc phân họ Haidomyrmecini, sống trong thời kỳ kỷ Creata (Kỷ Phấn Trắng) muộn tại châu Á, cách đây 99 triệu năm. Nó xuất hiện trước cả tổ tiên chung cuối cùng của tất cả các loài kiến hiện đại.Khác với các loài kiến và côn trùng hiện tại, Ceratomyrmex ellenbergeri áp dụng chiến lược \"cắn dọc\" tức là di chuyển hàm theo chiều dọc khi cắn một vật gì đó. Đặc điểm này khá giống với con người và các loài động vật có xương sống. tác giả chính của nghiên cứu Phillip Barden cho hay.Mặc dù hóa thạch mới cung cấp cho các nhà khoa học những hiểu biết mới mẻ về sự tiến hóa của kiến địa ngục, các nhà nghiên cứu vẫn chưa tìm ra câu trả lời về cách thức và lý do chúng biến mất., ông Barden cho hay. ", "topic": "Khoa học", "tag": ["Hổ phách", "Chết cứng", "Loài kiến", "Con mồi", "Kiến", "Hóa thạch", "Săn mồi", "Cổ đại", "Mắc kẹt", "Lưỡi hái", "Răng hàm", "Hiểu biết", "Nhà khoa học", "Địa ngục", "Đáng sợ", "Tóm gọn", "Phân họ", "Khai quật", "Sinh vật", "Phần phụ"], "link": "https://vtc.vn/kien-tan-cong-con-moi-chet-cung-trong-khoi-ho-phach-99-trieu-nam-ar562276.html"}