{"id": "35954104", "header": "TikTok tiếp tục chịu đòn siết chặt vòng vây từ Mỹ", "datetime": "2020-08-07T10:39:00.000+07:00", "summary": "Thượng viện Mỹ ngày 6/8 đã bỏ phiếu thông qua dự luật cấm các nhân viên liên bang sử dụng ứng dụng TikTok trên các thiết bị của chính phủ.", "content": "Theo trang SCMP, dự luật \"No TikTok\" (Không TikTok) áp dụng trên các thiết bị của chính phủ bao gồm lệnh cấm đối với nhân viên, sĩ quan, các nghị sĩ và nhà thầu liên bang tải hoặc sử dụng TikTok đã thông qua bởi Thượng viện Mỹ. Đây là bước cuối cùng trước khi đề xuất Tổng thống Trump ký thành luật.Cuộc bỏ phiếu tại Thượng viện diễn ra sau cuộc bỏ phiếu đồng thuận cách đây hai tuần của Ủy ban An ninh nội địa và các vấn đề chính phủ thuộc Thượng viện Mỹ.TikTok hiện đang bị đẩy vào tâm điểm cuộc chiến công nghệ Mỹ-Trung leo thang. Chính quyền Tổng thống Trump và nghị sĩ Mỹ liên tục bày tỏ lo lắng việc liên quan tới các công ty Trung Quốc sẽ ảnh hưởng đến sự an toàn của người dùng Mỹ và đe dọa đến an ninh quốc gia.Dự luật được thông qua sau khi Mỹ siết chặt biện pháp mạnh mẽ đối phó với các công ty công nghệ Trung Quốc. Mỹ thông báo kế hoạch gồm 5 lĩnh vực nhằm ngăn chặn các nhà cung cấp dịch vụ, ứng dụng, điện toán đám mây và nhà cung cấp cáp \"không đáng tin cậy\" có liên quan tới Trung Quốc.Tổng thống Trump chưa từng lên tiếng việc ký kết thành luật. Tuy nhiên, đầu tuần này, Tổng thống Trump đã thông báo thời hạn cuối là vào ngày 15/9, việc liên quan đến ứng dụng TikTok sẽ cần phải siết chặt hơn hoặc đối mặt với lệnh cấm hoàn toàn.Ông chủ phần mềm Microsoft vừa xác nhận khả năng mua lại TikTok.TikTok đang thuê ông Kevin Mayer – cựu giám đốc điều hành cấp cao của Walt Disney làm giám đốc điều hành trong tháng Sáu. Công ty này hiện chưa đưa ra câu trả lời về yêu cầu bình luận liên quán đến dự luật của Thượng viện. Tuy nhiên, công ty Bytedance đã nhiều lần bác bỏ cáo buộc rằng TikTok đã thu thập các dữ liệu cho chính phủ Trung Quốc và lên tiếng các dữ liệu đều lưu trữ tại Mỹ và Singapore mà không phải Trung Quốc.Ứng dụng phổ biến này cho phép người dùng quay và chia sẻ video trong 15 giây, liên tục thu hút giới trẻ và thanh niên ở Mỹ. Khoảng 60% người dùng ở Mỹ trong độ tuổi từ 16-24 dùng TikTok, công ty này cho biết vào năm ngoái.Ảnh hưởng của TikTok đã gây chú ý đến chính quyền Mỹ. Các quan chức cấp cao gần đây đang gây áp lực đối với ứng dụng này khi cho rằng các liên quan tiêu cực từ TikTok gây ra.Mỹ lo ngại rằng, theo luật của Trung Quốc áp dụng trong năm 2017, các công ty có nghĩa vụ phải hỗ trợ và hợp tác trong hoạt động tình báo quốc gia có thể xác định dữ liệu nhạy cảm của Mỹ sang Trung Quốc. Chính quyền Mỹ cũng viện dẫn điều luật tương tự nhằm cấm các công ty chính phủ mua các thiết bị hoặc hệ thống từ các công ty viễn thông Trung Quốc, bao gồm Huawei và ZTE. ", "topic": "Thế giới", "tag": ["TIKTOK", "Ứng dụng", "Siết chặt", "Trump", "Mỹ", "Dự luật", "Vòng vây", "Thượng viện Hoa Kỳ", "Liên bang", "Bỏ phiếu", "Đòn", "Cấm", "Tổng thống", "SCMP", "Thượng nghị viện", "Nghị sĩ", "Lệnh cấm", "No", "Công ty ByteDance", "Nhân viên"], "link": "http://toquoc.vn/tiktok-tiep-tuc-chiu-don-siet-chat-vong-vay-tu-my-20200807100700529.htm"}