{"id": "35956435", "header": "Pep Guardiola nói gì trước cuộc tỉ thí với HLV Zidane?", "datetime": "2020-08-07T13:49:26.000+07:00", "summary": "Trong cuộc họp báo trước trận đại chiến giữa chủ nhà Man City và đội khách Real Madrid ở lượt về vòng 1/8 Champions League 2019-2020 rạng sáng 8-8, HLV Pep Guardiola tỏ ra lo ngại trước đấu pháp của HLV Zidane dù đang có lợi thế thắng ở lượt đi.", "content": "Nói với  trong cuộc họp báo tối 6-8, HLV Guardiola cho biết Manchester City sẽ không có sự phục vụ của chân sút lừng danh Sergio Aguero trong cuộc tiếp đón Real Madrid ở trận lượt về vòng 1/8 Champions League 2019-2020 vì chấn thương đầu gối chưa bình phục. Nhưng chiến lược gia người Tây Ban Nha tin rằng tiền đạo tuyển Argentina sẽ trở lại thi đấu ở vòng tứ kết, nếu Man City đánh bại Real Madrid sắp tới.\"Sergio Aguero đang điều trị ở Barcelona và anh ấy đang hồi phục rất nhanh. Tôi đã nói chuyện với các bác sĩ và họ đánh giá khả năng bình phục của Aguero rất tốt\", ông Pep cho biết trong cuộc họp. Bên cạnh đó, \"thầy cũ\" của Lionel Messi cũng bày tỏ sự quan ngại trước cuộc tỉ thí với người đồng nghiệp Zinedine Zidane sắp tới.Ban huấn luyện của Manchester City đã theo dõi mọi trận đấu của Real Madrid kể từ khi La Liga được tổ chức thi đấu lại sau đợt tạm ngưng vì dịch bệnh. Điều khó khăn của \"Man Xanh\" là việc định hình lối chơi của đối thủ sẽ chạm trán ở Champions League sắp tới, Pep Guardiola vẫn không chắc chắn về cách HLV Zidane sẽ thiết lập đội hình của Real Madrid.\"Thật khó để biết được chiến thuật của Zidane dù đã có nhiều lần chạm trán với anh ấy khi còn làm việc tại La Liga. Khi bạn nghĩ rằng đang dần hiểu rõ được đấu pháp của Real Madrid thì Zidane sẽ nghĩ ra điều gì đó khác biệt khiến bạn bỡ ngỡ. Những gì có thể làm bây giờ là tập trung vào lối chơi của Man City để có thể nhanh chóng thích ứng với chiến thuật của Real Madrid\", HLV trưởng đội đương kim á quân Premier League chia sẻ thêm.HLV Pep Guardiola cũng nhấn mạnh rằng ông luôn muốn đánh bại Real Madrid trong các trận El Clasico khi còn là cầu thủ khoác áo Barcelona hoặc trên băng ghế chỉ đạo của đội bóng xứ Catalan. \"Dù có thi đấu với Real Madrid hay không tôi vẫn luôn là người ủng hộ Barcelona, đó là một phần của con người tôi. Khi còn chơi bóng cho Barcelona, tôi luôn muốn đánh bại họ vì đó là điều rất đặc biệt trong các trận đấu \"kinh điển\", cựu tiền vệ của Barcelona bộc bạch.Mùa này, Manchester City không thể bảo vệ được \"ngôi vương\" Premier League khi thua đến 9 trận và kém nhà tân vô địch Liverpool đến 18 điểm sau 38 vòng đấu. Pep Guardiola cho rằng Man City cần nhanh chóng cải thiện, đặc biệt là hàng phòng ngự nếu muốn vô địch Champions League mùa này.Sắp tới, Man City sẽ không có sự phục vụ của hậu vệ trẻ Eric Garcia khi HLV trưởng tiết lộ anh này từ chối gia hạn hợp đồng với câu lạc bộ. Cầu thủ 19 tuổi này là đối tác rất ăn ý với Aymeric Laporte ở vị trí trung vệ tại đấu trường Premier League vừa qua.Eric Garcia còn một năm hợp đồng với Man City và được đội chủ sân Etihad thuyết phục gia hạn hợp đồng nhưng anh ấy muốn trở lại Tây Ban Nha với Barcelona. Trước Garcia, tiền vệ cánh Leroy Sane cũng đã rời Man City để cập bến Bayern Munich vào tháng 6 sau khi từ chối gia hạn hợp đồng. ", "topic": "Thể thao", "tag": ["Champions League 2019-2020", "Tỉ thí", "Đấu pháp", "BBC Sports", "Lượt về", "Tuyển Argentina", "Josep Guardiola", "Zinédine Zidane", "Real madrid", "Đại chiến", "Họp báo", "AGUERO", "PEP", "Sergio Agüero", "Manchester city", "Đội khách", "Lượt đi", "Chạm trán", "Bình phục", "Chấn thương đầu gối"], "link": "http://nld.com.vn/the-thao/pep-guardiola-noi-gi-truoc-cuoc-ti-thi-voi-hlv-zidane-20200807134412441.htm"}