{"id": "35956206", "header": "Vaccine COVID-19 của Mỹ: Mỗi người phải tiêm 2 mũi với giá 1,7 triệu đồng", "datetime": "2020-08-07T13:43:00.000+07:00", "summary": "Loại vaccine của Công ty công nghệ sinh học Moderna ở Mỹ buộc mỗi người sẽ phải tiêm 2 mũi, con số cuối cùng được đưa ra là 74 USD (tương đương 1.700.000 VNĐ).", "content": "Công ty công nghệ sinh học Moderna hôm 7/8/2020 đã thông báo,  mà họ đang phát triển, có ký hiệu là mRNA-1273 .Loại vaccine này buộc mỗi người sẽ phải tiêm 2 mũi, con số cuối cùng được đưa ra là 74 USD (tương đương 1.700.000 VNĐ).Moderna hiện đang là đơn vị dẫn đầu cuộc đua nghiên cứu vaccine COVID-19 tại Mỹ. Họ đã đưa được vaccine mRNA-1273 của mình vào giai đoạn III thử nghiệm lâm sàng trên người, và cũng là giai đoạn cuối cùng trước khi một loại vaccine được cấp phép.Với lợi thế đó, công ty công nghệ sinh học có trụ sở tại Massachusetts đã định giá vaccine của mình cao gấp 3 lần so với mặt bằng chung mà các đối thủ cạnh tranh đang hướng tới.Loại vaccine này sẽ ung cấp vào cơ thể và tế bào người những đoạn mã di truyền của virus mục tiêu. Trong trường hợp của mRNA-1273, các nhà khoa học đã đóng gói những mảnh mRNA của SARS-CoV-2 vào các phân tử chất béo ở kích thước nano.Sau đó, các phân tử này được tiêm vào cơ thể, nơi các tế bào người sẽ dịch mã mRNA để tổng hợp ra protein của virus. Protein của virus không phải virus hoàn chỉnh, bởi vậy khi xuất hiện trong cơ thể người, nó không thể gây bệnh.Nhưng những đoạn protein này lại vẫn có thể kích hoạt hệ thống miễn dịch, tạo ra các kháng thể để chống lại chúng. Một khi hệ miễn dịch đã được tập huấn với các protein này, chúng sẽ nhận diện được SARS-CoV-2 và tấn công virus khi chúng tổ chức cuộc xâm lược vào cơ thể người qua phổi.Tuy nhiên, trước đó vào ngày 6/8/2020, Tổ chức Y tế Thế giới (WHO) cho biết, vaccine tiềm năng bước vào giai đoạn thử nghiệm cuối cùng trên người không có nghĩa là nó gần như đã sẵn sàng để được triển khai rộng rãi cho công chúng.\"Giai đoạn 3 không có nghĩa là vaccine đã gần hoàn thành mà có nghĩa đây là lần đầu tiên vắc xin được đưa vào cộng đồng những người khỏe mạnh để xem liệu vaccine có bảo vệ họ khỏi sự lây nhiễm hay không\", Giám đốc điều hành chương trình cấp cứu sức khỏe của WHO - Mike Ryan, nhấn mạnh.Công ty Moderna đã tính toán mọi rủi ro vào giá của vaccine mRNA-1273 và họ sẽ tính phí từ 32 đến 37 USD cho mỗi liều vaccine ngay từ giai đoạn thử nghiệm này.Đây là mức giá cao gấp 2 lần so với hãng dược phẩm khổng lồ Pfizer của Mỹ cũng đang nghiên cứu vaccine COVID-19. Khi vaccine được thử nghiệm thành công, sẽ bán ra với giá chỉ 19,5 USD/liều.Tại Anh, liên minh Sanofi và GlaxoSmithKline cũng đang phát triển các loại vaccine COVID-19 với giá bán chỉ gần 11 USD/liều. ", "topic": "Khoa học", "tag": ["Vaccine COVID-19", "Vacxin", "Vaccine mRNA-1273", "Thử nghiệm", "Mũi", "RNA thông tin", "Công nghệ sinh học", "SARS-COV-2", "Vi-rút", "Mã di truyền", "Tương đương", "Dịch mã", "Ký hiệu", "Đang phát triển", "Con số", "Lâm sàng", "Massachusetts", "Phân tử", "Mỹ", "Prô-tê-in"], "link": "https://thoidai.com.vn/vaccine-covid-19-cua-my-moi-nguoi-phai-tiem-2-mui-voi-gia-17-trieu-dong-114569.html"}