{"id": "35955470", "header": "Thu bạc tỷ từ nuôi tôm siêu thâm canh công nghệ cao", "datetime": "2020-08-07T11:57:00.000+07:00", "summary": "Mô hình nuôi tôm thẻ chân trắng siêu thâm canh công nghệ cao cho lợi nhuận đến 3 tỷ đồng/ha/năm đang được nhiều đơn vị, hộ nông dân ở huyện Duyên Hải, tỉnh Trà Vinh lựa chọn và đầu tư mở rộng diện tích.", "content": "Ông Phạm Thành Lập Chủ tịch UBND huyện Duyên Hải cho biết, vụ nuôi tôm năm nay, hơn 300 hộ dân trong huyện mạnh dạn đầu tư chuyển đổi diện tích nuôi tôm bán thâm canh, thâm canh sang nuôi tôm thẻ chân trắng siêu thâm canh công nghệ cao với diện tích gần 100 ha. Bình quân, mô hình nuôi tôm thẻ siêu thâm canh công nghệ cao cho năng suất từ 50 - 55 tấn/ha/vụ, cao gấp 7 lần so với nuôi tôm thâm canh và gấp 10 lần so với nuôi tôm bán thâm canh.Trước xu hướng này, huyện đang xúc tiến nhanh quy hoạch, tập trung đầu tư về hạ tầng kỹ thuật và tăng cường quản lý, kiểm tra, xử lý nghiêm các hoạt động nuôi tôm xả thải để đảm bảo về môi trường nuôi sạch, bền vững.Ông Phan Văn Hải, ở thị trấn Long Thành, huyện Duyên Hải thực hiện mô hình nuôi tôm thẻ chân trắng siêu thâm canh công nghệ cao với diện tích hơn 3.000 m2 ao nuôi.Theo ông Hải, mô hình này đòi hỏi người nuôi phải có diện tích đất lớn từ 1-1,5 ha để xây dựng chuỗi thống ao gồm: ao ương tôm giống, ao lắng nước, ao xử lý nước, ao sẵn sàng nuôi và ao nuôi được lót bạt, xây dựng mái che bằng lưới.Việc nuôi tôm hoàn toàn được thực hiện bằng máy móc tự động từ khâu tạo khí, cho tôm ăn, quản lý môi trường nước… đảm bảo tuyệt đối môi trường nước từ ao nuôi đến xả thải đều sạch.Với phương cách này, tôm phát triển đồng đều, tăng năng suất gấp 5–7 lần so với nuôi tôm thâm canh. Mỗi năm, ông Hải nuôi 2 vụ tôm thẻ chân trắng, cho tổng sản lượng thu hoạch khoảng 30 tấn tôm thương phẩm, lợi nhuận khoảng 500 triệu đồng.Hiện huyện Duyên Hải quy hoạch và đầu tư hạ tầng kỹ thuật phát triển diện tích nuôi tôm thẻ chân trắng siêu thâm canh công nghệ cao ở một số vùng có đủ điều kiện như xã Long Vĩnh, Long Khánh, Đông Hải, thị trấn Long Thành.Đây là những vùng thuận lợi về điều kiện đất đai, dễ chuyển giao khoa học công nghệ để xây dựng vùng nuôi tôm siêu thâm canh đạt tiêu chuẩn, quy chuẩn cho thị trường xuất khẩu. ", "topic": "Kinh tế", "tag": ["Nuôi tôm", "Thâm canh", "Chân trắng", "Tôm thẻ", "Công nghệ cao", "Duyên hải", "UBND huyện Duyên Hải", "Tôm", "Siêu", "Thị trấn Long Thành", "Nuôi", "Trà Vinh", "Phan Văn Hải", "Mô hình", "Lợi nhuận", "Diện tích", "Bạc tỉ", "Hạ tầng kỹ thuật", "Đánh bắt", "Thẻ"], "link": "https://baotintuc.vn/kinh-te/thu-bac-ty-tu-nuoi-tom-sieu-tham-canh-cong-nghe-cao-20200807114237158.htm"}