{"id": "35954947", "header": "Người đẹp bị loại khỏi cuộc thi Hoa hậu Hoàn vũ Thái Lan vì quá tuổi", "datetime": "2020-08-07T11:33:00.000+07:00", "summary": "Punika Kulsoontornrut từng tham gia nhiều cuộc thi sắc đẹp. Cô đoạt ngôi vị cao tại Hoa Hậu Quốc tế 2014.", "content": "Theo truyền thông Thái Lan, cuộc thi Miss Universe Thailand 2020 loại 3 thí sinh vì quá tuổi, trong đó có người đẹp Punika Kulsoontornrut. Kulsoontornrut là gương mặt quen với cộng đồng hâm mộ sắc đẹp. Cô từng tham gia nhiều cuộc thi, đạt danh hiệu Hoa hậu Nước tại Hoa hậu Trái Đất 2013, Á hậu 2 Hoa hậu Quốc tế 2014.Punika Kulsoontornrut năm nay 28 tuổi. Trong khi đó, tiêu chuẩn tham gia Miss Universe Thailand là thí sinh ở độ tuổi 18-27. Trên trang cá nhân, Kulsoontornrut gửi lời cảm ơn fan đã ủng hộ mình. Cô viết: \"Cảm ơn các bạn rất nhiều. Hãy cùng chờ đón một chương mới trong cuộc đời tôi\".Punika Kulsoontornrut vẫn là người đẹp đắt show tại Thái Lan. Tuy nhiên, trong quá khứ, cô từng vướng bê bối. Cô bị bắt vì sử dụng ma túy cùng nhóm bạn tại nhà nghỉ vào năm 2015. Người đẹp gặp may khi không bị tổ chức Miss International tước danh hiệu.Ngoài Punika Kulsoontornrut, nhiều thành viên mạng bày tỏ sự tiếc nuối dành cho thí sinh Praewwanit Ruangthong - Á hậu 1 Miss Thailand World 2018. Cô được nhận xét có nét đẹp quyến rũ, phù hợp với cuộc thi Miss Universe. Ruangthong chia sẻ trên trang cá nhân: \"Khi một cánh cửa đóng lại, sẽ có một cánh cửa khác mở ra\".Đến cuối năm 2020, Praewwanit Ruangthong mới bước sang tuổi 28. Tuy nhiên, có thể tổ chức Miss Universe Thailand muốn hạn chế rủi ro khi đi thi quốc tế, nên không đồng ý để cô tham gia.Do ảnh hưởng của dịch Covid-19 trên toàn thế giới, các cuộc thi sắc đẹp quốc tế 2020, như Miss Universe và Miss World, đồng loạt thông báo dời lịch sang 2021. Riêng Miss Earth 2020 dự kiến diễn ra vào cuối tháng 9 với hình thức online (thí sinh và giám khảo kết nối qua ứng dụng gọi điện trực tuyến). ", "topic": "Giải trí", "tag": ["Punika Kulsoontornrut", "Hoa hậu Quốc tế 2014", "Quá tuổi", "Miss Universe Thailand", "Hoa hậu Trái đất 2013", "Cuộc thi sắc đẹp", "Hoa hậu Nước", "Người đẹp", "Bị loại", "Cuộc thi", "Ngôi vị", "Đoạt", "Đạt danh hiệu", "Sắc đẹp", "Thí sinh", "Quen với", "Hâm mộ", "Chờ đón"], "link": "https://zingnews.vn/nguoi-dep-bi-loai-khoi-cuoc-thi-hoa-hau-hoan-vu-thai-lan-vi-qua-tuoi-post1116663.html"}