{"id": "35953717", "header": "Tái đấu Man City, Real Madrid bất an vì 'người gác đền'", "datetime": "2020-08-07T10:10:32.000+07:00", "summary": "Chức vô địch La Liga mùa này của Real Madrid có những đóng góp không nhỏ của thủ thành Thibaut Courtois. Thế nhưng bước vào cuộc tái đấu Man City, thủ môn người Bỉ lại mang tới những lo lắng.", "content": "Vào lúc 2h00 rạng sáng mai (8/8), Real Madrid sẽ có chuyến làm khách tới sân The Etihad của Man City để đá trận lượt về vòng 1/8 Champions League. Lượt đi, họ đã thúc thủ 1-2 ngay tại Bernabeu, vậy nên nhiệm vụ ở lượt về trở nên vô cùng khó khăn. Các học trò của HLV Zidane buộc phải giữ sạch lưới và hy vọng có thể ghi ít nhất 2 bàn vào lưới đại diện thành Manchester.Xét về phong độ kể từ khi các giải đấu bóng đá trở lại từ dịch COVID-19, Real Madrid rõ ràng ăn đứt Man City. Họ có mạch trận thắng ấn tượng để vượt mặt Barcelona, qua đó vô địch La Liga. Trong khi đó, Man City thi đấu khá phật phù và kết thúc ở vị trí thứ 2 trên BXH Premier League, đồng thời cũng bị loại ở bán kết FA Cup.Trong chuỗi ngày thăng hoa của Real Madrid, vai trò của Thibaut Courtois rất nổi bật. Thủ thành người Bỉ có nhiều trận đấu thi đấu xuất sắc, giúp đội nhà giữ sạch lưới, từ đó hướng tới chiến thắng. Tuy nhiên, trước khi bước vào cuộc tái đấu với Man City, thủ thành này lại khiến cổ động viên lo lắng vì những thống kê có phần tệ hại của mình mỗi khi đối đầu với đội chủ sân The Etihad.Cụ thể, theo  trong tổng số 9 lần chạm trán với đội chủ sân Etihad, Courtois vào lưới nhặt bóng đến 11 lần. Tức là cứ mỗi lần gặp Man City, thủ thành người Bỉ ít nhất phải nhận 1 bàn thua. Màn trình diễn tệ nhất của Courtois trước Man City nằm ở khoảng thời gian anh còn khoác áo Chelsea. Trận đấu diễn ra vào ngày 16 tháng 4 năm 2016 tại Stamford Bridge, cựu ngôi sao Club Brugge đã bị Sergio Aguero đánh bại đến 3 lần. Nghiệt ngã hơn, anh còn phải nhận thẻ đỏ rời sân ở phút 78.Ngoài những con số đối đầu tệ hại của Courtois với Man City, NHM Real Madrid còn lo lắng cho hàng thủ đội nhà khi vắng đội trưởng Sergio Ramos vì án treo giò. Trong 10 trận gần nhất, trung vệ kỳ cựu này ghi tới 6 bàn cho “Kền kền trắng”. Bên kia chiến tuyến, Man City cũng sẽ không có sự phục vụ của tiền đạo chủ lực Sergio Aguero (chấn thương) và hậu vệ Benjamin Mendy (treo giò). ", "topic": "Thể thao", "tag": ["Thibaut Courtois", "Bất an", "Sân The Etihad", "Đấu", "Real madrid", "Thủ môn", "Thúc thủ", "Thế nhưng", "Giữ nguyên mành lưới", "Manchester city", "Ăn đứt", "Lo lắng", "Bước vào", "Chức vô địch", "Zinédine Zidane", "Primera", "Mùa này", "Thành Manchester", "The Etihad", "Lượt về"], "link": "https://www.tienphong.vn/the-thao/tai-dau-man-city-real-madrid-bat-an-vi-nguoi-gac-den-1701345.tpo"}