{"id": "35951719", "header": "Pomina (POM) lỗ tiếp 88 tỷ đồng trong quý 2, nâng tổng lỗ 6 tháng đầu năm lên 144 tỷ đồng", "datetime": "2020-08-06T17:04:00.000+07:00", "summary": "Pomina vẫn chưa tổ chức được Đại hội cổ đông thường niên năm 2020 do ảnh hưởng của dịch bệnh.", "content": "CTCP Thép Pomina (mã chứng khoán POM) công bố báo cáo tài chính hợp nhất quý 2/2020 với doanh thu thuần giảm 17,7% xuống còn 2.521 tỷ đồng. Trong khi đó chi phí giá vốn chỉ giảm 16,9% dẫn đến lợi nhuận gộp từ bán hàng và cung cấp dịch vụ giảm gần một nửa, còn 48 tỷ đồng. Biên lợi nhuận gộp đạt chưa đến 2%.Trong cơ cấu doanh thu của công ty, doanh thu bán thép nội địa đạt 1.661 tỷ đồng (giảm 24% so với cùng kỳ), đóng góp khoảng 35% tổng doanh thu. Doanh thu bán thép xuất khẩu đạt 437 tỷ đồng (giảm 26% so với cùng kỳ). Mảng kinh doanh tôn nội địa lại tăng trưởng 68% so với quý 2/2019, đạt 430 tỷ đồng.Doanh thu tài chính trong quý gần 10 tỷ đồng, đạt hơn gấp đôi cùng kỳ, chủ yếu là lãi chênh lệch tỷ giá và doanh thu tài chính khác. Trong khi chi phí tài chính tăng 12 tỷ đồng lên trên 110 tỷ đồng – chủ yếu do tăng chi phí lãi vay.BCTC công ty thể hiện, tính đến 30/6/2002 Pomina ghi nhận dư vay nợ thuê tài chính ngắn hận hơn 4.903 tỷ đồng (giảm 865 tỷ đồng so với đầu năm), trong khi dư vay nợ thuê tài chính dài hạn tăng 150 tỷ đồng, lên 1.620 tỷ đồng. Pomina cho biết, do công ty đang triển khai dự án lò cao, dự kiến đến tháng 10/2020 mới bắt đầu đi vào hoạt động nên chi phí lãi vay tăng.Kết quả, quý 2 Pomina ghi nhận lỗ hơn 88 tỷ đồng, nâng tổng lỗ 6 tháng đầu năm 2020 lên 144 tỷ đồng – số này tăng 11 tỷ đồng so với số lỗ 133 tỷ đồng ghi nhận trong 6 tháng đầu năm 2019. Doanh thu 6 tháng đầu năm đạt 5.040 tỷ đồng, giảm 18,5% so với nửa đầu năm ngoái.Lượng hàng tồn kho đến cuối quý 2 còn 1.917 tỷ đồng, giảm 1.150 tỷ đồng so với thời điểm đầu năm chủ yếu do giảm tồn kho nguyên vật liệu, phôi thành phẩm...Pomina vẫn chưa \"chốt\" được kế hoạch kinh doanh năm 2020 do vẫn chưa tổ chức được phiên họp Đại hội cổ đông thường niên năm 2020. Trước đó Pomina đã chốt danh sách cổ đông và tổ chức họp ĐHCĐ thường niên năm 2020 nhưng lần thứ nhất bất thành vì ảnh hưởng của dịch bệnh Covid-19 nên số cổ đông hiện diện chỉ đạt 31% - không đủ điều kiện tiến hành.Tiếp đó Pomina phát thư mời họp ĐHCĐ thường niên năm 2020 lần 2 vào ngày 31/7/2020 – tuy nhiên một số cổ đông chủ chốt hiện đang ở nước ngoài, vì tình hình dịch bệnh không thể về tham gia trực tiếp cuộc họp. Trong khi đó cuộc họp lần này có nội dung quan trọng là đề cử và bầu cử 5 Thành viên HĐQT đã hết nhiệm kỳ. Do vậy, để tôn trọng các cổ đông, HĐQT Pomina buộc phải dời cuộc họp Đại hội cổ đông. ", "topic": "Kinh tế", "tag": ["POM", "Đại hội cổ đông", "CTCP Thép POMINA", "Thường niên", "Cùng kỳ", "Nâng", "Thuần", "Doanh thu", "Dịch bệnh", "Lãi", "Đầu năm", "Lợi nhuận", "Báo cáo tài chính", "Gộp", "Giá vốn", "Mã chứng khoán", "Hợp nhất", "BCTC", "Vay nợ", "Thép"], "link": "http://toquoc.vn/pomina-pom-lo-tiep-88-ty-dong-trong-quy-2-nang-tong-lo-6-thang-dau-nam-len-144-ty-dong-4202068171750747.htm"}