{"id": "35955472", "header": "Kienlongbank kết hợp Yanmar hỗ trợ phát triển nông nghiệp", "datetime": "2020-08-06T13:00:00.000+07:00", "summary": "Kienlongbank và Yanmar Việt Nam sẽ tài trợ đại lý và khách hàng mua máy nông nghiệp Yanmar.", "content": "Trước nhu cầu của khách hàng cần vốn để đầu tư trang thiết bị, máy móc phục vụ phát triển nông nghiệp - nông thôn, Kienlongbank đã nhận thấy những giải pháp tương đồng trong chính sách kinh doanh của Yanmar phù hợp với Ngân hàng.Kienlongbank và Yanmar Việt Nam chính thức triển khai thỏa thuận hợp tác trong 03 năm, cung cấp các giải pháp tài chính tiện ích với nhiều ưu đãi, gói chính sách hỗ trợ, các chương trình hợp tác chiến lược thông qua hệ thống đại lý chính thức của Yanmar Việt Nam và hệ thống chi nhánh, phòng giao dịch của Kienlongbank trên toàn quốc.Theo đó, Kienlongbank và Yanmar Việt Nam triển khai thỏa thuận hợp tác trong 3 năm, cung cấp các giải pháp tài chính tiện ích với nhiều ưu đãi, gói chính sách hỗ trợ, các chương trình hợp tác chiến lược thông qua hệ thống đại lý chính thức của Yanmar Việt Nam và hệ thống chi nhánh, phòng giao dịch của Kienlongbank trên toàn quốc.Kienlongbank và Yanmar Việt Nam sẽ tài trợ đại lý và khách hàng mua máy nông nghiệp Yanmar.Lãnh đạo Kienlongbank và Công ty Yanmar Việt Nam thực hiện nghi thức ký kết hợp tác. Ảnh: Kienlongbank.Cụ thể, khách hàng sẽ được Kienlongbank ưu đãi lãi suất vay cố định 10%/năm tối đa 2 năm kể từ ngày giải ngân, thời gian cấp tín dụng đến 60 tháng, và Yanmar hỗ trợ thanh toán lãi tiền vay cho khách hàng, thu mua máy cũ giá cao theo chính sách của Yanmar. Trường hợp khách hàng là đại lý của Yanmar sẽ được giảm đến 1%/năm lãi suất vay so với biểu lãi suất hiện hành, thời gian cấp tín dụng đến 12 tháng; giảm 30% phí bảo lãnh; giảm 30% phí giao dịch tài khoản tiền gửi thanh toán VND tại quầy giao dịch Kienlongbank.Thỏa thuận hợp tác giữa Kienlongbank và Yanmar Việt Nam sẽ đa dạng thêm kênh tiếp cận các giải pháp tài chính cho khách hàng. Đây cũng là giải pháp tích cực của Kienlongbank góp phần hiện thực hóa chủ trương của Chính phủ về công nghiệp hóa, hiện đại hóa nông nghiệp, nông thôn, chú trọng phát triển cơ giới hóa nông nghiệp; tiếp tục khẳng định vai trò thế mạnh của Kienlongbank trên thị trường tín dụng nông nghiệp, nông thôn, đóng góp tích cực vào sự phát triển của nền kinh tế đất nước. ", "topic": "Kinh tế", "tag": ["YANMAR", "Đại lý", "Nông nghiệp", "Tài trợ", "Khách hàng", "Yanmar Việt Nam", "Hỗ trợ phát triển", "Kết hợp"], "link": "https://nhipcaudautu.vn/doanh-nghiep/kienlongbank-ket-hop-yanmar-ho-tro-phat-trien-nong-nghiep-3336484/"}