{"id": "35953818", "header": "Bất ngờ với loạt ảnh đời thường của dàn thí sinh 2K cuộc thi Hoa Hậu Việt Nam 2020 2020", "datetime": "2020-08-07T10:29:33.000+07:00", "summary": "Khác biệt so với ảnh dự thi được trang điểm cầu kì, trau chuốt, các bức ảnh đời thường mặt mộc hoặc trang điểm nhẹ của dàn thí sinh 2K sẽ khiến nhiều người phải choáng.", "content": "Thí sinh Doãn Hải My gây chú ý với điểm IELTS 7.0, trong loạt ảnh mặt mộc, cô nàng trẻ trung tươi tắn với nụ cười tỏa nắng.Thí sinh Nguyễn Thị Bích Thùy Top 10 Miss World Việt Nam 2019, trong những bức ảnh trang điểm nhẹ, người đẹp 2K vẫn khiến người đối diện ấn tượng bởi thần thái cuốn hút, sắc sảo.Xuất thân từ người mẫu chuyên nghiệp, Nguyễn Lê Ngọc Thảo có lợi thế hơn so với các thí sinh cùng trang lứa, khác xa với hình ảnh sắc sảo trên dàn , Ngọc Thảo ngoài đời có nhan sắc trẻ trung, tươi tắn bất ngờ.Kim Trà My, “gương mặt thân quen” của Miss World 2019, sở hữu gương mặt bầu bĩnh đáng yêu và nụ cười tươi, những hình ảnh đời thường của Trà My không khác nhiều so với ảnh dự thi.Huỳnh Thị Như Quỳnh, thí sinh đến từ Huế với nụ cười chuẩn hoa hậu, trong những bức ảnh kỷ yếu trang điểm nhẹ nhàng, cô bạn vẫn xinh ngất ngây “nét nào ra nét ấy”.Đỗ Phương Anh là du học sinh tại Trung Quốc, những bức ảnh đời thường cho thấy cô nàng sở hữu làn da căng mướt và khuôn mày rậm tự nhiên mà bao cô gái ao ước.Đinh Ngọc Thảo Vy, thí sinh từng dính nghi án sửa mũi ngoài đời sở hữu mái tóc dài bồng bềnh và chiếc mũi cao như tạc tượng.Thí sinh sở hữu đôi chân dài miên man Đặng Phương Nhung trong loạt ảnh trang điểm nhẹ cũng xinh xắn, trẻ trung không kém các thí sinh 2K khác.Sự xuất hiện ngày càng nhiều của các thí sinh 2K trong dàn thí sinh Hoa Hậu Việt Nam năm nay đặc biệt thu hút sự quan tâm của nhiều người. Theo bạn thí sinh nào sẽ là chủ nhân của chiếc vương miện danh giá trong năm nay? ", "topic": "Giải trí", "tag": ["Doãn Hải My", "Đời thường", "Nguyễn Lê Ngọc Thảo", "Thí sinh", "Cầu kì", "Trang điểm", "Trau chuốt", "Miss World Việt Nam 2019", "Huỳnh Thị Như Quỳnh", "Kim Trà My", "Dự thi", "Choáng", "Ielts", "Bức ảnh", "Cuộc thi", "Miss World 2019", "Tươi tắn", "Ngọc Thảo", "Đỗ Phương Anh", "Gây chú ý"], "link": "https://hoahoctro.tienphong.vn/hht-dep-hon-moi-ngay/bat-ngo-voi-loat-anh-doi-thuong-cua-dan-thi-sinh-2k-cuoc-thi-hoa-hau-viet-nam-2020-2020-1701403.tpo"}