{"id": "35950789", "header": "Chắc tay lái trên 'xa lộ EVFTA'", "datetime": "2020-08-07T06:26:00.000+07:00", "summary": "Thủ tướng Nguyễn Xuân Phúc lưu ý doanh nghiệp hợp tác, học hỏi kinh nghiệm của nhau để tận dụng cơ hội của EVFTA bởi muốn đi nhanh thì đi một mình, muốn đi xa thì hãy cùng nhau đi", "content": "Phát biểu tại hội nghị trực tuyến \"Triển khai kế hoạch thực thi Hiệp định Thương mại tự do Việt Nam - Liên minh châu Âu (EVFTA)\" sáng 6-8, Bộ trưởng Bộ Công Thương Trần Tuấn Anh nhìn nhận EVFTA mang lại cơ hội rất lớn nếu biết khai thác. Tuy vậy, khó khăn và thách thức cũng không nhỏ, đặc biệt trong bối cảnh dịch bệnh Covid-19 đang diễn biến phức tạp và năng lực cạnh tranh của nền kinh tế cũng như doanh nghiệp (DN) trong nước còn khá hạn chế.Theo Bộ trưởng Trần Tuấn Anh, Bộ Công Thương đã được Chính phủ giao làm cơ quan đầu mối điều phối việc triển khai Hiệp định Đối tác toàn diện và tiến bộ xuyên Thái Bình Dương (CPTPP) và EVFTA. Thay mặt Bộ Công Thương, Bộ trưởng đã kiến nghị 6 giải pháp cụ thể.Thứ nhất, về công tác tuyên truyền, cần đẩy mạnh hơn nữa theo hướng đa dạng hóa về hình thức và chuyên môn hóa về nội dung, hướng tới từng đối tượng cụ thể. Thứ hai, tích cực xóa bỏ những rào cản đối với hoạt động sản xuất - kinh doanh, thể hiện qua việc thay đổi tư duy trong xây dựng chính sách ở các cấp, đó là lấy DN làm trọng tâm và lấy chuẩn mực quốc tế làm thước đo. Thứ ba, đầu tư nhiều hơn vào việc phát triển ngành công nghiệp phụ trợ, hỗ trợ quảng bá, xúc tiến thương mại… để nâng cao năng lực cạnh tranh. Thứ tư, nâng cao nhận thức về những cam kết cao liên quan đến phát triển bền vững, cụ thể là gắn việc phát triển sản xuất và thương mại với các yêu cầu bảo vệ môi trường. Thứ năm, phát triển cơ sở hạ tầng phục vụ cho sản xuất và kinh doanh. Thứ sáu, bên cạnh việc trang bị năng lực cạnh tranh cho hàng hóa trong nước, cần tạo một môi trường cạnh tranh bình đẳng, lành mạnh cho hàng hóa của cả hai bên.\"Nếu EVFTA được ví như con đường cao tốc cho việc thúc đẩy tăng trưởng nền kinh tế thì hôm nay, chúng ta đã tự tin sẵn sàng thông xe cho con đường đó để giúp các phương tiện lưu thông trên đó, chính là DN và nền kinh tế, được vận hành một cách thuận lợi, thông suốt và hiệu quả hơn\" - Bộ trưởng Trần Tuấn Anh kỳ vọng.TS Vũ Tiến Lộc, Chủ tịch Phòng Thương mại và Công nghiệp Việt Nam, cho rằng để chuẩn bị tốt cho \"bữa tiệc\" hội nhập, cần gia cố \"chiếc kiềng 3 chân trong bếp lửa\" là thể chế, cơ sở hạ tầng và nguồn nhân lực. Đây chính là nền tảng của năng lực cạnh tranh, yếu tốt cốt lõi để bảo đảm thành công trong hội nhập.\"Về cải cách thể chế, thời gian qua, Chính phủ đã làm quyết liệt. Đề nghị làm tốt hơn nữa theo hướng sử dụng tiêu chuẩn cao trong 2 hiệp định CPTPP và EVFTA để làm cơ sở cho cải cách. Ngoài ra, DN Việt chơi với \"người khổng lồ\" là cơ hội lớn để nâng cấp, lớn mạnh, vì thế DN cần tích cực đổi mới mô hình kinh doanh theo đúng cam kết. Có như vậy, chúng ta mới có được tấm giấy thông hành đi trên cao tốc EVFTA\" - ông Lộc nêu ý kiến.Tổng Giám đốc Tập đoàn Dệt may Việt Nam Lê Tiến Trường cho biết quy mô nhập khẩu hàng dệt may của châu Âu lên tới 250 tỉ USD nhưng Việt Nam chỉ chiếm 2,2%, tương đương 5,5 tỉ USD - rất thấp so với tỉ trọng xuất khẩu hàng dệt may của Việt Nam trên toàn thế giới.Nguyên nhân là bởi 2 yếu tố quyết định đến tính cạnh tranh của sản phẩm là thời gian giao hàng và giá cả thì DN Việt Nam đều yếu. \"Trước đây, Thổ Nhĩ Kỳ là đối thủ của chúng ta về thời gian, còn Bangladesh có ưu thế về giá do được hưởng thuế suất thấp. Do vậy, dù nỗ lực rất nhiều, sản phẩm dệt may xuất khẩu của Việt Nam vẫn thua kém. Nay, cam kết cắt giảm thuế của EVFTA là cơ hội lớn để dệt may Việt Nam vươn lên, chiếm thị phần tương xứng\" - ông nói và dự báo kim ngạch xuất khẩu 5 năm tới sang châu Âu đạt 15-20 tỉ USD.Ngoài ra, cam kết trong EVFTA cho phép sử dụng nguyên liệu cộng gộp từ Nhật Bản và Hàn Quốc. Nắm bắt xu thế, thời gian qua, DN trong nước đã dịch chuyển sang mua nguyên liệu khá nhiều từ 2 nước này, chiếm khoảng 25% tổng số nguyên liệu đáp ứng yêu cầu về xuất xứ. Tuy nhiên, Bộ Công Thương cần có thảo luận chính thức với Nhật Bản và Hàn Quốc về vấn đề xuất xứ nguyên liệu để thông báo với châu Âu việc áp dụng ưu đãi. Bởi vì hiện nay, ưu đãi xuất xứ theo nguyên tắc cộng gộp vẫn chưa có giá trị tuy EVFTA đã có hiệu lực từ ngày 1-8.\"Chỉ có 3% DN dệt may có quy mô vốn trên 500 tỉ đồng, trong khi đó, đầu tư cho sản xuất nguyên liệu thì quy mô vốn này là chưa đủ. Do đó, cần có chính sách thu hút FDI và cần có các khu công nghiệp được quy hoạch cho sản xuất nguyên liệu, công nghiệp phụ trợ cho dệt may\" - ông Trường kiến nghị thêm.Phát biểu kết luận hội nghị, Thủ tướng Nguyễn Xuân Phúc nhắc lại hình ảnh tuyến cao tốc quy mô lớn, hiện đại nối EU với Việt Nam khi EVFTA đi vào thực thi. Từ đây, người dân, DN hai bên sẽ dễ dàng hợp tác, giao lưu, tiếp cận thị trường của nhau một cách thuận lợi. \"Như vậy, dù xe tải hay xe khách, đại bàng hay chim sẻ sẽ cùng đi, cùng bay trên cao tốc ấy\" - Thủ tướng nói.Giao nhiệm vụ cụ thể, Thủ tướng yêu cầu các bộ trưởng, chủ tịch UBND của 63 tỉnh, TP phải trực tiếp chỉ đạo, ưu tiên triển khai thực thi EVFTA một cách hiệu quả, đồng thời cần tăng cường phối hợp, tránh tình trạng \"quyền anh, quyền tôi\" và phải đặt lợi ích quốc gia lên cao nhất. Trong đó, Bộ Công Thương phải là cơ quan đầu mối, là nhạc trưởng điều phối các nỗ lực thực thi EVFTA, tránh dàn trải, phân tán nguồn lực, bảo đảm sự thống nhất trong quá trình áp dụng và triển khai hiệu quả các cam kết.\"Quan trọng là phải hình thành các quy hoạch phát triển gắn với hệ thống kết cấu hạ tầng bởi đây là yêu cầu cơ bản cho đầu tư hợp tác thành công của các DN. Ngoài ra, chú trọng khâu đào tạo nguồn nhân lực về quản lý nhà nước trong hội nhập quốc tế\" - Thủ tướng nêu rõ.Thủ tướng cũng đặt ra nhiệm vụ tiếp tục cải cách thể chế tốt hơn nữa để phục vụ cho việc thực thi hiệp định, cũng là phục vụ cho sự phát triển bền vững của đất nước và quan hệ bền vững Việt Nam - châu Âu. DN, hiệp hội chính là chủ thể góp phần quyết định tạo nên thành công của hội nhập, thực thi EVFTA. \"Các DN đều hiểu rõ \"một cây làm chẳng nên non, ba cây chụm lại nên hòn núi cao\". Phải có sự hợp tác, học hỏi kinh nghiệm của nhau vì riêng rẽ từng DN thì khó có đủ sức mạnh cạnh tranh, không tận dụng được hiệu quả cơ hội mang lại từ EVFTA. Chúng ta đã nói rất nhiều về câu chuyện muốn đi nhanh thì đi một mình, muốn đi xa là hãy cùng nhau đi\" - Thủ tướng bày tỏ.Thủ tướng cũng nhấn mạnh vai trò kiến tạo phát triển hạ tầng, đào tạo nguồn nhân lực, tạo khung khổ pháp lý thuận lợi, những định hướng, những khuyến khích DN nỗ lực sáng tạo, hành động nhằm nắm bắt cơ hội trưởng thành và luôn giữ cho mình tâm thế lạc quan, tỉnh táo, táo bạo, khôn ngoan, để luôn chắc tay lái trên cung đường EVFTA.Bà Phan Thị Thanh Xuân, Phó Chủ tịch kiêm Tổng Thư ký Hiệp hội Da - Giày - Túi xách Việt Nam, cho rằng trong 3 khâu nguyên liệu, sản xuất và phân phối thì mới chỉ làm tốt khâu sản xuất. Do vậy, sắp tới cần chú trọng làm tốt khâu nguyên liệu đầu vào thông qua việc thành lập các trung tâm nghiên cứu, phát triển kết hợp với logistics. Việc này cũng nhằm khắc phục tình trạng bất ngờ đứt gãy nguồn cung do phụ thuộc quá nhiều vào Trung Quốc trong đợt dịch Covid-19 vừa qua.Ồng Nguyễn Hoài Nam, Phó Tổng thư ký Hiệp hội Chế biến và Xuất khẩu thủy sản Việt Nam (VASEP), góp ý để tuyên truyền hiệu quả về nội dung cam kết đến từng DN, cần có cẩm nang chuyên ngành một cách ngắn gọn, dễ hiểu, để từ đó DN có cơ sở cho chiến lược kinh doanh, tránh độ trễ. \"Chúng tôi đã bóc tách nhanh 212 mặt hàng theo mã HS có thuế suất về 0% ngay khi hiệp định có hiệu lực để cung cấp cho cộng đồng DN\" - ông Nam thông tin. ", "topic": "Kinh tế", "tag": ["Chắc tay lái", "Cao tốc", "Xa lộ", "Đi một mình", "Vũ Tiến Lộc", "Dệt may", "Thực thi", "CPTPP", "Liên minh châu âu", "Thủ tướng", "Trần Tuấn Anh", "Hiệp định", "Phòng thương mại và công nghiệp vn", "Nguyễn Xuân Phúc", "Bộ công thương", "Học hỏi", "Cải cách thể chế", "Gia cố", "Doanh nghiệp", "Điều phối"], "link": "http://nld.com.vn/kinh-te/chac-tay-lai-tren-xa-lo-evfta-20200806214312431.htm"}