{"id": "35956968", "header": "Bàn giải pháp kết nối sản xuất - tiêu thụ sản phẩm cá tra", "datetime": "2020-08-07T14:35:00.000+07:00", "summary": "Ngày 7-8, đoàn công tác của Bộ Nông nghiệp và Phát triển nông thôn (NN&PTNT) do Thứ trưởng Phùng Đức Tiến dẫn đầu đã đến làm việc với tỉnh An Giang để bàn giải pháp kết nối sản xuất - tiêu thụ sản phẩm cá tra ra thị trường miền Bắc, xuất khẩu sang thị trường Nga.", "content": "Theo Sở NN&PTNT tỉnh An Giang, hiện An Giang có diện tích nuôi cá tra thương phẩm 1.226 hec-ta, sản lượng 450.000 tấn/năm. Đến nay, tỉnh đã triển khai và hình thành được 3 chuỗi liên kết sản xuất giống cá tra 3 cấp với thành phần gồm Viện Nghiên cứu Nuôi trồng thủy sản II (cấp 1), Trung tâm Giống thủy sản và các cơ sở vệ tinh sản xuất cá tra bột (cấp 2) và cấp 3 chi hội ương giống cá tra; hằng năm sản xuất và cung cấp khoảng 4,5-5 tỉ cá tra bột và khoảng 500-600 triệu cá tra giống. Tuy nhiên, do tác động của dịch COVID-19 nên xuất khẩu gặp nhiều khó khăn, tác động đến sản xuất cá tra, giá cá xuống thấp nhất trong vòng 5 năm qua, người nuôi gặp khó khăn, thua lỗ; nhiều hộ ương giống trong các chuổi liên kết cá tra 3 cấp tạm ngưng sản xuất hoặc chuyển sang sản xuất đối tượng khác.Ông Trần Anh Thư, Phó Chủ tịch UBND tỉnh An Giang, cho biết tuy gặp nhiều khó khăn nhưng An Giang vẫn xác định thủy sản là ngành hàng chủ lực nên tiếp tục tập trung tái cơ cấu để đảm bảo phát triển bền vững. Trong tái cơ cấu ngành cá tra phải đi từ khâu chọn tạo cá bố mẹ đến ương dưỡng cá giống và liên kết tạo chuỗi nuôi khép kín. Tạo điều kiện hỗ trợ mở rộng phát triển mô hình sản xuất theo chuỗi liên kết trong hoạt động sản xuất giống và nuôi cá tra thương phẩm với thành phần liên quan tham gia chuỗi liên kết được chia sẽ “quyền lợi và trách nhiệm” trong đó doanh nghiệp tiêu thụ là hạt nhân của liên kết chuỗi.Đại diện các doanh nghiệp cho rằng việc tiêu thụ cá tra tại thị trường trong nước rất quan trọng, nó giúp người tiêu dùng có được sản phẩm tốt, đảm bảo dinh dưỡng. Đặc biệt các sản phẩm từ cá tra giá cả rất hợp lý có thể đưa ra thị trường, các bếp ăn tập thể tại các trường học, doanh nghiệp. Để làm được việc này cần phải đẩy mạnh tuyên truyền, quảng bá và hợp tác giữa các doanh nghiệp. Riêng thị trường Nga thì nhiều doanh nghiệp Việt Nam đã từng xuất khẩu nên có hệ thống kênh phân phối nếu các doanh nghiệp hợp tác sẽ thuận lợi trong tiếp cận và tiêu thụ sản phẩm tại thị trường này.Tại buổi làm việc, ông Phùng Đức Tiến, Thứ trưởng Bộ NN&PTNT, cho rằng nông nghiệp là thế mạnh của ĐBSCL, trong đó đầu tiên là thủy sản rồi đến cây ăn trái, lúa gạo. Để thúc đẩy tiêu thụ nông sản trong đó có cá tra phải có thị trường trong nước và nước ngoài. Thời gian qua, các doanh nghiệp đã khắc phục lỗi trước đây, kết nối doanh nghiệp tăng cường quảng bá, chế biến phù hợp với nhu cầu của thị trường. Để ngành cá tra phát triển bền vững cần phải xây dựng hoàn chỉnh cơ sở hạ tầng vùng sản xuất cá tra tập trung, xây dựng thành một chuỗi sản xuất hoàn chỉnh từ con giống đến xuất khẩu. “Trong xu thế chung hiện nay chúng ta phải kết nối doanh nghiệp với doanh nghiệp, doanh nghiệp với người tiêu dùng. Cần hoàn thiện nâng cao chuỗi sản xuất, chế biến, thông qua truyền thông để quảng bá giúp đẩy mạnh tiêu thụ nội địa và xuất khẩu”- ông Tiến nhấn mạnh. ", "topic": "Kinh tế", "tag": ["Cá tra", "Phùng Đức Tiến", "Trung tâm Giống thủy sản", "Ương giống", "Tiêu thụ", "NN&PTNT", "Sở NN&PTNT tỉnh An Giang", "Xuất khẩu", "Bộ nông nghiệp và phát triển nông thôn", "Kết nối", "Thương phẩm", "An Giang", "Miền bắc", "Thứ trưởng", "Sản xuất", "Trần Anh Thư", "Giải pháp", "Thủy sản", "Sản phẩm", "Hàng chủ lực"], "link": "https://baocantho.com.vn/ban-giai-phap-ket-noi-san-xuat-tieu-thu-san-pham-ca-tra-a124114.html"}