{"id": "35958202", "header": "Covid tái xuất, triển vọng các ngành cuối năm 2020 thế nào?", "datetime": "2020-08-07T16:08:00.000+07:00", "summary": "Dệt may, da giày; nông nghiệp; sản xuất, ô tô, xe máy và phụ tùng là những ngành bị ảnh hưởng khá nặng nề bởi dịch bệnh Covid-19 do ngưng trệ xuất khẩu sang các thị trường chính.", "content": "Trung tâm Thông tin và Dự báo kinh tế - xã hội quốc gia (NCIF) thuộc Bộ Kế hoạch và Đầu tư vừa đưa dự báo về triển vọng của ngành dệt may, da giày; nông nghiệp; và sản xuất ô tô, xe máy những tháng cuối năm 2020 trong bối cảnh làn sóng đại dịch Covid-19 quay trở lại.Theo NCIF, ngành dệt may, da giày Việt Nam là một trong những ngành bị ảnh hưởng khá rõ ràng từ dịch bệnh Covid-19 do ngưng trệ xuất khẩu sang các thị trường chính như Trung Quốc, Mỹ và EU.Cụ thể, xuất khẩu hàng dệt may 7 tháng đầu năm đạt 16,182 tỷ USD, giảm hơn 12% so với cùng kỳ năm 2019. Trong khi đó, xuất khẩu giày dép các loại 7 tháng đầu năm đạt 9,53 tỷ USD, giảm gần 8%. Đáng lưu ý là xuất khẩu hàng dệt may vào các thị trường lớn nhất của Việt Nam gồm Hoa Kỳ, Nhật Bản, EU đều giảm rất mạnh.Xuất khẩu giảm cộng với nhập khẩu nguyên phụ liệu cho 2 ngành này giảm mạnh do đứt gãy nguồn cung khiến tốc độ tăng trưởng của cả ngành dệt may lẫn da giày bị giảm mạnh và tốc độ tăng trưởng quý II giảm mạnh hơn quý I. Cụ thể, đối với ngành dệt may, quý I chỉ giảm 1,4% thì sang quý II giảm hơn 28%. Nếu như trong quý I, ngành da giày vẫn duy trì được đà tăng trưởng 5,7% thì sang quý II giảm gần 17%.Hệ quả là các doanh nghiệp trong ngành chứng kiến sự sụt giảm mạnh về doanh thu và lao động. Ngành dệt giảm 21,22% về lao động và 38,43% về doanh thu; ngành sản xuất da và sản phẩm có liên quan giảm 28,39% về lao động và 29,23% về doanh thu.“Dệt may và da giày nằm trong số những ngành thâm dụng lao động nhất (bình quân mỗi doanh nghiệp dệt may sử dụng 170 lao động, còn da giày sử dụng 600 lao động), mức sụt giảm lao động trên cho thấy rất nhiều lao động trong ngành đang mất việc làm, tỷ lệ thất nghiệp tăng do dịch bệnh”, NCIF nhận định.“Trong thời gian tới, khả năng phục hồi của ngành dệt may và da giày chưa rõ ràng, phụ thuộc chặt chẽ vào tình hình dịch bệnh trên thế giới. Trong trường hợp dịch bệnh tiếp tục kéo dài, nhu cầu sử dụng sả phẩm dệt may, da giày sẽ khó tăng trưởng, số đơn hàng xuất khẩu mới giảm, tiêu thụ trong nước không tăng sẽ đẩy các doanh nghiệp vào tình trạng khó khăn, có thể phải giải thể, phá sản hoặc ngừng hoạt động”, NCIF nhận định.Nông nghiệp dự báo sẽ sớm phục hồi nhờ đẩy mạnh xuất khẩu do thực hiện EVFTA và CPTPPTheo NCIF, cùng với dệt may, da giày, nông nghiệp (bao gồm cả lâm nghiệp và thủy sản) là một trong những ngành bị ảnh hưởng tiêu cực nhất từ dịch bệnh.Số liệu của Tổng cục Thống kê cho thấy, tăng trưởng của ngành nông - lâm - thủy sản trong 6 tháng đầu năm chỉ đạt 1,19% khiến các doanh nghiệp trong ngành nông nghiệp sụt giảm 26,4% về lao động và 36,8% về doanh thu.Khó khăn lớn nhất của nông nghiệp, cũng như dệt may và da giày là là thị trường xuất khẩu. Trong 7 tháng đẩu năm 2020, ngoại trừ gỗ và sản phẩm gỗ, gạo còn hầu hết các mặt hàng nông sản chủ lực đều giảm mạnh, thậm chí rất mạnh như thủy sản, rau quả, cà phê, hạt điều, cao su, hạt tiêu...Mặc dù gặp phải nhiều khó khăn thách thức, song theo dự báo của NCIF, trong thời gian tới, khả năng phục hồi của ngành tương đối khả quan. Các sản phẩm nông nghiệp vẫn là thiết yếu, và đóng vai trò quan trọng nhất là trong thời điểm diễn ra dịch bệnh. Bên cạnh đó, EVFTA và CPTPP sẽ giúp mở ra nhiều thị trường xuất khẩu nông sản tiềm năng cho Việt Nam.“Trong bối cảnh đó, một số giải pháp quan trọng trong thời gian tới là phát triển mạnh thị trường, tháo gỡ rào cản, tạo thuận lợi cho tiêu thụ nông lâm thủy sản; tiếp tục đổi mới, phát triển các hình thức tổ chức sản xuất, ứng dụng thành tựu khoa học công nghệ, nâng cao năng suất; tăng cường quản lý chất lượng nông lâm thủy sản, vật tư nông nghiệp và đảm bảo an toàn vệ sinh thực phẩm”, NCIF khuyến cáo.Dịch bệnh Covid-19 làm ngưng trệ xuất khẩu của Việt Nam sang các thị trường chính như Trung Quốc, Mỹ và EU cũng như làm gián đoạn chuỗi cung ứng toàn cầu trong nhiều ngành, trong đó, ngành sản xuất ô tô, xe máy bị ảnh hưởng nghiêm trọng về sản xuất và xuất khẩu.Xuất khẩu phương tiện vận tải và phụ tùng trong 7 tháng đầu năm 2020 đạt 4,358 tỷ USD, giảm 12,3%, theo số liệu của Tổng cục Thống kê.Trong 6 tháng đầu năm, mức tăng Chỉ số sản xuất công nghiệp (IIP) của ngành sản xuất, lắp ráp ô tô bị giảm 16,4% so với cùng kỳ 2019. Sản lượng ôtô sản xuất trong nước đạt 88.100 chiếc, giảm 26,6%; sản lượng xe máy đạt 1.389.500 chiếc, giảm 6,4% trong khi chỉ số tồn kho tăng gần 130% cho thấy mức độ khó khăn chưa từng có của ngành này. Kết quả điều tra của Tổng cục Thống kê cho thấy, doanh nghiệp ngành sản xuất ô tô và xe có động cơ khác ghi nhận mức giảm 18,62% về lao động và 29,18% về doanh nghiệp, trong khi ngành sản xuất phương tiện vận tải khác giảm 17,17% về lao động và 21,6% về doanh thu.“Trong thời gian tới, khả năng phục hồi của ngành sản xuất, lắp ráp ô tô, xe máy cũng chưa thật sự rõ ràng và phụ thuộc vào tình hình dịch bệnh. Nếu tình hình dịch bệnh diễn biến phức tạp và nguồn cung tiếp tục bị ảnh hưởng, một số doanh nghiệp lắp ráp ôtô cho biết buộc phải tạm dừng sản xuất một phần và nhiều kế hoạch kinh doanh khác sẽ bị lùi vô thời hạn”, NCIF thông tin. ", "topic": "Kinh tế", "tag": ["Dệt may", "Doanh nghiệp dệt may", "Đơn hàng", "Làn sóng", "Đại dịch", "Đứt gãy", "Sản xuất", "Doanh nghiệp", "Xuất khẩu", "Dịch bệnh", "Thị trường", "Liên minh châu âu", "NCIF", "Da giày", "Đầu năm", "Ngưng trệ", "Phụ tùng", "Triển vọng", "Xã hội Quốc gia", "Nông nghiệp"], "link": "https://baodautu.vn/covid-tai-xuat-trien-vong-cac-nganh-cuoi-nam-2020-the-nao-d127026.html"}