{"id": "35957696", "header": "Phim 'Bán Đảo' – Phim Hàn có doanh thu cao nhất Việt Nam với 83 tỷ đồng", "datetime": "2020-08-07T15:24:00.000+07:00", "summary": "Phim 'Bán Đảo' (Peninsula – Busan 2) vừa ra mắt tại Việt Nam 2 tuần trước và vẫn đang tiếp tục công chiếu, đã trở thành phim Hàn có doanh thu cao nhất Việt Nam với 83 tỷ đồng.", "content": "Trước khi chính thức khởi chiếu, Bán Đảo đã nhận được sự kỳ vọng từ phía giới chuyên môn cũng như khán giả đại chúng về một “bom tấn”. Bất chấp sự ảm đạm của phòng vé, Bán Đảo đã thành công trong việc kích cầu người xem điện ảnh ra rạp để thưởng thức bộ môn nghệ thuật thứ bảy này. Tính tới nay, tại Việt Nam Bán Đảo đã mang về cho mình 83 tỷ doanh thu và chính thức soán ngôi vương của Parasite (Ký Sinh Trùng - từng đoạt Quả cầu vàng và Oscar 2020), để trở thành phim Hàn có doanh thu cao nhất, dù vẫn đang tiếp tục công chiếu.Ngay từ khi khởi chiếu, Bán Đảo đã liên tục đổ xô các kỷ lục cho riêng mình khắp thị trường châu Á: Hàn Quốc, Singapore, Đài Loan và tại Việt Nam, Bán Đảo mang về cho mình các kỷ lục riêng biệt: Phim Hàn Quốc có lượng đặt vé trước cao nhất hơn 20.000 vé tính tới thời điểm 13h, ngày 17.7.2020; Top 1 doanh thu chiếu sớm (6 tỷ với 69.000 vé); Phim Hàn cán mốc 1 triệu đô nhanh nhất (chưa đầy 3 ngày).Chính thức khởi chiếu được hai tuần, Bán Đảo thực sự đã chứng minh mình xứng tầm với danh xưng bom tấn mùa hè mà mọi người trông đợi. Xét về tốc độ và các con số biết nói mà Bán Đảo có được, đây thực sự là kết quả đáng mơ ước của nhiều bộ phim ngay cả trong mùa cao điểm. Thế nên, không khó để nhận thấy rằng, trong tình hình phòng vé nước ta vẫn chưa thể hồi phục thì Bán Đảo đã thực sự xuất sắc khi mang trong mình trọng trách kích thích tình yêu điện ảnh của khán giả Việt. ", "topic": "Giải trí", "tag": ["PENINSULA", "Bán đảo", "Busan 2", "Phim", "Cao nhất", "Ký sinh trùng", "Doanh thu", "Công chiếu", "Khởi chiếu", "PARASITE", "Oscar 2020", "Chiếu trên", "Nghệ thuật thứ bảy", "Phòng vé", "Soán ngôi", "Rạp", "Đại chúng", "Kích cầu", "Ảm đạm", "Quả cầu vàng"], "link": "http://vanhien.vn/news/phim-%E2%80%9Cban-dao%E2%80%9D-%E2%80%93-phim-han-co-doanh-thu-cao-nhat-viet-nam-voi-83-ty-dong-78586"}