{"id": "35955793", "header": "Brazil dành gần 360 triệu USD cho vaccine phòng COVID-19", "datetime": "2020-08-07T12:49:00.000+07:00", "summary": "Ngày 6/8, Tổng thống Brazil Jair Bolsonaro ban hành sắc lệnh yêu cầu dành 1,9 tỷ reais (tương đương 356 triệu USD) để mua và tiến tới sản xuất vaccine phòng bệnh viêm đường hô hấp cấp COVID-19 đang được hãng dược phẩm AstraZeneca PLC (Anh) và các nhà nghiên cứu thuộc Đại học Oxford phối hợp phát triển.", "content": "Phát biểu trong cuộc họp báo trực tuyến hằng tuần của Tổng thống Bolsonaro phát trên Facebook, quyền Bộ trưởng Y tế Brazil Eduardo Pazuello cho biết loại vaccine nói trên là loại \"có triển vọng nhất trên thế giới\" và có khả năng người dân nước này sẽ được cung cấp vaccine vào tháng 12/2020 hoặc tháng 1/2021. Ông này cũng khẳng định vaccine là giải pháp để chấm dứt đại dịch đang hoành hành trên toàn cầu.Ông Pazuello cho biết Brazil bước đầu sẽ nhận được 100 triệu liều vaccine của AstraZeneca, đủ để cung cấp cho khoảng 50% dân số nước này, trước khi sản xuất vaccine trong nước. Với gần 3 triệu ca dương tính với virus SARS-CoV-2 gây bệnh COVID-19, hiện Brazil đứng thứ 2 thế giới về tổng số ca nhiễm, chỉ sau Mỹ, trong khi số ca tử vong vì dịch bệnh tại quốc gia Mỹ Latinh này hiện mức hơn 98.000 ca. Ngày 6/8, Bộ Y tế Brazil thông báo thêm 53.139 ca mắc mới và 1.237 ca tử vong trong 24 giờ qua.Sản phẩm của AstraZeneca được coi là ứng cử viên hàng đầu trong cuộc đua toàn cầu phát triển một loại vaccine phòng COVID-19 hiệu quả. Ngày 6/8, công ty dược phẩm của Anh này đã đạt thỏa thuận sản xuất vaccine tại Trung Quốc sau khi được cấp phép. Trong khi đó, Chính phủ Nhật Bản cũng đang hy vọng sẽ sớm đạt thỏa thuận để đặt mua hơn 100 triệu liều vaccine của hãng dược phẩm Anh. Trước đó, AstraZeneca từng tuyên bố sẽ bắt đầu cung cấp vaccine cho các nước từ tháng 9 tới và dự kiến sẽ bắt đầu thử nghiệm trên người ở Nhật Bản vào cuối tháng 8 này để xác nhận độ an toàn và hiệu quả của vaccine.Theo WHO, hiện có khoảng hơn 140 loại vaccine phòng COVID-19 được phát triển, trong đó có khoảng 13 loại đang được thử nghiệm trên người.Tại Indonesia, Giáo sư Kusnadi Rusmil, chuyên gia nghiên cứu đầu ngành thuộc đại học Bandung Padjadjaran, cho biết quốc gia này sẽ tiến hành thử nghiệm vaccine COVID-19 trên người vào tuần tới trong khuôn khổ hợp tác giữa công ty dược phẩm quốc gia Indonesia Bio Farma với công ty Sinovac Bitotech Ltd của Trung Quốc. Theo đó, giai đoạn thứ 3 của chương trình thử nghiệm vaccine dự kiến tiến hành vào ngày 11/8 với sự tham gia của 1.620 tình nguyện viên, tuổi từ 18 đến 59. Một nửa số tình nguyện viên sẽ được tiêm vaccine trong vòng 6 tháng để theo dõi, số còn lại sẽ được dùng giả dược trong cùng giai đoạn. Cho đến nay, 800 tình nguyện viên đã ký tham gia.Hiện Indonesia đứng thứ 2 ở Đông Nam Á về số ca mắc COVID-19, sau Philippines. Tình hình dịch bệnh tại nước này vẫn diễn biến phức tạp, số ca mắc bệnh vẫn tăng mạnh. Ngày 6/8, Indonesia thông báo thêm 1.882 ca mắc mới, đưa tổng số người mắc COVID tại nước này lên 118.753 trường hợp. Trong khi đó, số ca tử vong cũng tăng thêm 69 người lên 5.521 trường hợp. ", "topic": "Công nghệ ", "tag": ["Vaccine phòng COVID-19", "Vacxin", "AstraZeneca Plc", "Viêm đường hô hấp", "Jair Bolsonaro", "Paulo Joao Doria", "ASTRAZENECA", "Eduardo Pazuello", "Dược phẩm", "Brazil", "Đại học oxford", "Sắc lệnh", "SARS-COV-2", "Phòng bệnh", "Quyền bộ trưởng", "Bộ Y tế Brazil", "Sao Paulo", "Gây bệnh", "Tiến tới", "Ca nhiễm"], "link": "https://baotintuc.vn/the-gioi/brazil-danh-gan-360-trieu-usd-cho-vaccine-phong-covid19-20200807124621053.htm"}