{"id": "35951315", "header": "Belarus bắt 33 người Nga: Cảnh báo trả giá đắt từ Moskva", "datetime": "2020-08-07T07:19:00.000+07:00", "summary": "Ông Medvedev cho rằng vụ bắt giữ 33 người bị cáo buộc là lính đánh thuê nằm trong ý đồ chiến dịch tranh cử Tổng thống Belarus.", "content": "Tổng thống Ukraine Volodymyr Zelensky ngày 5/8 đã đề nghị người đồng cấp Belarus Alexander Lukashenko giao gần 30 lính đánh thuê người Nga bị Belarus bắt giữ tại thủ đô Minsk hồi tuần trước.Tại cuộc điện đàm, ông Zelensky đề nghị Belarus giao tất cả những tay súng đánh thuê bị tình nghi có hoạt động khủng bố trên lãnh thổ Ukraine để chính quyền Kiev mở cuộc điều tra hình sự theo luật pháp quốc tế.Theo Tổng thống Zelensky, 28 trên tổng số 33 phần tử bị Cơ quan An ninh Belarus (KDB) bắt giữ có dính líu đến hoạt xung đột vũ trang ở vùng Donbass miền đông nam Ukraine.Trước đó, ngày 29/7, cơ quan chức năng Belarus đã bắt giữ 33 người Nga xâm nhập vào Belarus. Quá trình thẩm vấn cho thấy số này là lính đánh thuê thuộc nhà thầu quân sự Wagner's PMC có cơ sở đặt Nga, hoạt động bên ngoài lãnh thổ Nga. Phía Belarus ngay sau đó mở cuộc điều tra hình sự đối với 33 phần tử này với cáo buộc “chuẩn bị thực hiện hành động khủng bố” nhằm vào Belarus.Cũng trong ngày 5/8, Tổng thống Lukashenko yêu cầu nhà chức trách mời các công tố viên của Nga và Ukraine tới Minsk để giải quyết vụ việc của các \"lính đánh thuê\" nói trên.Truyền thông Nga phủ nhận sự tồn tại chính thức, hợp pháp của Wagner's PMC trên lãnh thổ nước này. Moskva ngày 30/7 khẳng định nhóm người nêu trên là nhân viên của một công ty an ninh tư nhân, buộc phải ở lại Belarus vì lỡ chuyến bay chuyển tiếp đến Istanbul - điều mà ông Lukashenko sau đó gọi là “dối trá”.Hôm 5/8, ông D. Medvedev, hiện là Phó Giám đốc Hội đồng An ninh Quốc gia Nga, cho rằng vụ bắt giữ 33 người bị cáo buộc là lính đánh thuê nằm trong ý đồ chiến dịch tranh cử Tổng thống Belarus và cảnh báo việc này sẽ gây ra hệ quả xấu cho quan hệ giữa hai nước láng giềng, đồng minh.Ông Medvedev gọi tất cả những gì diễn ra ở Belarus là việc làm của chính Belarus. Theo ông, việc hợp nhất giữa Nga và Belarus trong một nhà nước liên minh đã trở thành con bài mặc cả trong chiến dịch bầu cử ở Belarus và thừa nhận, các vụ việc diễn ra ở Belarus gần đây có thể là nỗ lực nhằm đạt được một kết quả chính trị thông qua sử dụng hình ảnh kẻ thù.Phó Chủ tịch Hội đồng an ninh Nga cảnh báo Belarus sẽ phải trả giá vì bắt giữ 33 công dân Nga nói trên. ", "topic": "Thế giới", "tag": ["Belarus", "Alexander Lukashenko", "Lính đánh thuê", "Người Nga", "Minsk", "Tổng thống", "Trả giá", "Cơ quan an ninh Belarus", "Đắt", "KDB", "Ý đồ", "Tranh cử", "Dmitry Medvedev", "Volodymyr Zelensky", "Bắt giữ", "Cáo buộc", "Cảnh báo", "Chiến dịch", "Ukraina", "Bị tình nghi"], "link": "http://baodatviet.vn/the-gioi/tin-tuc-24h/belarus-bat-33-nguoi-nga-canh-bao-tra-gia-dat-tu-moskva-3415829/"}