{"id": "35958995", "header": "Hướng tới 'mục tiêu kép'", "datetime": "2020-08-07T17:26:03.000+07:00", "summary": "Diễn biến phức tạp của đại dịch Covid-19 trong những ngày vừa qua đang đòi hỏi cả xã hội phải vào cuộc quyết liệt hơn. Đây được coi là 'cơn lốc' khiến cho các ngành kinh tế trong nước chịu tổn thất nặng nề. Làm thế nào để vừa chống dịch, vừa bảo đảm mục tiêu phát triển kinh tế vẫn đang là bài toán đặt ra đối với nền kinh tế Việt Nam?", "content": "Hướng tới “mục tiêu kép”Thứ Sáu, 07-08-2020, 16:27+ | PrintDiễn biến phức tạp của đại dịch Covid-19 trong những ngày vừa qua đang đòi hỏi cả xã hội phải vào cuộc quyết liệt hơn. Đây được coi là “cơn lốc” khiến cho các ngành kinh tế trong nước chịu tổn thất nặng nề. Làm thế nào để vừa chống dịch, vừa bảo đảm mục tiêu phát triển kinh tế vẫn đang là bài toán đặt ra đối với nền kinh tế Việt Nam?Tại Hội nghị về tình hình kinh tế - xã hội của TP Hồ Chí Minh vừa được diễn ra, nhiều kế hoạch được đề ra và thành phố đã lên nhiều kịch bản phục hồi hậu Covid-19. Trong đó, mục tiêu cao nhất là tăng trưởng kinh tế 5%, tức vượt 3% so mức tăng quá khiêm tốn của sáu tháng qua.Theo báo cáo của Giám đốc Sở Tài chính TP Hồ Chí Minh Phạm Thị Hồng Hà, sáu tháng đầu năm 2020, khu vực công nghiệp - xây dựng, thương mại và dịch vụ chịu nhiều tác động nhất từ dịch Covid-19. Tỷ lệ doanh nghiệp bị tác động lần lượt là 86,1% và 85,9%. Đây cũng là khu vực chiếm tỷ trọng cao trong tổng sản phẩm nội địa của TP Hồ Chí Minh nên kết quả thu ngân sách sáu tháng đầu năm của thành phố thấp hơn mức trung bình của cả nước. Cụ thể, thu sáu tháng đầu năm của TP Hồ Chí Minh chỉ đạt 40,54% so dự toán, trong khi tỷ lệ trung bình của cả nước là 43,9%.Mặc dù rất nỗ lực nhưng tốc độ tăng trưởng kinh tế trung bình của TP Hồ Chí Minh tụt dốc nặng nề, từ hơn 8% của năm 2019 xuống còn 2% trong sáu tháng đầu năm 2020. Thông tin từ UBND thành phố Hồ Chí Minh cho biết, đến thời điểm hiện tại thành phố có 18.493 doanh nghiệp được cấp phép thành lập mới với tổng số vốn đăng ký hơn 246.000 tỷ đồng. Thế nhưng, do tác động của đại dịch, trong sáu tháng đầu năm, TP Hồ Chí Minh đã có hơn 2.500 doanh nghiệp giải thể và hơn 8.300 doanh nghiệp tạm ngưng hoạt động (tăng 40,57% so cùng kỳ). Trong đó, số doanh nghiệp giải thể và tạm ngưng hoạt động chủ yếu tập trung vào quý II, giai đoạn bùng phát của dịch Covid-19 tại Việt Nam. Kéo theo đó là hơn 83.000 người lao động thất nghiệp. Chuyển qua trạng thái “bình thường mới” chưa lâu, đến thời điểm hiện tại, thành phố phải tăng cường các biện pháp phòng, chống dịch khi đã xuất hiện một số ca dương tính với virus SARS-CoV-2 trong cộng đồng.Nhiều chuyên gia nhận định, tốc độ tăng trưởng kinh tế của TP Hồ Chí Minh giảm mạnh trong nửa năm qua phụ thuộc vào hai yếu tố. Trước tiên là sự phân bố trong cơ cấu tổng sản phẩm nội địa. Cụ thể, ngành dịch vụ chiếm tới 60% GRDP của thành phố. Khi dịch Covid-19 bùng phát, lĩnh vực này chịu tổn thất nặng nề. Thống kê cho thấy, doanh thu từ ngành du lịch giảm tới 71,2% và các dịch vụ kèm theo như lưu trú, ăn uống giảm 47,3%. Khởi động các dự án kích cầu chưa lâu thì du lịch thành phố lại gặp khó do tình trạng trả tour, hủy chuyến. Khi dịch Covid-19 quay trở lại vào cuối tháng 7, hơn 31.000 khách tại TP Hồ Chí Minh đã đồng loạt hủy vé du lịch đến Đà Nẵng, Hội An và nhiều địa điểm quen thuộc như Phú Quốc, Nha Trang, Đà Lạt… khiến các doanh nghiệp du lịch, lữ hành điêu đứng. Du khách nước ngoài không có, nguồn thu từ du lịch nội địa cũng hạn hẹp ảnh hưởng rất lớn đến khối ngành dịch vụ và nhịp độ tăng trưởng chung. Bên cạnh đó, doanh nghiệp tại TP Hồ Chí Minh chiếm tới 50% số doanh nghiệp trên cả nước. Thế nhưng, số doanh nghiệp có vốn đăng ký từ 100 tỷ đồng chỉ khoảng 2,14%, còn lại là doanh nghiệp vừa và nhỏ. Khi “bão” Covid-19 kéo đến, không đủ nguồn lực duy trì, hàng loạt doanh nghiệp vừa và nhỏ phá sản, tác động mạnh mẽ đến sự tăng trưởng của nền kinh tế.Trong khi đó, nhiều tổ chức kinh tế thế giới vẫn tỏ ra lạc quan và cho rằng kinh tế Việt Nam vẫn chịu đựng tốt và sẽ phục hồi. Theo một bảng đánh giá về “trạng thái bình thường mới ở Việt Nam” của Ngân hàng Thế giới (WB) được công bố ngày 30-7-2020 vừa qua, kinh tế Việt Nam dù chịu ảnh hưởng của Covid-19 trong nửa đầu năm 2020, vẫn giữ được viễn cảnh tích cực trước mắt và trong trung hạn. Trong trường hợp tình hình thế giới được từng bước cải thiện, các hoạt động kinh tế sẽ phục hồi vào nửa cuối của năm 2020 khiến cho nền kinh tế sẽ đạt tăng trưởng khoảng 2,8% cho cả năm nay và 6,8% trong năm 2021. Nếu tình hình bên ngoài kém thuận lợi hơn, nền kinh tế sẽ tăng trưởng khoảng 1,5% trong năm 2020 và 4,5% trong năm 2021.Đặt vấn đề, Việt Nam cần động lực tăng trưởng mới để củng cố quá trình hồi phục hậu Covid-19, ông Bùi Anh Dũng, Phó Tổng giám đốc Ngân hàng TMCP Sài Gòn (SCB) cho rằng: “Việc đưa ra kịch bản như thế nào phải trên cơ sở đánh giá cho đúng sức chống chịu của nền kinh tế, sức chống chịu của ngân sách, sức chống chịu của doanh nghiệp và cả của người dân. Bài toán rất rõ ràng là càng triệt để chống dịch, các mạch sản xuất bị chia cắt càng lâu, chi phí bỏ ra để khắc phục càng lớn. Có thể thấy việc điều chỉnh mục tiêu tăng trưởng một số chỉ tiêu vĩ mô là điều không tránh khỏi trong bối cảnh dịch bệnh vẫn diễn biến phức tạp. Tuy nhiên, việc bàn tới các kịch bản đón đầu sự phục hồi của nền kinh tế sau đại dịch cũng là điều cần thiết trong thời điểm này”.Theo ông Dũng, cách lựa chọn kịch bản cần thực hiện trên tinh thần xác định Covid-19 gây thiệt hại lớn với các nền kinh tế trên thế giới, nhưng lại là cơ hội cho những nền kinh tế biết tận dụng từ việc điều chỉnh, sắp xếp lại cục diện kinh tế, thương mại toàn cầu do dịch gây ra. Trong đó, cần tập trung khuyến nghị ba biện pháp bổ trợ mà WB đã đưa ra mà Chính phủ cần sớm thực hiện nhằm tránh bẫy kinh tế Covid-19 và có thể quay lại quỹ đạo tăng trưởng cao và bao trùm trước đó. Biện pháp thứ nhất là cần cân nhắc và thận trọng từng bước gỡ bỏ hạn chế đi lại quốc tế, cân đối với những quan ngại về an toàn, do nền kinh tế Việt Nam vẫn phụ thuộc vào khách và đầu tư nước ngoài. Biện pháp thứ hai là đẩy nhanh triển khai chương trình đầu tư công nhằm tăng cầu trong nước. Tuy nhiên, để triển khai hiệu quả biện pháp này cần bảo đảm nguồn lực được điều chuyển đến những dự án đem lại tác động tích cực lớn nhất cho cả nền kinh tế và việc làm, đồng thời giảm được tổn thất tài chính và kỹ thuật trong quá trình triển khai. Biện pháp thứ ba là cần hỗ trợ có mục tiêu cho khu vực tư nhân, đặc biệt là những ngành nghề bị ảnh hưởng nặng nề nhất như du lịch, chế biến chế tạo cho xuất khẩu, thông qua hỗ trợ tài chính kết hợp với các chính sách khuyến khích thông minh.Nhiều chuyên gia kinh tế đã cho rằng, cần tận dụng thế mạnh để phục hồi kinh tế sau đại dịch. Đồng thời, hình thành sớm các kịch bản “vực dậy” nền kinh tế, cụ thể hóa đến từng ngành, lĩnh vực, địa phương, từng khu vực doanh nghiệp trước khi dịch kết thúc để nền kinh tế sẵn sàng chuyển sang trạng thái hoạt động mới và đủ sức cạnh tranh, chủ động tham gia các chuỗi liên kết, chuỗi giá trị mới được hình thành sau dịch.TP Hồ Chí Minh cũng đã đề ra “nhiệm vụ kép” vừa chống dịch, vừa tập trung phục hồi, phát triển kinh tế trong những tháng còn lại của năm 2020. Chủ tịch UBND thành phố Hồ Chí Minh Nguyễn Thành Phong cho rằng, trong ba kịch bản tăng trưởng kinh tế Viện Nghiên cứu phát triển thành phố nêu ra, muốn đạt được mức tối đa 5%, thành phố cần nỗ lực ở mức cao nhất. Tuy nhiên, không chủ quan với tình hình dịch bệnh mà phải vừa phòng, chống dịch vừa tìm giải pháp phục hồi kinh tế. Trong đó, các giải pháp thiết thực hỗ trợ doanh nghiệp cần được triển khai khẩn trương, hiệu quả. “Hiện chưa tìm được vaccine để ngăn chặn dịch Covid-19, nên từ đây đến cuối năm 2020 và xa hơn nữa chúng ta vẫn triển khai các biện pháp ngăn chặn dịch và bảo đảm duy trì phục hồi kinh tế sau dịch, hoàn thiện môi trường đầu tư. Chúng ta tập trung thực hiện các giải pháp hiệu quả thì mới đạt được kịch bản tăng trưởng cao nhất chứ không thể hy vọng sẽ duy trì tốc độ tăng trưởng như dự báo ban đầu là hơn 8%. Nếu phân tích, chúng ta cần phân tích riêng biệt tình hình kinh tế của năm 2020”, ông Nguyễn Thành Phong lý giải. ", "topic": "Kinh tế", "tag": ["Phục hồi", "Đại dịch", "Kinh tế", "Cơn lốc", "Nền kinh tế", "Tổn thất", "Diễn biến phức tạp", "Bài toán", "Dịch", "Nặng nề", "Phạm Thị Hồng Hà", "Mỹ dung", "Phát triển kinh tế", "Tăng trưởng", "Mục tiêu", "Tốc độ tăng trưởng kinh tế", "Tăng trưởng kinh tế", "Bảo đảm", "Kịch bản", "Vào cuộc"], "link": "https://nhandan.com.vn/baothoinay-xahoi/huong-toi-muc-tieu-kep-611967/"}