{"id": "35958856", "header": "Va chạm tàu ngầm hạt nhân Nga – Mỹ", "datetime": "2020-08-07T17:15:03.000+07:00", "summary": "Sự việc xảy ra lại nằm ngoài sự mong đợi của quân đội Mỹ vì tàu ngầm K-276 đã nắm được hành tung của tàu ngầm Mỹ và chỉ chờ có cơ hội để phản công. Khi biết được mình đã bị theo dõi từ phía sau, tàu ngầm K-276 của Nga đột ngột chuyển hướng 180 độ (quân đội Mỹ gọi hành động này là hành động điên rồ của Ivan) và lao thẳng vào tàu ngầm Mỹ...", "content": "Sau khi thế chiến II kết thúc, để theo dõi Liên Xô, trong một thời gian dài Hoa Kỳ đã đưa các tàu ngầm mai phục bên ngoài vùng biển phía đông Liên Xô để khi cần thiết, tàu ngầm Mỹ có thể tiến hành một cuộc tấn công bất ngờ vào Liên Xô. Qua nhiều cuộc trinh sát, quân đội Hoa Kỳ phát hiện ra rằng Liên Xô đã xây dựng một căn cứ hải quân lớn ở cảng Petropavlovsk thuộc bán đảo Kamchatskiy phía đông Liên Xô và tàu ngầm thường xuyên ra vào căn cứ này.Hạm đội Thái Bình Dương của hải quân Hoa Kỳ cho rằng nếu Liên Xô có những hoạt động quân sự tấn công Hoa Kỳ thì căn cứ Petropavlovsk sẽ có những điều dị thường. Do vậy, hạm đội Thái Bình Dương thường xuyên đưa tàu ngầm đến rất gần cảng Petropavlovsk để giám sát các hoạt động của hải quân Liên xô. Thời gian đầu các tàu ngầm hoạt động ở vùng biển này là các tàu ngầm thông thường. Đến giữa những năm 1950, hải quân Hoa Kỳ đã chế tạo được tàu ngầm hạt nhân và hạm đội Thái Bình Dương bắt đầu đưa các tàu ngầm hạt nhân đến khu vực này hoạt động bí mật bên ngoài cửa ngõ phía đông của Liên Xô.Vào ngày 23-6-1970, tàu ngầm Trontosaurus vừa thực hiện một nhiệm vụ bí mật dưới nước trong hai tuần bên ngoài căn cứ hải quân của Liên Xô và phát hiện một tàu ngầm lớp Echo-2 của Liên Xô đang hoạt động cách cảng Petropavlovsk khoảng 22km về phía tây. Tàu ngầm lớp Echo-2 của Liên Xô là tàu ngầm hạt nhân tán công được chế tạo năm 1962 với lượng giãn nước 6.000 tấn và có thể mang 8 tên lửa đạn đạo.Vào thời điểm đó, chiếc tàu ngầm hạt nhân lớp Echo-2 mới được chế tạo đang trong quá trình thử nghiệm trên biển thực hiện các động tác kỹ thuật và tàu ngầm Mỹ Trontosaurus đã bí mật theo sát phía sau theo dõi mọi nhất cử nhất động của nó.Chiếc tàu ngầm Mỹ đã theo dõi tàu ngầm Liên Xô suốt cả ngày và cuối cùng thì xảy ra chuyện. Vào lúc 2h chiều ngày 24-6 thiết bị do thám trên tàu ngầm Mỹ thấy tàu ngầm Liên Xô tự nhiên mất tích và ngay sau đó một thủy thủ đang nằm trên giường nghỉ đột nhiên nghe tiếng kim loại va vào nhau rất mạnh và anh ta bị ném vào góc giường. Anh ta lập tức vội chạy đến phòng chỉ huy và biết được tin: Tàu ngầm Liên Xô đã đâm vào tàu ngầm Trontosaurus làm vỡ tháp của tàu và nước biển đã tràn vào kính tiềm vọng. Hạm trưởng biết rằng nếu cứ để tàu ở khu vực này thì sẽ bị tàu Liên Xô đâm chìm hoặc bị buộc phải nổi lên mặt nước và Hạm trưởng vội vàng ra lệnh cho tàu lặn xuống độ sâu 300 di chuyển về phía Nam.Mấy ngày sau cuối cùng tàu Trontosaurus cũng về được căn cứ ở Hawaii, mặc dù khi đến cảng đã 9 giờ đêm nhưng nó không được phép nổi lên mặt nước bởi vì hạm đội Thái Bình Dương không muốn để mọi người phát hiện ra việc tàu ngầm hạt nhân đã bị hư hại và cũng không muốn tiết lộ các hoạt động bí mật của mình. Khi tàu Trontosaurus nổi lên mặt nước, mọi người mới biết là chân vịt tàu ngầm Liên Xô đã làm vỡ tháp kính tiềm vọng của tàu Mỹ và tháp kính tiềm vọng lập tức được phủ bạt kín.Hạm đội Thái Bình Dương của Hoa Kỳ đã phải dùng hai tàu khu trục áp sát hai bên tàu ngầm để tránh sự chú ý của vệ tinh gián điệp và các hệ thống trinh sát khác của Liên Xô. Phía Mỹ nói rằng tàu Trontosaurus đã chạm phải một tảng băng trôi và yêu cầu toàn bộ thủ thủ đoàn không được tiết lộ bất cứ thông tin gì về cuộc va chạm với tàu ngầm Liên Xô. Khoảng 3 tuần sau những chỗ hư hỏng do va chạm đã được sửa chữa và tàu ngầm Trontosaurus lại quay trở lại vùng biển Kamchatskiy tiếp tục theo dõi các hoạt động của tàu ngầm Liên Xô.Ngày 11-2-1992 ở một địa điểm chỉ cách bờ biển nước Nga 19 hải lý. Tàu ngầm hạt nhân Baton Rouge của quân đội Mỹ đã bí mật bám theo chiếc tàu ngầm hạt nhân Kostroma (số hiệu K-276) của hải quân Nga ngay sau khi tàu này vừa rời cảng. Việc phát hiện ra tàu ngầm này làm cho phía Mỹ vô cùng vui mừng vì tàu ngầm này thuộc lớp Sierra, thân tàu được làm bằng hợp kim titan rất cứng và rất đắt tiền. Hiện tại, cả hải quân Nga chỉ có 4 tàu ngầm loại này và rất hiếm thu được tin tức tình báo về nó.Nhưng sự việc xảy ra lại nằm ngoài sự mong đợi của quân đội Mỹ vì tàu ngầm K-276 đã nắm được hành tung của tàu ngầm Mỹ và chỉ chờ có cơ hội để phản công. Khi biết được mình đã bị theo dõi từ phía sau, tàu ngầm K-276 của Nga đột ngột chuyển hướng 180 độ (quân đội Mỹ gọi hành động này là hành động điên rồ của Ivan) và lao thẳng vào tàu ngầm Mỹ. Chiếc tàu ngầm Baton Rouge với lượng choán nước 6.900 tấn đã không kịp phản ứng và cú va chạm đã làm cho hai tàu đều bị hư hại nhưng may mắn là cả hai bên đều không có binh sĩ nào thương vong.Tàu ngầm K-276 được làm bằng hợp kim titan cộng với thiết kế độc đáo nên sau vụ va chạm chỉ bị hư hại nhẹ riêng phần vỏ áp lực thì không hề hấn gì và sau một thời gian sửa chữa nó lại tiếp tục phục vụ trong hạm dội Phương Bắc của hải quân Nga. Với chiếc tàu ngầm Baton Rouge của Mỹ tuy rằng phía Mỹ tuyên bố \"không có tổn hại nghiêm trọng\" nhưng khi về cảng sửa chữa mới phát hiện lớp vỏ áp lực bị nứt nhiều chỗ ngay cả khi sửa chữa hoàn chỉnh vẫn không thể đảm bảo an toàn cho việc hoạt động dưới nước và năm 1995 quân đội Mỹ đã phải cho nó \"về hưu\", trở thành tầu ngầm lớp Los Angeles đầu tiên được nghỉ hưu.Sự kiện này đã gây nên sự lúng túng khó xử trong quân đội Mỹ. Bộ ngoại giao Nga tuyên bố rằng vụ va chạm giữa hai tàu ngầm hạt nhân là \"hoàn toàn ngẫu nhiên\" và cáo buộc hành động của tàu ngầm Mỹ đã xâm phạm chủ quyền hải phận của nước Nga. Ngay cả khi hiểu được sự thật của vụ va chạm phía Mỹ cũng không dám thừa nhân rằng vào thời điểm đó họ đang thực hiện nhiệm vụ trinh sát. Phía Mỹ đành phải chịu sự tổn thất nặng nề và ra lệnh rút tất cả các tàu ngầm đang làm nhiệm vụ này trở về cảng.Theo thống kê chưa đầy đủ, trong vòng 30 năm, hạm đội Phương Bắc và hạm đội Thái Bình Dương của Liên Xô và Nga đã có 11 vụ va chạm tàu ngầm, trong đó có 10 vụ va chạm với tàu ngầm Mỹ.Tháng 3-1968, tại Thái Bình Dương, tàu ngầm hạt nhân Sawfish của Mỹ đã va chạm với tàu ngầm diesel số hiệu 574 của Liên Xô gần đảo Guam. Tàu ngầm Mỹ bị thương và tàu ngầm Liên Xô sau đó bị chìm.Tháng 10/1968, tại biển Barents, một tàu ngầm hạt nhân của hạm đội Phương Bắc của Liên Xô đã va chạm với một tàu ngầm Mỹ, tàu ngầm Liên Xô bị hỏng nhẹ.Tháng 11-1969, tại biển Barents, tàu ngầm hạt nhân lớp Sturgeon của Hoa Kỳ đã va chạm với tàu ngầm hạt nhân hạm đội Phương Bắc của Liên Xô, cú va chạm này làm khu vực lò phản ứng hạt nhân của tàu Mỹ bị tổn thương nghiêm trọng và suýt xẩy ra chiến tranh.Tháng 6-1970, tại Thái Bình Dương, tàu ngầm hạt nhân lớp Europe mackerel của Mỹ đã va chạm với tàu ngầm hạt nhân của hạm đội Thái Bình Dương Liên Xô gần bán đảo Kamchatka.Tháng 3-1971, tàu ngầm hạt nhân tấn công lớp Sturgeon Mỹ đã đâm vào tàu ngầm Liên Xô ở địa điểm cách bờ biển Liên Xô 17 hải lý.Tháng 5-1974, tại Thái Bình Dương, tàu ngầm Mackerel của Mỹ đã đâm vào tàu ngầm tên lửa chiến lược của hạm đội Thái Bình Dương của Liên Xô ở gần cửa sông Avacha trên bán đảo Kamchatka.Tháng 11-1974, tại Biển Bắc, tàu ngầm Mỹ James đã va chạm với tàu ngầm Liên Xô và hai chiếc suýt bị chìm.Tháng 2-1992, tại biển Barents, một tàu ngầm hạt nhân lớp Serra của hạm đội Phương Bắc của Nga đã va chạm với tàu ngầm lớp Los Angeles của Hoa Kỳ cả hai chiếc đều bị tổn thương nặng.Tháng 3-1992, tại Biển Barents, tàu ngầm của hạm đội Phương Bắc của Nga đã va chạm với tàu ngầm Mỹ ở vùng lãnh hải của Nga, sau cuộc va chạm tàu ngầm Mỹ bị thương đã thoát ra biển.Tháng 3-1993, tại biển Barents, tàu ngầm chiến lược của Nga đã va chạm với tàu ngầm hạt nhân lớp Sturgeon Mỹ, cả hai chiếc tàu đều bị hư hại. ", "topic": "Thế giới", "tag": ["Tàu ngầm hạt nhân", "Tàu ngầm", "IVAN", "Va chạm", "Hành tung", "Hạm đội Thái Bình Dương", "180 độ", "Liên xô", "Quân đội Hoa Kỳ", "Kính tiềm vọng", "Điên rồ", "Hạm trưởng", "Chuyển hướng", "Nắm được", "Baton Rouge", "Hải Quân Nga", "Phản công", "Đột ngột", "Mỹ", "Mong đợi"], "link": "http://cstc.cand.com.vn/ho-so-interpol-cstc/va-cham-tau-ngam-hat-nhan-nga-my-606285/"}