{"id": "35955063", "header": "Hồ tiêu Việt mắc kẹt tại Nepal được tái xuất về nước", "datetime": "2020-08-07T11:32:09.000+07:00", "summary": "Hải quan Nepal đã cấp chứng nhận đủ điều kiện giải phóng hàng cho các container hồ tiêu của doanh nghiệp Việt Nam mắc kẹt tại Nepal được tái xuất về nước.", "content": "Sáng 7-8, tin từ Vụ Thị trường châu Á - châu Phi (Bộ Công Thương), cho biết Hải quan Nepal đã cấp chứng nhận đủ điều kiện giải phóng hàng (NOC) cho các container hồ tiêu của doanh nghiệp (DN) Việt Nam mắc kẹt tại Nepal được tái xuất về nước.Hiện các DN Việt Nam đang liên hệ với hãng tàu, đại lý vận tải để đưa hàng ra khỏi Nepal.Việc các công hàng được giải phóng sẽ chấm dứt các chi phí lưu kho bãi phát sinh cho DN. Sau khi được đưa về nước, hồ tiêu có thể tiếp tục được xuất khẩu đi nhiều thị trường khác để bù đắp chi phí đã mất cho DN.Trước đó, 58 container tiêu (trị giá hơn 3 triệu USD) của một số DN xuất khẩu hồ tiêu của Việt Nam khi xuất khẩu sang Nepal đã không được thông quan do đối tác Nepal chưa xin giấy phép nhập khẩu theo quy định và từ chối nhận hàng.Để đưa các container hồ tiêu quay lại, Hải quan Nepal yêu cầu phải có ý kiến của Bộ Công Thương và Vật tư Nepal cũng như yêu cầu DN phải hoàn thành bộ chứng từ tái xuất theo quy định.Nhằm tháo gỡ cho các lô hồ tiêu bị mắc kẹt, Vụ Thị trường châu Á – châu Phi, Cục Xuất nhập khẩu (Bộ Công Thương) đã phối hợp chặt chẽ với Đại sứ quán VN tại Ấn Độ và Thương vụ Việt Nam tại Ấn Độ (kiêm nhiệm Nepal) làm việc với các cơ quan đối tác phía Nepal.Đồng thời, Bộ trưởng Bộ Công Thương Trần Tuấn Anh cũng ký 2 công thư gửi Bộ trưởng Bộ Công Thương và Vật tư Nepal đề nghị phía Nepal cho phép giải phóng các container hồ tiêu đang mắc kẹt tại cảng.Trước các nỗ lực của phía Việt Nam, ngày 15-7, Bộ Công Thương và Vật tư Nepal đã có văn bản gửi Hải quan Nepal đề nghị cho phép tái xuất các container hồ tiêu của DN VN. ", "topic": "Kinh tế", "tag": ["Nepal", "Hải quan Nepal", "Hồ tiêu", "Tái xuất", "Mắc kẹt", "Vụ Thị trường Châu Á", "Về nước", "NOC", "Đại lý vận tải", "Doanh nghiệp việt nam", "Chứng nhận", "Giải phóng", "Công-te-nơ", "Đủ điều kiện", "Hãng tàu", "Châu phi", "Bộ công thương", "Kho bãi", "Giấy phép nhập khẩu"], "link": "https://plo.vn/kinh-te/ho-tieu-viet-mac-ket-tai-nepal-duoc-tai-xuat-ve-nuoc-929767.html"}