{"id": "35958185", "header": "Australia mở lại trung tâm giam giữ người nhập cư trái phép giữa hòn đảo tách biệt", "datetime": "2020-08-07T15:59:00.000+07:00", "summary": "Lực lượng Biên giới Australia (ABF) xác nhận đang chuẩn bị tái mở cửa trung tâm giam giữ người nhập cư trái phép trên đảo Christmas cách đất liền Australia hơn 1.500 km.", "content": "Theo trang mạng sbs.com.au, trong một tuyên bố tối 4/8 (giờ địa phương), lực lượng ABF cho biết việc tái mở cửa cơ sở này sẽ giúp giảm bớt “sức ép về chỗ chứa” tại các trung tâm giam giữ trên khắp cả nước.Do lệnh cấm đi lại và đóng cửa biên giới nhằm ngăn chặn sự lây lan của đại dịch COVID-19, Australia bị hạn chế khả năng trục xuất những người nhập cư trái phép. Trong khi đó, sức chứa tại các trung tâm giam giữ hiện tại cũng phải thu hẹp vì thực hiện các biện pháp giãn cách xã hội.“Những người nhập cư trái phép phạm tội được đưa từ nhà tù tới các trung tâm giam giữ trong bối cảnh yêu cầu tuân thủ thực hiện giãn cách xã hội đã khiến cho mạng lưới các trung tâm này gặp sức ép lớn”, một người phát ngôn của ABF giải thích.Lực lượng biên giới Australia cho biết những người bị bắt giữ được chuyển tới trung tâm trên đảo Christmas là các đối tượng bị kết án về tội hình sự.Tháng 10/2018, chính phủ liên bang ra lệnh đóng cửa trung tâm giam giữ người nhập cư trái phép đảo Christmas. Đến năm 2019, cơ sở tái mở cửa nhưng không giam giữ bất kỳ ai. Hồi tháng 2, cơ sở được trưng dụng để cách ly người Australia được sơ tán khỏi Vũ Hán – tâm dịch COVID-19 của Trung Quốc.Phản ứng trước quyết định của chính phủ, nhiều tổ chức nhân quyền lên tiếng bày tỏ lo ngại việc chuyển những người nhập cư trái phép tới một địa điểm tách biệt trong đại dịch COVID-19 sẽ làm dấy lên rủi ro về sức khỏe.“Chính phủ biết rõ mọi người gặp rủi ro khi ở các trung tâm giam giữ đông đúc chật chội. Mở các cơ sở giam giữ trên một hòn đảo tách biệt, cách xa trung tâm chăm sóc y tế tới hàng nghìn kilomet, Bộ trưởng Nội vụ Peter Dutton đã chọn một cách phản ứng nguy hiểm và nhẫn tâm trước một khủng hoảng y tế cộng đồng”, Giám đốc Trung tâm Luật Nhân quyền David Burke chia sẻ.Cùng quan điểm với ông David, bà Jana Favero – Giám đốc Trung tâm Tài nguyên xin tị nạn - cũng tỏ ra lo ngiạ về sức khỏe thể chất và tâm thần của những người bị giam tại các cơ sở trên đảo Christmas.“Thay vì làm theo lời khuyên của các chuyên gia y tế, chính phủ lựa chọn đưa những người ra khơi đến Đảo Christmas, cố tình khiến họ không được tiếp cận với nhân viên phụ trách hồ sơ, cơ quan đại diện pháp lý và mạng lưới hỗ trợ cộng đồng”, bà Favero kết luận. ", "topic": "Thế giới", "tag": ["ABF", "Đảo Christmas", "Lực lượng Biên giới Australia", "Người nhập cư", "Giam giữ", "Tách biệt", "Hòn đảo", "Trái phép", "Australia", "Mở cửa", "Đất liền", "Trung tâm", "Về chỗ", "Đại dịch", "Tội hình sự", "Trục xuất", "Giãn", "Sức ép", "Nhà tù", "Lệnh cấm"], "link": "https://baotintuc.vn/the-gioi/australia-mo-lai-trung-tam-giam-giu-nguoi-nhap-cu-trai-phep-giua-hon-dao-tach-biet-20200807150904511.htm"}