{"id": "35958796", "header": "Giao dịch chứng khoán khối ngoại ngày 7/8: Nhà đầu tư nước ngoài bán ròng gần 80 tỷ đồng", "datetime": "2020-08-07T16:57:24.000+07:00", "summary": "Sau 2 phiên mua ròng nhỏ giọt, nhà đầu tư nước ngoài đã trở lại trạng thái bán ròng gần 80 tỷ đồng trong phiên 7/8, với AGG vẫn là mã bị xả bán mạnh nhất.", "content": " khối ngoại mua vào với khối lượng 12,56 triệu đơn vị, giá trị 373,51 tỷ đồng, giảm 24% về khối lượng và 3,81% về giá trị so với phiên trước (ngày 6/8).Ở chiều ngược lại, khối này bán ra với khối lượng 17,69 triệu đơn vị, giá trị tương ứng 462,64 tỷ đồng, tăng 6,12% về lượng và 23,53% về giá trị so với phiên trước.Như vậy, khối ngoại đã bán ròng 5,12 triệu đơn vị, tăng mạnh so với phiên trước đó chỉ bán ròng 129.130 đơn vị. Tổng giá trị bán ròng tương ứng 89,13 tỷ đồng, trong khi phiên trước đó mua ròng 13,81 tỷ đồng.Phiên hôm nay, cổ phiếu VNM được mua ròng mạnh nhất về giá trị, đạt 41,52 tỷ đồng, tương đương khối lượng 359.610 đơn vị.Đứng ở vị trí tiếp theo, HPG được mua ròng 27,86 tỷ đồng, CTD và SAB cùng được mua ròng hơn 15 tỷ đồng, VCB được mua ròng 14,75 tỷ đồng, GAS được mua ròng hơn 12 tỷ đồng, MSN được mua ròng 10,96 tỷ đồng…Trái lại, cổ phiếu AGG bị bán ròng mạnh nhất, đạt giá trị 86,41 tỷ đồng, tương đương khối lượng 3,46 triệu đơn vị.Các mã bị bán ròng mạnh tiếp theo là VIC đạt 67,22 tỷ đồng, NVL đạt hơn 45,5 tỷ đồng, PAC đạt 31,47 tỷ đồng, còn lại các mã đều bị bán ròng dưới 10 tỷ đồng. khối ngoại mua vào với khối lượng 810.410 đơn vị với tổng giá trị tương ứng 11,48 tỷ đồng, cùng tăng hơn 52% cả về lượng và giá trị so với phiên trước đó.Ngược lại, khối này bán ra với khối lượng 323.800 đơn vị, giá trị 3,87 tỷ đồng, giảm gần 71% về lượng và 60,47% về giá trị so với phiên trước.Như vậy, khối ngoại đã mua ròng 486.610 đơn vị với tổng giá trị mua ròng tương ứng 7,61 tỷ đồng, trong khi phiên trước đó bán ròng 583.440 đơn vị, tổng giá trị bán ròng 2,24 tỷ đồng.Phiên hôm nay, khối ngoại mua ròng 27 mã và mạnh nhất là VCS PVS giá trị đạt 6,5 tỷ đồng, tương đương khối lượng 543.300 cổ phiếu. Tiếp theo là TAR được mua ròng 1,33 tỷ đồng và DNM được mua ròng hơn 1 tỷ đồng.Trong khi đó, khối này bán ròng 19 mã và dẫn đầu là IDC bị bán ròng 1,1 tỷ đồng, tương đương khối lượng 58.200 cổ phiếu. khối ngoại mua vào với khối lượng 264.050 đơn vị với tổng giá trị tương ứng 13,11 tỷ đồng, giảm 23,76% về lượng và 3,67% về giá trị so với phiên trước.Ngược lại, khối này bán ra với khối lượng 181.400 đơn vị, tương ứng tổng giá trị 10,96 tỷ đồng, giảm 51,55% về lượng và 45,45% về giá trị so với phiên trước.Như vậy, phiên hôm nay, khối ngoại đã mua ròng 82.650 đơn vị với tổng giá trị mua ròng tương ứng 2,15 tỷ đồng; trong khi phiên trước đó bán ròng 28.100 đơn vị, tổng giá trị bán ròng 6,48 tỷ đồng.Trong đó, khối ngoại mua ròng 22 mã và VEA được mua ròng mạnh nhất đạt 4,43 tỷ đồng, tương đương khối lượng 100.000 cổ phiếu. Tiếp theo là MCH được mua ròng 1,38 tỷ đồng.Mặt khác, khối này bán ròng 14 mã và mạnh nhất vẫn là VTP với giá trị đạt 3,22 tỷ đồng, tương đương khối lượng 25.300 đơn vị. Tiếp theo là KDF bị bán ròng 1,36 tỷ đồng. nhà đầu tư nước ngoài đã bán ròng 4,55 triệu đơn vị, tăng mạnh so với phiên hôm qua (6/8) chỉ bán ròng 0,74 triệu đơn vị. Tổng giá trị bán ròng tương ứng 79,37 tỷ đồng, trong khi phiên trước đó mua ròng nhẹ 5,09 tỷ đồng. ", "topic": "Kinh tế", "tag": ["AGG", "Nhà đầu tư nước ngoài", "Giao dịch chứng khoán", "Nhỏ giọt", "Cổ phiếu AGG", "Cổ phiếu VNM", "Sàn giao dịch chứng khoán", "CTD", "PAC", "Khối lượng", "Mua vào", "Tổng giá trị", "HPG", "Tương ứng", "Xả", "NVL", "Trạng thái", "HOSE", "VIC", "DNM"], "link": "https://tinnhanhchungkhoan.vn/chung-khoan/giao-dich-chung-khoan-khoi-ngoai-ngay-78-nha-dau-tu-nuoc-ngoai-ban-rong-gan-80-ty-dong-338417.html"}