{"id": "35955151", "header": "Mách nhỏ nàng đảm 7 món ngon rẻ cho mâm cơm tiết kiệm", "datetime": "2020-08-07T11:30:00.000+07:00", "summary": "Dù cần tiết kiệm chi tiêu khi dịch Covid-19 còn kéo dài, cả gia đình bạn vẫn có thể thưởng thức những món ăn ngon, giàu dinh dưỡng chỉ với mức chi phí rẻ.", "content": "- 180g thịt lợn băm nhỏ- 4 - 5 nấm hương- Hành lá xắt nhỏ- Gia vị: 15ml nước tương; 15g bột bắp; 5ml dầu; 1.5g tiêu trắng; 1.5g muối; 1.5g đường; 80ml nước.Nấm hương đem ngâm trong nước ấm cho mềm rồi rửa bỏ bụi bẩn, xắt nhỏ.Sau đó, cho nấm vào trộn cùng với thịt.Thêm các nguyên liệu là gia vị vào rồi trộn đều. Cho hỗn hợp thịt vào bát tô rồi đặt vào khay của nồi nước đang đun sôi, hấp trong 9 phút.Rắc hành lá xắt nhỏ lên rồi cho thịt băm hấp nấm hương ra rồi thưởng thức khi đang còn nóng nhé!- 2 quả cà tím to.- 150 gr thịt heo băm nhỏ, bạn có thể dùng thịt heo xay.- Gia vị: 2 muỗng canh dầu hào; 1/2 muỗng cà phê tiêu; 1 muỗng cà phê dầu mè; 1 muỗng canh đường; 2 muỗng canh xì dầu; 1 muỗng canh tỏi băm.- 1 nhánh hành lá thái nhỏ.- 1muỗng cà phê bột năng hòa chung 2 muỗng canh nước lạnh.- 300 ml nước lạnh hay nước xương gà. Cà tím rửa sạch, thái miếng to. Bắc chảo dầu lên bếp, dầu nóng cho cà vào chiên nhanh khoảng 2 phút. Sau đó vớt cà ra tô.Nấu 1 nồi nước sôi, cho cà đã chiên vào luộc 3 - 4 phút.Sau đó vớt cà ra tô. (Cách này giúp miếng cà loại bỏ bớt dầu và săn bóng rất ngon).: Bắc chảo lên bếp, cho 1 muỗng canh dầu, dầu nóng cho tỏi băm vào xào thơm.Tiếp đó cho thịt băm vào xào tơi.Cho hết gia vị vào xào cho thịt thấm. Kế đến cho nước vào nấu sôi, khi nước sôi cho chén nước bột năng vào khuấy đều. Cuối cùng cho cà tím vào đảo đều. Nấu thêm vài phút, nêm nếm lại vừa ăn là tắt bếp.Cho cà ra dĩa, rắc hành lá thái nhỏ lên trên. Món này dùng nóng với cơm rất tuyệt.Tôm sú: 250gHành tây: ½ củSúp lơ: ½ câyỚt chuông xanh, đỏ, vàng mỗi loại ¼ quảNấm hương, nấm kim châmTỏi, hành láGia vị: nước mắm, hạt nêm, bột ngọt, dầu hào, dầu ănHành tây, ớt chuông thái miếng vuông.Súp lơ thái miếng vuông nhỏ.Nấm hương rửa sạch, băm tỏi, hành thái nhỏ.Tôm rửa sạch, rút chỉ đen, bỏ đầu rồi ướp với tỏi băm, dầu hào, mì chính, nước mắm để ngấm.Súp lơ rửa sạch, chần qua với nước nóng có cho vài hạt muối và dầu ăn cho chín tái.Phi thơm tỏi rồi xào nấm hương, hành tây, nấm kim châm xào trước, cho thêm tôm, bông cải và ớt chuông vào xào với lửa to. Cho dầu hào vào nêm nếm vừa miệng rồi tắt bếp.Sau khi chín, rắc hành lá lên đảo đều rồi tắt bếp.Thịt ức gà: 300gCà rốt: 100gTrứng: 2 quảGừng: 1 nhánhTinh bột ngô, vụn cốm panko hoặc mè (vừng)Muối, đường, tiêu, dầu ănGừng và cà rốt rửa sạch, bỏ phần vỏ và băm nhỏ cho vào tô để riêng.Thịt gà rửa sạch, lọc bỏ phần xương và da, cắt nhỏ thịt rồi cho vào máy xay nhuyễn hoặc băm nhuyễn. Trộn thịt gà cùng với hỗn hợp gừng, cà rốt bên trên.Tách riêng lòng đỏ và lòng trắng trứng gà, sau đó cho phần lòng trắng trứng vào hỗn hợp thịt gà, thêm chút muối, hạt tiêu, dầu thực vật trộn thật đều. Bạn lưu ý là cần trộn thật đều hỗn hợp vì chúng có ảnh hưởng trực tiếp đến sự thành công của món bánh này nhé.Cho vụn cốm ra một tô nhỏ, tương tự cho tinh bột ngô và lòng đỏ trứng vào hai tô nhỏ khác.Lấy hỗn hợp thịt gà chia thành những phần nhỏ đều nhau, dùng tay vê thành viên tròn nhỏ vừa ăn, lăn qua tinh bột ngô, lòng đỏ trứng đánh tan rồi đến vụn cốm panko.Bắc chảo chống dính lên bếp, cho dầu ăn sao cho ngập mặt bánh rồi đợi cho dầu sôi lên ở lửa lớn, khi thấy dầu sôi thì chỉnh lại lửa nhỏ. Cho viên bánh gà vào chiên cho đến khi bánh giòn và chuyển sang màu vàng nâu là được.Bỏ bánh gà đã chiên chín vào đĩa có lót giấy thấm dầu, đợi cho dầu ráo thì xếp ra đĩa để thưởng thức khi nóng sẽ thơm ngon hơn.Được làm từ những nguyên liệu đơn giản, dễ kiếm nhưng lại có hương vị lạ miệng, lạc rang tỏi ớt là sự lựa chọn hợp lý cho mâm cơm gia đình những ngày “thắt lưng buộc bụng” vì Covid-19.- Đậu phộng: 350g- Bột ớt: 1 thìa- Ớt: 3 quả thái nhỏ- Tỏi: 1 củ- Muối tinh, dầu ăn- Đậu phộng mua về kiểm tra kỹ, nếu có hạt mốc cần loại bỏ ngay bởi ăn đậu phộng mốc rất không tốt cho sữa khỏe.- Sau đó, bạn bắc chảo lên bếp, cho đậu và muối vào rang với lửa vừa, chú ý trong lúc rang đậu phộng phải đảo liên tục để đậu chín vàng đều và giòn và không bị cháy.- Chuẩn bị hỗn hợp gồm: Tỏi băm, ớt tươi, bột ớt, muối. Nếu ăn cay, bạn có thể sử dụng ớt tươi hoàn toàn để thay thế cho bột.- Khi đậu đã rang giòn, bạn cho ra rây thưa, lắc để loại bỏ hết phần muối và những tạp chất chỉ để lại đậu phộng.- Bắc chảo lên bếp, sau đó cho dầu ăn vào đun nóng, cho hỗn hợp tỏi ớt và muối vào, sau đó cho ngay phần đậu phộng vào, đảo đều tay đến khi nào thấy hạt đậu phộng khô ráo thì bạn tắt bếp. Tiếp tục đảo đều tay đến khi đậu phộng nguội hẳn.- Cuối cùng, bạn chỉ cần đổ đậu phộng ra đĩa và thưởng thức. Nếu làm nhiều, ăn một lần không hết, bạn có thể để dành đậu phộng rang tỏi ớt bằng cách cho đậu phộng rang tỏi ớt vào lọ, đậy kín nắp và bảo quản ở nhiệt độ phòng, khi nào cần dùng thì lấy ra.- Trứng gà hoặc trứng vịt (3 quả)- Hành lá (1, 2 cây)- Cà rốt (1/2 củ)- Muối- Dầu ăn- Hành lá đem rửa sạch, cắt nhỏ. Cà rốt nạo bỏ vỏ, thái hạt lựu.- Đập trứng vào bát, khuấy đều sao cho lòng đỏ và lòng trắng quyện vào nhau, tạo thành hỗn hợp màu vàng tươi. Rắc chút muối vào để trứng thêm đậm đà.- Đổ dầu vào chảo rán, đặt lên bếp, chú ý nghiêng cho dầu chảy đều khắp mặt chảo.- Đổ trứng vào chảo, chú ý đổ vừa phải sao cho trứng lan đều ra khắp mặt chảo tạo thành một lớp mỏng.- Đổ hành và cà rốt lên bề mặt trứng vẫn còn ướt và đợi 1 - 2 phút. Ngoài ra, bạn có thể trộn hành và cà rốt vào trứng từ trước.- Dùng thìa từ từ nhấc một đầu miếng trứng lên, cuộn hơn phân nửa rồi gắp ra đĩa.- Đổ hỗn hợp trứng còn lại vào chảo, đợi trứng đã se lại thì đặt miếng trứng trước đó lên.- Dùng thìa cuộn đều trứng sang đến hết đầu bên kia, đợi 1-2 phút cho trứng chín thì tắt bếp và gắp ra đĩa.- Để khoảng 5 phút cho trứng bớt nóng rồi dùng dao cắt trứng thành nhiều miếng nhỏ như trong hình và bày ra đĩa. Lúc này, bạn đã có món trứng cuộn rau củ ngon tuyệt cho bữa cơm rồi đấy!:- 3 chén đậu phụ, cắt miếng có kích cỡ khoảng 1,25cm.- 6 muỗng canh bột ngô- Muối tùy theo khẩu vị- 2-3 muỗng canh dầu- 1 muỗng canh hành lá, cắt nhỏ:- 1 muỗng cà phê hỗn hợp gừng tỏi nhuyễn- 1,5 muỗng xì dầu- 2 muỗng cà phê bột ớt đỏ- 1 muỗng cà phê lá bạc hà xắt nhỏ- 1 muỗng canh nước cốt chanh (điều chỉnh theo khẩu vị):- Đậu phụ cắt miếng nhỏ rồi rắc bột ngô lên đều khắp miếng đậu.- Trộn tất cả các nguyên liệu làm nước sốt với nhau rồi để sang một bên trong thời gian từ 20 - 30 phút.- Làm nóng chảo rồi cho dầu ăn vào, chiên đậu cho đến khi các mặt của đậu có màu vàng nâu. Nếu nhiều đậu có thể chiên làm hai lần. Sau đó cho đậu ra ngoài.- Vẫn chảo đó, làm nóng chảo rồi cho nước sốt vào, khi nước sốt bắt đầu sôi, cho đậu phụ vào trộn đều. Khi đậu đã ngấm đều nước sốt, thêm hành lá vào đảo nhẹ và tắt bếp. Cho đậu sốt chanh ra bát và ăn kèm với cơm nóng sẽ rất ngon.Theo Emdep.vn ", "topic": "Văn hóa", "tag": ["Mâm cơm", "Nấm hương", "Hành lá", "Thịt băm", "Băm", "Cà tím", "Dầu hào", "Muỗng", "PANKO", "Món", "Xắt", "Tỏi", "Tiết kiệm chi tiêu", "Thìa cà phê", "Xào", "Thái nhỏ", "Ngon", "Thưởng thức", "Tắt bếp", "Muối"], "link": "http://baohatinh.vn/me-be/mach-nho-nang-dam-7-mon-ngon-re-cho-mam-com-tiet-kiem/196706.htm"}