{"id": "35954018", "header": "Quá ế ẩm, Mitsubishi Mirage tạm ngừng bán", "datetime": "2020-08-07T10:16:00.000+07:00", "summary": "Sau hơn 7 năm mở bán, xe đô thị cỡ nhỏ Mitsubishi Mirage không còn xuất hiện trong danh mục sản phẩm của hãng.", "content": "Trong tháng 8/2020, mẫu xe cỡ nhỏ giá rẻ Mitsubishi Mirage không còn xuất hiện trên website chính thức của Mitsubishi Motor Việt Nam. Điều này dấy lên nghi vấn mẫu xe này đã được hãng tạm ngừng bán và chuẩn bị ra mắt phiên bản nâng cấp mới.Một trong những nguyên nhân khiến mẫu xe này bất ngờ rút khỏi đội hình của Mitsubishi Việt Nam đó là doanh số thấp, thiết kế lỗi thời và trang bị tiện nghi chưa thực sự tương xứng với giá tiền.Trên thị trường, Mitsubishi Mirage cạnh tranh với các đối thủ như: Hyundai Grand i10, Kia Morning, Toyota Wigo hay Honda Brio.Xếp hạng của Mitsubishi Mirage luôn nằm ở “đáy” và thường xuyên lọt vào danh sách những mẫu xe “ế ẩm” nhất trên thị trường trong từng tháng và năm.Cụ thể, trong tháng 6/2020, chỉ có 14 chiếc Mirage rời khỏi đại lý. Doanh số cộng dồn nửa đầu năm 2020 của xe đô thị cỡ nhỏ này cũng khá mờ nhạt khi chỉ có 139 chiếc đến tay người dùng.Trong năm 2019, đại diện của Mitsubishi Việt Nam là Mirage chỉ bán được tổng cộng 773 xe, kém xa các đối thủ cạnh tranh hàng trăm chiếc.Xe đô thị cỡ nhỏ Mitsubishi Mirage gia nhập thị trường Việt Nam từ năm 2013 dưới dạng xe nhập khẩu nguyên chiếc từ Thái Lan. Cho đến nay, mẫu xe này đã trải qua một lần nâng cấp vòng đời vào năm 2016.Mitsubishi Mirage trang bị động cơ 1.2L công suất 78 mã lực và mô men xoắn 100 Nm, đi cùng hộp số sàn 5 cấp hoặc hộp số vô cấp CVT, không có cân bằng điện tử.Mirage bán tại thị trường Việt Nam với 3 phiên bản, bao gồm: Mirage MT giá 380,5 triệu đồng, Mirage CVT Eco giá 415,5 triệu đồng và CVT giá 450,5 triệu đồng. ", "topic": "Xe cộ", "tag": ["Mitsubishi Mirage", "Ế ẩm", "MIRAGE", "Cỡ nhỏ", "Ngừng", "Mitsubishi Motor Việt Nam", "Hyundai Grand i10", "Mitsubishi Việt Nam", "Giá rẻ", "Honda Brio", "Mẫu xe", "Danh mục", "Trang web chính thức", "Doanh số", "Kia Morning", "Toyota Wigo", "Lỗi thời", "Nghi vấn", "Tương xứng", "Nâng cấp"], "link": "https://vietnamfinance.vn/qua-e-am-mitsubishi-mirage-tam-ngung-ban-20180504224242045.htm"}