{"id": "35951239", "header": "Bộ trưởng Quốc phòng Mỹ lo ngại Trung Quốc gây bất ổn trên Biển Đông", "datetime": "2020-08-07T07:02:47.000+07:00", "summary": "Bộ trưởng Quốc phòng Mỹ lo ngại Trung Quốc gây mất ổn định trên Biển Đông và ở khu vực lân cận Đài Loan, kêu gọi Bắc Kinh tôn trọng các nghĩa vụ quốc tế.", "content": "Trong cuộc điện đàm kéo dài 90 phút hôm 6/8 với Bộ trưởng Quốc phòng Trung Quốc Ngụy Phượng Hòa, Bộ trưởng Quốc phòng Mỹ Mark Esper lên tiếng phản đối mạnh mẽ trước việc Bắc Kinh đang thực hiện các hoạt động gây bất ổn và không có dấu hiệu xuống thang khi Mỹ bác bỏ các tuyên bố chủ quyền của Trung Quốc ở Biển Đông.“, người phát ngôn Bộ Quốc phòng Mỹ Jonathan Hoffman cho hay.Trong khi đó Bộ trưởng Quốc phòng Trung Quốc Ngụy Phượng Hòa đề nghị Washington tránh các hành động và luận điệu nguy hiểm về Đài Loan, cũng như các vấn đề khác, có thể khiến cho quan hệ Washington - Bắc Kinh trở nên căng thẳng.Cuộc điện đàm giữa người đứng đầu Bộ Quốc phòng hai nước diễn ra trong bối cảnh Washington đẩy mạnh chiến dịch ngoại giao rộng rãi, gây áp lực đối với Bắc Kinh. Theo đó, Mỹ cáo buộc Trung Quốc trên nhiều vấn đề, từ vi phạm nhân quyền, âm mưu xâm chiếm Biển Đông…, đến việc sử dụng công nghệ như ứng dụng nổi tiếng TikTok để thu thập thông tin cá nhân của hàng trăm hàng triệu người trên toàn thế giới.Bộ Ngoại giao Trung Quốc ngày 5/8 đã lên tiếng phản đối chuyến thăm của Bộ trưởng Y tế và Dịch vụ Nhân sinh Mỹ Alex Azar tới Đài Loan sắp tới, cho rằng đây là động thái gây nguy hiểm tới \"hòa bình và ổn định\" trong khu vực.Người phát ngô Bộ Ngoại giao Trung Quốc Uông Văn Bân cũng cảnh báo Mỹ không gây tổn hại nghiêm trọng tới mối quan hệ Trung - Mỹ cũng như hòa bình và ổn định ở eo biển Đài Loan. ", "topic": "Thế giới", "tag": ["Bộ trưởng quốc phòng", "Biển Đông", "Mất ổn định", "Ngụy Phượng Hòa", "Bất ổn", "Mark Esper", "Lo ngại", "Bắc kinh", "Đài loan", "Mỹ", "Lân cận", "Trung Quốc", "Chủ quyền", "Điện đàm", "Nghĩa vụ", "Jonathan Hoffman", "Xuống thang", "Tôn trọng", "Kêu gọi", "Tuyên bố"], "link": "https://vtc.vn/bo-truong-quoc-phong-my-lo-ngai-trung-quoc-gay-bat-on-tren-bien-dong-ar562232.html"}