{"id": "35955691", "header": "Công ty Du lịch Vietravel có Tổng giám đốc mới", "datetime": "2020-08-07T12:29:00.000+07:00", "summary": "Từ ngày 1/7/2020, Công ty Du lịch Vietravel có tổng giám đốc mới. Vị trí Quyền Tổng Giám đốc do ông Trần Đoàn Thế Duy, Ủy viên Hội đồng quản trị, Phó Tổng giám đốc thường trực Công ty đảm nhiệm.", "content": "Căn cứ vào Nghị định 71/2017/NĐ-CP hướng dẫn quản trị Công ty đại chúng, từ ngày 1/7/2020, ông Nguyễn Quốc Kỳ, Chủ tịch HĐQT kiêm Tổng Giám đốc công ty sẽ thôi kiêm nhiệm chức danh Tổng Giám đốc. Vị trí Quyền Tổng Giám đốc được chuyển giao cho ông Trần Đoàn Thế Duy, Ủy viên Hội đồng quản trị, Phó Tổng giám đốc thường trực Công ty đảm nhiệm.Ông Nguyễn Quốc Kỳ cho biết, qua 25 năm hình thành và phát triển, các giá trị cốt lõi về văn hóa doanh nghiệp của công ty luôn được đội ngũ các cán bộ nhân viên duy trì và không ngừng phát triển. Thế hệ kế thừa, tập hợp những cán bộ trẻ, tâm huyết, có kinh nghiệm và chuyên môn cao sẽ luôn được công ty tạo điều kiện để trở thành nhà lãnh đạo tương lai.Ông Nguyễn Quốc Kỳ là người sáng lập Vietravel và đảm nhiệm các chức danh như: Giám đốc, Tổng Giám đốc, Chủ tịch HĐQT kiêm Tổng giám đốc ngay từ những ngày đầu thành lập công ty (từ 12/1995 đến 31/6/2020).Với cương vị là Chủ tịch Hội đồng quản trị, ông Kỳ vẫn sẽ tiếp tục lãnh đạo, dẫn dắt hoạt động của Vietravel và dành nhiều thời gian hơn nữa để chỉ đạo hàng tháng và thúc đẩy hoạt động của các công ty con trong hệ sinh thái kinh doanh của tập đoàn Vietravel như: Vietravel Airlines, KENT International college, TransASIA, CDIMEX...Ông Trần Đoàn Thế Duy, Quyền Tổng Giám đốc đã bày tỏ niềm vinh dự khi được bổ nhiệm vào vị trí quan trọng trong Ban Tổng Giám đốc. Đồng thời chia sẻ, đây cũng là thách thức không nhỏ trong bối cảnh Vietravel phải tiếp tục đổi mới mọi mặt để đáp ứng những yêu cầu mới của thị trường du lịch trong nước và quốc tế, nhất là trong giai đoạn khó khăn khi dịch COVID-19 bùng phát trở lại. Ông cũng cam kết sẽ nỗ lực hết mình hoàn thành xuất sắc nhiệm vụ được giao.Ông Trần Đoàn Thế Duy sinh năm 1973, có trình độ chuyên môn Thạc sĩ Quản trị kinh doanh Trường Đại học Columbia Southern - Hoa Kỳ. Ông gia nhập Vietravel từ năm 1997 đến nay đã có 23 năm làm việc tại Vietravel.Trong quá trình công tác, Ông đã đảm nhiệm nhiều chức vụ như: Trưởng phòng Du lịch Nước ngoài; Giám đốc Khối Du lịch Nước Ngoài; thành viên Hội đồng Thành viên, Phó Tổng giám đốc kiêm Giám đốc Khối Du lịch Nước ngoài; thành viên Hội đồng Quản trị, Phó Tổng giám đốc kiêm Giám đốc Khối Khách lẻ, Phó Chủ tịch Công đoàn Công ty; Thành viên Hội đồng Quản trị, Phó Tổng giám đốc thường trực.Từ ngày 1/7/2020, ông đã được Hội đồng Quản trị giao trọng trách là Quyền Tổng giám đốc của Vietravel.Năm 2020 là năm có ý nghĩa đặc biệt quan trọng đối với Vietravel, đánh dấu cột mốc 25 năm hình thành và phát triển để tiếp tục vươn tới những tầm cao mới./. ", "topic": "Kinh tế", "tag": ["Trần Đoàn Thế Duy", "Công ty du lịch Vietravel", "Nghị định 71/2017/NĐ-CP", "Tổng giám đốc", "Hội đồng quản trị", "Nguyễn Quốc Kỳ", "Công ty Vietravel", "Phó tổng giám đốc", "Đảm nhiệm", "Vietravel", "Chức quyền", "Kiêm nhiệm", "Chủ tịch hội đồng quản trị", "Công ty đại chúng", "Ủy viên", "Thường trực", "Chức danh", "Văn hóa doanh nghiệp", "Quản trị", "Bổ nhiệm"], "link": "https://bnews.vn/cong-ty-du-lich-vietravel-co-tong-giam-doc-moi/165338.html"}