{"id": "35952013", "header": "Đất quý hương", "datetime": "2020-08-07T08:08:00.000+07:00", "summary": "Hà Long có hình thế núi non, sông hồ uốn lượn như rồng cuộn, hổ ngồi. Vùng đất 'địa linh nhân kiệt', nơi phát tích của vương triều nhà Nguyễn, nổi danh là đất quý hương, giàu truyền thống yêu nước qua các thời đại, thật là hiếm có...", "content": "Tác phẩm tham dự Cuộc thi viết và ảnh báo chí “Khát vọng Thanh Hóa”Trang trại cây ăn quả của gia đình anh Hoàng Công Hướng, thôn Quảng Bình, xã Hà Long (Hà Trung) cho giá trị kinh tế cao. Ảnh: Ngọc AnhMột lần, chúng tôi có dịp về xã Hà Long (Hà Trung) công tác, viết bài về hồ Bến Quân, gắn với sự kiện lịch sử vua Quang Trung tiến quân ra Bắc đại phá quân Thanh, đã dừng chân tại nơi đây để chỉnh trang binh mã. Sau khi đi tham quan một vòng quanh xã, tôi cứ trầm trồ với anh Nguyễn Hữu Thành, chủ tịch UBND xã và anh Nguyễn Văn Lê, phó chủ tịch UBND xã:- Hà Long quê mình có hình thế núi non, sông hồ uốn lượn như rồng cuộn, hổ ngồi. Vùng đất “địa linh nhân kiệt”, nơi phát tích của vương triều nhà Nguyễn, nổi danh là đất quý hương, giàu truyền thống yêu nước qua các thời đại, thật là hiếm có...Mới đây, chúng tôi trở lại Hà Long vào một sớm ngày hè đầy nắng. Nắng vàng ruộm trải dài trên những vạt đồi xanh mướt, càng làm cho những loại cây ăn trái đặc trưng ở vùng này như: dứa, ổi, bưởi, nhãn... thêm thơm ngon, ngọt, giòn. Lần này, anh Lê - phó chủ tịch UBND xã trực tiếp dẫn chúng tôi đi thăm mô hình. Vừa đi, anh Lê vừa cho chúng tôi biết thêm đôi nét về lịch sử xã Hà Long.Nhìn ở góc độ địa lý, Hà Long là xã miền núi thuộc phía Bắc của huyện Hà Trung. Hà Long cách hành dinh nhà Trần, thuộc làng Thổ Khối, xã Hà Dương gần 8km; cách phủ Chúa Trịnh, xã Vĩnh Hùng (Vĩnh Lộc) khoảng 18km; cách Ly cung nhà Trần - Hồ (xã Hà Đông) hơn 5km; cách Thành Nhà Hồ (Vĩnh Lộc) hơn 20km. Như vậy, Hà Long là trung tâm phát tích của triều Nguyễn và là nơi giáp ranh với các vùng “địa linh nhân kiệt” thời phong kiến. Đất Gia Miêu, xã Hà Long là quê quán của Nguyễn Bặc - đệ nhất công thần nhà Đinh, nơi sinh ra Nguyễn Công Duẩn - công thần khởi nghĩa Lam Sơn. Và, Nguyễn Kim là hậu duệ đời thứ tư của Nguyễn Công Duẩn - một danh tướng thời nhà Lê sơ và là người đặt nền móng cho sự thành lập nhà Lê Trung hưng. Ông sinh ra Nguyễn Hoàng - vị chúa đầu tiên của vương triều nhà Nguyễn đã làm nên những công tích to lớn, hiển hách, xứng danh là vị chúa mở cõi đầu tiên của các chúa Nguyễn. Hà Long cũng là quê hương của 9 đời chúa, từ chúa Nguyễn Hoàng đến chúa Nguyễn Phúc Thuần và 13 đời vua của vương triều Nguyễn, từ vua Gia Long đến vua Bảo Đại.Một điều trùng hợp ngẫu nhiên và cũng do vị thế địa lý quy định, xã Hà Long là nơi duy nhất của huyện Hà Trung mang tên rồng, cùng với nhiều địa danh mang tên rồng khác như: Khe Rồng, sông Long Khê, cầu Rồng, đền Rồng... Điều đó cắt nghĩa, Hà Long không chỉ là nơi phát tích của vương triều Nguyễn, mà còn là quê hương của hàng trăm người con khoa bảng, văn võ song toàn. Năm 1947, xã Hà Long vinh dự được Bác Hồ về thăm. Năm 2005, xã Hà Long được Đảng và Nhà nước phong tặng danh hiệu Anh hùng Lực lượng vũ trang Nhân dân... Là xã có nhiều chiến sĩ yêu nước qua các thời đại, nhiều dòng tộc, dòng họ lâu đời, nhiều gia đình tiêu biểu. Truyền thống lao động sản xuất, tôn sư trọng đạo, yêu nước và cách mạng, bề dày văn hóa lịch sử (với 3 di tích cấp quốc gia và 3 di tích cấp tỉnh) của Hà Long đều đã được nhân lên trong các giai đoạn cách mạng...Quãng đường thì ngắn mà câu chuyện của anh Lê về lịch sử xã Hà Long thì dài. Đành gác lại câu chuyện, chúng tôi vào thăm trang trại trồng cây ăn quả của gia đình anh Hoàng Văn Dậu, ở thôn Đồng Toàn. Càng đi sâu vào bên trong, cả một vườn cây trái mở ra ngút ngát trong tầm mắt. Anh Dậu cho hay: “Trước đây toàn bộ khu vực này là rừng cây tạp không có giá trị, gia đình tôi đã mạnh dạn thuê đất lâu năm của xã, biến những “tấc đất” nơi đây thành “tấc vàng”, quanh năm bội thu cây trái”. Trên diện tích rộng 6 ha, anh tận dụng mặt bằng, có độ dốc thấp để bố trí trồng xen các loại cây ăn quả, như: ổi, cam, bưởi, mít, nhãn, dứa... Các loại cây ăn quả đều được chăm bón theo một quy trình nghiêm ngặt. Hệ thống nước tưới bằng công nghệ thẩm thấu, luôn giữ được độ ẩm cho cây sinh trưởng tốt. Vào mùa thu hoạch, thương lái các nơi lại tấp nập đến tận vườn nhà anh thu mua. Với diện tích lớn, số lượng cây ăn quả nhiều, nên đòi hỏi dày công chăm sóc. Từ đó đã tạo việc làm thường xuyên cho 20 lao động và việc làm thời vụ cho hơn 100 lao động, với mức thu nhập bình quân 4,5 triệu đồng/người/tháng. Tổng thu nhập của cả trang trại gia đình anh sau khi trừ chi phí, còn lãi khoảng 80 triệu đồng/ha/năm.Rời trang trại của gia đình anh Dậu, chúng tôi đến thôn Quảng Bình, vào trang trại cây ăn quả của gia đình anh Hoàng Công Hướng, anh đang sở hữu 13 ha đất trồng cây ăn trái ở vùng này. Nghe anh Hướng say sưa nói chuyện về cây, về kỹ thuật, chúng tôi mới vỡ lẽ, anh đúng là nông dân biết nhìn xa, trông rộng, là người đi đầu trong mô hình chuyển đổi cây trồng của xã.Anh Hướng bộc bạch: “Từ năm 1996, gia đình tôi đã bắt đầu làm kinh tế trang trại. Vùng này trước đây là đất hoang hóa để không, nhìn mà thấy tiếc. Vì vậy, tôi đã xin xã thuê đất lâu năm để trồng cây ăn quả. Hiện trang trại của gia đình tôi đang có 2.000 gốc bưởi đỏ Tân Lạc, cộng với dứa, mía... nữa thì mỗi năm cho thu nhập vài trăm triệu đồng. Gia đình tôi còn tạo việc làm thường xuyên cho 15-20 lao động, thời vụ lên đến hàng trăm lao động, với mức thu nhập bình quân 4-5 triệu đồng/người/tháng”.Tôi bắt tay anh Hướng động viên: “Nông dân các anh bây giờ giỏi thật, không chỉ làm chủ đồng đất của mình, mà còn vươn lên trở thành những người lao động sáng tạo, sản xuất, kinh doanh giỏi và là những chuyên gia trong lĩnh vực nông nghiệp nữa chứ”.Nghe tôi nói vậy, anh Hướng cười. Tôi nhớ nụ cười hiền hậu và cả ánh mắt rạng ngời của anh, như còn ấp ủ bao dự định sẽ làm cho vùng đất này ngày càng khởi sắc. Chắc chắn sẽ có nhiều cá nhân như anh Dậu, anh Hướng dám nghĩ, dám làm, dám làm giàu cho mình và cho quê hương như vậy.Tôi quay sang hỏi anh Lê về tình hình phát triển kinh tế - xã hội của xã, được anh thông tin bằng một vài con số chủ yếu: Trong nhiệm kỳ qua (2015-2020), cơ cấu kinh tế của xã chuyển dịch theo hướng tích cực. Tổng giá trị sản xuất của xã đạt 817,4 tỷ đồng, bằng 132% kế hoạch. Tổng vốn đầu tư toàn xã hội đạt 465 tỷ đồng, bằng 101,7% kế hoạch và tăng 48,5% so với cùng kỳ. Tổng thu nhập bình quân đầu người đạt 44 triệu đồng/người/năm...Nhất là thời gian qua, xã đã tập trung thực hiện hiệu quả 3 chương trình trọng tâm. Một là chương trình phát triển nông nghiệp và xây dựng nông thôn mới. Theo đó, xã đã chuyển đổi được 102 ha đất trồng lúa kém hiệu quả sang cây trồng khác và kết hợp nuôi trồng thủy sản. Tổ chức sản xuất theo chuỗi giá trị, tích tụ ruộng đất được 66 ha. Phát triển vùng sản xuất thâm canh lúa năng suất, chất lượng, hiệu quả cao với diện tích 261 ha. Năm 2015, xã Hà Long được công nhận đạt chuẩn nông thôn mới (về trước 1 năm so với kế hoạch của tỉnh). Xã đang tiếp tục giữ vững, nâng cao chất lượng các tiêu chí nông thôn mới và xây dựng xã đạt xã nông thôn mới nâng cao, đến nay đã đạt 11/15 tiêu chí.Hai là, chương trình xây dựng và phát triển đô thị. UBND tỉnh đã ban hành Quyết định số 2785/QĐ-UBND ngày 16-7-2020 về việc phê duyệt nhiệm vụ điều chỉnh quy hoạch chung đô thị Hà Long. Đây sẽ là đô thị dịch vụ, du lịch phía Tây Bắc huyện Hà Trung, gắn với các di tích lịch sử quốc miếu nhà Nguyễn, khu công nghiệp và nút giao giữa Quốc lộ 217B và đường cao tốc Bắc - Nam.Ba là, chương trình phát triển đào tạo nguồn nhân lực. Xã đã thực hiện tốt các chương trình, kế hoạch đào tạo, sử dụng nguồn nhân lực giai đoạn 2016-2020. Hiện nay, xã có 91% cán bộ, công chức đạt chuẩn về chuyên môn, trình độ lý luận chính trị và 100% đạt chuẩn về trình độ tin học theo quy định.- Thành quả thì đã rõ, vậy bước tiếp theo của xã sẽ là gì, thưa anh?Tôi hỏi tiếp, anh Lê trầm ngâm rồi trả lời: Nhiệm kỳ 2020-2025, xã Hà Long bước vào giai đoạn phát triển mới trong điều kiện có nhiều thuận lợi. Dự án đường bộ cao tốc Bắc - Nam chạy qua xã khi hoàn thành là điều kiện thuận lợi để thúc đẩy sản xuất, kinh doanh phát triển. Xu thế lao động trong nông nghiệp sẽ giảm dần, vấn đề tích tụ ruộng đất thực hiện sản xuất quy mô lớn, áp dụng các tiến bộ khoa học trong sản xuất nông nghiệp sẽ được nâng cao. Sự phát triển của hệ thống thông tin, thương mại, dịch vụ sẽ có tác động mạnh tới kinh tế của địa phương, nhất là khi thực hiện các quy hoạch của đô thị xã Hà Long...Vì vậy, thời gian tới xã sẽ tiếp tục nâng cao năng lực lãnh đạo, sức chiến đấu của đảng bộ, phát huy tổng hợp các nguồn lực, xây dựng Hà Long phát triển toàn diện, phấn đấu đạt xã kiểu mẫu và đô thị loại V. Mục tiêu là thực hiện 26 chỉ tiêu chủ yếu, cùng với 3 chương trình trọng tâm trong giai đoạn tới là: Phát triển nông nghiệp, xây dựng nông thôn mới, các tiêu chí kiểu mẫu. Phát triển đô thị, tập trung huy động các nguồn lực đầu tư xây dựng, phát triển hạ tầng gắn với phát triển du lịch và dịch vụ, phấn đấu Hà Long sớm trở thành đô thị loại V. Bảo tồn và phát huy giá trị di sản văn hóa gắn với phát triển du lịch...Phải chăng, đất quý hương đã sản sinh ra những người con anh hùng, vừa cần cù, chịu khó, vừa thông minh, tài giỏi, khiến cho đất cằn cũng phải nở hoa, khắp vùng đồi đâu đâu cũng thấy một màu xanh trù phú. Chúng tôi chợt nhớ và tin lời anh Lê nói: Phát huy truyền thống quê hương anh hùng, Đảng bộ, chính quyền và Nhân dân xã Hà Long sẽ đoàn kết, thống nhất một lòng, chung sức thi đua, phấn đấu hoàn thành thắng lợi các mục tiêu, nhiệm vụ Nghị quyết Đại hội Đảng bộ lần thứ XXVIII, nhiệm kỳ 2020-2025 đề ra, xây dựng Hà Long trở thành đơn vị anh hùng trong thời kỳ đổi mới. ", "topic": "Văn hóa", "tag": ["Hà Long", "Nhà Nguyễn", "Nhân kiệt", "Thôn Quảng Bình", "Vương triều", "Nguyễn Công Duẩn", "Núi non", "Hình thế", "Rồng", "Hà Trung", "Yêu nước", "Cây ăn quả", "Tích của", "Bắc đại phá quân Thanh", "Uốn lượn", "Phủ Chúa Trịnh", "Làng Thổ Khối", "Nổi danh", "Hổ", "Phát tích"], "link": "http://baothanhhoa.vn/kinh-te/dat-quy-huong/122695.htm"}