{"id": "35953477", "header": "Trọn nghĩa vẹn tình", "datetime": "2020-08-07T10:00:00.000+07:00", "summary": "Mỗi khi Việt Nam gặp bất cứ khó khăn gì, Cuba lập tức dang tay giúp đỡ hết sức vô tư, trong sáng. Tình cảm đặc biệt của Cuba dành cho Việt Nam suốt bao năm qua vẫn vẹn nguyên, thủy chung, son sắt.", "content": "Chỉ có những người anh em, đồng chí cùng chí hướng, cùng mục đích cao cả mới có thể giữ gìn được mối quan hệ bền chặt, khăng khít, keo sơn, trọn nghĩa vẹn tình, không gì có thể chia cắt được.Mới đây thôi, biết tin người anh em Việt Nam đang phải gồng mình chống lại làn sóng thứ hai của đại dịch Covid-19 quay trở lại, Cuba lập tức cử đoàn chuyên gia mang theo thuốc men sang hỗ trợ Việt Nam chống dịch. Có thể giá trị lô thuốc mà Đảng, Nhà nước và nhân dân Cuba tặng Việt Nam chưa cao, có thể đoàn chuyên gia Cuba sang giúp Việt Nam chống dịch chưa nhiều, nhưng lại mang ý nghĩa vô cùng to lớn về mặt tinh thần, nó khẳng định Cuba luôn sẵn sàng đứng bên, ủng hộ Việt Nam trong bất kỳ hoàn cảnh nào.“Một miếng khi đói, bằng một gói khi no”, câu châm ngôn đó luôn là lẽ sống của người dân Việt Nam từ xưa đến nay. Và khi Việt Nam đang phải gồng mình chống đại dịch Covid-19 quay trở lại, sự hiện diện của đoàn chuyên gia Cuba cùng cơ số thuốc men chống dịch chính là sự động viên tinh thần to lớn, nhân dân Việt Nam sẽ mãi khắc ghi tình cảm cao quý, đáng trân trọng đó của người anh em cách nửa vòng trái đất. Trên thế giới này, đâu dễ để có được tình cảm “môi hở, răng lạnh” như mối quan hệ Việt Nam – Cuba.Chúng ta còn nhớ rất rõ, vào những năm của thập niên 60 thế kỷ trước, khi mà nhân dân Việt Nam đang vô cùng khó khăn, dồn mọi nguồn lực để đánh đuổi một đế quốc to, sừng sỏ nhất trên thế giới, thì nhân dân Cuba đã không tiếc máu xương, vật chất, tạo mọi điều kiện giúp đỡ, chi viện cho người anh em Việt Nam. Lãnh tụ Cuba Fidel Castro từng nói: “Vì Việt Nam, Cuba sẵn sàng hiến dâng cả máu của mình”, “nhân dân Cuba sẵn sàng đổ đến giọt máu cuối cùng để kề vai chiến đấu cạnh người anh em Việt Nam”.Minh chứng sống động cho tình cảm hữu nghị anh em giữa Việt Nam và Cuba chính là hình ảnh các chuyên gia Cuba xuất hiện tại những nơi cam go nhất trong cuộc chiến tranh vệ quốc vĩ đại của nhân dân Việt Nam. Từng bao đường, hộp sữa, từng hộp thuốc men mà nhân dân Cuba gửi tới chi viện, nhân dân Việt Nam sẽ chẳng bao giờ có thể quên. Làm sao có thể quên khi nhân dân Cuba còn trăm nghìn vất vả, nhưng vẫn dành dụm của cải vật chất viện trợ cho Việt Nam một cách vô tư, trong sáng!Tuy có sự khác biệt về văn hóa, địa lý, nhưng tình cảm giữa nhân dân Cuba và nhân dân Việt Nam vô cùng keo sơn gắn bó như là anh em ruột thịt không thể tách rời. Còn thứ tình cảm nào tốt đẹp hơn! Ở một thế giới mà hầu hết mọi mối quan hệ đều dựa trên nền tảng “đôi bên cùng có lợi”, thì tình cảm đặc biệt, chân thành của nhân dân Cuba dành cho nhân dân Việt Nam vô cùng hiếm hoi, đáng quý, đáng trân trọng. Đảng, Nhà nước và nhân dân Việt Nam luôn khắc ghi và cũng sẵn sàng đáp lại khi Cuba cần tới.Đó là lý do cách đây mấy tháng, Việt Nam dù đang rất khó khăn trong việc phòng chống đại dịch Covid-19, song vẫn dành món quà nhỏ nhưng mang ý nghĩa to lớn bao gồm khẩu trang và thiết bị bảo hộ y tế gửi tặng nhân dân Cuba chống lại đại dịch. Sự cảm thông, chia sẻ của người anh em Việt Nam khiến nhân dân Cuba vô cùng cảm động, đón nhận hết sức trân trọng. Không chỉ là những món quà vật chất bình thường, Việt Nam và Cuba luôn dành cho nhau sự ủng hộ to lớn trên chính trường quốc tế.Tình cảm hữu nghị anh em giữa nhân dân Việt Nam và nhân dân Cuba còn thể hiện rõ trong tiềm thức của mỗi người dân Việt Nam. Ở Việt Nam, bất kể nam, phụ, lão, ấu, khi được hỏi đều biết ít nhiều về đất nước Cuba xa xôi, ai cũng từng ít nhất một lần được nghe nhắc tới những lãnh tụ kiệt xuất của cách mạng Cuba như Fidel Castro, Raul Castro. Ở chiều ngược lại, hầu hết người dân Cuba đều ngưỡng mộ lãnh tụ Hồ Chí Minh của Việt Nam, coi Bác như một trong những vĩ nhân của thế giới.Trải qua hơn nửa thế kỷ, mối quan hệ hữu nghị giữa Việt Nam và Cuba ngày càng bền chặt, thắm tình đồng chí, anh em. Với mỗi quốc gia, tình cảm dành cho nhau vẫn vẹn nguyên như ngày đầu khi mới thiết lập quan hệ ngoại giao giữa hai nước. Đó là lý do, động lực để mỗi khi một quốc gia có khó khăn hoạn nạn, người anh em ở nửa vòng bên kia Trái đất sẵn sàng kề vai sát cánh, chia sẻ gian nan, ủng hộ, giúp đỡ nhiệt thành, vô tư, trong sáng, không vụ lợi. Sự trọn nghĩa vẹn tình đó đáng quý biết bao! ", "topic": "Văn hóa", "tag": ["Cuba", "Đại dịch", "Vẹn", "Dịch", "Trọn", "Vô tư", "Son sắt", "Keo sơn", "Trong sáng", "Thủy chung", "Thuốc men", "Bền chặt", "Tình cảm", "Giúp đỡ", "Nguyên vẹn", "Chí hướng", "Anh em", "Khăng khít", "Châm ngôn", "Fidel Castro"], "link": "http://daidoanket.vn/tron-nghia-ven-tinh-503517.html"}