{"id": "35952805", "header": "Tập thể dục thế nào đi nữa mà vẫn phạm phải 5 sai lầm này thì cũng bằng thừa", "datetime": "2020-08-07T09:05:00.000+07:00", "summary": "Đã bao giờ bạn tự đặt câu hỏi, tại sao mình tập thể dục và ăn kiêng cực khổ mà mỡ thừa vẫn còn, thậm chí cơ thể còn yếu ớt hơn? Hóa ra nguyên nhân đến từ 5 sai lầm sau.", "content": "Về cơ bản thì chắc ai cũng hiểu rõ nguyên tắc giảm cân, đơn giản chỉ là giảm lượng calo hấp thụ và tăng lượng tiêu thụ calo là được. Vậy nên nhiều chị em đã cố gắng ăn kiêng và tập luyện hòng giảm càng nhiều cân càng tốt và sức khỏe ngày một dẻo dai hơn.Tuy nhiên, mọi việc lại trở nên khó hơn nhiều do chúng ta thường phạm quá nhiều lỗi trong quá trình ăn kiêng, sinh hoạt… khiến việc đốt mỡ bị tắc nghẽn, thậm chí còn khiến cơ thể mệt mỏi hơn so với trước khi tập luyện. Nguyên nhân chính là 5 thói xấu sau đây:Nhiều phụ nữ hay nghĩ bỏ được bữa nào thì ốm lại bữa đó, càng bỏ càng dễ ốm hơn. Nhưng thực tế, đây lại là thói quen tai hại khiến bạn cố gắng giảm cân mãi không được, nhất là bỏ bữa sáng.Khi bỏ bữa, bạn đã khiến hệ trao đổi chất bị hoạt động chậm lại, làm thức ăn không thể chuyển hóa thành năng lượng mà sẽ tích tụ thành mỡ thừa, gây tăng cân, khiến cơ thể nặng nề, chậm chạp hơn.Theo Xiao Dunren – Chủ tịch Hiệp hội nghiên cứu béo phì (Trung Quốc) chia sẻ, yếu tố quan trọng khi giảm cân chính là phải ngủ đủ giấc. Bởi nếu ngủ ít hơn 6 giờ/ngày sẽ làm giảm lượng pectin (hormone no) xuống trong khi làm tăng lượng ghrelin (hormone đói) hơn rất nhiều. Có nghĩa bạn chỉ thấy thèm ăn hơn nếu thiếu ngủ mà thôi.Ngoài ra khi thiếu ngủ, cơ thể sẽ tăng cơn thèm thực phẩm nhiều chất béo và nhiều tinh bột nhằm để trữ thêm năng lượng. Vậy nên khi đang ăn kiêng giảm cân, hãy sắp xếp thời gian hợp lý để ngủ đủ từ 7 – 9 giờ mỗi đêm là được, nhất là không được thức khuya.Nước chiếm hơn 70% trong cơ thể mỗi người và là dung môi quan trọng nhất. Uống nước đầy đủ có thể thúc đẩy quá trình trao đổi chất, tiêu mỡ và giúp da luôn mịn màng sáng bóng. Một nghiên cứu của Viện công nghệ Virginia cho thấy, uống 500ml nước khoảng 30 phút trước bữa ăn sẽ giúp bạn giảm khoảng 2 – 3kg sau 3 tháng.Thêm vào đó, uống nước còn là cách giúp giảm cơn thèm ăn tự nhiên và đốt cháy calo hiệu quả. Nếu bạn ít uống nước thì cơ thể sẽ dễ tích tụ mỡ hơn do hệ trao đổi chất bị cản trở, chưa kể là gây một loạt vấn đề sức khỏe như: Táo bón, thận yếu, bệnh gút, đau cơ xương khớp… Nói chung, hãy cố gắng uống đủ 2 lít mỗi ngày.Hiện nay nhiều người bắt đầu theo phong trào thay cơm bằng súp, nhằm cắt giảm lượng tinh bột nạp vào người. Tuy nhiên theo Liu Yili – chuyên gia dinh dưỡng tại Bệnh viện Cơ đốc Đài Loan cho biết, ai cũng nghĩ ăn cơm sẽ nạp nhiều calo hơn so với ăn súp nhưng thực tế lại trái ngược.Cụ thể, một vài loại súp được ninh từ xương bò hay xương heo thường chứa quá nhiều calo, natri lẫn chất béo động vật. Nếu ăn quá nhiều thì chẳng những không ốm được ký nào mà còn mập lên trông thấy. Trung bình một bát súp sẽ chứa khoảng 350 – 400 calo, hơn 100 calo so với những bữa cơm thông thường.Thế nên nếu chị em thực sự muốn dùng súp để giảm cân, hãy chuyển sang ăn súp thực vật để cắt giảm calo dư thừa, tránh tối đa việc ăn súp xương hầm hay súp thịt.Theo Liu Canhong – giám đốc khoa Y học phục hồi chức năng tại Bệnh viện Shuanghe (Trung Quốc) chia sẻ, việc ăn quá nhanh dưới 20 phút mỗi bữa có thể làm bạn tăng cân hơn nhiều. Theo đó, não phải mất khoảng 20 phút mới tiếp nhận được tín hiệu no từ dạ dày đưa lên. Nếu ăn quá nhanh sẽ khiến não nhận tín hiệu chậm, làm bạn ăn nhiều hơn trong vô thức mà cứ nghĩ mình còn đói.Ngoài ra, việc ăn tối muộn cũng là một trong những thói quen khiến bạn giảm cân mãi không ốm. Các chuyên gia dinh dưỡng cho biết, sự trao đổi chất của cơ thể có xu hướng chậm lại vào cuối ngày, cho nên ăn tối muộn và nhiều sẽ khiến thực phẩm khó tiêu hóa kịp. Từ đó không thể chuyển hóa thành năng lượng mà sẽ tích tụ thành mỡ thừa. ", "topic": "Đời sống", "tag": ["Mỡ thừa", "Bằng thừa", "Ăn kiêng", "Phạm phải", "Tập thể dục", "Ca-lo", "Giảm cân", "Đi nữa", "Thường phạm", "Cực khổ", "Lại bữa", "Sai lầm", "Yếu ớt", "Trao đổi chất", "Ốm", "Cơ thể", "Mỡ", "Đốt cháy", "Thói xấu", "Ăn sáng"], "link": "https://phunuvietnam.vn/tap-the-duc-the-nao-di-nua-ma-van-pham-phai-5-sai-lam-nay-thi-cung-bang-thua-2220206821164248.htm"}