{"id": "35957332", "header": "Bắt tay cùng FPT để chuyển đổi số, Động Lực Group muốn thay đổi hoàn toàn diện mạo", "datetime": "2020-08-05T16:03:00.000+07:00", "summary": "Ngày 4/8, FPT cùng Công ty Cổ phần Động Lực (Động Lực Group) đã ký kết hợp tác chiến lược. Theo đó, FPT sẽ giúp Động Lực Group tối ưu hóa vận hành doanh nghiệp bằng chính kinh nghiệm và các giải pháp công nghệ 4.0 của mình, trong bối cảnh Covid-19 nhiều biến động.", "content": "Làn sóng Covid-19 thứ hai đang quay trở lại với mức độ phức tạp, khó dự đoán hơn nhiều so với lần trước đó. Bài toán đặt ra cho các doanh nghiệp là phải bảo đảm hoạt động vận hành kinh doanh, tăng cường quản trị nội bộ, cải tiến hoạt động bán hàng cũng như tài chính, để có thể tối ưu nguồn lực, tiết kiệm chi phí cũng như nâng cao hiệu suất, từ đó tạo nền tảng để bản thân các doanh nghiệp bứt phá thành công.Ông Lê Văn Thành, Chủ tịch HĐQT kiêm Tổng giám Động Lực Group chia sẻ: “Covid-19 đã khiến chúng tôi nhận ra phải đã đến lúc phải thay đổi sau hơn 30 năm phát triển. Tiềm năng của ngành thể thao là rất lớn, nếu không thay đổi cách thức quản trị kinh doanh theo xu thế mới thì sẽ không thể tạo được đột phá trong bối cảnh kinh doanh mới\".Theo ông Thành, việc hợp tác cùng FPT chuyển đổi số hoạt động sản xuất kinh doanh, trước mắt trong giai đoạn 2020-2024, nhằm thay đổi hoàn toàn diện mạo Động Lực trong thời gian tới. Sự phát triển và tăng trưởng mạnh mẽ cũng sẽ giúp Động Lực khẳng định tốt hơn vai trò trụ cột và tài trợ cho thể thao nước nhà.Tại buổi ký kết, ông Trương Gia Bình, Chủ tịch HĐQT FPT cam kết sẽ hỗ trợ Động Lực Group bằng những sản phẩm, giải pháp cụ thể, giúp thay đổi về chất hoạt động kinh doanh, giúp tối ưu hiệu suất, mở rộng thị trường, vững vàng chiến thắng Covid-19, hướng tới tập đoàn cạnh tranh toàn cầu.Cụ thể, FPT sẽ tư vấn, đào tạo và triển khai các giải pháp số hóa quy trình và giao việc tự động, số hóa hoạt động quản lý bán hàng và xây dựng hệ thống báo cáo tài chính thông minh cho Động Lực Group.Bằng các sản phẩm nổi bật trong bộ sản phẩm giải pháp chuyển đổi số Made by FPT giúp doanh nghiệp tối ưu vận hành số và hướng tới xây dựng doanh nghiệp số như FPT SPro và DMS, Động Lực Group sẽ chuẩn hóa và số hóa hàng trăm quy trình trên một nền tảng duy nhất, tự động hóa 50%-90% tác vụ, giảm thời gian giao dịch nội bộ, tiết kiệm chi phí vận hành.Bên cạnh đó, số hóa hoạt động quản lý bán hàng cũng sẽ giúp Động Lực Group gia tăng hiệu quả nhờ quản lý dữ liệu theo từng khu vực địa lý, chu kỳ bán hàng, tuyến bán hàng, kèm theo báo cáo doanh số chi tiết theo thời gian thực... Doanh nghiệp này cũng chuyển đổi mô hình báo cáo phân tích tài chính thông minh, từ đó có những đánh giá, điều chỉnh quan trọng hỗ trợ công tác quản trị doanh nghiệp. ", "topic": "Công nghệ ", "tag": ["Động Lực Group", "FPT", "Chuyển đổi", "Ký kết", "Diện mạo", "Bắt tay", "Vận hành", "Lê Văn Thành", "Tối ưu"], "link": "https://vietnamfinance.vn/bat-tay-cung-fpt-de-chuyen-doi-so-dong-luc-group-muon-thay-doi-hoan-toan-dien-mao-20180504224241962.htm"}