{"id": "35956834", "header": "Khi USD trở nên rẻ và giá vàng bỗng dưng quá cao", "datetime": "2020-08-07T14:28:05.000+07:00", "summary": "Lãi suất trái phiếu chính phủ Mỹ kỳ hạn 10 năm đã về mức 0 tuần này, USD bỗng tự hạ giá so với chính nó trước đó và những tài sản được định giá bằng USD trở nên đắt đỏ, trong đó có vàng.", "content": "Lần đâu tiên trong lịch sử, giá vàng thế giới vượt ngưỡng 2.000 USD/ounce vào đầu phiên giao dịch ngày 5/8 theo giờ Việt Nam và tiếp tục đà tăng, cán mốc 2.018 - 2.020 USD/ounce trên bảng điện tử Kitco.com.Như vậy, mặt hàng kim loại quý này đã dễ dàng phá mức cao kỷ lục 1.920.70 USD/ounce vào tháng 8/2011. Nguyên nhân sâu xa đẩy giá vàng thẳng tiến, theo giới phân tích lĩnh vực vàng, đó chính là mối lo ngại của giới đầu tư toàn cầu khi số ca nhiễm Covid-19 tại Mỹ tăng vọt. Trong 2 tuần qua, bình quân hơn 1.000 người chết vì dịch Covid-19 mỗi ngày tại Mỹ.Theo trang worldometers.info, ngày 4/8, Mỹ ghi nhận thêm 47.329 ca nhiễm và 1.124 ca tử vong vì virus Corona, nâng tổng số ca nhiễm toàn quốc lên gần 5 triệu ca và trên 160.000 người chết.Trên phạm vi toàn cầu, các yếu tố hỗ trợ vàng tăng vẫn hiện diện khi số người lây nhiễm Covid-19 tiếp tục gia tăng lên 18,43 triệu người và 696.817 người tử vong.Còn về ngắn hạn, nguyên nhân trực tiếp khiến giá vàng tăng không phải do nhu cầu mua vàng vật chất tăng lên, mà là do USD - đồng tiền dùng để định giá vàng, đang liên tục giảm giá trị.Cục Dự trữ liên bang Mỹ (Fed) liên tục “bơm” ra các gói cứu trợ kinh tế, với kế hoạch hơn 12.000 tỷ USD và cũng trong tuần này, giới đầu tư đang chờ đợi gói kích thích mới trị giá 1.000 tỷ USD sau khi GDP Mỹ sụt giảm 32,9% về mức thấp nhất trong 100 năm.Tiền được tung ra ồ ạt khiến USD giảm giá mạnh, xuống mức thấp nhất trong vòng 4 tháng qua. Chỉ số USD-Index giao dịch ở mức 93,6 điểm, nhưng đây vẫn là mức thấp nhất 2 năm qua. Không chỉ Mỹ, mà các nước khác cũng đang buộc phải phiêu lưu với các gói hỗ trợ của mình. Đơn cử, EU vừa thông qua gói cứu trợ “lịch sử” trị giá 750 tỷ euro.Khi tiền quá nhiều thì những gì được coi là tài sản (không khấu hao) đều tăng giá, mà vàng là đại diện tiêu biểu. Nhưng bên cạnh vàng, có một kim loại khác ít được chú ý hơn là bạc còn có tốc độ tăng khủng khiếp hơn. Giữa tuần này, bạc có giá 26,8 USD/ounce, cao gần gấp đôi mức giá 14,7 USD/ounce hồi đầu tháng 5/2020.Bạc không có ý nghĩa “nơi trú ẩn cuối cùng” như vàng, mà được sử dụng khá nhiều trong sản xuất công nghiệp. Giá bạc tăng cao phản ánh sản xuất đang từng bước phục hồi và một phần phản ánh giá trị đồng USD đang đi xuống, khiến giá kim loại này bị đẩy lên.Một nguyên nhân khác khiến giá vàng tăng mạnh trên thị trường thế giới đêm thứ Ba (4/8) đến từ vụ nổ kinh hoàng tại Beirut (Lebanon), ước tính khiến nhiều người thiệt mạng và hàng nghìn người bị thương. Chưa rõ cơ chế tác động của sự việc này tới giá vàng, nhưng vụ nổ cũng được đề cập trong các báo cáo phân tích về giá vàng tuần này.Tác động cuối dù không lớn, đó là các quỹ ETF, trong phiên giao dịch gần nhất tiếp tục gia tăng vị thế khi mua, đẩy mức mua ròng năm nay lên mức 25 triệu ounce.Đây đã là phiên thứ 26 liên tiếp các quỹ ETF mua ròng thứ kim loại quý này. Tổng khối lượng mua vào ở mức 81,8 triệu USD theo giá giao ngay ngày 3 và 4/8/2020.Lượng nắm giữ vàng của các quỹ ETF trong năm nay đã đạt đỉnh cao nhất kể từ ngày 5/8/2019 sau khi tăng 30% lên mức 107,9 triệu ounce.Quỹ đầu tư vàng lớn thế giới SPDR cũng vừa mua vào 6,43 tấn vàng, nâng lượng vàng nắm giữ lên 1.248,38 tấn. Đây là ngày đầu tiên trong tháng 8 quỹ này mua vàng.Hội đồng Vàng thế giới cho biết, hàng hóa đã có xu hướng chung tích cực trong vài năm qua. Tuy nhiên, sự khởi đầu của đại dịch Covid-19 toàn cầu đã khiến cho vàng đắt giá và tăng tốc hiệu suất giá của nó.Cố vấn cấp cao Hội đồng Vàng thế giới tại Singapore, Indonesia và Việt Nam - ông Huỳnh Trung Khánh cho rằng, giá vàng đã tăng hơn 20% kể từ khi bắt đầu đại dịch Covid-19.Tuy nhiên, theo ông Khánh, khó có thể dự báo được khi nào đại dịch sẽ đi qua cho đến khi có vắc-xin phòng ngừa. Giá vàng sẽ vẫn có những tác động tích cực cho đến khi đại dịch được kiểm soát và kinh tế toàn cầu thoát khỏi suy thoái.Vàng quốc tế tăng dựng đứng trong những phiên gần đây và lần đầu tiên trong lịch sử vượt mốc 2.000 USD/ounce. Tuy nhiên, nhiều nhà phân tích đã sửa lại dự báo cho rằng, giá vàng sẽ sớm vượt mốc 2.300 USD/ounce vào cuối năm nay.Thậm chí, các nhà phân tích lĩnh vực vàng hiện đang vẽ lên kịch bản giá vàng còn có triển vọng tăng lên 3.000 USD/ounce sau khi kim loại quý này vượt mốc 2.000 USD/ounce.Chuyên gia vàng Huỳnh Trung Khánh cho rằng, quan hệ chính trị và kinh tế căng thẳng giữa 2 siêu cường kinh tế thế giới là Mỹ và Trung Quốc không ngừng leo thang với những cáo buộc đưa ra từ cả 2 phía cũng đào thêm hố sâu ngăn cách giữa 2 quốc gia, đẩy triển vọng hồi phục kinh tế thế giới càng thêm xa vời.Bên cạnh việc tăng mạnh của giá vàng, việc USD rớt xuống mức thấp nhất 2 năm trong phiên vừa qua càng thúc đẩy nhà đầu tư tìm đến vàng để giữ an toàn cho nguồn vốn của mình.Chuyên gia phân tích Naeem Aslam của Forbes dự báo, giá vàng sẽ tiếp tục vững ở mức cao hoặc tăng thêm nữa trong vài quý tới, nhất là quý hiện tại và mức tăng giá ở quý III/2020 sẽ phụ thuộc nhiều vào diễn biến dịch Covid-19.Trong khi đó, nhiều dự báo đưa ra, không thể hy vọng sẽ có vắc-xin Covid-19 trước năm 2021, có nghĩa là thế giới sẽ vẫn tồn tại tình trạng đóng băng cục bộ - điều hạn chế sự hồi phục kinh tế.Một khảo sát cho thấy, 59% chuyên gia Wall Stress và 66% nhà đầu tư Main Stress dự đoán giá vàng tăng; 18% chuyên gia cùng 19% số nhà đầu tư cho rằng vàng giảm giá, trong khi 24% giới chuyên gia và 15% nhà đầu tư giữ quan điểm trung lập.Tuy nhiên, một số nhà phân tích có tiếng trên thị trường quốc tế cũng đưa ra nhận định, giá vàng tăng nhanh như thời gian vừa qua sẽ làm tăng khả năng xảy ra một đợt điều chỉnh tạm thời, mặc dù xu hướng tiếp theo đó giá mặt hàng này vẫn tăng trong bối cảnh nền kinh tế thế giới đang chịu ảnh hưởng nặng nề bởi dịch bệnh.Đáng chú ý là trước sức nóng của thị trường vàng thế giới hiện nay, các nhà đầu tư nhỏ lẻ trong nước được giới phân tích khuyến nghị nên cẩn trọng khi “rót” vốn vào vàng.Giá vàng SJC được niêm yết trong chiều ngày 5/8 giao dịch ở mức 57,9-59,1 triệu đồng/lượng, cao hơn 400.000 đồng mỗi lượng so với sáng cùng ngày và tăng tổng cộng 1,35 triệu đồng/lượng so với một ngày trước đó. Với mức điều chỉnh tăng mạnh giá mua vào, hiện khoảng cách chênh lệch giữa giá mua vào và bán ra của Doji đang thấp nhất hệ thống khi chỉ ở mức 700.000 đồng/lượng, tiếp theo là ở PNJ với 800.000 đồng/lượng, còn các doanh nghiệp khác đều neo khoảng cách trên 1 triệu đồng.Có một hiện tượng đáng chú ý là vàng và chứng khoán cùng tăng, điều mà lịch sử ít xảy ra. Giá vàng tăng do tổng hợp nhiều nguyên nhân, nhưng trực tiếp là USD suy yếu, còn chứng khoán tăng do kỳ vọng các gói kích thích kinh tế. Nhưng tất cả đều đang xoay quanh giá trị USD, khi mà kinh tế Mỹ đảo chiều, giá trị “đồng bạc xanh” tăng lên và gói kích thích kinh tế được rút về, chiều tăng của cả 2 thị trường này có thể cùng đồng thời bị bẻ gãy. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Giao ngay", "Vàng", "Kim loại quý", "Ngưỡng", "Phiên giao dịch", "Giao dịch", "Mua vào", "Kỳ hạn", "Thế giới", "GDP Mỹ", "Ca nhiễm", "Đại dịch", "Định giá", "Hạ giá", "Huỳnh Trung Khánh", "Tăng mạnh", "Mua vàng", "Chính phủ mỹ", "Trái phiếu"], "link": "https://tinnhanhchungkhoan.vn/vang-ngoai-te/khi-usd-tro-nen-re-va-gia-vang-bong-dung-qua-cao-338331.html"}