{"id": "35956026", "header": "Chung vai gánh vác khó khăn", "datetime": "2020-08-07T13:20:00.000+07:00", "summary": "Dù có là đại gia thì trong thời điểm dịch bệnh hoành hành như thế này cũng phải lao đao, nói gì đến những người làm công ăn lương ba cọc ba đồng. Ấy vậy mà cán bộ, nhân viên Thảo cầm viên dù còn nhiều khó khăn vẫn tự nguyện giảm 30% lương hàng tháng để mua thức ăn nuôi các con thú nơi đây.", "content": "Trong bối cảnh đại dịch Covid-19 đang diễn biến hết sức phức tạp, mọi ngành, mọi nhà đều vấp phải khó khăn chồng chất. Trong khi có không ít người kêu la, rên xiết đòi hỏi hỗ trợ, thì lại có rất nhiều người đồng lòng, chung vai gánh vác để cùng nhau vượt qua khó khăn trước mắt. Cán bộ, nhân viên Thảo cầm viên (TP HCM) là một trong những tấm gương sáng đáng trân trọng về sự hy sinh lợi ích riêng tư, vì đại cục.Dù có là đại gia thì trong thời điểm dịch bệnh hoành hành như thế này cũng phải lao đao, nói gì đến những người làm công ăn lương ba cọc ba đồng. Ấy vậy mà cán bộ, nhân viên Thảo cầm viên dù còn nhiều khó khăn vẫn tự nguyện giảm 30% lương hàng tháng để mua thức ăn nuôi các con thú nơi đây. Hành động ấy của cán bộ, nhân viên Thảo cầm viên không chỉ đậm chất nhân văn, mà còn thể hiện trách nhiệm với cơ quan, xã hội.Chẳng ai có thể bắt được cán bộ, nhân viên Thảo cầm viên phải “nộp lại” 30% số lương ít ỏi mà họ lĩnh hàng tháng từ chính sức lao động và mồ hôi của mình. Nhưng để duy trì được một sở thú hoạt động bình thường, họ sẵn sàng đóng góp với niềm vui và sự sảng khoái. Vẫn có câu “không ăn thì mẻ cũng chết”, nếu không có sự đóng góp thêm 30% lương của cán bộ, nhân viên Thảo cầm viên, liệu đàn thú có thể cầm cự được đến hết dịch?Và tất nhiên, nếu đàn thú trong Thảo cầm viên “có bề gì”, thì chính cán bộ, nhân viên nơi đây là những người chịu ảnh hưởng đầu tiên. Một sở thú mà không có thú, hoặc có nhưng ít, thiếu phong phú về chủng loài thì làm sao có thể lôi kéo khách tham quan, du lịch? Khách tham quan chính là nguồn thu để nuôi sống cán bộ, nhân viên nơi đây, nếu họ quay lưng lại với Thảo cầm viên thì lúc đó 70% lương cũng chẳng có.Song, xét cho đến cùng thì hành động cao cả của cán bộ, nhân viên Thảo cầm viên không chỉ đơn giản là sợ mất việc do đàn thú ốm đau, bệnh tật, thậm chí lăn ra chết. Hành động đó còn là ý thức, trách nhiệm đối với cơ quan, rộng hơn là đối với xã hội, để cùng nhau nắm tay vượt qua khó khăn trước mắt do ảnh hưởng của đại dịch Covid-19. Hành động đó còn là sự quan tâm, chăm sóc của những người có tâm với đàn thú.Tôi tin, nếu có thể nói được, đàn thú cũng sẽ vô cùng cảm ơn sự quan tâm, chia sẻ dù ít ỏi về vật chất của cán bộ, nhân viên Thảo cầm viên dành cho chúng. Vốn dĩ chúng sinh ra trong tự nhiên, có thể tự kiếm ăn để sinh tồn. Nhưng nay sống trong cảnh “chim lồng cá chậu”, cái ăn thức uống chúng buộc phải trông chờ vào sự cưu mang và tấm lòng bồ tát của cán bộ, nhân viên Thảo cầm viên.Vì thế, nếu mỗi cán bộ, nhân viên nơi đây không hy sinh lợi ích của bản thân, chỉ bo bo nghĩ cho riêng mình, thì đàn thú biết trông chờ vào ai đây? Rộng ra một chút, nếu Thảo cầm viên không nhận được sự “tương trợ” từ đồng lương ít ỏi của cán bộ, nhân viên nơi đây, liệu đơn vị này có thể trụ tới khi đại dịch Covid-19 qua đi? Nếu “kịch bản” xấu xảy ra, hàng trăm cán bộ, nhân viên nơi đây sẽ đi đâu, về đâu?Vậy nên, nói gì thì nói, việc “nhường cơm, sẻ áo” của cán bộ, nhân viên Thảo cầm viên đối với đàn thú thể hiện rõ sự nhân đạo, tình thương đối với loài vật, nêu cao ý thức trách nhiệm công dân đối với cơ quan, xã hội trong bối cảnh cả nước đang phải gồng mình chống đại dịch Covid-19. Những tấm lòng cao cả đó cần phải được ngợi ca, vinh danh để nhân lên sự tử tế, tốt đẹp trong xã hội. ", "topic": "Kinh tế", "tag": ["Thảo Cầm Viên Sài Gòn", "Ba cọc ba đồng", "Người làm công ăn lương", "Gánh vác", "Nói gì đến", "Con thú", "Lao đao", "Hoành hành", "Hàng tháng", "Rên xiết", "Lương", "Tự nguyện", "Đại gia", "Đại dịch", "Dịch bệnh", "Đại cục", "Nhân viên", "Thức ăn", "Kêu la", "Sở thú"], "link": "http://daidoanket.vn/chung-vai-ganh-vac-kho-khan-503560.html"}