{"id": "35950162", "header": "Thủ thuật giảm tiêu tốn RAM trên điện thoại Android", "datetime": "2020-08-07T03:02:00.000+07:00", "summary": "Trên điện thoại di động, RAM là một trong những yếu tố quan trọng bên cạnh vi xử lý. Tuy nhiên trong quá trình sử dụng điện thoại luôn báo đầy RAM gây khó chịu. Vậy làm sao để khắc phục tình trạng này.", "content": "Khi chọn mua điện thoại là một trong số những tiêu chí quan trọng được người dùng quan tâm, nhất là đối với điện thoại dùng hệ điều hành Android.Thực tế, RAM là thuật ngữ khá quen thuộc. RAM hay còn được gọi với tên khác là bộ nhớ truy cập ngẫu nhiên là một trong những linh kiện có mặt trên hầu hết các loại thiết bị điện tử ngày nay. RAM có ưu điểm là cho tốc độ đọc ghi dữ liệu nhanh, trong quá trình chạy RAM sẽ đóng vai trò như là bộ nhớ thứ cấp dùng để lưu trữ các dữ liệu hiện hành, vậy nên nếu nói RAM sẽ ảnh hưởng đến tốc độ xử lý của điện thoại là hoàn toàn hợp lý.Điện thoại báo đầy RAM có thể khắc phục bằng nhiều cáchVô hiệu hóa tính năng tự động cập nhậtTrong quá trình kết nối mạng wifi đột nhiên thấy có rất nhiều ứng dụng đang tải về máy đó chính là cơ chế tự động cập nhật ứng dụng khi có phiên bản mới của Google Play. Tuy nhiên ứng dụng càng cập nhật tính năng thì sẽ càng nặng, do vậy nếu máy điện thoại không quá dư giả RAM thì nên từ bỏ bằng cách mở ứng dụng Google Play sau đó nhấn vào nút menu góc trái trên của màn hình điện thoại. Chọn mục Cài đặt -> Tự động cập nhật ứng dụng. Chọn Không tự động cập nhật ứng dụng.Dùng phiên bản rút gọn của ứng dụng (Lite)Một số ứng dụng như Facebook, Messenger, Youtube có dung lượng rất nặng và khi hoạt động thì lấy đi rất nhiều tài nguyên của RAM, vì vậy việc dùng bản thu gọn là một trong những cách giúp hạn chế sự tiêu tốn RAM trên thiết bị.Xóa những ứng dụng không cần thiếtSau khi đã tạo ra bản sao thu gọn của các ứng dụng trong máy thì đồng thời cũng nên xóa ứng dụng gốc để tiết kiệm bộ nhớ. Các ứng dụng như Facebook, Messenger ... hầu hết đều chạy ngầm và âm thầm tốn RAM điện thoại. Do đó nên tắt những ứng dụng không cần thiết bằng cách vào Cài Đặt -> Quản lí ứng dụng. Chọn vào ứng dụng cần xóa và nhấn Tắt hoặc Gỡ cài đặt theo từng ứng dụng.Hạn chế sử dụng Widget và hình nền độngSử dụng Widget cũng như các loại hình nền động cũng là một trong những nguyên nhân gây tiêu tốn RAM vì đây là nhưng thành phần bắt buộc chạy ngầm liên tục. Để khắc phục các điều đó cần hạn chế sử dụng các Widget chỉ để cho đẹp mắt mà thay vào đó là các Widget cần thiết. Bên cạnh đó nên thay các ảnh động này bằng các ảnh tĩnh phẳng. ", "topic": "Công nghệ ", "tag": ["Thủ thuật", "Tốn", "Bộ nhớ truy cập ngẫu nhiên", "Điện thoại", "Vi xử lý", "Bộ nhớ", "Điện thoại di động", "Google Android", "MESSENGER", "Google Play", "Gọi với", "Khắc phục", "Tốc độ xử lý", "Là một trong số", "Thuật ngữ", "Khó chịu", "Thứ cấp", "Thiết bị điện tử", "Người dùng", "Kết nối mạng"], "link": "https://kienthuc.net.vn/cong-nghe/thu-thuat-giam-tieu-ton-ram-tren-dien-thoai-android-1419018.html"}