{"id": "35951621", "header": "Đưa Nghị quyết vào cuộc sống", "datetime": "2020-08-07T07:40:00.000+07:00", "summary": "NGHỊ QUYẾT ĐẠI HỘI ĐẠI BIỂU ĐẢNG BỘ HUYỆN ĐẤT ĐỎ LẦN THỨ XII, NHIỆM KỲ 2020 - 2025 Đưa Nghị quyết vào cuộc sống Chương trình hành động của Ban Chấp hành Đảng bộ huyện Đất Đỏ lần thứ XII, nhiệm kỳ 2020-2025 ĐỒNG CHÍ HỒ VĂN LỢI, BÍ THƯ HUYỆN ỦY ĐẤT ĐỎ: Xây dựng bộ máy tận tâm, tận lực phục vụ nhân dân Phát triển kinh tế gắn với nâng cao chất lượng cuộc sống người dân Về đích công tác giảm nghèo Lòng dân hướng về đại hội", "content": "MTTQ các cấp trong huyện tiếp tục khẳng định vai trò nòng cốt, khơi dậy các phong trào thi đua yêu nước, các cuộc vận động, góp phần thực hiện thắng lợi các mục tiêu phát triển kinh tế - xã hội của huyện đề ra. Thời gian tới, UBMTTQVN huyện tiếp tục nâng cao chất lượng các phong trào thi đua yêu nước, các cuộc vận động; phát huy vai trò uy tín trong cộng đồng dân cư, nhân sĩ trí thức, chức sắc tôn giáo, xây dựng khối đại đoàn kết toàn dân… trong phát triển kinh tế - xã hội của huyện, ngày càng đáp ứng tốt hơn công cuộc đổi mới của đất nước, cũng như nâng cao vị thế của Mặt trận, củng cố niềm tin của nhân dân với Đảng, với chính quyền.Để thực hiện mục tiêu trên, MTTQ tiếp tục nâng cao chất lượng 5 nội dung cuộc vận động “Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh”, khơi dậy sự tích cực, chủ động, sáng kiến của các tầng lớp nhân dân trong phát triển kinh tế - xã hội; vận động nhân dân đồng thuận và hưởng ứng phong trào thi đua “Cả nước chung tay vì người nghèo - không để ai bị bỏ lại phía sau”, xây dựng quỹ “Vì người nghèo” để hỗ trợ người nghèo về nhà ở, sản xuất phát triển kinh tế. Tích cực tham gia xây dựng các mô hình sản xuất nông nghiệp ứng dụng công nghệ cao, HTX kiểu mới, tổ hợp tác phát triển kinh tế, nhân rộng hiệu quả các mô hình điểm tại địa phương; phối hợp với chính quyền, các cấp, các ngành triển khai hiệu quả Chỉ thị 40 của Tỉnh ủy và Kế hoạch 349 của Huyện ủy về xây dựng xã hội học tập, chăm lo tốt đời sống văn hóa, sức khỏe nhân dân và sự nghiệp giáo dục.Song song đó, nâng cao vai trò Ban chỉ đạo phong trào “Đền ơn đáp nghĩa” bằng nhiều việc làm thiết thực, thường xuyên như: thăm hỏi, tặng quà, tặng sổ tiết kiệm, phụng dưỡng Mẹ Việt Nam Anh hùng, tôn tạo nghĩa trang, đền thờ liệt sĩ, xây dựng và sửa chữa nhà cho các gia đình chính sách, người có công; vận động nhân dân tham gia tích cực các mô hình giữ gìn an ninh, trật tự tại địa phương; họp mặt, gặp gỡ, vận động các chức sắc tôn giáo tích cực tham gia các phong trào của địa phương; kịp thời nắm bắt tâm tư, nguyện vọng, những vấn đề nhân dân quan tâm, để tháo gỡ, giải quyết những khó khăn, vướng mắc nhằm chăm lo, bảo vệ quyền và lợi ích hợp pháp, chính đáng của nhân dân; thực hiện tốt chức năng giám sát và phản biện xã hội với các nội dung phù hợp và sát với thực tế, theo phản ảnh với tâm tư, nguyện vọng chính đáng của các tầng lớp nhân dân.Xác định đào tạo nghề, giải quyết việc làm cho lao động nông thôn sẽ tác động tích cực, góp phần giảm nghèo bền vững trong giai đoạn 2021-2025, Phòng LĐ-TB-XH đề xuất một số giải pháp sau: Các cấp ủy Đảng, chính quyền tăng cường sự lãnh đạo, chỉ đạo trong việc đào tạo nghề gắn với giải quyết việc làm cho lao động nông thôn; MTTQ và các đoàn thể chính trị xã hội tăng cường tuyên truyền, vận động đoàn viên, hội viên tham gia các lớp đào tạo nghề, chủ động vươn lên thoát nghèo, không trông chờ, ỷ lại vào sự hỗ trợ của Nhà nước. Đồng thời, thường xuyên gặp gỡ, lắng nghe tâm tư nguyện vọng, chia sẻ kịp thời thông tin về nhu cầu tuyển dụng của các DN để thu hút, khai thác có hiệu quả nguồn lao động tại các địa phương; thực hiện hiệu quả công tác phân luồng học sinh sau khi tốt nghiệp THCS, THPT vào học giáo dục nghề nghiệp, liên thông giữa giáo dục nghề nghiệp và bậc đại học; đẩy mạnh đào tạo nghề theo nhu cầu, theo đơn đặt hàng, theo địa chỉ sử dụng lao động của DN gắn đào tạo với nhu cầu của thị trường lao động.Bên cạnh đó, cần tiếp tục nâng cao năng lực đội ngũ cán bộ làm nhiệm vụ chuyên trách công tác giảm nghèo qua các lớp đào tạo, bồi dưỡng, tập huấn nâng cao năng lực nghiệp vụ chuyên môn, phổ biến kịp thời những chủ trương, chính sách về công tác giảm nghèo cho cán bộ giảm nghèo các cấp kết hợp tăng cường công tác kiểm tra, giám sát việc thực hiện quy trình điều tra, rà soát hộ nghèo, thực hiện các chính sáchgiảm nghèo. Tiếp tục thực hiện hiệu quả, đồng bộ các chính sách hỗ trợ giảm nghèo như: hỗ trợ về y tế, giáo dục, vay vốn, các mô hình giảm nghèo đối với hộ nghèo, hộ cận nghèo và hộ thoát nghèo theo quy định… để người nghèo có điều kiện tham gia thoát nghèo một cách bền vững.Huyện Đất Đỏ nói chung và thị trấn Phước Hải nói riêng đang phát triển mạnh về kinh tế biển và du lịch. Vì vậy, đảm bảo an ninh trật tự là góp phần ổn định xã hội, tạo tiền đề thúc đẩy phát triển kinh tế.Trong nhiệm kỳ tới, Đảng bộ thị trấn Phước Hải tiếp tục lãnh đạo các cấp ủy, chính quyền, MTTQ và các cơ quan, ban, ngành, đoàn thể quán triệt sâu sắc nhiệm vụ đảm bảo an ninh trật tự. Đây là trách nhiệm của cả hệ thống chính trị và quần chúng nhân dân, trong đó lực lượng vũ trang là nòng cốt. Lãnh đạo quán triệt và cụ thể hóa các chủ trương, Nghị quyết của Đảng và pháp luật về đảm bảo an ninh trật tự; các chương trình mục tiêu về phòng, chống tội phạm, tệ nạn xã hội; xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc; cải tiến nội dung, phương pháp vận động quần chúng phù hợp với đặc điểm địa bàn dân cư và điều kiện kinh tế - xã hội; củng cố, nâng cao chất lượng lực lượng cốt cán trong giữ gìn an ninh, trật tự; xây dựng và nhân rộng các mô hình, điển hình đảm bảo an ninh, trật tự có hiệu quả; làm tốt công tác phối hợp nắm tình hình, trao đổi thông tin, kịp thời phát hiện, đấu tranh phòng, chống tội phạm, tệ nạn xã hội.Xác định đẩy mạnh bảo vệ môi trường biển là góp phần phát triển bền vững kinh tế - xã hội, nhất là phát triển du lịch và nâng cao các tiêu chí thị trấn Phước Hải đô thị văn minh, thị trấn tiếp tục thực hiện công tác quản lý địa bàn về môi trường, tuyên truyền, vận động nhân dân nâng cao ý thức bảo vệ môi trường, tăng kiểm tra, giám sát về môi trường. Cụ thể, thị trấn Phước Hải sẽ phối hợp với các ngành chức năng của tỉnh, huyện thường xuyên kiểm tra, kiểm soát hoạt động khai thác, đánh bắt hải sản trên biển; xử lý những hành vi khai thác sử dụng phương tiện giã cào, chất nổ, kích điện, hóa chất độc hại gây ảnh hưởng đến môi trường biển. Vận động nhân dân xây dựng mô hình tự quản trong bảo vệ môi trường ở tổ, khu dân cư, các điểm neo đậu tàu thuyền, thúng máy và gắn trách nhiệm của tổ, khu dân cư và mỗi người dân trong bảo vệ môi trường. Đồng thời tiến hành di dời các cơ sở chế biến hải sản gây ô nhiễm môi trường ra khỏi khu dân cư về Cụm chế biến hải sản Lộc An; triển khai đầu tư đồng bộ hệ thống xử lý nước thải tập trung, vận động nhân dân đấu nối hệ thống nước thải theo đúng quy định; đầu tư cơ sở hạ tầng, chỉnh trang mỹ quan đô thị ven biển. Hàng năm có kế hoạch ra quân dọn dẹp vệ sinh môi trường nhằm tạo phong trào tự giác dọn dẹp vệ sinh cống rãnh, rác thải thường xuyên trong tổ, khu dân cư.Ngày 24/3/2020, UBND tỉnh ban hành Quyết định số 628/QĐ-UBND về việc công nhận xã Long Tân đạt chuẩn nông thôn mới nâng cao năm 2019. Để giữ vững các tiêu chí nông thôn mới (NTM) nâng cao, tiến tới xây dựng hoàn thành bộ tiêu chí xã NTM kiểu mẫu vào năm 2025, Đảng bộ xã Long Tân xác định tiếp tục nâng cao vai trò lãnh đạo của cấp ủy trong xây dựng NTM.Theo đó, trong quá trình thực hiện, Đảng bộ tăng cường công tác kiểm tra, kiểm soát, tổ chức sơ kết đánh giá, khen thưởng các điển hình, mô hình phát triển kinh tế có hiệu quả. Phát huy vai trò của MTTQ và các đoàn thể chính trị trong tuyên truyền, vận động các đoàn viên, hội viên và nhân dân thực hiện các tiêu chí NTM bằng những việc làm thiết thực, sáng tạo, hiệu quả. Đồng thời, phát huy nội lực về quỹ đất, nguồn vốn đầu tư sản xuất, mở rộng kinh doanh; nâng cao chất lượng hoạt động của HTX, mô hình liên kết nông hộ với DN và các đối tác kinh tế khác. Hỗ trợ nông dân tiếp cận các hình thức tín dụng; kiện toàn và nâng cao năng lực của Ban quản lý xây dựng NTM để thực hiện tốt vai trò chỉ đạo, quản lý và tham mưu thực hiện.Đẩy mạnh ứng dụng khoa học công nghệ vào sản xuất, tăng cường cơ giới hóa trong nông nghiệp, đổi mới tổ chức sản xuất theo hướng tập trung. Rà soát những vùng không chủ động nguồn nước chuyển sang trồng các loại cây trồng khác cho hiệu quả kinh tế cao; nâng cao chất lượng công tác đào tạo nghề, giải quyết việc làm tại chỗ, hỗ trợ phát triển sản xuất tăng thu nhập và từng bước nâng cao mức sống người dân. Qua đó, tạo sự chuyển biến mạnh mẽ về công tác giảm nghèo bền vững; giải quyết các vấn đề bức xúc về môi trường; triển khai thực hiện có hiệu quả kế hoạch nâng cao chất lượng cuộc sống người dân. ", "topic": "Kinh tế", "tag": ["Đất đỏ", "Giảm nghèo", "Tận lực", "XII", "Văn Lợi", "Bí thư huyện ủy", "Đảng bộ", "Nghị quyết", "Ngô Thị Bé", "Tận tâm", "Phát triển kinh tế", "Lòng dân", "Vận động nhân dân", "Thị trấn Phước Hải", "Mặt trận tổ quốc việt nam", "Phong trào thi đua", "LĐ-TB-XH", "Phước Hội", "Hồ Văn Lợi", "Nhiệm kỳ"], "link": "http://www.baobariavungtau.com.vn/chinh-tri/202008/dua-nghi-quyet-vao-cuoc-song-906009/"}