{"id": "35951358", "header": "Tổ hợp Pantsir-M hải quân bị phàn nàn...vẫn nặng", "datetime": "2020-08-07T07:20:00.000+07:00", "summary": "Hệ thống tên lửa - pháo phòng không Pantsir-M là phiên bản hải quân, được sửa đổi từ biến thể Pantsir-S1 triển khai trên bộ.", "content": "Pantsir-M là hệ thống tên lửa - pháo phòng không thế hệ mới được dự định sẽ thay thế các tổ hợp Kashtan và Palma đang được lắp đặt trên nhiều tàu chiến mặt nước của Hải quân Nga. Hiện nay Pantsir-M đã xuất hiện trên một số chiến hạm lớp Karakurt để thử nghiệm trước khi quyết định nhân rộng.Mặc dù được quảng cáo là rất hiệu quả nhưng trong cuộc thử nghiệm mới đây, Pantsir-M đã bị các nhà phân tích vũ khí nhận xét rằng hiệu quả chưa cao.Ý kiến này xuất hiện trên cơ sở các cảnh quay video được công bố, trong đó phiên bản hải quân của Pantsir đã thực hiện thao tác đánh bại máy bay không người lái mục tiêu mô phỏng tên lửa hành trình diệt hạm.Theo các chuyên gia quân sự, trong số hàng trăm quả đạn 30 mm đã được Pantsir-M bắn ra, chỉ duy nhất 1 quả bắn trúng mục tiêu, điều này cho thấy vũ khí trên đã có màn thể hiện thiếu thuyết phục.Tổ hợp tên lửa - pháo phòng không Pantsir-M đã có màn thể hiện thiếu thuyết phụcTuy rằng tên lửa đã chứng minh độ tin cậy, nhưng pháo bắn nhanh rõ ràng sẽ phải được cải thiện bởi các nhà phát triển Nga, vì trong trường hợp sử dụng chiến đấu thực sự, hiệu quả của Pantsir-M đòi hỏi phải cao hơn nhiều.“Trong nửa giây mà hai khẩu pháo GSh-6-30 6 nòng cỡ 30 mm đã bắn ra gần hai trăm quả đạn vào mục tiêu, tuy nhiên theo các khung hình video được trình bày, nhiều quả đã đi chệch rất xa. Có lẽ lỗi như vậy nên được loại bỏ bởi một hệ thống hướng dẫn hiện đại hơn\", ghi chú chuyên gia quân sự Nga.Bên cạnh nhược điểm nói trên, Pantsir-M còn bị phàn nàn là tương đối nặng nề so với Palma hay Kashtan, cần tiếp tục giảm bớt trọng lượng tác chiến để tối ưu hóa cho tàu cỡ nhỏ.Cần phải làm rõ rằng pháo bắn nhanh của tổ hợp Pantsir-S trước đây cũng không được chứng minh bằng các chỉ số cao nhất về hiệu quả khi tác chiến, tuy nhiên tại thời điểm này, đây vẫn là một trong những hệ thống vũ khí tốt nhất được Nga sử dụng để đẩy lùi các cuộc tấn công đường không bằng máy bay không người lái và tên lửa hành trình của kẻ thù. ", "topic": "Thế giới", "tag": ["Phòng không", "PALMA", "Hải quân", "Tên lửa", "Tổ hợp", "Phàn nàn", "Pháo", "Trên bộ", "Biến thể", "Hải Quân Nga", "Tàu chiến", "Máy bay không người lái", "Phiên bản", "Tên lửa hành trình", "Sửa đổi", "Mặt nước", "Thế hệ mới", "Nhân rộng", "Đạn", "Bắn"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/to-hop-pantsir-m-hai-quan-bi-phan-nanvan-nang-3415822/"}