{"id": "35958554", "header": "VN-Index tăng phiên thứ 5 liên tiếp", "datetime": "2020-08-07T16:51:03.000+07:00", "summary": "Phiên giao dịch ngày 7-8, diễn ra với sự giằng co của các chỉ số. Nhóm Bluechips đồng loạt tăng điểm giúp thị trường giữ được đà tăng phiên cuối tuần. Chốt phiên, VN-Index tăng 1,42 điểm, lên 841,46 điểm; UPCoM-Index tăng 0,10 điểm, lên 56,22 điểm; chỉ có HNX-Index giảm 0,57 điểm, xuống 112,78 điểm. Thanh khoản thị trường ở mức trung bình, GTGD hơn 5.000 tỷ đồng.", "content": "Phiên giao dịch ngày 7-8, diễn ra với sự giằng co của các chỉ số. Nhóm Bluechips đồng loạt tăng điểm giúp thị trường giữ được đà tăng phiên cuối tuần. Chốt phiên, VN-Index tăng 1,42 điểm, lên 841,46 điểm; UPCoM-Index tăng 0,10 điểm, lên 56,22 điểm; chỉ có HNX-Index giảm 0,57 điểm, xuống 112,78 điểm. Thanh khoản thị trường ở mức trung bình, GTGD hơn 5.000 tỷ đồng.Chỉ số thị trường chứng khoán Việt Nam hôm nay giao dịch giằng co, đảo chiều tăng điểm lúc cuối thời gian giao dịch, VNXALL-Index chốt phiên tăng 1,29 điểm (+0,11%), lên mức 1.198,19 điểm. Thanh khoản toàn thị trường, với KLGD đạt 263,70 triệu cổ phiếu, tương ứng GTGD đạt 4.319,20 tỷ đồng. Toàn thị trường, có 160 mã tăng giá, 72 mã đứng giá và 149 mã giảm giá.* Tại sàn Hà Nội, HNX-Index đóng cửa tại mức 112,78 điểm, giảm 0,57 điểm (-0,51%). Thanh khoản đạt tổng cộng có hơn 30,58 triệu CP được chuyển nhượng, GTGD tương ứng đạt hơn 317,38 tỷ đồng.Chỉ số HNX30 đóng cửa giảm 0,91 điểm (-0,43%) và xuống mức 209,44 điểm. Khối lượng giao dịch đạt khoảng hơn 16,36 triệu đơn vị, giá trị tương ứng là hơn 196,55 tỷ đồng.Trên thị trường UPCoM, chỉ số UPCoM-Index tăng điểm, đóng cửa tại mức 56,22 điểm, tăng 0,10 điểm (+0,18%). Thanh khoản toàn thị trường, tổng KLGD đạt hơn 17,34 triệu CP, GTGD tương ứng đạt hơn 161,18 tỷ đồng.* Tại sàn TP Hồ Chí Minh, chỉ số VN-Index đóng cửa tăng 1,42 điểm (+0,17%) và lên mức 841,46 điểm. Thanh khoản đạt hơn 259,88 triệu đơn vị, tương ứng giá trị giao dịch đạt 4.555,83 tỷ đồng. Toàn sàn có 185 mã tăng, 71 mã đứng giá và 177 mã giảm giá.Chỉ số VN30 tăng 0,55 điểm (+0,07%) và lên mức 782,15 điểm. Thanh khoản đạt hơn 73,38 triệu đơn vị, tương ứng giá trị giao dịch 1.746,85 tỷ đồng. Nhóm cổ phiếu VN30 kết thúc ngày giao dịch có 13 mã tăng, 3 mã đi ngang và 14 mã giảm giá.Năm CP có khối lượng giao dịch nhiều nhất là ROS (hơn 16,34 triệu đơn vị), HSG (hơn 13,75 triệu đơn vị), HPG (hơn 12,16 triệu đơn vị), VGC (hơn 7,81 triệu đơn vị), STB (hơn 7,12 triệu đơn vị).Năm CP tăng giá nhiều nhất là VGC (6,97%), DAT (6,96%), ACL (6,95%), LM8 (6,90%), SVC (6,89%).Năm CP giảm giá nhiều nhất là DGC (-12,77%), SVT (-6,98%), LEC (-6,97%), COM (-6,96%), VIS (-6,82%).* Chứng khoán phái sinh hôm nay có 266.183 hợp đồng được giao dịch, giá trị 20.701, 89 đồng. ", "topic": "Kinh tế", "tag": ["GTGD", "Vn-index", "HNX-INDEX", "Phiên cuối tuần", "Cổ phiếu", "Giằng co", "KLGD", "Phiên giao dịch", "VN30", "Blue-chip", "Chỉ số", "Tính thanh khoản", "Chỉ số thị trường chứng khoán", "HNX30", "Đứng giá", "Liên tiếp", "Trung bình", "Giao dịch", "Đảo chiều", "Thị trường"], "link": "https://nhandan.com.vn/chungkhoan-thitruong/vn-index-tang-phien-thu-5-lien-tiep-611937/"}