{"id": "35958769", "header": "Thêm 269 công dân hoàn thành thời gian cách ly", "datetime": "2020-08-07T17:08:32.000+07:00", "summary": "Sáng 7-8, cơ quan chức năng của tỉnh Quảng Ngãi trao Giấy chứng nhận cho 269 công dân hoàn thành thời gian cách ly y tế tập trung về với gia đình, tiếp tục thực hiện cách ly tại nhà 14 ngày theo quy định.", "content": "Sáng 7-8, cơ quan chức năng của tỉnh Quảng Ngãi trao Giấy chứng nhận cho 269 công dân hoàn thành thời gian cách ly y tế tập trung về với gia đình, tiếp tục thực hiện cách ly tại nhà 14 ngày theo quy định.Đây là những công dân Việt Nam trở về từ các nước có dịch Covid-19 vào ngày 24-7, được tỉnh Quảng Ngãi tiếp nhận đưa thẳng từ sân bay quốc tế Đà Nẵng về hai khu cách ly tập trung của tỉnh là Trung tâm Bồi dưỡng, huấn luyện, giáo dục quốc phòng tỉnh tại thành phố Quảng Ngãi và Trường cao đẳng Việt Nam-Hàn Quốc-Quảng Ngãi tại thị xã Đức Phổ.Qua hai lần xét nghiệm, 269 công dân đều cho kết quả âm tính với SARS-CoV-2, trong đó có ba trường hợp bị sốt rét đã được điều trị ổn định.Cùng ngày, UBND tỉnh Quảng Ngãi có văn bản hỏa tốc yêu cầu Chủ tịch UBND các huyện, thị xã, thành phố phát huy tốt vai trò của cộng đồng dân cư, thôn, tổ dân phố trong công tác phòng, chống dịch Covid-19. Trong đó, khẩn trương chỉ đạo UBND cấp xã kích hoạt trở lại tổ tự quản. Mỗi tổ tự quản từ hai đến ba người, phụ trách 30 đến 40 hộ gia đình, phân công cụ thể đến từng thành viên có trách nhiệm giám sát và tuyên truyền về phòng, chống dịch Covid-19 tại cộng đồng.Đồng thời, tiếp tục chỉ đạo quyết liệt, triệt để truy vết, tìm kiếm các trường hợp F1, tiếp xúc gần với ca dương tính Covid-19 để tổ chức khoanh vùng, cách ly. ", "topic": "Nhà đất", "tag": ["Cách ly", "Công dân", "Giấy chứng nhận", "Trung tâm Bồi dưỡng", "Tiếp nhận", "Quảng Ngãi", "Hoàn thành", "Quảng Ngãi (thành phố)", "Y tế", "Trở về", "Cơ quan chức năng", "Đức Phổ", "Sân bay quốc tế Đà Nẵng", "Khu cách ly", "Theo quy định", "UBND tỉnh Quảng Ngãi", "Sốt rét", "Tập trung", "Âm tính", "SARS-COV-2"], "link": "https://nhandan.com.vn/tin-tuc-xa-hoi/them-269-cong-dan-hoan-thanh-thoi-gian-cach-ly-611968/"}