{"id": "35956888", "header": "Tai nghe chống ồn thế hệ mới của Sony sắp ra mắt tại Việt Nam", "datetime": "2020-08-07T14:38:00.000+07:00", "summary": "Tập đoàn Sony vừa giới thiệu mẫu tai nghe choàng tai (over-ear) chống ồn WH-1000XM4, thế hệ thứ 4 thuộc dòng tai nghe đoạt nhiều giải thưởng danh tiếng: 1000X.", "content": "Mẫu tai nghe mới nhất của Sony thừa hưởng những công nghệ âm thanh được yêu thích của người tiền nhiệm đầy tiếng tăm WH-1000XM3, nâng cấp thêm những tính năng thông minh vượt trội, cải thiện khả năng chống ồn chủ động và tự động điều chỉnh âm thanh xung quanh dựa theo thói quen nhằm tối ưu hóa việc thưởng thức và điều khiển âm nhạc theo đúng sở thích và thói quen của chủ nhân.Theo Sony, tai nghe WH-1000XM4 được tích hợp cảm biến để nhận diện người dùng có đang sử dụng hay không và tự động tắt/mở nhạc nhằm tiết kiệm pin. Sử dụng cảm biến tiệm cận và hai cảm biến gia tốc, WH-1000XM4 sẽ tự động dừng phát nhạc khi bạn cởi bỏ tai nghe và bật nhạc trở lại khi bạn đeo vào.WH-1000XM4 mang sự pha trộn giữa kiểu dáng tinh tế với thiết kế siêu thoải mái cùng trọng lượng nhẹ, bạn sẽ gần như không cảm thấy trọng lượng của tai nghe trong khi đeo. Được thiết kế dành riêng cho đối tượng thường xuyên di chuyển, miếng đệm tai nghe (earpad) giảm áp lực siêu mềm phân bổ đồng đều sức ép bề mặt và tăng cường độ bám cho đệm tai.Để tối đa hóa sự tiện dụng, WH-1000XM4 có thể kết nối bởi hai thiết bị BLUETOOTH cùng một lúc6. Khi có cuộc gọi, tai nghe sẽ tự định vị thiết bị nào đang rung chuông để kết nối ngay lập tức. Bạn có thể nhanh chóng chuyển đổi kết nối tai nghe với một trong hai thiết bị một cách dễ dàng chỉ bằng một cú chạm.Đáng chú ý, tai nghe WH-1000XM4 có kết nối NFC và bluetooth, thời lượng pin trên tai nghe lên đến 30 giờ đi kèm chức năng sạc nhanh, với 10 phút sạc bạn sẽ có thêm 5 giờ chơi nhạc liên tục trên tai nghe.Tai nghe chống ồn đỉnh cao WH-1000XM4 sẽ có hai màu: Đen và trắng bạc. Sản phẩm sẽ được ra mắt tại thị trường Việt Nam vào cuối tháng 8/2020. ", "topic": "Công nghệ ", "tag": ["WH-1000XM4", "Tai nghe", "Ồn", "Sony", "Tập đoàn Sony", "WH-1000XM3", "Thế hệ mới", "Tai", "Ra mắt", "Âm thanh", "Danh tiếng", "Tiếng tăm", "Đoạt", "Thừa hưởng", "Người tiền nhiệm", "Gia tốc", "Dựa theo", "Giải thưởng", "Thế hệ", "Tối ưu hóa (toán học)"], "link": "https://congthuong.vn/tai-nghe-chong-on-the-he-moi-cua-sony-sap-ra-mat-tai-viet-nam-141795.html"}