{"id": "35958746", "header": "Gói hỗ trợ mới: Ưu tiên hỗ trợ đối tượng nào?", "datetime": "2020-08-07T17:00:00.000+07:00", "summary": "Nếu có một gói kích thích kinh tế mới có quy mô lớn, cần xem xét trọng tâm về đối tượng hỗ trợ.", "content": "Tỷ lệ thiếu việc làm của lao động trong độ tuổi quý 1 qua các năm. ĐVT: %Gói hỗ trợ doanh nghiệp về vốn, thuế… đã đi được chặng đường khá dài, nhưng vẫn có hơn 29.000 doanh nghiệp (không tính số giải thể) tạm ngưng hoạt động. Trong bối cảnh dịch COVID-19 bùng phát mạnh trở lại, nhiều chuyên gia cho rằng cần đánh giá gói hỗ trợ về thuế, vốn ngân hàng để trên cơ sở đó đưa ra gói hỗ trợ mới.Đối với gói hỗ trợ mới, TS. Đinh Thế Hiển, Chuyên gia kinh tế cho rằng Chính phủ nên ưu tiên một số đối tượng nhất định. cần hỗ trợ cho những doanh nghiệp nào thực hiện theo lệnh Chính phủ bắt buộc đóng cửa vì an toàn quốc gia. cần ứng tiền cho người lao động, thay vì đưa cho doanh nghiệp trực tiếp, nhưng cần có sự sàng lọc. Hỗ trợ cho người lao động, thoạt nhìn thì tưởng là hỗ trợ an sinh xã hội nhưng thực tế là kích cầu, tạo việc làm, kích thích hoạt động tăng trưởng kinh tế.“Trong bối cảnh xuất khẩu đầu ra đang khó, thì ở trong nước, chỉ có bán được hàng, tiêu thụ tồn kho, doanh nghiệp mới không chết đứng, mới giữ được guồng sản xuất và người lao động. Và cũng chỉ có người dân khi có tiền mới dám mua sắm, tiêu thụ hàng cho doanh nghiệp TS. Đinh Thế Hiển nhấn mạnh.Ngoài ra, TS. Đinh Thế Hiển cho rằng, rút kinh nghiệm gói hỗ trợ 62.000 tỷ đồng đi vào cuộc sống rất chậm, thì gói hỗ trợ cho doanh nghiệp bị đóng cửa, người dân, người lao động cần phải thực thi rất sớm. Người dân được vay không lãi suất trả dần trong thời hạn 2-3 năm và không nên triển khai qua cơ chế ngân hàng cho vay Chính phủ bù lãi suất, mà nên qua cấp thẻ tín dụng. Người nhận không thể dùng tiền hỗ trợ làm gì khác ngoài phục vụ chi tiêu thiết yếu và kích thích sản xuất, qua đó đảm bảo không đứt gãy kinh tế và không xáo trộn xã hội giữa đại dịch. ", "topic": "Kinh tế", "tag": ["Gói kích thích kinh tế", "Dịch", "Bùng phát", "Chính phủ", "Doanh nghiệp", "Người lao động", "Bối cảnh", "Đối tượng hỗ trợ", "ĐVT", "ĐINH THẾ HIỂN", "Ưu tiên", "Nếu có", "Quy mô lớn", "Trọng tâm", "Đối tượng", "Tạm ngưng", "Hỗ trợ", "Giải thể", "Không tính", "Theo lệnh"], "link": "http://tapchitaichinh.vn/ngan-hang/goi-ho-tro-moi-uu-tien-ho-tro-doi-tuong-nao-326402.html"}