{"id": "35950413", "header": "Errol Stevens - chàng nhân viên kế toán đổi đời nhờ V.League", "datetime": "2020-08-07T05:46:00.000+07:00", "summary": "Từ cầu thủ nghiệp dư, Errol Anthony Stevens đi chặng đường dài để có cuộc sống viên mãn ở quê nhà Jamaica với khối tài sản đáng mơ ước.", "content": "Gần một năm trôi qua kể từ ngày tiền đạo Errol Anthony Stevens chia tay CLB Thanh Hóa để trở về Jamaica. Trong cuộc chia sẻ mới đây với , Stevens cho biết anh vẫn duy trì tập luyện đều đặn ở quê nhà, đá bóng, kiếm tiền từ việc cho thuê khu nghỉ dưỡng do anh làm chủ.Ngoài việc điều hành khu nghỉ dưỡng, cầu thủ sinh năm 1986 còn đầu tư vào một số dự án bất động sản. Anh cũng kiếm thêm thu nhập từ 2 kênh video và 2 tự truyện của mình.  ước tính giá trị tài sản của cựu tuyển thủ Jamaica lên tới hơn 1 triệu USD (năm 2020).“Tôi giờ có thể kiếm tiền ngay cả khi đang ngủ và có cuộc sống hạnh phúc. Tôi sẽ không thể có được điều này nếu không chơi bóng ở Việt Nam”, Errol Stevens nói với .Cựu tiền đạo tuyển Jamaica được đãi ngộ rất tốt trong 4 mùa giải chơi cho CLB Hải Phòng. Anh từng lĩnh mức lương 8.000 USD/tháng ở đội bóng đất cảng từ năm 2015 đến tháng 10/2018. Khi sang CLB Thanh Hóa năm 2019, mức lương của anh lên tới 12.000 USD/tháng. Ekaterina Nikiforova, cô vợ người Nga của Stevens, đã cùng chồng vun vén, tiết kiệm trong những năm tháng sinh sống ở Việt Nam.Năm 2017, Errol Stevens từng gặp mâu thuẫn lớn với CLB Hải Phòng. Anh bị đội bóng giữ hợp đồng, cắt lương cũng như chế độ. Năm 2019, anh thắng kiện, được FIFA phán quyết nhận gần 5 tỷ đồng đền bù từ đội bóng đất cảng. Khi được hỏi về câu chuyện này, Stevens từ chối vì không muốn nhắc lại quá khứ.Báo chí Jamaica ví Errol Stevens giống như Pele của Brazil. Cầu thủ này đã trải qua tuổi thơ vất vả, từng phải làm nhiều nghề để mưu sinh trước khi trở thành cầu thủ chuyên nghiệp nhờ bóng đá đường phố. Khi thành công, Stevens trở thành tấm gương phấn đấu của các cầu thủ trẻ quê nhà.Trong cuốn tự truyện \"To Hell and Back\" xuất bản lần đầu năm 2018, Stevens kể ở Jamaica, bóng đá không mang lại đủ thu nhập để các cầu thủ nuôi sống gia đình. Sau khi học xong phổ thông, Stevens làm nhân viên kế toán cho công ty cách nhà một giờ đi xe bus, vừa làm và vừa tập nhờ ở đội trẻ địa phương để thỏa đam mê.“Thế hệ thanh thiếu niên thời bấy giờ ở quê tôi chỉ đam mê 2 thứ, một là âm nhạc, hai là bóng đá. Tôi chọn bóng đá. Cứ đi làm về là tôi xách giày đi đá bóng, nhiều hôm tối mịt mới về nhà. Lịch trình quá khủng khiếp, nhưng tôi chấp nhận vì yêu bóng đá”, tự truyện \"To Hell and Back\" có đoạn.Stevens biết anh không thể cứ mãi vừa đi làm, vừa đá bóng. Năm 2009, anh ký hợp đồng chuyên nghiệp với CLB địa phương. Năm 2011, Stevens rời quê nhà đi chinh phục thử thách ở Đông Nam Á. Theo lời kể của tiền đạo này, những năm đầu lập nghiệp ở đây đầy ắp chông gai đến nỗi nó có thể đánh gục ý chí của bất cứ cầu thủ nào.“Khi tôi mới đến Việt Nam, có 22 cầu thủ khác đang thử việc cho ba vị trí mở. Những người này đến từ Brazil, Đức, Pháp và Tây Ban Nha, khắp nơi trên thế giới. Tôi nhận ra có người thậm chí từng chơi ở Champions League. Tôi đã gửi cho anh ấy yêu cầu kết bạn trên mạng xã hội. Tôi thấy anh ấy có ảnh chụp chung với Cristiano Ronaldo”.Stevens nản chí và có ý định từ bỏ. Anh đã trở về Jamaica, và đây là một trong những lý do khiến cầu thủ này có chút hối tiếc. Anh lại quyết tâm khăn gói ra đi lần nữa để đến Thái Lan vào năm 2013. Khi đó, Stevens có vỏn vẹn 50 USD trong túi.“Tôi cùng mấy anh em lái xe 5 tiếng đồng hồ để đến nơi mà đại diện sắp xếp cho chúng tôi tập thử. Khi đến, họ nói chúng tôi không được thử việc, không biết gì về chúng tôi, và tôi cảm thấy rất buồn. Sau khi lái xe 5 tiếng về khách sạn, những người bạn sẵn sàng về Jamaica ngay lập tức. Tôi cho rằng như thế không sáng suốt lắm. Trong khi đó, tôi gần như không còn đường về và quyết định ở lại”.“Tôi chấp nhận ký hợp đồng với đội hạng dưới, nhận mức lương 2.000 USD/tháng. Khi tôi nhận phòng, nó còn tệ hơn cả căn nhà cũ của tôi ở Jamaica. Đó là căn phòng trống, không giường, đồ đạc, không có gì cả ngoài một cái chiếu. Tôi đã ngủ ở căn phòng đó trong 6 tháng”, theo tự truyện .Quãng thời gian 2 năm thi đấu ở Thái Lan là chuỗi ngày gian khó với Stevens. Sau khi chi trả hết các hóa đơn, từ 2.000 USD, Stevens còn 500 USD, anh gửi về gia đình 300 USD, 200 USD còn lại đưa bạn gái tiết kiệm. Khi về Jamaica làm đám cưới, toàn bộ 3.000 USD tiết kiệm của hai vợ chồng gần như hết sạch. Trở lại Việt Nam, đôi vợ chồng ngoại binh gần như phải làm lại từ đầu.Stevens xin ban huấn luyện thuê nhà ra ở riêng cùng vợ. Khi không thi đấu, anh tranh thủ thời gian ngoài giờ tập về phụ vợ dạy tiếng Anh. Có câu \"Đằng sau thành công của người đàn ông luôn có bóng dáng người phụ nữ\", Ekaterina Nikiforova chính là người phụ nữ của cuộc đời Stevens. Cô chấp nhận ở bên cầu thủ người Jamaica từ những ngày anh chẳng có gì ngoài đôi bàn tay trắng, giúp anh tiết kiệm tiền từ đồng lương sân cỏ để vun vén hạnh phúc gia đình.\"Tôi định dành dụm tiền về xây nhà giúp mẹ, nhưng thời gian đầu ở đây, tôi phải lo cho vợ con trước. Tôi cảm ơn cô ấy đã chấp nhận ở bên. Khi còn chưa cưới, tôi đã nói cô ấy là có quyền chọn bất cứ ai trong đám bạn giàu có của mình, nhưng cô ấy vẫn chọn ở bên tôi. Hồi còn ở Thái Lan, có lần trời mưa, tôi nhờ bạn (đi Audi, BMW) chở Ekaterina về, nhưng cô ấy vẫn nằng nặc đòi đi xe máy với tôi, và cả hai đội mưa về nhà\".Trong những chương cuối ở cuốn tự truyện của mình, ngoại binh CLB Hải Phòng bày tỏ tình yêu và lòng biết ơn với Việt Nam, nơi giúp anh xây dựng tên tuổi cũng như mái ấm gia đình. Hai cậu con trai Lionel và Daniel đều có thể nói 4 thứ tiếng, bao gồm tiếng Việt.\"Tôi vẫn tự nhủ sẽ không bao giờ có cuộc sống này nếu không thi đấu ở Việt Nam. Tôi đã học được nhiều và cũng thay đổi nhiều nhờ cuộc sống ở Việt Nam\".  ", "topic": "Kinh tế", "tag": ["V.LEAGUE", "Errol Stevens", "Errol Anthony Stevens", "Jamaica", "Kế toán", "CLB Hải Phòng", "Tự truyện", "Đổi đời", "Quê nhà", "BACK", "CLB Thanh Hóa", "Đá bóng", "Zing", "Nghiệp dư", "Đất cảng", "Đường dài", "AND", "Vun vén", "Viên mãn", "Khu nghỉ dưỡng"], "link": "https://zingnews.vn/errol-stevens-chang-nhan-vien-ke-toan-doi-doi-nho-vleague-post1116563.html"}