{"id": "35958891", "header": "7 tháng, KDF hoàn thành 94% kế hoạch lợi nhuận năm 2020", "datetime": "2020-08-07T17:05:13.000+07:00", "summary": "Thông tin từ Công ty cổ phần Thực phẩm Đông lạnh KIDO (KDF) cho biết, dù bệnh dịch bùng phát trở lại ở Việt Nam nhưng công ty vẫn ghi nhận kết quả kinh doanh khả quan trong tháng 7.", "content": "Cụ thể, doanh thu thuần 158 tỷ đồng, giảm nhẹ 8%, nhưng nhờ chi phí bán hàng và chi phí quản lý đều giảm mạnh hơn, lần lượt giảm 21% và 60% so với cùng kỳ, đã giúp lợi nhuận trước thuế đạt 43,8 tỷ đồng và lãi sau thuế 35 tỷ đồng, đều tăng 20% so với cùng kỳ.Lũy kế 7 tháng, KDF ghi nhận doanh thu thuần 832 tỷ đồng, giảm 11%, tương tự như trên, do chi phí bán hàng và quản lý doanh nghiệp giảm mạnh hơn giúp công ty đạt lợi nhuận trước thuế 188 tỷ đồng, tăng 21% so với cùng kỳ và hoàn thành 94% kế hoạch cả năm.Theo KDF, doanh thu giảm nhẹ chủ yếu ở kênh KA (khách hàng lớn) - nằm trong chiến lược của Công ty. Hiện Công ty vẫn đang thực hiện chiến lược như trong mùa dịch đầu tiên để thúc đẩy doanh số như chuyển dịch kênh phân phối, linh động mang sản phẩm về gần với người tiêu dùng, rút tủ từ kênh KA, các điểm du lịch, căng tin, tập trung chuyển dịch tủ sang các điểm có nhu cầu và doanh số cao.… để đặt về gần khu phố. Nắm bắt xu hướng tiêu dùng tăng nhanh tại các kênh kênh hiện đại như minimart, siêu thị để đẩy doanh số kênh này.Các chi phí giảm theo KDF là do có sự chuyển dịch chi phí tương ứng từ kênh KA sang các kênh khác có hiệu quả cao hơn. Đồng thời, cũng nâng tỷ trọng các sản phẩm cao cấp có biên lợi nhuận tốt hơn.Lãnh đạo KDF cho biết, trong quý II, Công ty đã tung ra 2 sản phẩm Celano sữa tươi trân châu đường đen và Merino dâu rất được người tiêu dùng đón nhận. Mục tiêu của công ty không chỉ dừng lại ở cung cấp các sản phẩm kem cho người tiêu dùng Việt Nam mà còn bắt đầu hướng ra thị trường quốc tế. ", "topic": "Kinh tế", "tag": ["KDF", "Kênh KA", "Lợi nhuận trước thuế", "Bệnh dịch", "Lợi nhuận", "Kết quả kinh doanh", "Khả quan", "Bùng phát", "Thuần", "Cùng kỳ", "Hoàn thành", "Giảm nhẹ", "Sau thuế", "Giảm mạnh", "Kế hoạch", "Ghi nhận", "Doanh thu", "Bán hàng", "Công ty", "Chuyển dịch"], "link": "https://tinnhanhchungkhoan.vn/doanh-nghiep/7-thang-kdf-hoan-thanh-94-ke-hoach-loi-nhuan-nam-2020-338408.html"}