{"id": "35954079", "header": "Vụ nổ tại Beirut: Chuyến thăm không báo trước dẫn tới thảm họa kinh hoàng", "datetime": "2020-08-07T10:36:00.000+07:00", "summary": "Khi con tàu chở 2.750 tấn hóa chất dễ cháy nổ đang đi từ Georgia tới Mozambique thì nhận được mệnh lệnh chuyển hướng đến Beirut.", "content": "Số hóa chất gây ra vụ nổ kinh hoàng giữa thời bình tại thủ đô Beirut của Lebanon đã được một con tàu chở hàng của Nga mang đến Beirut cách đây 7 năm. Theo thuyền trưởng của con tàu này, số hóa chất đó lẽ ra không nằm vĩnh viễn ở nơi đây.“Họ đã quá tham lam”, ông Boris Prokoshev, 70 tuổi, từng là thuyền trưởng của tàu MV Rhosus năm 2013 cho biết khi ông nói về việc chủ sở hữu con tàu đã yêu cầu ông dừng lại đột xuất ở Lebanon để lấy thêm hàng hóa.Theo ông Prokoshev, trong lúc con tàu chở 2.750 tấn ammonium nitrate đang di chuyển từ Georgia tới Mozambique thì nhận được mệnh lệnh chuyển hướng đến Beirut trên đường đi qua Địa Trung Hải.Các thủy thủ đoàn được yêu cầu chở thêm một số thiết bị và đưa đến Cảng Aqaba của Jordan trước khi tiếp tục hành trình đến châu Phi để bàn giao số hóa chất này cho một nhà sản xuất chất nổ. Tuy vậy con tàu này đã không bao giờ rời được cảng Beirut, dù rất cố gắng nhưng không thể chất thêm hàng hóa, sau đó lại bị cuốn vào một cuộc tranh chấp pháp lý kéo dài về phí cảng.“Điều đó là không thể”, ông Prokoshev nói với Reuters về việc cố gắng chất thêm hàng hóa lên tàu. “Nó có thể làm hỏng cả con tàu và tôi đã nói không”.Ông Prokoshev cùng một số luật sư đại diện cho các chủ nợ cáo buộc chủ sở hữu con tàu đã từ bỏ và để nó bị mắc kẹt tại Beirut. Nhiều tháng sau đó, vì lý do an toàn, số ammonium nitrate đã được dỡ xuống và đưa vào một nhà kho trên bến tàu.Con tàu này có thể đã rời Beirut thành công, nếu chở được thêm hàng hóa bổ sung. Thủy thủ đoàn đã xếp các thiết bị trong đó có máy xúc và xe lăn đường ở gần khu vực cửa ra vào khoang chứa ammonium nitrate, thủy thủ người Nga Boris Musinchak cho biết. Nhưng cánh cửa đã bị cong do sức nặng của các thiết bị.“Con tàu đã cũ và cánh cửa đậy bị cong. Chúng tôi quyết định không chấp nhận rủi ro”, ông Musinchak nói.Thuyền trưởng và 3 thủy thủ của con tàu này đã trải qua 11 tháng ròng ở trên tàu khi tranh chấp pháp lý kéo dài, không có tiền lương và sống bằng nguồn lương thực hạn chế. Khi họ rời đi, ammonium nitrate đã được dỡ xuống.“Đây là ammonium nitrate có nồng độ cao, rất dễ cháy nổ. Đó là lý do chúng được giữ yên trong khoang tàu khi chúng tôi ở đó”, ông Prokoshev cho biết.Theo ông Prokoshev, chủ sở hữu con tàu là doanh nhân người Nga Grechushkin, nhưng ở thời điểm đó, các nỗ lực liên lạc với ông Grechushkin đều không thành công.Số ammonium nitrate này do nhà sản xuất phân bón Rustavi Azot của Georgia bán cho nhà sản xuất chất nổ Fabrica de Explosivos của Mozambique.Phát biểu với Reuters, ông Levan Burdiladze, giám đốc nhà máy Rustavi Azot cho biết, công ty của ông chỉ vận hành nhà máy hóa chất trong 3 năm qua do vậy ông không thể xác nhận liệu số ammonium nitrate nói trên có được sản xuất ở đây hay không.Ông Burdiladze nhấn mạnh, quyết định cất trữ hóa chất này tại cảng ở Beirut là hành động “vi phạm các biện pháp lưu kho an toàn”, ông cho rằng ammonium nitrate sẽ mất các đặc tính hữu ích trong 6 tháng.Các cuộc điều tra ban đầu của Lebanon đều tập trung vào sự thiếu hành động và sơ xuất trong việc xử lý số hóa chất nguy hại này. Nội các Lebanon hôm 5/8 đã nhất trí đưa tất cả các quan chức tại cảng Beirut – những người chịu trách nhiệm giám sát kho lưu trữ và đảm bảo an ninh kể từ năm 2014 vào diện giam lỏng tại nhà.Người quản lý cảng Beirut và quan chức đứng đầu cơ quan hải quan cho biết, đã có một số lá thư được gửi đến cơ quan tư pháp yêu cầu loại bỏ số hóa chất nói trên nhưng không có hành động nào được thực hiện. Bộ Tư Pháp vẫn chưa đưa ra phản hồi gì về thông tin này.Theo thuyền trưởng Prokoshev, con tàu này có chỗ bị rò nhưng vẫn đủ khả năng tiếp tục hành trình khi đến Beirut vào tháng 9/2013. Song ông cho biết, nhà chức trách Lebanon ít chú ý đến hóa chất ammonium nitrate được chất trong các bao tải lớn trong khoang tàu.“Tôi thấy thương tiếc cho những người bị chết hoặc bị thương trong vụ nổ. Nhưng chính quyền địa phương Lebanon nên bị trừng phạt vì họ không quan tâm đến hàng hóa trên tàu”.Con tàu Rhosus bị bỏ rơi đã chìm tại nơi nó neo đậu ở cảng Beirut, theo một bức thư điện tử từ một luật sư gửi cho ông Prokoshev vào tháng 5/2018.Ngày 4/8/2020 vừa qua, kho chứa hóa chất ammonium nitrate đã bốc cháy và phát nổ cách khu dân cư không xa. Vụ nổ lớn khiến 145 người thiệt mạng, 5.000 người bị thương, san phẳng các tòa nhà ở khu vực xung quanh, khiến hơn 250.000 người mất nhà cửa./.Theo CNA ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Cảng Beirut", "Mozambique", "Con tàu", "Báo trước", "Georgia", "Hóa chất", "MV Rhosus", "Boris Prokoshev", "Mệnh lệnh", "Chuyến thăm", "Kinh hoàng", "Cảng Aqaba", "Cháy nổ", "Xe lăn đường", "Chuyển hướng", "Khu cảng", "Thảm họa"], "link": "https://vov.vn/media/video/vu-no-tai-beirut-chuyen-tham-khong-bao-truoc-dan-toi-tham-hoa-kinh-hoang-1079961.vov"}