{"id": "35952414", "header": "Bí quyết giúp Immobile vượt Ronaldo, Messi ẵm Chiếc giày vàng châu Âu", "datetime": "2020-08-07T08:30:00.000+07:00", "summary": "Đằng sau thành công của Ciro Immobile ở mùa giải vừa qua có sự góp sức không nhỏ của người vợ xinh đẹp Jessica Melena.", "content": "Ciro Immobile vừa trải qua mùa giải bùng nổ khi giành danh hiệu Vua phá lưới tại Serie A. Đáng kể hơn, với 36 bàn thắng ghi được giúp ngôi sao người Italy vượt mặt Robert Lewandowski, Cristiano Ronaldo và Lionel Messi để đoạt Chiếc giày vàng châu Âu năm 2020.Chính phong độ chói sáng của Immobile góp công lớn giúp Lazio lọt vào top 4 Serie A cùng tấm vé dự Champions League mùa giải tới. Lazio cùng có được 78 điểm như đội xếp thứ 3 Atalanta nhưng kém về hiệu số bàn thắng - bại.Thành tích đáng nể của chân sút đang đầu quân cho Lazio có sự giúp sức không nhỏ từ bà xã xinh đẹp Jessica Melena.Ciro Immobile và Jessica Melena kết hôn năm 2014 và hiện có ba đứa con. Bà xã của Immobile rất tài năng khi từng nghiên cứu về tội phạm, cô sở hữu gương mặt xinh đẹp và một thân hình nóng bỏng.Mới đây, ngay sau khi giành Chiếc giày vàng châu Âu, Ciro Immobile đã được vợ yêu đã tặng món quà rất ý nghĩa.Melena đã đặt một bánh kem vô cùng độc đáo xuất hiện hình ảnh chiếc giày vàng châu Âu để ăn mừng cùng người chồng. Tấm ảnh này được cô đăng tải trên Instagram kèm dòng trạng thái: “Bên cạnh anh từng bước chân”. Đây là thông điệp đầy ý nghĩa và tình cảm mà Melena gửi cho chân sút 30 tuổi.Immobile sau đó đáp lại: \"Xin gửi lời cảm ơn người vợ của tôi, người luôn nắm tay và ủng hộ tôi, cùng tôi trải qua những ngày khó khăn. Cảm ơn vợ và các con đã luôn ở bên động viên giúp tôi có điều kiện thể hiện tốt nhất trên sân.\"Ngắm nhan sắc vợ hiền của Ciro Immobile:Xem 36 bàn thắng của Ciro Immobile tại Serie A 2019-2020: ", "topic": "Thể thao", "tag": ["Jessica Melena", "Ciro Immobile", "Vàng", "Lazio", "Ẵm", "Châu âu", "Bí quyết", "Góp sức", "Người vợ", "Ronaldo", "Đằng sau", "Xinh đẹp", "Bà xã", "Vượt", "Đoạt", "Robert Lewandowski", "Vượt mặt", "Mùa giải", "Chói sáng", "Vua phá lưới"], "link": "https://vietnamnet.vn/vn/the-thao/hau-truong/bi-quyet-giup-immobile-ha-ronaldo-messi-am-chiec-giay-vang-chau-au-664182.html"}