{"id": "35957248", "header": "Nóng: Microsoft có thể đang đàm phán mua lại toàn bộ TikTok", "datetime": "2020-08-07T15:00:00.000+07:00", "summary": "Việc mua lại TikTok của Microsoft được đánh giá là một quá trình phức tạp với quá trình chuyển đổi có thể mất tới 8 năm để hoàn thiện.", "content": "Mới đây, Financial Times phát đi báo cáo cho biết Microsoft đang muốn mua toàn bộ TikTok thay vì chỉ một phần vận hành của nó ở Mỹ và một số quốc gia khác. Financial Times mô tả rằng những đàm phán đang ở mức “sơ bộ”. Dù vậy, trong một báo cáo khác, Business Insider khẳng định thông tin nói trên là “hoàn toàn sai”.Tuần trước, Microsoft xác nhận đang theo đuổi một thương vụ trong đó hãng này thực hiện mua lại mảng vận hành của TikTok ở Mỹ, Úc, Áo và New Zealand. Đây là một thương vụ thâu tóm phức tạp đến mức nó có thể dẫn tới một phiên bản độc lập của TikTok dành cho các thị trường này. Viễn cảnh đó khiến khoản đầu tư mua lại TikTok có thể không còn quá hấp dẫn với Microsoft.Financial Times nói, nếu mua lại vận hành TikTok trên toàn cầu, Microsoft sẽ có cả Douyin, phiên bản Trung Quốc của TikTok. Cũng trong tuần trước, Tổng thống Mỹ Donald Trump khửng định sẽ cấm TikTok trong vòng vài ngày tới. Ông cũng khẳng định không ủng hộ một doanh nghiệp Mỹ nào đó thực hiện mua lại ứng dụng này. Dù vậy, sau đó, người đứng đầu nước Mỹ lại đặt ra thời hạn rằng nếu tới ngày 15/9 TikTok không “chốt” được vấn đề mua lại với một công ty Mỹ, nó sẽ bị cấm.Sau khi thâu tóm, Microsoft sẽ có thời hạn một năm để giải quyết toàn bộ các quan ngại của Mỹ liên quan đến TikTok đồng thời tách bạch mảng vận hành của các những mảng nó mua lại với ByteDance. Dù vậy, một nguồn tin nói với Financial Times rằng việc tách ứng dụng khỏi ByteDance sẽ tốn nhiều thời gian hơn thế rất nhiều. Quá trình này có thể kéo dài tới 8 năm.Reuters nói rằng Microsoft có thể sẽ bỏ ra tối đa 30 tỉ USD cho thương vụ nói trên. Trước đó, TikTok (tổng thể) được cho là có thể có định giá từ 30 tỉ USD đến 50 tỉ USD. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Mua lại", "Financial times", "Đàm phán", "Zhang Yiming", "Thương vụ", "Phức tạp", "Nóng", "Chuyển đổi", "Business Insider", "Thâu tóm", "Vận hành", "Sơ bộ", "Hoàn thiện", "Quá trình", "Mô tả"], "link": "https://saostar.vn/cong-nghe/microsoft-co-the-dang-dam-phan-mua-lai-toan-bo-tiktok-20200807125243915.html"}