{"id": "35950114", "header": "Thiết kế cửa sổ đúng phong thủy: Gia chủ hút tài lộc vào nhà", "datetime": "2020-08-07T02:22:00.000+07:00", "summary": "4 cách thiết kế cửa sổ dưới đây giúp con đường công danh của bạn thuận lợi, vợ chồng luôn êm ấm.", "content": "Khi bạn thiết kế cửa sổ để hút tài lộc vào nhà tăng nguồn năng lượng tốt bạn nên tránh hướng tài vị. Bởi tài vị là nơi hút lộc vào nhà ảnh hưởng tới con đường tài vận, sự nghiệp, danh tiếng của cả gia đình, do đó bố cục và bài trí của tài vị không được bỏ qua.Nếu bạn đặt cửa sổ ở đây khi gia đình bạn cửa nhà mở sang phía trái, tài vị sẽ ở đầu trên góc chéo bên phải sẽ khiến tài vận tiền bạc trong nhà chảy ra ngoài dễ sinh hao tán.Khi bạn thiết kế cửa sổ nhằm hút ánh sáng, không khí vào trong nhà của bạn. Chính vì vậy, bạn không nên thiết kế lưới bảo vệ cửa sổ quá dày làm ảnh hửng tới tài vận của gia đình bạn.Việc bạn làm lưới bảo vệ quá dày sẽ gây nhiều bất lợi cho ngôi nhà cả về mặt thẩm mỹ, ảnh hưởng đến tầm nhìn và ảnh hưởng xấu về mặt phong thủy. Ngoài ra, trong phong thủy, trường hợp này gọi là “bế quan tỏa cảng”, khiến cuộc sống của gia đình bạn dễ bị ngột ngạt và sẽ làm cho ngôi nhà bị vận khí xấu.Khi thiết kế cửa sổ bạn không nên trồng cây lớn ở ngoài cửa sổ, hoặc trồng hoa thân lớn che hết ánh sáng nơi cửa sổ. Khi bạn phạm phải sai lầm này khiến cho nhà bạn dễ bị tối, ảnh hưởng tới nguồn năng lượng tích cực chảy vào nhà.Chính vì vậy, khi mở cửa sổ bạn nên tránh những nơi bị che ánh sáng để hút tài khí, ánh sáng vào nhà giúp gia chủ làm ăn phát đạt, sức khỏe các thành viên trong nhà luôn khỏe mạnh.Thiết kế cửa sổ nhiều ánh sángMột trong những nguyên tắc khi mở cửa sổ bạn không bao giờ mở cửa sổ vào trong dễ gây bất lợi cho đường công danh tài lộc của những người sống trong nhà. Chính vì vậy, khi bạn thiết kế cửa sổ bạn hãy mở cửa sổ ra ngoài tạo sự hanh thông cho gia chủ, khiến tài lộc chảy vào nhà nhiều hơn.(*) Thông tin chỉ mang tính tham khảo ", "topic": "Nhà đất", "tag": ["Phong thủy", "Tài lộc", "Cửa sổ", "Gia chủ", "Hút", "Êm ấm", "Công danh", "Lưới bảo vệ", "Thiết kế", "Hao tán", "Nên tránh", "Bài trí", "Bố cục", "Con đường", "Bế quan tỏa cảng", "Cửa nhà", "Vợ chồng", "Thuận lợi", "Năng lượng", "Trong nhà"], "link": "https://kienthuc.net.vn/kho-tri-thuc/thiet-ke-cua-so-dung-phong-thuy-gia-chu-hut-tai-loc-vao-nha-1418983.html"}