{"id": "35958167", "header": "Louis Vuitton bị nhà thiết kế Bỉ tố đạo nhái ý tưởng", "datetime": "2020-08-07T16:14:00.000+07:00", "summary": "Những bộ suit đính kết thú bông của nhà mốt Pháp bị dân mạng cho rằng có nhiều điểm tương đồng với thiết kế đến từ Walter Van Beirendonck.", "content": "Show diễn tối 6/8 của nhà mốt Louis Vuitton diễn ra tại Thượng Hải (Trung Quốc) gây chú ý với các thiết kế độc đáo cùng phần cầu vai cứng cáp. Điểm đặc biệt trong bộ sưu tập chính là những mẫu thú bông được may trùng màu trang phục đính kết trên ngực, tay áo.Tuy nhiên, một nhà thiết kế người Bỉ bày tỏ bức xúc với sản phẩm của nhà mốt Pháp trên trang cá nhân. Cụ thể, Walter Van Beirendonck chia sẻ hình ảnh mẫu suit đen lạ mắt của thương hiệu có gắn kèm nhiều món phụ kiện với dòng chú thích \"Đây có phải là trò đùa không Virgil Abloh? Một giám đốc sáng tạo không tài năng nhái ý tưởng của nhà thiết kế người Bỉ\".Hình ảnh kế tiếp trên đoạn story chính là sáng tạo của Beirendonck trong mùa Thu - Đông 2016 với nhiều điểm tương đồng. Không chỉ trang phục, phụ kiện của Louis Vuitton cũng bị nghi lấy ý tưởng với chiếc kính phom dáng hình học, bất cấu trúc.Chưa dừng lại, dân mạng bày tỏ bức xúc khi đăng ảnh một chiếc áo của Beirendonck với khẩu hiệu \"I hate copycats Walter\" (tạm dịch: Tôi ghét những thứ bắt chước Walter) ngụ ý về việc thương hiệu Pháp ăn cắp chất xám của nhà mốt khác.Tài khoản  cho hay: \"Đây không phải lần đầu tiên giám đốc sáng tạo Virgil Abloh vướng nghi án đạo nhái. Anh ấy không nên là nhà thiết kế mà phải gọi là người sưu tầm ý tưởng từ đồng nghiệp để biến thành của mình\".Tuy nhiên, câu chuyện về việc đạo nhái thiết kế chỉ đến từ Beirendonck và cộng đồng mạng. Nhà mốt Louis Vuitton vẫn im lặng, chưa xác nhận thông tin.Trước đó, Balenciaga cũng bị một du học sinh Việt tố ăn cắp ý tưởng. Theo đó, Trà My đăng tải bài viết thể hiện sự bất bình khi nhìn thấy tác phẩm thực hiện cho khóa thạc sĩ của mình từ năm 2019 được thay đổi và xuất hiện trên fanpage của hãng.Theo tờ , Balenciaga từng yêu cầu Trà My gửi hồ sơ và các tác phẩm cho vị trí thực tập sinh sau khi đến tham dự buổi triển lãm ở trường đại học Mỹ thuật cô theo học tại Berlin, Đức.Ngày 28/7, thương hiệu phủ nhận thông tin: \"Bức hình chúng tôi đăng tải ngày 21/7 không dựa trên tác phẩm của bất kỳ nghệ sĩ nào. Nó được lấy cảm hứng từ những người bán hàng rong bày hàng hóa của họ\".Tiếp theo đó, Balenciaga công bố 2 tấm hình cho thấy nguồn cảm hứng và những khoảnh khắc nhiếp ảnh gia của thương hiệu chụp.  ", "topic": "Giải trí", "tag": ["Louis Vuitton", "Nhái", "Nhà thiết kế", "Mốt", "Virgil Abloh", "Ý tưởng", "Đính", "Thú nhồi bông", "Tương đồng", "Cầu vai", "HATE", "Tay áo", "Bộ sưu tập", "Cứng cáp", "Điểm đặc biệt", "Show diễn", "Thương hiệu", "Thiết kế", "Thượng hải", "Trò đùa"], "link": "https://zingnews.vn/louis-vuitton-bi-nha-thiet-ke-nguoi-bi-to-dao-nhai-y-tuong-post1116784.html"}