{"id": "35952159", "header": "Chân dung 'Obama phiên bản nữ' của nước Mỹ - nữ nghị sỹ Kamala Harris", "datetime": "2020-08-07T08:13:00.000+07:00", "summary": "Ứng cử viên Tổng thống Đảng Dân chủ Joe Biden đang tìm kiếm một người có thể giúp ông tập hợp một liên minh Dân chủ đa dạng chủng tộc đại diện cho tương lai của đất nước. Và một trong những lựa chọn khả quan nhất là nữ thượng nghị sĩ da màu Kamala Harris.", "content": "Việc lựa chọn một người để liên danh tranh cử vẫn là một ẩn số mà ứng cử viên Joe Biden chưa công khai. Nhưng theo truyền thông Mỹ, đến nay chỉ còn hai cái tên trong danh sách rút gọn và một trong số đó là bà Kamala Harris.Kamala Harris, 56 tuổi, bắt đầu tham gia chính trường cách đây 4 năm và chỉ được chú ý rộng rãi sau khi tuyên bố chạy đua vào Nhà Trắng vào năm 2020. Tuy nhiên, sau đó không lâu bà đã bỏ cuộc và tuyên bố ủng hộ ông Joe Biden. Nhiều người nhận định rằng bà có vẻ phù hợp với cử tri Dân chủ, nhưng sẽ khó giành chiến thắng, tuy nhiên, ở vị trí số 2 thì hoàn toàn có thể.Bất kể giới tính, sắc tộc, tuổi tác hay tư tưởng, bà Harris đang nắm trong tay nhiều lợi thế để có thể trở thành nhân vật “dưới một người, trên vạn người”. Câu chuyện của Harris là câu chuyện về một nước Mỹ đang thay đổi toàn diện, theo nhận xét của cây bút đài CNN Neil Makhija.Kamala là con gái một cặp vợ chồng nhập cư. Cha bà là người Jamaica còn mẹ là người Ấn Độ. Xuất thân trong một gia đình nhập cư là chủ đề được Harris nhắc đến như một thông điệp trong thời gian bà tuyên bố tranh cử tổng thống. Và người được nhắc đến nhiều nhất và có ảnh hưởng nhiều nhất đến tư tưởng và sự nghiệp của Harris là mẹ bà.Kamala Harris - Thượng nghị sĩ MỹCách chia sẻ với cử tri câu chuyện về gia đình của Harris có điểm tương đồng với những nhà lãnh đạo trước đó của nước Mỹ. Giống những câu chuyện của Barack Obama về người mẹ đơn thân luôn đánh thức ông dậy lúc 5 giờ sáng để học, hay câu chuyện của Bill Clinton về người mẹ mạnh mẽ, cáng đáng cả gia đình sau khi cha ông qua đời trong một vụ tai nạn xe hơi, Harris cũng sử dụng cha mẹ mình làm hiện thân của những giá trị mà bà đang đấu tranh. Đối với những người ủng hộ, câu chuyện di dân của gia đình nữ nghị sĩ Harris gần như một lời khiển trách ngầm đối với các chính sách của Tổng thống Trump hạn chế người nhập cư.Kamala tốt nghiệp Đại học Howard và học luật tại Đại học Hastings, Đại học California. Bà bắt đầu sự nghiệp với vai trò là phó luật sư hạt Alameda, California, trước khi trở thành luật sư quận San Francisco. Năm 2010, luật sư Kamala Harris đánh bại đối thủ đảng Cộng hòa với kết quả sít sao để trở thành Tổng chưởng lý California.6 năm sau, bà được bầu vào Thượng viện và trở thành người phụ nữ da màu thứ 2 từng đảm nhiệm vị trí này tại đây. Harris ủng hộ kiểm soát súng đạn, cộng đồng LGBT, chính sách bảo hiểm y tế cho tất cả mọi người,... Vì sự tương đồng trong việc tiếp cận các vấn đề xã hội và tốt nghiệp trường luật, Kamala đã được mệnh danh là “Obama phiên bản nữ” - một cách vừa ca ngợi, vừa so sánh bà với cựu Tổng thống Barack Obama.Thời gian là Tổng chưởng lý của California, Harris thu hút sự chú ý của nghị sĩ các đảng Dân chủ quốc gia, bao gồm cả Tổng thống Barack Obama. Còn tại quê hương California, Harris được đánh giá là một công tố viên sắc sảo nhưng thận trọng. Bà là người theo đuổi việc cải cách tiến bộ, trong đó có việc ký một loạt chính sách tiến bộ, bao gồm cải cách Cơ quan Thực thi Di trú và Hải quan, hợp pháp hóa cần sa hay thực hiện chương trình giáo dục dành cho những người phạm tội buôn bán ma túy lần đầu, thay vì để họ mất hoàn toàn cơ hội sau những cánh cửa sắt.Tuy nhiên bà cũng là người bảo vệ án tử hình của tiểu bang và đấu tranh để trừng phạt nặng nề hơn các bậc cha mẹ của những đứa trẻ trốn học kinh niên. Những video của bà Harris khi đặt câu hỏi về ông Brett Kavanaugh - lựa chọn gây tranh cãi của Tổng thống Donald Trump cho vị trí thẩm phán Tòa án Tối cao Mỹ đã được chia sẻ rộng rãi và trở nên phổ biến. Truyền thông gọi đây là những động thái “kháng chiến” chống Trump và nhờ đó bà Harris được chú ý nhiều hơn.Bước chân vào chính trường năm 2016, Thượng nghị sĩ Harris đại diện cho lớp chính trị gia mang nhiều quan điểm hiện đại, có khả năng kết nối với những người trẻ trong đảng và đại diện cho sự năng động, mới mẻ. Một cuộc khảo sát hồi cuối năm ngoái ở thời điểm bà Harris tranh cử cho thấy bà chỉ đứng sau nghị sĩ Quốc hội Alexandria Ocasio-Cortez trong số các nghị sĩ đảng Dân chủ có nhiều tương tác nhất trên mạng xã hội. Bà cũng được đánh giá là người thực tế và ôn hòa hơn so với các chính trị gia lão luyện trong đảng Dân chủ, bao gồm cả thượng nghị sĩ Bernie Sanders và Elizabeth Warren.Nếu được chọn liên danh tranh cử với ứng cử viên Joe Biden, bà Harris sẽ có cơ hội trở thành người phụ nữ da màu đầu tiên đảm nhận chức Tổng thống Mỹ trong trường hợp ông Biden đắc cử. Tiêu chí quan trọng nhất mà ông Biden đặt ra với người liên danh là người “có thể như chính ông đối với cựu Tổng thống Barack Obama: một người bạn và một người tâm giao đặt các lợi ích chính trị của mình thấp hơn của lãnh đạo”.Chưa rõ sự lựa chọn của ông Biden sẽ ra sao nhưng nhiều người tin Kamala Harris sẽ được chọn. Trong bài phát biểu tại chương trình vận động tranh cử ở Wilmington, bang Delaware hôm 28/7, ống kính phóng viên đã chụp được tờ giấy viết tay của ông Biden. Bản ghi chép này xuất hiện tên của bà Harris, cùng với đó là phác thảo 5 điểm nhấn khi phát biểu, đề rõ các nội dung là “không để bụng thù hận”, “tài năng”, “giúp ích nhiều cho chiến dịch tranh cử”, “rất tôn trọng bà ấy” và cuối cùng là “tham gia chiến dịch tranh cử cùng tôi và Jill (vợ ông Biden)”. Cụm từ về “không để bụng hận thù” được cho là cách ông Biden nhắc tới cuộc tranh cãi đáng nhớ giữa ông và bà Harris trên truyền hình hồi năm ngoái. Ảnh chụp bản viết tay củng cố thêm những đồn đoán bà Harris sẽ được chọn làm đối tác liên danh tranh cử.Ở thời điểm này, vai trò của một người liên danh tranh cử có ý nghĩa rất lớn, không chỉ đồng hành mà còn củng cố vị thế cho ứng cử viên trên đường đua sắp tới, quyết định một phần đến lá phiếu của cử tri. Trong bối cảnh nhập cư, phân biệt chủng tộc luôn là chủ đề nhức nhối của xã hội Mỹ, một người như bà Kamala Harris rất có thể là “cánh tay phải” đắc lực cho ứng cử viên Joe Biden trong cuộc đua vào Nhà Trắng năm nay. ", "topic": "Thế giới", "tag": ["Kamala Harris", "Joe Biden", "Đảng dân chủ", "Thượng nghị sĩ", "Tổng thống", "Da màu", "Ứng cử viên", "Nghị sỹ", "Liên danh", "Tranh cử", "Barack Obama", "Chủng tộc", "Oakland", "Phiên bản", "Nhà Trắng", "Nghị sĩ", "Chân dung", "Dân chủ", "Di dân", "Chính trường"], "link": "http://www.baonghean.vn/chan-dung-obama-phien-ban-nu-cua-nuoc-my-nu-nghi-sy-kamala-harris-272250.html"}