{"id": "35950456", "header": "Ngồi trà đá ra quyết định: Bỏ 1,2 tỷ, hai tháng sau lãi 400 triệu đồng", "datetime": "2020-08-07T05:45:00.000+07:00", "summary": "Là một trình dược viên năng động sống ở quận 9, Thủ Đức (TP.HCM), anh Nguyễn Tuấn Hà, 33 tuổi có mức thu nhập khoảng 20-30 triệu/tháng. Anh vừa mua căn nhà cũ 1,2 tỷ, sửa sang lại sau 2 tháng bán lãi 400 triệu đồng.", "content": "Do ở cùng với bố mẹ nên mỗi tháng, anh Hà góp 5 triệu tiền ăn, còn lại anh chi tiêu thêm bên ngoài và tiết kiệm.Gần chục năm trong nghề, anh Hà cũng tích cóp được số tiền khoảng 1,5 tỷ đồng. Tuy nhiên, do công việc bận rộn, lại phải đi nhiều trong tỉnh nên anh chưa bao giờ tính sẽ đầu tư bất động sản để sinh lời.Cách đây 5 tháng, một lần đi tiếp thị các sản phẩm mới cho các nhà thuốc ở Thủ Đức, lúc ngồi trà đá thấy một bác tâm sự muốn bán gấp căn nhà cũ 2 tầng 50m2 để tuần sau sang nước ngoài định cư cùng con trai đang sinh sống bên Mỹ. Tò mò anh Hà hỏi han kỹ và vào xem nhà ngay.“Đó là căn nhà 2 tầng xây trên diện tích 50m2. Tuy nhà nằm ở một con hẻm nhưng hẻm rộng 2,5 m2 đi lại khá thuận lợi. Bác chủ nhà cũng bảo nhà xây từ 2013 đến nay đã được 7 năm nhưng do chỉ có hai người già sống nên rất sạch sẽ. Khung nhà còn chắc, không xuống cấp mấy. Tuy nhiên, do nền thấp hơn đường nên mưa to là bị ngập, tường loang lổ do nhiều năm không sơn trát, cánh cửa cũng cũ kỹ”, anh Hà miêu tả lại ngôi nhà cũ.Sau khi cân nhắc, anh Hà quyết định mua nhà trong 30 phút với giá 1,2 tỷ. “Bác chủ nhà cứ đòi thêm 50 triệu nữa nhưng mình mặc cả nhanh bảo bớt thì cháu lấy. Vì thế bác ấy bớt còn 1,2 tỷ. Ngay chiều ấy mình xuống làm thủ tục mua bán rồi ra công chứng và chồng tiền trả bác luôn”.Sau khi sở hữu căn nhà, anh Hà quyết định sửa sang cho bắt mắt và mới mẻ hơn nhằm cho khách thuê trọ hoặc bán đi lấy lời.Anh bỏ ra 90 triệu để nâng nền nhà, thay cửa, nội thất nhà tắm, bếp, quét sơn lại. Thời điểm đó đúng đợt dịch Covid-19. Khi nhà đã sửa sang xong, ai cũng khen nhà như mới. Anh còn chi thêm 3 triệu để mua cây xanh trồng trong nhà, vừa trang trí nhà đẹp mắt vừa cho nhà có thêm sinh khí, bắt mắt người mua”, anh Hà nói.Sửa xong nhà được 2 tuần thì anh Hà bắt đầu rao bán trên facebook. “Mình còn nghĩ rao bán thử cho vui xem có ai mua nhà không để khảo giá. Mình rao bán 1,7 tỷ đồng. Từ ngày đăng lên rất nhiều khách hỏi mua, đến xem nhà dù dịch Covid-19 như vậy”, anh Hà kể.Thấy được giá, anh quyết định bán nhà sau 2 tháng sửa sang, thu về tiền đầu tư gần 1,3 tỷ và 400 triệu tiền lãi.Lời to từ việc mua nhà cũ sửa lại rồi kinh doanh, từ đó ngoài công việc trình dược của mình, anh Hà tiếp tục tìm nhà cũ để đầu tư. “Khi có 1,7 tỷ trong tay, mình lại đi tìm mua nhà cũ. Mình vừa mua lại một căn nhà cũ ở một hẻm trên quận Tân Bình với giá 1,6 tỷ rộng 65m2, đang sửa sang lại cho mới và mua thêm đồ nội thất. Hiện nhà sắp sửa xong, mình đang rao bán lại với giá 2 tỷ”, anh Hà cho hay.Cũng một vài người đến xem nhà nhưng anh Hà chưa chốt. Anh bảo cũng không vội, được giá thì bán bởi không phải chịu áp lực vay lãi ngân hàng.Từ thực tế của mình, trình dược viên 33 tuổi này cho rằng: “Trước mình không quan tâm nhiều đến mảng đầu tư nhà cũ nên không thấy được tiềm năng của nó. Giờ mình nhận thấy, chỉ cần chịu bỏ chút công sức, mua nhà cũ rồi sửa sang lại sẽ rẻ hơn rất nhiều so với mua nhà mới. Song để tránh rủi ro, không nên chọn mua những ngôi nhà quá cũ nát, xập xệ. Ngược lại nên chọn những nhà có móng và khung vững chắc để không phải đập đi xây lại. Vì khi ấy chi phí xây dựng sửa chữa sẽ không cao, tiết kiệm được rất nhiều”.Ngoài ra, anh Hà cũng lưu ý, do xác định mua nhà cũ phải sửa chữa nên giấy tờ nhà phải thật đầy đủ: Có như vậy, việc xin giấy phép sửa chữa nhà mới dễ dàng, nhanh chóng. Để làm nhanh, khi giao dịch mua bán, có thể nhờ luôn bên bán bao việc lo chạy giấy tờ xây dựng sửa chữa. Như vậy đỡ mất thời gian và công sức.Ngoài ra, trình dược viên Sài Gòn này cũng chia sẻ, sau khi sửa sang nhà cũ xong, để nhà bắt mắt và lôi cuốn khách tới xem nên đầu tư một ít cây xanh đặt các vị trí phù hợp sẽ giúp không gian nhà thêm đẹp, lại có sinh khí.“Những ngôi nhà dù được sửa chữa nhưng có không gian đẹp, thoáng đãng và nhiều cây xanh, hầu như ai cũng thích và sẽ không ngần ngại xuống tiền”, anh nhận xét. ", "topic": "Nhà đất", "tag": ["Trà đá", "Trình dược viên", "Sửa sang", "Nguyễn Tuấn Hà", "Lãi", "Thủ Đức", "Căn nhà", "Quận 9", "Ra quyết định", "Nâng nền nhà", "Cũ", "Mua nhà", "Khung nhà", "Chồng tiền", "Tiền ăn", "Tích cóp", "Sửa chữa", "Nhà thuốc", "Năng động", "Quét sơn"], "link": "https://vietnamnet.vn/vn/kinh-doanh/tu-van-tai-chinh/bo-1-2-ty-mua-nha-cu-sau-2-thang-sua-sang-lai-ngay-400-trieu-662687.html"}