{"id": "35955463", "header": "Đại dịch COVID-19 'phủ mây đen' lên thị trường lao động Mỹ", "datetime": "2020-08-07T11:55:00.000+07:00", "summary": "Mặc dù số người xin trợ cấp thất nghiệp tại Mỹ đã giảm trong tuần trước, song vẫn có tới 31,3 triệu người Mỹ nhận trợ cấp thất nghiệp vào giữa tháng Bảy.", "content": "Con số gây kinh ngạc này cho thấy thị trường lao động Mỹ vẫn đang đình trệ, giữa lúc sự gia tăng trở lại số ca nhiễm COVID-19 đang đe dọa đà hồi phục của nền kinh tế lớn nhất thế giới.Theo số liệu thống kê mới đây, các thông báo sa thải lao động đã tăng 54% trong tháng Bảy. Trước đó, đã có một loạt thông tin về sự giảm mạnh lượng lao động trong khu vực tư nhân trong cùng tháng và số việc làm trong các ngành chế tạo và dịch vụ tiếp tục giảm.Rubeela Farooqi, nhà kinh tế tại High Frequency Economics có trụ sở ở White Plains, New York, cho rằng việc ngừng hoạt động liên tục để ngăn chặn sự lây lan của dịch bệnh vẫn là mối đe dọa đối với thị trường lao động vốn đã yếu ớt. Chuyên gia này lưu ý nếu không ngăn chặn hiệu quả dịch bệnh, đà phục hồi kinh tế vẫn đứng trước nguy cơ, khi tình trạng mất việc có thể hạn chế thu nhập và chi tiêu.Bộ Lao động Mỹ cho biết trong tuần tính đến ngày 1/8, số đơn xin trợ cấp thất nghiệp lần đầu ở nước này đã giảm 249.000 xuống 1,186 triệu đơn, mức thấp nhất kể từ giữa tháng Ba. Tuy nhiên, tổng cộng có 31,3 triệu người nhận trợ cấp thất nghiệp theo tất cả các chương trình trong tuần kết thúc vào ngày 18/7, tăng 492.816 so với tuần trước đó. Các nhà kinh tế đánh giá con số này nhấn mạnh sự cần thiết của một gói kích thích mới.Số trường hợp nhiễm COVID-19 đã tăng vọt trên khắp nước Mỹ trong tháng trước, buộc các nhà chức trách ở một số khu vực phải đóng cửa các doanh nghiệp một lần nữa hoặc tạm dừng mở cửa trở lại. Cuộc khủng hoảng do đại dịch gây ra đang làm tổn hại đến nhu cầu tiêu thụ hàng hóa và dịch vụ. Các doanh nghiệp cũng tỏ ra thận trọng về việc tuyển dụng.Nhà kinh tế Chris Rupkey, thuộc MUFG có trụ sở ở New York, cảnh báo số liệu về tình trạng thất nghiệp là một dấu hiệu đáng ngại giữa lúc nhiều người Mỹ không thể quay trở lại làm việc sau khi nền kinh tế bị dịch bệnh tàn phá vào đầu năm nay. Hiện các nhà lập pháp Mỹ đang đàm phán về một gói kích thích cần thiết cho nền kinh tế lớn nhất thế giới. ", "topic": "Kinh tế", "tag": ["Mây đen", "Thất nghiệp", "Trợ cấp", "Đại dịch", "Rubeela Farooqi", "San Luis", "Đơn xin", "High Frequency Economics", "White Plains", "Lao động (kinh tế học)", "Người Mỹ", "Giữa lúc", "Arizona", "Lớn nhất thế giới", "Ca nhiễm", "Đình trệ", "Thời vụ", "Mỹ", "Bộ Lao động Mỹ", "Cửa khẩu"], "link": "https://baotintuc.vn/the-gioi/dai-dich-covid19-phu-may-denlen-thi-truong-lao-dong-my-20200807115228920.htm"}