{"id": "35959254", "header": "Vụ nổ Beirut liệu có là yếu tố khiến Liban đổi thay?", "datetime": "2020-08-07T17:40:00.000+07:00", "summary": "Vụ nổ ngày 4/8 khiến ít nhất 154 người thiệt mạng và trên 5.000 người bị thương được coi là sự kiện mới nhất trong chuỗi bất ổn nhức nhối tại Liban. Các chuyên gia nhận định rằng thảm họa này sẽ là chất xúc tác để Liban đổi thay.", "content": "Hãng thông tấn AP (Mỹ) cho biết vụ nổ bắt nguồn từ 2.750 tấn phân bón ammonium nitrate lưu trữ tại cảng Beirut trong 6 năm sẽ làm gia tăng gánh nặng nhân đạo tại Liban. Hãng thông tấn Reuters (Anh) đưa tin rằng gần 25.000 người Beirut mất nhà cửa, 80% cơ sở của cảng Beirut bị phá hủy. Thiệt hại về tài sản ước tính ban đầu lên tới hơn 3 tỷ USD. Trong khi đó, thời gian qua Liban đã bị ảnh hưởng nặng nề bởi kinh tế không ổn định, biểu tình và dịch COVID-19.Người dân Liban nhiều lần phàn nàn về tình trạng thiếu điện, giá thực phẩm tăng… Điều này dẫn đến biểu tình và tháng 10/2019 Thủ tướng Saad Hariri buộc phải từ chức. Tháng 3 vừa qua, lần đầu tiên Liban tuyên bố nợ quốc gia là 92 tỷ USD, tương đương 170% GDP của nước này.Rồi dịch COVID-19 tràn đến, ngành y tế Lebanon phải chật vật chống chọi do tình trạng thiếu thốn các thiết bị bảo hộ. Ngay cả trước khi dịch COVID-19 bùng phát, Ngân hàng Thế giới (WB) dự đoán rằng 45% người dân Lebanon sẽ sống dưới mức nghèo khổ trong năm 2020. Tỷ lệ thất nghiệp tại Liban trong tháng 7 là 33%.Người phát ngôn của Chương trình Hỗ trợ người tỵ nạn Palestine ở Cận Đông thuộc Liên hợp quốc – bà Tamara Alrifai đánh giá: “Đó là một cuộc khủng hoảng kinh tế, tài chính, chính trị, y tế và giờ là vụ nổ khủng khiếp”. Người dân Liban rất phẫn nộ khi bị đẩy vào cảnh khốn khó bởi một tai nạn hoàn toàn có thể tránh được.Nhưng nhiều nhà phân tích cho rằng sự kiện này sẽ dẫn đến thay đổi tại quốc gia nơi tầng lớp chính trị trong nhiều năm thể hiện sự quản lý yếu kém và vấn nạn tham nhũng chưa được xử lý dứt điểm. Chặng đường đến với thay đổi sẽ mất nhiều năm bất ổn, xuất phát từ tình trạng kinh tế.Giới lãnh đạo Liban thường giữ ghế trong nhiều nhiệm kỳ, điều này bắt nguồn từ hệ thống chia sẻ quyền lực dựa trên tôn giáo. Liban có ba chức danh lãnh đạo chính là tổng thống, chủ tịch quốc hội và thủ tướng, được phân chia đều cho 3 cộng đồng lớn nhất là Công giáo Maronite, người đạo Hồi theo dòng Shitte và đạo Hồi theo dòng Sunni dựa trên thỏa thuận từ năm 1943. 128 ghế trong quốc hội Liban cũng được chia đều giữa chính khách theo đạo Hồi và Thiên chúa giáo.Tại Liban từng xảy ra nhiều chính biến liên quan đến giới lãnh đạo như cách đây 15 năm, cựu Thủ tướng Rafik Hariri bị ám sát trong một vụ đánh bom, phong trào biểu tình “You Stink” liên quan đến khủng hoảng rác năm 2015 và tháng 10 qua là biểu tình do bất ổn kinh tế.Giáo sư Fawaz Gerges tại Trường Kinh tế London (Anh) nhận định: “Về mặt lịch sử, những thảm họa quốc gia thường là độc lực cho thay đổi. Tuy vậy, tôi ngờ vực về việc tầng lớp lãnh đạo Liban tự thay đổi. Đây là điều huyễn hoặc”.Lãnh đạo một công ty môi giới bảo hiểm Liban, ông Tony Sawaya chia sẻ: “Những thứ từng bị hủy hoại vì 15 năm nội chiến (1975-1990) nay một lần nữa lại tan tành chỉ trong vài giây. Sẽ không có gì thay đổi”.Nhưng thời điểm này cần phải khác biệt.LHQ và cộng đồng quốc tế đã ngỏ ý sẵn sàng hỗ trợ Liban khắc phục hậu quả vụ nổ. Tổng thống Pháp Emmanuel Macron ngày 6/8 đã đặt chân đến Liban, nêu rõ quan điểm ông không tới tận đây để hỗ trợ các lãnh đạo nước này. Nhà lãnh đạo Pháp cam kết mọi hỗ trợ từ Pháp sẽ đến thẳng tay người dân Liban.Tổng thống Macron sau cuộc họp với các lãnh đạo Liban đã nhận xét: “Không cần thiết phải hình thành trật tự mới tại Liban”. Thay vào đó, ông kêu gọi cải tổ mọi nhóm ngành tại nước này.AP đánh giá rằng tổn thất chồng chất tại Liban có thể gây suy yếu cho chính phủ của Thủ tướng Hassan Diab vốn chưa thực thi được cải cách đáng kể nào kể từ khi ông này nắm quyền vào tháng 1. Theo chỉ số đánh giá tham nhũng của Tổ chức Minh bạch Quốc tế năm 2019, Liban đứng thứ 137 trên tổng số 180 quốc gia.Liban đã nỗ lực đàm phán với Quỹ Tiền tệ Quốc tế (IMF) để nhận khoản vay 10 tỷ USD. Nhưng đàm phán đã trì hoãn từ tháng 7. Ngày 6/8, Tổng giám đốc IMF Kristalina Georgieva đã kêu gọi Liban đoàn kết để giải quyết những bất ổn của nước này. Bà Georgieva nhấn mạnh IMF sẽ tìm biện pháp để hỗ trợ người dân Liban.“Cần vượt qua bế tắc bằng thảo luận về cải tổ quan trọng và đưa ra chương trình ý nghĩa thay đổi thực trạng kinh tế và xây dựng lòng tin cùng trách nhiệm vào tương lai của đất nước Liban”, bà Georgieva nêu rõ.Giáo sư Fawaz Gerges lại nhận định rằng có khả năng chính người dân Liban sẽ lên tiếng yêu cầu giới lãnh đạo phải có biến chuyển. Ông đánh giá: \"Đó là lựa chọn giữa cái chết hoặc khôi phục\". ", "topic": "Thế giới", "tag": ["Beirut", "Liban", "Vụ nổ", "Lebanon", "Cảng Beirut", "Đổi thay", "Bất ổn", "Hãng thông tấn AP", "Saad Hariri", "Chất xúc tác", "Hãng thông tấn Reuters", "Công giáo Maronite", "Nhức nhối", "Fawaz Gerges", "Thảm họa", "Biểu tình", "Tràn đến", "Quốc hội Liban", "Cận Đông", "Tỵ nạn"], "link": "https://baotintuc.vn/the-gioi/vu-no-beirut-lieu-co-la-yeu-to-khien-liban-doi-thay-20200807155827161.htm"}