{"id": "35952858", "header": "Xác định 4 cặp đấu tứ kết Europa League: MU, Inter, Sevilla...", "datetime": "2020-08-07T09:18:44.000+07:00", "summary": "Manchester United, Inter Milan và Sevilla là ba ứng cử viên nặng ký nhất cho chức vô địch Europa League mùa 2019-2020.", "content": "Rạng sáng nay (7-8), 4 trận đấu còn lại trong khuôn khổ lượt về vòng 16 đội Europa League đã diễn ra trên khắp các sân cỏ châu Âu. Trước đó, 4 CLB Manchester United, Inter Milan, Copenhagen và Shakhtar Donetsk đã vào tứ kết.Kết quả rạng sáng nay đã xác định 4 CLB còn lại vào tứ kết Europa League. Theo đó, Bayern Leverkusen đánh bại Rangers 1-0 ở trận lượt về và thắng chung cuộc 4-1 để vào tứ kết.Bàn thắng duy nhất trận đấu do công của Moussa Diaby ở phút 51. Leverkusen đã giúp các đại diện nước Đức tránh phải mất mặt khi trước đó Wolfsburg và Eintracht Frankfurt đều bị loại. Leverkusen trở thành đại diện duy nhất của nước Đức có mặt ở vòng tứ kết.Hôm trước, Wolfsburg bị đá văng khỏi cuộc chơi thì hôm nay đến lượt Eintracht Frankfurt chia tay Europa League sau thất bại 0-1 trước Basel ở lượt về và thua 0-4 sau hai lượt trận.Trận đấu căng thẳng nhất là cuộc đối đấu giữa Wolverhampton Wanderers và Olympiacos. Ở lượt đi, hai đội hòa nhau 1-1. Trận lượt về, đại diện nước Anh đã hạ đại diện của Hi Lạp 1-0 để tiến vào tứ kết với tổng tỉ số 2-1 sau hai lượt trận.Bàn thắng duy nhất của được ghi do công của Raul Jimenez trên chấm 11m ở phút thứ 9. Olympiacos có cơ hội gỡ hòa ngay sau đó nhưng trên chấm penalty, Mohamed Mady Camara không thể thắng nổi thủ thành Rui Patricio.Trong khi đó, trận đấu còn lại là cuộc đối đầu giữa hai đại diện rất mạnh của Ý và Tây Ban Nha là Sevilla và Roma. Ở trận lượt đi, hai đội hòa nhau 0-0 tại Ý. Trận lượt về, Sevilla đã chứng tỏ vì sao họ là thế lực của Europa League khi từng 3 lần liên tiếp vô địch bằng cách đánh bại Roma 2-0 để tiến vào tứ kết.Như vậy, 4 cặp đấu tứ kết Europa League đã được xác định gồm Manchester United – Copenhagen, Inter Milan – Bayern Leverkusen, Wolverhampton – Sevilla và Shakhtar Donetsk – Basel.Các trận tứ kết Europa League sẽ bắt đầu từ 2h sáng ngày 11-8 với hai cặp đấu Manchester United gặp Copenhagen và Inter Milan đối đầu Bayern Leverkusen.Từ vòng tứ kết, 8 CLB sẽ tập trung thi đấu tại 1 địa điểm duy nhất là nước Đức. Các đội sẽ thi đấu theo thể thức loại trực tiếp 1 trận duy nhất. ", "topic": "Thể thao", "tag": ["Eintracht Frankfurt", "Cặp đấu", "Tứ kết", "Europa League", "Cuộc chơi", "Bayer Leverkusen", "Basel", "Glasgow Rangers", "Xác định", "Shakhtar donetsk", "Chia tay", "Wolfsburg", "Sevilla", "Chung cuộc", "Wolverhampton Wanderers", "Inter milan", "Đánh bại", "Bị loại", "Bayern Leverkusen", "Ian Hodgson"], "link": "https://plo.vn/the-thao/quoc-te/xac-dinh-4-cap-dau-tu-ket-europa-league-mu-inter-sevilla-929711.html"}