{"id": "35951930", "header": "Muốn tàu John F.Kennedy mang được F-35C, Mỹ phải bơm thêm tiền", "datetime": "2020-08-07T07:54:00.000+07:00", "summary": "Thông tin được Bloomberg đưa ra khi nói về mức ngân sách đành cho chiếc tàu sân bay lớp Ford thứ 2 có thể vượt trần.", "content": "Số tiền chi cho công ty đóng tàu Huntington Ingalls Industries được giao thiết kế và xây dựng tàu, tăng lên 3,58 tỷ USD, cao hơn 7% so với hợp đồng ký hồi năm 2015. Điều này khẳng định những cảnh báo trước đó cho rằng chi tiêu cho tàu chiến có người lái hoàn toàn có thể vượt quá giới hạn 11,4 tỷ USD do Quốc hội đặt ra.Báo cáo của Hải quân Mỹ mà Bloomberg có cho biết, việc tăng chi phí cũng do khả năng chiến đấu của tàu được cải thiện và kinh nghiệm thu được từ các vấn đề xuât hiện gần đây trong quá trình thử nghiệm trên biển tàu Gerald Ford.Ngoài ra, phát ngôn viên Hải quân Mỹ Danny Hernandez còn tiết lộ rằng đã phải chi thêm ngân quỹ để thực hiện các chỉ thị của Quốc hội, vốn yêu cầu máy bay chiến đấu F-35C có thể được sử dụng trên tàu Kennedy vào giữa năm 2025.Tàu John F. Kennedy dự kiến sẽ đi vào hoạt động vào năm 2024. Nhưng các tác giả báo cáo của Hải quân Mỹ cảnh báo nếu tiếp tục chi tiêu như hiện nay, ngân sách sẽ cạn kiệt trước khi hoàn thành con tàu này. Do đó, Bộ Quốc phòng có thể phải thuyết phục các nhà lập pháp nâng mức trần chi phí, trong đó có tính đến việc lắp đặt lò phản ứng, hệ thống cứu hộ và radar trên tàu, tờ báo lưu ý.Giá thành của tàu sân bay Ford đã tăng mạnh do trục trặc kỹ thuật hệ thống chiến đấu. Kể từ năm 2008, chi phí đã tăng thêm 2,8 tỷ USD, trong khi đó, Hải quân Mỹ cần duy trì sự ủng hộ của các nhà lập pháp và xã hội nếu họ muốn nhận được tài trợ và đạt được mục tiêu tạo ra một hạm đội 355 tàu, hiện có 300 tàu, Bloomberg kết luận.Theo USNI News, kể cả khi việc tăng ngân sách cho tàu sân bay mới được chấp thuận nhưng vẫn không lấy gì đảm bảo rằng tàu John F. Kennedy có thể hoạt động như kỳ vọng bởi bài học với chiếc đầu tiên thuộc lớp Ford vẫn còn đó.Tính đến thời điểm hiện tại, trong tổng số 11 tháng máy nâng vũ khí của tàu sân bay USS Gerald R. Ford chỉ có 2 chiếc có thể hoạt động. Ngoài ra, các quan chức Hải quân Mỹ còn thừa nhận, kế hoạch lắp đặt Thang máy Vũ khí Tiên tiến (AWE) trước đó liên tục bị trì hoãn sau 4 sự cố trong giai đoạn 2015-2017, khi các thang nâng \"tự chuyển động một cách mất an toàn\".Cùng với đó là hệ thống máy phóng điện từ (EMAILS) đang là những hệ thống gây thất vọng lớn nhất của con tàu đắt đỏ bậc nhất trong lịch sử Hải quân Mỹ. Chính vì vậy, giới quân sự Mỹ có lý do để nghi ngờ khả năng hoạt động của hàng không mẫu hạm John F. Kennedy kể cả khi được bơm thêm tiền. (Thùy Dung) ", "topic": "Thế giới", "tag": ["F-35C", "John F. Kennedy", "Tàu sân bay", "Ford", "Huntington Ingalls Industries", "Bloomberg", "Tàu", "Đóng tàu", "Danny Hernandez", "Ngân sách", "Hải quân Hoa Kỳ", "Cạn kiệt", "Gerald Ford", "Chi tiêu", "Ngân quỹ", "Nhà lập pháp", "Con tàu", "Vượt quá", "Cảnh báo", "Tàu chiến"], "link": "http://baodatviet.vn/anh-nong/muon-tau-john-fkennedy-mang-duoc-f-35c-my-phai-bom-them-tien-3415842/"}