{"id": "35956385", "header": "Gameshow có Lý Nhã Kỳ lại bị tố: Quá nhiều thị phi?", "datetime": "2020-08-07T13:39:00.000+07:00", "summary": "Lý Nhã Kỳ là khách mời trong chương trình này và tập ghi hình của cô không được phát sóng.", "content": "Là chương trình hot nhất trong số các gameshow hiện nay thế nhưng một lần nữa “Người ấy là ai” lại vướng phải ồn ào không hay. Lần này, không phải khán giả mà chính người trong cuộc lên tiếng tổ những chuyện không hay của chương trình.Theo đó, chàng cầu thủ bóng rổ nổi tiếng Tâm Đinh được mời làm nam chính của “Người ấy là ai” vừa bức xúc tố chương trình này khi tập của anh không được phát sóng và không nhận được bất cứ phản hồi nào từ phía nhà sản xuất.Tập của Tâm Đinh cũng chính là tập mà Lý Nhã Kỳ tham gia với tư cách khách mời cố vấn. Chính nữ diễn viên này tiết lộ file quay của tập hôm đó bị hỏng không thể hồi phục được và nhờ đó, nam chính của chương trình mới biết tại sao chờ mãi không thấy phát sóng.Tâm Đinh cho biết khi chủ động hỏi ekip sản xuất thì mới nhận được thông tin cùng lời xin lỗi gọn lỏn. Chính vì thế, anh phải lên tiếng không phải vì muốn nổi tiếng mà chỉ muốn nói ra cách làm việc thiếu tôn trọng từ phía ban tổ chức.Chàng VĐV này cũng chỉ ra nghi vấn khi chương trình sử dụng 8 máy quay và tất cả dữ liệu đều bị hỏng, với một đội ngũ giàu kinh nghiệm liệu có thể xảy ra câu chuyện vô lý như vậy không?Không chỉ vậy, Tâm Đinh còn cho biết sau chương trình anh ra về với phần quà là chiếc điện thoại của nhà tài trợ nhưng đến nay cả hai vẫn chưa nhận được gì. Anh không cần chiếc điện thoại đó, anh muốn dùng nó để làm từ thiện nhưng hiện tại vẫn chưa thấy gì.Trong mùa 3 của chương trình này, liên tiếp có những ồn ào tố tụng khiến không ít người ngán ngẩmTrong một tập phát sóng, nam chính Ngọc Anh đã nên duyên với nữ chính Huyền Thoại thế nhưng ngay sau đó một cô gái lên tiếng tố rickid Hà thành đã có bạn gái được 5 tháng và những gì anh chàng chia sẻ trong chương trình là nói dối.Một ồn ào tương tự là Michael Trương – Việt kiều Canada bị tố nói dối về tình trạng hôn nhân. Chia sẻ trong chương trình, anh chàng tiết lộ mình mới ly hôn được 6 tháng nhưng sau đó có nhiều nguồn tin cho biết thời điểm đó, anh chàng vẫn chưa ly hôn.Michael Trương cũng bị tố ngoài nói dối còn là một người lăng nhăng và ăn bám gia đình bên vợ. Sau đó, chàng Việt kiều đã phải lên tiếng xin lỗi và những ồn ào của mình.Hay trường hợp của Nam Phạm, người cho biết đã 3 năm chưa có người yêu nhưng tại một gameshow trước đó không lâu, anh chàng hé lộ mình từng có bạn gái. Nhiều người cho rằng, vì “chạy show” các chương trình nên thông tin về các nhân vật đều không chính xác.Trả lời trước liên tiếp những ồn ào liên tiếp, ekip chương trình cho biết đây là sự cố ngoài ý muốn vì là lỗi chủ quan của thí sinh. Còn với nhiều người, không ít ý kiến cho rằng gameshow chỉ là giải trí nên chuyện nói dối không có gì là lạ dù điều đó không tôn trọng khán giả. ", "topic": "Giải trí", "tag": ["Tâm Đinh", "Lý Nhã Kỳ", "Phát sóng", "Thị phi", "Bóng rổ", "Ghi hình", "Tập tin", "Game show", "Khách mời", "Bức xúc", "Ồn ào", "Gọn lỏn", "Người trong cuộc", "Michael Trương", "Thế nhưng", "Lên tiếng", "Mới nhận được", "Một lần nữa", "Hỏng", "Êkíp"], "link": "http://baodatviet.vn/van-hoa/tin-tuc-giai-tri/gameshow-co-ly-nha-ky-lai-bi-to-qua-nhieu-thi-phi-3415857/"}