{"id": "35959507", "header": "SoftBank qua thời lỗ kỷ lục, tỷ phú Nhật lại là thiên tài đầu tư", "datetime": "2020-08-07T18:00:00.000+07:00", "summary": "Khoảng 3 tháng sau khi hứng chịu khoản lỗ kỷ lục 17,7 tỷ USD, Tập đoàn SoftBank (Nhật Bản) bắt đầu phục hồi và CEO Masayoshi Son lấy lại uy tín.", "content": "Theo , SoftBank dự báo lợi nhuận trước thuế và lãi vay quý II/2020 sẽ đạt hơn 1 tỷ USD. Quỹ Vision Fund của SoftBank cũng có thể sẽ lãi trở lại. Hồi tháng 5, Vision Fund báo lỗ tới 17,7 tỷ USD trong quý trước. Giới quan sát cho biết gió đã đổi chiều với SoftBank và CEO Son sau cuộc khủng hoảng hồi quý I.Chứng khoán công nghệ toàn cầu tăng mạnh, giá trị vốn hóa của những công ty SoftBank đầu tư như Uber và Alibaba vọt lên đáng kể. Thị trường phát hành cổ phiếu ra công chúng lần đầu (IPO) cũng tăng nhiệt, giúp triển vọng của hơn 90 công ty khởi nghiệp nhận tiền đầu tư từ SoftBank trở nên sáng sủa hơn.“Trong vài năm tới, định giá của các startup sẽ tiếp tục tăng và tỷ phú Son sẽ lại được đánh giá là nhà đầu tư thiên tài\",  dẫn lời nhà phân tích Atul Goyal thuộc Jefferies Group nhận định. “Nếu nhìn vào sức tăng gần đây của thị trường chứng khoán, nhiều khả năng giá trị vốn hóa của các công ty chưa niêm yết nhận tiền đầu tư từ Vision Fund cũng sẽ tăng\".Sau cú trượt dốc khi đại dịch Covid-19 bùng phát, cổ phiếu các công ty công nghệ toàn cầu phục hồi mạnh mẽ. Chỉ số Nasdaq tăng hơn 30% trong quý II. Giá cổ phiếu Uber vọt lên 11% trong quý vừa qua và hiện giao dịch quanh mức 33 USD/cổ phiếu.Dự báo giá cổ phiếu của các startup gọi xe khác mà SoftBank đầu tư như Didi Chuxing (Trung Quốc), Grab (Đông Nam Á) và Ola (Ấn Độ) cũng sẽ tăng theo. Giá cổ phiếu của Slack Technologies, ZhongAn Online P&C Insurance và Guardant Health - những công ty nhận đầu tư của SoftBank - tăng lần lượt 30%, 75% và 17% trong quý vừa qua.Thị trường IPO quốc tế cũng tăng nhiệt trở lại sau vụ kế hoạch IPO của WeWork sụp đổ và giá cổ phiếu Uber lao dốc sau khi lên sàn. Giá cổ phiếu công nghệ tăng vọt, chính phủ các nước đổ hàng nghìn tỷ USD để giải cứu nền kinh tế khiến các nhà đầu tư trở nên mạo hiểm hơn.Ví dụ, giá cổ phiếu của hãng bảo hiểm trực tuyến Lemonade Inc tăng gấp đôi sau đợt IPO hồi tháng trước dù chưa từ có lãi kể từ khi thành lập hồi năm 2015. SoftBank sở hữu 21,8% cổ phần Lemonade và khoản đầu tư này hiện trị giá hơn 750 triệu USD, cao gấp hai lần so với năm ngoái.Tương tự, giá cổ phiếu của Relay Therapeutics Inc. - công ty sản xuất thuốc ung thư - cũng tăng tới 85% sau khi lên sàn hồi tháng trước. Vision Fund đầu tư 300 triệu USD vào Relay hồi năm 2018 và hiện sở hữu 41% cổ phần công ty này. Relay lỗ khoảng 75 triệu USD trong năm 2019.Một số công ty nhận đầu tư của SoftBank đang lên kế hoạch IPO. Beike Zhaofang, công ty môi giới địa ốc online ở Trung Quốc, sẽ IPO trong một tháng nữa. Hồi tháng 1, SoftBank đổ 1,3 tỷ USD vào startup này, đẩy định giá của nó lên 10 tỷ USD. Dự kiến định giá của Beike Zhaofang sẽ tăng lên 20 tỷ USD sau đợt IPO.Ngoài ra, trong vài tháng qua SoftBank cũng ồ ạt thoái vốn tại một số công ty để giảm nợ. Công ty này đang trong quá trình bán khoảng 42,6 tỷ tài sản, bao gồm cổ phiếu ở Alibaba, T-Mobile US Inc. và mảng viễn thông nội địa tại Nhật Bản.Giá cổ phiếu SoftBank tăng vọt 40% so với hồi tháng 3 lên mức cao nhất hai thập kỷ. ", "topic": "Kinh tế", "tag": ["Softbank", "Masayoshi Son", "Tập đoàn SoftBank", "Vision Fund", "Thiên tài", "Quỹ Vision Fund", "UBER", "Khoản lỗ", "Atul Goyal", "Alibaba", "Jefferies Group", "IPO", "CEO", "Phục hồi", "Slack Technologies", "Đổi chiều", "Hứng chịu", "Bloomberg", "OLA", "Giá cổ phiếu"], "link": "https://zingnews.vn/softbank-qua-thoi-lo-ky-luc-ty-phu-nhat-lai-la-thien-tai-dau-tu-post1116764.html"}