{"id": "35958721", "header": "Hiếm hoi lắm mới thấy Trường Giang khiến Nhã Phương hờn dỗi, 'dằn mặt' công khai", "datetime": "2020-08-07T16:51:00.000+07:00", "summary": "Rút cục thì Trường Giang đã làm gì khiến Nhã Phương bực mình lên tiếng 'dằn mặt' chồng ngay trên mạng xã hội?", "content": "Sau khi kết hôn với Nhã Phương, ai cũng công nhận Trường Giang đã thay đổi đến không nhận ra khi trở thành ông chồng yêu vợ thương con hết mực. Nam danh hài còn tự động tiết chế các hành động thân mật với bạn diễn trên sân khấu để tránh những tin đồn không hay ảnh hưởng đến vợ. Anh sẵn sàng vào bếp nấu món ngon để vợ bồi bổ sức khỏe, rảnh lúc nào là ở nhà chơi với con lúc đấy.Thêm vào đó, Trường Giang nấu ăn rất ngon, thường xuyên vào bếp nấu những món vợ thích và luôn ép Nhã Phương phải ăn bằng hết để có sức khỏe. Còn Nhã Phương thì vừa hạnh phúc, vừa méo xẹo kể rằng, có khi nguyên ngày làm việc cô chẳng dám ăn gì vì còn dành bụng về ủng hộ đồ ăn ông xã nấu. Chính vì thế mà khán giả cho rằng Trường Giang – Nhã Phương chính là cặp vợ chồng ngọt ngào nhất nhì showbiz Việt.Ấy thế mà mới đây, Nhã Phương đã lên mạng xã hội để kể tội chồng. Chuyện là Trường Giang không rõ đi làm hay đi chơi mà khuya rồi chưa về nhà khiến Nhã Phương chờ đợi quá lâu. Cô đã đăng tải hình selfie với đồ ăn kèm câu đe dọa \"Về trễ tui ăn hết đừng hỏi vì sao?\". Dù không biết Trường Giang có bị vợ phạt vì tội về trễ hay không, nhưng cư dân mạng đều hết sức vui vẻ với cặp đôi nhí nhố này. Có thể thấy từ khi kết hôn đến nay, Nhã Phương không còn là cô gái nhút nhát hay e thẹn mà đã hoạt ngôn, vui tính hơn rất nhiều. ", "topic": "Giải trí", "tag": ["Nhã Phương", "Trường Giang", "Hờn dỗi", "Dằn mặt", "Rút cục", "Bực mình", "Hiếm hoi", "Méo xẹo", "Công khai", "Ông chồng", "Tiết chế", "Hết mực", "Bồi bổ", "Chồng", "Danh hài", "Bạn diễn", "Kết hôn", "Mạng xã hội", "Lên tiếng", "Rảnh"], "link": "https://svvn.tienphong.vn/svvn-giai-tri/hiem-hoi-lam-moi-thay-truong-giang-khien-nha-phuong-hon-doi-dan-mat-cong-khai-1701636.tpo"}