{"id": "35950482", "header": "Dấu hiệu rạn nứt?", "datetime": "2020-08-07T05:53:00.000+07:00", "summary": "Cuối tháng 7 vừa qua, Nga thông báo hoãn giao hệ thống tên lửa phòng không S-400 cho đối tác Trung Quốc, vốn đã bị đình trệ từ tháng 2-2020.", "content": "Quyết định trên của Moscow được phía Bắc Kinh giải thích là do đại dịch Covid-19 dù trước đó từng khẳng định khủng hoảng y tế không ảnh hưởng đến quan hệ mua bán vũ khí song phương.Tuy nhiên, tờ Asia Times đặt câu hỏi phải chăng việc hoãn giao vũ khí cho Trung Quốc là một dấu hiệu rạn nứt trong quan hệ giữa Nga và Trung Quốc. Có 2 lý do để Asia Times đưa ra nghi vấn. Thứ nhất, xung đột biên giới Ấn Độ - Trung Quốc nổ ra hồi tháng 6-2020 mà Ấn Độ lại là khách hàng nặng ký của ngành công nghiệp vũ khí Nga. Hơn một nửa trang thiết bị quân sự của New Delhi là do Moscow cung cấp. Vào lúc căng thẳng ở biên giới Ấn - Trung dâng cao, đầu tháng 7-2020, New Delhi đã đặt mua thêm chiến đấu cơ của Nga trị giá 2,4 tỷ USD, tăng cường khả năng phòng thủ. Do vậy, một số nhà quan sát cho rằng việc Moscow thông báo chậm trễ trong việc giao hàng cho Trung Quốc cho thấy Covid-19 chỉ là cái cớ che đậy rạn nứt trong liên minh Nga - Trung Quốc.Hơn nữa, quan hệ Moscow - Bắc Kinh đang bị suy yếu thêm một chút sau những tiết lộ Trung Quốc do thám, đánh cắp công nghệ quốc phòng của Nga để giảm mức độ lệ thuộc vào vũ khí của Nga. Một ví dụ điển hình về “nỗ lực” của Bắc Kinh là chiến đấu cơ J-20 do tập đoàn công nghiệp máy bay Thành Đô của Trung Quốc sản xuất. Máy bay chiến đấu tàng hình thế hệ thứ năm đã thử nghiệm các động cơ “nội địa hóa” được mô phỏng theo thiết kế của Nga, dựa trên động cơ phản lực cánh quạt Salyut AL-31 của Nga.Mới nhất, theo hãng thông tấn ANI của Ấn Độ, Valery Mitko, Giám đốc Viện Khoa học xã hội tại Saint Petersburg của Nga, vừa bị kết tội phản quốc, do đã cung cấp cho Bắc Kinh những thông tin nhạy cảm về công nghệ phát hiện sóng âm (sonar) và tàu ngầm trong thời gian làm việc ở đại học Đại Liên - Trung Quốc hồi năm 2016. Tờ Minh Báo của Hồng Công (Trung Quốc) trích dẫn nhiều nguồn tin cho biết Đại sứ quán Trung Quốc tại Moscow có hẳn một văn phòng chuyên hướng dẫn sinh viên, các nhà nghiên cứu Trung Quốc thu thập thông tin mật của Nga trong các lĩnh vực quân sự, không gian và nguyên tử. Một số nhà quan sát nhận định diễn biến xung quanh vụ giao hệ thống tên lửa tối tân S-400 cho Trung Quốc làm mọi người nhớ lại giai đoạn Liên Xô từng từ chối chia sẻ công nghệ hạt nhân với Trung Quốc.Bên cạnh 2 nguyên nhân là Ấn Độ và gián điệp có thể khiến Nga và Trung Quốc “cơm không lành, canh không ngọt”, còn có một số yếu tố khác đáng lưu ý như là tham vọng của Trung Quốc cả trên bộ lẫn trên biển. Theo đài RFI, không quốc gia nào “đe dọa” Nga hơn Trung Quốc và Moscow cần bảo vệ các quyền lợi của Nga ở châu Á - Thái Bình Dương. Đó là chưa kể Bắc Kinh liên tục gia tăng hiện diện, làm giảm ảnh hưởng của Moscow tại khu vực Trung Á và cả vùng Siberia của Nga như mạng tin The Conversation của Australia từng nhận định. Và lý do cuối cùng cần nhắc lại Nga và Trung Quốc đã từng có lúc đối đầu nhau vì tranh chấp lãnh thổ năm 1969. ", "topic": "Thế giới", "tag": ["S-400", "Rạn nứt", "Phòng không", "Asia Times", "Hoãn", "Đình trệ", "S-400 Triumf", "Tên lửa", "Valery Mitko", "Dấu hiệu", "Moscow", "Hãng thông tấn ANI", "New delhi", "Bắc kinh", "Hệ thống phòng thủ tên lửa", "Máy bay chiến đấu", "Viện Khoa học Xã hội", "Trung Quốc", "SONAR", "Tờ Minh Báo"], "link": "http://sggp.org.vn/dau-hieu-ran-nut-677946.html"}