{"id": "35953751", "header": "Hoàng Cảnh Du dính scandal 'vong ân phụ nghĩa', yêu hotgirl mạng từng ngồi tù 5 năm", "datetime": "2020-08-07T10:02:59.000+07:00", "summary": "Mới đây (lại) xuất hiện một hotgirl nhận là bạn gái cũ Hoàng Cảnh Du, tố nam minh tinh khi nổi tiếng thì trở mặt.", "content": "Ngày 6/8, dân mạng Trung Quốc xôn xao khi xuất hiện cô nàng hotgirl tên Quách Mỹ Mỹ tiết lộ thông tin mình từng hẹn hò với Hoàng Cảnh Du vào năm 2014. Đến sáng ngày 7/8, Quách Mỹ Mỹ có đăng một bài viết dài kể về chuyện từng hẹn hò với Hoàng Cảnh Du.Cụ thể, Quách Mỹ Mỹ cho hay vào tháng 4/2014, hai người quen biết thông qua giới thiệu của một người bạn, khi đó Hoàng Cảnh Du mới chỉ là một người mẫu tự do không có tiếng tăm ở Thượng Hải. Cô nàng hotgirl còn cho biết khi Hoàng Cảnh Du khó khăn nhất thì cô luôn là người bên cạnh: \"Tiền thuê nhà cũng là tôi đóng cho anh\". Đến lúc bản thân gặp chuyện, bạn bè đều viết thư an ủi nhưng Hoàng Cảnh Du lại chẳng hề hỏi han.Trong bài đăng, Quách Mỹ Mỹ còn chỉ trích Hoàng Cảnh Du bây giờ nổi tiếng rồi thì chặn số liên lạc của mình và những người từng quen biết: “Làm người sao có thể vong ân phụ nghĩa đến như vậy, thật khiến lòng người cảm thấy lạnh lẽo\". Cô gái này còn nói đợi đến khi trở lại Bắc Kinh sẽ tung ảnh chụp chung của hai người để chứng minh điều mình nói là sự thật.Theo như thông tin, Quách Mỹ Mỹ là hotgirl nổi tiếng trên mạng nhờ thường xuyên khoe sự giàu có. Cô gái này từng giả danh Tổng giám đốc thương nghiệp Hội chữ thập đỏ Trung Quốc trên Weibo. Tháng 7/2014, Quách Mỹ Mỹ bị cảnh sát bắt vì tội đánh bạc trên mạng, bị phạt 5 năm tù giam và 50.000 nhân dân tệ (hơn 166 triệu VNĐ). Đến tháng 7/2019, Quách Mỹ Mỹ ra tù.Đây không phải lần đầu tiên Hoàng Cảnh Du dính scandal, hồi tháng 11/2018 nam minh tinh cũng bị một tài khoản tên Vương Vũ Hinh tố lăng nhăng, ngoại tình và bạo hành dã man mình. Cô gái này còn đăng cả bằng chứng là ảnh chụp giấy đăng kí kết hôn kèm theo những hình ảnh tay và mặt bị bầm tím nghiêm trọng. ", "topic": "Giải trí", "tag": ["Hoàng Cảnh Du", "Vong ân", "Phụ nghĩa", "Nam minh tinh", "Quách Mỹ Mỹ", "Ngồi tù", "Scandal", "Trở mặt", "WEIBO", "Hot girl", "Bạn gái", "Yêu", "Tiền thuê nhà", "Hẹn hò", "Quen biết", "Hai người", "Tiếng tăm", "Cô nàng", "Nổi tiếng", "Thượng hải"], "link": "https://hoahoctro.tienphong.vn/hht-giai-tri/hoang-canh-du-dinh-scandal-vong-an-phu-nghia-yeu-hotgirl-mang-tung-ngoi-tu-5-nam-1701413.tpo"}