{"id": "35950962", "header": "Lượng hàng hóa lưu thông không giảm, nhu cầu xe đầu kéo tăng vọt", "datetime": "2020-08-07T06:45:00.000+07:00", "summary": "CTCP Đầu tư Dịch vụ Tài chính Hoàng Huy (TCH) cho biết, doanh số xe đầu kéo Mỹ tháng 7 tiếp tục tăng mạnh lên mức cao nhất trong hơn 1 năm qua.", "content": "Điều này tưởng như có vẻ nghịch lý khi tăng trưởng kinh tế chung suy giảm do ảnh hưởng của dịch bệnh Covid. Nhưng thực tế cho thấy, nhu cầu đầu tư đón đầu làn sóng đầu tư nước ngoài mới vào Việt Nam đã thúc đẩy lĩnh vực logistics, cảng biển, vận tải nói chung vẫn rất sôi động.Theo số liệu từ TCH, doanh số bán xe đầu kéo Mỹ Navistar trong tháng 7 vừa qua đạt 185 xe, tăng mạnh so với tháng 5 và 6 lần lượt là 102 và 146 xe. Trước đó, doanh số lập đáy 34 xe trong tháng 4 do cả nước thực hiện giãn cách xã hội.Theo quy luật, doanh số xe thường tăng trong các tháng cuối và đầu năm, là thời điểm nhu cầu vận tải hàng hóa tăng cao phục vụ mùa Tết. Nhưng năm nay, doanh số bán xe của TCH đã tăng trưởng liên tục, ngay từ các tháng đầu năm.Sau khi giảm mạnh trong tháng 4, doanh số bán xe đầu kéo lại bật tăng, không chỉ là cú hồi trong tháng 5 và 6 mà tiếp tục tăng cao trong tháng 7. Điều này cho thấy, nhu cầu mua xe đầu kéo tăng vững chắc và ổn định.Hiện các doanh nghiệp logistics, cảng biển đã công bố báo cáo tài chính quý II/2020. Con số tổng hợp chung cho thấy dù chịu tác động của dịch bệnh Covid-19 trong suốt 6 tháng đầu năm, các doanh nghiệp logistic, cảng biển chịu tác động ở mức vừa phải thể hiện qua con số doanh thu và lợi nhuận có thể sụt giảm nhưng ở mức trên dưới 10%.Một số doanh nghiệp như Cảng Hải Phòng (PHP), Viettel Post (VTP) có doanh thu và lợi nhuận tiếp tục tăng trưởng so với cùng kỳ.Tổng giám đốc một công ty logisticsvà cảng biển lớn niêm yết cho biết, số lượng hàng hóa lưu chuyển báo cáo mỗi tuần có tăng có giảm nhưng nhìn chung không hình thành một xu hướng giảm. Hoạt động vận tải, logistics bị ảnh hưởng trong thời gian giãn cách nhưng sau đó đã phục hồi và tiếp tục tăng trưởng.Thực tế này cũng logic khi nhìn vào biểu đồ xu thế doanh số bán xe Navistar của TCH tăng trưởng tương đối rõ nét.Theo các chuyên gia nguyên nhân chính là do nhu cầu mua xe của các doanh nghiệp logistics nhằm đón đầu làn sóng FDI mới tại Việt Nam.Việt Nam đang là điểm đến của các nhà đầu tư nước ngoài trong xu thế tìm kiếm điểm đến đầu tư ngoài Trung Quốc. Đặc biệt, Việt Nam là quốc gia tham gia nhiều hiệp định thương mại.Hiệp định Thương mại Tự do Liên minh châu Âu Việt Nam (EVFTA) chính thức có hiệu lực từ ngày 1/8/2020 đã mở ra cơ hội hợp tác kinh doanh với thị trường rộng lớn 450 triệu dân của EU.Trong khi đó, khu vực châu Á hiện nay chỉ có Việt Nam, Nhật Bản, Singapore là có hiệp định FTA với EU. Ngoài ra, Việt Nam còn tham gia 16 hiệp định thương mại tự do (FTA), trong đó 12 FTA đã có hiệu lực.Đây chính là động lực thu hút doanh nghiệp FDI đầu tư vào Việt Nam, cũng như để tận dụng thị trường xuất khẩu rộng lớn mà Việt Nam đã và đang tham gia. Từ đó, giới đầu tư kỳ vọng sau khi dịch qua đi, lưu lượng hàng hóa sẽ sớm tăng trưởng mạnh trở lại thúc đẩy hoạt động vận tải, logistics, cảng biển tăng trưởng.Chính vì vậy, thời điểm kinh tế suy giảm ngắn hạn là cơ hội tuyệt vời để đầu tư vào những ngành lĩnh vực kinh doanh hưởng lợi từ xu hướng bùng nổ dòng vốn đầu tư nước ngoài vào Việt Nam thời gian tới. ", "topic": "Kinh tế", "tag": ["Đầu kéo", "TCH", "Doanh số", "Tăng vọt", "Hàng hóa", "Logistic", "Cảng biển", "Tăng mạnh", "Nhu cầu", "Lưu thông", "Đón đầu", "Vận tải", "Nghịch lý", "Cao nhất", "Làn sóng", "Suy giảm", "VTP", "Đầu tư nước ngoài", "Giãn", "Viettel Post"], "link": "https://tinnhanhchungkhoan.vn/chuyen-dong-doanh-nghiep/luong-hang-hoa-luu-thong-khong-giam-nhu-cau-xe-dau-keo-tang-vot-338277.html"}