{"id": "35959579", "header": "Kido dự kiến chi gần 330 tỷ đồng trả cổ tức năm 2019, ngày chốt quyền 28/8", "datetime": "2020-08-07T18:10:00.000+07:00", "summary": "Công ty Cổ phần Tập đoàn Kido (HoSE: KDC) vừa thông qua quyết nghị về việc thực hiện chia cổ tức năm 2019 cho các cổ đông hiện hữu bằng tiền mặt.", "content": "Theo đó, Kido sẽ tiến hành chia cổ tức năm 2019 bằng tiền mặt với tỷ lệ chi trả là 16%, tương đương 1.600 đồng/cổ phiếu. Hạn đăng ký cuối cùng là ngày 28/8/2020. Ngày thanh toán cổ tức dự kiến bắt đầu từ 10/9/2020.Với hơn 200 triệu cổ phiếu đang lưu hành, Kido sẽ phải trích ngân sách gần 330 tỷ đồng cho đợt chia cổ tức này.Về tình hình sản xuất kinh doanh của Kido, trong quý II, doanh thu thuần tăng trưởng 17% so với cùng kỳ năm trước, đạt 1.957 tỷ đồng. Dù lợi nhuận gộp sụt giảm gần 9% nhưng nhờ việc cắt giảm mạnh các chi phí trong kỳ, lợi nhuận sau thuế vẫn tăng 15,5%, đạt 81,8 tỷ đồng.Lũy kế 6 tháng đầu năm, doanh thu thuần và lợi nhuận sau thuế của Kido lần lượt là 3.683 tỷ đồng và 129,6 tỷ đồng, tương ứng tăng 14,2% và 14% so với cùng kỳ năm 2019.Năm 2020, Kido đặt doanh thu mục tiêu là 8.234 tỷ đồng, lợi nhuận trước thuế kỳ vọng 330 tỷ đồng, tương ứng lần lượt tăng 14% và 16,6% so với mức thực hiện năm 2019.Như vậy, kết quả kinh doanh 6 tháng đầu năm của Kido đã hoàn thành được 45% về doanh thu và 55% về lợi nhuận.Tập đoàn Kido tiền thân là Công ty TNHH Xây dựng và Chế biến thực phẩm Kinh Đô, được thành lập năm 1993. Ngành nghề chính của tập đoàn này là sản xuất kinh doanh nông sản thực phẩm, bánh kẹo, nước uống,…Về diễn biến trên thị trường chứng khoán, mới đây, nhóm quỹ do Công ty Cổ phần Quản lý quỹ VinaCapital quản lý là Allright Assets Limited và Liva Holdings Limited vừa mua vào hơn 3,9 triệu cổ phiếu của Kido trong ngày 31/7.Như vậy, sau giao dịch này, nhóm quỹ VinaCapital nắm giữ tổng cộng hơn 25,6 triệu cổ phiếu KDC, tương đương tỷ lệ sở hữu 12,48%.Hiện cổ phiếu KDC đang được giao dịch ở mức giá 33.350 đồng/cổ phiếu (giá đóng cửa phiên 7/8/2020). Giá trị vốn hóa thị trường ước tính hơn 6.800 tỷ đồng. ", "topic": "Kinh tế", "tag": ["KIDO", "Cổ tức", "Cổ đông hiện hữu", "Quyết nghị", "HOSE", "Tiền mặt", "Cổ phiếu", "Chia", "Dự kiến", "Thuần", "Lợi nhuận sau thuế", "Lưu hành"], "link": "https://vietnamfinance.vn/kido-du-kien-chi-gan-330-ty-dong-tra-co-tuc-nam-2019-ngay-chot-quyen-288-20180504224242068.htm"}