{"id": "35957657", "header": "Bầu Đệ nói lại: Thanh Hóa sẽ không bỏ V-League", "datetime": "2020-08-07T15:40:03.000+07:00", "summary": null, "content": "Chiều tối 5-8, ông bầu Nguyễn Văn Đệ của CLB Thanh Hóa gây ngỡ ngàng làng bóng đá Việt Nam khi ký công văn gửi đến VFF và VPF để xin \"không tiếp tục tham gia thi đấu ở V-League 2020\". Lý do bầu Đệ đưa ra để đội bóng xứ Thanh có thể bỏ giải là khó khăn về tài chính, trong khi V-League 2020 chưa biết đến khi nào có thể trở lại. Bên cạnh đó, trong công văn của CLB Thanh Hóa vẫn có thêm \"điều khoản\" để ra điều kiện với VFF và VPF rằng họ sẽ không bỏ giải nếu được hỗ trợ về mặt tài chính.Xác nhận với phóng viên, Tổng thư ký VFF Lê Hoài Anh cho biết Liên đoàn Bóng đá Việt Nam đã nhận được công văn kể trên của CLB Thanh Hóa. Ban thư ký của VFF cũng đã báo cáo lên thường trực VFF để xin ý kiến chỉ đạo về vụ việc CLB Thanh Hóa xin không tham gia các vòng đấu còn lại của V-League 2020.Một lãnh đạo cấp cao khác của VFF chia sẻ rằng: \"Việc các giải bóng đá đang phải tạm hoãn vì Covid-19 là tình huống bất khả kháng. VFF và VPF cần sự chung tay của các đội bóng để cùng vượt qua khó khăn hiện tại. Ngoài ra, VFF luôn lắng nghe những góp ý, đề xuất từ phía các đội bóng. Về trường hợp của CLB Thanh Hóa xin không tham gia các vòng đấu còn lại của V-League 2020, thường trực VFF sẽ họp bàn trong thời gian tới để đưa ra phương án xử lý phù hợp nhất có thể\".Tuy nhiên, đến chiều 6-8, bầu Đệ lại xác nhận: CLB Thanh Hóa sẽ không bỏ V-League như công văn trước đó đã gửi đi một ngày. \"VFF và VPF đã gọi điện cho chúng tôi để trao đổi. Họ cho biết sẽ sắp xếp để ban điều hành giải đấu và các CLB cùng ngồi lại với nhau, bàn bạc tìm giải pháp thời gian tới. Như vậy, khi mà VFF và VPF đưa ra giải pháp hợp lý, CLB Thanh Hóa sẽ tiếp tục thi đấu các trận đấu ở V-League theo lịch của ban tổ chức\", bầu Đệ chia sẻ và cho biết thêm, các cầu thủ Thanh Hóa được lệnh tiếp tục tập trung để tập luyện, chờ ngày V-League thi đấu trở lại.Cùng chiều 6-8, lãnh đạo Sở Văn hóa, Thể thao và Du lịch tỉnh Thanh Hóa cho biết chưa nhận được thông báo từ CLB Thanh Hóa về việc gửi công văn tới VFF xin dừng thi đấu V-League 2020. UBND tỉnh Thanh Hóa cũng không biết về công văn muốn \"bỏ giải\" của câu lạc bộ địa phương.Giám đốc Sở Văn hóa, Thể thao và Du lịch tỉnh Thanh Hóa, ông Phạm Nguyên Hồng cho hay: \"Chúng tôi chỉ nhận được công văn của câu lạc bộ Thanh Hóa mấy hôm trước cho biết Thanh Hóa cùng một số CLB khác ở VLeague kiến nghị dừng giải vì diễn biến phức tạp của dịch. Chứ về công văn chiều 5-8 nói dừng thi đấu V-League thì chúng tôi không nhận được. Cá nhân tôi tham mưu với Chủ tịch tỉnh Thanh Hóa và được biết UBND tỉnh đã chỉ đạo anh Đệ phải rút ngay đơn đã gửi VFF, VPF vào hôm qua. Tôi nghĩ rằng sau vụ việc này anh Đệ phải có trách nhiệm trả lời báo chí\", ông Phạm Nguyên Hồng nói. ", "topic": "Thể thao", "tag": ["VPF", "V-League", "Tạm hoãn", "CLB Thanh Hóa", "Liên đoàn bóng đá việt nam", "Đệ", "Bất khả kháng", "Nói lại", "Thanh Hóa", "Thi đấu", "Nguyễn Văn Đệ", "Công văn", "Ra điều kiện", "Ông bầu", "Làng bóng đá", "Lê Hoài Anh", "Ban thư ký", "Ngỡ ngàng", "Xin ý kiến", "Tổng thư ký"], "link": "http://cadn.com.vn/news/87_229304_bau-de-noi-lai-thanh-hoa-se-khong-bo-v-league.aspx"}