{"id": "35956375", "header": "Toàn thế giới ghi nhận hơn 19,23 triệu ca mắc Covid-19", "datetime": "2020-08-07T14:07:34.000+07:00", "summary": "Theo trang mạng worldometers.info, tính đến 8 giờ sáng 7-8 (giờ Việt Nam), toàn thế giới ghi nhận tổng cộng hơn 19,23 triệu ca mắc bệnh viêm đường hô hấp cấp Covid-19, trong đó có hơn 716.500 ca không qua khỏi.", "content": "Hơn 12,24 triệu bệnh nhân Covid-19 đã được chữa khỏi và trong số hơn 6,17 triệu bệnh nhân đang được điều trị có hơn 65.100 ca bệnh nặng hoặc nguy kịch.Mỹ vẫn là quốc gia chịu thiệt hại nặng nề nhất với hơn 5 triệu ca mắc bệnh và hơn 162.700 ca tử vong. Theo thống kê riêng rẽ của Đại học Johns Hopkins, trong 24 giờ qua, quốc gia này ghi nhận hơn 2.000 ca tử vong, con số cao nhất được ghi nhận trong vòng 3 tháng qua. Tổng thống Donald Trump ngày 6-8 tuyên bố có khả năng Mỹ sẽ có vaccine phòng bệnh trước cuộc bầu cử tổng thống diễn ra vào ngày 3-11 tới, một dự đoán lạc quan hơn rất nhiều so với thời điểm được các chuyên gia y tế Nhà Trắng đưa ra.Dù dịch bệnh chưa được kiểm soát trong nước, Bộ Ngoại giao Mỹ đã gỡ bỏ khuyến cáo người nước này không đi ra nước ngoài với lý do tình hình đại dịch Covid-19 trên toàn cầu nhìn chung đã có cải thiện. Khuyến cáo mức độ 4 bắt đầu được áp dụng kể từ ngày 19-3, yêu cầu người dân không đi ra nước ngoài và người Mỹ ở nước ngoài nên trở về Mỹ ngay lập tức sau khi tình hình dịch lan nhanh trên thế giới. Trong thông báo mới ngày 6-8, Bộ Ngoại giao Mỹ cũng cho biết sẽ tiếp tục đưa ra các khuyến cáo riêng lẻ đối với từng nước cụ thể, tùy thuộc vào tình hình an ninh và điều kiện y tế, dịch bệnh từng nơi. Hiện nhiều nước vẫn hạn chế cho người Mỹ nhập cảnh. Liên minh châu Âu và Canada tiếp tục không cho người Mỹ nhập cảnh nếu không có lý do cần thiết, trong khi chính quyền Tổng thống Donald Trump tiếp tục hạn chế người nước ngoài từ châu Âu, Trung Quốc và Brazil vào Mỹ.Tại châu Âu, Bộ trưởng Y tế Đức Jens Spahn đã kêu gọi người dân tuân thủ các quy tắc vệ sinh bởi sự gia tăng đáng kể các ca nhiễm mới trong những ngày gần đây. Bộ trưởng Y tế Đức cho biết hiện tại đã có nhiều ổ dịch nhỏ xuất hiện tại các lễ kỷ niệm của các gia đình hoặc tại nơi làm việc. Theo truyền thông Đức, lần đầu tiên sau 3 tháng, Viện Robert Koch (RKI) đã ghi nhận hơn 1.000 ca nhiễm mới tại Đức trong vòng 24 giờ, trước đó, ngưỡng 1.000 ca nhiễm mới trong một ngày lần cuối được xác định vào ngày 7-5.Tại châu Phi, Chính phủ Maroc đã quyết định gia hạn tình trạng khẩn cấp y tế, bắt đầu từ giữa tháng 3, thêm một tháng để hạn chế sự lây lan của đại dịch, sau khi số ca nhiễm mới tăng mạnh kể từ khi nới lỏng giãn cách. Tình trạng khẩn cấp, vừa được gia hạn đến ngày 10-9, sẽ cho phép Chính phủ Maroc thực hiện \"các biện pháp đặc biệt\" để đối phó với đại dịch thông qua các nghị định. Chính phủ Maroc cũng đã thông qua dự thảo nghị định quy định mức phạt 300 dirhams (27 euro) đối với các trường hợp: không tôn trọng quy định giãn cách xã hội và không đeo khẩu trang nơi công cộng. Tính đến chiều 6-8, đất nước 35 triệu dân này đã ghi nhận 29.644 người mắc Covid-19 và 449 trường hợp tử vong. Đặc biệt, số ca nhiễm mới trong vòng 24 giờ tại Maroc đã vượt 1.000 ca/ngày, cụ thể là 1.144 ca nhiễm mới trong ngày 6-8. Hiện Maroc xếp thứ 6 trong số các quốc gia có số ca mắc Covid-19 nhiều nhất châu Phi, chỉ sau Nam Phi, Ai Cập, Nigeria, Ghana và Algeria.Thủ tướng Israel Benjamin Netanyahu khẳng định nước này đang nỗ lực hết sức để kiềm chế dịch lây lan sau khi có dấu hiệu bùng phát trở lại trong những tuần gần đây. Thủ tướng Netanyahu cho biết trong 2 tuần tới Israel sẽ cố gắng hạ thấp tỷ lệ lây nhiễm bằng mọi cách thức khác nhau đồng thời kêu gọi mọi người dân đeo khẩu trang để giảm tỷ lệ lây nhiễm. Người đứng đầu chiến dịch phòng, chống Covid-19 của Israel , Giáo sư Ronni Gamzu cho rằng mặc dù tỷ lệ mắc bệnh cao, nhưng chính phủ sẽ không áp đặt lệnh phong tỏa trên toàn quốc vào thời điểm này.Bộ Y tế Israel ghi nhận thêm 1.689 trường hợp mắc Covid-19 mới trong 24 giờ qua với 8 ca tử vong, nâng tổng số ca tử vong lên 576 trường hợp. Trong khi đó, Bộ trưởng Quốc phòng Israel Benny Gantz thông báo Israel sẽ bắt đầu thử nghiệm tiêm vaccine Covid-19 ngay sau dịp Rosh Hashanah, năm mới của người Do Thái kết thúc vào ngày 10-10 tới. Trong một tuyên bố được đăng trên trang mạng xã hội Facebook và Twitter, ông Gantz cho hay các cuộc thử nghiệm vaccine sẽ do Viện Nghiên cứu Sinh học của Israel tiến hành. ", "topic": "Thế giới", "tag": ["Ca nhiễm", "Ghi nhận", "Dịch", "Viêm đường hô hấp", "Tử vong", "Chính phủ Maroc", "Dịch bệnh", "Mắc bệnh", "Qua khỏi", "Bệnh nhân", "Y tế Đức", "Đại học johns hopkins", "Bộ Ngoại Giao Mỹ", "Vacxin", "Jens Spahn", "Ca bệnh", "Riêng rẽ", "Đại dịch", "RKI", "Viện Robert Koch"], "link": "https://www.qdnd.vn/xa-hoi/phong-chong-dich-viem-phoi-do-virus-ncov/toan-the-gioi-ghi-nhan-hon-19-23-trieu-ca-mac-covid-19-630665"}