{"id": "35959447", "header": "Vai trò, trách nhiệm của kế toán, kiểm toán trong lành mạnh hóa nền tài chính quốc gia", "datetime": "2020-08-07T18:00:00.000+07:00", "summary": "Cùng với quá trình đổi mới cơ chế quản lý kinh tế của đất nước, kế toán, kiểm toán Việt Nam đãvà đang tiếp cận với nguyên tắc, chuẩn mực và thông lệ quốc tế và tham gia tích cực vào việc pháttriển nghề nghiệp kế toán trong khu vực và thế giới. Trong nền kinh tế thị trường, đa thành phần,đa sở hữu, nền kinh tế mở cửa và hội nhập, kế toán, kiểm toán Việt Nam ngày càng có vai trò quantrọng, đặc biệt là sự đổi mới về trách nhiệm, nghĩa vụ của kế toán, kiểm toán, của nghề nghiệp vàngười làm kế toán với sự lành mạnh hóa nền tài chính quốc gia và chất lượng quản trị đất nước.", "content": "Trong mọi nền kinh tế nói chung, trong cơ chế quản lý kinh tế của mỗi quốc gia nói riêng, tài chính luôn là tổng hòa các mối quan hệ kinh tế; là tổng thể các nội dung, các giải pháp tài chính - tiền tệ. Tài chính không chỉ có chức năng, nhiệm vụ khai thác, tập trung nguồn thu, mà còn có nhiệm vụ nuôi dưỡng, phát triển nguồn thu, quản lý sử dụng có hiệu quả mọi nguồn lực, mọi tiềm năng của đất nước. Huy động nguồn lực tài chính thông qua hoạt động thu, chi ngân sách phải tham gia tích cực trong việc duy trì tăng trưởng kinh tế, tăng thu nhập của nhân dân và đảm bảo an ninh quốc gia và an sinh xã hội. Nền tài chính quốc gia lành mạnh là một nền tài chính có tiềm lực mạnh, bền vững và là một nền tài chính được kiểm kê, kiểm soát, được kế toán, đảm bảo sự minh bạch, công khai.Trong bối cảnh đó, kế toán, kiểm toán với tư cách là một bộ phận cấu thành hữu cơ của hệ công cụ quản lý kinh tế - tài chính, có vai trò tích cực trong quản lý, điều hành và kiểm soát các hoạt động kinh tế - tài chính. Với tư cách là công cụ quản lý kinh tế - tài chính, kế toán, kiểm toán không chỉ là công cụ quản lý các hoạt động tài chính nhà nước, mà còn cần thiết đối với hoạt động tài chính doanh nghiệp (DN); là công cụ quản lý, kiểm kê, kiểm soát hoạt động tài chính các tổ chức kinh tế, các hoạt động kinh tế.Nói một cách trực diện, hoạt động kế toán là tổ chức và cung cấp hệ thống thông tin tài chính cho các đối tượng quan tâm tài chính nhà nước, có trách nhiệm, nghĩa vụ và quyền lợi đối với hoạt động kinh doanh của các tổ chức kinh tế không chỉ trong một quốc gia, mà cả bên ngoài quốc gia. Kiểm toán là hoạt động kiểm tra, đánh giá, xác nhận và đảm bảo độ tin cậy của các thông tin kinh tế - tài chính do kế toán tổ chức và cung cấp. Sự lành mạnh của nền tài chính quốc gia, của hoạt động kinh tế, của quản trị kinh doanh phụ thuộc vào chất lượng thông tin kinh tế - tài chính do kế toán cung cấp, do kiểm toán đánh giá và đưa ra ý kiến.Những năm qua, trong quá trình phát triển kinh tế, cùng với sự đổi mới của nền kinh tế, hệ thống kế toán Việt Nam đã không ngừng được cải cách, phát triển, hệ thống kiểm toán Việt Nam đã hình thành và ngày càng hoàn thiện, đóng góp tích cực vào việc kiểm kê, kiểm soát các hoạt động kinh tế - tài chính, tăng cường và nâng cao chất lượng quản lý tài chính quốc gia, quản lý DN. Trong cơ chế kinh tế mới, hệ thống kế toán, kiểm toán Việt Nam đã và đang tiếp cận, hòa nhập với chuẩn mực, nguyên tắc, thông lệ phổ biến của kế toán các nước, đã có những cải cách triệt để, toàn diện cả kế toán DN và kế toán nhà nước…Có thể nhận thấy, vai trò của kế toán, kiểm toán Việt Nam ngày càng được khẳng định và đề cao trong nền kinh tế thị trường, mở cửa và hội nhập. Cụ thể:đối với Nhà nước, yêu cầu đặt ra là phải phản ánh cho được, kiểm kê, kiểm soát chặt chẽ toàn bộ ngân quỹ nhà nước và tài sản quốc gia ở mọi thời điểm và sự vận động của nó. Kế toán là công cụ hữu hiệu ghi nhận, xử lý và cung cấp thông tin về toàn bộ tình hình và sự vận động của các nguồn tài chính (dưới các hình thức như thuế, phí, lợi ích quốc gia, các khoản vay, trả nợ, chi thường xuyên, chi đầu tư phát triển, chi trả nợ, chi chương trình, mục tiêu, dự án, các nhiệm vụ đặc biệt…), toàn bộ tài sản quốc gia và thông qua đó để kiểm tra, kiểm soát được các chức năng lực thực sự, biến động, chuyển dịch của tài sản quốc gia, ngân quỹ nhà nước, giúp Nhà nước đưa ra các quyết định kinh tế, những biện pháp quản lý kinh tế - tài chính hữu hiệu. Kế toán nhà nước là một bộ phận của kế toán nói chung trong nền kinh tế quốc dân, do vậy, cũng phải tuân thủ những nguyên tắc và phương pháp kế toán chung. Tuy nhiên, kế toán nhà nước có vị trí độc lập nhất định trong hệ thống kế toán chung, gắn liền với chu chuyển kinh tế - tài chính qua ngân sách nhà nước, quỹ ngân sách nhà nước và ngân quỹ nhà nước.Kế toán nhà nước phản ánh, kiểm tra và cung cấp thông tin hoạt động kinh tế - tài chính của Nhà nước trên phạm vi cả nước, hay từng địa phương, toàn bộ hoạt động của ngân sách nhà nước, của ngân quỹ nhà nước, nợ của Nhà nước, các quỹ tài chính nhà nước và tài sản nhà nước, các hợp đồng kinh tế - tài chính của từng đơn vị sử dụng ngân quỹ nhà nước.đối với DN, các tổ chức kinh tế. Với tư cách là công cụ quản lý kinh tế, tài chính, kế toán không chỉ có chức năng phản ánh và kiểm soát, mà còn phải thỏa mãn những đòi hỏi của những đối tượng sử dụng thông tin kế toán cả trong và ngoài DN.Chức năng của kế toán là cung cấp thông tin, nhất là thông tin có ích về hoạt động để các đối tượng cần thông tin kế toán có căn cứ đề ra các quyết định kinh tế. Những thông tin của kế toán cho phép các nhà kinh tế (doanh nhân, nhà đầu tư, nhà quản lý...) lựa chọn quyết định hợp lý để định hướng hoạt động kinh doanh hoặc đầu tư.Mục đích quan trọng của kế toán là phân tích, giải thích và sử dụng thông tin cho hoạt động kinh tế tài chính. Kế toán giúp cho các nhà quản lý, các nhà kinh doanh có cái nhìn toàn diện về hoạt động kinh tế, tài chính DN. Vì vậy, thông tin do kế toán thu thập, xử lý và cung cấp phải đầy đủ và tin cậy. Mức độ tin cậy của thông tin được kiểm tra, đánh giá, khẳng định thông qua hoạt động kiểm toán, một hoạt động mang tính độc lập cao về chuyên môn, nghiệp vụ.kế toán, kiểm toán tạo lập căn cứ và đưa ra những tư vấn quan trọng cho các quyết định quản lý, quyết định kinh doanh. Trong nền kinh tế thị trường, cạnh tranh và luôn biến động, đòi hỏi các nhà quản lý tài chính nhà nước, các nhà quản trị DN luôn phải đối mặt với một thực tế luôn thay đổi, đầy biến động trong môi trường kinh tế nhiều rủi ro. Họ cần có căn cứ, có những tư vấn để đưa ra những quyết định kịp thời, chuẩn xác về quản lý, về đầu tư, về kinh doanh.Kế toán trong kinh tế thị trường, đặc biệt là kế toán quản trị sẽ cung cấp những thông tin đầy đủ, kịp thời không chỉ về quá khứ, mà cả những dự báo có căn cứ về tương lai. Đồng thời, bằng những thông tin toàn diện, chi tiết và tin cậy, kế toán sẽ đưa ra những khuyến nghị, những tư vấn có giá trị cho những quyết định quản lý, quyết định kinh doanh vừa mang tính chiến lược, vừa mang tính sách lược, mang tính tình thế, xử lý tình huống trong hoạt động kinh tế. Ý kiến của kiểm toán không thuần túy mang tính xác nhận thông tin, mà còn từ kết quả kiểm toán đưa ra những tư vấn cần thiết cho hoạt động quản lý. Đặc biệt, kiểm toán hoạt động sẽ đánh giá tính kinh tế, tính hiệu quả, tính hữu hiệu của các quyết định kinh doanh, quyết định quản lý để từ đó Nhà nước, DN có những điều chỉnh cho phù hợp.kế toán, kiểm toán tham gia và đóng góp đáng kể vào phát triển thị trường dịch vụ. Nền kinh tế Việt Nam đang trong quá trình chuyển đối mạnh mẽ sang kinh tế thị trường, cơ cấu kinh tế đang được tái cấu trúc, có sự phát triển mạnh của khu vực công nghiệp xây dựng và khu vực dịch vụ. Kế toán, kiểm toán không thuần túy là công cụ quản lý kinh tế mà đã trở thành một lĩnh vực thương mại dịch vụ, tham gia cung cấp các dịch vụ cao cấp. Kế toán và kiểm toán đã hình thành và được luật pháp thừa nhận là một nghề nghiệp mang tính chuyên nghiệp cao, hỗ trợ DN trong việc tổ chức và cung cấp hệ thống thông tin kinh tế tài chính. Thuê dịch vụ kế toán và kiểm toán là giải pháp tối ưu được luật pháp cho phép và nhiều DN sử dụng, đa phần là các DN vừa và nhỏ trong nền kinh tế. Nhiều DN lớn đã sử dụng dịch vụ kiểm toán để kiểm tra, đánh giá và xác nhận mức độ tin cậy của các thông tin kế toán, của các báo cáo tài chính trước khi lưu hành và công khai theo quy định của luật pháp.Nhiều tổ chức kinh tế, tổ chức tài chính nhà nước sử dụng các dịch vụ tư vấn tài chính, tư vấn quản trị DN, quản trị tài chính nhà nước do các tổ chức dịch vụ kế toán, kiểm toán cung cấp. Thị trường dịch vụ kế toán, kiểm toán đã hình thành và phát triển với hàng nghìn kế toán viên chuyên nghiệp, kiểm toán viên độc lập có chứng chỉ hành nghề, với tư cách là những chuyên gia tài chính kế toán. Hàng trăm công ty kế toán, kiểm toán đã được thành lập cùng một số công ty kế toán, kiểm toán có vốn đầu tư nước ngoài đã tham gia thị trường dịch vụ kế toán và kiểm toán. Trong đó, có những công ty đã trưởng thành và phát triển thành hãng kế toán - kiểm toán lớn của Việt Nam xứng tầm khu vực như Hãng Kiểm toán AASC.Việc hình thành và phát triển thị trường dịch vụ kế toán, kiểm toán không chỉ hỗ trợ DN đảm bảo và nâng cao chất lượng thông tin kế toán - tài chính mà còn đóng góp đáng kể vào tăng trưởng kinh tế, tăng trưởng GDP, tăng trưởng cấu phần của khu vực dịch vụ trong cơ cấu GDP của Việt Nam.Để nâng cao vai trò và tăng cường hơn nữa trách nhiệm của kế toán và kiểm toán Việt Nam, thời gian tới cần quan tâm triển khai các giải pháp sau:cần nâng cao và thống nhất hơn nữa nhận thức về vai trò, vị trí của kế toán, kiểm toán trong nền kinh tế thị trường ở Việt Nam, trong đó có nhận thức về kế toán, kiểm toán. Phải coi kế toán, kiểm toán là bộ phận cấu thành hữu cơ, quan trọng của hệ công cụ quản lý kinh tế tài chính, của hệ công cụ kiểm tra, kiểm soát.Kế toán, kiểm toán là 2 loại hoạt động của một nghề nghiệp, trong một thể thống nhất, không thể tách rời và không nên phân biệt. Hoạt động kế toán, kiểm toán đều hướng tới mục đích tạo lập hệ thống thông tin kinh tế tài chính tin cậy. Kế toán là nghề nghiệp nền, kiểm toán là sự phát triển nghề nghiệp trên nền kế toán. Nhà nước, các cấp quản lý và DN cần quan tâm đúng mức và sử dụng có hiệu quả hoạt động kế toán, kiểm toán, đảm bảo các điều kiện cần thiết, tôn trọng tính nghề nghiệp của kế toán, kiểm toán, tính độc lập của kiểm toán.tiếp tục hoàn thiện các quy định pháp lý về hoạt động kế toán và kiểm toán, đảm bảo tính hệ thống và nhất quán các quy định trong hệ thống pháp luật, trước hết là các Luật Kinh tế, trong đó có Luật Đầu tư, Luật DN, Luật Ngân sách nhà nước...có giải pháp và hành động thiết thực triển khai chiến lược phát triển kế toán và kiểm toán Việt Nam trong 10 năm tới (2021-2030) với mục tiêu phát triển kế toán, kiểm toán Việt Nam đáp ứng yêu cầu kinh tế thị trường Việt Nam, hòa nhập với nguyên tắc, chuẩn mực kế toán, kiểm toán khu vực và thế giới. Xúc tiến và triển khai mạnh mẽ việc nghiên cứu và áp dụng chuẩn mực báo cáo tài chính quốc tế (IFRS) theo lộ trình đã được Bộ trưởng Bộ Tài chính quyết định.đổi mới căn bản quy trình và phương pháp kế toán, kiểm toán trong giai đoạn khởi phát của cuộc Cách mạng công nghiệp 4.0 trong xu thế của cách mạng công nghệ số. Triển khai đồng bộ các giải pháp từ nhận thức, quy định pháp lý, giải pháp nghiệp vụ, kỹ thuật và tổ chức, con người... trong việc áp dụng phần mềm kế toán, xử lý và truyền đạt thông tin. phát triển mạnh hơn nữa thị trường dịch vụ kế toán và kiểm toán. Tạo môi trường kinh doanh thuận lợi, thông thoáng cho dịch vụ kế toán, kiểm toán hoạt động, hỗ trợ có hiệu quả các DN, trước hết là các DN nhỏ và siêu nhỏ. Có biện pháp đảm bảo cho thị trưởng phát triển ổn định, có nề nếp, kỷ cương kỷ luật, đảm bảo chất lượng dịch vụ và kiểm soát chất lượng dịch vụ. Tạo điều kiện cho người Việt Nam đóng vai trò chủ đạo trong hành nghề và cung cấp dịch vụ trong nền kinh tế Việt Nam.quan tâm và đẩy mạnh phát triển nguồn nhân lực kế toán theo yêu cầu mới. Trước hết phải đánh giá và xác định khung năng lực nghề nghệp kế toán, kiểm toán trong kinh tế thị trường, xây dựng chương trình đào tạo, hình thành và thừa nhận chứng chỉ nghề nghiệp kế toán, kiểm toán của Việt Nam tiến tới thừa nhận và công nhận lẫn nhau chứng chỉ nghề nghiệp trong khu vực các nước ASEAN. Phát triển mạnh mẽ đội ngũ kế toán viên chuyên nghiệp, kiểm toán viên độc lập, kiểm toán viên nội bộ, đáp ứng yêu cầu ngày càng tăng quy mô nền kinh tế và yêu cầu thông tin, yêu cầu tư vấn của nền kinh tế thị trường.phát triển và nâng cao chất lượng các tổ chức nghề nghiệp kế toán, kiểm toán phù hợp với thể chế kinh tế của Việt Nam và yêu cầu của các tổ chức nghề nghiệp quốc tế. Đổi mới tổ chức và hoạt động của Hội Kế toán và Kiểm toán Việt Nam. Tập hợp đông đảo hơn nữa những người làm nghề kế toán, kiểm toán vào tổ chức nghề nghiệp. Nhà nước sớm chuyển giao các dịch vụ công cho Hội Kế toán - Kiểm toán Việt Nam theo chủ trương của Đảng và Nhà nước, phù hợp với thông lệ và hoạt động của các tổ chức nghề nghiệp quốc tế. Hội cần tăng cường nâng cao chất lượng hội viên, chất lượng hoạt động, đồng thời, tham gia tích cực và có hiệu quả hơn nữa vào quá trình hoàn thiện luật pháp và chính sách kinh tế - tài chính, vào phát triển và hoàn thiện hệ thống kế toán, kiểm toán Việt Nam. Hoạt động mang tính cốt lõi của Hội là phát triển năng lực hội viên thông qua các hoạt động phổ biến khoa học - kỹ thuật, đào tạo, huấn luyện và bỗi dưỡng nghiệp vụ, nâng cao năng lực chuyên môn và kỹ năng nghề nghiệp. Hội phải coi việc bồi dưỡng, kiểm soát đạo đức nghề nghiệp của hội viên là hoạt động thường xuyên, liên tục. Hội phải là cầu nối nghề nghiệp kế toán Việt Nam với các nước trong khu vực và trên thế giới. Thông qua hoạt động nghề nghiệp Hội cần thực hiện chính sách đối ngoại nhân dân và truyền bá hình ảnh đất nước, con người Việt Nam.Hy vọng rằng, kế toán và kiểm toán Việt Nam sẽ phát huy những thành tựu đạt được tiếp tục nâng cao vị thế, vai trò, hoàn thành trách nhiệm nghề nghiệp trong việc lành mạnh hóa nền tài chính quốc gia. ", "topic": "Kinh tế", "tag": ["Kiểm toán", "Kế toán", "Lành mạnh hóa", "Quản lý kinh tế", "Kinh tế thị trường", "Tài chính", "Nghề nghiệp", "Kiểm kê", "Quản trị", "Ngân quỹ", "Thông lệ", "Nền kinh tế", "Vai trò", "Chuẩn mực", "Nguyên tắc", "Trách nhiệm", "Kinh tế tài chính", "Công cụ", "Nghĩa vụ", "Hội nhập"], "link": "http://tapchitaichinh.vn/tai-chinh-kinh-doanh/vai-tro-trach-nhiem-cua-ke-toan-kiem-toan-trong-lanh-manh-hoa-nen-tai-chinh-quoc-gia-326403.html"}