{"id": "35954200", "header": "Holy Thắng cổ vũ các chiến sĩ nơi tuyến đầu chống dịch", "datetime": "2020-08-07T10:51:03.000+07:00", "summary": "Đạo diễn, nhạc sĩ Holy Thắng đã sáng tác ca khúc 'Việt Nam ơi! Vững tin!' để lan tỏa giá trị yêu thương, giá trị nhân bản đến cộng đồng Việt Nam và trên toàn thế giới.", "content": "Đại dịch Covid-19 tái bùng phát tại Việt Nam lần 2, các y, bác sĩ ở những nơi tuyến đầu chống dịch lại một lần nữa gồng mình cùng bệnh nhân chống dịch. Xúc động về tình người giữa tâm dịch, đạo diễn, nhạc sĩ Holy Thắng đã sáng tác ca khúc “Việt Nam ơi! Vững tin!” để lan tỏa giá trị yêu thương, giá trị nhân bản đến cộng đồng Việt Nam và trên toàn thế giới.Đạo diễn, nhạc sĩ trẻ Holy Thắng - tác giả ca khúc “Hào khí Việt Nam”, “Hiển vinh Lạc Hồng”, “Việt Nam ơi, ngẩng cao đầu”…, chia sẻ: Ca khúc này như lời tri ân dành cho các y, bác sĩ ở tuyến đầu phòng chống dịch bệnh, đồng thời cũng là lời động viên đến toàn thể người dân, mọi người hãy luôn tin tưởng vào đường lối của Đảng, Chính phủ, đoàn kết và yêu thương để chúng ta lại một lần nữa ngăn chặn đại dịch này, nhanh chóng quay lại tái thiết cuộc sống ổn định.Lời bài hát là lời ca tạo thành sức mạnh tinh thần, cổ vũ các cá nhân, tổ chức trong mùa dịch Covid-19, rằng một Việt Nam sáng tươi sẽ đến gần: “”Bên cạnh đó, chàng nhạc sĩ trẻ tài ba cũng không quên kêu gọi cộng đồng hãy nâng cao ý thức phòng, chống dịch bệnh để bảo vệ bản thân và gia đình: “”.Holy Thắng - người đạo diễn, nhạc sĩ trẻ tài ba luôn thao thức và khao khát cống hiến giá trị nhân văn cho cộng đồng. Anh cho biết, sau khi phát hành bản Audio bài hát: “Việt Nam ơi! Vững tin!” do anh sáng tác và trình bày, anh sẽ kêu gọi các văn nghệ sĩ, doanh nhân, bác sĩ, học sinh, sinh viên… cùng tham gia dự án để góp thêm lời cổ vũ đến với người dân Việt trong và ngoài nước.Nhận thấy đây là một dự án có ý nghĩa nhân văn và rất phù hợp với bản sắc của tập đoàn, Chủ tịch Hội đồng quản trị tập đoàn Liên Minh Group - ông Ngô Quang Phúc lại một lần nữa chung tay đồng hành với đạo diễn, nhạc sĩ Holy Thắng để lan tỏa giá trị yêu thương đến cộng đồng Việt Nam và trên toàn thế giới. ", "topic": "Văn hóa", "tag": ["Holy Thắng", "Giá trị nhân bản", "Vững tin", "Cổ vũ", "Nhạc sĩ", "Đạo diễn", "Chiến sĩ", "Lan tỏa", "Yêu thương", "Dịch", "Hiển vinh", "Dịch lại", "Ca khúc", "Hào khí", "Đại dịch", "Một lần nữa", "Cộng đồng", "Ngẩng cao đầu", "Tình người"], "link": "http://daidoanket.vn/holy-thang-co-vu-cac-chien-si-noi-tuyen-dau-chong-dich-503546.html"}