{"id": "35950744", "header": "Cập nhật Covid-19: Thế giới hơn 19 triệu ca mắc, 716.073 ca tử vong", "datetime": "2020-08-07T06:17:00.000+07:00", "summary": "Sáng 7/8, thế giới ghi nhận hơn 19 triệu ca mắc, trong đó 716.073 ca tử vong do Covid-19.", "content": "Theo số liệu cập nhật trên trang Worldometers tính đến 6h sáng ngày 7/8, tổng số ca mắc Covid-19 trên toàn thế giới là 19.214.746trường hợp, trong đó 716.073 trường hợp tử vong. Số ca mắc bệnh đã phục hồi là 12.336.655 trường hợp. Dịch bệnh đã ảnh hưởng tới 213 nước và vùng lãnh thổ trên thế giới.Phát biểu tại Diễn đàn An ninh Aspen, Tổng Giám đốc Tổ chức Y tế Thế giới (WHO) Tedros Adhanom Ghebreyesus nói rằng, Covid-19 “cho thấy những hạn chế của hệ thống y tế” và “không nước nào không bị tác động”.Theo ông, Covid-19 là lời cảnh tỉnh đối với thế giới về tình trạng mất an ninh, mất ổn định mà dịch bệnh có thể gây ra, đồng thời cho thấy sự thiết yếu phải đầu tư vào hệ thống y tế.“Dịch bệnh đã làm thay đổi thế giới của chúng ta. Nó khiến hệ thống chính trị, kinh tế, văn hóa và cơ sở hạ tầng xã hội của chúng ta bị thách thiwcs nghiệm trọng. Nó làm phơi bày những hạn chế của hệ thống y tế, và không nước nào nằm ngoài phạm vi ảnh hưởng của nó”, ông nói.Tất cả các nước đều bị tác động nghiêm trọng, từ những nước có thu nhập cao tới những nước có thu nhập thấp, và các nước châu Mỹ vẫn đang là một trong tâm chấn của dịch bệnh. Theo ông, “không nước nào có thể một mình chiến đấu với dịch Covid-19. Sự tồn tại khắp mọi nơi của nó khiến cuộc sống của con người gặp rủi ro ở bất cứ đâu trên thế giới”, do đó, các nước cần phải hợp tác để chấm dứt dịch bệnh bởi “đó không chỉ là một lựa chọn sáng suốt, một lựa chọn đúng đắn ma cong là lựa chọn duy nhất chúng ta có”.Ổ dịch lớn nhất thế giới, , ghi nhận thêm 51.578 ca mắc và 1.039 ca tử vong, nâng tổng số ca mắc Covid-19 tại nước này lên 5.025.146 trường hợp và tổng số ca tử vong vì dịch bệnh này là 162.640 trường hợp.là nước bị ảnh hưởng nặng nhất bởi Covid-19 ở Nam Bán cầu, và là ổ dịch lớn thứ 2 trên thế giới. Quốc gia Nam Mỹ này ghi nhận thêm 49.451 ca mắc và 1.075 ca tử vong, nâng tổng số lên 2.912.212 ca bệnh và 98.493 ca tử vong.Ổ dịch lớn nhất châu Á, ghi nhận thêm 62.170 ca mắc và 899 ca tử vong. Tổng số ca mắc Covid-19 của Ấn Độ là 2.025.409, trong đó có 41.638 ca tử vong.ghi nhận thêm 5.267 ca mắc và 116 ca tử vong do Covid-19. Tổng số ca mắc bệnh tại Nga hiện tại là 871.894 trường hợp, trong đó 14.606 trường hợp tử vong. hiện là ổ dịch lớn thứ 5 toàn cầu với tổng số ca mắc Covid-19 là 538.184, trong đó có 9.604 ca tử vong. Nước này ghi nhận thêm 8.307 ca mới và 306 ca tử vong trong ngày 6/8.Trong khi đó, số ca Covid-19 tại Mỹ Latin tiếp tục tăng mạnh. ghi nhận thêm 6.139 ca mới và 829 ca tử vong do Covid-19, nâng tổng số ca bệnh tại quốc gia Nam Mỹ này lên 456.100 ca mắc Covid-19 trong đó có 49.698 ca tử vong.Tổng số ca mắc Covid-19 tại  hiện tại là 447.624, trong đó có 20.228 ca tử vong. Các con số này tại là 366.671 và 9.889.Ổ dịch lớn thứ 10 thế giới, ghi nhận thêm 11.996 ca mới và 315 ca tử vong trong ngày 6/8. Hiện nước này có 357.710 ca mắcvà 11.939 ca tử vong do Covid-19.Một số nước  đang chứng kiến làn sóng Covid-19 thứ 2 khi số ca Covid-19 mới trong ngày gia tăng trở lại sau một thời gian dỡ bỏ dần các biện pháp hạn chế. Pháp, Đức, Tây Ban Nha đều ghi nhận hơn 1.000 ca mới trong ngày 6/8. Các chuyên gia cảnh báo, nếu người dân không tuân thủ các quy tắc giãn cách xã hội, dịch Covid-19 sẽ càng khó kiểm soát.đã vượt Indonesia trở thành ổ dịch lớn nhất Đông Nam Á,với 119.460 ca mắc và 2.150 ca tử vong do Covid-19.Thủ đô Manila và các vùng lân cận như Laguna, Cavite, Rizal và Bulacan bị tái áp đặt lệnh phong tỏa nghiêm ngặt trong vòng 2 tuần từ 4/8 đến 18/8 do số các nhiễm mới tăng nhanh chóng từ khi các hạn chế được nới lỏng hồi tháng 6. Khoảng 27 triệu dân tại các khu vực trên chỉ được ra ngoài khi cần mua thực phẩm, thuốc men và đi làm.Cảnh sát Philippines được triển khai để đưa những người mắc Covid-19 nhưng không thể tự cách ly tại nhà vào các khu cách ly tập trung do chính phủ điều hành. Cảnh sát cũng được bố trí tại các trạm kiểm soát để đảm bảo chỉ người có thẻ thông hành đặc biệt mới được ra ngoài, số còn lại phải ở nhà theo lệnh phong tỏa.Các doanh nghiệp không thiết yếu mới được mở cửa trở lại có thể phải tiếp tục ngừng hoạt động. Các nhà thờ cũng thông báo đóng cửa.hiện đã ghi nhận 118.753 ca mắc và 5.521 ca tử vong do Covid-19. Các con số này ở  là 54.555 và 27, ở  là 9.038 và 125./.tổng hợp ", "topic": "Kinh tế", "tag": ["Tử vong", "Diễn đàn an ninh Aspen", "Tedros Adhanom Ghebreyesus", "Johannesburg", "Cập nhật", "Ghi nhận", "Nam phi", "Dịch bệnh", "Mất ổn định", "Thách", "Tổng số", "Thế giới", "Ngoài phạm vi", "Thiết yếu", "Cảnh tỉnh", "Ca bệnh", "Nam bán cầu", "Mắc bệnh", "Nghĩa địa", "Tổ chức y tế thế giới"], "link": "https://vov.vn/the-gioi/cap-nhat-covid19-the-gioi-hon-19-trieu-ca-mac-716073-ca-tu-vong-1079837.vov"}