{"id": "35955359", "header": "Tìm đến với bạn đọc thế giới", "datetime": "2020-08-07T11:49:00.000+07:00", "summary": "Kiều Bích Hậu bắt đầu sự nghiệp văn chương bằng những truyện ngắn đăng trên Báo Thiếu niên Tiền phong từ những năm 80 của thế kỷ trước, khi còn học phổ thông. Lúc đó, Kiều Bích Hậu đã thể hiện năng khiếu văn chương với phong cách viết hiện thực huyền ảo.", "content": "Phong cách này vẫn tiếp tục khi Kiều Bích Hậu trở thành sinh viên ngoại ngữ, và chị đã đoạt giải thưởng văn học đầu tiên mang tên “Tác phẩm tuổi xanh” (năm 1992) với truyện ngắn hiện thực huyền ảo .Sau khi tốt nghiệp đại học vào năm 1994, bẵng đi hơn 10 năm chị không sáng tác văn học, chỉ tập trung làm nghề báo. Kể từ năm 2007, sau khi giành giải nhì Cuộc thi truyện ngắn do Báo Văn nghệ tổ chức với truyện ngắn  nhà văn Kiều Bích Hậu xuất bản liên tiếp 10 đầu sách, hầu hết là truyện ngắn, và một cuốn tiểu thuyết. Với phong cách lãng mạn, hóm hỉnh châm biếm nhẹ nhàng mà thâm thúy, chị là một trong những cây bút nữ luôn thể hiện đề tài mới mẻ, trường bao quát rộng do đi thực tế nhiều. Điều đó thể hiện trong bối cảnh truyện rất đa dạng, khi nông thôn, lúc thành thị, khi biển cả, lúc xã hội phương Tây...Mới đây, cái tên Kiều Bích Hậu liên tục được nhắc tới khi chị ra tập truyện  (NXB Dân Trí, 2020) gồm 12 truyện ngắn: ... Ở tập sách này, Kiều Bích Hậu chọn một đề tài ít người viết: Trẻ tự kỷ. Chị đưa người đọc đến với những câu chuyện, những số phận, những gia đình có con mắc chứng tự kỷ bằng trái tim thấu cảm và sự sẻ chia.Lý giải về sự lựa chọn đề tài có tính xã hội này, nhà văn Kiều Bích Hậu kể: “Tôi may mắn được đi thực tế ở cơ sở chăm sóc trẻ tự kỷ và chứng kiến những hoàn cảnh đầy nước mắt, những số phận bi thương, sự chuyển hóa phi thường của những em nhỏ tự kỷ. Chưa có ai để tâm đến họ dưới lăng kính văn học, nên tôi quyết tâm viết ”. Nữ nhà văn tin rằng những người có con tự kỷ, người có hoàn cảnh khó khăn sẽ tìm thấy niềm hy vọng khi đọc sách.Cùng với , Kiều Bích Hậu còn gây chú ý khi tập thơ đầu tay viết bằng tiếng Anh của chị được dịch sang tiếng Italia, xuất bản và bán trên trang Amazon. Tập thơ  gồm 33 bài, được tác giả viết vào mùa xuân năm 2019 trong thời gian ở châu Âu.Kiều Bích Hậu từng có một số truyện ngắn được dịch sang tiếng Anh, in ở trong nước và nước ngoài, tuy nhiên đôi khi chị không ưng ý hoàn toàn với bản dịch. Chị chia sẻ: “Tôi đã tự dịch truyện của mình, nhưng thấy tốn thời gian quá, trong khi tôi còn nhiều ý tưởng chưa viết ra. Cho đến khi viết tác phẩm bằng tiếng Anh, tôi thấy mình tiết kiệm được thời gian, kinh phí, và quan trọng là ý tưởng cũng như cảm xúc được giữ nguyên vẹn. Khi viết bằng tiếng Anh, dù vẫn nguyên liệu đó nhưng cách thể hiện được quốc tế hóa, dễ đến với bạn đọc thế giới hơn”.Kiều Bích Hậu đặt mục tiêu theo học một khóa viết văn ở nước ngoài để bắt đầu bước vào một giai đoạn mới - sáng tác bằng tiếng Anh. Có thể nói, đây là nét chủ động của thế hệ người viết mới khi tự tin tìm mở cánh cửa riêng để đến với độc giả thế giới. ", "topic": "Văn hóa", "tag": ["Kiều Bích Hậu", "Truyện ngắn", "Thiếu niên tiền phong", "Văn chương", "Huyền ảo", "Bạn đọc", "Đoạt giải", "Tuổi xanh", "Báo Văn Nghệ", "Tác phẩm", "Năng khiếu", "Hiện thực", "Văn học", "Đi thực tế", "Tự kỷ", "NXB Dân trí", "Nhà văn", "Mũi tên", "Thâm thúy", "Phổ thông"], "link": "http://hanoimoi.com.vn/tin-tuc/sach/975007/tim-den-voi-ban-doc-the-gioi"}