{"id": "35958337", "header": "Sở Xây dựng Thanh Hóa: Tăng cường công tác quản lý chất lượng và chi phí đầu tư xây dựng", "datetime": "2020-08-07T16:06:00.000+07:00", "summary": "Nhằm nâng cao công tác quản lý Nhà nước về lĩnh vực xây dựng, 6 tháng đầu năm 2020, Sở Xây dựng Thanh Hóa tăng cường công tác quản lý chất lượng và chi phí đầu tư xây dựng trên địa bàn.", "content": "Trong 6 tháng đầu năm, Sở Xây dựng Thanh Hóa đã thực hiện đồng bộ và có hiệu quả công tác quản lý Nhà nước về chất lượng công trình; Tổ chức phối hợp với đơn vị liên quan, UBND các huyện, thị xã, thành phố tăng cường công tác hướng dẫn, kiểm tra, nắm tình hình quản lý chất lượng công trình xây dựng ở từng địa bàn; Phát hiện, ngăn chặn và xử lý kịp thời những hành vi có biểu hiện vi phạm trong hoạt động xây dựng; Tình hình chất lượng và công tác quản lý chất lượng trên địa bàn tỉnh đã có nhiều chuyển biến tích cực.Qua đó, Sở Xây dựng đã tiến hành kiểm tra 45 công trình xây dựng dân dụng, giao thông, thủy lợi, thủy điện, công trình hạ tầng kỹ thuật; Kiểm tra công tác nghiệm thu đưa công trình vào sử dụng 58 công trình, trong đó chấp nhận nghiệm thu 45 công trình và không chấp thuận nghiệm thu 13 công trình do tồn tại về chất lượng xây lắp và chưa hoàn chỉnh hồ sơ hoàn thành công trình. Qua kiểm tra giúp các chủ đầu tư khắc phục kịp thời những tồn tại về kỹ thuật, xử lý nghiêm những trường hợp vi phạm về quản lý chất lượng bằng xử phạt hành chính.Ngoài ra, Sở Xây dựng Thanh Hóa tập trung vào việc hướng dẫn những quy định, chế độ chính sách trong đầu tư xây dựng và kiểm tra việc thực hiện những quy định đó. Công tác phổ biến chính sách, chế độ, định mức, đơn giá trong xây dựng cụ thể, rõ ràng, công khai minh bạch và kịp thời.Sở đã chủ trì cùng Sở Tài chính kiểm tra, khảo sát công bố giá vật liệu xây dựng trên địa bàn tỉnh quý I/2020 và quý II/2020; Công bố chỉ số giá xây dựng quý I, II năm 2020 làm cơ sở để các cơ quan, tổ chức, cá nhân tham khảo, sử dụng vào việc lập và quản lý chi phí đầu tư xây dựng công trình sử dụng vốn ngân sách được xây dựng trên địa bàn tỉnh Thanh Hóa.Với những kết quả đã đạt được, 6 tháng cuối năm 2020, Sở Xây dựng Thanh Hóa tiếp tục tổ chức phối hợp với đơn vị liên quan, UBND các huyện, thị xã, thành phố tăng cường công tác hướng dẫn, kiểm tra việc thực hiện các quy định của pháp luật trong lĩnh vực quản lý Nhà nước về chất lượng công trình xây dựng từ khâu: khảo sát, thiết kế, thi công xây dựng, nghiệm thu, bàn giao, bảo hành, bảo trì công trình xây dựng; nắm tình hình quản lý chất lượng công trình xây dựng ở từng địa bàn. Phát hiện, kiến nghị xử lý nghiêm các hành vi vi phạm trong hoạt động xây dựng. Công tác kiểm tra phải thực hiện theo kế hoạch cụ thể, phối hợp giữa các ngành, tránh chồng chéo. ", "topic": "Nhà đất", "tag": ["Sở Xây Dựng Thanh Hóa", "Quản lý chất lượng", "Đầu tư xây dựng", "Quản lý nhà nước", "Chi phí", "Công trình xây dựng", "Nắm tình hình", "Tăng cường", "Nghiệm thu", "Công trình hạ tầng kỹ thuật", "Công tác", "Trên địa bàn", "Dân dụng", "Thị xã", "Thủy điện", "Thủy lợi", "Công trình", "Xây lắp", "Lĩnh vực", "Sở Xây dựng"], "link": "https://baoxaydung.com.vn/so-xay-dung-thanh-hoa-tang-cuong-cong-tac-quan-ly-chat-luong-va-chi-phi-dau-tu-xay-dung-286059.html"}