{"id": "35952520", "header": "Xử lý trách nhiệm trong việc chậm, không thực hiện cổ phần hóa", "datetime": "2020-08-07T08:54:00.000+07:00", "summary": "Ngày 6-8, tại Trụ sở Chính phủ, Phó Thủ tướng Thường trực Trương Hòa Bình, Trưởng Ban Chỉ đạo đổi mới và phát triển doanh nghiệp, chủ trì hội nghị sơ kết 6 tháng đầu năm 2020 và triển khai nhiệm vụ các tháng cuối năm.", "content": "Theo Phó Thủ tướng Trương Hòa Bình, tiến độ cổ phần hóa (CPH) chậm so với kế hoạch đề ra, đến nay mới đạt 28,3% kế hoạch. Tiến độ thoái vốn Nhà nước tại doanh nghiệp cũng chậm, 6 tháng đầu năm 2020 hầu như chưa thực hiện được việc CPH hay thoái vốn doanh nghiệp Nhà nước nào lớn. Đến nay mới chỉ thoái vốn Nhà nước tại 92 doanh nghiệp, đạt 26,4% kế hoạch đề ra. Các bộ ngành, địa phương đều phản ánh còn gặp vướng mắc trong triển khai thực hiện một số nội dung về sắp xếp, phê duyệt phương án sử dụng đất, xác định giá trị doanh nghiệp, phần vốn để CPH, thoái vốn.Phó Thủ tướng Trương Hòa Bình cho rằng, trong bối cảnh gặp nhiều khó khăn do ảnh hưởng của đại dịch Covid-19, cần phải nỗ lực phấn đấu cao nhất nhằm đạt được kết quả tốt nhất trong công tác sắp xếp, cơ cấu lại doanh nghiệp Nhà nước và phát triển doanh nghiệp. Bộ Tài chính cần khẩn trương trình Chính phủ đề xuất xây dựng nghị định về quản lý sử dụng nguồn thu từ CPH, thoái vốn Nhà nước tại doanh nghiệp; tiếp tục rà soát, đôn đốc việc niêm yết hoặc đăng ký giao dịch trên thị trường chứng khoán; công bố công khai, xử lý trách nhiệm trong việc chậm, không thực hiện.Phó Thủ tướng cũng chỉ đạo UBND TP Hà Nội và TPHCM đẩy nhanh tiến độ việc sắp xếp lại, xử lý nhà đất; cho ý kiến, phê duyệt phương án sử dụng đất của các doanh nghiệp CPH trực thuộc, doanh nghiệp thực hiện CPH có đất đai nằm trên địa bàn. Thực hiện có kết quả kế hoạch CPH, thoái vốn theo tiến độ được phê duyệt. Chú ý xử lý sau thanh tra tại 2 thành phố này để thu lại tài sản theo kết luận của thanh tra. Nếu không thực hiện thì xác định rõ đây là trách nhiệm của lãnh đạo đương nhiệm, chứ không phải tiền nhiệm. ", "topic": "Kinh tế", "tag": ["Cổ phần hóa", "Thoái vốn", "Vốn nhà nước", "Trụ sở Chính phủ", "Thoái", "Trương Hòa Bình", "Doanh nghiệp nhà nước", "Hội nghị sơ kết", "Phó thủ tướng thường trực", "Chậm", "Trách nhiệm", "Trưởng ban", "Xác định giá trị doanh nghiệp", "Xử lý", "Phó thủ tướng", "Tiến độ", "Chủ trì", "Doanh nghiệp", "Đổi mới", "Sắp xếp"], "link": "http://sggp.org.vn/xu-ly-trach-nhiem-trong-viec-cham-khong-thuc-hien-co-phan-hoa-677985.html"}