{"id": "35954034", "header": "Nhật Bản cấp tín dụng không lãi suất cho các hộ bị ảnh hưởng bởi dịch COVID-19", "datetime": "2020-08-07T10:23:00.000+07:00", "summary": "Sáng 7/8, Nhật Bản thông qua kế hoạch chi 1.130 tỷ yen (khoảng 10,7 tỷ USD) từ quỹ dự phòng của tài khóa 2020 để tài trợ cho các biện pháp giảm thiểu tác động của dịch COVID-19 tới nền kinh tế.", "content": "Theo phóng viên TTXVN tại Tokyo, theo kế hoạch này, Chính phủ sẽ chi 915 tỷ yen cho chương trình trợ cấp bằng tiền mặt cho các doanh nghiệp vừa và nhỏ có doanh thu sụt giảm mạnh do tác động từ các biện pháp mà Chính phủ đã triển khai để chống dịch COVID-19. Mỗi doanh nghiệp sẽ được hỗ trợ tối đa 2 triệu yen.Bên cạnh đó, Chính phủ sẽ phân bổ 177,7 tỷ yen để cung cấp các khoản tín dụng khẩn cấp không lãi suất cho các hộ gia đình có thu nhập sụt giảm vì dịch COVID-19. Mỗi hộ gia đình sẽ được vay tối đa 200.000 yen. Mặt khác, Chính phủ sẽ chi 33 tỷ yen cho việc tăng cường các biện pháp kiểm dịch như tiến hành xét nghiệm chuỗi phản ứng polymerase (PCR) cho những người nước ngoài nhập cảnh vào nước này. Trước đó, Chính phủ Nhật Bản đã triển khai nhiều biện pháp quyết liệt để giảm thiểu tác động của dịch COVID-19 tới người dân và doanh nghiệp, như trợ cấp trực tiếp bằng tiền mặt 100.000 yen/người cho toàn dân; hoãn nộp tiền thuế và an sinh xã hội cho các doanh nghiệp; trợ cấp tiền mặt cho các tiểu thương, trong đó có lao động tự do, và chủ sở hữu của các doanh nghiệp vừa và nhỏ có doanh thu giảm mạnh; khuyến khích các ngân hàng tư nhân cung cấp các khoản tín dụng không lãi suất hoặc các khoản vay có thế chấp cho các doanh nghiệp... Trong hai ngân sách bổ sung của tài khóa 2020, Chính phủ Nhật Bản đã dành ra tổng cộng 11.500 tỷ yen cho quỹ dự phòng để chống dịch COVID-19./. ", "topic": "Kinh tế", "tag": ["Tài khóa", "Chính phủ Nhật Bản", "Nhật Bản", "Tín dụng", "Doanh thu", "Lãi suất", "Dịch", "Dự phòng", "Thông qua", "Giảm thiểu", "Biện pháp", "Doanh nghiệp", "Ảnh hưởng", "Trợ cấp", "Tài trợ", "Thu nhập", "Doanh nghiệp vừa và nhỏ", "Tokyo", "Tác động", "Tiền mặt"], "link": "https://bnews.vn/nhat-ban-cap-tin-dung-khong-lai-suat-cho-cac-ho-bi-anh-huong-boi-dich-covid-19/165322.html"}