{"id": "35952638", "header": "MC Quyền Linh 'cà khịa' đàn anh Lê Hoàng", "datetime": "2020-08-07T09:09:24.000+07:00", "summary": "MC Quyền Linh đã có màn 'cà khịa' với đạo diễn Lê Hoàng khi cho rằng: 'người cho đi cảm xúc tích cực nhưng chỉ nhận về cảm xúc tiêu cực'.", "content": "Tập 10 chương trình  có sự góp mặt của “nữ hoàng ảnh lịch” Hiền Mai với vai trò cố vấn khách mời. Hai cố vấn chính là đạo diễn Lê Hoàng và tiến sĩ tâm lý Linh Trang, dưới sự dẫn dắt của MC Quyền Linh.Đạo diễn Lê Hoàng nổi tiếng là người thẳng thắn, bộc trực và có những nhận xét đi ngược với số đông, làm mất lòng những người trong cuộc. Những lúc như thế, nam đạo diễn nhận về không ít những bình luận tiêu cực, chỉ trích từ cộng đồng mạng.Là người đồng hành cùng Lê Hoàng qua nhiều chương trình, MC Quyền Linh hiểu rõ điều đó nên hỏi đàn anh: “Trong tất cả chương trình, có bao giờ anh góp ý mà người chơi cho đó là tiêu cực và anh có nhận lại những giá trị tiêu cực luôn không?”.Bất ngờ với câu hỏi của MC Quyền Linh, Lê Hoàng thừa nhận: “Tính tôi cực đoan, tôi không giống mọi người luôn luôn lấy sự đoàn kết và sửa chữa lỗi lầm là trên hết nên tôi hay bị tình trạng mà người ta hay bảo là ‘tự ác’.Bây giờ xã hội nghĩ về tôi, tôi tin là nghĩ tôi xấu nhiều hơn là tốt. Họ nghĩ tôi không có nhân hậu, không mềm mỏng, không có sự tha thứ”.Khi nghe MC Quyền Linh hỏi có thấy buồn vì điều đó không? Đạo diễn Lê Hoàng trả lời: “Không. Tôi đã chọn con đường đấy rồi nên đến giờ phút này tôi thấy không sao cả”.Khi nghe đàn anh nói vậy, MC Quyền Linh chia sẻ cảm xúc cá nhân anh sẽ rất buồn và không chịu được khi có nhiều cảm xúc tiêu cực bủa vây mình.Lý giải tâm trạng của nam MC, tiến sĩ tâm lý Linh Trang cho rằng vì Quyền Linh được nhận quá nhiều lời khen nên đã quen với việc đó: “Người ta lâu lâu được khen thì cảm xúc sẽ sung sướng, vỡ òa, não sẽ tiết ra nhiều chất thì sẽ thấy hân hoan hơn, còn anh phải khen ‘nặng đô’ hơn anh mới chịu”.Đồng tình với lý giải của Linh Trang, Lê Hoàng nói: “Thực ra, Linh xưa nay trong cuộc sống và trong nghề nghiệp luôn đóng vai là một người nông dân tốt, một MC của nhân dân lao động. Những điều nói xấu về anh Linh hầu như rất ít và điều đó cũng không phải dễ mà làm được nên anh cũng nên bằng lòng với điều ấy đi”.Chung quan điểm với MC Quyền Linh, “nữ hoàng ảnh lịch” Hiền Mai chia sẻ: “Hiền Mai rất sợ cảm xúc tiêu cực, sợ khi thấy những status buồn khổ, đau đớn”.Đến với câu chuyện cảm xúc tuần này là một chàng trai 26 tuổi (ảnh) có nhiều lỗi lầm trong quá khứ do tính cách bốc đồng của tuổi trẻ nên đã để lại cho gia đình một số nợ rất lớn.Chàng trai đã chứng kiến những việc không hay xảy ra trong gia đình dẫn tới việc suốt 10 năm trời, cậu và bố không nói chuyện nhiều với nhau. Chính điều đó càng làm cho tình cảm bố con trở nên xa cách.Liệu với những kinh nghiệm của những bậc làm cha, làm mẹ, các cố vấn của chương trình có thể giúp chàng trai này sửa chữa lỗi lầm và hàn gắn vết thương với bố của mình hay không?Đón xem tập 10  được phát sóng lúc 21 giờ 35 tối nay, 7-8 trên kênh HTV7. ", "topic": "Giải trí", "tag": ["Lê Hoàng", "Quyền Linh", "Cà khịa", "MC", "Linh Trang", "Đàn anh", "Hiền Mai", "Đạo diễn", "Tiêu cực", "Cảm xúc", "Bộc trực", "Lỗi lầm", "Cố vấn", "Nữ hoàng", "Người trong cuộc", "Mất lòng", "Tiến sĩ", "Mềm mỏng", "Số đông", "Nhân hậu"], "link": "https://plo.vn/giai-tri/xem-nghe-doc/mc-quyen-linh-ca-khia-dan-anh-le-hoang-929708.html"}