{"id": "35956562", "header": "Bài 4: Không để thiếu ánh sáng của Đảng ở các bản làng (tiếp theo và hết)", "datetime": "2020-08-07T14:07:00.000+07:00", "summary": "Bằng nhiều giải pháp đồng bộ, 2 tỉnh Sơn La và Điện Biên đã có những thành công bước đầu trong việc xóa bản trắng đảng viên, tổ chức đảng tại các thôn bản. Tuy nhiên để giải quyết căn cơ việc trắng đảng viên và tái trắng đảng viên, tổ chức đảng đòi hỏi phải có sự vào cuộc của cả hệ thống chính trị. Bên cạnh đó cơ chế chính sách của Đảng, Nhà nước phải xác định rõ đây là địa bàn mang tính đặc thù, nên chính sách cũng phải mang tính đặc thù. Quá trình triển khai tổ chức thực hiện phải có tính linh hoạt, tránh dập khuôn, máy móc, đảm bảo tính hiệu quả và khả thi.", "content": "Thực trạng phát triển kinh tế xã hội, củng cố hệ thống chính trị tại khu vực Tây Bắc những năm qua cho thấy: Nguy cơ đói nghèo luôn đeo đẳng. Việc ăn no, mặc ấm vẫn là mục tiêu hàng đầu của người dân nơi đây. Do đó, việc tìm những “hạt giống đỏ” tại chỗ để góp phần thực hiện tốt các chủ trương, chính sách của Đảng, Nhà nước về quản lý đường biên, phát triển kinh tế, bảo vệ an ninh Tổ quốc, trật tự an toàn xã hội vẫn luôn là bài toán khó đối với cấp ủy, chính quyền.Việc tăng cường công tác phát triển đảng viên ở những thôn, bản còn khó khăn, ít đảng viên, hoặc chưa có đảng viên là vô cùng cấp thiết và quan trọng để tổ chức thực hiện thắng lợi các mục tiêu phát triển kinh tế - xã hội ở mỗi thôn, bản; cùng với đó là nâng cao nhận thức cho các cấp ủy đảng, đảng viên về tầm quan trọng của nhiệm vụ phát triển đảng, đặc biệt là ở những vùng khó khăn, xóa bản “trắng” đảng viên, bản “trắng” chi bộ đảng, nhằm đảm bảo tất cả các khu dân cư đều có sự lãnh đạo trực tiếp của đảng, đưa các nghị quyết của Đảng vào cuộc sống.Qua khảo sát và tìm hiểu thực tế, chúng tôi thấy rằng, để xóa bản trắng đảng viên, tổ chức đảng, các địa phương đã có những giải pháp và cách làm cụ thể, bước đầu đem lại hiệu quả thiết thực. Điển hình như Tỉnh ủy Điện Biên.Ngay từ năm 2016 Tỉnh ủy Điện Biên đã ban hành Nghị quyết số 04-NQ/TU về xóa thôn, bản trắng đảng viên và tổ chức đảng. Đây là cơ sở để mỗi cấp ủy, tổ chức đảng đẩy mạnh công tác hướng dẫn đảng bộ, chi bộ trực thuộc xây dựng kế hoạch phát triển đảng viên. Thông qua việc khảo sát lập danh sách đoàn viên, thanh niên, hội viên, lực lượng công an viên, quân nhân hoàn thành nghĩa vụ, dân quân, tự vệ, quần chúng ưu tú đang sinh sống ở địa phương, qua đó, rà soát, phân loại đối tượng “nguồn” để có định hướng lựa chọn bồi dưỡng, giáo dục, kết nạp đảng. Tổ chức phát động các phong trào thi đua ở cơ sở (phong trào bảo vệ an ninh trật tự, lao động sản xuất, xóa đói giảm nghèo, xây dựng nông thôn mới…), từ đó thu hút quần chúng nhân dân tích cực tham gia nhằm phát hiện, lựa chọn quần chúng ưu tú, phân công đảng viên giúp đỡ quần chúng bằng những việc làm cụ thể, giao nhiệm vụ cho các đoàn thể để giới thiệu đoàn viên, hội viên cho Đảng.Đồng chí Lò Văn Muôn, Phó bí thư Thường trực Tỉnh ủy, Chủ tịch HĐND tỉnh Điện Biên cho biết: Trong quá trình triển khai thực hiện Nghị quyết 04 của Tỉnh ủy, cấp ủy, chính quyền các địa phương đã phát huy tốt vai trò của cả hệ thống chính trị, nhất là sự chỉ đạo sâu sát Ban Tổ chức Huyện ủy phối hợp với các Ban Đảng, Văn phòng Huyện ủy, Mặt trận và các đoàn thể, Ban chỉ đạo cấp huyện, cấp xã về xóa bản trắng đảng viên, bản chưa có chi bộ, theo dõi, đề xuất, bổ sung các giải pháp để thực hiện tốt công tác phát triển đảng viên ở vùng sâu, vùng xa, vùng cao biên giới, những vùng khó khăn, ít đảng viên... Các đồng chí cán bộ chủ chốt các phòng, ban cấp huyện và cán bộ nghiên cứu các Ban Đảng Huyện ủy hàng tháng về trực tiếp dự sinh hoạt với chi bộ thôn, bản kịp thời triển khai tốt công tác này.Thông tin cho chúng tôi biết về việc cụ thể hóa Nghị quyết 04 của Tỉnh ủy vào công tác xóa bản trắng đảng viên, tổ chức đảng tại huyện Điện Biên, đồng chí Vũ Văn Quyền, Phó bí thư Thường trực huyện ủy Điện Biên khẳng định: Huyện ủy có quan điểm chỉ đạo việc xóa bản trắng đảng viên phải đi vào thực chất, hướng tới mục tiêu là xóa bản trắng đảng viên một cách bền vững. Cách làm ở một số địa phương thời gian qua đó là: điều động, luân chuyển cán bộ cơ học, đảng viên từ bản khác, địa phương khác đến sinh hoạt tại những nơi chưa có đảng viên nhằm xóa bản trắng. Cách làm này thực sự chưa bền vững, chưa phát huy hết được vai trò vị trí của Đảng viên tại khu dân cư”.Chính vì vậy, một trong những nội dung đột phá của Nghị quyết lãnh đạo Đảng bộ huyện Điện Biên nhiệm kỳ 2020 – 2025, đó là phát huy thế mạnh của địa phương, chú trọng phát triển nông nghiệp sạch, đảm bảo “an cư mới lạc nghiệp”. Đây được coi là giải pháp căn cơ có hiệu quả kép, một mặt, vừa giải quyết bài toán di cư, cùng với việc tiếp tục triển khai, thực hiện hiệu quả đề án ổn định sản xuất đồng bào, huyện cũng sẽ đẩy mạnh phát triển sản xuất, triển khai, xây dựng các mô hình phát triển chăn nuôi gia súc như trâu, bò, dê, lợn... Bên cạnh đó, đẩy mạnh, kêu gọi thu hút doanh nghiệp về đầu tư tạo việc làm, tăng thu nhập cho người dân. Khi cuộc sống được cải thiện, di cư tự do sẽ không còn vì bản chất sự việc bà con di cư là để tìm vùng đất mới mong cuộc sống tốt đẹp hơn nơi ở cũ… Mặt khác, khi nhân dân an tâm sinh sống tại địa phương sẽ khắc phục triệt để được hiện tượng “thiếu nguồn” phát triển đảng viên của các địa phương.Cũng giống như Tỉnh ủy Điện Biên, Tỉnh ủy Sơn La đã và đang tìm nhiều giải pháp nhằm giữ cho được những thôn bản đã xóa trắng đảng viên, tổ chức đảng. Chia sẻ với chúng tôi, đồng chí Đỗ Tuấn Đạt, Trưởng ban Tổ chức Huyện ủy Sông Mã cho biết: “Xóa bản trắng đảng viên là một thành công lớn của Đảng bộ huyện. Tuy nhiên khi triển khai, thực hiện mới thấy công tác xóa bản “trắng” là việc dễ ít, khó nhiều! Đó là một thực tế, nhất là đối với vùng sâu, vùng xa, biên giới, khó khăn như huyện Sông Mã, bởi không ít người dân vẫn còn lối tư duy cũ, ngại va chạm, thiếu ý chí phấn đấu, không kiên trì vượt khó...Trong thời gian tới, giải pháp Đảng bộ huyện Sông Mã đã và đang thực hiện, đó là tiếp tục chỉ đạo các đảng bộ xã có các giải pháp cụ thể, phù hợp với tình hình thực tiễn của từng địa phương trong việc nâng cao chất lượng sinh hoạt Đảng; củng cố xây dựng chính quyền và các đoàn thể, hội quần chúng ở cơ sở vững mạnh, không để tái “trắng” đảng viên; tiếp tục phân công cán bộ đảng viên sâu sát hơn nữa ở cơ sở, phát hiện, giúp đỡ, bồi dưỡng những quần chúng ưu tú có đủ điều kiện, chú trọng quần chúng là học sinh, sinh viên, đoàn viên thanh niên, phụ nữ, nông dân sản xuất giỏi, người có uy tín, nhất là đội ngũ cán bộ nòng cốt ở các thôn bản như: trưởng, phó thôn bản; trưởng các đoàn thể, công an viên, dân quân, y tế thôn bản… để phát triển đảng viên.Đồng chí Nguyễn Thị Bình, Trưởng ban Tuyên giáo Huyện ủy Sông Mã, tỉnh Sơn La khẳng định: Hiện nay, Đảng bộ huyện đang tiếp tục lấy kết quả kết nạp đảng viên làm tiêu chí để đánh giá mức độ hoàn thành nhiệm vụ của các tổ chức Đảng; đồng thời tập trung củng cố, nâng cao chất lượng hoạt động của chi bộ, từng bước nêu cao vai trò là hạt nhân chính trị ở cơ sở, nhằm giải quyết triệt để và mang tính bền vững, quyết tâm không để tái bản “trắng” đảng viên.Tròn một nhiệm kỳ là cán bộ biên phòng tăng cường, giữ chức Phó bí thư Đảng ủy xã Mường Sai, huyện Sông Mã, tỉnh Sơn La, Đại úy Vừ Quyền Mua là người hiểu rõ những khó khăn, bất cập của địa phương trong việc phát triển đảng viên. Bản Co Đứa xã Mường Sai, một trong những bản xa nhất, khó khăn nhất của huyện Sông Mã. Đây cũng là bản người dân tộc Mông, theo đạo Tin Lành. Dù đã rất quan tâm để lựa chọn những quần chúng ưu tú, tạo nguồn phát triển đảng nhưng đến nay bản mới chỉ có 2 đảng viên dự bị được phát triển tại chỗ. Bởi thực tế của bản, người dân mù chữ, bỏ học sớm, đi lao động xa, vi phạm chính sách dân số kế hoạch hóa gia đình, khiến cho việc kết nạp đảng viên gặp rất nhiều khó khăn.Đại úy Vừ Quyền Mua đề xuất: “Trong việc lựa chọn ngồn phát triển đảng đối với đồng bào vùng sâu vùng xa nên linh động tiêu chuẩn về học vấn, trình độ, lựa chọn những quần chúng ưu tú, biết đọc, biết viết để kết nạp đảng, sau đó vận động đi học xóa mù, phổ cập là phương án tháo gỡ được nhiều nơi áp dụng.Nhiều trường hợp quần chúng rất tâm huyết, khát khao vào đảng, nhưng vướng những quy định cứng, cấp ủy đành phải loại trừ, như: sinh con thứ 3, trình độ học vấn thấp (chưa học hết tiểu học)… Từ thực tế này, đồng chí Vừ Quyền Mua đề nghị: Đối với vùng miền núi biên giới phải có đặc thù rất khác, hiện nay khu vực này số lượng đảng viên mỏng, chưa đáp ứng được yêu cầu. Trước mắt vẫn cần phải tăng số lượng lên sau đó mới chắt lọc, đào tạo, bồi dưỡng, nâng cao được chất lượng. Không nên tuyệt đối hóa câu chuyện về chất lượng. Chính sách đối với khu vực này phải khác các khu vực khác, không thể giống nhau. Chúng ta phải có cách làm linh hoạt, không nên máy móc, cứng nhắc về tiêu chuẩn, chất lượng”.Đại tá Cà Văn Lập, Bí thư Đảng ủy, Chính ủy Bộ Chỉ huy Bộ đội Biên phòng (BĐBP) tỉnh Sơn La, cho rằng: Biên giới là phên dậu Tổ quốc. Để giữ vững, bảo vệ đất nước phải củng cố biên giới. Để bảo vệ biên giới, không có biện pháp nào tốt hơn là xây dựng thế trận lòng dân. Nòng cốt để lãnh đạo, động viên, tổ chức nhân dân bảo vệ biên giới chính là đảng viên. Nhưng tiếc rằng do những hoàn cảnh khách quan, tổ chức cơ sở đảng ở khu vực biên giới gặp rất nhiều khó khăn.Theo Đại tá Cà Văn Lập, dùng sức dân để bảo vệ biên giới đồng nghĩa với việc tăng cường hạt nhân lãnh đạo của đảng trong lòng dân. Muốn có tổ chức đảng vững mạnh ít nhất dân trí phải cao, điều kiện sống phải tương đối, chấp nhận được. Nếu không người dân sẽ phải lo cho đời sống của họ. Vì vậy, điều kiện tiên quyết là tìm mọi cách chăm lo cho đời sống vật chất lẫn tinh thần của nhân dân. Chính điều đó mới là cơ sở nâng cao dân trí, từ đó mới tạo nguồn nhân lực cho đảng, đây cũng là điều kiện góp phần nâng cao năng lực lãnh đạo, sức chiến đấu của tổ chức đảng ở cơ sở.Thực tế cho thấy, nhân dân các tỉnh biên giới Tây Bắc phần lớn là đồng bào dân tộc thiểu số. Nhiều năm qua, Đảng, Nhà nước đã chăm lo, đầu tư nhiều nguồn lực nhằm phát triển kinh tế - xã hội, đời sống tinh thần cho nhân dân. Đảng ủy, Bộ chỉ huy BĐBP tỉnh Sơn La cũng đã có rất nhiều chương trình, hoạt động nhằm giúp dân xóa đói giảm nghèo, củng cố hệ thống chính trị địa phương. Song do nhiều nguyên nhân, tình hình kinh tế - xã hội ở những vùng này chưa phát triển, nhiều nơi rất khó khăn, vất vả, thậm chí là thiếu thốn, nghèo nàn. Miền núi, biên giới vẫn là khu vực có tỷ lệ hộ nghèo cao nhất, thu nhập bình quân đầu người thấp hơn nhiều so với cả nước.Trong tổng thể chính sách đối với vùng miền núi, vùng sâu, vùng xa có bà con dân tộc thiểu số, khu vực biên giới phải là ưu tiên của ưu tiên. Đầu tiên phải là ưu tiên về hạ tầng cơ sở, đặc biệt là phát triển giao thông. Bởi hiện nay địa hình đặc thù bị chia cắt, giao thông mới chỉ có các trục đường chính, thiếu các trục nhánh dẫn đến các thôn, bản vùng sâu, vùng xa, biên giới. Do đó, khó có giao thương cũng như điều kiện để phát triển giáo dục, nâng cao đời sống vật chất, tinh thần. Khu vực miền núi, biên giới phía Bắc vốn thiếu nước nên cũng phải ưu tiên phát triển thủy lợi để có nước cho người dân yên tâm sinh hoạt, sản xuất nông nghiệp…Việc khuyến khích, đưa giáo viên, y tá, bác sĩ về vùng miền núi sát biên giới cũng cần có chính sách nhất quán, đáp ứng tốt hơn trong thực tế so với hiện nay. Ví dụ như chính sách luân chuyển cán bộ là có nhưng chưa đáp ứng được yêu cầu thực tiễn. Rất cần bổ sung nguồn nhân lực để cùng bà con dân tộc thiểu số, thế hệ trẻ địa phương hình thành một lực lượng xung kích, từ đó xây dựng vững chắc cơ sở đảng, tìm được nguồn để phát triển đảng và có lực lượng nòng cốt thay vì chủ yếu dựa vào bộ đội biên phòng như hiện nay.“Làm tốt những việc này chính là chăm lo cho đời sống của người dân tộc thiểu số miền núi biên giới để người dân không bị lôi kéo, dụ dỗ, cuốn vào các hành vi vi phạm pháp luật, giữ vững được an ninh Tổ quốc, trật tự an toàn xã hội vùng biên cương. Từ đó mới thực sự là lấy dân làm phên dậu cho Tổ quốc”, Đại tá Cà Văn Lập nhấn mạnh.Trao đổi với chúng tôi trước những vấn đề trong công tác phát triển đảng viên ở khu vực biên giới, PGS, TS Nguyễn Trọng Phúc, nguyên Viện trưởng Viện Lịch sử Đảng (Học viện Chính trị Quốc gia Hồ Chí Minh) cho biết: Tăng cường đảng viên hay điều động bộ đội biên phòng về làm lãnh đạo cấp ủy, đây chỉ là những giải pháp tình thế. Quan trọng nhất vẫn là nguồn lực tự thân của các địa phương. Điều này đòi hỏi con em của đồng bào dân tộc thiểu số phải được học, được đào tạo bài bản để bồi dưỡng, rèn luyện, kết nạp đảng và làm nòng cốt tại cơ sở.Để thực hiện, rất cần vai trò, sự chỉ đạo chặt chẽ từ cấp tỉnh xuống đến huyện, cấp cơ sở để có kế hoạch quy hoạch, đào tạo, bồi dưỡng cán bộ từ cơ sở. Nếu cán bộ cấp cơ sở mạnh, bản, làng xã sẽ mạnh lên.Chỉ rõ gốc của vấn đề là phải phát triển kinh tế thật mạnh tại vùng biên nơi người dân tộc thiểu số sinh sống mới giữ được chân thanh niên, PGS, TS Nguyễn Trọng Phúc nêu rõ: Lâu nay, Đảng và Chính phủ đã đưa ra các chính sách chăm lo đời sống của nhân dân các tỉnh nghèo miền núi. Sau những Chương trình 134, 135, 30a… là các chương trình giảm nghèo bền vững và xây dựng nông thôn mới. Nếu thực hiện tốt các chương trình này chắc chắn sẽ tạo sự bứt phá cho các tỉnh nghèo ở miền núi.“Câu hỏi đặt ra là vì sao chúng ta đã có chính sách, có hệ thống từ trên xuống đến địa phương nhưng khi triển khai xuống cơ sở lại vẫn phải để các chiến sĩ biên phòng đi “cầm tay, chỉ việc” giúp dân phát triển kinh tế, làm thầy thuốc, thầy giáo. Phải chăng đã đến lúc chúng ta cần phải ra được quyết định tỉnh nào, thành phố nào để người dân đói nghèo, khổ sở, lãnh đạo, người đứng đầu, tổ chức đảng nơi đó phải chịu trách nhiệm trước Trung ương, trước nhân dân” -PGS, TS Nguyễn Trọng Phúc nói.“Bác Hồ đã nói, nếu dân đói, Đảng và Chính phủ có lỗi; nếu dân rét là Đảng và Chính phủ có lỗi. Đảng và Nhà nước đã có bao nhiêu chương trình để xóa đói giảm nghèo cho vùng sâu, vùng xa thế nhưng vì sao xuống đến tỉnh, cơ sở lại như vậy. Vì thế, trong bối cảnh trước Đại hội Đảng bộ các cấp hướng tới Đại hội đại biểu toàn quốc lần thứ XIII của Đảng, Ban Bí thư có Chỉ thị 28-CT/TW đặt trọng tâm vào chất lượng kết nạp đảng viên mới, đồng thời đưa ra khỏi Đảng những phần tử thoái hóa, biến chất là Đảng đã nhận thấy rất rõ những cấp bách.”- PGS, TS Nguyễn Trọng Phúc bộc bạch.Thành công trong việc xóa bản trắng đảng viên, tổ chức đảng ở những bản làng xa xôi hẻo lãnh ở hai tỉnh Sơn La và Điện Biên không chỉ đơn thuần là xóa được bản trắng đảng viên mà còn xây dựng, củng cố, hoàn thiện được hệ thống chính trị thôn, bản. Từ đó, giúp cho việc triển khai, thực hiện nghị quyết, chính sách của Đảng, Nhà nước đến được với bà con thuận lợi, hiệu quả. Sự phát triển khởi sắc của các thôn bản vùng Tây Bắc có thể khẳng định: Không thể thiếu ánh sáng của Đảng”. Chỉ có ánh sáng của Đảng đói nghèo, lạc hậu hay tệ nạn xã hội mới không còn “đất” để phát triển, hoành hành như trước đây mà thay vào đó là một cuộc sống no đủ hơn, với bản làng có nhiều khởi sắc. ", "topic": "Kinh tế", "tag": ["Điện Biên", "Đảng viên", "Xóa", "Đảng", "Chi bộ", "Trắng", "Sơn La", "Huyện ủy Sông Mã", "Kết nạp", "Sông Mã", "Quần chúng", "Mường Nhé", "Tính đặc thù", "Di cư", "Ưu tú", "Phó bí thư", "Tiếp theo và hết", "Căn cơ", "Đảng bộ", "Chính trị"], "link": "https://www.qdnd.vn/chinh-tri/cac-van-de/bai-4-khong-de-thieu-anh-sang-cua-dang-o-cac-ban-lang-tiep-theo-va-het-630674"}