{"id": "35953206", "header": "GS Trần Quốc Vượng - Người thổi luồng gió mới cho nghiên cứu văn nghệ dân gian ở Việt Nam", "datetime": "2020-08-07T09:28:00.000+07:00", "summary": "Giáo sư Trần Quốc Vượng là con người của dân gian, từ ngôn ngữ giao tiếp đến bài giảng và các công trình nghiên cứu của Giáo sư đều đậm 'chất' dân gian.", "content": "Giáo sư Trần Quốc Vượng. Nguồn: Internet.Nghiên cứu văn hóa dân gian có hai hướng tiếp cận: hướng tiếp cận nhân học văn hóa và hướng tiếp cận ngữ văn. Hướng tiếp cận ngữ văn có nhiều giáo sư đặt nền móng như Đinh Giao Khánh, Chu Xuân Diên… Nhưng hướng tiếp cận nhân học văn hóa trong văn hóa dân gian thì có lẽ Giáo sư Trần Quốc Vượng là người đầu tiên. Giai đoạn đầu, vào những thập kỷ 60 – 70 của thế kỷ trước, Giáo sư sử dụng văn hóa dân gian cho các công trình nghiên cứu lịch sử, từ nguồn gốc của các tộc người đến sự vấn đề Hùng Vương và An Dương Vương và các triều đại sau này (về danh hiệu Hùng Vương, về An Dương Vương, Vua Chủ, Hai Bà Trưng, về gốc tích Mạc Đăng Dung, về gốc tích Trịnh Kiểm, Bà Ba Cai Vàng và phụ nữ nông dân thời Nguyễn…). Vào những năm 80 của thế kỷ XX, Giáo sư đã đặt ra những hướng tiếp cận mới về nghiên cứu lễ hội như: Hội hè dân gian với làng quê đổi mới (1978), Lễ hội: một cái nhìn tổng thể (1986)… Giáo sư cũng là một trong những người đi tiên phong vận dụng các lý thuyết mới trong nhân học như lý thuyết nhân học biểu tượng, lý thuyết sinh thái văn hóa, lý thuyết cấu trúc luận và chức năng luận… Nhờ vậy, một số công trình nghiên cứu của Giáo sư về văn hóa Việt Nam đã đóng dấu ấn trong chặng đường nghiên cứu văn hóa dân gian Việt Nam.\"Tứ trụ sử học\" Việt Nam đương đại, từ phải sang: GS Đinh Xuân Lâm, GS Phan Huy Lê, GS Hà Văn Tấn, GS Trần Quốc Vượng đều đã qua đời - Ảnh tư liệu. Nguồn: Internet.Giáo sư Trần Quốc Vượng không chỉ đóng góp về mặt khoa học, cùng với Giáo sư Từ Chi thổi một luồng gió mới trong nghiên cứu văn hóa dân gian mà còn có nhiều đóng góp cho hoạt động của Hội Văn nghệ Dân gian Việt Nam. Cùng với Giáo sư Tô Ngọc Thanh, Giáo sư Trần Quốc Vượng và tập thể các Ban Chấp hành các khóa II, III đã góp phần hồi sinh Hội Văn nghệ Dân gian Việt Nam. Một số quan điểm của Giáo sư Trần Quốc Vượng như “Dân vạn đại, Văn nghệ Dân gian cũng vạn đại” hoặc “Hội Văn nghệ Dân gian Việt Nam cần có nhiệm vụ phổ biến, truyền dạy” thì đến Đại hội VIII vừa qua, các đại biểu vẫn biểu quyết, tán đồng. Nghiên cứu vai trò của Giáo sư Trần Quốc Vượng với văn hóa dân gian Việt Nam đương đại cần một công trình có tính dài hơi, nhưng nhân dịp kỷ niệm 15 năm ngày mất của Giáo sư (8/8/2005 – 8/8/2020), tôi viết bài này như một nén tâm nhang kính dâng hương hồn thầy. ", "topic": "Văn hóa", "tag": ["Trần Quốc Vượng", "Luồng gió", "Dân gian", "Công trình nghiên cứu", "Chu Xuân Diên", "Nhân học", "Giáo sư", "Văn nghệ", "Gốc tích", "Giảng", "Trịnh Kiểm", "An Dương Vương", "Mạc Thái Tổ", "Nghiên cứu", "Ngữ văn", "Giao tiếp", "Hùng vương", "Ngôn ngữ", "Tộc người", "Thời Nguyễn"], "link": "http://vanhien.vn/news/gs-tran-quoc-vuong--nguoi-thoi-luong-gio-moi-cho-nghien-cuu-van-nghe-dan-gian-o-viet-nam-78573"}