{"id": "35956534", "header": "CNBC: Phần lớn Đông Nam Á sẽ khó tăng trưởng bất chấp khống chế thành công dịch Covid-19, ngoại trừ Việt Nam", "datetime": "2020-08-07T13:57:00.000+07:00", "summary": "Trái ngược với những nhận định u ám và tương lai mịt mờ của các quốc gia trong khu vực, Việt Nam lại trở thành điểm sáng khi báo cáo mới đây của HSBC cho thấy nhiều khả năng nền kinh tế này sẽ là nước tăng trưởng duy nhất tại Đông Nam Á mùa dịch Covid-19.", "content": "Theo hãng tin CNBC, một số quốc gia Đông Nam Á đang thành công trong việc khống chế dịch Covid-19 nhưng sự bất ổn của nền kinh tế toàn cầu sẽ khiến khả năng phục hồi của thị trường này gặp nhiều khó khăn.Đồng quan điểm, chuyên gia kinh tế trưởng Euben Paracuelles của Nomura nhận định kịch bản khả quan nhất là mô hình phục hồi dạng hình chữ U cho Đông Nam Á bởi vẫn còn quá nhiều yếu tố bất ổn cũng như rủi ro trong khu vực.Một mô hình hồi phục dạng hình chữ U đồng nghĩa nền kinh tế nhiều nước Đông Nam Á sẽ nằm ở dưới đáy lâu hơn, suy thoái dài hơn trước khi có thể tăng trưởng trở lại.Chuyên gia Euben lấy ví dụ Thái Lan, mặc dù quốc gia này đã thành công phần nào trong việc chống dịch Covid-19 nhưng nền kinh tế vẫn chịu tổn hại khi ngành du lịch bị đình trệ. Tình hình này sẽ còn tiếp tục cho đến khi Thái Lan mở cửa đón được du khách trở lại hoặc ít nhất là khi có vaccine chống Covid-19.Báo cáo vào tháng 7/2020 của Liên Hiệp Quốc (UN) cho thấy Thái Lan là một trong những nền kinh tế chịu thiệt hại nặng nhất vì dịch Covid-19 do họ phụ thuộc quá nhiều vào ngành du lịch. Theo chuyên gia Euben, động lực chính của nền kinh tế Thái Lan trước khi dịch Covid-19 bùng phát là ngành du lịch và những mảng kinh tế liên quan. Giờ đây khi những mảng kinh doanh này chịu thiệt hại vì dịch bệnh, Thái Lan chẳng còn mấy động lực nào để có thể tăng trưởng.Trong khi nó Singapore cũng đã bắt đầu nới lỏng lệnh giãn cách từ hơn 1 tháng nay nhưng các chuyên gia kinh tế cho rằng tình hình dịch bệnh phức tạp trên thế giới sẽ ảnh hưởng đến nhu cầu sử dụng sản phẩm và dịch vụ của nước này. Với diện tích nhỏ và ít dân, Singapore phụ thuộc khá nhiều vào nhu cầu tiêu dùng, nhập khẩu cũng như sử dụng dịch vụ của thị trường quốc tế để duy trì tăng trưởng.Indonesia và Philippines là những nền kinh tế chủ chốt tại Đông Nam Á nhưng 2 quốc gia này hiện vẫn đang phải vật lộn với dịch. Hệ quả là cả 2 nền kinh tế này đều chịu thiệt hại nặng.Mới đây Indonesia đã công bố quý tăng trưởng âm đầu tiên trong hơn 20 năm với GDP giảm 5,3% trong quý II/2020 so với cùng kỳ năm trước. Philippines cũng công bố mức GDP suy giảm 16,5% trong quý II so với cùng kỳ năm ngoài, mức giảm kỷ lục của nền kinh tế này.Bên cạnh đó, chính phủ Philippines cũng đã phải thắt chặt lệnh cách ly tại thủ đô Manila cùng các khu vực xung quanh sau khi tình hình dịch bệnh diễn biến ngày càng phức tạp. Điều này sẽ càng làm ảnh hưởng đến nền kinh tế của quốc gia này.Theo chuyên gia Euben, Philippines chưa chi tiêu đủ nhiều như các quốc gia khác trong việc cứu trợ nền kinh tế và nếu không hành động nhanh chóng, hệ quả mà dịch Covid-19 gây ra cho nền kinh tế này sẽ kéo dài.Trong khi đó, Indonesia vẫn chưa có dấu hiệu kiểm soát nổi dịch bệnh do có quá nhiều hòn đảo, gây khó khăn trong công tác chữa trị và ngăn chặn dịch Covid-19 lây lan. Theo Euben, việc không kiểm soát được sớm sự lây lan của dịch sẽ khiến Indonesia chậm đưa ra những gói kích thích kinh tế và khiến tình hình càng khó hồi phục hơn.Trái ngược với những nhận định u ám và tương lai mịt mờ của các quốc gia trong khu vực, Việt Nam lại trở thành điểm sáng khi báo cáo mới đây của HSBC cho thấy nhiều khả năng nền kinh tế này sẽ là nước tăng trưởng duy nhất tại Đông Nam Á mùa dịch Covid-19. ", "topic": "Kinh tế", "tag": ["CNBC", "Mịt mờ", "Đông Nam Á", "Hsbc", "U ám", "Nền kinh tế", "Tăng trưởng", "Dịch", "Kinh tế Thái Lan", "Khống chế", "Dạng hình", "Trái ngược", "Ngoại trừ", "Vaccine chống Covid-19", "GDP", "Suy thoái", "Trong khu vực", "Bất chấp", "Chuyên gia kinh tế", "Vật lộn"], "link": "http://toquoc.vn/cnbc-phan-lon-dong-nam-a-se-kho-tang-truong-bat-chap-khong-che-thanh-cong-dich-covid-19-ngoai-tru-viet-nam-520207814117448.htm"}