{"id": "35956947", "header": "Tu viện cổ Tả Phìn: Nơi thời gian ngừng lại giữa mây trời Sapa", "datetime": "2020-08-07T14:36:00.000+07:00", "summary": "12 nữ tu của Hội thánh Kito sinh hoạt truyền đạo từng chọn Tu viện Tả Phìn làm nơi tu hành theo lối khổ hạnh. Đến năm 1945, đoàn nữ tu rời núi về Hà Nội, tu viện cũng vì thế mà bị bỏ hoang...", "content": "Cách thị trấn Sapa (Lào Cai) khoảng 12km về phía Đông, trên đường đến bản du lịch Tả Phìn, Tu viện cổ Tả Phìn nằm giữa lưng chừng núi. Tất cả giờ đây đã không còn phần mái, chỉ trơ lại những bức tường đá phủ kín rêu phong đầy ma mị.Được xây dựng từ năm 1942, Tu viện cổ Tả Phìn giờ đây chỉ còn lại những dấu tích với lối kiến trúc vô cùng độc đáo. Có lẽ vì thế, nơi đây đã trở thành địa điểm được dân nhiếp ảnh tìm đến và vô cùng ưa thích.Tu viện gồm 5 gian, xây chủ yếu bằng đá và lát gỗ (nhưng nay đã không còn), hướng chính quay về phía Tây, cao 3 tầng, vừa là nơi tu hành vừa là chỗ ở và sinh hoạt của các nữ tu.Từng mảng tường, ô cửa sổ phủ lớp rêu dày nhưng vẫn vô cùng kiên cố. Dấu ấn thời gian in đậm trên mỗi bờ tường, viên gạch… Những vách tường đá kiên cố như thách thức thời gian.Gần tám thập kỷ trước, 12 nữ tu thuộc dòng Nữ tu của Hội thánh Kito sinh hoạt truyền đạo từng chọn nơi đây làm nơi tu hành theo lối khổ hạnh. Đến năm 1945, đoàn nữ tu rời núi về Hà Nội, tu viện cũng vì thế mà bị bỏ hoang.Người dân trong vùng cho biết, trải qua giai đoạn chiến tranh biên giới, tu viện mới thành phế tích cho đến ngày nay.Mặc dù hoang phế từ lâu nhưng vẻ đẹp cổ kính và không gian có phần ma mị của tu viện lại là điểm thu hút những bước chân du khách khám phá, chụp ảnh. ", "topic": "Văn hóa", "tag": ["Tu viện", "Tu viện Tả Phìn", "Tả Phìn", "Khổ hạnh", "Truyền đạo", "Tu hành", "Ngừng lại", "Thị trấn Sapa", "Bỏ hoang", "Núi", "Sinh hoạt", "Ma mị", "Lưng chừng", "Sa Pa", "Rêu phong", "Phủ kín", "Trơ", "Dấu tích", "Hướng chính", "Lào Cai"], "link": "https://haiquanonline.com.vn/tu-vien-co-ta-phin-noi-thoi-gian-ngung-lai-giua-may-troi-sapa-131401.html"}