{"id": "35958522", "header": "Hàng trăm triệu USD cứu trợ của Mỹ chảy về túi các công ty Trung Quốc", "datetime": "2020-08-07T16:43:00.000+07:00", "summary": "Hàng triệu USD khoản vay trong Chương trình Bảo vệ Tiền lương (Paycheck Protection Program - PPP) thuộc gói cứu trợ của Chính phủ Mỹ đã chảy về túi của các doanh nghiệp do Trung Quốc sở hữu hoặc góp vốn đầu tư.", "content": "Cụ thể, dẫn kết quả nghiên cứu dữ liệu công khai về các khoản nợ mà Bộ Tư pháp đưa ra hồi tháng 6 do công ty tư vấn chiến lược Horizon Advisory thực hiện, tờ New York Times cho biết khoảng 192-491 triệu USD đã được chuyển tới ít nhất 125 công ty do thực thể Trung Quốc sở hữu hoặc đầu tư.Nhiều trong số các khoản vay khá đáng kể. Ít nhất 31 công ty Trung Quốc nhận được khoản vay trên 1 triệu USD.Hồi tháng 3, chính quyền của Tổng thống Donald Trump đã triển khai chương trình PPP trị giá 660 tỷ USD giúp các doanh nghiệp vừa và nhỏ tại Mỹ sống sót qua đại dịch COVID-19 cũng như duy trì việc làm cho 50 triệu người lao động. Tuy nhiên, theo quy định giải cứu kinh tế của nước này, các công ty nước ngoài hoạt động tại Mỹ vẫn thuộc nhóm đối tượng nhận được khoản cứu trợ này.“Nếu không có những quy định chính sách thích hợp, tiền thuế của người dân Mỹ dùng để giải cứu các doanh nghiệp và thúc đẩy tăng trưởng kinh tế Mỹ sẽ đối mặt với nguy cơ hỗ trợ các đối thủ nước ngoài, và ở đây là Trung Quốc”, hai nhà sáng lập công ty Horizon Advisory là Emily de La Bruyère và Nathan Picarsic chỉ ra.Hai trong số các công ty nước ngoài nhận được khoản vay lớn từ chương trình PPP phải kể đến tập đoàn sản xuất động cơ máy bay Continental Aerospace Technologies với 10 triệu USD và công ty Aviage Systems với 350.000 USD. Cả hai công ty này đều thuộc sở hữu của Tập đoàn Hàng không Công nghiệp Trung Quốc (AVIC) – được Bộ Quốc phòng Trung Quốc công nhận là một công ty quân sự của nước này hồi năm ngoái.Trong khi đó, công ty BGI Americas Corporation chuyên nghiên cứu và phát triển các sản phẩm sinh học thương mại thuộc công ty mẹ là tập đoàn Trung Quốc BGI cũng nhận khoản vay 1 triệu USD. Các khoản vay lớn khác cũng chảy về túi nhiều công ty Trung Quốc thuộc các lĩnh vực trọng yếu như dược phẩm, quốc phòng, xe ô tô điện và công nghệ thông tin.Hiện Nhà Trắng chưa đưa ra bất kỳ bình luận nào về các khoản vay trên đề cập trong nghiên cứu.Thông tin về các khoản vay trong gói cứu trợ của Chính phủ Mỹ được đưa ra trong bối cảnh quan hệ giữa Bắc Kinh và Washington tiếp tục xuống dốc trong một vài tháng trở lại đây. Tổng thống Trump liên tục đổ lỗi cho Trung Quốc phán tán virus SARS-CoV-2 dẫn đến nền kinh tế suy yếu.Washington đã trừng phạt loạt quan chức Trung Quốc cũng như cấm các công ty công nghệ Trung Quốc mua linh kiện và công nghệ của nước này. Mới đây, Tổng thống Trump đã ban hành lệnh cấm 45 ngày đối với các hoạt động của TikTok và WeChat trên thị trường Mỹ.Về phần mình, Bắc Kinh phủ nhận mọi cáo buộc và hứa sẽ có những động thái đáp trả trước các lệnh trừng phạt của Washington. ", "topic": "Thế giới", "tag": ["Paycheck Protection Program", "Cứu trợ", "PPP", "Khoản vay", "Túi", "Chính phủ mỹ", "Tiền lương", "Công ty Horizon Advisory", "Emily de La Bruyère", "Thực thể", "Nathan Picarsic", "Góp vốn", "Trung Quốc", "Người Mỹ", "Doanh nghiệp vừa và nhỏ", "Công ty", "New york times", "AVIC", "Mỹ", "Công ty nước ngoài"], "link": "https://baotintuc.vn/the-gioi/hang-tram-trieu-usd-cuu-tro-cua-my-chay-ve-tui-cac-cong-ty-trung-quoc-20200807112307611.htm"}