{"id": "35952270", "header": "'Bom tấn' rung chuyển London: Arsenal sắp đón công thần Chelsea", "datetime": "2020-08-07T08:26:42.000+07:00", "summary": "Willian sẽ ngấp nghé… 36 tuổi nếu hoàn tất bản hợp đồng 3 năm sắp ký kết, kèm theo chọn lựa chơi tiếp mùa thứ 4 cho Arsenal, đảm bảo cho anh khoản thu nhập 100.000 bảng/tuần tại sân Emirates.", "content": "24 giờ sau khi tuyên bố sa thải 55 nhân viên của đội bóng nhằm cân đối ngân sách đang thâm hụt nghiêm trọng vì ảnh hưởng của đại dịch, Arsenal đã hồ hởi công bố việc sắp… phải chi 20,8 triệu bảng cho thỏa thuận hợp đồng vừa đạt được với tiền vệ Willian, thành viên chủ chốt trong đội hình đại kình địch cùng thành phố Chelsea.Theo truyền thông Anh, người hâm mộ \"Pháo thủ\" có thể phản đối việc đội bóng sa thải hàng chục nhân viên bên cạnh việc giữ chân \"bom xịt\" Mesut Ozil, người chỉ ngồi không cũng ngửa tay nhận của CLB khoản lương lên đến 350.000 bảng/tuần, nhưng tất cả xem ra đều có vẻ hài lòng khi Arsenal đưa về một cầu thủ chất lượng mà mức lương chỉ vào khoảng 100.000 bảng/tuần.Mặc dù Chelsea không hề muốn phải chia tay với một trong những \"đại công thần\" qua nhiều đời HLV nhưng yêu cầu gia hạn hợp đồng kèm mức lương đề xuất của Willian không phù hợp với chính sách của \"The Blues\". Hợp đồng của Willian với Chelsea đã đáo hạn kể từ ngày 30-6 và anh vẫn tiếp tục khoác áo Chelsea theo một điều khoản riêng cho đến khi mùa giải hiện tại kết thúc. HLV Frank Lampard đã cố gắng thuyết phục Willian ở lại sân Stamford Bridge nhưng Chelsea chỉ chấp nhận gia hạn hợp đồng 2 năm với tiền vệ 32 tuổi trong khi anh muốn thi đấu thêm 3 mùa. Đó chính là lý do khiến Willian không chấp nhận ở lại và đã không ra sân thi đấu ở trận chung kết FA Cup giữa Chelsea và Arsenal.Chelsea không thể giữ chân trụ cột người Brazil và Arsenal đã xuất hiện kịp thời, chìa ra bản hợp đồng hậu hĩnh với một cầu thủ đã 32 tuổi như Willian. HLV Mikel Arteta đang rất muốn tăng cường sức mạnh tấn công và một mực yêu cầu Ban lãnh đạo Arsenal phải xúc tiến nhanh thương vụ này. Dù Chelsea có vượt vượt qua được hay không Bayern Munich ở vòng 1/8 Champions League, Willian cũng sẽ rời đội vào cuối tháng này để chính thức ra mắt đội bóng mới Arsenal.Gia nhập Chelsea mùa hè 2014 từ đội bóng Nga Anzhi, Willian đã giành được 2 chức vô địch Ngoại hạng Anh, 1 lần giành FA Cup cùng 1 danh hiệu vô địch Europa League. Tiền vệ sinh năm 1988 sẽ lại một lần nữa tham dự Europa League trong màu áo Arsenal mùa tới thay vì cùng Chelsea chinh chiến ở Champions League. ", "topic": "Thể thao", "tag": ["WILLIAN", "Công thần", "Rung chuyển", "Ngấp nghé", "Chelsea", "Arsenal", "Bom tấn", "London", "Sân Emirates", "Chọn lựa", "Cân đối ngân sách", "Ngửa tay", "ARTETA", "Thâm hụt", "Hợp đồng", "Hồ hởi", "Sa thải", "Ngồi không", "Ký kết", "Đón"], "link": "http://nld.com.vn/the-thao/bom-tan-rung-chuyen-london-arsenal-sap-don-cong-than-chelsea-20200807075132814.htm"}