{"id": "35959037", "header": "17 người tình nguyện hiến huyết tương điều trị cho bệnh nhân Covid-19", "datetime": "2020-08-07T17:08:00.000+07:00", "summary": "Người được nhận huyết tương là bệnh nhân Covid-19 thể trung bình, nặng và nghiêm trọng, được xác định nhiễm SARS-CoV-2 bằng RT-PCR, tuổi từ 18-75.", "content": "Bệnh viện Bệnh Nhiệt đới Trung ương cho biết, tính đến sáng 7/8, đã có 17 người đã đăng ký hiến huyết tương, trong đó 15 người từng là bệnh nhân Covid-19, hai người chưa từng mắc bệnh.Được biết, trong số những người từng mắc Covid-19 đăng ký hiến huyết tương, có hai nhân viên y tế gồm bác sĩ Bệnh viện Bệnh Nhiệt đới Trung ương và nữ điều dưỡng Bệnh viện Bạch Mai.Bác sĩ từng mắc Covid-19 trong đợt dịch trước (BN 119) đã đạt yêu cầu sàng lọc và được lấy huyết tương chia sẻ, hiến huyết tương gần giống với hiến máu, là việc làm tự nguyện nên mỗi người cần tự đưa ra quyết định cho bản thân.“Tôi chỉ mong rằng mình có thể làm được điều gì để giúp các bệnh nhân đang điều trị Covid-19 hiện nay và hy vọng phương pháp sử dụng huyết tương giúp điều trị hiệu quả bệnh nhân Covid-19 trong bối cảnh chưa có thuốc đặc hiệu và vaccine phòng ngừa” - bác sĩ từng mắc Covid-19 nói.Một phụ nữ, 49 tuổi, từng là người mắc Covid-19 (BN 169) chia sẻ, khi biết mình có tên trong danh sách đăng ký hiến huyết tương, chị vô cùng vui mừng. Chị cho biết, trước khi được ra viện, chị đã chủ động liên hệ với bệnh viện để đăng ký hiến huyết tương. “Khi biết mình mắc bệnh Covid-19 tôi đã rất hoang mang, lo sợ. Trong quá trình điều trị, tôi được các bác sĩ tận tình chăm sóc, giúp tôi khỏi bệnh trở về với gia đình. Bây giờ đã có cơ hội, tôi rất vui vì làm điều có ích và đáp lại sự chăm sóc, tình cảm của mọi người khi tôi phải nằm viện\" - bệnh nhân 169 nói.TS.BS Văn Đình Tráng, phụ trách khoa Vi sinh - Sinh học phân tử, điều phối chính của nghiên cứu, Bệnh viện Bệnh Nhiệt đới Trung ương, Điều phối chính của nghiên cứu cho biết, người được nhận huyết tương là bệnh nhân Covid-19 thể trung bình, nặng và nghiêm trọng, được xác định nhiễm SARS-CoV-2 bằng xét nghiệm RT-PCR, tuổi từ 18 đến 75. Số huyết tương đầu tiên thu được sẽ ưu tiên dùng cho các bệnh nhân tại Đà Nẵng, nơi diễn biến Covid-19 đang rất căng thẳng.Với mong muốn những người mắc Covid-19 đã khỏi bệnh tình nguyện hiến tặng huyết tương để truyền cho các người bệnh đang mắc Covid-19 hiện tại, đặc biệt là bệnh nhân nặng, có nguy cơ tử vong và một số bệnh nhân ở thể trung bình và nặng, Bộ Y tế vừa có quyết định phê duyệt đề cương nghiên cứu thử nghiệm lâm sàng phương pháp mới: “Đánh giá tính an toàn và hiệu quả bước đầu điều trị bệnh nhân Covid-19 thể trung bình, nặng và nghiêm trọng bằng huyết tương của người bệnh đã phục hồi”.TS. Văn Đình Tráng, Phụ trách khoa Vi sinh - Sinh học phân tử, Bệnh viện Bệnh Nhiệt đới Trung ương, Điều phối chính của nghiên cứu cho biết, từ ngày 3/8/2020, Bệnh viện Bệnh Nhiệt đới Trung ương đã bắt đầu lựa chọn người hiến huyết tương.Người đủ điều kiện hiến huyết tương được các Bác sĩ Bệnh viện Bệnh Nhiệt đới sẽ gặp gỡ trực tiếp để giải thích, động viên và phải là người từ 18-65 tuổi, cân nặng trên 50kg đối với nam và 45kg với nữ, từng mắc Covid-19 nhưng đã khỏi bệnh, sau xuất viện 14 ngày. Các đối tượng này sẽ được làm các xét nghiệm sàng lọc miễn phí các bệnh như viêm gan B, HIV, giang mai...và các xét nghiệm cần thiết khác nhằm đảm bảo hiến tặng nguồn huyết tương sạch.Theo TS Tráng, phương pháp này tương tự việc hiến máu song bác sĩ không sử dụng toàn bộ thành phần máu mà chỉ lấy 600 ml huyết tương, huyết tương được lọc ngay trong quá trình hiến. Số huyết tương lấy ra sẽ được bù lại bằng dung dịch huyết thanh sinh lý để đảm bảo sức khỏe cho người hiến.BS Tráng cũng cho rằng, phương pháp dùng huyết tương của người hồi phục để chữa bệnh đã có từ rất lâu. Truyền huyết tương - dịch lỏng còn lại sau khi các tế bào máu được lọc ra - có thể làm tăng phản ứng chống lại virus ở người, giúp hệ thống miễn dịch trở nên mạnh mẽ hơn. Phương pháp này từng được sử dụng để điều trị bệnh bại liệt, sởi, quai bị và cúm, thậm chí SARS năm 2003. Hiện nay việc lấy huyết tương người khỏi để điều trị Covid-19 cũng đang được thực hiện tại một số nước châu Âu và Trung Quốc.“Nguyên lý của phương pháp là sử dụng kháng thể chống lại một tác nhân để phòng ngừa hoặc điều trị một bệnh truyền nhiễm do tác nhân đó gây ra. Người bệnh tiếp nhận kháng thể thụ động từ huyết tương của người hồi phục. Đây là phương pháp điều trị duy nhất cung cấp ngay kháng thể cho người bệnh để tiêu diệt virus” - BS Tráng cho hay.Cho đến thời điểm này, bệnh Covid-19 vẫn chưa có thuốc điều trị đặc hiệu, chủ yếu điều trị triệu chứng, chưa có vắc xin phòng bệnh. Thế giới vẫn đang loay hoay tìm ra các thuốc điều trị Covid-19 và đã thử nghiệm nhiều loại thuốc như thuốc kháng virus, HIV, thuốc chống giun sán... song cũng không có tác dụng nhiều. Chuyên gia cho rằng, phương pháp mới này sẽ là cứu cánh cho các bệnh nhân Covid-19.Bệnh viện Bệnh nhiệt đới Trung ương là đầu mối chính tiếp nhận và sàng lọc người đến hiến. BS Tráng cũng cho biết việc hiến hoàn toàn tự nguyện. Người cho có quyền chấm dứt tham gia hiến tặng bất cứ lúc nào./. ", "topic": "Đời sống", "tag": ["Huyết tương", "Hiến", "Khỏi bệnh", "Tình nguyện", "Điều trị", "Văn Đình Tráng", "Bệnh nhân", "Hiến tặng", "Người tình nguyện", "Người bệnh", "Bác sĩ", "Phương pháp mới", "Sàng lọc", "Xét nghiệm", "Sinh học phân tử", "RT-PCR", "Nhiễm", "Nữ điều dưỡng", "Thuốc đặc hiệu", "Hiến máu"], "link": "https://vov.vn/xa-hoi/17-nguoi-tinh-nguyen-hien-huyet-tuong-dieu-tri-cho-benh-nhan-covid19-1080195.vov"}