{"id": "35959284", "header": "Làm gì để đưa du lịch Việt Nam trở lại sau đợt dịch thứ hai?", "datetime": "2020-08-07T17:45:00.000+07:00", "summary": "Nhiều ý kiến đã được đưa ra nhằm giải quyết những khó khăn ngành Du lịch Việt Nam đang gặp phải sau khi dịch Covid-19 bùng phát trở lại.", "content": "Chiều 7/8, Tổng cục Du lịch (Bộ Văn hóa Thể thao và Du lịch) đã tổ chức hội nghị trực tuyến \"Tháo gỡ khó khăn cho ngành Du lịch\". Hội nghị diễn ra dưới sự chủ trì của lãnh đạo Tổng cục, các Sở quản lý Du lịch địa phương, doanh nghiệp lữ hành, khách sạn, vui chơi giải trí, vận tải, hàng không...\"Lượng khách hủy tour lên tới 95-100% trong tháng 7, tháng 8. Đây là hai tháng cao điểm của du lịch nội địa. Các hãng hàng không, doanh nghiệp, dịch vụ du lịch vừa có cơ hội phục hồi lại tiếp tục lâm vào khủng hoảng. Doanh nghiệp lữ hành cũng là đối tượng chịu thiệt hại nặng nề do thực trạng hủy tour hàng loạt và yêu cầu hoàn tiền từ khách du lịch\", đại diện Tổng cục Du lịch nêu vấn đề.Để tháo gỡ khó khăn cho ngành Du lịch trong thời điểm này, các bên tham dự đã chỉ ra thực trạng đang gặp phải và đề xuất giải pháp.Ông Võ Anh Tài, Phó tổng giám đốc Tổng công ty Du lịch Sài Gòn, cho biết đơn vị gặp nhiều khó khăn với các yêu cầu bồi hoàn từ khách hàng. Đây là vấn đề ảnh hưởng trực tiếp đến tài chính của nhiều doanh nghiệp.Khi khách mua tour, doanh nghiệp cũng phải ứng một phần tiền với các bên cung ứng dịch vụ như hàng không, nhà hàng, khách sạn... Do đó, việc hoàn hủy khi gặp sự cố không phải chuyện mà doanh nghiệp có thể đơn phương giải quyết.\"Chúng ta cần xem xét lại hợp đồng của hãng lữ hành với khách hàng và các bên cung ứng dịch vụ. Tình hình dịch bệnh là bất khả kháng, cần phải xử lý theo cách đặc biệt. Tôi nghĩ chúng ta cần có những khung pháp lý mới để đơn vị lữ hành giải quyết tình huống theo cách hợp tình, hợp lý.Ở một số nước, nếu điểm đến không nằm trong vùng dịch bệnh, thiên tai, dịch vụ diễn ra bình thường nhưng khách muốn hoàn tiền 100%, doanh nghiệp cần chia sẻ tâm lý e ngại của họ. Tuy nhiên, nhiều đơn vị đưa ra giải pháp chỉ hoãn (tối đa 12 tháng) chứ không cho phép hủy\", ông Tài chia sẻ quan điểm.Đại diện đơn vị này cũng nêu những khó khăn của doanh nghiệp du lịch khi đứng giữa khách hàng và các bên cung ứng dịch vụ. Ông Tài còn chỉ ra vấn đề tính liên kết giữa các bên khi gặp khó khăn. Sự thiếu đồng lòng, giúp đỡ giữa các bên cung ứng và doanh nghiệp trong thời điểm hiện tại có thể khiến mắt xích liên kết trong ngành Du lịch đổ vỡ.Vietravel, một công ty lữ hành lớn, cho biết tổng số khách hủy tính đến 5/8 lên tới hơn 22.000 lượt. Thiệt hại doanh thu là 102 tỷ đồng. Tuy nhiên, con số này có thể sẽ tăng thêm nếu tình hình dịch bệnh còn diễn biến phức tạp.Bà Huỳnh Phan Phương Hoàng, Phó tổng giám đốc công ty, cho biết đơn vị gặp nhiều khó khăn với một số bên cung ứng dịch vụ. Các đối tác thường đưa ra phương án bảo lưu, chuyển giai đoạn. Tuy nhiên, đơn vị lữ hành lại phải đối mặt áp lực chuyển trả tiền tour cho khách hàng.\"Các doanh nghiệp không nhiều nguồn vốn sẽ rơi vào thế khó khi phải xoay xở tài chính. Nhiều doanh nghiệp phải cắt giảm nhân sự hoặc cho nghỉ không lương để chờ du lịch phục hồi. Trong đợt một, Chính phủ đã ban hành chính sách hỗ trợ cho người lao động bị mất việc làm. Tuy nhiên, nhiều lao động du lịch vẫn chưa tiếp cận được các gói hỗ trợ\", bà Hoàng chia sẻ.Về giải pháp tháo gỡ khó khăn, đại diện Vietravel kiến nghị hỗ trợ chính sách tiếp cận vốn vay cho các doanh nghiệp hàng đầu về vận chuyển, lưu trú, lữ hành, khu vui chơi giải trí... Đây là cách tạo đầu kéo cho ngành Du lịch phục hồi lại.Đại diện công ty cũng mong muốn Ngân hàng Nhà nước và hệ thống ngân hàng địa phương làm trung gian, giúp đơn vị lữ hành nhận lại nguồn tiền đã chuyển trước cho hãng hàng không. Qua đó, các công ty có thể sử dụng để phục hồi kinh doanh sau dịch.Ở phần thảo luận, nhiều ý kiến khác cũng được các công ty lữ hành, đại diện Sở, Hiệp hội Du lịch đưa ra. Đa số tập trung vào việc giúp ngành Du lịch tiếp cận các gói hỗ trợ, giảm thuế VAT, thuế thu nhập doanh nghiệp trong 6 tháng cuối năm... Chính sách hỗ trợ chi phí điện, nước, viễn thông cho doanh nghiệp du lịch cần tiếp tục được kéo dài.  ", "topic": "Kinh tế", "tag": ["Tour", "Hủy", "Doanh nghiệp lữ hành", "Du lịch", "Hoãn", "Dịch", "Tổng cục du lịch", "Võ Anh Tài", "Gặp phải", "Lữ hành", "Vui chơi giải trí", "Doanh nghiệp", "Bộ văn hóa thể thao và du lịch", "Tháo gỡ", "Bùng phát", "Ông tài", "Hãng hàng không", "Phục hồi", "Cung ứng", "Bồi hoàn"], "link": "https://zingnews.vn/lam-gi-de-dua-du-lich-viet-nam-tro-lai-sau-dot-dich-thu-hai-post1116774.html"}