{"id": "35951135", "header": "Bắt cóc con tin chớp nhoáng tại Pháp", "datetime": "2020-08-07T07:03:00.000+07:00", "summary": "Đêm qua, một vụ bắt cóc con tin táo tợn đã diễn ra tại một ngân hàng ở miền bắc nước Pháp nhưng đã được xử lý nhanh chóng.", "content": "Theo hãng tin Reuters, một tay súng đã tiến vào ngân hàng ở đại lộ Boulevard de Strasbourg thuộc trung tâm thành phố Le Harve, bắt giữ 6 con tin. Sau khi trao đổi với chuyên gia đàm phán, tay súng đã lần lượt thả 5 con tin. Nạn nhân cuối cùng được tự do sau khi tay súng đầu hàng cảnh sát.Kẻ bắt cóc con tin, 34 tuổi, được nhận diện có tiền sử bệnh tâm thần. Hãng thông tấn Nga RT cho biết, tay súng đã đưa ra yêu cầu Israel trả tự do cho những trẻ em Palestine “bị cầm tù vô lý” và cho phép người dân Palestine dưới 40 tuổi được vào thánh đường Al-Aqsa ở Jerusalem.Ngoài khẩu súng trên tay, kẻ bắt cóc con tin còn tuyên bố mang theo một chiếc túi có chứa vật liệu nổ. Cảnh sát gỡ bom đã được điều động tới hiện trường, trong khi dân chúng được yêu cầu tránh xa hiện trường.Tháng 5/2019, một đối tượng vị thành niên có vũ trang đã bắt giữ 4 phụ nữ làm con tin trong suốt 5 giờ đồng hồ tại một cửa hàng tiện lợi ở Blagnac, Toulouse, Pháp. Các con tin được trả tự do sau khi đối tượng đầu hàng cảnh sát.Đối tượng đã bắn 3 phát đạn vào không trung, đội mũ bảo hiểm có gắn camera và yêu cầu được nói chuyện với chuyên gia đàm phán. Giới chức Pháp cho biết nghi can có tiền sự liên quan đến bạo lực. Đối tượng từng tham gia cuộc biểu tình phong trào Áo vàng tháng 12/2018 và đã bị bắt.Tháng 8/2018, cảnh sát Pháp đã đột kích một tòa nhà ở đại lộ Boulevard de Strasbourg thuộc khu vực Strasbourg-Saint-Denis, quận 10 của Paris sau khi nhận được thông tin về một đối tượng bắt cóc con tin nhiều giờ. Nhân chứng cho biết, nghi phạm có súng và đã bắn chỉ thiên. ", "topic": "Thế giới", "tag": ["Con tin", "Cảnh sát", "Bắt cóc con tin", "Bắt giữ", "Mang theo", "Chớp nhoáng", "Le Harve", "Hãng thông tấn Nga RT", "Táo tợn", "Tay súng", "Nước Pháp", "Đêm qua", "Hãng tin Reuters", "Cầm tù", "Trả tự do", "Đầu hàng", "Miền bắc", "Palestine", "Bệnh tâm thần", "Ngân hàng"], "link": "https://vietnamnet.vn/vn/the-gioi/bat-coc-con-tin-chop-nhoang-tai-phap-664205.html"}