{"id": "35953057", "header": "Doanh nghiệp du lịch cần tiếp sức", "datetime": "2020-08-07T09:13:00.000+07:00", "summary": "Các doanh nghiệp (DN) du lịch đang nỗ lực bằng nhiều cách để tạm duy trì hoạt động kinh doanh mặc dù rất khó khăn. Để làm được điều này, một số hãng lữ hành tiếp tục đề xuất vay gói ưu đãi từ ngân hàng với lãi suất thấp, số khác mong muốn nhận lại tiền ký quỹ.", "content": "Ghi nhanh từ nhiều hãng lữ hành ở TPHCM, các tour du lịch, sự kiện hội họp... bị khách hàng hủy hàng loạt. Một DN lữ hành thông tin, doanh số mất đi của đơn vị vài tuần nay ước tính trên 200 tỷ đồng, với hơn 40.000 khách hủy tour.Đại diện Công ty HG Holdings Group cho biết thêm, DN giảm 90% doanh số đối với mảng vé máy bay, tour du lịch trong nước so với 1 tuần trước. Đợt dịch bùng phát lần này khiến DN cực kỳ khó khăn. Số liệu phân tích từ Cục Thống kê TPHCM cho thấy, doanh thu dịch vụ lữ hành 7 tháng đầu năm 2020 đạt trên 10.000 tỷ đồng, giảm hơn 55% so với cùng kỳ năm 2019. Nhiều doanh nghiệp lữ hành, nhà hàng, khách sạn... buộc phải đóng cửa lần 2.“Nguồn thu mới dần khởi sắc, thì dịch tiếp tục ập đến. Chúng tôi vừa chính thức mở cửa trở lại vào cuối tháng 6-2020, DN và người lao động đã khó khăn vô cùng. Giờ dịch lại bùng phát, có lẽ giữa tháng 8 này chúng tôi phải đóng cửa và cho nhân viên nghỉ việc lần nữa”, ông N.T, giám đốc một DN lữ hành ở TPHCM nói.Chị L.K.T, Công ty Tada Tours - một DN lữ hành tại tỉnh Điện Biên phản ánh, DN vừa trả lại giấy phép kinh doanh dịch vụ lữ hành nội địa, để nhận lại khoản tiền ký quỹ 100 triệu đồng, bởi công ty chị rất cần để xoay trở trong hoàn cảnh khó khăn hiện nay. Một số DN lữ hành nhỏ và vừa khác có chung trăn trở, cần các khoản vay vài trăm triệu đồng nhằm duy trì nguồn nhân lực cơ hữu, trả tiền mặt bằng. Thế nhưng DN vẫn không được duyệt sớm mà phải đợi 60 ngày theo quy định mới được nhận, dù họ đã ký quỹ hàng trăm triệu đồng tại ngân hàng. Do vậy, DN kiến nghị được giải quyết sớm thủ tục cho vay ưu đãi tại ngân hàng đã ký quỹ hoặc rút tiền ký quỹ (100 triệu đồng với DN lữ hành nội địa, 500 triệu đồng với DN lữ hành quốc tế).Ông T.T, giám đốc một DN lữ hành tại quận 1 (TPHCM) cho hay, cách nay vài tháng công ty ông hợp tác sản xuất khẩu trang y tế cung ứng thị trường nội địa và xuất khẩu. Các đồng nghiệp khác của ông làm thêm nghề tay trái là kinh doanh thủy sản, bất động sản... mong muốn thêm nguồn thu lúc khó khăn, trang trải phần nào chi phí duy trì DN. “Làm nghề khác thời điểm này giống như đánh bạc, nhưng vẫn phải làm. Lấy ngắn nuôi dài thôi”, ông T. tâm sự.Ngày 5-8, Hiệp hội Du lịch TPHCM có văn bản đề nghị Tổng cục Du lịch Việt Nam làm việc với lãnh đạo Sở VH-TT-DL các tỉnh thành, hỗ trợ tối đa cho DN du lịch thanh toán với khách hàng. Công văn cho biết dịch Covid-19 tái phát, gây ra những tổn thất nặng nề cho nền kinh tế cả nước, nhất là ngành du lịch. Diễn biến phức tạp của dịch dẫn đến tâm lý lo lắng, người dân không thể đi du lịch. Vì vậy, việc hủy tour và hoãn chuyến du lịch trong lúc này là quyết định cần được chấp nhận vì sức khỏe cộng đồng.Trước đó, Hiệp hội Du lịch TPHCM cũng có văn bản gửi Sở Du lịch tỉnh Khánh Hòa, Hiệp hội Du lịch Nha Trang - Khánh Hòa về liên kết hỗ trợ DN lữ hành trong đàm phán hủy, hoãn tour giai đoạn Covid-19.Theo bà Nguyễn Thị Khánh, Phó Chủ tịch thường trực Hiệp hội Du lịch TPHCM, Covid-19 tái phát gây nhiều tổn thất cho kinh tế, nhất là du lịch. Nhiều điểm đến là những địa phương chưa có dịch cũng bị vạ lây khi khách yêu cầu hủy tour và hoàn 100% chi phí khiến DN gặp khó. Khi hủy tour, đa số khách yêu cầu DN hoàn tiền 100%, chỉ một số ít đồng ý hoãn tour. Hiệp hội Du lịch TPHCM đánh giá, các DN lữ hành đang chịu áp lực lớn khi hoàn tiền cho khách nhưng lại không được hoàn các khoản ứng trước, đặt cọc, các khoản đã thanh toán cho đơn vị vận chuyển, cơ sở lưu trú, nhà hàng, đặc biệt là các hãng hàng không. Do đó, Hiệp hội Du lịch TPHCM đề nghị Sở Du lịch Khánh Hòa, Hiệp hội Du lịch Nha Trang - Khánh Hòa vận động các đơn vị cung ứng dịch vụ chia sẻ tổn thất và thiệt hại, không phạt hủy, hoãn tour đồng thời hoàn tiền cho DN lữ hành, tạo điều kiện cho DN thanh toán với khách hàng.Song song đó, Hiệp hội Du lịch TPHCM cũng có văn bản đề nghị hỗ trợ đến các Sở VH-TT-DL, Sở Du lịch, Hiệp hội Du lịch tại nhiều tỉnh thành cả nước, đề nghị liên kết hỗ trợ DN du lịch. “Hơn lúc nào hết, đây là thời điểm rất cần sự liên kết, hợp tác giữa du lịch TPHCM và các địa phương để cùng Chính phủ chống dịch và vượt qua khó khăn; vì sự sống còn của ngành du lịch Việt Nam”, bà Nguyễn Thị Khánh kiến nghị.Ngày 6-8, thông tin từ một số DN lữ hành TPHCM cho biết, vẫn theo dõi sát các chủ trương của Chính phủ cũng như TP để xem xét, đề xuất các tour du lịch cho khách. DN thừa nhận, hiện nay du khách thường tương tác trên mạng để tham khảo thông tin du lịch, nhưng có tâm lý lo ngại, đề phòng. Nếu DN không tận tâm chăm sóc, tương tác thì du khách sẽ “rơi rụng” dần, khách hàng tiềm năng có khả năng mất đi. Thậm chí, sau dịch sẽ có sự sàng lọc khốc liệt, công ty lớn có thể bị thu hẹp thành công ty nhỏ.Ông Nguyễn Minh Mẫn, Trưởng phòng Truyền thông - Marketing TST Tourist chia sẻ, công ty dự tính triển khai các tour du lịch cho nhóm dưới 15 khách, đến các điểm du lịch TPHCM và lân cận như tour TPHCM - Long An... Khách hàng sẽ được sàng lọc kỹ về lịch sử đi lại, sức khỏe.Thống kê từ Tổng cục Du lịch cho biết, hiện 8 cơ sở cách ly tại TPHCM tính phí khoảng 300.000 đồng/phòng trở lên, một số cơ sở lưu trú 200 giường tham gia theo hình thức cho mượn để làm nơi cách ly tập trung. Đến thời điểm này, có 371 trường hợp cách ly tại khách sạn 3-5 sao là chuyên gia, nhà đầu tư người nước ngoài, quản lý DN.Sở Y tế TPHCM thông tin, thời gian tới thành phố sẽ đón thêm các chuyên gia, người lao động về làm việc, ổn định hoạt động sản xuất, kinh doanh. Toàn bộ chuyên gia, người lao động nhập cảnh tại sân bay Tân Sơn Nhất sẽ được kiểm tra, sàng lọc trước khi đưa về khu cách ly tập trung. Trung tâm Kiểm soát bệnh tật TPHCM tiến hành tiến hành lấy mẫu xét nghiệm. Ước tính, cả nước có 25 địa phương đăng ký 207 cơ sở lưu trú (khoảng 18.500 phòng, 23.248 giường) làm địa điểm cách ly tập trung. Đây được coi là giải pháp vừa giúp Nhà nước phòng chống dịch vừa giúp các khách sạn, cơ sở lưu trú có nguồn thu. ", "topic": "Kinh tế", "tag": ["Tour", "Hủy", "Doanh nghiệp lữ hành", "Lữ hành", "Tôn Thạnh", "Công ty HG Holdings Group", "Hiệp hội Du lịch TPHCM", "Tiền ký quỹ", "Du lịch", "Công ty Tada Tours", "Hoãn", "Tiếp sức", "L.K.T", "Ký quỹ", "Cục thống kê tp hồ chí minh", "Dịch", "Doanh nghiệp", "Sở VH-TT-DL", "N.T", "Ưu đãi"], "link": "http://sggp.org.vn/doanh-nghiep-du-lich-can-tiep-suc-678001.html"}