{"id": "35957683", "header": "Bán TikTok cho Mỹ, thương vụ hời của tập đoàn Trung Quốc?", "datetime": "2020-08-07T15:32:00.000+07:00", "summary": "Giới quan sát cho rằng tập đoàn ByteDance không chịu sức ép nào từ Trung Quốc khi bán TikTok cho Microsoft bởi đây chỉ là một thương vụ mua bán công nghệ thuần túy.", "content": "hôm 2/8 đưa tin, Tổng thống Mỹ đã đồng ý cho công ty ByteDance của Trung Quốc 45 ngày để đàm phán bán ứng dụng video ngắn phổ biến TikTok tại Mỹ cho Microsoft. Động thái này mở đường cho ứng dụng TikTok tiếp tục tồn tại ở thị trường Mỹ.Sau đó một ngày, Tổng thống Trump cho biết, Mỹ sẽ nhận được “số tiền đáng kể” từ thương vụ Microsoft mua lại TikTok tại Mỹ, đồng thời ông cũng cảnh báo sẽ cấm dịch vụ tại Mỹ vào ngày 15/9.ông Trump cho hay.Theo nhà phân tích Daniel Elman, đến từ Nucleus Research, thương vụ mua bán này Tuy nhiên, theo các phân tích, lãnh đạo công ty ByteDance không việc gì phải xấu hổ khi bán TikTok cho Mỹ mà đây còn được xem là cơ hội để tái đầu tư số tiền thu được từ thương vụ này.Công ty công nghệ được lập ra với mục đích quan trọng là hướng đến việc kiếm càng nhiều doanh thu càng tốt. Tiktok bản thân nó lúc sinh ra cũng không phải là ý chí chính trị, khi thành công cũng không đại diện cho ý chí chính trị, cho nên việc bán Tiktok cũng không có nghĩa là bán đi thứ gì \"đại diện cho Trung Quốc\" cả.Tại thời điểm này, các công ty công nghệ đang được định giá cao nên việc bán TikTok cũng không phải là ý tưởng tồi của lãnh đạo công ty ByteDance. Với việc thu được món tiền lớn từ việc bán TikTok cho đối tác Mỹ, lãnh đạo ByteDance sẽ có nhiều cơ hội hơn trong việc tái đầu tư số tiền đó cho ý tưởng đột phá tiếp theo.Bởi vì, triển vọng phát triển đối với các công ty công nghệ là rất lớn. Điều quan trọng đối với các công ty công nghệ là ý tưởng mới để tiếp tục có những cải tiến, phát hiện các hướng đi mới để nhanh chóng nắm bắt thị hiếu của khách hàng, từ đó nâng cao giá trị doanh nghiệp.Trong bối cảnh hiện nay, các công ty công nghệ hàng đầu, lâu đời như Amazon, Baidu, Google, Microsoft và WeChat cũng đang phải đối mặt với rất nhiều khó khăn, cạnh tranh khốc liệt từ các đối thủ. Cạnh tranh giữa các công ty đang tạo ra những thành công, và tất nhiên sẽ có “kẻ thắng, người thua”.Trong cuộc chiến này, thành công sẽ đến với những doanh nghiệp dám “phát triển”, chấp nhận đi đầu hơn là bị cuốn vào sản phẩm của ngày hôm qua. Các nhà đầu tư giỏi sẽ biết khi nào nên bỏ qua cái mới, thay đổi để có bước đột phá. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Tập đoàn ByteDance", "Tập đoàn Trung Quốc", "Microsoft", "Công ty ByteDance", "Trump", "Mỹ", "Hời", "Thương vụ", "Daniel Elman", "Nucleus Research", "Giới quan sát", "Thuần túy", "Trung Quốc", "Mua lại", "Mua bán", "Sức ép", "Công ty Mỹ", "Phiền", "Công nghệ"], "link": "https://vtc.vn/ban-tiktok-cho-my-thuong-vu-hoi-cua-tap-doan-trung-quoc-ar562329.html"}