{"id": "35959267", "header": "Cựu Thứ trưởng Bộ GD-ĐT: Tôi làm đơn là muốn công khai được thuê thêm", "datetime": "2020-08-07T17:44:00.000+07:00", "summary": "Đại diện Bộ Xây dựng cho biết trong ngày 7/8, gia đình cựu Thứ trưởng Bộ Giáo dục và Đào tạo Đặng Huỳnh Mai đã gọi điện đề nghị trả lại căn nhà công vụ ở Hoàng Cầu, quận Đống Đa, Hà Nội.", "content": "Liên quan đến vụ việc cựu Thứ trưởng Bộ Giáo dục và Đào tạo Đặng Huỳnh Mai viết đơn gửi Thủ tướng , đại diện Bộ Xây dựng cho biết gia đình bà Mai đã gọi điện đề nghị  ở Hoàng Cầu, quận Đống Đa, Hà Nội.Theo đó, trong ngày 7/8, gia đình cựu Thứ trưởng Đặng Huỳnh Mai đã liên hệ với bộ phận chuyên trách đề nghị cử người đến kiểm kê để thực hiện bàn giao lại căn hộ 608, tòa A2, khu nhà công vụ Hoàng Cầu.Nhận được đề nghị trả lại nhà của gia đình cựu thứ trưởng Đặng Huỳnh Mai, Bộ Xây dựng đang sắp xếp để kiểm kê, thực hiện các thủ tục tiếp nhận lại nhà công vụ theo quy định.Bộ này cũng đang tiếp tục cho rà soát, đôn đốc thêm các trường hợp khác chưa thực hiện đúng theo quy định về quản lý,  ở khu nhà công vụ Hoàng Cầu cũng như các khu khác.Theo Bộ Xây dựng, khu nhà công vụ Hoàng Cầu trước đây do Văn phòng Chính phủ quản lý, gần đây đã giao lại cho Bộ này quản lý nên đang phải rà soát lại toàn bộ.Trước đó, trong đơn trình bày nguyện vọng xin giữ lại căn hộ 608 kể trên, gửi tới Thủ tướng, Bộ Xây dựng, bà Mai giới thiệu là nhà giáo nhân dân, học hàm tiến sĩ, nguyên là Thứ trưởng kiêm bí thư Đảng bộ Bộ Giáo dục và Đào tạo.Hiện nay, bà Mai là Ủy viên Đoàn chủ tịch Trung ương Mặt trận Tổ quốc Việt Nam, Chủ tịch Liên hiệp hội về người khuyết tật, Phó chủ tịch trung ương Hội Cựu giáo chức Việt Nam.Về hoàn cảnh, bà Mai cho biết cuộc đời công tác chưa được nhận chính sách nào của Đảng về nhà ở, đất đai hay phương tiện đi lại. Bản thân chỉ có 1 căn hộ đang thuê để tiếp tục làm việc, sinh sống cùng con trai hiện đang làm giảng viên Đại học Bách Khoa Hà Nội.Chia sẻ với phóng viên về việc viết đơn xin giữ lại nhà công vụ, bà Mai cho rằng bà viết đơn gửi Thủ tướng xin giữ lại nhà công vụ ở Hà Nội là xin thuê thêm chứ không phải giữ vĩnh viễn hay mong nhà nước bán hóa giá.Về nguồn gốc căn nhà, bà Mai cho biết căn hộ 608, tòa A2 khu nhà công vụ Hoàng Cầu rộng 93m2, bà đã thuê 20 năm, khi nhận nhà là thô, phải mua sắm nội thất toàn bộ.Năm 2001, bà nhận công tác tại Bộ Giáo dục và Đào tạo, trước khi được phân nhà công vụ, bà phải ở trong ký túc xá sinh viên Trường Đại học Bách khoa Hà Nội 6 tháng.Căn hộ này gắn bó và có nhiều kỷ niệm với gia đình cũng như bản thân bà. Đến tháng 5/2020, Bộ Xây dựng có thông báo đề nghị trả lại căn hộ  kể trên nên bản thân bà mới “hơi tâm tư” và gửi đơn lên Thủ tướng xin tiếp tục được thuê nhà ở như bấy lâu nay.“Tôi muốn tiếp tục thuê một cách công khai, tránh lời dị nghị là chiếm dụng nhà công vụ khi đã hưu. Tôi cẩn trọng quá nên mới làm đơn trình bày nguyện vọng, mà khi làm đơn thì bị nhiều người hiểu theo hướng khác,” bà Mai chia sẻ.Cũng theo bà Mai, khu nhà công vụ Hoàng Cầu có 3 block 6 tầng, mỗi tầng có 4 căn hộ, còn nhiều người ở. Trước đây khu nhà công vụ này là do Văn phòng Chính phủ quản lý, sau giao cho Bộ Xây dựng. \"Gọi là nhà công vụ nhưng về kiến trúc, quản lý cũng hết sức bình thường, không phải chung cư cao cấp hay hạng sang nên tôi mới có đơn gửi Thủ tướng trình bày nguyện vọng muốn thuê thêm,\" bà Mai nói.Về mức giá thuê căn hộ nhà công vụ ở Hoàng Cầu, bà Mai cho biết lâu nay vẫn do con trai bà đang công tác ở Trường Đại học Bách Khoa Hà Nội đóng nên không nắm được cụ thể.“Ở tuổi cao như tôi rồi thì sống chết lúc nào đâu ai biết mà tham lam chi nhà đất,” bà Mai chia sẻ thêm./. ", "topic": "Nhà đất", "tag": ["Hoàng Cầu", "Đặng Huỳnh Mai", "Nhà công vụ", "Làm đơn", "Bộ xây dựng", "Thứ trưởng", "Bà mai", "Công vụ", "Thuê", "Trả lại", "Kiểm kê", "Căn nhà", "Gọi điện", "Bộ giáo dục và đào tạo", "Công khai", "Giữ lại", "Liên hiệp hội", "Đống Đa", "Căn hộ", "Bán hóa giá"], "link": "http://www.vietnamplus.vn/cuu-thu-truong-bo-gddt-noi-gi-ve-don-xin-giu-lai-nha-cong-vu/656260.vnp"}