{"id": "35953392", "header": "Gần 30 năm tận tụy làm đẹp cho Thủ đô", "datetime": "2020-08-07T10:00:00.000+07:00", "summary": "'Vàng mười' - là cách gọi thân thương mà tập thể cán bộ, công nhân viên Chi nhánh Cầu Diễn, Công ty TNHH MTV Môi trường Đô thị Hà Nội (Urenco) dành cho chị Nguyễn Thị Hương – Tổ trưởng Tổ sản xuất số 1, Chi nhánh Cầu Diễn, người đã dành hơn nửa cuộc đời để làm đẹp cho Thủ đô.", "content": "Sinh ra và lớn lên tại xã Minh Khai, huyện Từ Liêm cũ, nay là quận Bắc Từ Liêm, chị Nguyễn Thị Hương ngay từ nhỏ đã mồ côi cả cha lẫn mẹ. Ba anh em chị nương tựa, đùm bọc, chia nhau từng củ khoai, miếng sắn sống qua ngày. Mặc dù cuộc sống gặp nhiều khó khăn, thiệt thòi nhưng bằng tình yêu thương, sự đùm bọc của họ hàng, đặc biệt là sự cố gắng của bản thân, chị đã trở thành tấm gương để những người hàng xóm nhắc nhở con cái noi theo về tinh thần vượt khó, khẳng định bản thân.Tốt nghiệp THPT, chị Hương nộp đơn xin vào làm việc tại Công ty Môi trường Đô thị Hà Nội – một quyết định khiến nhiều bạn bè cùng trang lứa không khỏi ngạc nhiên và tiếc nuối. Bởi, với học lực tại thời điểm đó, chị Hương hoàn toàn có thể nghĩ đến việc tiếp tục học lên cao trong khi công nhân vệ sinh môi trường là một nghề hết sức vất vả, lại không được phần lớn xã hội thời đó coi trọng… Song, mặc kệ với những lời dị nghị, chị vẫn nhất tâm với nghề “quét rác”, bởi chị luôn tâm niệm con người sẽ làm nên sự cao quý cho nghề nghiệp.Ngày mới vào nghề, từ vị trí một công nhân “trơn”, nhờ cần cù, chịu khó, không ngừng học hỏi chị Hương đã được phân công đảm nhiệm một vị trí quan trọng trong dây chuyền đứng máy – một trong ba dây chuyền quan trọng nhất về sản xuất phân hữu cơ của Chi nhánh Cầu Diễn.Năm 2000, với những đóng góp, sự tin tưởng, yêu quý của tập thể, chị đã vinh dự được bầu là Tổ trưởng Tổ Tuyển lựa – tổ đông công nhân nhất của Chi nhánh Cầu Diễn, rồi đảm nhiệm thêm vai trò Phó Chủ tịch Công đoàn Chi nhánh. Dù ở vị trí nào, chị Hương cũng luôn cho thấy tinh thần hết mình vì công việc, luôn đồng hành, sát cánh cùng các anh em công nhân trong chuyên môn cũng như cuộc sống hàng ngày.Không chỉ thực hiện tốt công việc được giao phó, chị Nguyễn Thị Hương còn là một người vợ, người mẹ hiền, chỗ dựa vững chắc cho gia đình. Chồng chị cũng là đồng nghiệp, do đặc thù công việc, anh thường xuyên phải làm ca kíp, vắng nhà. Hầu như giao thừa năm nào, anh chị cũng đều có mặt tại đơn vị để làm nhiệm vụ.Thế nhưng, sau mỗi ngày làm việc, dù mệt mỏi đến mấy, chị cũng cố gắng dành thời gian để chăm lo gia đình, dạy bảo con cái, điều mà chị đã không có được khi còn nhỏ. Thương cha mẹ vất vả, 2 đứa con của chị đều ngoan ngoãn, học giỏi. Hiện, con trai đầu của vợ chồng chị đã học xong đại học và có công việc ổn định, còn con gái út cũng nhiều năm liền là học sinh giỏi…Với những nỗ lực đó, gia đình chị Nguyễn Thị Hương đã nhiều năm đạt danh hiệu “Gia đình văn hóa” và “Gia đình công nhân viên chức lao động tiêu biểu”. Chị Hương tâm sự: \"Để thành công với công việc mình đã chọn, bản thân không được yếu đuối, mặc cảm, tự ti mà phải rèn luyện cho mình nghị lực can trường, nhẫn nại. Dù có khó khăn đến mấy cũng phải cố gắng vượt qua, không được nản chí, bởi thành công sẽ chỉ đến với những người thực sự cố gắng\".Thấm thoát, cô gái trẻ Nguyễn Thị Hương ngày nào mới nộp đơn xin vào Công ty Môi trường Đô thị Hà Nội nay đã 48 tuổi, gắn bó với nghề “quét rác” được 27 năm. Song đến nay, hình ảnh người phụ nữ nhỏ nhắn, nhanh nhẹn, chăm chỉ, cần cù, nhiệt huyết, có trách nhiệm với công việc, luôn xuất hiện trong các “điểm nóng”… vẫn còn nguyên như ngày đầu.Nói về chị Hương, cán bộ, công nhân Urenco Cầu Diễn vẫn thường gọi trìu mến chị là “vàng mười” của đơn vị. Và sự thực chị là tấm gương về nhân cách, tinh thần, trách nhiệm với công việc, với gia đình cho các thế hệ công nhân môi trường noi theo.Với những đóng góp không ngừng nghỉ, chị Hương đã nhận được nhiều khen thưởng của các cấp, ngành và công ty, đơn vị. Điển hình, năm 2015, chị vinh dự được Công ty trao danh hiệu “Chiến sĩ thi đua cấp cơ sở”. Năm 2017, chị vinh dự được UBND TP Hà Nội tặng Bằng khen vì những thành tích xuất sắc trong lao động… ", "topic": "Kinh tế", "tag": ["URENCO", "Nguyễn Thị Hương", "Vàng mười", "Cầu Diễn", "Nhất tâm", "Tận tụy", "Làm đẹp", "Tổ trưởng", "Chi nhánh", "Thân thương", "Công nhân viên", "Đùm bọc", "Chi nhánh Cầu Diễn", "Quét rác", "Thủ đô", "Noi theo", "Sống qua ngày", "Từ Liêm", "Tập thể", "Tấm gương"], "link": "http://kinhtedothi.vn/gan-30-nam-tan-tuy-lam-dep-cho-thu-do-392444.html"}