{"id": "35950436", "header": "Đại diện đặc biệt của Mỹ về Iran từ chức", "datetime": "2020-08-07T05:40:00.000+07:00", "summary": "Đại diện đặc biệt của Bộ Ngoại giao Mỹ về Iran Brian Hook ngày 6/8 đã công bố quyết định từ chức.", "content": "Trong thông báo ngày 6/8, Ngoại trưởng Mỹ Mike Pompeo cho rằng, Đặc phái viên Brian Hook đã đạt được kết quả lịch sử trong việc chống lại chế độ Iran đồng thời nêu bật thắng lợi của ông Hook góp phần trả tự do cho hai công dân Mỹ là Michael White và Xiyue Wang bị Iran bắt giữ.Ông Brian Hook rời bỏ chức vụ của mình trong thời kỳ căng thẳng gia tăng giữa Washington và Tehran, đặt ra nghi ngờ về khả năng đạt được một sáng kiến ngoại giao với Iran trước khi kết thúc nhiệm kỳ của Tổng thống Donald Trump.Trả lời phỏng vấn  cùng ngày, Đặc phái viên Brian Hook lưu ý rằng, cuộc đối đầu giữa Mỹ với Iran đã trở thành một chuỗi những hành động khiêu khích, phản ứng liên tục, và chuyển sang hướng thay đổi hành vi của Tehran.Theo ông Brian Hook, một trong những trở ngại lớn nhất mà Mỹ vẫn phải đối mặt ở Iran, đó là những cáo buộc nước này vi phạm thỏa thuận hạt nhân, mà Mỹ đã rút khỏi năm 2018.Chiến lược của Mỹ đối với Iran vừa là hành trình, vừa là đích đến. Chính quyền Tổng thống Donald Trump muốn có một thỏa thuận mới đối với chế độ Iran, nhưng trong lúc này, sức ép của Mỹ đã làm sụp đổ nền tài chính của Iran.Theo ông Brian Hook, chế độ Iran và các lực lượng “khủng bố ủy nhiệm” của nước này đều yếu hơn thời điểm cách đây ba năm rưỡi. Ông Brian Hook cũng cho rằng, dù đạt được hay không đạt được thỏa thuận, Chính quyền Tổng thống Donald Trump đã rất thành công.Theo Ngoại trưởng Pompeo, chức vụ của ông Brian Hook sẽ do ông Elliott Abrams, hiện là đại diện đặc biệt của Mỹ về Venezuela đảm nhiệm./. ", "topic": "Thế giới", "tag": ["Iran", "Brian Hook", "Mỹ", "Washington", "Từ chức", "Bộ Ngoại Giao Mỹ", "Xiyue Wang", "Tehran", "Michael White", "Đặc phái viên", "Mike Pompeo", "Trả tự do", "Ngoại trưởng mỹ", "Đại diện", "Rời bỏ", "Chức vụ", "Chế độ", "New york times", "Một chuỗi", "Donald Trump"], "link": "https://vov.vn/the-gioi/dai-dien-dac-biet-cua-my-ve-iran-tu-chuc-1079830.vov"}