{"id": "35951448", "header": "Giám đốc sở tư pháp New York đệ đơn kiện đòi giải tán Hiệp hội Súng trường Quốc gia Mỹ", "datetime": "2020-08-07T07:38:03.000+07:00", "summary": "Giám đốc sở tư pháp New York Letitia James ngày 6/8 đệ đơn kiện đòi giải tán Hiệp hội Súng trường Quốc gia Mỹ (National Rifle Association - NRA) với lý do những người đứng đầu hiệp hội này đã vi phạm luật phi lợi nhuận của bang, sử dụng hàng chục triệu USD của hội cho các khoản chi tiêu xa hoa và hợp đồng có lợi cho người thân và các đối tác thân cận của họ.", "content": "Theo Wall Street Journal, hành động chưa từng có chống lại hiệp hội những người ủng hộ quyền sở hữu súng lớn nhất nước Mỹ này được tiến hành sau khi bà James đã cho tiến hành điều tra suốt 18 tháng qua. NRA được đăng ký là tổ chức phi lợi nhuận ở New York kể từ khi mới thành lập vào năm 1871 và hoạt động theo quy định của văn phòng sở tư pháp bang New York.Theo thông cáo báo chí được đưa ra ngày 6/8 nhằm thông báo về vụ kiện, giám đốc điều hành lâu năm của NRA là Wayne LaPierre cùng 3 lãnh đạo chóp bu khác của hiệp hội được cho là “đã thiết lập một kiểu văn hóa tự xử lý, quản lý sai trái và giám sát cẩu thả tại NRA” và vì vậy đã không quản lý tài chính của tổ chức này một cách đúng mực, đồng thời vi phạm nhiều đạo luật của liên bang cũng như bang New York.Một trong các cáo buộc được đưa ra nhằm vào ông LaPierre, 70 tuổi, người đã đứng đầu NRA suốt ba thập kỷ qua. Cáo buộc cho rằng ông LaPierre đã chi 3,6 triệu USD từ ngân sách của NRA trong 2 năm qua cho các chuyên gia tư vấn du lịch không chính đáng, cho các thành viên gia đình ông bay trên máy bay riêng của NRA khi ông không có mặt trên chuyến bay và tự bảo đảm một hợp đồng trị giá 17 triệu USD cho chính mình sau khi nghỉ việc mà không có sự nhất trí, chấp thuận của Hội đồng Quản trị hiệp hội.Phát biểu trong thông cáo báo chí, bà James nhận định rằng tầm ảnh hưởng của NRA quá mạnh khiến tổ chức này không hề bị kiểm soát trong suốt nhiều thập kỷ qua trong khi những người đứng đầu NRA bỏ túi riêng hàng triệu USD. Bà cho rằng với những vi phạm của NRA, tổ chức này cần phải bị giải thể bởi không có tổ chức nào được phép đứng trên luật pháp. Là tổ chức phi lợi nhuận, về nguyên tắc NRA phải sử dụng tiền phục vụ quyền lợi của các thành viên và thúc đẩy sứ mệnh vì an sinh xã hội.Vụ kiện do giám đốc sở tư pháp New York vốn là người của phe Đảng Dân chủ, tiến hành chống lại tổ chức có thể nói là quyền lực nhất của Đảng Cộng hòa chắc chắn sẽ khiến tình hình đối đầu của hai đảng dậy sóng, nhất là trong bối cảnh cuộc bầu cử tổng thống đang đến gần.Hiện một số chuyên gia pháp lý cho rằng nếu bà James muốn tìm cách giải thể tổ chức này thì NRA hoàn toàn có thể mở lại ở bang khác có chính sách thân thiện hơn. Giới chuyên gia cũng cho rằng ý định muốn giải thể NRA của phe Dân chủ có thể sẽ khiến sớm nổ ra một cuộc chiến ăn miếng trả miếng giữa 2 đảng. ", "topic": "Thế giới", "tag": ["NRA", "Đệ", "Đơn kiện", "Giải tán", "Phi lợi nhuận", "JAMES", "Wayne LaPierre", "Hiệp hội", "Đòi", "Xa hoa", "Thân cận", "Súng lục", "Thể thao ngoài trời", "Người đứng đầu", "Giám đốc", "Thông cáo báo chí", "Chóp bu", "Chi tiêu", "Wall Street Journal", "Vụ kiện"], "link": "https://baotintuc.vn/the-gioi/giam-doc-so-tu-phap-new-york-de-don-kien-doi-giai-tan-hiep-hoi-sung-truong-quoc-gia-my-20200807065430276.htm"}