{"id": "35951715", "header": "Ngẫu hứng cover ca khúc đúng chất sinh viên Nhạc viện trong kỳ học quân sự", "datetime": "2020-08-07T07:57:00.000+07:00", "summary": "Trong thời gian đi học quân sự, nhóm sinh viên của Học viện Âm nhạc Quốc gia đã có bản cover ca khúc 'Quá lâu' khiến dân mạng thả tim không ngớt. Nhiều người khen ngợi phần trình diễn ngẫu hứng này chẳng khác gì tổ chức một buổi concert ca nhạc.", "content": "Kỳ học quân sự dưới thời sinh viên chắc hẳn để lại những dấu ấn không thể nào quên về một thanh xuân rực rỡ của nhiều người.Mới đây, nhóm sinh viên Học viện Âm nhạc Quốc gia kịp ghi lại dấu ấn kỷ niệm kỳ học quân sự bằng việc cover lại ca khúc \"Quá lâu\" của Vinh Khuất.Bài hát được cover ngẫu nhiên trong thời gian nghỉ ngơi tại Trung tâm Giáo dục Quốc phòng – An ninh của Đại học Quốc gia Hà Nội.Đoạn clip đăng tải lên mạng xã hội nhận được sự yêu thích của nhiều người vì không những hay mà còn ẩn chứa trong đó nhiều kỷ niệm đẹp về một thời sinh viên vô tư.Bạn Nguyễn Xuân Hinh- một trong những sinh viên tham gia vào ban nhạc đặc biệt cho hay, bản cover được ra đời ngẫu nhiên khi cả nhóm đang đi học quân sự. Các thành viên đa số quen nhau ở trường, còn một vài người mới gặp nhau ở khu học quân sự.“Khi được xếp ở chung, mọi người vui vẻ chơi với nhau và ngẫu hứng thành lập nên ban nhạc này để tự tạo niềm vui, tiếng cười cho nhau”, Xuân Hinh kể.Cũng theo chia sẻ của Xuân Hinh, khi nhận được sự quan tâm lớn từ người xem các thành viên cảm thấy rất vui và hứa hẹn sẽ có những video chất lượng hơn gửi đến mọi người.Được biết, trong khu quân sự không có đầy đủ các nhạc cụ nên cả nhóm phải tự dàn dựng khi cover ca khúc này. “Không có trống giàn, bọn mình phải sử dụng Cajon, âm thanh cũng được phát ra tự nhiên và không có loa, đơn giản nhưng mình và mọi người thấy rất vui”, Xuân Hinh nói.Các thành viên trong nhóm đều là sinh viên của Nhạc viện nên trong thời gian tới họ cũng muốn tạo một Fanpage và kênh Youtube để mọi người có thể xem những sản phẩm mới nhất mà nhóm thực hiện.Dù đang trong thời gian học quân sự nhưng các thầy cô vẫn cho phép cả nhóm lưu lại những kỷ niệm đẹp nhất. Theo chia sẻ của Xuân Hinh, sinh viên của Nhạc viện có khoảng thời gian học tự do, thú vị, có thể gặp nhiều người nổi tiếng và học được nhiều điều bổ ích.Clip được đăng tải lên mạng xã hội thu hút sự quan tâm của nhiều người bởi lẽ ai cũng trải qua khoảng thời gian sinh viên đầy nhiệt huyết.“Nhớ hồi học quân sự ghê, dù mệt nhưng vẫn muốn quay lại thời gian học quân sự một lần nữa”, tài khoản Việt Anh bình luận.“Bài hát hay quá, hy vọng nhóm sẽ có thêm nhiều ca khúc nữa”, tài khoản Minh Ánh bày tỏ.Mai Phương ", "topic": "Giải trí", "tag": ["Nhạc viện", "Ngẫu hứng", "Concert", "Quân sự", "Ca khúc", "Vinh Khuất", "Nguyễn Xuân Hinh", "Sinh viên", "Không ngớt", "Thời sinh viên", "Xuân Hinh", "Đi học", "Ca nhạc", "Khác gì", "Ban nhạc", "Không thể nào quên", "Thả", "Khen ngợi", "Tim", "Ngẫu nhiên"], "link": "https://infonet.vietnamnet.vn/gioi-tre/nong-tren-mang/sinh-vien-nhac-vien-cover-qua-lau-cua-vinh-khuat-khien-dan-mang-tha-tim-khong-ngot-260630.html"}