{"id": "35954526", "header": "VFF, VPF phải xử phạt chuyện như... trò đùa của CLB Thanh Hóa!", "datetime": "2020-08-07T10:52:00.000+07:00", "summary": "Sau 24 giờ có công văn xin bỏ V.League 2020, CLB Thanh Hóa bất ngờ rút đơn với thông điệp từ bầu Đệ là toàn đội không về nhà, tiếp tục tập luyện để tiếp tục cuộc chơi.", "content": "Theo thông tin của Saostar, CLB Thanh Hóa có đến 2 công văn gửi VPF, VFF về việc xin bỏ V.League 2020. Công văn đầu tiên không có con dấu của đội bóng, sau đó công văn thứ hai có con dấu của lãnh đạo đội bóng xứ Thanh.Một đội bóng bất ngờ xin bỏ giải khiến cho cả làng bóng đá Việt Nam xôn xao. Vì hệ lụy rất lớn là V.League 2020 đứng trước nguy cơ giải quyết một đống việc trong bối cảnh giải tạm hoãn vì COVID-19. Ví dụ như Thanh Hóa nghỉ thì kết quả các trận đấu của đội bóng này cũng hủy, lịch thi đấu bị ảnh hưởng...Với người hâm mộ xứ Thanh nói riêng và cả nước nói chung thì đội bóng này đứng trước nguy cơ rớt xuống hạng Ba. Một nỗi buồn thực sự khi Thanh Hóa là một trong những đội bóng có lực lượng cổ động viên cuồng nhiệt nhất Việt Nam.Thế nhưng, cú sốc chưa vơi đi thì bầu Đệ lên tiếng là CLB Thanh Hóa tiếp tục chơi, rút lại công văn xin bỏ giải. Vỏn vẹn 24 giờ thì Thanh Hóa có 2 quyết định nghỉ rồi chơi ở V.League 2020.Có lẽ, VFF, VPF đang thở phào vì không cần phải đi giải quyết rắc rối theo kiểu tự trên trời rơi xuống. Nhưng vấn đề đặt ra: Chẳng lẽ VPF và VFF \"bó tay\" để cho một đội bóng thích thì tuyên bố nghỉ, rồi sau đó lại chơi?Rõ ràng, một cuộc chơi được gọi là bóng đá chuyên nghiệp, có luật chơi, điều lệ, là bộ mặt của cả một nền bóng đá thì phải cho dư luận và người hâm mộ câu trả lời về trường hợp của CLB Thanh Hóa. Tại sao bóng đá chuyên nghiệp xảy ra chuyện như... trò đùa: Hôm trước tuyên bố nghỉ, hôm sau tuyên bố đá?Cần nhắc, đây không phải là lần đầu tiên CLB Thanh Hóa liên quan đến chuyện tuyên bố kiểu \"dọa\" nghỉ chơi ở V.League.Vậy nên, VPF, VFF cần xử phạt thích đáng đội bóng xứ Thanh, tránh tái lặp câu chuyện làm ảnh hưởng đến giải đấu và hình ảnh bóng đá Việt Nam, cũng như làm bài học cho các đội bóng khác nếu có ý định \"dọa\" nghỉ chơi như CLB Thanh Hóa. ", "topic": "Thể thao", "tag": ["CLB Thanh Hóa", "VPF", "Công văn", "Đệ", "Liên đoàn bóng đá việt nam", "V.League 2020", "Thanh Hóa", "Trò đùa", "Xử phạt", "Cuộc chơi", "SAOSTAR", "Con dấu", "Cả làng", "Thông điệp", "Lịch sử bóng đá Việt Nam", "Hệ lụy", "Tạm hoãn", "Tập luyện", "Rớt xuống", "Hạng ba"], "link": "https://saostar.vn/the-thao/vff-vpf-phai-xu-phat-chuyen-nhu-tro-dua-cua-clb-thanh-hoa-20200807090508128.html"}