{"id": "35958940", "header": "Cục Hải quan TP. Hồ Chí Minh: 'Đầu tàu' đóng góp nguồn thu ngân sách của ngành Hải quan", "datetime": "2020-08-07T17:22:03.000+07:00", "summary": "Từ năm 2015 - 2019, Cục Hải quan TP. Hồ Chí Minh đã đảm bảo làm thủ tục thông thoáng cho lượng hàng hóa XNK đạt kim ngạch hơn 500 tỷ USD, với hơn 266.700 lượt doanh nghiệp đến làm thủ tục hải quan; tổng số thu ngân sách hơn 530.000 tỷ đồng, vượt chỉ tiêu dự toán hơn 12.000 tỷ đồng.", "content": "Là đơn vị có số thu lớn nhất trong ngành Hải quan (chiếm gần 40% số thu toàn ngành Hải quan) với khối lượng công việc lớn, toàn thể lãnh đạo và cán bộ công chức Cục Hải quan TP. Hồ Chí Minh luôn đoàn kết, nhất trí, thực hiện quyết liệt, vượt qua mọi khó khăn, thử thách để hoàn thành các nhiệm vụ được giao.Trong bối cảnh Việt Nam hội nhập ngày càng sâu rộng và theo cam kết từ Chính phủ, các dòng thuế từ các hiệp định thương mại tự do (FTAs) đã và đang được cắt giảm, thu ngân sách từ xuất nhập khẩu (XNK) các mặt hàng xăng dầu, sắt thép, phân bón,… giảm đều theo từng năm. Cùng với các giải pháp đồng bộ của Chính phủ, Bộ Tài chính, Tổng cục Hải quan, hàng năm Cục Hải quan TP. Hồ Chí Minh đã xây dựng chương trình kế hoạch hành động tập trung điều hành thu ngân sách nhà nước, gắn với công tác cải cách hiện đại hóa hải quan, tạo thuận lợi cho hoạt động XNK, xuất nhập cảnh, chủ động quản lý chi tiêu và thực hành tiết kiệm, chống lãng phí, tăng cường kỷ luật công vụ, vì vậy, 5 năm qua đơn vị luôn hoàn thành nhiệm vụ được giao.Về công tác hiện đại hóa hải quan, tạo thuận lợi cho doanh nghiệp (DN), Cục Hải quan TP. Hồ Chí Minh đã thực hiện thủ tục hải quan điện tử thông qua Hệ thống VNACCS/VCIS tại 12/12 chi cục trực thuộc đối với hàng hóa XNK qua cảng biển, cảng hàng không giúp minh bạch trong các khâu nghiệp vụ hải quan, đơn giản thủ tục hải quan và rút ngắn thời gian thông quan hàng hóa cho DN. Đồng thời, thực hiện thu, nộp ngân sách điện tử giữa cơ quan hải quan - thuế - kho bạc - tài chính với các ngân hàng thương mại đạt hơn 98% tổng thu, nộp thuế thông qua hệ thống E-Payments giảm thời gian từ 2 ngày xuống còn 15 phút.Với những nỗ lực nêu trên, từ năm 2015 - 2019, Cục Hải quan TP. Hồ Chí Minh đã đảm bảo làm thủ tục thông thoáng cho lượng hàng hóa XNK đạt kim ngạch hơn 500 tỷ USD, với hơn 266.700 lượt DN đến làm thủ tục hải quan; tổng số thu ngân sách hơn 530.000 tỷ đồng, vượt chỉ tiêu dự toán hơn 12.000 tỷ đồng. Kết quả này đã góp phần quan trọng giữ vững ổn định tài chính vĩ mô, huy động nguồn lực phục vụ cho phát triển, đóng góp thiết thực cho tăng trưởng kinh tế của đất nước và ngân sách quốc gia.Kết quả từ năm 2014 đến nay, Cục Hải quan TP. Hồ Chí Minh đã nhận được nhiều phần thưởng cao quý như: Huân chương Độc lập hạng Ba, Bằng khen của UBND TP. Hồ Chí Minh, Bằng khen của Ban Chỉ đạo 389 Quốc gia, Bằng khen của Bộ Tài chính, Bằng khen của Bộ Công an, Thư khen của Thủ tướng Chính phủ, Cờ thi đua của Bộ Tài chính, Cờ thi đua của UBND TP. Hồ Chí Minh, Tập thể Lao động xuất sắc của Bộ Tài chính… Các hình thức khen thưởng đó đã minh chứng cho các thành tích, chiến công hiển hách mà tập thể, cá nhân thuộc Cục Hải quan TP. Hồ Chí Minh nỗ lực đạt được trong chặng đường xây dựng và phát triển của mình. ", "topic": "Kinh tế", "tag": ["Cục Hải quan TP", "Thủ tục hải quan", "Hải quan", "Hồ Chí Minh", "Vượt chỉ tiêu", "Thu ngân sách", "Đầu tàu", "Kim ngạch", "Thông thoáng", "Nguồn thu", "Dự toán", "Ngân sách", "Xuất nhập khẩu", "Hàng hóa", "Hệ thống VNACCS/VCIS", "Đóng góp", "Tổng số", "Thủ tục", "Khối lượng công việc", "Cán bộ công chức"], "link": "http://thoibaotaichinhvietnam.vn/pages/nhip-song-tai-chinh/2020-08-07/cuc-hai-quan-tp-ho-chi-minh-dau-tau-dong-gop-nguon-thu-ngan-sach-cua-nganh-hai-quan-90620.aspx"}