{"id": "35950543", "header": "Thêm 3 bệnh nhân mắc Covid-19 ở Quảng Trị, Thanh Hóa", "datetime": "2020-08-07T06:02:00.000+07:00", "summary": "Hai bệnh nhân tại Quảng Trị, một người ở Thanh Hóa vừa có kết quả dương tính với SARS-CoV-2.", "content": "Theo Ban Chỉ đạo Quốc gia phòng, chống dịch Covid-19, các trường hợp mới mắc bệnh đều có liên quan Đà Nẵng.Bệnh nhân 748 (nữ, 54 tuổi) trú tại Quảng Vinh, TP Sầm Sơn, Thanh Hóa, là F1 của BN620, liên quan Đà Nẵng. Ngày 5/8, Trung tâm Kiểm soát Bệnh tật tỉnh Thanh Hóa đã lấy mẫu xét nghiệm cho kết quả nghi ngờ. Mẫu được gửi Viện Vệ sinh Dịch tễ Trung ương xét nghiệm xác nhận vào 6/8. Hiện bà được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2 (Hà Nội).Bệnh nhân 749 (nữ, 27 tuổi) trú tại Vĩnh Hòa, Vĩnh Linh, tỉnh Quảng Trị. Cô từng chăm sóc người thân tại khoa Ngoại - Thần kinh, Bệnh viện Đà Nẵng, từ 17/7. Ngày 21/7, cô bị sốt nhẹ, đau họng, mỏi người.Bệnh nhân 750 (nam, 28 tuổi) trú tại phường Đông Lễ, TP Đông Hà, tỉnh Quảng Trị. Người đàn ông này là F1 của BN749 (tiếp xúc ngày 18/7). Ngày 25/7, anh bị sốt nhẹ, đau họng, mỏi người.Tối 6/8, hai bệnh nhân này có kết quả xét nghiệm dương tính với SARS-CoV-2. Họ được cách ly, điều trị tại Bệnh viện chuyên khoa Lao và bệnh phổi Quảng Trị.Tính đến 6h ngày 7/8, Việt Nam có tổng cộng 750 ca mắc Covid-19, trong đó, 312 ca nhiễm nhập cảnh được cách ly ngay. Số lượng ca mắc mới trong cộng đồng tính từ ngày 25/7 đến nay là 298.13 tỉnh, thành phố tại Việt Nam đang có dịch gồm: Đà Nẵng, Quảng Ngãi, Quảng Nam, Hà Nội, TP.HCM, Đắk Lắk, Thái Bình, Đồng Nai, Hà Nam, Bắc Giang, Lạng Sơn, Quảng Trị, Thanh Hóa. Đa số bệnh nhân có liên quan tâm dịch Đà Nẵng. Bệnh viện Đà Nẵng được xác định là \"ổ dịch siêu lây nhiễm\". ", "topic": "Đời sống", "tag": ["Bệnh viện Đà Nẵng", "Quảng Trị", "BN620", "Bệnh nhân", "Cách ly", "Đà Nẵng", "SARS-COV-2", "Thanh Hóa", "Quảng Vinh", "Dương tính", "BN749", "Chống dịch Covid-19", "Công thức 1", "Sầm Sơn", "Đông Lễ", "Vĩnh Hòa", "Viện vệ sinh dịch tễ trung ương", "Xét nghiệm", "Lấy mẫu", "Vĩnh Linh"], "link": "https://zingnews.vn/them-3-benh-nhan-mac-covid-19-o-quang-tri-thanh-hoa-post1116536.html"}