{"id": "35955975", "header": "Dịch bệnh Covid-19 tác động tới chuỗi cung ứng thịt lợn toàn cầu", "datetime": "2020-08-07T13:25:33.000+07:00", "summary": "Chuỗi cung ứng thịt lợn toàn cầu vốn đã bị ảnh hưởng không nhỏ vì dịch tả lợn châu Phi, lại được dự báo sẽ bị tác động lâu dài từ dịch bệnh Covid-19.", "content": "Dịch bệnh Covid-19 khiến Trung Quốc ngừng nhập từ nhiều doanh nghiệpTheo Cục Xuất nhập khẩu (Bộ Công Thương), số liệu của Cơ quan Hải quan Trung Quốc cho hay, trong 6 tháng đầu năm 2020, nhập khẩu thịt (bao gồm cả nội tạng) của Trung Quốc đạt 4,75 triệu tấn, tăng 74,4% so với cùng kỳ năm 2019. Tính riêng tháng 6/2020, Trung Quốc nhập khẩu 900 nghìn tấn thịt (bao gồm nội tạng), tăng 9,8% so với tháng 5/2020.Nhập khẩu thịt của Trung Quốc tăng mạnh do sụt giảm đáng kể sản lượng nội địa. Theo Cơ quan thống kê Quốc gia Trung Quốc, tổng sản lượng thịt trong 6 tháng đầu năm 2020 (bao gồm thịt lợn, thịt bò, thịt cừu và thịt gia cầm) của Trung Quốc đạt 34,89 triệu tấn, giảm 11% so với cùng kỳ năm 2019. Trong đó, do ảnh hưởng của dịch tả lợn châu Phi, sản lượng thịt lợn của Trung Quốc đã giảm 19,1% so với cùng kỳ năm 2019, xuống còn 19,98 triệu tấn. Riêng trong quý II/2020, sản lượng đã giảm 4,7% so với cùng kỳ năm 2019, xuống còn 9,6 triệu tấn.Trong 6 tháng đầu năm 2020, Trung Quốc đã giết mổ 251,03 triệu con lợn, giảm 19,9% so với cùng kỳ 2019. Tính đến cuối tháng 6/2020, số lợn nuôi ở nước này là 339,96 triệu con, giảm hơn 2,2% so với cùng kỳ năm 2019, nhưng tăng so với 321,2 triệu con vào cuối tháng 3/2020. Sản lượng lợn ở Trung Quốc được dự báo sẽ phục hồi theo tiến độ khôi phục đàn lợn nái. Tính đến cuối tháng 6/2020 đàn lợn nái của nước này đạt 36,29 triệu con, tăng 5,4% so với năm 2019 và tăng 7,3% so với 33,81 triệu con vào cuối tháng 3/2020.Rabobank dự báo sản lượng thịt lợn Trung Quốc sẽ giảm 15 - 20% trong năm 2020, sau khi đã ở mức thấp nhất 16 năm trong năm 2019 với 42,6 triệu tấn.Dù vẫn đang thiếu hụt so với nhu cầu, nhưng nhập khẩu thịt của Trung Quốc có thể giảm trong các tháng tới do vấn đề vận chuyển khi nước này tăng cường kiểm tra virus corona đối với các lô hàng thịt nhập khẩu. Trung Quốc đã tạm dừng nhập khẩu thịt lợn từ hơn 20 nhà cung cấp quốc tế do công nhân tại các nhà máy này nhiễm virus corona.Hàng loạt nhà máy gặp khó khănCũng theo Cục Xuất nhập khẩu, dữ liệu của Bộ Nông nghiệp Mỹ cho thấy, tính đến cuối tháng 6/2020, tồn kho thịt lợn đông lạnh của nước này giảm tới 25% so với cùng kỳ năm 2019. Nguyên nhân là do dịch bệnh Covid-19 khiến hàng loạt nhà máy đóng gói thịt gặp khó khăn trong sản xuất. Sản lượng thịt lợn tháng 6/2020 của Mỹ đã tăng khoảng 6% so với tháng 6/2019 khi các nhà máy phục hồi sản xuất sau dịch bệnh Covid-19. Xuất khẩu thịt lợn của Mỹ sang Trung Quốc tăng 135% trong tháng 6/2020.Theo báo cáo thị trường thịt lợn quý III/2020 của Rabobank, tác động của đại dịch Covid-19 đối với chuỗi cung ứng thịt lợn toàn cầu dự kiến sẽ kéo dài. Covid-19 sẽ còn gây ra những thách thức trong sản xuất, tiếp cận lao động, tự động hóa và kênh phân phối trong những năm tới.Nguồn cung thịt lợn toàn cầu năm 2020 được dự đoán giảm 8% so với năm 2019. Sự sụt giảm lớn nhất được dự báo ở các quốc gia chịu ảnh hưởng nặng nề của dịch tả lợn châu Phi (ASF), bao gồm Trung Quốc, Việt Nam, Philippines và một số khu vực của Đông Âu.Rabobank dự báo sản lượng thịt lợn Trung Quốc giảm 15 - 20%, Việt Nam và Philippines giảm gần 10%, nghĩa là các nước này sẽ tăng nhập khẩu thịt lợn. Mức nhập khẩu thịt lợn của Trung Quốc dự báo đạt mức cao kỷ lục, ngay cả khi nhập khẩu các loại thịt khác của nước này cũng ở mức cao. ", "topic": "Kinh tế", "tag": ["Dịch tả lợn châu Phi", "Lợn", "Thịt lợn", "Dịch bệnh", "Cung ứng", "Cục Xuất Nhập khẩu", "Toàn cầu", "Chuỗi", "Tác động", "Dự báo", "Nội tạng", "Giết mổ", "Thịt cừu", "Lợn nái", "Sản lượng", "Cùng kỳ", "Nhập khẩu", "Tổng sản lượng", "Sụt giảm", "Lâu dài"], "link": "https://nongnghiep.vn/dich-benh-covid-19-tac-dong-toi-chuoi-cung-ung-thit-lon-toan-cau-d270398.html"}