{"id": "35956097", "header": "Công ty Internet lớn nhất TQ mất 45 tỷ USD sau lệnh cấm của ông Trump", "datetime": "2020-08-07T13:34:00.000+07:00", "summary": "Cổ phiếu của Tencent đã giảm hơn 10% sau khi Tổng thống Mỹ Donald Trump ra lệnh cấm giao dịch với WeChat và TikTok.", "content": "Công ty Internet lớn nhất Trung Quốc \"bốc hơi\" 45 tỷ USD, tương đương 10% giá trị cổ phiếu sau khi lệnh cấm của Tổng thống Trump được đưa ra hôm 6/8 (giờ Mỹ). Đây là lần sụt giảm lớn nhất của Tencent kể từ tháng 10/2011.Lệnh cấm của Tổng thống Trump không chỉ ảnh hưởng đến việc sử dụng WeChat và WeChat Pay ở Mỹ, mà còn mở rộng đến các mối quan hệ kinh doanh của Tencent với những tập đoàn lớn nhất tại đây.Theo , Tencent là nhà phát hành game lớn nhất thế giới tính theo doanh thu vào năm 2019. Công ty có mối quan hệ đối tác với nhiều tên tuổi lớn trong ngành như Activision Blizzard và Electronic Arts.Ngoài ra, Tencent còn nắm giữ lượng lớn cổ phần nhà sản xuất game Fortnite là Epic Games và Riot Games, \"cha đẻ\" Liên Minh Huyền Thoại.Dù chưa rõ mức độ mà lệnh cấm của ông Trump đưa ra như thế nào, động thái của người đứng đầu Nhà Trắng sẽ ngăn chặn ít nhất hàng tỷ USD giao dịch thương mại của Tencent.Không chỉ WeChat của Tencent, TikTok của ByteDance cũng chịu chung số phận. Ứng dụng chia sẻ video nổi tiếng nhất hiện nay bị chính quyền Mỹ cáo buộc gây nguy hiểm đến an ninh quốc gia. Tuy vậy, WeChat lại là ứng dụng quan trọng để người dân cũng như doanh nghiệp Trung Quốc giữ liên lạc với quốc tế.\"Một lệnh cấm trực tiếp đối với WeChat giống như cắt đứt sợi dây liên lạc giữa Mỹ và Trung Quốc. Tất nhiên, những lo ngại về quyền riêng tư, đánh cắp dữ liệu là có, nhưng việc cấm 2 ứng dụng này là hành động thái quá. Rõ ràng, ẩn sâu bên trong là câu chuyện chính trị xa hơn\", Graham Webster, chuyên gia kinh tế kỹ thuật số Trung Quốc tại New America nhận định. ", "topic": "Kinh tế", "tag": ["TIKTOK", "WECHAT", "Tencent", "Chia sẻ video", "Lệnh cấm", "Trump", "Internet", "WeChat Pay", "Cấm", "Cổ phiếu", "Donald Trump", "Activision Blizzard", "Tổng thống", "Trung Quốc", "Ra lệnh", "FORTNITE", "Electronic Arts", "Bốc hơi", "Giao dịch", "Epic Games"], "link": "https://zingnews.vn/cong-ty-internet-lon-nhat-tq-mat-45-ty-usd-sau-lenh-cam-cua-ong-trump-post1116728.html"}