{"id": "35952947", "header": "Dây dưa tranh chấp quỹ bảo trì chung cư", "datetime": "2020-08-07T09:13:00.000+07:00", "summary": "Thời gian gần đây, nhiều bạn đọc liên tục phản ánh tình trạng tranh chấp giữa chủ đầu tư (CĐT) và cư dân tại các tòa nhà chung cư, liên quan đến quyền quản lý và sử dụng 2% quỹ bảo trì ngày càng nghiêm trọng. Nguyên do là thiếu tiếng nói chung, thiếu minh bạch và hành lang pháp lý chưa chặt chẽ.", "content": "Những ngày gần đây, tại chung cư 4S Riverside Linh Đông (quận Thủ Đức, TPHCM), nhiều cư dân căng băng rôn phản ứng việc CĐT chậm làm thủ tục cấp giấy chủ quyền và công khai khoản tiền phí bảo trì chung cư.Theo ghi nhận từ cư dân, mặc dù Ban quản trị (BQT) được thành lập từ tháng 11-2019, nhưng đến nay vẫn chưa được nhận bàn giao khoản phí bảo trì lên tới gần 25 tỷ đồng và hồ sơ kỹ thuật, quyết toán các chi phí vận hành chung cư. Nguyên do xuất phát từ việc bàn giao giữa CĐT (Công ty Thành Trường Lộc) và BQT bị kéo dài, cũng như mâu thuẫn trong nội bộ BQT chung cư. Khi mới thành lập BQT, một số thành viên muốn CĐT bàn giao phí bảo trì trước, sau đó mới đến hồ sơ kỹ thuật, phần sử dụng chung - riêng. Trong khi đó, trưởng BQT chung cư lại có ý ngược lại. Do không thống nhất quan điểm nên từ đầu tháng 3-2020 đến nay, 5 thành viên của BQT chung cư 4S Riverside Linh Đông đã từ nhiệm.Trung tuần tháng 6 vừa qua, cư dân chung cư Dream Home Luxury (phường 14, quận Gò Vấp, TPHCM) đã căng băng rôn yêu cầu CĐT là Công ty CP Nhà Mơ bàn giao 2% quỹ bảo trì.Ông Lại Nhân Trí, Trưởng BQT chung cư Dream Home Luxury cho biết, mặc dù đã 5 năm qua kể từ ngày bàn giao nhà, BQT chung cư đã được thành lập từ lâu, nhưng CĐT vẫn chưa bàn giao quỹ bảo trì (hơn 10 tỷ đồng).“Cơ sở vật chất chung cư xuống cấp nhưng không được sửa chữa, bảo trì kịp thời do không có kinh phí, gây ảnh hưởng đến cuộc sống và an toàn của cư dân. BQT chung cư đã nhiều lần kiến nghị CĐT nhưng chưa được giải quyết”, ông Lại Nhân Trí bức xúc.Tương tự, tại chung cư Dream Home Residence (phường 14, quận Gò Vấp, TPHCM, cũng do Công ty CP Nhà Mơ làm CĐT), 450 hộ dân đã nhận nhà và dọn về sinh sống gần 3 năm, nhưng đến nay CĐT vẫn chưa tổ chức hội nghị nhà chung cư, bầu BQT. Điều này khiến cư dân lo lắng bởi 2% phí bảo trì do cư dân đóng góp không biết đã được CĐT sử dụng như thế nào trong thời gian qua!Mới đây, Sở Xây dựng TPHCM kiến nghị cơ quan có thẩm quyền bỏ cơ chế giao CĐT thu phí bảo trì 2% phần sở hữu chung nhà chung cư như hiện nay. Việc hình thành quỹ bảo trì phần sở hữu chung của từng chung cư sẽ do BQT chung cư thu của các chủ sở hữu căn hộ trong quá trình quản lý, sử dụng. Số thu sẽ dựa theo tỉ lệ % mà hội nghị nhà chung cư quyết định.Theo ông Lê Hoàng Châu, Chủ tịch Hiệp hội Bất động sản TPHCM, Luật Nhà ở 2014 quy định người mua căn hộ chung cư phải nộp phí bảo trì bằng 2% giá trị hợp đồng mua nhà (trước thuế VAT) tại thời điểm nhận bàn giao nhà, CĐT có trách nhiệm bàn giao quỹ bảo trì nhà chung cư cho BQT - những người đại diện do cư dân bầu lên để quản lý, sử dụng theo quy định của pháp luật. Quỹ bảo trì nhà chung cư có giá trị rất lớn. Ở những nhà chung cư trên 20 tầng, quỹ bảo trì có giá trị khoảng vài chục tỷ đồng, thậm chí hàng trăm tỷ đồng, gấp nhiều lần vốn điều lệ của một doanh nghiệp có quy mô trung bình.Vì vậy, ông Châu cho rằng, phương thức thu và quản lý, sử dụng quỹ bảo trì nhà chung cư như cách làm hiện nay đang gây ra nhiều bất cập, không chỉ làm tăng gánh nặng của người mua nhà mà còn là nguyên nhân dẫn tới những tranh chấp, xung đột gay gắt về quyền quản lý, sử dụng quỹ.“Với quy định của Luật Xây dựng, nhà thầu thi công phải chịu trách nhiệm bảo hành nhà chung cư cao tầng trong ít nhất 5 năm kể từ ngày đưa vào sử dụng. Sau đó dùng đến quỹ bảo trì nhưng cũng sẽ cạn và cần các chủ sở hữu căn hộ chung cư đóng góp thêm. Vì thế, nên bỏ quy định người mua nhà phải đóng quỹ bảo trì cho CĐT. Thay vào đó, số tiền này sẽ được chia nhỏ để người mua đóng dần hàng tháng trong 5 năm sau đó”, ông Lê Hoàng Châu kiến nghị.Thực trạng CĐT không tổ chức hội nghị nhà chung cư để bầu BQT, không bàn giao phí bảo trì phần sở hữu chung đang gây khó khăn cho việc kiểm tra, bảo trì, bảo dưỡng công trình, dẫn đến việc các BQT gửi đơn khiếu kiện, khiếu nại nhiều nơi. Do vậy, ngoài việc giải quyết tranh chấp tại tòa án, các cơ quan liên quan như Sở Xây dựng, Bộ Xây dựng cần kiến nghị chuyển cơ quan điều tra để xử lý nghiêm theo quy định đối với các CĐT, cá nhân có hành vi chiếm dụng, sử dụng kinh phí bảo trì nhà chung cư trái quy định.Theo Sở Xây dựng TPHCM, hiện thành phố đang có 1.401 chung cư với 2.119 block. Trong đó, qua thống kê, mới chỉ có 194 chung cư đã và đang thực hiện bàn giao quỹ bảo trì phần sở hữu chung. Tại nhiều chung cư, CĐT không tổ chức hội nghị nhà chung cư do CĐT muốn “ôm” quản lý vận hành nhà chung cư, quản lý cả phí bảo trì và sử dụng phần diện tích thuộc sở hữu chung của cư dân. ", "topic": "Nhà đất", "tag": ["CĐT", "Bảo trì", "BQT", "Chung cư", "Nhà chung cư", "Dây dưa", "Tranh chấp", "Ban quản trị", "Chủ đầu tư", "Cư dân", "Nguyên do", "Công ty Thành Trường Lộc", "Bàn giao", "Phường 14", "Hành lang pháp lý", "Công ty CP Nhà Mơ", "Gò Vấp", "Dream Home Luxury", "Băng rôn", "Sở xây dựng tp hồ chí minh"], "link": "http://sggp.org.vn/day-dua-tranh-chap-quy-bao-tri-chung-cu-677996.html"}