{"id": "35958075", "header": "Thực hư thương vụ 'vô tiền khoáng hậu' UAV Mỹ - Đài?", "datetime": "2020-08-07T15:52:00.000+07:00", "summary": "Mỹ đang đàm phán lần đầu tiên bán ít nhất 4 máy bay không người lái (UAV) tối tân cho Đài Loan, theo 6 nguồn thạo tin từ Mỹ.", "content": "Các UAV giám sát SeaGuardian có tầm hoạt động 6.000 hải lý (11.100 km), lớn hơn nhiều so với phạm vi 160 dặm của hạm đội không người lái hiện nay của Đài Loan. Khí tài mới này có thể giúp Đài Loan nâng cao năng lực quân sự trước Trung Quốc, quan sát được các hoạt động của lực lượng không quân, tên lửa và cơ sở vật chất khác của Bắc Kinh.Theo Reuters, trong khi Bộ Ngoại giao Mỹ ngầm cho phép bán máy bay không người lái, theo hai nguồn tin, thì không biết liệu các quan chức Mỹ có chấp thuận xuất khẩu máy bay không người lái có gắn vũ khí hay không, một trong số họ nói.Thỏa thuận này phải được các thành viên Quốc hội thông qua, những người có thể nhận được thông báo chính thức ngay trong tháng tới, hai nguồn tin cho biết. Nếu không đồng ý, Quốc hội có thể chặn đứng thỏa thuận cuối cùng.Một giao dịch như vậy rất có thể sẽ khiến Trung Quốc tức giận, theo Reuters.Các thượng nghị sĩ Hoa Kỳ thuộc Đảng Cộng hòa và Dân chủ đã ban hành một đạo luật vào thứ Năm nhằm chặn xuất khẩu, chuyển giao hoặc buôn bán nhiều máy bay không người lái tiên tiến tới các quốc gia không phải là đồng minh thân cận của Hoa Kỳ. Các giao dịch sẽ được phép xúc tiến đối với các thành viên NATO, Australia, New Zealand, Hàn Quốc, Nhật Bản và Israel.Thỏa thuận với Đài Loan sẽ là thương vụ bán máy bay không người lái đầu tiên sau khi chính quyền của Tổng thống Donald Trump tiến hành kế hoạch bán nhiều máy bay không người lái hơn cho nhiều đối tác bên ngoài bằng cách diễn giải lại một thỏa thuận kiểm soát vũ khí quốc tế, được gọi là Cơ chế kiểm soát công nghệ tên lửa (MTCR).Cơ quan quân sự Đài Loan từ chối bình luận.Trong khi quân đội Đài Loan được đào tạo bài bản và trang bị phần lớn thiết bị phần cứng do Mỹ sản xuất, Trung Quốc có lợi thế lớn về quân số và đang bổ sung các thiết bị tiên tiến của riêng mình, bao gồm máy bay chiến đấu tàng hình, tên lửa chống vệ tinh và tàu sân bay.Đài Loan đã đệ trình yêu cầu mua máy bay không người lái có vũ trang vào đầu năm nay, một trong những nguồn thạo tin cho biết. Hoa Kỳ tuần trước đã gửi cho Đài Loan dữ liệu về giá cả và khả năng sẵn sàng cho thỏa thuận, một bước đi quan trọng biểu thị sự chấp thuận chính thức về việc thúc đẩy giao dịch. Tuy nhiên, giao dịch hiện tại vẫn chưa có ràng buộc và có thể đảo ngược.Một thỏa thuận mua bốn máy bay không người lái, trạm mặt đất, phụ tùng, đào tạo và hỗ trợ có thể trị giá khoảng 600 triệu USD. Cũng có thể có các lựa chọn bổ sung các đơn vị khác trong tương lai, một trong những nguồn tin này nói.Hòn đảo này đang tăng cường khả năng phòng thủ khi đối mặt với những động thái ngày càng đe dọa của Bắc Kinh, chẳng hạn như các cuộc tập trận thường xuyên của không quân và hải quân Trung Quốc gần Đài Loan.Đài Loan đã công bố mức tăng chi tiêu quốc phòng lớn nhất trong hơn một thập kỷ vào năm ngoái. Nhà lãnh đạo Thái Anh Văn đã ưu tiên hiện đại hóa quốc phòng, bao gồm đóng tàu ngầm mới và nâng cấp phi đội máy bay chiến đấu F-16 của Đài Loan.Quan hệ giữa Bắc Kinh và Washington - vốn đã ở mức thấp nhất trong nhiều thập kỷ vì cáo buộc gián điệp, chiến tranh thương mại, virus corona và Hong Kong - có thể sẽ trở nên căng thẳng hơn nếu thỏa thuận giao dịch với Đài Loan được các quan chức Mỹ tiến hành. Lầu Năm Góc cho biết việc bán vũ khí cho Đài Loan sẽ tiếp tục và chính quyền Trump đã giữ tốc độ ổn định các tàu chiến của Hải quân đi qua eo biển Đài Loan.Trung Quốc chưa bao giờ từ bỏ việc sử dụng vũ lực để đưa hòn đảo dân chủ vào tầm kiểm soát của mình. Bắc Kinh đã lên án chính quyền Trump về việc tăng cường hỗ trợ cho Đài Loan.Theo Bonnie Glaser, giám đốc Dự án Sức mạnh Trung Quốc tại CSIS, một tổ chức tham vấn của Washington, các hệ thống phòng không tinh vi của Trung Quốc có thể có thể bắn hạ một số máy bay không người lái. Nhưng bà vẫn dự đoán \"Trung Quốc sẽ bày tỏ sự không hài lòng về việc bán vũ khí, dù là nhỏ nhất, mà Mỹ thực hiện cho Đài Loan vì bất kỳ vụ mua bán nào cũng là thách thức nguyên tắc \"Một Trung Quốc \".Một phát ngôn viên của Bộ Ngoại giao Hoa Kỳ cho biết, về vấn đề chính sách, chúng tôi không bình luận hay xác nhận việc bán hoặc chuyển nhượng quốc phòng được đề xuất cho đến khi chúng được chính thức thông báo trước Quốc hội.Hoa Kỳ đã sẵn sàng bán xe tăng và máy bay chiến đấu cho Đài Loan, nhưng thỏa thuận bán máy bay không người lái sẽ rất đáng chú ý vì chỉ một số đồng minh thân cận - bao gồm Anh, Italy, Australia, NhậtBản và Hàn Quốc - đã được phép mua số lượng lớn nhất làm máy bay không người lái Mỹ.Hiện tại, chính quyền Đài Loan có một phi đội 26 máy bay không người lái Albatross do Viện Khoa học và Công nghệ Chung Sơn, một cơ quan nghiên cứu của cơ quan quốc phòng chế tạo, có thể bay được 160 hải lý (300 km) trong 1 lần điều động, theo hồ sơ do Trung tâm Nghiên cứu Bard lưu giữ.Còn SeaGuardian có hệ thống khung máy bay có thể điều chỉnh mang theo vũ khí, nhưng chỉ khi được chính phủ Hoa Kỳ cho phép nó được đưa vào hợp đồng.Hoa Kỳ đã bán cho Pháp những chiến đấu cơ MQ-9 Reapers không trang bị vũ khí tương tự như SeaGuardians, và sau đó đã cho phép vũ trang cho chúng.Năm ngoái, Hoa Kỳ đã thông qua việc bán 108 xe tăng M1A2 Abrams của General Dynamics Corp trị giá khoảng 2 tỷ USD cũng như các loại vũ khí chống tăng và phòng không cho Đài Loan. Việc bán riêng 66 máy bay chiến đấu do Lockheed Martin sản xuất cũng được thực hiện thông qua quy trình của Bộ Ngoại giao Mỹ.Trong những tuần gần đây, Trung Quốc cho biết họ sẽ trừng phạt Lockheed Martin Co vì liên quan đến thương vụ bán vũ khí mới nhất của Mỹ cho Đài Loan. ", "topic": "Thế giới", "tag": ["UAV Mỹ", "Máy bay không người lái", "Đài loan", "Thạo tin", "Vô tiền khoáng hậu", "Thương vụ", "Thực hư", "MTCR", "Tối tân", "Bộ Ngoại Giao Mỹ", "Hải lý", "Đàm phán", "Tên lửa chống vệ tinh", "Mỹ", "Bắc kinh", "Thân cận", "Hạm đội", "Vũ khí", "Máy bay chiến đấu", "Khí tài"], "link": "http://toquoc.vn/thuc-hu-thuong-vu-vo-tien-khoang-hau-uav-my-dai-20200807152728826.htm"}