{"id": "35956072", "header": "Áp lực COVID-19, Úc đưa phạm nhân ra đảo hẻo lánh", "datetime": "2020-08-07T13:33:16.000+07:00", "summary": "Úc có kế hoạch đưa phạm nhân ở bang Tây Úc ra đảo Christmas để nhường chỗ cho những người đang bị giam giữ tại Melbourne và Sydney.", "content": "Chính phủ Úc sẽ mở lại cơ sở giam giữ trên đảo Christmas, một lãnh thổ hẻo lánh của quốc gia này, để tiếp nhận những người hiện bị giam giữ tại lục địa Úc do vi phạm các quy định về di trú.Theo báo , Lực lượng Biên phòng Úc tuần này xác nhận những người hiện đang bị giam giữ do vi phạm quy định về di trú sẽ tạm thời được chuyển đến trung tâm giam giữ ở North West Point trên đảo Christmas, nơi người Úc trở về từ TP Vũ Hán của Trung Quốc bị giam giữ trong những tuần đầu tiên của đại dịch COVID-19.Những người bị chuyển đến cơ sở North West Point sẽ bao gồm 200 người đang bị giam giữ ở Trung tâm Yongah Hill, thuộc bang Tây Úc, theo tờ .Điều này sẽ tạo điều kiện cho việc đưa những người đang bị giam giữ ở các bang miền đông đến Tây Úc để tránh nguy cơ nhiễm COVID-19 ở các TP Sydney và Melbourne. Sau thời gian cách ly ở Yongah Hill, những người này sẽ được đưa đến đảo Christmas.Hôm 5-8, Lực lượng Biên phòng Úc thông báo trên Twitter rằng sẽ không có người tị nạn nào bị chuyển đến đảo Giáng Sinh. Thông báo viết rằng chỉ “những tội phạm hình sự nghiêm trọng” sẽ bị chuyển đến đó.Đáp lại những chỉ trích rằng đảo Giáng sinh thiếu thốn bác sĩ có tay nghề, Lực lượng Biên phòng Úc nói rằng nhà thầu IHMS sẽ cung cấp những dịch vụ chăm sóc sức khỏe tinh thần và y tế cơ bản ở cơ sở giam giữ.Thỉnh thoảng sẽ có các bác sĩ được cử đến để thực hiện các dịch vụ y tế khác hoặc trong trường hợp nghiêm trọng, bệnh nhân sẽ được đưa trở lại đất liền để điều trị. ", "topic": "Thế giới", "tag": ["Đảo Christmas", "Bang Tây", "Phạm nhân", "Lực lượng Biên phòng Úc", "Hẻo lánh", "Giam giữ", "Melbourne", "Sydney", "Đảo", "Chính phủ Úc", "Australia", "Di trú", "Nhường chỗ", "Bang Tây Úc", "Áp lực", "The Australian", "Lục địa", "The guardian", "Tây Úc", "Vũ hán"], "link": "https://plo.vn/quoc-te/ap-luc-covid19-uc-dua-pham-nhan-ra-dao-heo-lanh-929807.html"}