{"id": "35959548", "header": "Căng thẳng Mỹ-Trung gây sức ép đi xuống lên chứng khoán châu Á phiên 7/8", "datetime": "2020-08-07T18:10:00.000+07:00", "summary": "Căng thẳng Mỹ-Trung Quốc leo thang sau khi Tổng thống Donald Trump ký sắc lệnh cấm các thương nhân nước này làm ăn với các công ty chủ quản của các nền tảng truyền thông xã hội Trung Quốc...", "content": "Căng thẳng Mỹ-Trung đẩy các thị trường chứng khoán châu Á vào \"vùng đỏ\" trong phiên 7/8. Tâm lý của các nhà đầu tư trong phiên này còn bị tác động bởi việc các nhà lập pháp Mỹ vẫn chưa thống nhất được về gói kích thích kinh tế mới giữa bối cảnh số ca lây nhiễm dịch COVID-19 không ngừng gia tăng.Căng thẳng giữa Mỹ và Trung Quốc leo thang sau khi Tổng thống Mỹ Donald Trump ký sắc lệnh cấm các thương nhân nước này làm ăn kinh doanh với các công ty chủ quản của các nền tảng truyền thông xã hội Trung Quốc như TikTok và WeChat, trong đó ông viện dẫn những lo ngại về vấn đề an ninh quốc gia.Động thái trên, có hiệu lực sau 45 ngày, là “phát súng” mới nhất trong cuộc tranh chấp công nghệ giữa hai cường quốc hàng đầu thế giới, đồng thời làm “dài thêm danh sách những vấn đề khác biệt” xuất hiện trong vài tháng gần đây. Khép phiên này, tại thị trường Tokyo, chỉ số Nikkei 225 giảm 0,4% xuống 22.329,94 điểm. Chỉ số Hang Seng ở Hong Kong (Trung Quốc) hạ 1,6% xuống 24.531,62 điểm, còn chỉ số Shanghai Composite giảm 1% xuống 3.354,04 điểm. Giá cổ phiếu của Tencent, công ty mẹ của WeChat, có thời điểm mất tới 10% giá trị trên thị trường Hong Kong trước khi đóng phiên giảm 6%. Chứng khoán Wellington và Jakarta phiên này giảm 1%, trong khi chứng khoán Sydney, Mumbai, Taipei, Singapore, Manila và Bangkok cũng nằm trong \"vùng đỏ\". Chứng khoán Seoul phiên này đi lên. Ngày 6/8, Tổng thống Donald Trump cho hay ông sẵn sàng sử dụng quyền hành pháp để gia hạn một số điều khoản trong gói cứu trợ khẩn cấp cho người dân Mỹ vốn đang bị ảnh hưởng bởi dịch COVID-19. Tuyên bố trên được đưa ra trong bối cảnh các nghị sỹ Dân chủ và Cộng hòa tại Quốc hội tiếp tục bế tắc trong cuộc đàm phán trước đó cùng ngày về gói cứu trợ COVID-19 mới. Tại thị trường Việt Nam, kết thúc phiên giao dịch 7/8, chỉ số VN - Index tăng 0,17% lên 841,46 điểm. Trong khi đó, chỉ số HNX - Index giảm 0,5% xuống 112,78 điểm./. ", "topic": "Thế giới", "tag": ["TIKTOK", "Mỹ-Trung Quốc", "Chứng khoán", "Gây sức ép", "Ký sắc lệnh", "Truyền thông xã hội", "Thương nhân", "Chủ quản", "Leo thang", "Căng thẳng", "Cấm", "Donald Trump", "Tổng thống", "WECHAT", "Trung Quốc", "Châu á", "Làm ăn", "Gói kích thích kinh tế", "Nhà lập pháp", "Nền tảng"], "link": "https://bnews.vn/cang-thang-my-trung-gay-suc-ep-di-xuong-len-chung-khoan-chau-a-phien-7-8/165384.html"}