{"id": "35958602", "header": "Khán giả sỉ nhục diễn viên và hậu trường ở '30 chưa phải là hết'", "datetime": "2020-08-07T16:46:00.000+07:00", "summary": "Với sức hút hiện tại, ngoài nội dung phim, những câu chuyện hậu trường của '30 chưa phải là hết' cũng là đề tài hấp dẫn khán giả.", "content": "Nữ diễn viên Đồng Dao đã xây dựng thành công hình tượng Cố Giai - một người vợ, người mẹ đảm đang trong việc chăm chồng dạy con, thông minh trong chuyện kinh doanh và khéo léo khi đối nhân xử thế. Nhân vật ấy tưởng như là “đo ni đóng giày” cho Đồng Dao, nhưng trên thực tế, vai diễn ban đầu được gửi gắm cho mỹ nhân Tân Cương - Đồng Lệ Á.Lâm Hữu Hữu có lẽ là nhân vật bị ghét nhất. Cô là kẻ thứ ba chen chân, phá hoại gia đình Cố Giai. Vai diễn do nữ diễn viên Trương Nguyệt đảm nhận. Vì thể hiện quá đạt chân dung “tiểu tam”, ngôi sao trẻ đã gặp phải nhiều tình huống khó xử ngoài đời. Nhiều khán giả quá khích tràn vào tài khoản mạng xã hội của cô để chỉ trích. Không chỉ bày tỏ sự bức xúc về nhân vật Lâm Hữu Hữu, họ còn xúc phạm, sỉ nhục cả Trương Nguyệt.Cùng cảnh ngộ với Trương Nguyệt là nam diễn viên Lý Trạch Phong - người thủ vai Hứa Huyễn Sơn, chồng của Cố Giai. Có con ngoan, vợ đẹp, gia đình êm ấm, thế nhưng nhân vật này lại ngoại tình, tự tay phá hỏng hạnh phúc của mình, lại còn trách ngược vợ. Từ người chồng hiền lành, mẫu mực ở đầu phim, Hứa Huyễn Sơn trở thành “cái gai” trong mắt khán giả theo dõi Nhân vật con trai Cố Giai - bé Hứa Tử Ngôn - cũng nhận được sự yêu mến không kém mẹ của mình. Theo đó, sao nhí Trần Thiên Vũ - người đảm nhận vai diễn ấy - cũng chiếm cảm tình của đông đảo khán giả vì vẻ ngoài đáng yêu và diễn xuất tự nhiên. Nhiều người lầm tưởng cậu bé là con lai khiến bố mẹ của Trần Thiên Vũ phải lên tiếng phủ nhận. ", "topic": "Giải trí", "tag": ["Cố Giai", "Đồng dao", "Sỉ nhục", "Giai", "Đồng Lệ Á", "Hậu trường", "Vương Mạn Ni", "Trương Nguyệt", "Lâm Hữu Hữu", "Giang Sơ", "Tân Cương", "Diễn viên", "Khán giả", "Phim", "Đối nhân xử thế", "Sức hút", "Đề tài", "Nóng lòng", "Nữ diễn viên", "Vai diễn"], "link": "https://zingnews.vn/khan-gia-si-nhuc-dien-vien-va-hau-truong-o-30-chua-phai-la-het-post1116794.html"}