{"id": "35952965", "header": "Mỹ vượt mốc năm triệu ca Covid-19", "datetime": "2020-08-07T09:33:34.000+07:00", "summary": "Theo trang thống kê Worldometers, tính đến 7 giờ sáng 7-8 (giờ Việt Nam), thế giới có hơn 19,2 triệu ca mắc và 710 nghìn ca tử vong do Covid-19. Trong 24 giờ qua, thế giới ghi nhận 268.105 ca bệnh và 6.170 ca tử vong.", "content": "Theo trang thống kê Worldometers, tính đến 7 giờ sáng 7-8 (giờ Việt Nam), thế giới có hơn 19,2 triệu ca mắc và 710 nghìn ca tử vong do Covid-19. Trong 24 giờ qua, thế giới ghi nhận 268.105 ca bệnh và 6.170 ca tử vong., vùng dịch lớn nhất thế giới, hiện có 5.028.791 ca mắc, trong đó 162.726 người đã tử vong. Trong 24 giờ qua, Mỹ và Brazil là hai quốc gia duy nhất ghi nhận hơn 1.000 ca tử vong, lần lượt là 1.125 và 1.226.Bộ Ngoại giao Mỹ ngày 6-8 đã gỡ bỏ khuyến cáo người Mỹ không đi ra nước ngoài với lý do tình hình đại dịch trên toàn cầu nhìn chung đã có cải thiện. Trong thông báo được công bố hôm qua, Bộ này cho biết sẽ tiếp tục đưa ra các khuyến cáo riêng lẻ đối với từng nước cụ thể, tùy vào tình hình an ninh và điều kiện y tế, dịch bệnh từng nơi. Bộ Ngoại giao Mỹ nhấn mạnh sẽ tiếp tục khuyến cáo công dân Mỹ phải cẩn trọng khi đi ra nước ngoài bởi tình hình đại dịch vẫn khó lường.Hiện nhiều nước vẫn hạn chế cho người Mỹ nhập cảnh. Liên hiệp châu Âu (EU) và Canada tiếp tục không cho người Mỹ nhập cảnh nếu không có lý do cần thiết. Trong khi đó, chính quyền Tổng thống Donald Trump tiếp tục hạn chế người nước ngoài từ châu Âu, Trung Quốc và Brazil vào Mỹ.Trước đó, ngày 19-3, Mỹ đã ra khuyến cáo mức độ 4 yêu cầu người dân không đi ra nước ngoài và người Mỹ ở nước ngoài nên về nước ngay lập tức sau khi dịch bệnh lan nhanh trên thế giới.Tổng thống Jair Bolsonaro ngày 6-8 đã ban hành sắc lệnh cho biết nước này sẽ chi khoảng 356 triệu USD để đặt mua và sau đó là sản xuất vaccine ngừa Covid-19 do công ty dược phẩm AstraZeneca PLC và các nhà nghiên cứu của Đại học Oxford phát triển.Theo quyền Bộ trưởng Y tế Brazil Eduardo Pazuello, người Brazil có thể được tiêm vaccine này từ tháng 12 hoặc tháng 1 tới. “Vaccine là giải pháp để kết thúc đại dịch”, ông Pazuello chia sẻ trên Facebook. Ông cho biết, lúc đầu Brazil sẽ nhận 100 triệu liều vaccine để cung cấp cho một nửa dân số của quốc gia này, sau đó sẽ sản xuất vaccine trong nước. Quốc gia Nam Mỹ này đang tiến sát tới mốc ba triệu ca mắc và 100 nghìn ca tử vong do Covid-19.Sau khi ghi nhận khoảng 62 nghìn ca mới, , vùng dịch lớn nhất tại châu Á, có tổng cộng 2.025.409 ca bệnh.Tại , một điểm nóng về dịch bệnh tại khu vực ASEAN, chính phủ dự kiến chuyển tiền mặt vào tài khoản ngân hàng của 13,8 triệu lao động trong vòng bốn tháng tới nhằm thúc đẩy nhu cầu tiêu dùng và phục hồi nền kinh tế thời hậu Covid-19.Bộ trưởng Doanh nghiệp nhà nước cũng là người đứng đầu Ủy ban Xử lý dịch Covid-19 và Phục hồi kinh tế quốc gia, ông Erick Thohir cho biết, các lao động có thu nhập dưới năm triệu rupiah (345 USD)/tháng sẽ được chính phủ hỗ trợ 600 nghìn rupiah (41 USD)/tháng trong vòng bốn tháng.Chương trình này đang được Bộ Nhân lực hoàn tất để có thể triển khai vào tháng 9 tới. Bộ trưởng Erick cũng cho biết khoản hỗ trợ được chuyển vào tài khoản ngân hàng của từng đối tượng thụ hưởng hai tháng/lần nhằm tránh bị lạm dụng.Nhân viên mặc đồ bảo hộ cầm tấm bảng ghi tổng số ca dương tính với virus SARS-CoV-2 tại một điểm xe buýt trung tâm tại Jakarta, Indonesia, ngày 27-7. (Ảnh: Reuters)Tại Trung Đông, Thủ tướng Benjamin Netanyahu ngày 6-8 khẳng định, nước này đang nỗ lực hết sức để giảm sự lây lan của dịch Covid-19. Trong cuộc họp báo tại Jerusalem, người đứng đầu chiến dịch phòng chống Covid-19 của Israel, Giáo sư Ronni Gamzu cho rằng, dù tỷ lệ mắc bệnh tại Israel cao, nhưng chính phủ sẽ không áp đặt lệnh phong tỏa toàn quốc vào thời điểm này.Cũng tại cuộc họp báo, Thủ tướng Netanyahu lưu ý, không có quốc gia nào có tỷ lệ lây nhiễm cao mà lại không áp đặt phong tỏa toàn quốc, nhưng Israel phải cân nhắc đến tình hình kinh tế, xã hội.Trong hai tuần tới, Israel sẽ cố gắng hạ tỷ lệ lây nhiễm bằng mọi cách thức khác nhau. Đến nay, Israel đã có gần 80 nghìn ca mắc và 576 ca tử vong do Covid-19. Tại khu vực Trung Đông, Iran và A-rập Xê-út vẫn là hai nước có số ca bệnh cao nhất, lần lượt là 320.117 và 284.226.Trước sự gia tăng đáng kể các ca nhiễm mới trong những ngày gần đây tại , Bộ trưởng Y tế Jens Spahn đã kêu gọi người dân tuân thủ các quy tắc vệ sinh để kiểm soát dịch bệnh. Ông nhấn mạnh \"Hãy cảnh giác, hãy giữ nguyên tắc\", đồng thời cảnh báo virus SARS-CoV-2 sẽ lây lan khi có cơ hội trong bất cứ trường hợp nào. Ông Spahn cho biết, hiện có nhiều ổ dịch nhỏ xuất hiện tại các lễ kỷ niệm của các gia đình hoặc tại nơi làm việc. Theo ông, kỳ nghỉ hè đang dần kết thúc và nhiều người sẽ trở lại sau kỳ nghỉ, đó cũng là lý do nguy cơ số lượng ca nhiễm sẽ tiếp tục tăng.Theo truyền thông Đức, lần đầu tiên sau ba tháng, Viện Robert Koch (RKI) đã ghi nhận hơn 1.000 ca nhiễm mới tại Đức trong vòng 24 giờ. Trước đó, ngưỡng 1.000 ca nhiễm mới/ngày được xác định gần đây nhất là vào ngày 7-5.Ngày 7-8, châu Phi đã vượt ngưỡng một triệu ca bệnh và 22 nghìn ca tử vong.  là vùng dịch lớn nhất khu vực này. Các chuyên gia y tế cho rằng, số người mắc bệnh và tử vong do dịch bệnh tại châu Phi trên thực tế có thể cao hơn số liệu chính thức vài lần do “lục địa đen” không có đủ điều kiện để làm xét nghiệm Covid-19 cho 1,3 tỷ người.Chính phủ vừa quyết định gia hạn tình trạng khẩn cấp y tế thêm một tháng để hạn chế sự lây lan của Covid-19. Nước này ban bố tình trạng khẩn cấp y tế từ giữa tháng 3-2020 và đang phải đối mặt với sự gia tăng mạnh mẽ về số ca bệnh kể từ khi nới lỏng cách ly.Tình trạng khẩn cấp được gia hạn đến ngày 10-9 sẽ cho phép Chính phủ Morocco có khung pháp lý để thực hiện \"các biện pháp đặc biệt\" nhằm ứng phó đại dịch.Chính phủ Morocco cũng đã thông qua dự thảo nghị định quy định mức phạt 300 dirhams (27 euro) đối với các trường hợp không tôn trọng giãn cách xã hội và không đeo khẩu trang tại nơi công cộng.Tính đến ngày 7-8, nước này đã ghi nhận gần 30 nghìn ca Covid-19, trong đó 449 người đã qua đời.1. Mỹ: 5.028.791 ca mắc, 162.726 ca tử vong2. Brazil: 2.917.562 ca mắc, 98.644 ca tử vong3. Ấn Độ: 2.025.409 ca mắc, 35.003 ca tử vong4. Nga: 871.894 ca mắc, 14.606 ca tử vong5. Nam Phi: 538.184 ca mắc, 9.604 ca tử vong6. Mexico: 456.100 ca mắc, 49.698 ca tử vong7. Peru: 447.624 ca mắc, 20.228 ca tử vong8. Chile: 366.671 ca mắc, 9.889 ca tử vong9. Colombia: 357.710 ca mắc, 11.939 ca tử vong10. Tây Ban Nha: 354.530 ca mắc, 28.500 ca tử vong1. Philippines: 119.460 ca mắc, 2.150 ca tử vong2. Indonesia: 118.753 ca mắc, 5.521 ca tử vong3. Singapore: 54.555 ca mắc, 27 ca tử vong4. Malaysia: 9.038 ca mắc, 125 ca tử vong5. Thái Lan: 3.330 ca mắc, 58 ca tử vong6. Việt Nam: 750 ca mắc, 10 ca tử vong7. Myanmar: 357 ca mắc, 06 ca tử vong8. Campuchia: 243 ca mắc9. Brunei: 141 ca mắc, 03 ca tử vong10. Lào: 20 ca mắc1. Bắc Mỹ: 5.909.179 ca mắc, 228.959 ca tử vong2. Châu Á: 4.774.302 ca mắc, 105.260 ca tử vong3. Nam Mỹ: 4.533.891 ca mắc, 154.604 ca tử vong4. Châu Âu: 2.982.576 ca mắc, 205.232 ca tử vong5. Châu Phi: 1.011.463 ca mắc, 22.106 ca tử vong6. Châu Đại Dương: 21.735 ca mắc, 281 ca tử vong ", "topic": "Thế giới", "tag": ["Ca bệnh", "Mốc", "Eduardo Pazuello", "Tử vong", "Đại dịch", "Thống kê", "Bộ Ngoại Giao Mỹ", "Ronni Gamzu", "Vacxin", "Vượt", "Vaccine ngừa Covid-19", "Rupiah", "Bộ Nhân lực", "Ghi nhận", "Đi ra", "Người Mỹ", "Jair Bolsonaro", "Mỹ", "Bộ trưởng bộ y tế", "Dịch bệnh"], "link": "https://nhandan.com.vn/tin-tuc-the-gioi/my-vuot-moc-nam-trieu-ca-covid-19-611877/"}