{"id": "35956271", "header": "Toyota VN trả lời về tình trạng đại lý bán chênh giá Corolla Cross", "datetime": "2020-08-07T13:52:00.000+07:00", "summary": "Người dùng có thể gọi đến đường dây nóng để trực tiếp phản ánh với Toyota nếu gặp phải tình trạng đại lý đề nghị trả thêm tiền mua phụ kiện.", "content": "Sau ghi nhận của  về thực trạng khách mua mẫu xe Toyota Corolla Cross được một số đại lý đề nghị trả thêm tiền cho bộ phụ kiện để có thể nhận xe sớm, Toyota Việt Nam (TMV) vừa chính thức đưa ra phản hồi.Theo đó, Toyota Việt Nam cho biết tình trạng \"mua bia kèm lạc\" nói trên không phải chủ trương của hãng và yêu cầu tất cả các đại lý tuân thủ chính sách khách hàng đến trước được phục vụ trước.Cũng trong thông báo, Toyota Việt Nam công bố số điện thoại đường dây nóng 18001524, nhằm tiếp nhận và xử lý phản ánh của khách hàng gặp phải tình trạng đại lý đề nghị trả thêm tiền để được ưu tiên nhận xe sớm.Theo tìm hiểu, nếu Toyota Việt Nam phát hiện đại lý bán xe ép khách hàng phải mua thêm phụ kiện để được lấy xe sớm hơn, Toyota sẽ cắt phân phối xe Corolla Cross tới đại lý đó.đã liên lạc lại với một số đại lý trong ngày 7/8, nhân viên bán hàng cho biết sẽ giữ nguyên giá xe đối với các khách hàng đặt xe sớm. Như vậy tạm thời tại các đại lý, tình trạng \"bia kèm lạc\" sẽ chưa diễn ra.Trước đó, theo khảo sát của  tại một số showroom Toyota ở Hà Nội, TP.HCM và khu vực miền Tây Nam Bộ, khách mua mẫu xe Toyota Corolla Cross phải mua thêm bộ phụ kiện (dán kính, thảm trải sàn, phủ gầm, nano kính, bơm lốp điện tử...) và bảo hiểm thân vỏ với tổng giá trị khoảng 30-50 triệu đồng để được ưu tiên nhận xe sớm. Đối với khách không mua gói phụ kiện thì thời gian nhận xe sẽ chậm hơn.Giải thích cho vấn đề này, nhân viên bán hàng một showroom Toyota tại Cần Thơ cho biết Corolla Cross là mẫu xe nhập khẩu Thái Lan nên tạm thời nguồn cung khan hiếm, trong khi lượng khách đặt cọc khá lớn. Các đại lý khác cũng cho biết tình trạng \"bia kèm lạc\" chỉ là tạm thời, khi lượng xe về còn hạn chế. ", "topic": "Xe cộ", "tag": ["Toyota Corolla Cross", "Corolla Cross", "Toyota", "Mẫu xe", "Đại lý", "Toyota Việt Nam", "Đường dây nóng", "Nhận xe", "Phụ kiện", "Zing", "TMV", "Gặp phải", "Khách mua", "Tình trạng", "Phản ánh", "Trả lời", "Người dùng", "Đề nghị", "Nhân viên bán hàng"], "link": "https://zingnews.vn/toyota-vn-tra-loi-ve-tinh-trang-ban-chenh-gia-corolla-cross-tai-dai-ly-post1116735.html"}