{"id": "35954149", "header": "Jennifer Garner đi biển cùng Bradley Cooper", "datetime": "2020-08-07T10:45:00.000+07:00", "summary": "Jennifer Garner vừa có chuyến đi chơi cùng cha con Bradley Cooper tại biển Malibu. Trước đó nhiều nguồn tin cho biết nữ diễn viên vừa chia tay bạn trai sau 2 năm gắn bó.", "content": "Theo , hôm 6/8, cánh săn ảnh chụp được khoảnh khắc nữ diễn viên Jennifer Garner đi chơi cùng cha con Bradley Cooper tại biển Malibu, California. Hai ngôi sao vui vẻ trò chuyện trên bãi biển. Nam đạo diễn phim  tập một số động tác yoga, khoe cơ thể săn chắc.Jennifer Garner quan tâm, chăm sóc và chơi cát cùng bé Lea - con gái của Cooper. Trong chuyến đi này, sao phim  dành toàn bộ thời gian bên cha con Cooper mà không có ba người con của cô.Hiện, Garner và Cooper đều trong trạng thái độc thân. Tuy nhiên, nhiều nguồn tin của  cho biết cả hai chỉ dừng lại ở mức bạn bè thân thiết.Hôm 7/8, tờ  đăng tải thông tin Jennifer Garner chia tay bạn trai doanh nhân John Miller sau 2 năm hẹn hò. \"Họ chia tay từ hồi đầu năm, trước khi dịch Covid-19 diễn ra. Jen và Jon vẫn là bạn và có khả năng hàn gắn mối quan hệ\", nguồn tin tờ  cho biết.Bradley Cooper chia tay siêu mẫu Irina Shayk vào tháng 6/2019. Kể từ đó sao phim  vẫn chưa có mối quan hệ tình cảm nào khác. Nam diễn viên thường tập trung thời gian để chăm sóc cho con.Bradley Cooper và Jennifer Garner là bạn thân sau khi đóng chung bộ phim truyền hình (2001-2006).Jennifer Garner thường xuyên bày tỏ tình cảm và lòng ngưỡng mộ trước tài năng của Bradley Cooper. \"Tôi rất tự hào về bạn\", Garner từng nói với Cooper tại lễ trao giải Oscar 2019, khi tài tử được đề cử tại hạng mục Nam diễn viên xuất sắc. ", "topic": "Giải trí", "tag": ["Jennifer Garner", "Bradley Cooper", "Biển Malibu", "Đi biển", "BORN", "Cha con", "Đi chơi", "Bãi biển Malibu", "Cooper", "LEA", "PAGESIX", "Bạn trai", "Săn ảnh", "Nữ diễn viên", "Chia tay", "ALIAS", "Nguồn tin", "John Miller", "JEN", "Yoga"], "link": "https://zingnews.vn/jennifer-garner-di-bien-cung-bradley-cooper-post1116619.html"}