{"id": "35954824", "header": "Văn Hậu trải lòng với thế giới về giấc-mơ-đã-thành-sự-thật chơi bóng ở châu Âu", "datetime": "2020-08-07T11:10:00.000+07:00", "summary": "Đoàn Văn Hậu đã có những chia sẻ với FIFA về giấc-mơ-đã-thành-sự-thật chơi bóng ở châu Âu trong màu áo SC Heerenveen.", "content": "“Ba lần giành danh hiệu Cầu thủ trẻ xuất sắc nhất năm của Việt Nam, đương kim vô địch AFF Cup (2018), HCV môn bóng đá nam SEA Games 30 (2019), cựu Á quân giải U23 châu Á (2018), cùng ĐT Việt Nam góp mặt ở tứ kết AFC Asian Cup 2019…” - FIFA đã trích dẫn tất cả những thành công của Đoàn Văn Hậu trong màu áo các cấp độ ĐT Việt Nam từ lứa U tới ĐTQG, cùng nhận định cầu thủ sinh năm 1999 là một trong những ngôi sao đầy hứa hẹn của bóng đá châu Á ở thời điểm hiện tại.Bài viết đang ở vị trí nổi bật của FIFA ghi rõ, Đoàn Văn Hậu vừa trở về Việt Nam sau 1 năm sang Hà Lan chơi bóng cho SC Heerenveen theo bản hợp đồng cho mượn từ Hà Nội FC.“Tôi hài lòng về cuộc sống và việc chơi bóng, tập luyện trong màu áo SC Heereveen. Đó là giấc-mơ-đã-thành-sự-thật của tôi khi được gia nhập một đội bóng ở châu Âu như Heerenveen. Tập luyện và thi đấu cùng các cầu thủ đẳng cấp thế giới giúp tôi tiến bộ rất nhiều cả về tư duy và kỹ năng chơi bóng”, Văn Hậu trải lòng với thế giới về quãng thời gian khoác áo CLB Hà Lan vừa qua.Bài viết của FIFA cũng đề cập tới việc Văn Hậu bắt đầu chơi bóng khi mới 8 tuổi từ thời điểm mà gia đình của cầu thủ quê Thái Bình quá khó khăn về kinh tế nên không thể mua cho Hậu một quả bóng đúng nghĩa để chơi. Đó cũng là một trong những động lực lớn lao để hậu vệ sinh năm 1999 quyết tâm tập luyện và trở thành cầu thủ nổi tiếng cũng như gặt hái nhiều thành công để phụ giúp gia đình về kinh tế - FIFA nhận định.“Tôi yêu bóng đá và luôn khao khát trở thành cầu thủ chuyên nghiệp. Đó là mơ ước từ thuở bé của tôi. Gia đình tôi là hộ nghèo khó và tôi muốn thay đổi số phận của mình nhờ trái bóng tròn”, Văn Hậu chia sẻ cùng FIFA về quyết định gia nhập đội trẻ của Hà Nội FC năm 2010, trước khi trở thành cầu thủ chính thức của đội 1 đội bóng thủ đô ở Việt Nam vào năm 2017.Ngay trong 2 năm sau khi được đôn lên đội một của Hà Nội FC, Văn Hậu đã cùng CLB này đăng quang hai lần ở V-League. Ở cấp độ ĐTQG, Văn Hậu là một trong những cầu thủ quan trọng của U20 Việt Nam tạo nên cơn địa chấn khi giành tấm vé tham dự VCK U20 World Cup năm 2017 ở Hàn Quốc.“Tôi đã rất phấn khích khi được đại diện cho quốc gia thi đấu ở sân chơi thế giới là VCK World Cup. Tuy không thể giành một chiến thắng nào nhưng dù sao giành vé dự VCK World Cup thực sự là một thành quả vĩ đại của bóng đá quê hương tôi”, Văn Hậu tự hào nói.2017 cũng là năm Văn Hậu được HLV Park Hang Seo triệu tập lên khoác áo ĐT Việt Nam, dù năm đó cầu thủ này mới 18 tuổi. Từ đó đến nay, Văn Hậu luôn là sự lựa chọn hàng đầu của chiến lược gia người Hàn Quốc và hiện tại đang cùng ĐT Việt Nam duy trì thành tích bất bại (thắng 3, hòa 2) ở vòng loại thứ hai World Cup 2022 khu vực châu Á.Dù chung bảng với những đối thủ “khó chịu” và quen thuộc là Thái Lan, Malaysia, Indonesia và UAE, ĐT Việt Nam của Văn Hậu đã thể hiện phong độ ấn tượng và hiện đang dẫn đầu bảng G, cũng như tràn trề cơ hội lần đầu tiên giành quyền vào chơi vòng loại thứ ba World Cup khu vực châu Á – FIFA nhận định.“Tất nhiên chúng tôi đang có nhiều lợi thế. Tuy nhiên, trong bóng đá không thể nói trước được điều gì vì mọi chuyện đều có thể xảy ra. 3 trận còn lại ở vòng loại World Cup 2022 thực sự quan trọng với chúng tôi. ĐT Việt Nam sẽ phải nỗ lực hết mình để giành vé vào vòng tiếp theo. Tôi tin tưởng chúng tôi có thể hoàn thành mục tiêu này của mình. Không chỉ tôi mà tất cả các cầu thủ khác luôn khao khát được khoác áo ĐTQG tham dự một VCK World Cup. Tôi luôn tin ĐT Việt Nam sẽ nỗ lực hết mình để làm bất ngờ cả thế giới. Không gì là không thể !!!”, Đoàn Văn Hậu chốt lại./. ", "topic": "Thể thao", "tag": ["SC Heerenveen", "Đoàn Văn Hậu", "Văn Hậu", "Hà Nội FC", "Hà lan", "HEERENVEEN", "Tuyển việt nam", "Chơi bóng", "FIFA", "AFC Asian Cup 2019", "SC Heereveen", "Châu âu", "Màu áo", "Cho mượn", "Giải U23 châu Á", "Bóng đá nam", "CLB Hà Lan", "SEA Games 30", "Đầy hứa hẹn", "Đội tuyển quốc gia"], "link": "https://vov.vn/media/video/van-hau-trai-long-voi-the-gioi-ve-giacmodathanhsuthat-choi-bong-o-chau-au-1079994.vov"}