{"id": "35954749", "header": "Cung cấp điện ổn định phục vụ phát triển kinh tế - xã hội", "datetime": "2020-08-07T11:26:33.000+07:00", "summary": "Ngày 7-8, Tập đoàn Điện lực Việt Nam (EVN) cho biết, trong tháng 7-2020, EVN đã bảo đảm cung cấp điện ổn định, an toàn cho phát triển kinh tế - xã hội, đáp ứng nhu cầu sinh hoạt của nhân dân.", "content": "Ảnh minh họa.Sản lượng điện sản xuất và nhập khẩu toàn hệ thống đạt 23,05 tỷ kWh (trung bình 743,58 triệu kWh/ngày), sản lượng ngày lớn nhất đạt 791,4 triệu kWh (ngày 10-7) và công suất lớn nhất toàn hệ thống đạt 38.638 MW (ngày 17-7). Lũy kế 7 tháng năm 2020, sản lượng điện sản xuất và nhập khẩu toàn hệ thống đạt 142,47 tỷ kWh, tăng 2,09% so với cùng kỳ năm trước.Trong 7 tháng qua, điện sản xuất của EVN và các Tổng công ty phát điện (kể cả các công ty cổ phần) đạt 79,2 tỷ kWh, chiếm 55,6% sản lượng điện sản xuất của toàn hệ thống.Sản lượng điện thương phẩm toàn EVN tháng 7-2020 đạt 19,53 tỷ kWh (tăng 2,42% so tháng 7-2019). Lũy kế 7 tháng năm 2020, điện thương phẩm toàn Tập đoàn đạt 122,69 tỷ kWh (tăng 2,3% so với cùng kỳ năm 2019). Sản lượng điện tiêu thụ của thành phần sinh hoạt tháng 7-2020 chiếm tỷ trọng 37% (tăng 6,14% so với cùng kỳ, trong đó khu vực miền Bắc, phụ tải sinh hoạt tăng cao ở mức 9,35% do thời tiết nắng nóng gay gắt kéo dài, khu vực miền Trung không tăng trưởng, khu vực miền Nam tăng trưởng thấp ở mức 3,54%). Lũy kế 7 tháng năm 2020, thành phần điện sinh hoạt tăng trưởng 6,39% so với cùng kỳ 2019.Cũng theo EVN, từ ngày 27 đến 29-7 đã liên tiếp xảy ra 16 trận động đất với cường độ 2,6 - 5,3 độ richter; tâm chấn của các trận xảy ra sát nhau trên địa bàn huyện Mộc Châu (tỉnh Sơn La), nhưng các công trình điện do EVN quản lý tại khu vực, trong đó có các công trình thủy điện Sơn La, Lai Châu, Hòa Bình, Huội Quảng, Bản Chát vẫn bảo đảm an toàn và vận hành ổn định. ", "topic": "Kinh tế", "tag": ["Tập đoàn điện lực việt nam", "Điện", "Sản lượng", "Thương phẩm", "Công suất lớn", "Cùng kỳ", "Phụ tải", "Tỷ trọng", "Công ty cổ phần", "Cung cấp", "Nhập khẩu", "Sinh hoạt", "Phục vụ", "Miền bắc", "Thành phần", "Nắng nóng", "Sản xuất", "Gay gắt", "Tập đoàn", "Trung bình"], "link": "http://hanoimoi.com.vn/tin-tuc/kinh-te/975130/cung-cap-dien-on-dinh-phuc-vu-phat-trien-kinh-te---xa-hoi"}