{"id": "35957827", "header": "TikiNow chập chờn, Tiki xin khách hàng thông cảm", "datetime": "2020-08-07T15:45:00.000+07:00", "summary": "Món hàng của Tiki hiển thị có thể giao nhanh 2 giờ, nhưng đến khâu thanh toán lại chuyển sang giao trong 3 ngày.", "content": "Một khách mua hàng trên Tiki chọn hình thức TikiNow (giao nhanh trong 2 giờ hoặc trong ngày), tuy nhiên đến khâu thanh toán, món hàng lại trở thành giao bình thường, tức khách phải đợi ít nhất đến hôm sau.TikiNow giao hàng trong 2 giờ hoặc trong ngày. Ảnh: Hải ĐăngCụ thể, hôm 4/8, một khách hàng (không muốn nêu tên) mua một số mặt hàng trên Tiki, chọn hình thức giao nhanh TikiNow. Trong số hàng hóa có một thẻ nhớ SD, chọn giao trong 2 giờ, tuy nhiên đến khâu thanh toán thì món hàng mất dấu hiệu TikiNow, chuyển thành giao sau đó 3 ngày.Để được giao TikiNow miễn phí, khách cần mua gói thuê bao. Người khách này cho biết mua gói TikiNow giá 399.000 đồng/năm.Do không được giao nhanh trong vòng 2 giờ, người khách tỏ thái độ hoài nghi.ICTnews đặt vấn đề với Tiki về trường hợp cụ thể này, phía truyền thông của công ty cho biết do mặt hàng thẻ nhớ nói trên hết hàng tạm thời trong kho. Hệ thống chưa kịp cập nhật nên vẫn hiển thị món hàng kia có thể giao trong 2 giờ.Đại diện Tiki cho biết hiện mặt hàng thẻ nhớ nói trên đã có hàng trở lại. Người này cho biết có liên hệ với vị khách nói trên và xin khách hàng thông cảm.TikiNow là một trong những thế mạnh của Tiki so với các trang thương mại điện tử khác khi có những món hàng có thể giao nhanh trong vòng chỉ 2 giờ đồng hồ.Để làm được việc này, Tiki phải có kho chứa hàng riêng, đồng thời có đội ngũ giao hàng mạnh. Trong khi đó ở mô hình thương mại điện tử khác sẽ cho shipper đến nhận hàng từ bên bán và giao cho khách, nên khó kiểm soát được thời gian giao.Vị khách nói trên cho biết thời gian gần đây hay gặp trường hợp như nói trên.Hải Đăng ", "topic": "Công nghệ ", "tag": ["TIKI", "TIKINOW", "Khách hàng", "Chập chờn", "Món hàng", "Thông cảm", "Hiển thị", "Thanh toán", "Hải đăng", "Thẻ nhớ", "Giao hàng", "Người khách", "ICTNEWS"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/tikinow-chap-chon-tiki-xin-khach-hang-thong-cam-260729.html"}