{"id": "35950439", "header": "'Vàng tăng giá với tốc độ không tưởng và rủi ro rớt mạnh'", "datetime": "2020-08-07T05:45:00.000+07:00", "summary": "Chuyên gia tại OANDA nói với Zing vàng tăng giá với tốc độ 'không tưởng' và sẽ đạt 2.150 USD/ounce vào tuần tới. Tuy nhiên, khi giá vàng tăng mạnh, điều chỉnh giảm cũng lớn hơn.", "content": "Trong phiên giao dịch sáng 6/8 theo giờ New York (đêm 6/8 theo giờ Việt Nam), giá vàng giao ngay thế giới leo dốc mạnh và thiết lập mức cao mới 2,070.80 USD/ounce. Giá vàng tương lai giao tháng 10 cũng tăng 25 USD/ounce lên mức 2.062,10 USD/ounce.Trao đổi với , ông Edward Moya, nhà phân tích cao cấp tại Công ty OANDA (Mỹ), nhận định giá kim loại quý vẫn được tiếp nhiệt bởi lãi suất rơi tự do và nguy cơ đồng USD suy yếu do các gói kích thích nhằm chống lại những tác động tiêu cực từ dịch Covid-19.\"Đà tăng của giá vàng được tiếp tục nhờ lãi suất thực rơi tự do, trong khi các nghị sĩ Mỹ vẫn đang tranh cãi về việc có mở rộng chương trình hỗ trợ thất nghiệp hay không\", chuyên gia Moya tại OANDA nói với .Giá kim loại quý đã tăng hơn 35% trong năm nay. Giới đầu tư đổ tiền vào vàng như một \"vịnh trú ẩn\" an toàn trước những tác động tiêu cực của dịch bệnh đối với nền kinh tế. Việc các chính phủ liên tục tung ra gói kích thích dẫn đến giá trị của những tài sản khác có khả năng bị xói mòn.Theo ông Moya, thỏa thuận đối với gói kích thích kinh tế có thể không đạt được trong tuần này nhưng chắc chắn sẽ được đưa ra sau đó. \"Triển vọng của giá vàng vẫn cực kỳ lạc quan khi Phố Wall tập trung vào tác động đến lạm phát trong dài hạn\", ông nhấn mạnh.Theo vị chuyên gia tại OANDA, quy mô gói cứu trợ của chính phủ Mỹ sẽ rơi vào khoảng 400-600 USD/tuần/người và kéo dài đến tháng 12.Mọi tín hiệu phát ra từ cuộc họp chính sách tuần qua của FED đều khả quan đối với giá vàng. FED khẳng định rõ mục tiêu hàng đầu là chống khủng hoảng và chính sách nới lỏng tiền tệ sẽ không thay đổi trong tương lai gần.\"Số lượng trái phiếu kho bạc kỷ lục được phát hành đã tạo niềm tin mãnh liệt rằng FED sẽ không tăng lãi suất trong vòng vài năm tới. Họ thậm chí còn hành động mạnh tay hơn nữa trước khi hết năm 2020\", ông Moya bình luận.Hôm 5/8, Bộ Ngân khố Mỹ tuyên bố bán 112 tỷ USD trái phiếu vào tuần tới. Trong vòng 3 tháng tính đến tháng 10, cơ quan này sẽ tăng số lượng phát hành trái phiếu kho bạc trung hạn và dài hạn lên 132 tỷ USD so với quý trước.Theo vị chuyên gia tại OANDA, giá vàng sẽ hưởng lợi từ một làn sóng khác. Đó là các nhà đầu tư rời khỏi thị trường thu nhập cố định để chuyển sang đầu tư vào kim loại quý. \"Các nhà đầu tư chỉ có thể tiếp tục đổ tiền mua vàng\", ông nói thêm.Giá kim loại quý đã xuyên thủng ngưỡng 2.000 USD/ounce với tốc độ nhanh hơn dự báo của giới chuyên gia và tiếp tục tăng phi mã sau khi vượt ngưỡng cản tâm lý này. \"Tốc độ tăng giá của vàng đã đi từ mức 'kỳ lạ' đến 'không tưởng'\", chuyên gia tại OANDA bình luận.\"Giá vàng thế giới có thể đạt 2.150 USD/ounce trong tuần tới\", ông Moya đưa ra dự báo.Trên thực tế, nền kinh tế hàng đầu thế giới đã phát đi một số tín hiệu phục hồi tích cực. Số đơn xin trợ cấp thất nghiệp tại nước này trong tuần trước là 1,19 triệu đơn, mức thấp nhất kể từ khi dịch Covid-19 bắt đầu giáng đòn lên nền kinh tế toàn cầu. Trước đó, các nhà phân tích Phố Wall dự báo con số này là 1,4 triệu đơn.\"Hãy nhớ rằng vào thời điểm hiện tại, khi giá vàng biến động mạnh hơn, mức tăng hàng ngày lớn hơn thì điều chỉnh cũng mạnh hơn\"- Jim WyckoffTuy nhiên, ông Jeffrey Christian tại CPM Group cho rằng những tín hiệu phục hồi của nền kinh tế \"vẫn đang lẫn lộn\".\"Các chỉ số chung không tính đến những gì mà các doanh nghiệp vừa và nhỏ phải tiếp tục chịu đựng. Chúng ta vẫn còn một con đường dài phải đi trước khi nền kinh tế trở lại đúng hướng\", ông Christian bình luận.\"Không có tín hiệu nào cho thấy giá vàng và bạc đã gần với ngưỡng đỉnh. Tuy nhiên, về mặt kỹ thuật, cả hai đều đang bị quá mua (overbought) trong ngắn hạn và sẽ được điều chỉnh giảm\", nhà phân tích cao cấp Jim Wyckoff của Kitco Metals nhận định trong một ghi chú.\"Hãy nhớ rằng vào thời điểm hiện tại, khi giá vàng biến động mạnh hơn, mức tăng hàng ngày lớn hơn thì điều chỉnh cũng mạnh hơn\", ông Wyckoff nhấn mạnh. ", "topic": "Kinh tế", "tag": ["Giá vàng", "OANDA", "Rớt mạnh", "MOYA", "Không tưởng", "Zing", "Tăng giá", "Công ty OANDA", "Vàng", "Kim loại quý", "Phiên giao dịch", "Edward Moya", "Giao ngay", "Tốc độ", "Rơi tự do", "Chính phủ mỹ", "Leo dốc", "Trái phiếu kho bạc", "Điều chỉnh", "Bộ Ngân khố Mỹ"], "link": "https://zingnews.vn/gia-vang-the-gioi-co-the-cham-nguong-2150-usdounce-vao-tuan-toi-post1116546.html"}