{"id": "35953125", "header": "Vàng trong nước vượt 62 triệu, bỏ xa thế giới hơn 4 triệu đồng", "datetime": "2020-08-07T09:41:00.000+07:00", "summary": "Giá vàng trong nước sáng nay tăng vọt lên 62,2 triệu đồng/lượng, cao hơn 800.000 đồng so với chiều qua và đã cao hơn vàng thế giới 4,2 triệu đồng theo tỷ giá quy đổi.", "content": "Sau phiên điều chỉnh giảm vào ngày 30/7 (giờ Mỹ), vàng thế giới đã có đà tăng 6 phiên liên tiếp, đẩy giá từ vùng 1.956 USD/ounce lên trên 2.060 USD hiện tại sau hơn một tuần.Vàng thế giới đêm qua tiếp tục tăng, trong đó, vàng trên sàn New York đã tăng 23,7 USD, đóng cửa ở mức 2.063,2 USD/ounce. Đây cũng là giá đóng cửa cao nhất trong lịch sử ghi nhận của kim quý trên sàn này.Tương tự, vàng giao ngay trên sàn Kitco giao dịch lần cuối phiên 6/8 (giờ Mỹ) ở mức 2.066,5 USD, cũng tăng 27 USD so với cuối phiên liền trước.Giá vàng tương lai giao tháng 10 tăng 25 USD, giao dịch ổn định ở mức 2062,1 USD/ounce.Chỉ tính trong tuần này, kim loại quý thế giới đã tăng gần 90 USD/ounce từ vùng giá 1.977 USD cuối tuần trước. Đà tăng này mang lại cho nhà đầu tư mức lợi nhuận ròng 4,5% sau chưa đầy một tuần.Đà tăng mạnh liên tiếp của vàng thế giới cũng đang giúp vàng miếng trong nước liên tục phá đỉnh lịch sử.Cuối ngày hôm qua (6/8), Công ty TNHH MTV Vàng bạc Đá quý Sài Gòn (SJC) niêm yết giá vàng miếng khu vực TP.HCM ở mức 59,6 - 61,4 triệu đồng/lượng (mua vào - bán ra), tăng 2,3 triệu đồng so với phiên 5/8. Đến sáng nay, giá tại đây một lần nữa lên mức 60,6 triệu/lượng (mua) và 62,2 triệu/lượng (bán), tương ứng tăng 1 triệu và 800.000 đồng so với chiều qua.Giá vàng bán ra tại Hà Nội sáng nay cũng đã được đẩy lên mốc 62,22 triệu đồng/lượng và hiện là mức cao nhất thị trường trong nước.Tập đoàn Vàng bạc Đá quý DOJI sáng nay chấp nhận mua vào vàng miếng với giá 59,8 triệu/lượng, tăng 300.000 đồng so với chiều qua, giá bán ra được doanh nghiệp tăng thêm tới 900.000 đồng, hiện ở mức 61,8 triệu/lượng.Công ty CP Vàng bạc Đá quý Phú Nhuận (PNJ) hiện niêm yết giá vàng miếng ở mức 60 triệu/lượng (bán) và 61,8 triệu/lượng (mua), tăng lần lượt 400.000 đồng và 800.000 đồng.Trong khi đó, vàng bán ra tại Tập đoàn Vàng bạc Phú Quý hiện cũng ở mức 62,2 triệu đồng, tương đương SJC. Giá mua vào tại đây cũng ở mức 60,8 triệu/lượng, tăng cả triệu đồng so với chiều qua.Cũng trong tuần này, vàng miếng đã tăng xấp xỉ 4,3 triệu/lượng, tương đương 7,4%. Đà tăng mang lại cho nhà đầu tư mức lãi ròng 2,9 triệu đồng, tương đương 5% sau khi đã loại bỏ chênh lệch giá mua bán.Vàng trong nước liên tục tăng mạnh hơn thế giới cũng nới chênh lệch giữa 2 thị trường hiện lên tới 4,2 triệu đồng. Thậm chí, giá mua vào trong nước hiện cũng cao hơn gần 3 triệu so với thế giới bán ra.Theo các chuyên gia, vàng liên tục tăng mạnh tuần này chủ yếu do giá trị đồng USD suy yếu và kỳ vọng của giới đầu tư vào các gói kích thích kinh tế mới từ Chính phủ Mỹ.Trong đó, chỉ số DXY đo sức mạnh đồng bạc xanh với 6 đồng ngoại tệ mạnh khác hiện đã giảm về mức 92,85 điểm, thấp hơn 1,22% so với đỉnh tuần này.Ông E.B.Tucker - Giám đốc Metalla Royalty and Streaming cho biết giá vàng đang hưởng lợi khi đồng USD suy yếu và xu hướng mất giá này không phải mới. Trước đó, nó đã xảy ra trong giai đoạn năm 1971 dưới thời Tổng thống Nixon.Tuy nhiên, khác với nhiều chuyên gia dự báo sẽ xảy ra lạm phát, Tucker cảnh báo giảm phát hiện là một rủi ro lớn hơn nhiều so với lạm phát.“Điều thực sự khó khăn đối với mọi người là giảm phát. Nó xảy ra do thị trường đang bơi trong quá nhiều tiền. Khi có quá nhiều tiền được in mới, cùng tất cả số tiền được in trong 10 năm qua tìm đến các khoản đầu tư, lợi tức đầu tư sẽ giảm xuống”, ông nói.Vị này cũng cho rằng các nhà đầu tư không nên giao dịch vàng trong ngắn hạn bằng đòn bẩy tài chính. Nguyên nhân do kim quý có thể đối mặt đợt điều chỉnh ngắn hạn vào một thời điểm nào đó, trước khi giá chạm mức 2.500 USD/ounce.Theo dữ liệu từ sàn Kitco, biểu đồ vàng hiện chưa có bất kỳ dấu hiệu nào cho thấy thị trường đã đạt đỉnh. Do đó, các ngưỡng kháng cự của kim quý vẫn liên tục tăng lên.Tuy nhiên, khi không có dấu hiệu sớm nào trên biểu đồ cho thấy thị trường đã đạt đỉnh nghĩa là vàng đang bị mua quá mức ngắn hạn. Về mặt kỹ thuật, điều này sẽ dẫn tới một sự điều chỉnh giảm trong xu hướng tăng.“Với biến động cao hơn và mức tăng giá hàng ngày lớn cũng sẽ có những điều chỉnh giảm lớn tương tự. Tuy nhiên, giá vàng vẫn sẽ trong xu hướng tăng mạnh”, báo cáo Kitco chỉ ra.Về mặt kỹ thuật, giá mục tiêu ngắn hạn trước mắt của kim quý vẫn là đóng cửa trên ngưỡng kháng cự 2.100 USD. Để đạt được mốc này, vàng sẽ phải vượt qua ngưỡng kháng cự đã được nhìn thấy trong phiên giao dịch 6/8 (giờ Mỹ) là 2.070 USD/ounce.Nếu giảm giá, vàng sẽ có ngưỡng kháng cự cứng ở mốc 2.000 USD/ounce. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Giao ngay", "Vàng miếng", "Vàng", "Kim loại quý", "Bỏ xa", "Trong nước", "SJC", "Giao dịch", "Mua vào", "Thế giới", "Niêm yết giá", "Bán ra", "Quy đổi", "Tỉ giá", "Tăng vọt", "Tăng mạnh", "Giá đóng cửa", "Thị trường", "Vượt"], "link": "https://zingnews.vn/vang-trong-nuoc-vuot-62-trieu-bo-xa-the-gioi-hon-4-trieu-dong-post1116627.html"}