{"id": "35952989", "header": "Ngân hàng 'than' bù lỗ cước tin nhắn, nhà mạng 'lặng im'?", "datetime": "2020-08-07T09:15:00.000+07:00", "summary": "Mới đây, Hiệp hội Ngân hàng Việt Nam (VNBA) đã lần thứ ba gửi công văn tới Bộ Thông tin và Truyền thông về việc đề nghị DN viễn thông giảm cước tin nhắn đối với các dịch vụ tài chính - ngân hàng. Tuy nhiên, đến nay, các DN viễn thông vẫn chưa có động thái hồi đáp kiến nghị của các ngân hàng.", "content": "Theo VNBA, để hỗ trợ các ngân hàng hội viên thực hiện tốt các giải pháp tiền tệ, tín dụng trong bối cảnh đại dịch Covid-19, VNBA đã có văn bản vào ngày 9/4/2020 đề nghị Bộ Thông tin và Truyền thông chỉ đạo các DN viễn thông giảm cước tin nhắn (SMS) đối với các dịch vụ tài chính – ngân hàng. Ngày 14/5/2020 VNBA tiếp tục có ý kiến trực tiếp tại cuộc họp giữa Cục Viễn thông, các DN viễn thông di động và một số ngân hàng thương mại. Tiếp đó, đến ngày 17/6/2020, VNBA lại có văn bản về nội dung này. Tuy nhiên, đến nay, VNBA vẫn chưa nhận được thông tin kết quả xử lý của Bộ Thông tin và Truyền thông và các DN viễn thông di động chưa có động thái giải quyết yêu cầu của các ngân hàng.Trước đó, ngày 20/4, Cục Viễn thông đã yêu cầu các DN viễn thông xem xét và báo cáo Cục Viễn thông về việc thực hiện giảm phí tin nhắn SMS cho các ngân hàng trước ngày 27/4/2020, nhưng các DN chỉ báo cáo là chưa thực hiện giảm phí. Vụ việc sau đó tiếp tục rơi vào “im lặng”.Theo báo cáo của VNBA, hiện MobiFone và VinaPhone đang áp dụng mức 820 đồng/tin nhắn giao dịch tài chính, 500 đồng/tin nhắn quảng cáo chăm sóc khách hàng. Tương tự, Viettel là 500 đồng/tin nhắn (không phân biệt loại tin nhắn) và từ năm 2019 đã nâng mức giá cước lên 785 đồng/tin nhắn đối với tin nhắn giao dịch tài chính. Riêng VietnamMobile, Beeline áp dụng 280-400 đồng/tin nhắn giao dịch tài chính, 500 đồng/tin nhắn quảng cáo chăm sóc khách hàng. Trường hợp sử dụng đầu số thuê bao cung cấp dịch vụ tin nhắn của đơn vị trung gian, các ngân hàng đều chịu phí SMS trực tiếp từ nhà mạng hoặc đối tác của nhà mạng, mức phí SMS Branding khoảng 720 đồng/tin nhắn. Như vậy, mức giá cước tin nhắn mà các DN viễn thông đang áp dụng đối với các ngân hàng cao gấp khoảng 3 lần so với tin nhắn thông thường (tin nhắn giữa các cá nhân đơn lẻ ở mức 250-300 đồng/tin nhắn).Với mức giá cao như trên, chỉ tính riêng khoản phải trả phí tin nhắn cho DN viễn thông hàng tháng, một ngân hàng nhỏ cũng khoảng từ 7,5-9 tỷ đồng; ngân hàng lớn thì hàng trăm tỷ đồng. Vì thế, nhiều ngân hàng thậm chí đang phải bù lỗ cho các dịch vụ tin nhắn giao dịch tài chính. Như tại BIDV, số liệu do VNBA có được cho thấy sản lượng SMS tăng qua các năm, như 2017 chỉ hơn 365 triệu tin nhắn thì 2018 là hơn 473 triệu và 2019 là hơn 365 triệu tin. Đến hết tháng 5 năm nay lượng tin nhắn đã hơn 320 triệu tin. Hiện BIDV đang thực hiện miễn, giảm chi phí dịch vụ tin nhắn SMS, nên theo ước tính của BIDV, năm 2020 sẽ phải bù lỗ khoảng 500 tỷ đồng.Do đó, VNBA đề xuất Bộ Thông tin và Truyền thông cùng với các DN viễn thông giảm khoảng 50% cước phí tin nhắn để hỗ trợ các tổ chức tín dụng, nếu không giảm được 50% thì có thể giảm về mức phí tương đương của VietnamMobile.Bình luận về vấn đề nêu trên, Luật sư Trương Thanh Đức, Chủ tịch HĐTV Công ty luật BASICO cho rằng, ngân hàng cũng là DN, cũng phải “kêu” khi có các ảnh hưởng không tốt đến tình hình kinh doanh, lợi nhuận. Bởi thực tế, bản thân ngân hàng đang phải cắt giảm chi phí kinh doanh, giảm lương… để giảm lãi suất, giảm phí hỗ trợ khách hàng DN, cá nhân chịu ảnh hưởng từ dịch Covid-19. Do đó, nếu các đối tác không chung tay hỗ trợ ngành ngân hàng thì cũng có phần “bất công”. Cũng theo Luật sư Trương Thanh Đức, các thỏa thuận đều được thực hiện theo nguyên tắc thị trường, bằng những cam kết, hợp đồng, nên việc giảm cước phí hay không phụ thuộc vào sự hợp tác, chia sẻ lợi ích giữa hai bên.Thực tế, dù “kêu than” khó khăn về dịch bệnh, trong báo cáo tài chính 6 tháng 2020 mà một số ngân hàng đã công bố, nhiều ngân hàng vẫn có nguồn thu từ dịch vụ tăng trưởng đều đặn, con số lợi nhuận vẫn lên tới hàng nghìn tỷ đồng. Nên có lẽ vì thế, các DN viễn thông khó “thông cảm” trước đề nghị giảm phí của các ngân hàng.Trao đổi với phóng viên Báo Hải quan về vấn đề này, đại diện một DN viễn thông xin được giấu tên chia sẻ, ngân hàng mua dịch vụ tin nhắn của DN viễn thông để chăm sóc khách hàng, nhà mạng cũng phải đầu tư nhiều về hệ thống, hạ tầng nên phải đưa ra chính sách giá cước riêng để đảm bảo hoạt động kinh doanh. Hơn nữa, các ngân hàng thuê dịch vụ của DN viễn thông sau đó lại thu phí dịch vụ tin nhắn của khách hàng hàng tháng.Hiện nay, theo biểu phí dịch vụ SMS Banking của các ngân hàng, tùy theo mức độ gói tài khoản, khách hàng cá nhân có thể phải trả từ 7.000-12.000 đồng/tháng, khách hàng là tổ chức, DN thì mức phí có thể lên tới vài chục nghìn đồng mỗi tháng. Do đó, đại diện nhà mạng nêu trên cho rằng, giá cước tin nhắn là theo quy định chung nên ngân hàng và DN viễn thông có thể đàm phán các phương án hỗ trợ khác để đảm bảo quyền lợi. Các DN viễn thông đã có đề nghị lên Bộ Thông tin và Truyền thông nhưng tất cả vẫn đang chờ quyết định từ bộ.Trước đó, trao đổi trên báo chí, lãnh đạo một số nhà mạng như Viettel Telecom, VNPT, MobiFone… cũng cho rằng, phải xem xét mức phí mà khách hàng phải trả cho ngân hàng và số tiền mà ngân hàng trả tiền cước tin nhắn cho các nhà mạng để làm cơ sở điều chỉnh cho phù hợp. Vì vậy, các chuyên gia cho rằng, việc giảm phí cần sự đồng thuận của nhiều bên, dựa trên tình hình thực tế hoạt động của DN, nhất là trong bối cảnh dịch bệnh còn diễn biến phức tạp, các DN trong nước đều cố gắng “tận dụng” mọi cơ hội để đảm bảo tăng trưởng về doanh thu và lợi nhuận. ", "topic": "Công nghệ ", "tag": ["VNBA", "Bù lỗ", "Cước", "Hiệp hội ngân hàng việt nam", "Doanh nghiệp viễn thông", "Tin nhắn", "Bộ thông tin và truyền thông", "Lặng im", "Ngân hàng", "Than", "Cục Viễn thông", "Dịch vụ nhắn tin", "Giao dịch tài chính", "Sms", "Giá cước", "Hồi đáp", "Nhắn", "Beeline", "Cước viễn thông", "Chăm sóc khách hàng"], "link": "https://haiquanonline.com.vn/ngan-hang-than-bu-lo-cuoc-tin-nhan-nha-mang-lang-im-131362-131362.html"}