{"id": "35952142", "header": "Nhật Hoàng King of Rap: 'Tôi có năng lực khiến khán giả bị thu hút chứ không chỉ vì vẻ bề ngoài'", "datetime": "2020-08-07T08:31:00.000+07:00", "summary": "Nhật Hoàng và những câu chuyện chưa kể đằng sau hành trình đến với King Of Rap 2020.", "content": "Ngay từ những giây phút đầu tiên xuất hiện tại sân khấu , cậu rapper trẻ đầy tài năng -  đã khiến khán giả và 4 vị huấn luyện viên thích thú bởi tiết mục dự thi đặc sắc, thể hiện rõ nét màu sắc âm nhạc cá nhân.Từ giai điệu, phần lời cho đến phong cách biểu diễn của anh chàng đều được đánh giá cao. Vì vậy, Nhật Hoàng có thể xem là một trong những nhân tố tiềm năng của chương trình năm nay.- Mình đã hài lòng 9/10 điểm rồi, chỉ có sơ suất một xíu là về phần phát âm của mình. Khi trên sân khấu mình hơi run nên vẫn chưa đọc rõ lyric cho mọi người nghe. Trong những vòng sau mình sẽ khắc phục.- Đó khoảnh khắc mình dùng beatbox giả làm tiếng tim đập khúc cuối. Mình thấy mọi người, kể cả các vị huấn luyện viên đều bất ngờ và thích thú.- Bài dự thi này mình chuẩn bị trong 1 tháng. Đó cũng là khoảng thời gian tối tăm trong cuộc đời mình. Câu chuyện được kể qua bài Rap là chính cuộc và những gì mình đã trải qua. Chính lúc cảm xúc dâng trào ấy đã khiến mình sáng tác chỉ trong 3 tiếng đồng hồ.- Đối với mọi người đó là một điều tốt nhưng với mình đó là một áp lực nè nặng trên đôi vai. Điều này bắt buộc mình ở những lần trình diễn sau phải làm tốt hơn nữa để khán giả có thể giữ được nhiệt và sự ủng hộ dành cho mình.- Mình sẽ tiếp tục thể hiện một màu tối khác của cuộc đời mình. Đó là những gì sâu thẳm khó nói ra nên mình sẽ dùng lời Rap để bày tỏ.- Mình thường viết các chủ đề xoay quanh về cuộc sống và tình yêu. Những bài mình đã ra mắt hầu hết đều là Rap Love, còn những sản phẩm nói về các khía cạnh khác thì mình không chia sẻ nhiều trên mạng xã hội.- Thật sự thì trước đây mình đã tham gia cuộc thi  do trường Đại học tổ chức nhưng quy mô nhỏ thôi. Còn  là một sân chơi lớn tại Việt Nam nên khi dự thi, mình cảm giác rất run và hồi hộp.- Mình muốn mọi người biết đến mình nhiều hơn, muốn đưa câu chuyện của mình đến nhiều người nghe hơn và những lời Rap của mình có sức ảnh hưởng hay tạo nên một phong trào mới cho Rap tại Việt Nam.- Mình không đi diễn nhiều lắm, đa phần chỉ ở những show do anh em trong trường đại học tổ chức thôi nên thật sự, để nói là đấu lại các anh chị đã có nhiều kinh nghiệm thì mình không tự tin một xíu nào! Mình chỉ là một hạt cát ở sa mạc nên sẽ cố gắng hết sức làm những gì có thể.- Mình nghĩ là lyric, phong cách trình diễn. Đặc biệt, mình tin trong bản thân luôn hiện hữu một năng lực tiềm tàng giúp thu hút ánh nhìn của khán giả về phía mình hơn. **- Nếu bắt mình phải chọn 1 người thì mình sẽ chọn anh LK vì anh là người thích thú với phần thi của mình nhất.- Mặc dù mình vẫn còn là sinh viên và trợ cấp từ ba mẹ nhưng khi tham gia cuộc thì, mọi chi phí mình đều tự lo cả. Mình không muốn để ba mẹ phải bận lòng lo lắng cho mình.- Lần đầu tiên mình đi diễn thì ba mẹ đã cấm cản vì không muốn mình đi theo con đường này. Bởi vì như mọi người đã biết, nghệ thuật là một hướng đi rất khó khăn. Nhưng đó cũng là một lý do nữa khiến mình tham gia . Mình muốn chứng tỏ cho mọi người thấy rằng mình làm được gì và cho ba mẹ thấy con làm được gì.- Khi đi thi thì ba mẹ biết và cũng muốn vào xem mình biểu diễn như thế nào nhưng mình không đủ can đảm để mời ba mẹ vào xem phần trình diễn của mình. Lúc này, mình muốn bản thân phải có một thành tựu gì đó trước đã.Đừng quên đón xem Tập 2  mùa đầu tiên được phát sóng vào lúc  ngày  và cập nhật nhiều tin tức độc đáo tại . ", "topic": "Giải trí", "tag": ["Nhật hoàng", "KING", "Rap", "King Of Rap 2020", "King Of Rap", "Rapper", "NAME", "LOVE", "Bề ngoài", "Khán giả", "Dự thi", "Năng lực", "Run", "Beatbox", "Tiết mục", "Đằng sau", "Thích thú", "Tim đập", "Thu hút", "Sơ suất"], "link": "https://saostar.vn/giai-tri/nhat-hoang-king-of-rap-la-san-choi-de-toi-ke-cau-chuyen-doi-minh-20200804170931496.html"}