{"id": "35953144", "header": "Tăng mạnh khoảng cách giá vàng SJC và thế giới", "datetime": "2020-08-07T09:33:00.000+07:00", "summary": "Giá vàng trong nước dường như đang phản ứng quá nhanh trước diễn biến của thị trường thế giới khiến khoảng cách giá giữa hai thị trường ngày càng được mở rộng.", "content": "Ảnh minh họa.Khảo sát lúc 9h15 sáng nay (7/8), giá vàng miếng SJC tại Công ty TNHH MTV Vàng bạc đá quý Sài Gòn (SJC) đang ở ngưỡng 60,60 – 62,20 triệu đồng/lượng, tăng tiếp tới 2 triệu đồng/lượng ở chiều mua vào và 2,35 triệu đồng/lượng chiều bán ra so với khảo sát sáng qua.Chênh lệch giá mua vào - bán ra được mở rộng tới 1,6 triệu đồng/lượng.Trong khi đó, giá vàng Doji bán lẻ tại Hà Nội cũng tăng 1,5 triệu đồng/lượng ở chiều mua vào và tăng 2,7 triệu đồng/lượng chiều bán ra, hiện đang được giao dịch quanh ngưỡng 60- 62,2 triệu đồng/lượng.Chênh lệch giá mua vào - bán ra đang ở mức 2,2 triệu đồng/lượng.Trên thị trường thế giới, hiện giá vàng giao ngay trên Kitco đang được giao dịch quanh mức 2.066,4 USD/ounce, tăng tới 26,9 USD, tương đương 1,32% giá trị so với chốt phiên trước.Quy đổi theo tỷ giá tại Vietcombank, hiện giá vàng thế giới đang ở mức 57,93 triệu đồng/lượng, thấp hơn giá mua vào vàng SJC tới 2,67 triệu đồng/lượng, so với chênh lệch chỉ 1,41 triệu đồng/lượng trong sáng qua.Trước đó, trong phiên giao dịch ngày hôm qua, giá vàng giao hợp đồng tương lai tháng 12/2020 tăng 20,10 USD/ounce tương đương 1% lên 2.069,40 USD/ounce, theo đó có phiên đóng cửa cao kỷ lục thứ 5.Giá vàng tăng trong bối cảnh các nhà hoạch định chính sách Mỹ không thể thống nhất về hướng giải quyết gói kích thích kinh tế trong bối cảnh Covid-19. Điều này xảy ra ngay cả khi số lượng người nộp đơn xin trợ cấp thất nghiệp lần đầu giảm.Bên cạnh đó, ngân hàng Trung ương và chính phủ nhiều nước trên thế giới đã công bố nhiều gói giải cứu chưa từng có tiền lệ nhằm giảm thiểu các tác động kinh tế từ đại dịch. Chính môi trường chính sách này đã mang đến điều kiện lý tưởng để vàng tăng giá, đồng thời, nhà đầu tư tìm đến sự an toàn của loại tài sản kiểu này. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Giao ngay", "Vàng sjc", "Ngưỡng", "Trong nước", "Phiên giao dịch", "SJC", "Giao dịch", "Mua vào", "Tăng mạnh", "Khoảng cách", "Vàng miếng SJC", "Vàng Doji", "Thế giới", "Bán ra", "Thị trường quốc tế", "Tỉ giá", "Ảnh minh họa", "Quy đổi", "Thị trường"], "link": "https://bizlive.vn//tai-chinh/tang-manh-khoang-cach-gia-vang-sjc-va-the-gioi-3549785.html"}