{"id": "35956744", "header": "'Ác nữ' được quý nhất Thái Lan: Chồng tặng nhẫn 5 carat, đám cưới triệu đô, sống như bà hoàng", "datetime": "2020-08-07T14:30:00.000+07:00", "summary": "Không giống như nhiều mỹ nhân Thái khác, Noey Chotika Wongwilas chuyên trị các vai diễn phản diện, bị ghét trên màn ảnh.", "content": "Trong giới phim ảnh Thái Lan tồn tại khá nhiều \"ác nữ\" bởi các bộ phim truyền hình xứ chùa Vàng hầu như đều có sự xuất hiện của các vai diễn phản diện. Tuy nhiên, nhiều khán giả Thái lại thích các nhân vật \"ác nữ\" bởi họ cho rằng để diễn ra chất một nhân vật phản diện là điều chẳng dễ dàng. Và cô nàng Noey Chotika Wongwilas đã làm được điều đó. Nhờ chính diễn xuất có duyên của mình mà Noey trở thành một trong những \"ác nữ\" nổi tiếng được yêu thích nhất màn ảnh xứ chùa Vàng.Sinh năm 1984, Noey Chotika sinh ra và lớn lên ở tỉnh Phatthalung, miền Nam Thái Lan. Cô tốt nghiệp bằng Cử nhân Quản trị Kinh doanh & Công nghệ Thông tin của Đại học Prince of Songkla và sau đó học tiếp bằng Thạc sỹ Quản lý Du lịch tại Đại học Chulalongkorn. Có thể nói học vấn của Noey khá hoành tráng. Điều thú vị là cô không theo học về nghệ thuật nhưng lại làm diễn viên.Noey gia nhập giới giải trí khi còn khá trẻ - 23 tuổi. Vì sở hữu nhan sắc trời cho, cô nhanh chóng trở thành người mẫu, diễn viên của các bộ phim truyền hình Thái Lan. Khán giả biết đến Noey qua các tác phẩm như Hầu hết các vai diễn của Noey đều là các vai phụ, thậm chí là vai phản diện, \"ác nữ\" làm hại nhân vật chính. Tuy nhiên, khác hẳn với các nhân vật của Noey trong phim, ngoài đời, cô là người khá dịu dàng và thân thiện. Khán giả dành nhiều tình cảm cho cô gái có nụ cười tỏa nắng này. Cũng vì vậy mà Noey có lượng fan hâm mộ đông đảo. Không ít người nhận định nữ diễn viên sinh năm 1984 này chính là \"ác nữ\" hiếm hoi trên màn ảnh được khán giả quý mến dù nhân vật của cô trên phim thực sự là người đáng ghét.Dù đã gia nhập giới giải trí được 13 năm nhưng sự nghiệp của Noey thực sự không hoành tráng như nhiều bạn bè đồng trang lứa. Cô chỉ góp mặt trong các vai diễn phụ và hầu hết là vai phản diện. Khán giả đã quen với 1 Noey chuyên trị các vai \"ác nữ\" nên khó ai chấp nhận được cô khi hóa thân thành nhân vật hiền lành, thật thà như nữ chính. Cũng vì thế mà hơn 1 thập kỷ cô vẫn là \"cô gái vàng trong làng phản diện\".Tuy sự nghiệp chỉ là vai phụ nhưng Noey lại may mắn hơn những người đẹp khác khi sớm tìm được người đàn ông đích thực của đời mình. Đó là doanh nhân Arm Maneechy. Được biết, cặp đôi đã có 6 năm bên nhau trước khi chính thức về chung 1 nhà.Đám cưới của Noey và Arm được tổ chức năm 2016. Hôn lễ hoành tráng và xa hoa đến mức các đầu báo xứ chùa Vàng đều nhiệt tình đưa tin. Thậm chí đây con được coi là đám cưới triệu đô, sang chảnh nhất nhì đất Thái lúc bấy giờ.Được biết, trong ngày cưới, cô dâu đeo rất nhiều nữ trang quý giá và nhận nhiều lễ vật từ chú rể, trong đó có chiếc nhẫn cưới đính kim cương 5 carat. Thậm chí Noey còn thay tới 6 bộ váy cưới đắt đỏ trong ngày đặc biệt của đời mình. Nhiều người ngưỡng mộ độ chi tiền của doanh nhân Arm vì đã thành công biến người phụ nữ của mình thành công chúa trong ngày cưới bởi hôn lễ đẹp, lãng mạn và mang đậm hơi hướng cổ tích.Trước đó, Noey còn được doanh nhân Arm cầu hôn một cách bất ngờ và đầy lãng mạn vào đúng ngày sinh nhật của mình. \"Ác nữ\" màn ảnh Thái đã không kìm nén được nụ cười hạnh phúc khi được bạn trai quỳ gối và đeo vào tay chiếc nhẫn cưới.Sau đám cưới triệu đô ồn ào cả giới giải trí, Noey gần như không tham gia showbiz mà lui về hậu trường tập chung chăm sóc gia đình. Hiện tại, cô và doanh nhân Arm đã có một thiên thần nhỏ là một bé trai rất đáng yêu có tên là Akin Maneechai.Nhiều người nhận định nhóc Akin thừa hưởng nhiều nét đẹp của bố mẹ. Tuy nhiên, càng lớn nhóc con này càng giống bố và có rất nhiều nét đáng yêu. Noey thường xuyên chia sẻ hình ảnh của con trai trên trang cá nhân. Các fan dành vô số lời khen ngợi cho vẻ ngoài dễ thương của cậu nhóc này.Được biết, ngoài chia sẻ ảnh con, Noey còn thường xuyên đăng ảnh đi du lịch cùng bạn bè, xài đồ hàng hiệu sang chảnh. Sau khi chính thức rời xa showbiz, cô sống vui vẻ thoải mái như bà hoàng. Noey gần như không phải động chân, động tay vào bất kỳ việc gì ngoài chuyện chăm lo cho cậu con trai. Cuộc sống của cô khiến không ít người ngưỡng mộ.Dù không còn tham gia showbiz nhưng độ hot của Noey vẫn không hề thuyên giảm. Cô vẫn là nữ nghệ sĩ rất được yêu thích. Trên trang cá nhân, mỹ nhân này có hơn 5,2 triệu người theo dõi. Đối với một sao nữ đã nghỉ hưu như Noey con số này thuộc hàng \"khủng\" mà không phải ai cũng có được. ", "topic": "Giải trí", "tag": ["Bà hoàng", "Carat", "Noey Chotika", "Chuyên trị", "Phản diện", "Đám cưới", "Đại học Prince of SongKla", "Màn ảnh", "Tỉnh Phatthalung", "Thái", "Chùa Vàng", "Vai phản diện", "Thái Lan", "Nhẫn", "Vai diễn", "Cô gái vàng", "Mỹ nhân", "Đại học Chulalongkorn", "Miền Nam Thái Lan", "Học vấn"], "link": "https://phunuvietnam.vn/ac-nu-duoc-quy-nhat-thai-lan-chong-tang-nhan-5-carat-dam-cuoi-trieu-do-song-nhu-ba-hoang-5120207812543276.htm"}