{"id": "35954989", "header": "Phú Yên: Giải hạn cho cây mía", "datetime": "2020-08-07T11:31:00.000+07:00", "summary": "Trung tâm Khuyến nông Phú Yên triển khai mô hình ứng dụng công nghệ tưới nhỏ giọt trên vùng mía khô hạn tại xã Sơn Phước, Sơn Nguyên (huyện Sơn Hòa).", "content": "Mô hình đã góp phần nâng cao năng suất mía, tiết kiệm chi phí sản xuất, tăng thu nhập cho nông dân.Niên vụ 2018-2019 và 2019-2020, ruộng mía rộng 1ha của ông Đoàn Đắc Miên ở thôn Nguyên An (xã Sơn Nguyên, huyện Sơn Hòa, Phú Yên) được chọn triển khai mô hình ứng dụng công nghệ tưới nhỏ giọt cho cây mía theo công nghệ Israel, trồng giống mía KK3. Dây tưới nhỏ giọt được đặt trên mặt đất, giữa hàng hai mía với chiều dài 5.400 m/ha.Chỉ tiến hành tưới nước bổ sung cho mía vào các giai đoạn khô hạn kéo dài từ tháng 3 đến tháng 8 hàng năm. Trong thời gian đó, giai đoạn mía cần tưới là giai đoạn mọc mầm, đẻ nhánh và bắt đầu vươn lóng, đến hết thời kỳ vươn lóng. Kết quả, cùng điều kiện canh tác, giống, phân bón như nhau, năng suất của mô hình đạt 103 tấn/ha, trong khi đó năng suất mía trồng đại trà theo phương pháp truyền thống chỉ đạt 50 tấn/ha.Ông Miên cho hay: Ứng dụng công nghệ tưới nhỏ giọt cho mía, người trồng mía sáng vô gò mía khởi động máy bơm công nghệ tưới nhỏ giọt cho mía rồi đi làm chuyện khác, trưa tắt máy, còn tưới bằng péc phun hay máy hút nước xả ra ống thì phải di dời. Cái hay tưới nhỏ giọt tưới được khu vực gò đồi, chỗ đất cao, cây mía xanh tươi. Còn tưới bằng máy hút nước xả ra ống tràn từ đám này qua đám khác, gặp chỗ gò cao nước không tràn qua được, mía sẽ khô héo.Cũng theo ông Miên, ứng dụng công nghệ tưới nhỏ giọt cho mía thì người trồng không phải bưng thúng phân vãi ruộng mà chỉ cần hòa phân vào bồn chứa nước rồi nối vào hệ thống tưới nhỏ giọt là mía “ăn” phân. Còn trước đây khi chưa ứng dụng công nghệ tưới nhỏ giọt thì muốn vãi phân cho mía thì phải canh trời mưa. Gặp năm nắng hạn, mía “đói” phân đỏ lá, héo úa.Còn ông Ralan Thu ở thôn Tân Hiên (xã Sơn Phước) cho hay: Tôi trồng 1ha giống mía KK3, cũng ứng dụng công nghệ tưới nhỏ giọt, cuối vụ năng suất đạt 98 tấn/ha, trong khi đó mía trồng đại trà lâu nay năng suất chỉ đạt 35,6 tấn. Hệ thống này chỉ tiến hành tưới nước bổ sung cho mía vào các giai đoạn khô hạn.Ông La Thanh Phục, Phó Chủ tịch UBND xã Sơn Phước, nhận định: Hiệu quả của mô hình là năng suất mía đạt bình quân 98 tấn/ha, cao hơn năng suất mía trồng đại trà gấp 3 lần. Mô hình này đã giúp nông dân tăng thêm thu nhập nên cần nhân rộng.Bà Bùi Thị Hiền ở xã Sơn Phước tham quan mô hình ứng dụng công nghệ tưới nhỏ giọt cho mía. Mô hình có hệ thống đó là lắp đặt thiết bị tưới bằng cách đào giếng rồi bơm nước lên bể chứa, sau đó dùng máy nổ hút nước vào hệ thống dây tưới nhỏ giọt. “Cách làm này vừa tiết kiệm nước vừa mang lại năng suất cao. Khi có nước người trồng mía sẽ chủ động bón phân đúng thời kỳ nên cây vươn lóng lên cao. Còn trồng “khoán trắng” cho trời có năm gặp nắng hạn, cây héo úa, khi có mưa thì cây đã mất sức”, bà Hiền nói.Ông Trần Văn Phục, nông dân ở xã Sơn Nguyên tham quan mô hình mía cho hay: Áp dụng mô hình này, người trồng mía nông nhàn chớ không phải cần cù bỏ công sức tưới, bón phân. Mô hình tưới nhỏ giọt cho mía lúc nào cũng tưới mát đất. Vùng trồng mía Sơn Hòa trải dài qua các xã Sơn Nguyên, Sơn Hòa, Suối Bạc, Sơn Hội… là vùng đất khô hạn, mô hình này được nhân rộng thì nông dân trồng mía nâng cao hiệu quả sản xuất.Ông Alê Y Bớ, Trưởng phòng NN-PTNT huyện Sơn Hòa cho hay: Sơn Hòa là huyện có diện tích mía nguyên liệu lớn nhất tỉnh với trên 13.550ha. Tuy nhiên nhiều địa phương không chủ động nước tưới, người trồng “khoán trắng” cho trời nên có năm gặp nắng hạn năng suất thấp. Thời gian gần đây, nông dân đầu tư, tham gia mô hình trồng mía tưới nước đưa năng suất đạt 90 - 100 tấn/ha. Mô hình này góp phần nâng cao trình độ sản xuất, từng bước thay đổi tập quán canh tác truyền thống, ứng dụng công nghệ tiên tiến vào thâm canh mía, nâng cao hiệu quả, tăng thu nhập.Ông Nguyễn Đức Thắng, Chi cục trưởng Chi cục Phát triển nông thôn Phú Yên cho biết: Với diện tích sản xuất mía cả tỉnh đạt hơn 25.000ha, Phú Yên nằm trong vùng nguyên liệu mía Trung Trung bộ, đồng thời mía cũng là một trong ba cây trồng chủ lực của tỉnh. Tuy nhiên, năng suất mía bình quân của tỉnh đạt thấp (khoảng 47,5 tấn/ha, niên vụ 2019-2020), hiệu quả sản xuất rất thấp. Diện tích trồng mía phần lớn phụ thuộc vào nước trời nên ảnh hưởng đến năng suất, chất lượng và hiệu quả kinh tế.\"Ngành nông nghiệp triển khai mô hình ứng dụng công nghệ tưới nhỏ giọt trong sản xuất thâm canh cây mía tại xã Sơn Nguyên, Sơn Phước, với quy mô 1 ha/mô hình/điểm. Kết quả năng suất mía bình quân đạt 100 tấn/ha, lợi nhuận bình quân đạt 20,6 triệu đồng/ha, tăng 23,1 triệu đồng/ha so với phương thức sản xuất hiện nay tại địa phương canh tác theo phương thức truyền thống. Mô hình đã tổ chức 3 lớp tập huấn kỹ thuật cho 88 lượt người và 6 hội nghị tham quan đầu bờ cho 180 lượt người, để nông dân nắm bắt được kỹ thuật, ứng dụng công nghệ tưới nhỏ giọt... ", "topic": "Công nghệ ", "tag": ["Sơn Phước", "Sơn Nguyên", "Mía", "Nhỏ giọt", "Giải hạn", "Sơn Hòa", "Tưới", "KK3", "Khô hạn", "Thôn Tân Hiên", "Phú Yên", "Ruộng mía", "Niên vụ", "Tưới nước", "Mô hình", "Năng suất", "Hàng hai", "Ứng dụng", "Nắng hạn", "Máy hút"], "link": "https://nongnghiep.vn/phu-yen-giai-han-cho-cay-mia-d270330.html"}