{"id": "35954217", "header": "Ông Trump 'ra đòn chí mạng' lên TikTok tại Mỹ", "datetime": "2020-08-07T10:40:21.000+07:00", "summary": "Tổng thống Mỹ Donald Trump hôm 6-8 ký sắc lệnh cấm mọi giao dịch giữa Mỹ với các công ty Trung Quốc gồm ByteDance sở hữu ứng dụng chia sẻ video TikTok và Tencent sở hữu WeChat, có hiệu lực sau 45 ngày nữa.", "content": "Ông Trump cho rằng ứng dụng TikTok có thể được sử dụng cho các chiến dịch thông tin sai lệch có lợi cho Trung Quốc và Mỹ phải có hành động tích cực chống lại công ty sở hữu TikTok để bảo vệ an ninh quốc gia.Lệnh cấm cũng được áp dụng với Tập đoàn Tencent, chủ sở hữu ứng dụng nhắn tin WeChat và có thể khiến nền tảng này phải ngừng hoạt động tại Mỹ. Sắc lệnh nhằm chặn giao dịch của mọi cá nhân, tổ chức tại Mỹ với ByteDance và WeChat nhưng không đề cập tới doanh nghiệp Mỹ hoạt động ở nước ngoài.Mặt khác, Tổng thống Trump cho biết WeChat tự động thu thập một lượng lớn thông tin từ người dùng. Việc thu thập dữ liệu này cho phép Trung Quốc tiếp cận thông tin cá nhân và độc quyền của người Mỹ.Sắc lệnh được đưa ra sau khi chính quyền ông Trump trong tuần này cho hay Mỹ đang đẩy mạnh nỗ lực thanh lọc các ứng dụng \"không đáng tin cậy\" của Trung Quốc khỏi các mạng kỹ thuật số của Mỹ và gọi các ứng dụng TikTok và WeChat là \"những mối đe dọa đáng kể\".Tổng thống Trump hôm 3-8 tuyên bố TikTok có 45 ngày để đạt thỏa thuận thoái vốn, yêu cầu chủ sở hữu ByteDance bán cổ phần và hoạt động của TikTok tại Mỹ cho Microsoft hoặc một công ty nào đó, nếu không mạng xã hội này sẽ phải rút khỏi Mỹ từ ngày 15-9. Phía Microsoft cam kết sẽ kết thúc các cuộc thảo luận trước ngày 15-9 và sắc lệnh mới sẽ có hiệu lực kể từ sau thời hạn được đặt ra cho các cuộc đàm phán giữa hai bên.Phía Tencent và ByteDance từ chối bình luận về vấn đề này.Ngoại trưởng Mike Pompeo trước đó cho hay các nỗ lực mở rộng của Mỹ trong chương trình \"Mạng lưới sạch\" sẽ tập trung vào 5 lĩnh vực và bao gồm các bước nhằm ngăn chặn những ứng dụng của Trung Quốc, cũng như các công ty viễn thông Trung Quốc truy cập thông tin nhạy cảm về công dân và doanh nghiệp Mỹ. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "WECHAT", "Chia sẻ video", "Ứng dụng", "Chí mạng", "Ra đòn", "Tencent", "Trump", "Mỹ", "Ký sắc lệnh", "Tập đoàn Tencent", "Cấm", "Donald Trump", "Trung Quốc", "Tổng thống Mỹ", "Có hiệu lực", "Sắc lệnh", "Giao dịch", "Doanh nghiệp Mỹ", "Lệnh cấm"], "link": "http://nld.com.vn/thoi-su-quoc-te/ong-trump-ra-don-chi-mang-len-tiktok-tai-my-20200807102823593.htm"}