{"id": "35956084", "header": "'Cứu' thành công 58 container hồ tiêu mắc kẹt ở Nepal", "datetime": "2020-08-07T13:34:00.000+07:00", "summary": "Sáng nay 7-8, Bộ Công thương thông tin cho báo giới, cơ quan chức năng của Việt Nam đã tích cực làm việc với cơ quan chức năng của Nepal và đã 'giải cứu' thành công hàng chục container hồ tiêu xuất khẩu bị mắc kẹt, chuẩn bị tái xuất về Việt Nam để tiếp tục xuất đi nước khác.", "content": "Theo thông báo từ văn phòng Bộ Công thương gửi báo chí sáng nay 7-8, hàng loạt container hồ tiêu của các doanh nghiệp Việt Nam xuất khẩu sang thị trường Nepal đã được cho phép tái xuất trở về Việt Nam sau nhiều tháng bị mắc kẹt ở cảng của nước này.Cụ thể, sau khi Bộ Công thương Việt Nam, Đại sứ quán Việt Nam tại Ấn Độ và Thương vụ Việt Nam tại Ấn Độ (kiêm nhiệm Nepal) nỗ lực làm việc, thúc đẩy các cơ quan chức năng của Nepal để “giải cứu” khoảng 58 container hồ tiêu Việt Nam xuất khẩu, cuối cùng, Hải quan Nepal đã cấp chứng nhận đủ điều kiện giải phóng hàng cho các container hồ tiêu của doanh nghiệp Việt Nam mắc kẹt tại Nepal được tái xuất về nước.Như tin đã đưa, trước đó, một số doanh nghiệp xuất khẩu hồ tiêu của Việt Nam có đơn kêu cứu vì gặp khó khăn do hồ tiêu xuất khẩu sang Nepal không được thông quan vì đối tác nhập khẩu ở Nepal chưa xin giấy phép nhập khẩu theo quy định và từ chối nhận hàng.Trong khi để đưa các container hồ tiêu quay lại Việt Nam, Hải quan Nepal yêu cầu phải có ý kiến của Bộ Công thương và vật tư Nepal cũng như yêu cầu doanh nghiệp phải hoàn thành bộ chứng từ tái xuất theo quy định.Sau khi nhận được thông tin, Bộ trưởng Bộ Công thương đã khẩn cấp chỉ đạo các đơn vị trực thuộc, đặc biệt là Vụ Thị trường châu Á – châu Phi, Cục Xuất nhập khẩu phối hợp chặt chẽ với Đại sứ quán Việt Nam tại Ấn Độ và Thương vụ Việt Nam tại Ấn Độ (kiêm nhiệm Nepal) làm việc với các cơ quan đối tác phía Nepal.Bộ trưởng Bộ Công thương Trần Tuấn Anh đã trực tiếp ký 2 công thư gửi Bộ trưởng Bộ Công thương và vật tư Nepal đề nghị cho phép giải phóng các container mắc kẹt, đẩy nhanh quá trình thực hiện các thủ tục giải phóng hàng, không làm gia tăng thêm các chi phí cho doanh nghiệp.Sau khi có công thư của Việt Nam, Bộ Công thương và vật tư Nepal đã tích cực xem xét và giải quyết vụ việc. Xác định đây là trách nhiệm của các doanh nghiệp nhập khẩu Nepal, lãnh đạo Bộ Công thương và vật tư Nepal thông báo sẽ hỗ trợ tối đa để đưa các lô hàng hồ tiêu quay lại Việt Nam theo yêu cầu của doanh nghiệp sau khi hoàn tất các thủ tục hải quan xin tái xuất hàng theo quy định.Ngày 15-7, Bộ Công thương và vật tư Nepal đã có văn bản gửi Hải quan Nepal đề nghị cho phép tái xuất các container hồ tiêu của doanh nghiệp Việt Nam. Đến nay, hầu hết các container hồ tiêu của doanh nghiệp Việt Nam đã được Hải quan Nepal cấp chứng nhận đủ điều kiện giải phóng hàng.Bộ Công thương thông tin, các doanh nghiệp Việt Nam hiện đang liên hệ với các hãng tàu, đại lý vận tải để đưa hàng ra khỏi Nepal. Việc các công hàng được giải phóng sẽ chấm dứt các chi phí lưu kho bãi phát sinh cho doanh nghiệp. Trong bối cảnh giá tiêu xuất khẩu đang tăng cao, sau khi được đưa về nước, hồ tiêu có thể tiếp tục được xuất khẩu đi nhiều thị trường khác để bù đắp chi phí đã mất cho doanh nghiệp. ", "topic": "Kinh tế", "tag": ["Nepal", "Hồ tiêu", "Bộ Công Thương thông tin", "Hải quan Nepal", "Mắc kẹt", "Tích cực làm việc", "Tái xuất", "Công-te-nơ", "Ấn Độ", "Giải cứu", "Xuất khẩu", "Về việt nam", "Bộ Công thương Việt Nam", "Doanh nghiệp việt nam", "Kiêm nhiệm", "Về nước", "Cứu", "Báo giới", "Đại sứ quán việt nam", "Bộ công thương"], "link": "http://sggp.org.vn/cuu-thanh-cong-58-container-ho-tieu-mac-ket-o-nepal-678071.html"}