{"id": "35955953", "header": "Quốc tế cam kết 'không bỏ rơi' Lebanon", "datetime": "2020-08-07T13:23:03.000+07:00", "summary": "Hơn 3 tỷ USD thiệt hại và khoảng 300.000 người bỗng chốc rơi vào cảnh 'màn trời chiếu đất' sau vụ nổ ở Lebanon.", "content": "Đây chỉ là những tính toán ban đầu về thiệt hại của vụ nổ kép hôm 4/8 tại cảng Beirut, Lebanon và những tác động của nó dự báo còn sâu rộng hơn rất nhiều. Hàng chục chuyến hàng cứu trợ quốc tế hôm qua đã được gửi tới Lebanon để giúp nước này vượt qua thời điểm khó khăn.Chính quyền Lebanon cũng đã bắt giữ ít nhất 16 nhân viên cảng vụ Beirut, cùng cam kết điều tra minh bạch và buộc những người có trách nhiệm phải chịu “hình phạt nghiêm khắc”. Ước tính 2.750 tấn amoni nitrat, nguyên liệu làm phân bón và chế tạo bom, đã được xác định là nguyên nhân trực tiếp gây ra vụ nổ.Vụ nổ khủng khiếp xảy ra giữa lúc Lebanon đang “tê liệt” vì khủng hoảng liên tiếp, từ đại dịch Covid-19, biểu tình đến nền kinh tế kiệt quệ. Sau những bàng hoàng và chấn động, người dân Lebanon giờ nhận ra họ đang bị đẩy sâu hơn vào tình trạng nghèo đói và tuyệt vọng bởi một tai nạn dường như là hoàn toàn có thể tránh được.Trong quá khứ, Beirut đã chứng kiến nhiều vụ nổ, song đây lại là vụ nổ lớn nhất cho đến nay và xung động của nó đã vượt ra ngoài bi kịch người chết, nhà sập trước mắt. Chính quyền thành phố Beirut ước tính vụ nổ có thể gây thiệt hại kinh tế lên tới 15 tỷ USD và đẩy Lebanon trước nguy cơ thiếu lương thực trầm trọng khi “thổi bay” 15.000 tấn ngũ cốc dự trữ của nước này. Hệ thống y tế vốn đã mong manh của Lebanon càng trở nên quá tải.Ông Mego Terzian, người đứng đầu Tổ chức Bác sĩ không biên giới cảnh báo, nhiều bệnh nhân mắc , cũng như những người bị thương trong vụ nổ kinh hoảng hôm 4/8 có nguy cơ không được chữa trị kịp thời: “Cùng với các tổ chức khác, chúng tôi sẽ nỗ lực làm nhiều nhất cố thể để giúp đỡ người dân Lebanon. Tôi không thể khẳng định rằng liệu chúng tôi hay các tổ chức y tế khác có đủ khả năng đáp ứng đầy đủ các nhu cầu y tế quá lớn của Lebanon hay không. Nhưng tôi tin rằng, người dân Lebanon sẽ vượt qua được khó khăn”.Tổ chức Y tế Thế giới hôm qua đã đưa hàng nghìn tấn vật tư y tế đến Lebanon để hỗ trợ điều trị cho 1.000 ca can thiệp chấn thương và 1.000 ca can thiệp phẫu thuật theo yêu cầu của Bộ Y tế nước này.Liên minh châu Âu cùng ngày kích hoạt hệ thống bảo vệ dân sự của mình để huy động các nhân viên và thiết bị khẩn cấp từ khắp 27 quốc gia thành viên. Theo Ủy ban châu Âu, mục tiêu là có thể điều động khẩn cấp hơn 100 lính cứu hỏa với các phương tiện, chó nghiệp vụ và thiết bị chuyên dụng để tìm kiếm những người bị mắc kẹt trong các đống đổ nát. Hệ thống bản đồ vệ tinh của Liên minh châu Âu cũng sẽ được sử dụng để giúp chính quyền Lebanon đánh giá mức độ thiệt hại.Không chỉ trực tiếp tới Beirut, Tổng thống Pháp Emmanuel Macron còn điều động 55 chuyên gia cứu hộ và khắc phục sự cố cùng cho nghiệp vụ tới Lebanon.Nhà lãnh đạo Pháp cũng lên kế hoạch về một hội nghị tài trợ cho Lebanon nhằm giúp nước này vượt qua khó khăn: “Trong vài giờ nữa, một máy bay chở cứu trợ của Pháp nữa sẽ đến Lebanon cùng với các đội hỗ trợ và cứu hộ, cũng như các nhà điều tra để giúp tìm kiếm những người còn mắc kẹt, cũng như làm rõ nguyên nhân vụ nổ.Chúng tôi sẽ tổ chức một hội nghị hỗ trợ quốc tế cho với mục tiêu huy động các hỗ trợ quốc tế cần thiết của châu Âu, của Mỹ và khắp nơi trên thế giới để cung cấp thuốc men, chăm sóc y tế, lương thực và chỗ ở cho người dân Lebanon”.Cũng trong ngày hôm qua (6/8), Nga đã cử một bệnh viện di động, cùng với 50 nhân viên cấp cứu và nhân viên y tế tới Lebanon. Ba chuyến bay khác của nước này cũng được lên kế hoạch trong vòng 24 giờ tới, mang theo thiết bị xét nghiệm Covid-19 và nhiều trang thiết bị y tế cần thiết khác.Những nước láng giềng như Iraq, Ai Cập và Jordania cũng gửi bệnh viện dã chiến, cùng các vật tư y tế và đội ngũ y tế khẩn cấp để hỗ trợ cho hệ thống y tế đã quá tải của Lebanon. Theo Liên Hợp Quốc, dù hiện còn quá sớm để nói về các nỗ lực tái thiết Lebanon, song điều quan trọng nhất là thế giới không bỏ rơi Lebanon trong những thời điểm khó khăn nhất./. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Vụ Nổ Lớn", "Biểu tình", "Bỏ rơi", "Màn trời chiếu đất", "Ni-trat", "Bỗng chốc", "Cam kết", "Thiệt hại", "Cứu trợ", "Quốc tế", "Chuyến hàng", "Kinh hoảng", "Xung động", "Cảng vụ", "Kiệt quệ", "Belarus"], "link": "https://vov.vn/the-gioi/quoc-te-cam-ket-khong-bo-roi-lebanon-1080036.vov"}