{"id": "35957546", "header": "Kỷ lục của Zidane ở vòng 1/8 có được kéo dài trước Man City?", "datetime": "2020-08-07T15:22:00.000+07:00", "summary": "Hào quang của Real Madrid ở đấu trường Champions League không thể che phủ sự thật rằng họ đang yếu hơn Man City.", "content": "Lúc 2h ngày 8/8 (giờ Hà Nội), trận lượt về vòng 16 đội Champions League mùa 2019/20 sẽ diễn ra giữa Man City và Real. Với tình hình chung của 2 đội, không bất ngờ khi đoàn quân của HLV Pep Guardiola được đánh giá cao hơn.Cụ thể, nhà cái đưa ra tỷ lệ 0:3/4, tức Man City chấp Real 0,75 bàn. Lúc này, Man City có nhiều điểm lợi thế hơn Real. Đầu tiên, họ có điểm tựa Etihad. Dù thầy trò HLV Pep Guardiola không còn nhận được sự cổ vũ cuồng nhiệt trên khán đài, các yếu tố như cảm giác bóng, mặt cỏ kích thước sân cũng giúp cầu thủ Man City xử lý mượt mà hơn.Bên cạnh đó, phong độ trên sân nhà của Man City cũng rất tốt. Tính từ thời điểm Premier League trở lại, họ giành trọn vẹn 18 điểm sau 6 trận. Các chân sút Man City ghi đến 24 bàn, trung bình 4 bàn/trận, nhưng chỉ để lọt lướt đúng một lần. Thậm chí, các học trò của HLV Guardiola hủy diệt các đối thủ mạnh như Arsenal, Liverpool với các tỷ số lần lượt là 3-0, 4-0.Real có thể vẫn còn hưng phấn sau chức vô địch La Liga 2019/20. Tuy nhiên, chặng đua khốc liệt với Barca cũng khiến họ mệt mỏi. \"Los Blancos\" tỏ ra chật vật khi giành đến 6 chiến thắng với cách biệt một bàn. Thậm chí, Barca còn phàn nàn Real quá may mắn khi được VAR và trọng tài thiên vị.Ngoài ra, sự thiếu vắng trung vệ đội trưởng Sergio Ramos cũng là yếu tố khiến Real bị đánh giá yếu hơn. Trong khi đó, Man City gần như có đủ \"binh hùng tướng mạnh\". Trung vệ trụ cột Aymeric Laporte được dự đoán có thể ra sân ngay từ đầu.Man City không có sự phục vụ của Sergio Aguero vì chấn thương đầu gối trong chiến thắng 5-0 trước Burnley. Tuy nhiên, HLV Guardiola vẫn còn trong tay quân bài Gabriel Jesus.Tiền đạo người Brazil chơi hay trong vai trò tiền đạo dạt cánh ở trận lượt đi trên sân Bernabeu. Anh ghi một bàn, đem về quả phạt đền (Kevin De Bruyne thực hiện thành công) để giúp Man City thắng 2-1. Trước thềm cuộc tái đấu Real, Jesus cũng những bước chạy đà khá ổn với 4 bàn thắng và 3 kiến tạo.Ở trận lượt về, Real buộc phải chơi tấn công nếu muốn đi tiếp. Bàn thắng sớm có thể giúp thầy trò HLV Zidane hưng phấn hơn và có thể lội ngược dòng. Tuy nhiên, họ vẫn phải cẩn trọng bởi Man City của HLV Guardiola nổi tiếng với khả năng chuyển trạng thái cực kỳ tốt. Raheem Sterling, Jesus hay Riyad Mahrez đều là những cầu thủ giàu tốc độ.Vì vậy, nhà cái dự đoán trận đấu trên sân Etihad sẽ có thể có đến 3 bàn thắng với tỷ lệ tài xỉu là 3:1/4.  ", "topic": "Thể thao", "tag": ["ETIHAD", "Real madrid", "Che phủ", "Manchester city", "Hào quang", "Nhà cái", "Lượt về", "Zinédine Zidane", "La Liga 2019/20", "Yếu", "Josep Guardiola", "Champions league", "Mặt cỏ", "Đấu trường", "Sự thật", "Chấp", "Aymeric Laporte", "Điểm tựa", "Gabriel Jesus", "Kéo dài"], "link": "https://zingnews.vn/vi-sao-real-kho-lam-nen-chuyen-truoc-man-city-post1116754.html"}