{"id": "35956917", "header": "Doanh nghiệp được tái xuất về nước 58 container hạt tiêu mắc kẹt tại Nepal", "datetime": "2020-08-07T14:33:00.000+07:00", "summary": "Doanh nghiệp Việt có thể tái xuất về nước 58 container hạt tiêu mắc kẹt nhiều tháng ở cảng Birgunj (Nepal) và tại cảng Kolkata (biên giới Nepal – Ấn Độ).", "content": "Doanh nghiệp Việt có thể tái xuất về nước 58 container hạt tiêu mắc kẹt nhiều tháng ở cảng Birgunj (Nepal) về nước.Vụ Thị trường châu Á - châu Phi (Bộ Công Thương) cho biết, 13 doanh nghiệp có container hạt tiêu mắc kẹt nhiều tháng qua tại cảng Birgunj (Nepal) và tại cảng Kolkata (biên giới Nepal – Ấn Độ) có thể tái xuất hàng hóa mắc kẹt về nước.Đây là kết quả sau nhiều nỗ lực của Bộ Công Thương Việt Nam, Đại sứ quán Việt Nam tại Ấn Độ và Thương vụ Việt Nam tại Ấn Độ (kiêm nhiệm Nepal) trong việc làm việc, thúc đẩy các cơ quan chức năng của Nepal, Hải quan Nepal đã cấp Chứng nhận đủ điều kiện giải phóng hàng (NOC) cho các container hồ tiêu của doanh nghiệp Việt Nam mắc kẹt tại Nepal được tái xuất về nước.Trước các nỗ lực của phía Việt Nam, Bộ Công Thương và Vật tư Nepal đã tích cực xem xét và giải quyết vụ việc. Ngày 15/7/2020, Bộ Công Thương và Vật tư Nepal đã có văn bản gửi Hải quan Nepal đề nghị cho phép tái xuất các contaier hạt tiêu của doanh nghiệp Việt Nam. Căn cứ văn bản cho phép của Bộ Công Thương và Vật tư Nepal, Hải quan Nepal đã tích cực xử lý.Tính đến nay, hầu hết các công hàng tiêu của doanh nghiệp Việt Nam đã được Hải quan Nepal cấp Chứng nhận đủ điều kiện giải phóng hàng (NOC).Trước đó, một số doanh nghiệp xuất khẩu hạt tiêu của Việt Nam đã gặp khó khăn khi hồ tiêu xuất khẩu sang Nepal không được thông quan do đối tác Nepal chưa xin giấy phép nhập khẩu theo quy định và từ chối nhận hàng. Cụ thể, là 58 container hạt tiêu của 13 doanh nghiệp Việt Nam, trị giá trên 3 triệu USD. Để đưa các container hạt tiêu quay lại Việt Nam, Hải quan Nepal yêu cầu phải có ý kiến của Bộ Công Thương và Vật tư Nepal cũng như yêu cầu doanh nghiệp phải hoàn thành bộ chứng từ tái xuất theo quy định.Các doanh nghiệp Việt Nam cho biết, họ đang liên hệ với hãng tàu, đại lý vận tải để đưa hàng ra khỏi Nepal. Việc các container hàng được giải phóng sẽ chấm dứt các chi phí lưu kho bãi phát sinh cho doanh nghiệp.Đặc biệt, trong bối cảnh giá tiêu xuất khẩu đang tăng cao, sau khi được đưa về nước, số hàng hóa này có thể tiếp tục được xuất khẩu đi nhiều thị trường khác để bù đắp chi phí đã mất cho doanh nghiệp.Xuất khẩu hạt tiêu 6 tháng 2020 đã chịu nhiều thiệt hại do dịch bệnh. Kim ngạch xuất khẩu đã giảm sâu 19,1% so với cùng kỳ, đạt 365 triệu USD, trong khi cùng kỳ năm trước đạt 451 triệu USD. Số liệu xuất khẩu 7 tháng đạt 405 triệu USD, giảm 20,6% so với cùng kỳ (tương đương 90 triệu USD). ", "topic": "Kinh tế", "tag": ["Nepal", "Cảng Birgunj", "Cảng Kolkata", "Hạt tiêu", "Hải quan Nepal", "Tái xuất", "Mắc kẹt", "Về nước", "Hồ tiêu", "NOC", "Vụ Thị trường Châu Á", "Ấn Độ", "Công-te-nơ", "Bộ Công thương Việt Nam", "Biên giới", "Doanh nghiệp", "Doanh nghiệp việt nam", "Đại sứ quán việt nam", "Kiêm nhiệm", "Chứng nhận"], "link": "https://baodautu.vn/doanh-nghiep-duoc-tai-xuat-ve-nuoc-58-container-hat-tieu-mac-ket-tai-nepal-d127278.html"}