{"id": "35953608", "header": "TikTok: Tổng thống Trump ban hành lệnh cấm, Đức sẽ là nước tiếp theo mạnh tay?", "datetime": "2020-08-07T10:09:00.000+07:00", "summary": "Ngày 6/8, Tổng thống Mỹ Donald Trump đã ban hành sắc lệnh hành pháp cấm thực hiện bất kỳ giao dịch nào với ByteDance, công ty Trung Quốc sở hữu ứng dụng chia sẻ video TikTok.", "content": "Tổng thống Trump đã ban hành sắc lệnh hành pháp cấm thực hiện bất kỳ giao dịch nào với ByteDance, công ty mẹ của ứng dụng tỷ người dùng TikTok. (Nguồn: Dailystar)Sắc lệnh sẽ có hiệu lực sau 45 ngày nữa. Trong sắc lệnh, ông Trump nhấn mạnh, ứng dụng này có thể được sử dụng cho các chiến dịch đưa tin sai lệch có lợi cho Chính phủ Trung Quốc và Mỹ \"phải hành động tích cực chống lại chủ sở hữu của TikTok để bảo vệ an ninh quốc gia của chúng ta\".Trước đó, cùng ngày, Thượng viện Mỹ đã bỏ phiếu thông qua dự luật cấm các nhân viên chính phủ tải ứng dụng nền tảng mạng xã hội TikTok về điện thoại.Theo quy trình lập pháp, dự luật nói trên sẽ được chuyển tới Hạ viện để xem xét thông qua. Thượng nghị sĩ đảng Cộng hòa Josh Hawley - người bảo trợ cho dự luật nói trên, nêu rõ: “TikTok là một nguy cơ lớn đối với an ninh và không được cài đặt các thiết bị của Chính phủ”.Trong khi đó, tại Đức, theo truyền thông DW, Bộ Y tế nước này đang quan ngại về ứng dụng Tiktok. Tính đến nay, Bộ Y tế Đức là cơ quan chính phủ duy nhất có tài khoản Tiktok riêng và có gần 60.000 người theo dõi.Phát biểu trên Tuần báo kinh tế, phát ngôn viên của Bộ này nói rằng: \"Chúng tôi đang kiểm tra toàn diện xem liệu chúng tôi có thể tiếp tục sử dụng Tiktok hay không\".Tương tự, chính quyền bang Saarland cũng đang theo dõi chặt chẽ cách thức mà công ty Tiktok tiếp nhận các chỉ trích về bảo mật và bảo vệ dữ liệu.Một phát ngôn viên của Thủ hiến bang nói rằng: “Điều này cũng sẽ có tác động đến việc sử dụng thêm nền tảng”. Với 3.000 người theo dõi, Thủ hiến bang Saarland Tobias Hans là Thủ hiến duy nhất của các bang sử dụng ứng dụng Tiktok. ", "topic": "Thế giới", "tag": ["TIKTOK", "Chia sẻ video", "Ứng dụng", "Sắc lệnh", "Trump", "Hành pháp", "Lệnh cấm", "Mạnh tay", "Ban hành", "Cấm", "Donald Trump", "Tổng thống", "Công ty mẹ", "Josh Hawley", "Giao dịch", "Tổng thống Mỹ", "Dự luật", "Tiếp theo", "Bất kỳ", "Thượng viện Hoa Kỳ"], "link": "https://baoquocte.vn/tiktok-tong-thong-trump-ban-hanh-lenh-cam-duc-se-la-nuoc-tiep-theo-manh-tay-121064.html"}