{"id": "35956828", "header": "Công viên ở TP.HCM dừng hoạt động để phòng, chống dịch COVID-19", "datetime": "2020-08-07T14:23:00.000+07:00", "summary": "Sở Xây dựng TP.HCM ra thông báo đề nghị tạm dừng hoạt động các khu vực đông người ở công viên, mảng xanh để đảm bảo công tác phòng, chống dịch COVID-19.", "content": "Ngày 7/8, Sở Xây dựng TP. HCM đã ra thông báo khẩn đề nghị UBND 24 quận, huyện và Trung tâm Quản lý hạ tầng kỹ thuật nhanh chóng tạm dừng hoạt động các khu vực tập trung đông người trong các công viên, mảng xanh như: khu trò chơi thiếu nhi, thể dục thể thao, sân sinh hoạt cộng đồng, các hoạt động thể chất, khiêu vũ, sinh hoạt hội, nhóm thường xuyên hay định kỳ.Khẩn trương lắp đặt rào chắn, bảng thông tin về việc tạm dừng các hoạt động tại các khu vực tập trung đông quá 30 người.Tại các cổng ra vào của công viên, Sở yêu cầu đơn vị duy tu cắt cử nhân sự trực chốt thường xuyên để giải thích, hướng dẫn người dân hiểu và yêu cầu thực hiện nghiêm việc đeo khẩu trang, giữ cự ly phù hợp, không tụ tập đông quá 30 người.Sở Xây dựng cũng đề nghị các cơ quan, đơn vị liên quan chịu trách nhiệm tăng cường tuyên truyền, kiểm tra, giám sát chặt chẽ các hoạt động tại công trình xây dựng và tại các công viên, mảng xanh trên địa bàn thành phố. Các đơn vị xử lý nghiêm các trường hợp vi phạm quy định phòng, chống dịch COVID-19.Đối với công trình xây dựng không đảm bảo việc phòng, chống dịch COVID-19, đề nghị các cơ quan, đơn vị tổng hợp, báo cáo UBND TP, Sở Xây dựng để Chủ tịch UBND TP xem xét, quyết định.Sở Xây dựng TP. HCM cũng thông tin, các công trình xây dựng chung cư, cao ốc được phép cho công nhân làm việc. Tuy nhiên, quá trình hoạt động phải đảm bảo các yêu cầu của Bộ Y tế. Không cho phép tụ tập quá số lượng người quy định 30 người và giữ khoảng cách an toàn, mang khẩu trang suốt quá trình làm việc.Trước khi vào công trình phải đo thân nhiệt, nếu phát hiện có nhiệt độ trên 37,5 độ C phải thông báo cho UBND quận - huyện gần nhất. ", "topic": "Nhà đất", "tag": ["Mảng xanh", "Khu vực tập trung", "Công viên", "Khiêu vũ", "Sở Xây dựng Tp.HCM", "Đông người", "Rào chắn", "Thể chất", "Định kỳ", "Sinh hoạt", "Khẩu trang", "Đeo", "Thể dục thể thao", "Công trình xây dựng", "Thiếu nhi", "Cắt cử", "Hạ tầng kỹ thuật", "Hoạt động", "Dịch", "Duy tu"], "link": "https://saostar.vn/xa-hoi/cong-vien-o-tphcm-dung-hoat-dong-20200807140319858.html"}