{"id": "35956032", "header": "Audiophiles mê vintage lại mất ngủ với bộ ampli đèn mới C22 MkV và MC1502 của McIntosh", "datetime": "2020-08-07T13:25:01.000+07:00", "summary": "Bộ đôi ampli đèn mới của McIntosh gồm preamp nổi tiếng C22 phiên bản MkV và đặc biệt là poweramp MC 1502. MC 1502 chính là thiết bị thay thế cho poweramp phiên bản giới hạn MC 2152 kỷ niệm 70 năm thành lập hiện đã ngừng sản xuất.", "content": "Đáng chú ý nhất trong đợt ra mắt lần này của McIntosh là poweramp MC 1502 bởi đây là thiết bị thay thế cho poweramp MC 2152 phiên bản kỷ niệm 70 năm hiện đã dừng sản xuất do đạt ngưỡng giới hạn limited.Khác với MC 2152, poweramp đèn MC 1502 quay trở lại với thiết kế mang tính biểu tượng của hãng, bố trí đèn và biến thế dọc theo chassis. MC 1502 mạnh gấp hai lần so với MC 275 với công suất đầu ra lên đến 150W/kênh. So với MC 275, poweramp MC 1502 được cải thiện nhiễu âm đáng kể thể hiện ở tỉ số S/N 112dB (so với 105dB ở MC 275)McIntosh MC 1502 có dàn bóng ấn tượng lên đến 16 cây gồm 8 bóng công suất KT88, còn lại là 4 cây 12AX7A và 4 cây 12AT7 làm đèn input, đèn lái. Toàn bộ đế đèn của ampli này đều là loại cao cấp bằng sứ và chân tiếp điểm mạ vàng.Bên dưới chân đèn công suất hãng còn thiết kế các ống dẫn đối lưu để tản nhiệt, ngoài ra, poweramp này cũng đang trang bị công nghệ bảo vệ quá tải mạch Sentry Monitor quen thuộc của McIntosh.Đối tác lý tưởng của MC 1502 cũng được McIntosh giới thiệu trong đợt ra mắt lần này là phiên bản thế hệ thứ 5 của một trong những preamp đèn nổi tiếng thế giới, model C22.Về ngoại hình, preamp McIntosh C22 MkV vẫn giữ nguyên thiết kế của thập niên 60 chỉ thay đổi phần đèn hiển thị với sắc xanh theo mô-típ mới của hãng, các nút gạt đứng cũng được hãng thay đổi đôi chút. Ngoài ra, nắp trên của preamp C22 MK5 được thiết kế một cửa sổ để khoe dàn bóng đèn.McIntosh C22 MkV sử dụng 5 bóng 12AX7A và 1 bóng 12AT7 với 7 ngõ input trong đó có cổng phono hỗ trợ kim MM/MC, preamp này cũng được bố trí cổng headphone với công nghệ HXD giúp tối ưu độ mở trường âm.Bộ đôi McIntosh preamp C22 MkV và MC 1502 dự kiến sẽ có mặt tại Việt Nam vào tháng 9.McIntosh MC 1502: 315.880.000 VNĐMcIntosh C22 MKV: 168.880.000 VNĐ ", "topic": "Công nghệ ", "tag": ["C22", "MKV", "Am-pli", "Mất ngủ", "S/N", "MC", "KT88", "CHASSIS", "Nhiễu âm", "Input", "Bộ đôi", "Biến thế", "Đế đèn", "Giới hạn", "Phiên bản", "Trong đợt", "Ngừng"], "link": "http://nghenhinvietnam.vn/tin-tuc/audiophiles-me-vintage-lai-mat-ngu-voi-bo-ampli-den-moi-c22-mkv-va-mc1502-cua-mcintosh-67381.html"}