{"id": "35953738", "header": "TikTok đối mặt với sức ép ngày càng lớn từ Mỹ", "datetime": "2020-08-07T10:06:00.000+07:00", "summary": "Thượng viện Mỹ ngày 6/8 đã bỏ phiếu thông qua dự luật cấm các nhân viên Chính phủ tải ứng dụng nền tảng mạng xã hội TikTok về điện thoại được Chính phủ cấp.", "content": "Tờ Financial Times ngày 6/8 dẫn các nguồn thạo tin cho biết hãng công nghệ Microsoft Corp (Mỹ) đang theo đuổi thỏa thuận mua lại toàn bộ hoạt động kinh doanh trên toàn cầu của nền tảng chia sẻ video TikTok của Trung Quốc, trong bối cảnh nền tảng này đang đối mặt với áp lực ngày càng lớn từ Chính phủ MỹTuy nhiên, trước đó, một nguồn tin nói với hãng tin Reuters rằng Microsoft không thể hiện mong muốn mua toàn bộ hoạt động kinh doanh của TikTok trong các cuộc đàm phán với ByteDance - công ty mẹ của nền tảng này. Theo nguồn tin, Microsoft đang tìm cách mua lại các tài sản của TikTok ở Bắc Mỹ, Australia và New Zealand. Financial Times cho biết thêm, Microsoft đang tìm hiểu xem liệu họ có thể mua thêm các khu vực bao gồm Ấn Độ và châu Âu trong thỏa thuận hay không. Song một nguồn thân cận với ByteDance ở Ấn Độ nói rằng, cuộc đàm phán xung quanh vấn đề này đã từng thất bại. Phía Microsoft không tiết lộ họ sẵn sàng trả giá bao nhiêu cho thương vụ TikTok. Theo các nguồn tin trước đó, các quản lý cấp cao của ByteDance định giá tất cả hoạt động TikTok ở mức hơn 50 tỷ USD. Trong một dấu hiệu cho thấy sức ép lên TikTok đang gia tăng, Thượng viện Mỹ ngày 6/8 đã bỏ phiếu thông qua dự luật cấm các nhân viên Chính phủ tải ứng dụng nền tảng mạng xã hội TikTok về điện thoại được Chính phủ cấp. Theo quy trình lập pháp, dự luật nói trên sẽ được chuyển tới Hạ viện để xem xét thông qua. Thượng nghị sĩ đảng Cộng hòa Josh Hawley, người bảo trợ cho dự luật này, nêu rõ: “TikTok là một nguy cơ lớn đối với an ninh và không được cài đặt các thiết bị của Chính phủ”. Một phiên bản cuối cùng của dự luật, kết hợp giữa các phiên bản của Hạ viện và Thượng viện, sẽ cần sự chấp thuận của Tổng thống Donald Trump để trở thành luật. Cũng trong ngày 6/8, Tổng thống Donald Trump đã ban hành sắc lệnh hành pháp cấm thực hiện bất kỳ giao dịch nào với ByteDance và Tencent – công ty sở hữu dịch vụ nhắn tin WeChat - sau 45 ngày nữa. Trong sắc lệnh, ông Trump nhấn mạnh những ứng dụng này có thể được sử dụng cho các chiến dịch đưa tin sai lệch và Mỹ phải có những hành động tích cực để bảo vệ an ninh quốc gia./. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Chia sẻ video", "Ứng dụng", "Dự luật", "Mỹ", "Microsoft Corp", "Sức ép", "Thượng viện Hoa Kỳ", "Financial times", "Bỏ phiếu", "Cấm", "Mua lại", "Đối mặt", "Nền tảng", "Công ty mẹ", "Thạo tin", "Mạng xã hội", "Hoạt động kinh doanh", "Chính phủ"], "link": "https://bnews.vn/tiktok-doi-mat-voi-suc-ep-ngay-cang-lon-tu-my/165318.html"}