{"id": "35951870", "header": "Juventus - Lyon: Chờ xem phép màu của Cristiano Ronaldo", "datetime": "2020-08-07T08:00:00.000+07:00", "summary": "Trận lượt về vòng 16 đội Champions League giữa Juventus và Lyon sẽ diễn ra lúc 02h00 ngày 8/8 theo giờ Việt Nam.", "content": "“Không khí toàn đội lúc này giống hệt như trước trận lượt về với Atletico Madrid năm ngoái. Liệu Juventus có thể lội ngược dòng và Cristiano Ronaldo lập hat-trick? Chẳng ai nghi ngờ điều đó cả.Như thường lệ, anh ấy luôn biết cách tạo ra sự khác biệt. Cristiano Ronaldo đã sẵn sàng để làm nên điều kỳ diệu một lần nữa. Chúng tôi sẽ chiến đấu để ghi bàn và tập trung hết sức để tiến vào tứ kết” – Thủ môn Wojciech Szczesny gửi lời cảnh báo tới Lyon.Ở mùa giải năm ngoái, Juventus đã thua Atletico Madrid 0-2 trong trận lượt đi vòng 16 đội Champions League trên đất Tây Ban Nha. Sau đó, cú hat-trick ngoạn mục của Cristiano Ronaldo giúp nhà vô địch Serie A đảo ngược tình thế trong trận lượt về.Năm nay, Juventus cũng bị dẫn trước sau trận lượt đi. Bàn thắng duy nhất của Lucas Tousart giúp Lyon giành chiến thắng 1-0 trên đất Pháp và tạm thời nắm lợi thế trước chuyến làm khách tại Italia.Trước khi Champions League trở lại, siêu sao người Bồ Đào Nha đã thể hiện phong độ cực kỳ ấn tượng trong chặng nước rút ở Serie A với 10 bàn thắng và 2 kiến tạo để đưa Juventus lên ngôi vô địch.Đáng chú ý, hai lần Cristiano Ronaldo im hơi lặng tiếng, Juventus đều phải nhận thất bại dưới tay Udinese và Cagliari. Đó là hai trận đấu mà HLV Maurizio Sarri đã thẳng thừng miêu tả đội nhà đã thi đấu lộn xộn, thiếu ý tưởng.Bình luận tương tự cũng được HLV Maurizio Sarri đưa ra sau trận lượt đi với Lyon, khi ông miêu tả Juventus đã luân chuyển bóng quá chậm và đứng sai vị trí quá nhiều. Cristiano Ronaldo cũng bị phong tỏa trên sân Parc Olympique Lyonnais.Vấn đề đặt ra là Maurizio Sarri có thể giải phóng sức mạnh của Cristiano Ronaldo, sau bài học đắt giá trước Lyon ở trận lượt đi?./. ", "topic": "Thể thao", "tag": ["Lyon", "Juventus", "Phép màu", "Cristiano Ronaldo", "Lucas Tousart", "Champions league", "Lượt về", "Hattrick", "Wojciech Szczesny", "Lượt đi", "Giống hệt", "Atletico Madrid", "Tứ kết", "Lội ngược dòng", "Như thường lệ", "Kỳ diệu", "Một lần nữa", "Người Bồ Đào Nha", "Đảo ngược", "Siêu sao"], "link": "https://vov.vn/the-thao/juventus-lyon-cho-xem-phep-mau-cua-cristiano-ronaldo-1079740.vov"}