{"id": "35950298", "header": "Trắng tay vì muốn kiếm tiền thần tốc từ vàng", "datetime": "2020-08-07T05:00:00.000+07:00", "summary": "'Đừng mơ làm giàu thần tốc nhờ đầu tư thông qua sàn vàng, bởi có tới 98% nhà đầu tư vàng bị cháy sạch tài khoản có khi chỉ trong tích tắc' - một nhà đầu tư tâm sự.", "content": "Những ngày gần đây, khi giá vàng tăng chóng mặt, nhiều sàn Forex (giao dịch vàng, bạc, ngoại hối…) cũng trở nên sôi động. Chỉ cần lên Google gõ cụm từ liên quan kinh doanh vàng tài khoản, ngay lập tức hiện ra hàng triệu kết quả tìm kiếm. Đặc biệt, nếu có người muốn tham gia đầu tư vàng thông qua sàn Forex thì ngay lập tức sẽ có các nhân viên môi giới sẵn sàng giúp đỡ, mời gọi dồn dập.Để thu hút nhà đầu tư (nhân viên môi giới còn gọi là “lùa gà vào chuồng”), nhân viên môi giới của các sàn giao dịch Forex thường giới thiệu hàng loạt bản sao kê lệnh bán, mua đều thắng đậm. Thậm chí họ còn khoe mua được nhà, đất, xe hơi hạng sang để chứng minh ai cũng có thể đổi đời chỉ sau một đêm nhờ đầu tư vàng thông qua sàn.Đáng chú ý, các nhân viên tư vấn sàn vàng thường đưa ra các mức lợi nhuận cao không tưởng để dụ nhà đầu tư. Bèo nhất thì nhà đầu tư cũng kiếm được 1%-3%/ngày, tức 10%-30%/tháng. Thậm chí người chơi có thể đạt lợi nhuận 3%-5%/ngày hoặc đến 500% chỉ trong thời gian ngắn. Có nhà môi giới còn cam kết nhà đầu tư chỉ cần bỏ ra 5.000 USD để đầu tư vàng tài khoản sẽ lời hàng chục tỉ đồng vì vàng sẽ còn tăng giá.Trong vai một nhà đầu tư đang có nhu cầu đầu tư vàng tài khoản, chúng tôi được nhà môi giới Lê Tuấn Anh cho biết: “Việc anh hỗ trợ em là hoàn toàn miễn phí và chỉ nhằm mục đích giúp em có thêm thu nhập ổn định dựa trên nền tảng 4.0, nhất là trong thời điểm dịch COVID-19 còn đang căng thẳng thì kiếm tiền online là sự lựa chọn hoàn hảo nhất. Khi đầu tư vàng tài khoản, trong lúc sóng lớn như thời gian gần đây, với số vốn tối thiểu 1.000 USD, mỗi tuần thấp nhất em cũng lời được 10%”.Nhưng thực tế không dễ ăn như vậy. Thúy Hằng, một nhân viên môi giới hiện đã bỏ nghề, chia sẻ: Rất nhiều sàn làm theo phương pháp “lùa gà”, tức họ đưa ra mức lãi suất hấp dẫn để khách hàng nạp tiền vào tài khoản. Do nhà đầu tư không có kỹ năng phân tích thị trường nên phần lớn đều phải đặt lệnh mua hoặc bán theo nhà tư vấn, môi giới của sàn.Lúc đầu, để mồi chài khách hàng, họ sẽ đặt vài lệnh mua - bán với biên độ lợi nhuận cao. Điều này nhằm tạo tâm lý cho nhà đầu tư ham muốn đánh tiếp. Sau khi nhà đầu tư đã “cắn câu”, sàn sẽ đưa ra các lệnh dỏm - lệnh đi ngược lại xu hướng của thị trường khiến nhà đầu tư cháy sạch tài khoản. Như vậy, sàn sẽ ăn sạch tiền hoa hồng lẫn tiền trong tài khoản của nhà đầu tư.“Hiện nay có sàn giao dịch đưa ra mức hoa hồng cho môi giới được hưởng là 3 USD/giao dịch, có sàn là 5 USD, có nơi lên tới 8-10 USD. Tôi từng chứng kiến có những nhà đầu tư đánh một ngày cả lệnh mua lẫn bán lên tới 15 giao dịch, nghĩa là chỉ cần một nhà đầu tư đánh nhiều lệnh thì môi giới đã kiếm được hơn 1 triệu đồng/ngày. Điều đáng nói hơn là các sàn dùng tỉ lệ đòn bẩy rất cao nhằm cho phép nhà đầu tư vốn ít vẫn có thể tham gia. Ví dụ chỉ cần 1.000 USD là có thể giao dịch giá trị lên tới 100.000 USD, tức tỉ lệ đòn bẩy 1:100. Đây cũng chính là cái bẫy với nhà đầu tư” - Thúy Hằng cho biết thêm.Thực tế cho thấy không ít nhà đầu tư đã mất hết tài sản khi chơi vàng tài khoản. Anh Mai Quốc Tuấn, một nhà đầu tư sàn vàng, chia sẻ mới đây anh đã nạp vào tài khoản 14.600 USD, tương đương 350 triệu đồng. Đáng buồn là chỉ sau hai giao dịch, một lệnh mua và một lệnh bán, tài khoản của anh đã bốc hơi 13.900 USD (trên 323 triệu đồng) và chỉ kịp rút về khoảng 700 USD.“Mọi bài học đều phải trả học phí nhưng tôi phải trả học phí quá cao và quá đắt. Sân chơi này thực sự không dành cho những người đầu tư tay mơ như tôi” - anh Tuấn ngậm ngùi.Tính đến 2 giờ chiều 6-8, giá bán vàng SJC ở mức 62,3 triệu đồng/lượng, tăng phi mã tới 3,2 triệu đồng/lượng so với trước đó một ngày. Giá vàng miếng SJC hiện cao hơn giá vàng thế giới tới 5 triệu đồng/lượng.Tương tự, nhà đầu tư Hoàng Lý cho biết học phí với đầu tư vàng tài khoản của anh là 1.000 USD, tương đương hơn 23 triệu đồng. Theo đó, ban đầu anh nạp 100 USD vào tài khoản và ba ngày sau đã lời 48 USD. Thấy lời, anh nạp thêm tiền nhưng lỗ đậm. Do tâm lý muốn gỡ nên anh lại nạp tiền chơi tiếp. Kết quả, chỉ sau một tuần, anh mất sạch khoảng 24 triệu đồng trong tài khoản.“Trong cuộc chơi này, hầu như chỉ có nhà cái, chủ sàn là người thắng. Còn những nhà đầu tư nạp tiền vào tài khoản quá lớn trong khi chưa hiểu sâu về thị trường thì nguy cơ rỗng tài khoản đến rất nhanh vì nó gây nghiện giống như cờ bạc. Sau vài phen thắng thì sập tài khoản. Theo tôi, có ít nhất 90% nhà đầu tư vàng tài khoản rơi vào kết cục buồn” - nhà đầu tư Hoàng Lý đúc kết.Ông Phan Dũng Khánh, chuyên gia kinh tế, đánh giá: Ngay cả việc đầu tư thông qua Forex dưới dạng demo (thử nghiệm), dù không bị mất tiền thật nhưng cũng có tác dụng khiến nhà đầu tư “say máu” và chấp nhận đổ tiền vào tài khoản. “Tuy nhiên, cần chú ý là đầu tư vàng tài khoản trên thị trường thực tế là vô cùng khó nhằn. Theo tôi được biết, có tới 98%, thậm chí 99% nhà đầu tư mất sạch vốn chỉ sau thời gian rất ngắn” - ông Khánh khẳng định.Bên cạnh đó, vị chuyên gia này cho rằng đừng chỉ nhìn vào bản sao kê của môi giới để phán đoán thị trường vàng tài khoản dễ kiếm tiền. Bởi hiện nay pháp luật Việt Nam không cho phép bất kỳ đơn vị, tổ chức nào được mở sàn môi giới giao dịch vàng hay ngoại tệ tài khoản. Do vậy, nếu có rủi ro xảy ra, quyền lợi của các nhà đầu tư không được pháp luật bảo vệ.“Chính vì lý do này mà các nhà đầu tư đều thông qua các sàn nước ngoài hoặc có chi nhánh giao dịch tại Việt Nam. Đó là chưa kể nhà đầu tư có thể đổ tiền vào sàn giao dịch ma (không được cấp phép) nên nguy cơ bị chỉnh sửa các lệnh đặt bán, mua hoặc cắt lỗ là rất lớn. Thậm chí, các sàn ma sẵn sàng tự đánh sập sàn sau khi đã khoắng sạch tiền trong tài khoản của nhà đầu tư” - vị chuyên gia trên cảnh báo.Ông Nguyễn Hoàng Minh, Phó Giám đốc Ngân hàng Nhà nước Chi nhánh TP.HCM, cho biết: Ngân hàng Nhà nước đã nhiều lần và liên tục khuyến cáo nhà đầu tư tuyệt đối không nên tham gia các hoạt động đầu tư vàng tài khoản. Bởi đây là hoạt động kinh doanh trái pháp luật, do vậy khi có tranh chấp, nhà đầu tư sẽ không có cơ sở pháp lý để được pháp luật bảo vệ.Trên thực tế đã có rất nhiều sàn Forex trong nước mở chui, kéo theo hàng trăm, hàng ngàn nhà đầu tư tham gia, sau đó trắng tay vì chủ sàn bị bắt giam hoặc ôm tiền bỏ trốn. ", "topic": "Kinh tế", "tag": ["FOREX", "Sàn giao dịch vàng", "Thần tốc", "Trắng tay", "Kiếm tiền", "Nhân viên môi giới", "Vàng", "Tài khoản", "Lệnh mua", "Nhà đầu tư", "Môi giới", "Sàn giao dịch", "Tích tắc", "Giá vàng", "Thúy Hằng", "Nạp", "Ngoại hối", "Kết quả tìm kiếm", "Làm giàu", "Cháy"], "link": "https://plo.vn/kinh-te/quan-ly/trang-tay-vi-muon-kiem-tien-than-toc-tu-vang-929677.html"}