{"id": "35955487", "header": "Tháo gỡ vướng mắc trong quy hoạch sử dụng đất các dự án điện cao áp tại Tp. Hồ Chí Minh", "datetime": "2020-08-07T12:18:00.000+07:00", "summary": "UBND Thành phố Hồ Chí Minh đã chủ trì cuộc họp giải quyết các khó khăn vướng mắc trong công tác quy hoạch sử dụng đất, thỏa thuận địa điểm các dự án điện cao áp trên địa bàn.", "content": "Ngày 6/8, ông Dương Anh Đức, Phó Chủ tịch UBND Tp. Hồ Chí Minh đã chủ trì cuộc họp giải quyết các khó khăn vướng mắc trong công tác quy hoạch sử dụng đất, thỏa thuận địa điểm các dự án điện cao áp trên địa bàn.Tham gia buổi họp, có đại diện các Sở: Tài nguyên và Môi trường, Công Thương, Quy hoạch - Kiến trúc, Giao thông vận tải, Xây dựng, UBND các quận huyện: 7, 9, 12, Gò Vấp, Bình Chánh, Củ Chi, Nhà Bè và các đơn vị liên quan. Về phía các đơn vị ngành điện có Ban Quản lý dự án các công trình điện miền Nam và các Công ty cổ phần tư vấn xây dựng điện 2, 3, 4.Sau khi nghe báo cáo và kiến nghị của các đơn vị tại buổi họp, ông Dương Anh Đức Phó Chủ tịch UBND Tp. Hồ Chí Minh cho hay, dự án đường dây 220kV Tân Sơn Nhất – Thuận An đủ điều kiện thỏa thuận hướng tuyến. Đường dây 220 kV Long Thành – Công Nghệ Cao, Sở Giao thông Vận tải tuần tới phải có văn bản trả lời, nếu còn vướng mắc, phải có đề xuất hướng giải quyết, giải quyết dứt điểm công tác thỏa thuận tuyến.Ngoài ra, với trạm biến áp 220 kV Bình Chánh 1 và đấu nối, Công ty TNHH MTV cây trồng Thành phố đề nghị chuyển qua vị trí mới thuộc đất rừng sản xuất, hiện huyện Bình Chánh đang đô thị hóa; thành phố giao Ban Quản lý dự án các công trình điện miền Nam có báo cáo so sánh 2 phương án: Hiện hữu và di dời (vị trí theo ý kiến Cty Cây trồng), sử dụng công nghệ thông tin địa lý GIS trình bày ưu nhược điểm. Đồng thời, giao Sở Công Thương chủ trì sau khi có báo cáo của Ban Quản lý dự án các công trình điện miền Nam tổng hợp báo cáo kiến nghị UBND Tp. Hồ Chí Minh.Với trạm biến áp 220 kV Quận 7 và đấu nối, Thành phố giao Quận 7 cung cấp bản vẽ địa chính thể hiện tọa độ vị trí, quy hoạch công viên cây xanh bổ sung. Quận 7 có tốc độ đô thị hóa cao, do vậy, thành phố đề nghị ngành điện sử dụng công nghệ GIS, ngầm hóa, thẩm mỹ, phân tích phương án công nghệ, vị trí hợp lý cung cấp tọa độ.Về công tác Quy hoạch các dự án, Trạm Biến áp 500 kV Củ Chi, đường dây 500 kV Củ Chi – rẽ Chơn Thành – Đức Hòa và các dự án điện nói chung, theo báo cáo của các đơn vị, do công tác lập quy hoạch đã thực hiện từ trước năm 2010 nên trong Nghị quyết số 80/NQ-CP ngày 19/6/2018 của Thủ tướng Chính phủ về việc điều chỉnh quy hoạch sử dụng đất đến năm 2020 và kế hoạch sử dụng đất kỳ cuối (2016-2020) của Tp. Hồ Chí Minh không có các dự án điện trên.Phó Chủ tịch UBND TP. Hồ Chí Minh, ông Dương Đức Anh đã giao Sở Quy hoạch Kiến trúc điều chỉnh quy hoạch, tiếp nhận hồ sơ đo vẽ; Sở Tài nguyên Môi trường đăng ký bổ sung quy hoạch sử dụng đất để thực hiện.Sau khi thực hiện các quy định về việc đăng ký quy hoạch sử dụng đất, Sở Tài nguyên Môi trường lập tờ trình UBND thành phố, báo cáo Bộ Tài nguyên Môi trường cho phép thực hiện các dự án trước điều chỉnh quy hoạch sau.Ban Quản lý dự án các công trình điện miền Nam có trách nhiệm phối hợp với các Sở để thực hiện, đồng thời báo cáo gửi Tổng Công ty gửi đến các cấp cho phép thực hiện dự án trước./. ", "topic": "Nhà đất", "tag": ["Quy hoạch sử dụng đất", "Quy hoạch", "Điện cao thế", "Vướng mắc", "Hồ Chí Minh", "Dương Anh Đức", "Tháo gỡ", "Cuộc họp", "Ủy ban nhân dân", "Củ Chi", "Công trình", "Chủ trì", "Ban quản lý dự án", "Dự án", "Trạm biến áp", "Ngành điện", "Bình Chánh", "Thỏa thuận", "Ủy ban nhân dân thành phố", "GIS"], "link": "https://bnews.vn/thao-go-vuong-mac-trong-quy-hoach-su-dung-dat-cac-du-an-dien-cao-ap-tai-tp-ho-chi-minh/165335.html"}