{"id": "35959687", "header": "MU áp đảo trong top cầu thủ trẻ hay nhất Premier League", "datetime": "2020-08-07T18:26:00.000+07:00", "summary": "Mason Greenwood, Anthony Martial và Marcus Rashford cùng có tên trong danh sách đề cử giải 'Cầu thủ trẻ hay nhất Premier League 2019/20'.", "content": "Chiều 7/8 (giờ Hà Nội), Ban tổ chức Premier League công bố những ứng viên cho giải thưởng \"Cầu thủ trẻ hay nhất năm\". Bộ ba Greenwood, Martial và Rashford của MU sẽ cạnh tranh với Jack Greahlish, Dean Henderson, Trent Alexander-Arnold, Mason Mount và Christian Pulisic.Thủ môn Henderson đang thuộc biên chế MU. Mùa giải 2019/20, Henderson khoác áo Sheffield United bằng bản hợp đồng cho mượn một năm.Rashford và Martial thể hiện sự tiến bộ ở Premier League 2019/20 khi cùng ghi 17 bàn cho MU. Greenwood mới trải qua mùa giải trọn vẹn đầu tiên ở Premier League, nhưng thể hiện vượt mong đợi với 10 bàn sau 31 trận.Theo , Rashford và Martial là 2 ứng cử viên nặng ký cho giải thưởng năm nay. Trong 20 năm qua, chỉ 2 cầu thủ MU từng chiến thắng ở danh hiệu này là Wayne Rooney và Cristiano Ronaldo.Arnold là hậu vệ duy nhất góp mặt trong danh sách đề cử. Mùa này, ngôi sao của Liverpool chơi 38 trận, ghi 3 bàn và thực hiện 13 kiến tạo.Bộ đôi Mount và Pulisic cùng trải qua mùa giải đầu tiên ở Premier League. Pulisic hòa nhập khó khăn, nhưng thi đấu xuất sắc trong giai đoạn bóng đá trở lại sau dịch. Tiền đạo người Mỹ đóng góp 9 bàn cho Chelsea. Trong khi đó, Mount khép lại mùa giải với thành tích 7 bàn và 5 kiến tạo.Grealish, thủ quân của Aston Villa, ra sân 36 trận, ghi 8 bàn và có 6 kiến tạo. Phong độ xuất sắc của Grealish là yếu tố quan trọng để Aston Villa trụ hạng thành công.Giải thưởng \"Cầu thủ trẻ hay nhất\" được quyết định bởi lá phiếu bình chọn của cổ động viên. Ngày 10/8, Ban tổ chức Premier League tổng hợp kết quả và sẽ công bố cái tên được vinh danh.  ", "topic": "Thể thao", "tag": ["Mason Greenwood", "Premier League 2019/20", "Manchester United", "MARTIAL", "Áp đảo", "Đề cử", "Dean Henderson", "Anthony Martial", "Marcus Rashford", "Mason Mount", "Trent Alexander-Arnold", "Top", "Christian Pulisic", "Sheffield united", "Mùa này", "Giải bóng đá ngoại hạng Anh", "Mirror", "Bộ ba", "Cầu thủ", "Danh sách"], "link": "https://zingnews.vn/mu-ap-dao-trong-top-cau-thu-tre-hay-nhat-premier-league-post1116863.html"}