{"id": "35950844", "header": "Nga muốn đưa 'Thợ săn tàng hình' Okhotnik vào hoạt động sớm hơn dự kiến", "datetime": "2020-08-07T06:40:00.000+07:00", "summary": "Chiếc UCAV hạng nặng này được cho là một 'trợ thủ đắc lực' của Su-57 và có thể mở ra một kỷ nguyên mới cho sức mạnh không chiến của Nga.", "content": "Tổng Giám đốc Tập đoàn chế tạo máy bay Thống nhất Nga Yury Slyusar cho biết, công ty này sẽ bắt đầu bàn giao chiếc máy bay không người lái S-70 Okhotnik cho quân đội Nga vào năm 2024. Động thái này diễn ra sau lời kêu gọi từ Bộ Quốc phòng Nga về việc đẩy nhanh tiến độ công việc liên quan tới chương trình UAV chiến đấu hạng nặng đầu tiên của Nga.Giới chức Nga lần đầu tiên tiết lộ về thời hạn bàn giao mới hôm 3/8. Trước đó, Phó Thủ tướng Yuri Borisov nói rằng S-70 sẽ bắt đầu các cuộc thử nghiệm có vũ trang vào 2023-2024 trước khi đưa vào sản xuất hàng loạt năm 2025.Ông Slyusar mô tả Okhotnik (trong tiếng Nga có nghĩa là Thợ săn) là chiếc “UAV tấn công hạng nặng (hay UCAV) với những khả năng chưa từng có, có tầm bay chiến đấu lớn nhất, sử dụng được nhiều loại vũ khí nhất và nhiều loại thiết bị tích hợp nhất”.Chiếc UCAV có thiết kế cánh liền thân này được phát triển theo chương trình tổ hợp không người lái trinh sát-chiến đấu của Sukhoi. Bộ Quốc phòng Nga được cho là đã yêu cầu Cục thiết kế bắt đầu xây dựng và phát triển nguyên mẫu Okhotnik từ tháng 10/2021.Chiếc UCAV có động cơ phản lực này lần đầu “ra mắt” vào tháng 1/2019 khi những bức ảnh được đăng tải trên mạng xã hội. Trước đó, một nguồn tin giấu tên của Bộ Quốc phòng Nga tiết lộ với TASS rằng nguyên mẫu này đã hoàn thành các thử nghiệm cơ bản đầu tiên tại nhà máy của Hiệp hội sản xuất máy bay Novosibirsk – những bức ảnh đầu tiên được cho là chụp trong giai đoạn này.Bộ Quốc phòng Nga sau đó chính thức công bố chuyến bay đầu tiên của S-70 vào tháng 8/2019, nhấn mạnh rằng chiếc UCAV này đã có chuyến bay kéo dài hơn 20 phút. Địa điểm thực hiện chuyến bay không được công bố, nhưng nhiều người cho rằng nó diễn ra ở Trung tâm bay thử nghiệm Chkalov ở khu vực Astrakhan, tây nam nước Nga.Một khi đi vào hoạt động, Okhotnik có thể đóng vai trò như một “trợ thủ trung thành” của Su-57 trong một nhóm tác chiến có lái-không người lái. Như The War Zone đã từng đề cập trước đây, “Thợ săn” Okhotnik có thể giúp khắc phục những nhược điểm trong thiết kế của Su-57.Tháng 9/2019, Bộ Quốc phòng Nga đăng tải đoạn video về chuyến bay thử đầu tiên của Okhotnik cùng Su-57 ở Trung tâm thử nghiệm bay Chkalov.Trong một tuyên bố liên quan, Bộ Quốc phòng nói rằng S-70 sẽ mở rộng tầm phủ radar cho tiêm kích Su-57, giúp nó theo dõi mục tiêu chính xác hơn để triển khai vũ khí phòng từ trên không. Điều này cho thấy Nga có ý định sử dụng Okhotnik để “hướng dẫn” vũ khí tầm xa nhằm vào các mục tiêu trên không hoặc trên mặt đất thay cho Su-57, và để chiếc tiêm kích thế hệ thứ 5 này tránh xa khỏi hệ thống phòng không của kẻ thù cũng như các tiêm kích của đối phương.Theo The Drive, kế hoạch đưa chiếc UCAV, đặc biệt là có tính năng tàng hình, vào phục vụ ở tiền tuyến từ năm 2024 là một tham vọng. Bởi như Su-57, dù có chuyến bay đầu tiên ở dạng nguyên mẫu T-50 từ tháng 1/2010 nhưng tới nay cũng vẫn chưa đi vào hoạt động ở tiền tuyến. Nga mới chỉ đặt hàng 76 chiếc Su-57 ở tiêu chuẩn sản xuất.Nga cũng có “kinh nghiệm đầu tay” về những khó khăn khi đưa một chiếc máy bay phức hợp vào hoạt động. Ngày 16/11/2019, nước này mất chiếc UAV Orion tầm trung nhưng có thời gian hoạt động dài trong một vụ tai nạn gần Ryazan.Những chiếc Orion đầu tiên được sản xuất ban đầu dự kiến bàn giao cho các đơn vị quân đội tiền tuyến vào cuối năm 2019. Tuy nhiên trên thực tế, phải đến tháng 4/2020 nhà sản xuất Kronshtadt mới bàn giao 3 mẫu đầu tiên. Dù vậy, quân đội Nga xác nhận Orion cần nâng cấp hệ thống trước khi nó chính thức được chấp nhận hoạt động trong quân đội.Theo The Drive, Okhotnik có thể cũng tương tự trường hợp của Orion và cần có thêm những chỉnh sửa trước khi trở thành một nền tảng có năng lực chiến đấu thực sự./.Theo The Drive ", "topic": "Thế giới", "tag": ["UCAV", "Thợ săn", "S-70", "Trợ thủ", "Tàng hình", "S-70 Okhotnik", "Hạng nặng", "Đắc lực", "Bộ Quốc phòng Nga", "Không chiến", "Yuri Borisov", "Máy bay không người lái", "The War Zone", "Nguyên mẫu", "Sukhoi", "Bàn giao", "Tiếng Nga", "Sản xuất hàng loạt", "Đẩy nhanh", "Quân đội Nga"], "link": "https://vov.vn/quan-su-quoc-phong/nga-muon-dua-tho-san-tang-hinh-okhotnik-vao-hoat-dong-som-hon-du-kien-1079585.vov"}