{"id": "35959947", "header": "Bắt đối tượng dùng 'hàng nóng' giải quyết mâu thuẫn", "datetime": "2020-08-07T18:50:03.000+07:00", "summary": "Đầu tháng 8-2020, Cơ quan CSĐT CAQ12 bắt giữ Trần Ngọc Hiếu (SN 1991, ngụ TT.Vĩnh Bình, H.Gò Công Tây, tỉnh Tiền Giang) về hành vi 'cố ý gây thương tích'.", "content": "Trước đó, Trương Minh Thịnh (SN 1982, ngụ P.Tân Chánh Hiệp, Q12) xảy ra mâu thuẫn với Hiếu nên đến nhà anh ruột của Hiếu là Trần Ngọc Trọng (ngụ P.Trung Mỹ Tây, Q12) để tìm Hiếu nhưng không gặp.Bực tức, Thịnh dùng gậy bóng chày đập phá hàng rào nhà Trọng rồi bỏ về. Khoảng 9 giờ ngày 3-5, Hiếu đến nhà tìm Thịnh tại KP2 (P.Tân Chánh Hiệp) nhưng không gặp. Đến 17 giờ 30, Thịnh kêu bạn gọi điện cho Hiếu để Thịnh nói chuyện thì xảy ra cãi vã với Hiếu qua điện thoại.Lúc 18 giờ 30 cùng ngày, Hiếu gọi điện cho Nguyễn Ngọc Bảo (SN 1994), Nguyễn Công Dư (SN 1998, cùng ngụ P.Tân Chánh Hiệp) hẹn đến quán sinh tố của Hiếu tại số 35 Tô Ký (KP3, P.Tân Chánh Hiệp) để cả bọn cùng đi giải quyết mâu thuẫn. Lúc này, Hiếu nhìn thấy khoảng 10 - 20 thanh niên đi cùng nhóm bạn.Trước khi đi, Hiếu nói với cả nhóm số hung khí (dao tự chế và cây chĩa) đều giấu sẵn trong tủ xe bán sinh tố, mỗi người cứ đến lấy rồi đi. Riêng Hiếu chọn khẩu súng tự chế dài khoảng 82cm; Cơ lấy con dao tự chế, Dư và Quang mỗi tên chụp lấy 1 cây chĩa; các đối tượng còn lại lấy loại hung khí gì thì Hiếu không nhớ.Sau đó, Hiếu ra hiệu cho cả nhóm cùng xuất phát và được một tên đồng bọn điều khiển xe Honda Raider chở đi trước. Hiếu dẫn cả nhóm đến sau chung cư Đông Hải (P.Tân Chánh Hiệp) và đến trước nhà số 43T (tổ 6, KP2, P.Tân Chánh Hiệp) thì thấy Thịnh ngồi trước nhà, Nguyễn Thọ Minh Cường (SN 1975, quê Bình Định) và Đào Ngọc Hải đứng gần đó, còn Trương Minh Thành (SN 1983, là em trai Thịnh) ngồi trong nhà.Trông thấy nhóm Hiếu xuất hiện, Thịnh biến sắc mặt vội kéo Cường vào trong nhà và cùng Thành kéo cánh cửa xếp khóa trong. Còn Hải thì bỏ chạy vào trong bếp. Hiếu dùng 2 tay cầm súng tự chế hướng vào nhà Thịnh bắn liên tiếp 2 phát gây thương tích cho Thịnh, Thành và Cường. Những đối tượng còn lại dùng hung khí chém vào cánh cửa xếp để phá cửa, nhưng do Thành và Thịnh đứng phía trong chốt khóa và kéo hai cánh cửa lại nên bọn Hiếu không phá được đành bỏ đi.Liền đó, Thành được đưa đến Bệnh viện 175 cấp cứu. Thịnh đến CAP Tân Chánh Hiệp trình báo sự việc; đồng thời nhóm Thịnh có đơn yêu cầu giám định tỉ lệ thương tích và yêu cầu truy cứu trách nhiệm hình sự đối với nhóm Hiếu.Tiếp nhận tin báo, CAQ12 phối hợp Viện Kiểm sát nhân dân quận khám nghiệm hiện trường, ghi nhận có nhiều vết bắn và chém trên cánh cửa xếp và thu giữ số vật chứng gồm: 3 vỏ và 3 viên đạn dài khoảng 21mm, đường kính 9mm, phần đầu có ghi chữ \"OZK 9MMPA\", 4 mảnh kim loại...Ngoài ra, CAQ12 phối hợp CAP Trung Mỹ Tây thu giữ thêm tại vỉa hè đối diện nhà số B10/1 TMT16 (tổ 21, KP6, P.Trung Mỹ Tây), gồm: 1 khẩu súng tự chế dài 82cm có báng súng bằng gỗ rộng 10cm, dài 68cm, nòng súng làm bằng kim loại dài 44cm, đường kính 2cm, 3 ống kim loại dài 1m, đường kính 2cm, 3 dao tự chế, 3 cây chĩa dài 1,3m, đường kính 2cm có 3 đầu nhọn.Ngày 7-5, CAQ12 ra quyết định trưng cầu giám định tỉ lệ thương tật đối với Thành, Thịnh và Cường. Kết quả, tỉ lệ thương tật của Thành là 33%, Cường bị thương tật 2%, Thịnh hiện chưa có kết luận giám định tỉ lệ thương tật.Ngày 17 và 18-7, Trần Ngọc Hiếu và Nguyễn Ngọc Bảo đã đến CAQ12 đầu thú và khai nhận toàn bộ hành vi phạm tội. ", "topic": "Pháp luật", "tag": ["Trần Ngọc Hiếu", "P.Tân Chánh Hiệp", "Hàng nóng", "P.Trung Mỹ Tây", "KP2", "Trần Ngọc Trọng", "Mâu thuẫn", "Nguyễn Ngọc Bảo", "Cố ý gây thương tích", "Tô Ký", "Đào Ngọc Hải", "Sinh tố", "Anh ruột", "Tự chế", "Tiền Giang", "Trương Minh Thành", "Bóng chày", "Lấy rồi", "Đối tượng", "CAQ12"], "link": "http://congan.com.vn/vu-an/dung-hang-nong-giai-quyet-mau-thuan_97282.html"}