{"id": "35956035", "header": "Chó nghiệp vụ tìm thấy người mất tích ngay ngày đầu đi làm", "datetime": "2020-08-07T13:30:00.000+07:00", "summary": "Nhiều người chắc hẳn sẽ cảm thấy bỡ ngỡ và hồi hộp trong ngày đầu tiên đi làm, nhưng một chú chó nghiệp vụ tên Max đã lập chiến công ngay trong nhiệm vụ đầu tiên của sự nghiệp.", "content": "Theo , ngay trong ngày đầu tiên đi làm, Max đã tìm thấy người mẹ và con nhỏ bị cho là mất tích ở gần một khe núi dốc tại một vùng hẻo lánh ở xứ Wales, Vương quốc Anh.Chú chó 2 tuổi thuộc giống GSD được gọi tham gia nhiệm vụ đầu tiên ngay trước buổi trưa 1/8, khi cảnh sát nhận tin báo về vụ mất tích của hai mẹ con. Max cùng với người điều khiển mình là sĩ quan Peter Lloyd thuộc sở cảnh sát Dyfed-Powys đã tìm kiếm trên một khu vực rộng lớn trước khi phát hiện ra hai người vào lúc 13h30 giờ địa phương.\"Không ai thấy hay nói chuyện với người phụ nữ trong suốt 2 ngày, điều cực kỳ bất thường và điện thoại của cô ấy cũng không hoạt động, vì vậy mọi người rất lo lắng về tình trạng của hai mẹ con\", ông Jonathan Rees-Jones, thanh tra đứng đầu sở cảnh sát, cho biết.Các sĩ quan phối hợp với đội cứu hộ và máy bay trực thăng đã tìm kiếm một khu vực rộng lớn, bao gồm cả một hồ chứa nhỏ và rừng cây.Vào khoảng 13h30, sĩ quan Lloyd, với sự chỉ đường của Max, đã phát hiện người phụ nữ mất tích trên sườn núi đang vẫy tay cầu cứu. Cô và em bé đã được một bác sĩ cứu hộ kiểm tra sức khỏe.\"Nhờ vào sự phối hợp tuyệt vời giữa các lực lượng, chúng tôi đã tìm thấy chiếc xe hơi của người phụ nữ. Dù vậy, các sĩ quan vẫn phải tìm kiếm trên một khu vực rộng lớn, và đây là lúc các kỹ năng của Max thực sự phát huy tác dụng. Chỉ mới được cấp phép gần đây, và đây mới là nhiệm vụ đầu tiên của mình, nó đã ngay lập tức sục sạo một diện tích mở\", ông Rees-Jones nói thêm.Bản thân sĩ quan Lloyd cũng mới gia nhập đơn vị sử dụng chó nghiệp vụ của cảnh sát từ tháng 2, và đây cũng là nhiệm vụ đầu tiên của anh phối hợp với Max.\"Max luôn giữ sự tập trung trong suốt cuộc tìm kiếm kéo dài và đã phản ứng chính xác khi nghe thấy lời kêu cứu, giúp chúng tôi tìm ra hai mẹ con\", anh Lloyd chia sẻ. ", "topic": "Khoa học", "tag": ["Chó nghiệp vụ", "Nhiệm vụ đầu tiên", "Người mất tích", "GSD", "Tìm thấy", "Bỡ ngỡ", "GUARDIAN", "Chiến công", "Khe núi", "Hồi hộp", "Chắc hẳn", "Chó", "Sĩ quan", "Hẻo lánh", "Mất tích", "Xứ Wales", "Vương quốc anh", "Mẹ con", "Rộng lớn", "Con nhỏ"], "link": "https://zingnews.vn/cho-nghiep-vu-tim-thay-nguoi-mat-tich-ngay-ngay-dau-di-lam-post1116411.html"}