{"id": "35954783", "header": "Văn Hậu: 'Tuyển Việt Nam sẽ gây bất ngờ ở vòng loại World Cup'", "datetime": "2020-08-07T11:15:00.000+07:00", "summary": "Đoàn Văn Hậu có những chia sẻ với FIFA về giấc mơ thi đấu ở châu Âu đã trở thành hiện thực, và những mục tiêu tiếp theo cùng CLB Hà Nội và đội tuyển Việt Nam.", "content": "Mở đầu trong cuộc trả lời phỏng vấn FIFA, Đoàn Văn Hậu chia sẻ về khoảng thời gian gần một năm thi đấu tại Hà Lan: \"Gia nhập một CLB châu Âu như Heerenveen là giấc mơ trở thành hiện thực. Được tập luyện và thi đấu bên cạnh những cầu thủ giỏi giúp tôi tiến bộ.Tôi rất vui khi được tham dự một giải đấu lớn như vậy. Chúng tôi chơi không tốt và không giành được trận thắng nào nhưng chính từ đó chúng tôi bắt đầu giấc mơ lớn hơn, đó là tham dự World Cup\".Trở về Việt Nam, Văn Hậu thi đấu cho Hà Nội từ giai đoạn 2 V-League, đồng thời nhiều khả năng anh sẽ được thầy Park gọi trở lại tuyển Việt Nam thi đấu tại vòng loại thứ 2 World Cup 2022 khu vực châu Á.Tại bảng G, sau 5 trận đấu, tuyển Việt Nam đang dẫn đầu với 11 điểm, hơn Malaysia 2 điểm đang đứng ở vị trí thứ 2. HLV Park Hang Seo xác định chuyến làm khách trước Malaysia chính là bản lề trong việc giành tấm vé đi tiếp vào vòng loại thứ 3 World Cup 2022 khu vực châu Á, JBO Việt Nam.Nói về giải đấu này, Văn Hậu cho biết tuyển Việt Nam đang đứng đầu bảng G là một lợi thế, tuy nhiên không có điều gì được bảo đảm và trong bóng đá chuyện gì cũng có thể xảy ra.\"Ba trận còn lại rất quan trọng đối với chúng tôi. Tuyển Việt Nam phải làm hết sức để giành điểm số tối đa để giành quyền vào vòng tiếp theo. Tôi tin chúng tôi có thể làm được.Không chỉ tôi mà tất cả các cầu thủ đều muốn dự World Cup. Tôi quyết tâm làm hết sức vì đội tuyển. Tôi tin tuyển Việt Nam có thể tạo ra thêm những bất ngờ. Cứ làm những gì có thể và tin vào bản thân mình, không gì là không thể\", Văn Hậu tự tin nói.Theo lịch thi đấu vừa được AFC chốt lại, tuyển Việt Nam sẽ đến làm khách trên sân tuyển Malaysia vào ngày 13/10/2020, sau đó trở về sân nhà để tiếp đón tuyển Indonesia vào ngày 12/11/2020. Trận đấu cuối cùng tuyển Việt Nam làm khách UAE, ngày 17/11/2020.Màn trình diễn của Đoàn Văn Hậu ở trận ra mắt Heerenveen: ", "topic": "Thể thao", "tag": ["Văn Hậu", "HEERENVEEN", "Đoàn Văn Hậu", "Tuyển việt nam", "World cup", "Vòng loại", "FIFA", "CLB Hà Nội", "Giấc mơ", "JBO Việt Nam", "Hiện thực", "Hà lan", "World Cup 2022", "Xuất ngoại", "Rất vui", "Bất ngờ", "Tiếp theo", "Châu âu", "Thi đấu", "Mở đầu"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-viet-nam/doi-tuyen-viet-nam/doan-van-hau-tin-tuyen-viet-nam-se-gay-bat-ngo-o-vong-loai-world-cup-664299.html"}