{"id": "35951042", "header": "Công Phượng và đồng đội thi đấu sân nhà tại AFC Cup; ĐT Việt Nam đấu với Malaysia vào tháng 10", "datetime": "2020-08-07T06:56:00.000+07:00", "summary": "Bảng F/G/H thuộc khu vực Đông Nam Á của giải AFC Cup sẽ diễn ra từ 23/9 đến 29/9/2020. Trong điều kiện được cho phép, các trận đấu bảng F và bảng G sẽ được tổ chức tại Việt Nam; Mới đây, LĐBĐ châu Á (AFC) đã ban hành lịch thi đấu các giải đấu cấp ĐTQG và CLB giai đoạn cuối năm 2020.", "content": "Bảng F/G/H thuộc khu vực Đông Nam Á của giải AFC Cup sẽ diễn ra từ 23/9 đến 29/9/2020. Trong điều kiện được cho phép, các trận đấu bảng F và bảng G sẽ được tổ chức tại Việt Nam.2 CLB đại diện Việt Nam tham dự AFC Cup 2020 là TP.Hồ Chí Minh và Than Quảng Ninh. Sau 3 lượt trận đã đấu, CLB TP. Hồ Chí Minh đang giữ ngôi đầu bảng F với 2 trận thắng và 1 trận hòa. CLB Than Quảng Ninh tạm xếp thứ nhì tại bảng G với 1 trận thắng, 1 trận hòa và 1 trận thua, kém đội đầu bảng Ceres Negros (Philippines) 3 điểm.Mới đây, LĐBĐ châu Á (AFC) đã ban hành lịch thi đấu các giải đấu cấp ĐTQG và CLB giai đoạn cuối năm 2020. Theo đó, ĐT Việt Nam vẫn thi đấu như lịch đã ấn định.Theo lịch thi đấu, ĐT Việt Nam sẽ đến làm khách trên sân ĐT Malaysia vào ngày thi đấu thứ 8 (13/10), sau đó trở về sân nhà để tiếp đón ĐT Indonesia vào ngày thi đấu thứ 9 (12/11). Trận đấu cuối cùng của ĐT Việt Nam tại vòng loại thứ hai World Cup 2022 khu vực châu Á là chuyến đến làm khách trên sân ĐT UAE tại ngày thi đấu thứ 10 (17/11).UBND tỉnh Thanh Hóa yêu cầu bầu Đệ rút đơn đòi bỏ V-League và rút kinh nghiệm sâu sắc.Bầu Đệ của Thanh Hóa đã có đơn gửi LĐBĐVN (VFF), Công ty cổ phần bóng đá chuyên nghiệp Việt Nam (VPF) tuyên bố không tham dự V-League 2020. Bầu Đệ cho rằng đội bóng của mình đang gặp nhiều khó khăn, đặc biệt là về tài chính trong khi mùa giải chưa biết khi nào mới được tổ chức trở lại.Cầu thủ chạy cánh Eden Hazard đã cùng các thành viên Real Madrid lên đường tới Anh để tham dự trận đấu với Man City ở lượt về vòng 1/8 Champions League 2019/20 vào ngày 8/8 tới. Tuy vậy, việc Hazard đá chính hay có thể thi đấu được hay không vẫn còn bỏ ngỏ. Trước đó, Hazard bị cho là chưa hoàn toàn bình phục chấn thương.Bàn thắng tuyệt đẹp của Sergio Reguilon, cầu thủ đang được Real Madrid cho Sevilla mượn đã mở ra chiến thắng cho đội bóng xứ Andalusia trước đại diện của Italia, qua đó giành tấm vé vào tứ kết Europa League.Theo bongdaplus.vn/vietnamnet.vn ", "topic": "Thể thao", "tag": ["AFC Cup 2020", "Giải AFC Cup", "Liên đoàn bóng đá châu á", "Công Phượng", "Malaysia", "Cúp AFC", "Than Quảng Ninh", "Giai đoạn cuối", "Đấu", "Sân nhà", "CLB TP", "Đông Nam Á", "Lịch thi đấu", "CLB Than Quảng Ninh", "Ceres Negros", "Tuyển việt nam", "Thi đấu", "Ban hành", "TP.Hồ Chí Minh", "Đệ"], "link": "http://www.baonghean.vn/cong-phuong-va-dong-doi-thi-dau-san-nha-tai-afc-cup-dt-viet-nam-dau-voi-malaysia-vao-thang-10-272253.html"}