{"id": "35959900", "header": "Pininfarina trang bị cho siêu xe điện Battista hệ thống loa 1.300 Watt", "datetime": "2020-08-07T18:30:00.000+07:00", "summary": "Siêu xe điện Pininfarina Battista sẽ được trang bị hệ thống loa hiệu năng cao do Naim thiết kế riêng, công suất khủng lên tới 1.300 Watt.", "content": "Siêu xe chạy điện hoàn toàn mang tên Battista của hãng thiết kế Pininfarina sẽ bắt đầu được bàn giao đến tay khách hàng vào đầu năm sau. Trong thời gian qua, hãng xe này đã giới thiệu nhiều công nghệ và tính năng đặc biệt của Battista đến với thế giới và mới đây nhất là về hệ thống âm thanh hiệu suất cao do Naim đảm trách.Chiếc Battista sở hữu hệ thống loa do Naim cung cấp với công suất lên đến 1.300 Watt, bao gồm 10 loa được thiết kế vị trí hoàn hảo bên trong khoang lái. Hệ thống này bao gôm một loa siêu trầm Dual Voice Coil được đặt giữa hai ghế ngồi và các loa siêu bổng được đặt sau ghế và trên cửa xe.Để có thể hoàn thiện cách bố trí loa hoàn hảo cho Battista, Naim đã phải tham khảo thương hiệu Focal. Các loa của xe được bố trí cân bằng, đối xứng nhằm mang đến trải nghiệm âm thanh thanh đạt chuẩn khán phòng cho cả hai người ngồi trong xe.“Chúng tôi hào hứng với hệ thống âm thanh đầu tiên dành cho siêu xe điện được chế tạo dành riêng cho chiếc Battista của Automobili Pininfarina. Trong kỷ nguyên của xe điện, hệ thống âm thanh trở nên quan trọng hơn bao giờ hết” - Charlie Henderson, Giám đốc điều hành Naim Audio chia sẻ.Theo Charlie Henderson: “Ở tốc độ thông thường, chiếc xe sẽ hoạt động rất yên tĩnh, điều đó khiến chất lượng âm thanh trở nên cực kỳ quan trọng. Chúng tôi nhận thấy đây là cơ hội tuyệt vời để tạo ra trải nghiệm âm thanh hoàn toàn mới, mang tính cách mạng như chính Battista. Sử dụng các thành phần tốt nhất từ loa ô tô cấp audiophile, cùng với chuyên môn về DSP và điều chỉnh âm thanh, Battista sẽ mang đến trải nghiệm âm thanh đặc biệt.”.Pininfarina sử dụng bốn động cơ điện cho mỗi bánh xe từ bộ pin dung lượng 120 kWh được cung cấp bởi Rimac. Với sức mạnh này, Pininfarina Battista có khả năng tăng tốc 0 – 100 km/h chỉ trong chưa đầy hai giây và vận tốc tối đa mà xe có thể đạt được là 350 km/h. Theo Pininfarina, Battista có khả năng di chuyển trong phạm vi lên đến 450 km.Mẫu xe điện đặc biệt này sẽ được sản xuất 150 chiếc với giá bán mỗi chiếc ở vào mức 2 triệu Euro (tương đương 2,24 triệu USD). Xe sẽ được bán trải đều ở các thị trường trên khắp thế giới. Xe hiện đã có thể được đặt chỗ mua trực tuyến thông qua kênh bán hàng của chính Pininfarina./.Nguồn Carscoops ", "topic": "Xe cộ", "tag": ["Pininfarina Battista", "NAIM", "Loa", "Siêu xe", "Hệ thống âm thanh", "Dual Voice Coil", "Điện", "Naim Audio", "FOCAL", "Hiệu năng", "Loa siêu trầm", "Trang bị", "Automobili Pininfarina", "Chạy điện", "Công suất", "Khoang lái", "Đảm trách", "Khủng", "Thiết kế", "Hãng xe"], "link": "https://vov.vn/oto-xe-may/pininfarina-trang-bi-cho-sieu-xe-dien-battista-he-thong-loa-1300-watt-1078774.vov"}