{"id": "35953847", "header": "Tehran tìm đường tới Moscow khi căng thẳng leo thang với Mỹ", "datetime": "2020-08-07T10:11:00.000+07:00", "summary": "Trong khi Iran và Nga đang cố gắng hạn chế ảnh hưởng của Mỹ ở Trung Đông thì chính nước Mỹ cũng thiếu đòn bẩy để chống lại ảnh hưởng ngày càng tăng của Trung Quốc và Nga trong khu vực.", "content": "Ngoại trưởng Iran Mohammad Javad Zarif đã đến thăm Moscow vào tháng trước, lần thứ ba trong vòng sáu tháng qua để gặp các quan chức cấp cao của Nga. Mặc dù họ thường là đối thủ của nhau kể từ lần đầu tiên thiết lập quan hệ ngoại giao vào thế kỷ 16, Iran và Nga đang cố tìm cách phát triển mối quan hệ song phương ngày càng chặt chẽ.Hiện Iran đang gặp rất nhiều khó khăn khi là tâm điểm của đại dịch virus corona ở Trung Đông, nền kinh tế đang gặp nhiều xáo trộn sau khi Mỹ rút khỏi thỏa thuận hạt nhân (tên chính thức là Kế hoạch Hành động Toàn diện chung (JCPOA) và áp dụng chiến dịch \"gây sức ép tối đa\". Khi quan hệ với Washington leo thang, Iran cũng từ chối đề nghị đàm phán của Mỹ về dỡ bỏ các biện pháp trừng phạt để đổi lấy một thỏa thuận mới, theo đó sẽ xóa bỏ các điều khoản của chương trình hạt nhân JCPOA và nhắm tới hạn chế ảnh hưởng của Iran tại khu vực và chương trình tên lửa đạn đạo do nhà nước Iran tài trợ.Thay vào đó, Iran đã chọn phát triển các chương trình hạt nhân và tên lửa đạn đạo và mặt khác thì tiếp tục thúc giục các bên ký kết JCPOA khác duy trì thỏa thuận này và tiếp tục hỗ trợ Tehran.Iran được cho là đã gia tăng các cuộc tấn công nhằm vào Mỹ và các đồng minh từ mùa hè năm 2019 bằng cách tấn công các tàu chở dầu ở vùng Vịnh, bắt giữ tàu chở dầu Stena Impero, bắn hạ một máy bay không người lái của Mỹ và tiến hành một cuộc tấn công bằng tên lửa nhằm vào Saudi Aramco.Vào tháng 1, Iran đã phóng 15 tên lửa đạn đạo vào quân đội Mỹ ở Iraq để trả đũa vụ không kích của Mỹ khiến Tướng Qasem Soleimani của Iran thiệt mạng.Vào tháng 7 năm 2019, Iran đã bắt đầu nâng giới hạn đối với kho dự trữ làm giàu uranium mức thấp, vượt mức quy định theo JCPOA. Iran cũng đã tăng gần gấp ba lần kho dự trữ uranium làm giàu kể từ tháng 11 năm 2019, điều cũng vượt ra ngoài hạn chế của JCPOA, theo Cơ quan Năng lượng Nguyên tử Quốc tế IAEA. Kho dự trữ hiện tại của Iran đưa nước này gần đến mức nguy hiểm để sản xuất vũ khí hạt nhân.Khi chiến lược vũ khí hạt nhân và quân sự không hỗ trợ được con đường hướng tới tăng trưởng kinh tế, Iran đã quay sang Trung Quốc, nước mà Iran đang đàm phán các thỏa thuận thương mại và quân sự toàn diện, cũng như Nga.Ở vùng Trung Á giàu tài nguyên, nơi trong lịch sử từng là chiều sâu chiến lược cho Nga chống lại Iran và các cường quốc khu vực khác, thì lúc này Nga và Iran đang hợp tác chặt chẽ. Với các căn cứ quân sự ở Tajikistan và Kyrgyzstan, Nga đã phối hợp với Iran chống lại những kẻ buôn ma túy và các tay súng di chuyển từ Afghanistan. Nhìn từ lịch sử, Nga và Iran đều có sức ảnh hưởng về văn hóa, ngôn ngữ và ảnh hưởng trong khu vực này. Iran mở ra một tuyến đường vận chuyển năng lượng độc đạo cho các quốc gia Trung Á đến Vịnh Ba Tư và cùng với Trung Quốc xây dựng một tuyến đường sắt vào năm 2014 nối Turkmenistan và Kazakhstan.Điện Kremlin đã nhìn thấy cơ hội để khai thác địa vị của Iran như một quốc gia hành lang ngay từ giữa những năm 1990, khi Nga đồng ý xây dựng nhà máy phản ứng hạt nhân tại Bushehr. Nga đã bán cho Iran hệ thống phòng thủ tên lửa S-300 và ký một thỏa thuận quân sự trị giá 10 tỷ USD vào năm 2016, bao gồm giao dịch máy bay trực thăng, máy bay và các hệ thống pháo.Nga cũng là một bên bảo vệ vững chắc của Iran tại Liên hợp quốc, gần đây nhất là vào tháng 5, khi đại sứ Nga tại Liên hợp quốc nhấn mạnh rằng Điện Kremlin sẽ phản đối bất kỳ động thái gia hạn nào lệnh cấm vận vũ khí đối với Iran.Về phần Nga, cũng đối mặt với các lệnh trừng phạt vì sáp nhập bán đảo Crimea, cuộc khủng hoảng Ukraine và cáo buộc ám sát cựu sĩ quan tình báo quân đội Nga Sergey Skripal, Nga có động lực hợp tác với Iran. Tehran đã dựa vào Nga như một đối tác thương mại quan trọng, đặc biệt là vì kho dự trữ dầu mỏ lớn và là một đồng minh quân sự ở Trung Đông.Iran và Nga cũng có chung lợi ích và chiến lược chống lại Hoa Kỳ, đều tập trung vào việc hạn chế ảnh hưởng chính trị, quân sự và kinh tế của Hoa Kỳ ở Trung Đông, Trung Á và Đông Nam Á. Điều này càng được thể hiện khi chính quyền hiện tại đang xa rời chính sách tốn kém của chính quyền Bush trong việc đảm bảo lợi ích của Mỹ thông qua thay đổi chế độ. Mỹ lúc này không còn chú ý nhiều đến ảnh hưởng ngày càng tăng của Trung Quốc và Nga ở Trung Đông.Sự cạnh tranh đáng kể của các cường quốc đã trở thành hiện thực trong hơn một thế kỷ qua ở Trung Đông, mặc dù có một thời gian gián đoạn ngắn sau khi Liên Xô sụp đổ. Iran rõ ràng đang nhận thấy giá trị trong việc tăng cường mối quan hệ song phương với Nga và Trung Quốc, đồng thời hoan nghênh ảnh hưởng ngày càng tăng của họ ở Trung Đông, thậm chí có thể đến mức chịu để Moscow và Bắc Kinh để đạt được những điều khoản có lợi hơn. ", "topic": "Thế giới", "tag": ["JCPOA", "Iran", "Hạt nhân", "Thỏa thuận", "Tehran", "Kế hoạch hành động", "Bên ký kết", "Moscow", "Leo thang", "Trung Đông", "Làm giàu", "Tìm đường", "Toàn diện", "Chống lại", "Mohammad Javad Zarif", "Đòn bẩy", "Kho dự trữ", "Tàu chở dầu", "Thế kỷ 16", "Stena Impero"], "link": "http://toquoc.vn/tehran-tim-duong-toi-moscow-khi-cang-thang-leo-thang-voi-my-20200807100314888.htm"}