{"id": "35952957", "header": "Li Băng bắt 16 người liên quan tới vụ nổ thảm khốc", "datetime": "2020-08-07T09:33:34.000+07:00", "summary": "Li Băng đã bắt giữ 16 người trong khuôn khổ cuộc điều tra vụ nổ nhà kho amoni nitrat tại Beirut, khiến 145 người chết và hơn 5.000 người bị thương.", "content": "Hai vụ nổ hôm 4/8 đã gây nên hậu quả thảm khốc với thành phố Beirut (Ảnh: Reuters)Hãng thông tấn nhà nước Li Băng NNA dẫn lời thẩm phán Fadi Akiki, đại diện chính phủ tại tòa án quân sự Li Băng, cho hay chính quyền nước này đã thẩm vấn 18 quan chức cảng và hải quan, công nhân bị nghi có liên quan tới vụ nổ kinh hoàng hồi đầu tuần.Tối ngày 4/8, hai vụ nổ liên quan tới 2.750 tấn amoni nitrat ở cảng Beirut đã gây thiệt hại nghiêm trọng tới thủ đô của Li Băng, khiến 145 người chết và hơn 5.000 người bị thương, trong khi hàng trăm người vẫn đang mất tích dưới những đống đổ nát.“16 người đã bị bắt giữ trong cuộc điều tra”, NNA dẫn lời ông Akiki cho hay.Tổng thống Li Băng Michel Aoun nói rằng vụ nổ xảy ra là do hàng nghìn tấn amoni nitrat đã bị cất trữ không an toàn tại nhà kho của cảng Beirut trong 6 năm qua. Ông Aoun cũng đã cam kết sẽ điều tra rõ ràng nguyên nhân vụ nổ, khẳng định những người có liên quan sẽ phải chịu trách nhiệm.Ngân hàng trung ương Li Băng cũng ban hành lệnh đóng băng các tài khoản của tổng giám đốc cảng Beirut Hassan Koraytem, giám đốc hải quan Li Băng Badri Daher và 5 người khác. Phía công tố được cho cũng đã ban hành lệnh cấm đi lại đối với 7 người này.Trong khi các nhà điều tra đang tập trung vào các quan chức cảng, nhiều người dân Li Băng thể hiện sự bức xúc với sự quản lý lỏng lẻo của chính phủ dẫn tới thảm họa kinh hoàng. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Cảng Beirut", "Thảm khốc", "Fadi Akiki", "Nhà kho", "Ni-trat", "Tòa án quân sự", "Người bị thương", "NNA", "Kinh hoàng", "Bắt giữ", "Người chết", "Michel Aoun", "Khuôn khổ", "Cảng", "Bắt", "Hải quan", "Thẩm vấn"], "link": "http://baoquangngai.vn/channel/2030/202008/li-bang-bat-16-nguoi-lien-quan-toi-vu-no-tham-khoc-3016394/"}