{"id": "35950191", "header": "Trình duyệt Xiaomi, Tencent QQ là mục tiêu tiếp theo của chính phủ Ấn Độ", "datetime": "2020-08-07T03:30:03.000+07:00", "summary": "Chính phủ Ấn Độ vừa cấm thêm một số ứng dụng Trung Quốc. Trình duyệt Mi Browser và ứng dụng chat Tencent QQ đã không thoát khỏi tầm ngắm.", "content": "Hiện tại, Mi Browser trên smartphone do Xiaomi sản xuất đã bị cấm từ ngày 5/8, động thái này cũng sẽ ảnh hưởng đến các công ty Trung Quốc khác tại Ấn Độ..Trình duyệt Mi Browser, Tencent QQ bị 'cấm cửa' ở Ấn Độ.Trước đó, vào ngày 29/6, chính phủ Ấn Độ đã quyết định cấm 59 ứng dụng Trung Quốc, bao gồm TikTok, UC Browser, Helo, Likee, Shareit, Mi Neighborhood, WeChat và CamScanner. Vào ngày 27/7, danh sách cấm được bổ sung thêm 47 ứng dụng khác như Baidu Search và Sina Weibo...Sau khi Ấn Độ cáo buộc các ứng dụng này “tham gia vào các hành động gây tổn hại đến chủ quyền và toàn vẹn của Ấn Độ, quốc phòng, an ninh quốc gia và trật tự công cộng”, chính phủ liên bang đã quyết định mạnh tay.Xiaomi đã bán được hơn 100 triệu smartphone ở Ấn Độ, chiếm gần 30% thị trường điện thoại thông minh. Theo các quan chức Ấn Độ, việc sử dụng Mi Browser có thể ảnh hưởng đến hoạt động của các thiết bị này, cũng như việc truy cập mạng.Hiện tại, Xiaomi đang đối thoại với chính phủ Ấn Độ để làm rõ lập trường của mình. Các quan chức Xiaomi nói rằng việc cấm trình duyệt Mi sẽ không ảnh hưởng đến điện thoại Xiaomi, vì người dùng có thể tải xuống tất cả các trình duyệt khác miễn phí.Người phát ngôn của Xiaomi Ấn Độ tuyên bố, công ty sẽ thảo luận với các quan chức Ấn Độ để giải quyết vấn đề, bao gồm cả việc sẽ tuân theo quy ước an toàn của địa phương cũng như các luật khác nhau.\"Theo luật pháp Ấn Độ, Xiaomi tiếp tục tuân thủ tất cả các yêu cầu về quyền riêng tư và bảo mật. Chúng tôi đang nỗ lực giải quyết sự cố này và có thể thực hiện các biện pháp chấp nhận được nếu cần\", người phát ngôn nói thêm.Cũng theo một số nguồn tin, chính phủ Ấn Độ đã cấm thêm ứng dụng chat khác của Trung Quốc là Tencent QQ trong ngày 5/8.Điệp Lưu (Theo Phoenix) ", "topic": "Công nghệ ", "tag": ["Xiaomi", "Tencent QQ", "Mi Browser", "Chính phủ Ấn Độ", "Trình duyệt", "Chat", "HELO", "UC Browser", "Sina Weibo", "Cấm", "TIKTOK", "Tầm ngắm", "WECHAT", "Ứng dụng", "Cấm cửa", "Thoát khỏi", "Tiếp theo", "Ấn Độ", "Trật tự công cộng", "Smartphone"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/trinh-duyet-mi-browser-tencent-qq-bi-cam-cua-o-an-do-260606.html"}