{"id": "35953199", "header": "Ngân hàng Nhà nước tiếp tục giảm lãi suất điều hành", "datetime": "2020-08-07T09:34:00.000+07:00", "summary": "Chiều ngày 6/8/2020, Ngân hàng Nhà nước đã công bố quyết định giảm lãi suất tiền gửi dự trữ bắt buộc của tổ chức tín dụng, lãi suất tiền gửi của Ngân hàng Phát triển Việt Nam, Ngân hàng Chính sách xã hội, Quỹ tín dụng nhân dân, Tổ chức tài chính vi mô, tiền gửi của Kho bạc Nhà nước, Bảo hiểm tiền gửi Việt Nam tại Ngân hàng Nhà nước.", "content": "Theo đó lãi suất đối với tiền gửi dự trữ bắt buộc bằng VND là 0,5%/năm và lãi suất đối với tiền gửi vượt dự trữ bắt buộc bằng VND là 0%/năm, giảm 0,5% so với mức lãi suất trước đây đã được NHNN ban hành theo quyết định ký ngày 16/3/2020.Mức lãi suất tiền gửi bằng VND của Ngân hàng Phát triển Việt Nam, Ngân hàng Chính sách xã hội, Quỹ tín dụng nhân dân và Tổ chức tài chính vi mô tại Ngân hàng Nhà nước cũng giảm xuống 0,8%/năm, tương đương 0,2% so với thời điểm tháng 3/2020.Từ ngày 1/8/2020, mức lãi suất tiền gửi của Kho bạc Nhà nước, Bảo hiểm tiền gửi Việt Nam tại Ngân hàng Nhà nước giảm còn 0,8%/năm, tương đương mức giảm 0,2% so với mức lãi suất được Ngân hàng Nhà nước ban hành kèm theo quyết định được ký ngày 16/3/2020.Đây là lần thứ 2 trong năm 2020, Ngân hàng Nhà nước tiến hành điều chỉnh giảm với các mức lãi suất nói trên. Lần điều chỉnh gần đây nhất là ngày 16/3/2020. Theo Ngân hàng Nhà nước, các quyết định điều chỉnh lãi suất trên đây được ban hành nhằm phù hợp với diễn biến kinh tế vĩ mô cũng như mặt bằng lãi suất trên thị trường. ", "topic": "Kinh tế", "tag": ["Dự trữ bắt buộc", "Lãi suất tiền gửi", "Bảo hiểm tiền gửi", "Ngân hàng Phát triển Việt Nam", "Quỹ tín dụng nhân dân", "Lãi suất", "Vi mô", "Kho bạc nhà nước", "Tổ chức tài chính", "Gửi của", "Ngân hàng chính sách xã hội việt nam", "Tổ chức tín dụng", "Ngân hàng nhà nước việt nam", "Điều hành", "Công bố", "Theo quyết định", "Quyết định", "Ban hành", "Vượt"], "link": "http://tapchitaichinh.vn/ngan-hang/ngan-hang-nha-nuoc-tiep-tuc-giam-lai-suat-dieu-hanh-326386.html"}