{"id": "35957361", "header": "Người khổng lồ trên trái đất?", "datetime": "2020-08-07T15:20:34.000+07:00", "summary": null, "content": "Những dấu vết, di tích của công trình vĩ đại khắp địa cầu được tìm thấy xưa nay ở những vùng núi cao hay đại dương, sa mạc… đã làm ngạc nhiên về niên đại, thời gian, kỹ thuật xây dựng của người xa xưa cách đây hàng ngàn năm và thậm chí còn xa hơn nữa.Kim tự tháp xứ sa mạc Ai Cập hùng vĩ được cho rằng thời gian phải “cúi mặt” cũng chỉ là một phần nhỏ trong sáng tạo của con người cổ. Những đỉnh núi cao có cả thành phố bằng đá ở Nam Mỹ vẫn còn những bí ẩn chưa khám phá tường tận của văn hóa Maya. Gần 900 tượng đá khổng lồ trên đảo Phục sinh phía Đông Nam Thái Bình Dương dõi cái nhìn xa xăm chờ một lời giải mã đầy đủ… Những tàn tích quy hoạch một số thành phố cổ được tìm thấy khiến người đời nay phải thán phục bởi độ khoa học quy hoạch kiến trúc… Chắc chắn có những nguyên do và mục đích để những cộng đồng người hay một chủ thể quản lý khởi xướng, tiến hành xây dựng các công trình kiệt tác đó.Một trong những câu hỏi đặt ra cho giới nghiên cứu là, có phải chăng tất cả những công trình đó từ con người là tiên tổ của nhân loại hiện nay đã làm nên. Những giả thuyết được đưa ra lý giải, chứng minh… và cũng chưa có hồi kết. Với những niên đại được xác định, trong thời kỳ chưa phát triển về khoa học kỹ thuật, liệu con người bằng sức mạnh của mình đã hoàn thành những công trình kỳ vĩ như thế. Có ý kiến cho rằng, phải chăng có một cộng đồng người khổng lồ đã thực hiện hay giúp con người thời xa xưa đó xây dựng các công trình này bởi nguyên, vật liệu với khối lượng lớn của những cấu kết kiến trúc quy mô đòi hỏi sức mạnh và kỹ thuật vượt trội đối với con người thời bấy giờ.Có nhiều phát hiện về khảo cổ, trong đó có người khổng lồ, chưa được công bố vì nhiều lý do. Một số di cốt, di vật liên quan được tìm thấy, được đưa lên phương tiện truyền thông và cũng đã làm ngạc nhiên nhiều người.Năm 1988, ở Ai Cập phát hiện một ngón tay dài 38cm trong mộ cổ. Những nhà khoa cho rằng, sinh vật có ngón tay này giống với người hay các loại linh trưởng sẽ cao khoảng 5m và nặng từ 600-800kg. Ở Mỹ, nhiều nơi phát hiện dấu tích người khổng lồ. Năm 1891, các nhà khoa học thuộc Viện Smithsonian đã tìm ra một bộ xương khổng lồ dài hơn 2m ở thành phố cổ Aztalan, gần Madison, Wisconsin. Từ phát hiện của hai thợ mỏ ở hang động Lovelock bang Nevada năm 1911, các nhà khảo cổ học đã tìm được khoảng 60 bộ hài cốt có chiều dài hơn 3m, cùng nhiều vũ khí, công cụ, một đôi dép dài khoảng 38cm và một dấu vết của bàn tay khổng lồ in trên bờ tường hang động. Ngày 4-5-1912, các nhà khảo cổ học thuộc Trường đại học Beloit khai quật được 18 bộ xương khổng lồ bị vùi lấp bởi than và đất sét tại hồ Delavan, Wisconsin. Bác sĩ F.Bruce Russell, tiến sĩ Daniel S.Bovee đã phát hiện ra những bộ xương của người có chiều cao từ 2-2,9m trong các đường hầm nằm sâu bên dưới thung lũng Chết vào năm 1931. Năm 2015, các nhà khảo cổ học phát hiện ra một bộ xương người với kích thước gấp gần 10 lần xương của một người trưởng thành tại Varna, Bulgaria - đây từng là thành phố cổ Odessos của Hy Lạp. Một hang động trên hòn đảo hẻo lánh ngoài khơi Pulau Upeh, bang Malacca ở Malaysia có những bộ xương khổng lồ từ 3-5m. Những bộ di cốt đó từ đâu tới và cần những lời giải đáp.Bạn có tin rằng, người hoặc giống người khổng lồ đã từng xuất hiện trên trái đất? Câu trả lời thường thấy và dễ chấp nhận: Xưa rồi, chỉ có trong truyện truyền thuyết, truyện cổ tích. Mà đúng thế thật, kho tàng cổ tích của các dân tộc trên thế giới lại nhắc đến nhiều người khổng lồ thật. Họ đã từng xuất hiện, sinh sống và giúp đỡ con người trong những tình huống đặc biệt. Không tin, bạn cứ đọc truyện cổ thế giới sẽ thấy, người khổng lồ xuất hiện như thế nào. Ở nhiều nơi trên thế giới, những dấu tích về bàn tay, bàn chân của người khổng lồ trên đá lưu dấu làm thích thú cho bao người. Ngay cả kinh văn của tôn giáo, còn nhắc đến những con người to lớn, như dũng sĩ, được cho là từ thần linh xuống trái đất sống với con người.Các tộc người trên thế giới đều có cách lý giải về sự xuất hiện của người khổng lồ theo cách riêng: họ được sinh ra là một tộc người đặc biệt, gan dạ như những tay dũng sĩ, thậm chí hiếu chiến; là chủng người có sự kết hợp huyết thống giữa con người và thế giới thần linh với sức mạnh và cả những quyền phép vô đối; nhiều người khổng lồ đã giúp đỡ con người trong những hoàn cảnh nguy khốn…Nhiều tranh vẽ trong các hang động, trong di tích của các nền văn hóa cổ xưa mô tả về những người khổng lồ trong sinh hoạt, những nghi thức cúng tế và cả trong sinh hoạt với con người. Tại một số quốc gia trên thế giới đã ghi nhận những con người to lớn thật với kích thước cơ thể và những điều khác lạ với con người thường. Bạn cứ tra trên Google, khá nhiều thông tin đa dạng và cả những hình ảnh của người thật, việc thật, thậm chí được đưa vào kỷ lục Guinness.Người khổng lồ đã từng tồn tại trên trái đất và tuyệt chủng chăng? Hay là họ đã hoàn thành sứ mệnh và đã trở về nơi ở của mình? Họ có phải là người từ hành tinh khác đến với trái đất và sẽ trở lại?... Bao nhiêu câu hỏi có thể đặt ra mà lời giải có thể là bí ẩn mãi mãi. Con người luôn muốn giải mã những bí ẩn này, những bí ẩn liên quan đến chính con người và trái đất. Con người đã vươn tầm nghiên cứu vào vũ trụ và cứ tìm hiểu… Trong khi đợi chờ những kết quả nghiên cứu, chắc hẳn, chúng ta cứ để người khổng lồ tồn tại trong trí tưởng tượng phong phú của mỗi người.  ", "topic": "Khoa học", "tag": ["Người khổng lồ", "Trái đất", "Làm ngạc nhiên", "Truyện cổ", "Giải mã", "Kỳ vĩ", "Dấu chân", "Niên đại", "Sưu tầm", "Giả thuyết", "Di cốt", "Đảo Phục Sinh", "Sa mạc", "Tìm thấy", "Tượng đá", "Dạng thức", "Dấu vết", "Kỹ thuật xây dựng", "Thánh Gióng", "Nhân loại"], "link": "http://www.baodongnai.com.vn/dong-nai-cuoi-tuan/202008/nguoi-khong-lo-tren-trai-dat-3016448/"}