{"id": "35950058", "header": "TikTok trở thành 'phép thử' của chính quyền Trump, giới truyền thông nói gì?", "datetime": "2020-08-07T01:46:03.000+07:00", "summary": "TikTok đã trở thành một mối đe dọa lớn đối với các ứng dụng xã hội hàng đầu như Facebook, Snapchat và Instagram. Trong những ngày gần đây, cái tên TikTok càng trở nên nóng hơn bao giờ hết.", "content": "Sau khi Tổng thống Mỹ Trump bày tỏ ý định cấm TikTok, Bytedance đã đồng ý thoái vốn hoàn toàn. Nhưng ngay sau đó, có tin ông Trump phản đối việc mua lại cổ phần TikTok của một công ty Mỹ và Microsoft đã đình chỉ đàm phán.Vào ngày 3/8, Microsoft xác nhận tiếp tục thảo luận về việc mua lại TikTok tại Mỹ. Microsoft cho biết họ có thể mời những nhà đầu tư khác tham gia vào giao dịch, bao gồm các hoạt động của TikTok tại Canada, New Zealand và Úc.TikTok đang trở thành “phép thử” của chính quyền Trump.Với Bytedance, công ty đang hướng đến mục đích toàn cầu hóa, việc bán bộ phận kinh doanh tại Mỹ của TikTok tương đương với phá vỡ chính mình. Đối mặt với cái nhìn phức tạp trong và ngoài nước, Bytedance chịu áp lực gấp đôi từ thị trường và dư luận.Để đảm bảo sự phát triển tiếp theo, ByteDance đang tìm kiếm các đồng minh mới. Theo truyền thông Anh, Thủ tướng Anh, ông Vladimir Johnson đã bật đèn xanh cho việc chuyển trụ sở toàn cầu của ByteDance tới London.Tương lai của TikTok chưa rõ ràng do thái độ không thể đoán trước của chính quyền Trump. Nhưng điều chắc chắn là quá trình toàn cầu hóa của Bytedance đang đối mặt với cuộc khủng hoảng lớn nhất trong lịch sử.Đáp lại, The Wall đã phát hành một chuyên đề cung cấp nhiều góc nhìn hơn.Microsoft, người khổng lồ mạng xã hội mới được sinh ra?Reuters tin rằng sau khi hoàn thành thương vụ mua lại TikTok, Microsoft sẽ trở thành đối thủ cạnh tranh chính của gã khổng lồ truyền thông xã hội Mỹ.Đánh giá từ tình hình hiện tại, có nhiều khả năng công ty tại Mỹ của TikTok sẽ bị Microsoft thâu tóm. CEO Satya Nadella của Microsoft đã thảo luận và đạt được thỏa thuận với Trump về vụ việc này.\"Microsoft có một mạng truyền thông xã hội chuyên nghiệp LinkedIn. Sau khi có được TikTok, công ty có 100 triệu người dùng Mỹ, họ sẽ trở thành đối thủ cạnh tranh lớn với các đại gia truyền thông xã hội như Facebook và Snap Inc”, Reuters viết trong một bài báo.Chính quyền Trump cấm TikTok: Không hề dễ!The Verge tin rằng: “Không có nghi ngờ gì về việc Trump muốn cấm TikTok, nhưng điều này không dễ dàng như Trump và Pompeo (Bộ trưởng Ngoại giao Mỹ) nói”.Pompeo so sánh kế hoạch ngăn chặn TikTok tương tự như với Huawei và ZTE, bao gồm loại trừ các doanh nghiệp này ra khỏi các hợp đồng với chính phủ. Trên thực tế, việc cài đặt TikTok bị cấm trong điện thoại công vụ của nhân viên chính phủ, các thiết bị điện tử của quân đội Mỹ. Hiện một số nhà lập pháp vẫn đang cố gắng mở rộng phạm vi hạn chế này.Tuy nhiên, tình hình của Huawei, ZTE và TikTok không giống nhau. Mô hình kinh doanh của Huawei và ZTE là bán sản phẩm vật chất cho các nhà khai thác viễn thông và các nhà khai thác viễn thông này hợp tác với chính phủ, vì vậy quy định của chính phủ có tác động lớn hơn đối với họ. TikTok là một sản phẩm ứng dụng tiêu dùng phổ biến trong cộng đồng người Mỹ. Nó chỉ hạn chế sử dụng nhân viên chính phủ, các thành viên quân đội và không phải là một hình phạt nghiêm trọng.Phương pháp cứng rắn được chính phủ Ấn Độ áp dụng là cắt trực tiếp kết nối giữa máy chủ mục tiêu và người dùng Ấn Độ. Tuy nhiên, thông lệ này không được phép trong luật pháp Mỹ và Nhà Trắng khó có thể thiết lập một hệ thống kiểm duyệt trực tuyến nghiêm ngặt như vậy.Chính quyền Trump có nhiều khả năng đạt được mục tiêu của mình thông qua Ủy ban Đầu tư nước ngoài tại Mỹ (CFIUS). Tuy nhiên, The Verge tin rằng CFIUS có thể cho phép TikTok tổ chức lại hoạt động kinh doanh tại Mỹ từ doanh nghiệp Trung Quốc và thậm chí cho phép ByteDance bán Musical.ly - nhưng đây không hoàn toàn là \"lệnh cấm\". Và điều này không thể được áp dụng cho tất cả các ứng dụng xã hội từ Trung Quốc.Một cách khác là chính phủ Hoa Kỳ có thể yêu cầu Apple và Google cắt đứt kết nối với ByteDance, xóa TikTok khỏi App Store và Play Store. Điều này sẽ kìm hãm sự phát triển của TikTok ở một mức độ nhất định, nhưng người dùng vẫn có thể truy cập thông qua các ứng dụng hoặc trang web để tải xuống.Trên thực tế, tất cả các biện pháp này không thể đạt được \"lệnh cấm\" đối với TikTok. Verge tin rằng ý tưởng của Trump về việc cấm TikTok và các mối đe dọa của ông nhằm đóng cửa Facebook, Twitter, bỏ qua những hạn chế thực sự đối với quyền lực của chính phủ Mỹ, nhưng ngay cả như vậy, đây vẫn là một nỗ lực đáng lo ngại nhằm hạn chế tự do Internet của Mỹ. .Những sự cố tương tự khác?Tại Mỹ, các công ty hoặc tài sản do các thực thể ở nước ngoài kiểm soát thường nằm dưới sự chú ý chặt chẽ của CFIUS. Đối với Bytedance, CFIUS cũng thành lập một nhóm điều tra bao gồm nhiều cơ quan chính phủ về việc mua lại Music.ly vào năm 2017. \"Hầu hết các công ty đều thỏa hiệp, nhưng trong những trường hợp hiếm hoi, tổng thống Mỹ có thể đích thân vào cuộc\", Reuters bình luận.Một sự cố tương tự lần đầu tiên xảy ra vào năm 2012. Vào thời điểm đó, Ralls Corporation (RallsCorp), một công ty con thuộc Tập đoàn Công nghiệp nặng Sany của Trung Quốc, đã mua lại một trang trại gió ở Oregon. Tuy nhiên, sau đó, Tổng thống Mỹ Barack Obama đã yêu cầu RallsCorp từ bỏ trang trại gió và loại bỏ tất cả các thiết bị được lắp đặt, bao gồm cả nền bê tông.Đây là lần đầu tiên một tổng thống Mỹ phủ quyết một doanh nghiệp nước ngoài sau 22 năm. Cùng năm đó, RallsCorp đệ đơn kiện lên tòa án. Vào năm 2014, RallsCorp đã thắng phiên tòa thứ hai. Tòa án cho rằng việc Obama cấm dự án trang trại gió đã vi phạm công lý tố tụng. Mãi đến năm 2015, hai bên mới đạt được thỏa thuận.Obama từ chức và Trump đã nhiều lần can thiệp vào các vụ sáp nhập, mua lại sau khi tiếp quản như: Buộc Kunlun Wanwei bán ứng dụng Grindr 3 năm sau đó; Ngăn chặn Ant Financial mua lại MoneyGram, một công ty dịch vụ chuyển tiền của Mỹ; Yêu cầu Công ty Công nghệ Thông tin Zhongchang Shiji Bắc Kinh bán công ty phần mềm điều hành khách sạn StayNTouch.Hiện tại, trong một môi trường khắc nghiệt hơn, các công ty có kế hoạch sáp nhập phải thực hiện kế hoạch khác. Theo Reuters, khi một công ty Trung Quốc muốn \"bán mình\", để tránh sự xem xét của CFIUS, cuối cùng họ đã chọn một người mua ở Mỹ với giá thấp hơn và từ bỏ một người mua Trung Quốc với giá cao hơn.ByteDance chỉ là một trong danh sách dài các công ty Trung Quốc đã nếm thử chất độc cuối cùng của chú Sam (từ nhân cách hóa quốc gia chỉ nước Mỹ), Reuters bình luận.Khủng hoảng chưa dừng lạiSau Ấn Độ và Mỹ, một số nhà lập pháp Nhật Bản đang cố gắng hạn chế sử dụng TikTok và các ứng dụng khác của Trung Quốc.Theo NHK, các nhà lập pháp đang có kế hoạch gửi đề xuất lên chính phủ Nhật Bản vào đầu tháng 9. Họ cũng nghi ngờ về bảo mật dữ liệu của TikTok.Nhật Bản được các công ty Internet nước ngoài coi là mảnh đất khó chinh phục nhất, nhưng TikTok đã đạt được thành công lớn. Trên App Store Nhật Bản, TikTok từ lâu được xếp hạng đầu tiên trong danh sách ứng dụng giải trí và top 5 trong danh sách tổng thể. .Nếu gặp khó ở thị trường Nhật, chắc chắn đây sẽ là tin xấu cho Bytedance.Tuy nhiên, dưới ảnh hưởng của các sự kiện ở Mỹ và Ấn Độ, TikTok rất có thể phải đối mặt với những thách thức tương tự ở nhiều thị trường như Nhật Bản.Số phận doanh nghiệp Mỹ của TikTok ảnh hưởng đến tất cả các bên. Bất kể kết quả là gì, điều này đã trở thành một thảm họa trong sự phát triển của Bytedance, vượt xa phạm vi cạnh tranh thương mại thuần túy.Điệp Lưu(Tổng hợp) ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Ứng dụng", "Trump", "SNAPCHAT", "CFIUS", "Cấm", "Mua lại", "Vladimir Johnson", "Chính quyền", "Snap Inc", "ZTE", "Truyền thông xã hội", "Tổng thống Mỹ", "Nhà lập pháp", "Toàn cầu hóa", "Facebook", "The Verge", "Sự phát triển", "Truyền thông"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/tiktok-tro-thanh-phep-thu-cua-chinh-quyen-trump-260446.html"}