{"id": "35955340", "header": "Mẹ chồng đòi đi mua sắm, tôi sững sờ khi nhìn thấy số quần áo bà mua", "datetime": "2020-08-07T11:48:00.000+07:00", "summary": "Tôi từng ghét mẹ chồng vì nghĩ bà không thương mình. Cho đến khi...", "content": "Tôi mới kết hôn được 5 tháng thôi Hướng Dương ạ. Nhà chồng tôi không giàu có gì nhưng cũng không đến mức eo hẹp.  tôi bán trái cây ngoài chợ, rất kĩ tính về khoản tiền bạc.Ngay đêm tân hôn, mẹ đã gọi vợ chồng tôi xuống rồi bảo chúng tôi hàng tháng góp cho mẹ 3 triệu tiền ăn. Dù mẹ không đụng đến nhưng đấy là trách nhiệm của chúng tôi và mẹ sẽ gửi tiết kiệm để sau này chúng tôi sinh con, lo cho tương lai của con.Dù mẹ nói rõ ràng như vậy nhưng tôi vẫn nghi ngờ và nảy sinh  Hướng Dương ạ.Mẹ chồng tôi ăn mặc bình dị lắm, chủ yếu là những bộ đồ bộ bình thường, chỉ vài chục nghìn đồng. Thế nhưng mỗi khi mua đồ cho bố chồng, cho chồng tôi, bà toàn mua đồ tốt, đồ xịn. Đồ đạc trong nhà cũng thế, mẹ toàn mua đồ có thương hiệu và rất đắt tiền.Giữa tôi và mẹ chồng cũng không có mâu thuẫn gì cả. Nhưng sau lần mẹ đòi tiền ăn đấy, tôi không còn muốn thân thiết với bà nữa. Cho đến chiều qua, mẹ đột ngột bảo tôi đưa đi shopping.Lúc ấy, tôi còn nghĩ chắc bà muốn thay đổi cách ăn mặc. Không ngờ khi xuống cửa hàng, mẹ lại bảo tôi lựa vài cái váy mới mà mặc. Tôi sửng sốt. Rồi mẹ chồng tôi bảo nhân viên lựa giúp tôi vài cái váy thật đẹp, bà sẽ trả tiền.Tôi sốc chị ạ, không ngờ mẹ chồng lại mua đồ cho mình. Bà còn bắt tôi thử tới thử lui, cái nào đẹp thì lấy. Bà cứ xuýt xoa rằng tôi không biết chăm sóc cho bản thân, phải luôn luôn đẹp thì mới có thể giữ chồng được.Hôm qua, bà đã bỏ ra 3 triệu chỉ để mua váy, mua son cho tôi. Không những thế, khi đi về, bà còn bảo tôi ghé ngân hàng để gửi tiết kiệm số tiền 3 triệu tiền ăn tôi mới đưa. Nhìn cuốn sổ có tên người thụ hưởng là tôi mà tôi càng choáng hơn.Hướng Dương ơi, có phải tôi đã nghĩ xấu cho mẹ không? Tự dưng tôi cảm thấy ăn năn, hối hận quá. Tôi nên làm gì để chuộc lỗi với mẹ chồng đây?  ", "topic": "Đời sống", "tag": ["Mẹ chồng", "Sững sờ", "Hướng dương", "Mua sắm", "Tiền ăn", "Kĩ tính", "Gửi tiết kiệm", "Quần áo", "Ghét", "Đêm tân hôn", "Đòi", "Ác cảm", "Eo hẹp", "Chồng tôi", "Nhà chồng", "Bố chồng", "Ăn mặc", "Đến mức", "Shopping", "Bình dị"], "link": "https://giaoducthoidai.vn/me-chong-doi-di-mua-sam-toi-sung-so-khi-nhin-thay-so-quan-ao-ba-mua-1596731175452.html"}