{"id": "35957928", "header": "Văn Hậu lần đầu tiết lộ về động lực thi đấu của mình", "datetime": "2020-08-07T16:00:33.000+07:00", "summary": "Bắt đầu chơi bóng từ năm 8 tuổi nhưng vì nhà quá nghèo, Văn Hậu buộc phải rèn luyện các kỹ năng của mình bằng những quả bưởi. Đó cũng chính là động lực để cầu thủ 21 tuổi thi đấu...", "content": "Vừa trở về nước sau một năm thi đấu ở Hà Lan, Văn Hậu đã có cuộc phỏng vấn với FIFA. Trong bài phỏng vấn được đăng tải vào hôm 7/8 trên trang chủ của Liên đoàn Bóng đá Thế giới (FIFA.com), Văn Hậu khẳng định thời gian gắn bó với SC Heerenveen là một khoảng thời gian tuyệt vời.“Tôi đã thực hiện được ước mơ chơi bóng cho một CLB tại châu Âu. Việc tập luyện và thi đấu bên cạnh các cầu thủ xuất sắc tại đây đã giúp tôi tiến bộ rất nhiều”, Văn Hậu cho biết.Hậu vệ trẻ của CLB Hà Nội bắt đầu chơi bóng từ năm 8 tuổi. Khi đó, do hoàn cảnh gia đình nên cầu thủ này thậm chí đã không có điều kiện để mua một trái bóng, hậu vệ của CLB Hà Nội đã bắt đầu chơi bóng chỉ bằng những quả bưởi. Thế nhưng, đó chính là động lực để Văn Hậu cố gắng thi đấu với mong muốn thay đổi cuộc sống của gia đình mình.Đoàn Văn Hậu bắt đầu tham gia tập luyện cùng CLB Hà Nội từ năm 2010 và chính thức thi đấu từ năm 2017. Trong 2 năm sau đó, Văn Hậu tham gia vào các giải đấu quốc nội, cùng với CLB Hà Nội giành chức vô địch tại Siêu Cup Quốc gia.“Tại đấu trường quốc tế, Văn Hậu là một mắt xích quan trọng trong đội hình của ĐT Việt Nam tham gia thi đấu tại giải FIFA U20 World Cup 2017 tại Hàn Quốc. Thành tích tại giải đấu này là một bước ngoặt cho bóng đá Việt Nam khi trở thành quốc gia Đông Nam Á đầu tiên có được 1 điểm tại giải đấu trẻ của FIFA dành cho bóng đá nam”, trang web FIFA viết về Văn Hậu.“Tôi rất hạnh phúc khi được chơi ở một giải bóng đá lớn như vậy. Đáng tiếc là chúng tôi đã không giành được chiến thắng, cũng như không ghi được bàn thắng nào. Nhưng đó là điểm bắt đầu cho một giấc mơ lớn hơn của tôi và các đồng đội”. Văn Hậu chia sẻ cùng FIFA.comVăn Hậu được gọi vào đội hình thi đấu của đội tuyển quốc gia vào năm 2017 dưới thời HLV Park Hang-seo. Cầu thủ này có sự tiến bộ nhanh chóng và trở thành một phần quan trọng trong hàng phòng ngự của ĐT Việt Nam.Với 3 trận thắng và 2 trận hòa, ĐT Việt Nam hiện đang giữ ngôi đấu trong bảng đấu với các đối thủ mạnh của khu vực là Thái Lan, Malaysia, Indonesia và UAE. Trong 3 trận đấu còn lại, FIFA nhận định ĐT Việt Nam được kỳ vọng sẽ giành được chiến thắng đầu tiên tại vòng loại thứ 3.“Tất nhiên chúng tôi đang có được lợi thế rất lớn, nhưng trong bóng đá không thể nói trước được điều gì, vì vậy chúng tôi cần phải cố gắng làm việc chăm chỉ thì mới đạt được kết quả mình mong muốn”. Văn Hậu chia sẻ.Dẫn trước 2 điểm so với đội nhì bảng Malaysia, Việt Nam có thể củng cố ngôi đầu bảng nếu giành chiến thắng trước đối thủ này vào tháng 10 trước khi gặp Indonesia và UAE vào tháng 11.“Chúng tôi còn 3 trận đấu rất quan trọng nữa và đó coi như là 3 trận chung kết, chúng tôi cần phải cố gắng nỗ lực hơn rất nhiều để có được chiến thắng và đặc biệt là tấm vé đi vào vòng tiếp theo tại vòng loại World Cup, tôi tin là Việt Nam sẽ làm được”.“Không phải chỉ riêng cá nhân tôi mà là tất cả các cầu thì trên thế giới họ luôn khao khát được tham dự World Cup, tôi sẽ cố gắng để cùng đội tuyển Việt Nam thi đấu thật tốt và tôi tin chúng tôi sẽ tạo ra được những điều bất ngờ tiếp theo. Không có gì là không thể”. Đoàn Văn Hậu chia sẻ cùng FIFA.com về giấc mơ World Cup. ", "topic": "Thể thao", "tag": ["Văn Hậu", "FIFA.COM", "Quả bưởi", "Quá nghèo", "Đoàn Văn Hậu", "Động lực", "Hà lan", "Chơi bóng", "CLB Hà Nội", "SC Heerenveen", "Siêu Cup Quốc gia", "FIFA", "Thi đấu", "Rèn luyện", "SEA Games 2019", "Bài phỏng vấn", "Tiết lộ", "Trang chủ", "Về nước", "Hoàn cảnh gia đình"], "link": "http://cand.com.vn/the-thao/van-hau-lan-dau-tiet-lo-ve-dong-luc-thi-dau-cua-minh-606263/"}