{"id": "35952373", "header": "Doanh nghiệp Trung Quốc niêm yết cổ phiếu tại Mỹ bị buộc phải công khai sổ sách kế toán", "datetime": "2020-08-07T08:48:00.000+07:00", "summary": "Để có thể giao dịch trên sàn của Mỹ, doanh nghiệp cần phải cho phép các nhà quản lý Mỹ tiếp cận với giấy tờ kế toán được kiểm toán, các nhà quản lý Mỹ quy định.", "content": "Ảnh: BloombergMột nhóm các nhà quản lý cấp cao của Mỹ cho rằng các sàn chứng khoán cần lập ra những quy định mới, theo đó quá trình hủy niêm yết của một số doanh nghiệp Trung Quốc có thể sẽ bắt đầu.Theo Bloomberg, nhóm làm việc của Tổng thống Mỹ chuyên trách thị trường tài chính trong ngày thứ Năm tuyên bố rằng để có thể giao dịch trên sàn của Mỹ, doanh nghiệp cần phải cho phép các nhà quản lý Mỹ tiếp cận với giấy tờ kế toán được kiểm toán.Nhóm này cho đến nay chưa quyết định được sẽ áp dụng quy định mới như thế nào, theo quan chức cao cấp thuộc Bộ Tài chính Mỹ. Dù rằng quy định phạt nặng nề nhất sẽ là bị hủy giao dịch trên sàn Mỹ, Ủy ban Chứng khoán và Ngoại hối Mỹ (TSEC) cũng đang tính toán về việc sẽ có thời hạn cho việc áp dụng quy tắc mới.Những đề xuất mới nhất nhắm đến một vấn đề đã khiến các nhà quản lý Mỹ đau đầu suốt từ hơn 1 thập kỷ qua: Phía Trung Quốc từ chối cho phép các thanh tra viên thuộc Ban giám sát kế toán các doanh nghiệp đại chúng Mỹ xem xét giấy tờ kiểm toán của tập đoàn Alibaba, Baidu và nhiều doanh nghiệp khác niêm yết trên sàn Mỹ. Vấn đề này đang ngày một được quan tâm hơn do căng thẳng leo thang giữa Washington và Bắc Kinh và đặc biệt sau bê bối kế toán tại Luckin Coffee.Nhóm các chính trị gia hàng đầu nước Mỹ, trong đó có bao gồm chủ tịch Fed, Bộ trưởng Tài chính Mỹ đã đưa ra đề xuất này. Ngoài ra, nhiều chính trị gia khác đưa ra đề xuất về việc yêu cầu các công ty đại chúng công bố thông tin về rủi ro có liên quan đến đầu tư vào Trung Quốc cũng như họ cần các báo cáo từ các chuyên gia quản lý quỹ về việc có quan hệ làm ăn gần với nhóm doanh nghiệp kiểu này.Bộ trưởng Tài chính Mỹ: “Những đề xuất mới được đưa ra sẽ giúp tăng cường bảo vệ nhà đầu tư và làm cho sân chơi bình đẳng hơn cho tất cả các doanh nghiệp niêm yết trên sàn chứng khoán Mỹ”.Các công ty kiểm toán tại Trung Quốc, trong đó có bao gồm nhiều đơn vị liên minh với các công ty kiểm toán quốc tế như Deloitte, Ernst & Young, PwC và KPMG đã nhiều lần nói về việc luật Trung Quốc cấm họ không được chia sẻ tài liệu kiểm toán bởi lo ngại tài liệu này sẽ có thể chứa các bí mật nhà nước.Tuy nhiên cũng trong báo cáo của mình, nhóm này thừa nhận rằng các công ty Trung Quốc sẽ có thể né bất kỳ quy định mới nào của Mỹ bằng việc niêm yết cổ phiếu tại các sàn Hồng Kông, Thượng Hải hay London. Các nhà quản lý Mỹ nhấn mạnh: “Nhà đầu tư Mỹ đơn giản có thể chuyển sang mua chứng khoán trên sàn ngoại, và việc mua này sẽ ít chịu các biện pháp quản lý hơn ở Mỹ”.Vấn đề các doanh nghiệp Trung Quốc niêm yết cổ phiếu trên sàn Mỹ đã thu hút sự chú ý của Tổng thống Mỹ Donald Trump, người đã đẩy cao làn sóng chỉ trích chống lại Trung Quốc trong các vấn đề liên quan đến đại dịch cũng như không hài lòng với cách Trung Quốc giải quyết nhiều vấn đề tại Hồng Kông. Vào tháng 6/2020, Tổng thống Trump đã yêu cầu nhóm làm việc này tìm hướng giải quyết vấn đề.Các công ty Trung Quốc niêm yết trên sàn Mỹ sẽ có thời gian từ nay đến ngày 1/1/20211 để tuân thủ quy định từ phía Mỹ còn những công ty muốn niêm yết mới sẽ cần phải tuân thủ ngay lập tức các quy định. ", "topic": "Kinh tế", "tag": ["Sổ sách kế toán", "Nhà quản lý", "Cổ phiếu", "Kiểm toán", "Kế toán", "Sàn giao dịch chứng khoán", "Nhóm làm việc", "Trung Quốc", "Giấy tờ", "Quan chức", "Mỹ", "Giao dịch", "Bloomberg", "Doanh nghiệp", "Luckin Coffee", "Bộ Tài chính Mỹ", "Bộ trưởng tài chính", "Công khai", "Hủy", "Cho phép"], "link": "https://bizlive.vn//kinh-doanh-quoc-te/doanh-nghiep-trung-quoc-niem-yet-co-phieu-tai-my-bi-buoc-phai-cong-khai-so-sach-ke-toan-3549774.html"}