{"id": "35957482", "header": "Nhật ký Bluezone có giúp truy vết các ca tiếp xúc gần với ca bệnh F0?", "datetime": "2020-08-07T15:28:33.000+07:00", "summary": "Bạn đọc hỏi: Nhật ký Bluezone có giúp truy vết người từng tiếp xúc ca bệnh F0?", "content": "Giải thích về nguyên lý hoạt động của Bluezone, ông Nguyễn Tử Quảng, Giám đốc BKAV, đại diện đơn vị phát triển ứng dụng này cho biết: Bluezone tự động quét và ghi nhận những điện thoại khác xung quanh cũng đang cài Bluezone. Việc này giống như ghi nhật ký tiếp xúc với người khác.Khi phát hiện một ca nhiễm COVID-19 bất kỳ nào đó, nhật ký tiếp xúc trên điện thoại của bệnh nhân được đem ra tra cứu, so sánh với nhật ký tiếp xúc của tất cả những người dùng Bluezone khác trên toàn quốc.Nếu nhật ký tiếp xúc trên máy của bạn xuất hiện một ghi nhận trùng khớp với nhật ký tiếp xúc của bệnh nhân nêu trên, Bluezone sẽ cảnh báo cho bạn biết bạn đã “TIẾP XÚC VỚI NGƯỜI NHIỄM COVID-19”.Bluezone đảm bảo tính riêng tư của người dùng bằng cách không ghi nhận danh tính, số điện thoại và vị trí của những người bạn đã từng tiếp xúc. Nó chỉ ghi nhận mã số của người tiếp xúc và mã này liên tục thay đổi mỗi 15 phút.Bạn phải luôn bật bluetooth thì mới có tác dụng vì Bluezone sử dụng sóng bluetooth để đo khoảng cách tiếp xúc. Bluezone chỉ sử dụng khoảng 10% pin mỗi ngày.Số lượt tải khẩu trang điện tử Bluezone tăng mạnh từ khi đẩy mạnh các biện pháp tuyên truyền triển khai ứng dụng Bluezone ở Đà Nẵng và các tỉnh, thành phố. Tính đến thời điểm 10 giờ ngày 7/8/, đã có hơn 10 triệu lượt tải.Đà Nẵng, Quảng Nam,Thừa Thiên Huế, Quảng Ngãi, Kon Tum, Quảng Ninh, Quảng Trị, Lạng Sơn, Đắk Lắk TP Hồ Chí Minh đang là các địa phương dẫn đầu cả nước về tỷ lệ người dùng Bluezone trên tổng số thuê bao điện thoại có dùng điện thoại thông minh, với tổng số người dùng Bluezone gần 1 triệu người. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Nhật ký", "Ca bệnh", "Truy", "Tiếp xúc", "Nguyễn Tử Quảng", "Bạn đọc", "Bkav", "Cài", "Nguyên lý", "Ca nhiễm", "Quảng Ninh", "Đoàn viên", "Quét", "Khớp với", "Tra cứu"], "link": "https://baotintuc.vn/suc-khoe/nhat-ky-bluezone-co-giup-truy-vet-cac-ca-tiep-xuc-gan-voi-ca-benh-f0-20200807142446421.htm"}