{"id": "35953250", "header": "Cựu tiền vệ SLNA Lê Mạnh Dũng: 'Vạn sự khởi đầu nan'!", "datetime": "2020-08-07T09:47:00.000+07:00", "summary": "Tính đến thời điểm này tại mùa giải 2020, cầu thủ mang biệt danh Dũng 'chuối' mới chỉ ra sân thi đấu vỏn vẹn 2 trận cho Hồng Lĩnh Hà Tĩnh, vì chấn thương và dịch Covid-19.", "content": "Tiền vệ sinh năm 1994 là sản phẩm đào tạo của lò SLNA, cùng lứa với những Trần Văn Tiến, Võ Ngọc Đức, Võ Ngọc Toàn, Hồ Phúc Tịnh... Trước khi gia nhập Hồng Lĩnh Hà Tĩnh ở thời điểm cuối năm 2019, Dũng \"chuối\" đã có nhiều mùa giải thuộc biên chế của đội bóng xứ Nghệ (2015 - 2019).Tuy nhiên, trong quãng thời gian gắn bó với sân Vinh, rất hiếm khi tiền vệ 26 tuổi được Ban huấn luyện SLNA trọng dụng. Thậm chí, Lê Mạnh Dũng còn thường xuyên phải phiêu dạt trong màu áo của các đội bóng ở những hạng đấu khác nhau, theo hình thức cho mượn. Điển hình như Công an Nhân dân (2015), CLB TP.HCM (2017) hay Hải Phòng (2019).Kết thúc mùa giải năm ngoái, bản hợp đồng giữa Dũng \"chuối\" và SLNA chính thức đáo hạn. Nhận được lời đề nghị của Ban lãnh đạo Hồng Lĩnh Hà Tĩnh, ngay lập tức, Lê Mạnh Dũng đã quyết định gia nhập đội bóng tân binh V.League, với bản hợp đồng có thời hạn 3 năm. Một sự lựa chọn rất bất ngờ, bởi Lê Mạnh Dũng là mục tiêu theo đuổi của khá nhiều đội bóng.Thời gian đầu tại Hồng Lĩnh Hà Tĩnh, cựu cầu thủ SLNA luôn là sự lựa chọn số 1 của HLV Phạm Minh Đức ở vị trí tiền vệ trung tâm. Bằng chứng là trong 2 màn so tài với Viettel (vòng 1) và Dược Nam Hà Nam Định (vòng 2) tại V.League 2020, Lê Mạnh Dũng đều có mặt trong đội hình xuất phát, với tổng thời gian hiện diện trên sân là 119 phút.Đáng tiếc, \"tuần trăng mật\" của Lê Mạnh Dũng tại Hồng Lĩnh Hà Tĩnh sớm kết thúc, sau khi cầu thủ mang áo số 7 gặp phải chấn thương phù tủy xương cổ chân, trong giai đoạn V.League 2020 tạm hoãn lần 1 vì dịch Covid-19 (hồi cuối tháng 3). Với chấn thương này, Lê Mạnh Dũng phải rời xa sân cỏ hơn 3 tháng trời, bỏ lỡ tới 11 trận đấu của Hồng Lĩnh Hà Tĩnh (9 trận tại V.League 2020, 2 trận tại Cúp QG 2020).Có câu \"họa vô đơn chí, phúc bất trùng lai\". Vừa trở lại sau quãng thời gian dài dưỡng thương, tiền vệ 26 tuổi lại phải sống trong cảnh \"thất nghiệp\". Do diễn biến phức tạp của dịch Covid-19, nên VPF đã quyết định tạm hoãn các giải đấu chuyên nghiệp của bóng đá Việt Nam lần 2. Điều đó cũng đồng nghĩa, kế hoạch tái xuất sân cỏ của Lê Mạnh Dũng sẽ phải lùi lại vô thời hạn.Chưa biết V.League 2020 có tiếp tục thi đấu không và Hồng Lĩnh Hà Tĩnh sẽ kết thúc giải đấu ở vị trí nào, song vẫn có thể khẳng định, mùa giải đầu tiên của Lê Mạnh Dũng ở đội bóng mới không thực sự suôn sẻ và thành công. Hy vọng, cựu cầu thủ SLNA sẽ trở lại mạnh mẽ hơn trong tương lai gần./. ", "topic": "Thể thao", "tag": ["Lê Mạnh Dũng", "Hồng Lĩnh Hà Tĩnh", "Vạn sự khởi đầu nan", "Chuối", "Phạm Minh Đức", "Võ Ngọc Đức", "Võ Ngọc Toàn", "Hồ Phúc Tịnh", "Sông Lam Nghệ An", "Trần Văn Tiến", "Tiền vệ", "Phiêu dạt", "V.League 2020", "Biệt danh", "Vỏn vẹn", "V.LEAGUE", "Sân Vinh", "Dịch", "Chấn thương", "Dược Nam Hà Nam Định"], "link": "http://www.baonghean.vn/cuu-tien-ve-slna-le-manh-dung-van-su-khoi-dau-nan-272273.html"}