{"id": "35956116", "header": "Tại sao Mỹ-NATO bị sốc khi Putin lật bài?", "datetime": "2020-08-07T13:37:00.000+07:00", "summary": "Chỉ khi Putin lật bài, Mỹ - Phương Tây không chỉ biết mình chủ quan mà còn không phải là đối thủ của Putin.", "content": "Chạy đua vũ trang như một con dao 2 lưỡi, nó có thể tăng cường vị thế một quốc gia nhưng nó cũng có thể làm sụp đổ nền kinh tế đất nước. Do vậy, tăng cường tiềm lực quân sự quốc phòng phải đồng bộ, tương xứng với nền kinh tế, nếu không sẽ không được như ý.Mỹ-NATO đã quên, trong chiến tranh lạnh khi Andropov lên làm Tổng bí thư ĐCSLX thì Liên Xô trở nên cứng rắn, quyết liệt, mạnh mẽ như thế nào, cho nên, đã quá chủ quan, xem nhẹ Tổng thống Nga Putin – Trùm chi nhánh KGB tại Đông Đức – mặt trận đối đầu quyết liệt nhất với Mỹ-NATO.Hậu quả: Tháng 3 năm 2018, Tổng thống Putin đã lật bài. Mỹ-NATO không tin vào tai, mắt mình, cho rằng “đây chỉ là phim hoạt hình Nga”. Nhưng, khi chứng thực “những bộ phim hoạt hình Nga” thành “những bộ phim MỸ-NATO không nên xem vào ban đêm” (ý nói sẽ bị chết khiếp vì sợ hãi) thì Mỹ-NATO sốc, ngạc nhiên không hiểu vì sao…Tại sao Nga – Putin lại tái vũ trang thành công trong khi (1) nền kinh tế chỉ là “trạm xăng gỉ sét”? Nguồn tài chính nào để cho Nga tái vũ trang mà Mỹ-NATO không biết trong khi Ngân hàng trung ương Nga, hệ thống SWIFT, IMF…đều do Mỹ nắm giữ, nghĩa là đồng ra đồng vào nào của Nga thì Mỹ biết rõ từ trong túi?Rất kịch tính, bí ẩn. Đương nhiên là sẽ có một nguồn tài chính chạy bí mật nằm ngoài sự quản lý của Ngân hàng trung ương Nga, ngoài IMF, ngoài SWIFT…Putin không chỉ giỏi sử dụng “ngư lôi” trong chiến thuật khúc côn cầu…mà Putin xuất thân là nhà tình báo, chỉ biết thế là đủ…Nguồn tài chính để cung cấp cho quân đội tái cơ cấu, tái vũ trang chế tạo sản xuất vũ khí mới…là rất lớn. Bây giờ, chúng ta hãy khám phá một trong các nguồn tài chính mà Putin và giới tinh hoa Nga - Bộ tham mưu của Putin đã tạo ra bí mật như thế nào…Khi Vladimir Putin lên nắm quyền , một chiến dịch đã được thực hiện để quốc hữu hóa ngành dầu mỏ gồm 6 công ty dầu mỏ chiếm 76% tổng sản lượng toàn Nga. Trong số này, chỉ có 2 công ty không chính thức liên kết với nhà nước dưới bất kỳ hình thức nào. Đó là Lukoil và Surgeryutneftegaz (CIS).Vai trò của Lukoil trong cấu hình này là rõ ràng và dễ hiểu. Công ty đầu tư xây dựng phát triển trong lĩnh vực sản xuất dầu, có nhiệm vụ tích cực mở rộng trên trường quốc tế. Về mặt hình thức, tư cách cá nhân giúp tránh bị trừng phạt. Tất nhiên, mọi người đều hiểu rằng Lukoil đang tuân theo chính sách của Điện Kremlin.Còn vai trò của Surgeryutneftegaz (CIS)? Không ai hiểu về vai trò của CIS. Thông tin về các cổ đông của công ty được phân loại. Trong số 100% cổ phiếu, 20,98% được giao dịch trên sàn chứng khoán. Ai sở hữu phần còn lại: không biết.Tổng giám đốc đầu tiên của CIS là Mikhail Bogdanov. Tiểu sử của ông, bắt đầu từ nửa cuối những năm 1990, gắn bó chặt chẽ với Vladimir Putin. Năm 2016, Bogdanov nhận được Ngôi sao Anh hùng Lao động Liên bang Nga. (Phong anh hùng cũng giống như cựu bộ trưởng quốc phòng Nga Serdyukov)Trong năm 2018, Bogdanov đã “vinh dự” được Mỹ đưa vào danh sách trừng phạt. Đáng chú ý là điều này xảy ra chính xác vào năm 2018. Tức là 4 năm sau các sự kiện ở Ukraine, khi gói trừng phạt chính được đưa ra đối với cả quốc gia và cá nhân. Điều này có nghĩa là Bogdanov và CIS đã đi theo một câu chuyện hoàn toàn khác 18 năm ròng rã không ai biết, để ý.Và đây là vốn hóa của Surgeryutneftegaz: 1,63 nghìn tỷ rúp hoặc 22,6 tỷ USD theo tỷ giá hối đoái hiện tại. Trong tài khoản của mình, CIS có 52 tỷ USD. Để hiểu hơn về nguồn lực tài chính của CIS, hãy xem TOP các công ty thế giới có trữ lượng tài chính như vậy:Microsoft - 136,6 tỷ USDBerkshire - 128 tỷ USDGoogle - 121 tỷ USDApple - 106 tỷ USDFacebook - 53 tỷSurgeryutneftegaz (CIS) - 52 tỷ.Amazon - 43 tỷ USDNhư đã thấy, rõ ràng, CIS chỉ nằm giữa 2 gã khổng lồ xuyên quốc gia là Facebook và Amazon thôi đấy.Nhưng tại sao CIS lại giữ những khoản tiền khổng lồ như vậy trong tài khoản của mình mà không đầu tư chúng vào sự phát triển của công ty?Câu trả lời là hiển nhiên. Nhiệm vụ của CIS không phải là phát triển ngành công nghiệp dầu mỏ ở Nga (vì điều này có một số công ty sản xuất khác), mà là cung cấp cho nhà nước Nga và Putin một vùng đệm an toàn tài chính bằng đồng dollar mà không thông qua tài khoản chính thức của chính phủ.Một tình huống tương tự cũng tồn tại với Rosneftegaz, công ty này cũng tích lũy tiền. Chính phủ rút tiền ra khỏi tài khoản của Rosneftegaz vào đúng thời điểm. Ví dụ, tiền của Rosneftegaz đã xây dựng cây cầu Crimea (không phải tiền ngân sách)…Vậy, tiền của CIS có được chi cho bất kỳ dự án nào hay không? Dĩ nhiên là có rồi, nhưng bao nhiêu, dự án nào, ra sao…thì chỉ có Tổng thống Putin và giới tính hoa – bộ tham mưu của Putin biết. Và, tất nhiên, đó không chỉ là một, nó chỉ có thể thống nhất khi Nga quốc hữu hóa Ngân hàng trung ương, mọi nguồn lực tài chính, ngân hàng đều trực thuộc Liên bang Nga mà không phụ thuộc bất cứ ngoại bang nào.Thực ra, Tổng thống Putin và giới tinh hoa chính trị Nga không cần phải tiến hành bí mật như vậy, nhưng trong tình thế nước Nga bị mất chủ quyền, nền kinh tế, chính trị, quân sự luôn bị Mỹ - Phương Tây đe dọa bao vây cấm vận, chống phá…thì không còn cách nào khác.Khi ưu thế, quyền chủ động chiến lược bị Mỹ - Phương Tây nắm giữ, giành lại nó từ các biện pháp, các bước đi chiến thuật là rất, rất khó khăn, nhưng Putin và giới tinh hoa chính trị Nga của Putin đã làm được. Họ đã lấy lại chủ quyền, xây dựng củng quốc quốc gia trở lại vị thế siêu cường…Khâm phục!Putin đã lật bài, Mỹ-Phương Tây không chỉ kinh ngạc, không chỉ biết mình đã chủ quan mà còn biết rằng, ông Putin và giới tinh hoa của Putin đã vượt hơn họ một tầm mưu lược… ", "topic": "Thế giới", "tag": ["Tái vũ trang", "Lật", "Mikhail Bogdanov", "Vladimir Putin", "Cộng đồng các Quốc gia Độc lập", "Lukoil", "Swift", "Sốc", "Phương tây", "Ngân hàng trung ương Nga", "Chủ quan", "Tại sao", "Tiềm lực quân sự", "Bộ tham mưu", "KGB", "Đồng ra đồng vào", "Phim hoạt hình", "IMF", "Chạy đua vũ trang", "Đông Đức"], "link": "http://baodatviet.vn/the-gioi/quan-he-quoc-te/tai-sao-my-nato-bi-soc-khi-putin-lat-bai-3415852/"}