{"id": "35951659", "header": "Ban tổ chức V.League họp để lên phương án thi đấu", "datetime": "2020-08-07T07:54:00.000+07:00", "summary": "Ngày 7/8, VPF tổ chức họp Hội đồng quản trị để tìm phương án và chuẩn bị kế hoạch trong thời gian V.League và giải hạng Nhất tạm dừng vì dịch Covid-19.", "content": "Buổi họp hôm 7/8 là chương trình thường niên của VPF, không phải vì vụ việc CLB Thanh Hóa gửi \"công văn hài\" bỏ giải rồi lại xin đá tiếp. Hội đồng quản trị VPF sẽ ngồi lại để tính toán các giải pháp sẵn sàng đưa bóng đá trở lại khi các cơ quan chức năng cho phép.Một lãnh đạo VPF nói ngắn gọn: \"Đây không phải là cuộc họp đột xuất như mọi người nghĩ\". Việc CLB Thanh Hóa tuyên bố bỏ giải vào chiều 5/8 rồi rút lại công văn sau chưa đầy 24 giờ đã gây xôn xao bầu không khí bóng đá Việt Nam vốn đang trầm lắng vì dịch Covid-19.Lãnh đạo 2 cơ quan LĐBĐ Việt Nam (VFF) và Công ty VPF ngay lập tức có cuộc trao đổi riêng với người đứng đầu đội bóng xứ Thanh. Lãnh đạo tỉnh Thanh Hóa, Sở Giám đốc Sở Văn hóa, Thể thao và Du lịch phải can thiệp, yêu cầu Chủ tịch Nguyễn Văn Đệ rút lại công văn \"không tiếp tục tham gia giải VĐQG 2020\".CLB Thanh Hóa có ý định bỏ giải, một số đội bóng khác bày tỏ mong muốn giải kết thúc ở vòng 11. Trong khi VFF và VPF chỉ hủy giải trong trường hợp bất khả kháng. Để lãnh đạo các đội bóng và cầu thủ yên lòng, ban tổ chức phải có những động thái tích cực, chủ động như đợt tạm dừng đầu tiên.Cuộc họp thường niên hôm 7/8 chủ yếu xoay quanh kế hoạch chủ động ứng phó với dịch Covid-19, lên phương án thi đấu khi các cơ quan chức năng cho phép, nâng cao công tác tổ chức thi đấu, phòng chống dịch Covid-19 khi bóng lăn trở lại và không loại trừ việc các trận đấu có thể diễn ra mà không có khán giả.Trong cuộc họp thông tin báo chí định kỳ của VFF hôm 28/7, Chủ tịch HĐQT kiêm TGĐ Công ty CPBĐVN (VPF) phát biểu: \"Chúng tôi chỉ không tổ chức giải trong trường hợp bất khả kháng, khi Chính phủ không cho phép các sự kiện thể thao, giải trí diễn ra. Về nguyên tắc, nếu điều kiện tổ chức cho phép, VFF và VPF sẽ tổ chức giải\".  ", "topic": "Thể thao", "tag": ["V.LEAGUE", "VPF", "CLB Thanh Hóa", "Nguyễn Văn Đệ", "Liên đoàn bóng đá việt nam", "Công văn", "Hội đồng quản trị", "Họp", "Ban tổ chức", "Phương án", "Giải VĐQG 2020", "Hạng nhất", "Bất khả kháng", "Dịch", "Công Ty VPF", "Nói ngắn gọn", "Thi đấu", "Thường niên", "Buổi họp", "Cuộc họp"], "link": "https://zingnews.vn/ban-to-chuc-vleague-hop-de-len-phuong-an-thi-dau-post1116582.html"}