{"id": "35957650", "header": "Thảo Cầm Viên SG: Bớt tiền lương mua thức ăn cho thú nuôi", "datetime": "2020-08-07T15:32:43.000+07:00", "summary": "Gần 300 lãnh đạo và nhân viên đang công tác tại Thảo cầm viên Sài Gòn đã phải trích 30% thu nhập để mua thức ăn cho thú nuôi giữa đại dịch COVID-19.", "content": "“Tôi làm ở Thảo Cầm Viên TP.HCM hơn 30 năm. Mỗi ngày tôi chăm lo ba bữa ăn cho hàng trăm thiên nga, ngan, gà, vịt, chim trích...” – ông Trần Văn Tám (57 tuổi), nhân viên chăm sóc động vật trong Thảo cầm viên, chia sẻ.Thiên nga, ngan, gà, vịt, chim trích… được nuôi trên đảo nhỏ nhiều cây xanh, chung quanh bao bọc bởi hồ nước trong vắt. Những loài nói trên rất háu đói, thức ăn để xuống một chút là hết ngay. Đâu chỉ vậy, chim tự nhiên đủ loài canh đúng giờ bay tới ăn ké, hót vang trời nghe vui tai khiến khách tham quan cảm nhận khung cảnh thật yên bình.“Tôi chăm sóc thiên nga, ngan, gà, vịt, chim trích... đã lâu nên mỗi khi có chuyện nghỉ vài ngày là rất nhớ chúng. Những khi quay lại làm, tôi xem kỹ từng con xem chúng có ốm hoặc rụng bớt lông không. Tôi chỉ mong cuộc sống luôn yên ổn để bầy thiên nga, ngang, gà, vịt, chim trích bơi lội thảnh thơi trong dòng nước trong xanh hoặc trú đậu trên những cành cây đầy lá sau bữa ăn no nê” – ông Tám chia sẻ thêm.Thế nhưng dịch bệnh COVID-19 thêm một lần ập tới khiến cuộc sống từng người ít nhiều thay đổi. Điều này dẫn tới tình trạng khách tham quan Thảo cầm viên ngày càng thưa thớt.Lo ngại không đủ lực chăm lo thú nuôi, lãnh đạo Thảo cầm viên buộc lòng kêu gọi tất cả nhân viên trích 30% thu nhập trong tháng 8-2020 để có tiền mua thức ăn cho hổ, sư tử, báo, gấu, vượn, hà mã, voi, chim…“Không chỉ tôi, tất cả những người khác đều đồng thuận cho dù số tiền trích ra ít nhiều ảnh hưởng tới cuộc sống hàng ngày. Mỗi người đều tự nhủ “Người đói chứ không để thú đói” nên chấp nhận chi tiêu dè sẻn lại tí để chia sẻ một ít cho thú nuôi. Người đói còn biết cách kiếm thức ăn, chứ thú bỏ đói thì sao đành” – ông Tám trải lòng.“Tôi có hai con, 10 tuổi và hơn 2 tuổi. Tôi còn phải chăm lo cha mẹ hai bên. Thu nhập tôi mỗi tháng trên 7 triệu đồng, trích 30% là hơn 2 triệu đồng. Số tiền 2 triệu đồng so với nhiều người không lớn nhưng với tôi trang trải được nhiều thứ trong nhà. Tuy nhiên 2 triệu đồng dành mua thức ăn cho những con thú thân quen nên tôi mát ruột, không bận tâm suy nghĩ” – ông Thái Ngọc Tuấn (38 tổi), nhân viên chăm sóc động vật trong Thảo cầm viên, bộc bạch.Vợ ông Tuấn cũng làm trong Thảo cầm viên ở bộ phận hành chính và cũng đồng thuận bớt 30% lương để chia sẻ nỗi khó khăn chung với cơ quan trong mùa dịch bệnh COVID-19.Vậy là trong tháng 8-2020 này, vợ chồng ông Tuấn chưa thể mua cho con trai lớn máy tính cầm tay như đã hứa vì số tiền đó dành mua thịt, cá, rau, chuối… cho những thú nuôi thân quen. Con trai ông khi biết được chuyện cha mẹ làm đã rất vui.“Đang trong mùa dịch COVID-19, nhiều người không có việc làm. Tôi và vợ còn công việc làm hàng ngày đã là may. Cơ quan gặp khó, mình cần chia sẻ; thú nuôi cần có thức ăn hàng ngày, mình đóng góp phần nhỏ” – ông Tuấn chia sẻ.Đang mang thai tháng thứ 8, bà Nguyễn Thị Ngọc Nhung (36 tuổi) mỗi ngày vẫn tới Thảo cầm viên để chế biến thức ăn cho hàng ngàn thú nuôi. Chồng bà Nhung cũng làm bảo vệ trong Thảo cầm viên gần 20 năm.“Vậy là vợ chồng tôi trích tổng cộng 60% thu nhập trong tháng này. Vậy là vợ chồng tôi không sắm được xe đạp cho đứa con 10 tuổi. Vậy là khoản tiền bỏ “heo” trong tháng này dùng cho việc sinh đẻ sắp tới không có. Vậy là cả nhà phải chi tiêu tiện tặn để không thâm thụt số tiền dành dụm lâu nay. Nhưng không sao, tiền sắm xe đạp và bỏ “heo” được dùng mua thức ăn cho thú nuôi là cả nhà tôi vui rồi” – bà Nhung cười nói.Nói về công việc đang làm, bà Nhung xởi lởi: “Thức ăn cho thú nuôi phải sạch sẽ, rau phải lựa sâu và rửa cho kỹ. Cầy mực, gấu, vượn, chim, công… ăn thịt hoặc trứng luột. Cọp, sư tử, báo, mèo rừng… khoái thịt sống. Còn hà mã, gấu, vượn… lại thích bí, khoai, bắp hầm. Tôi nghĩ nếu không có tiền mua thức ăn cho thú thì tôi không còn việc để làm, thú bị bỏ đói thì tội lắm”.“Thôi thì mọi người cùng nắm tay vượt qua đại dịch COVID-19, cùng san sẻ khó khăn. Mà ngộ lắm, nhiều thú bỏ mứa thức ăn thời chưa có dịch, giờ thì ăn sạch. Có lẽ chúng biết đang giai đoạn khó khăn, không được phung phí nên không bỏ mứa thức ăn như trước đây nữa” – bà Nhung nóiThảo cầm viên hiện có 145 loài thú với gần 1.340 con. Nếu kể luôn số thú do cơ quan chức năng thu giữ trong những lần kiểm tra dược Thảo cầm viên nuôi hộ thì tổng cộng trên dưới 1.500 con. Chi phí thức ăn cho thú nuôi mỗi tháng khoảng 1 tỉ đồng.Do dịch COVID-19 bùng phát nên lượng khách tham quan Thảo cầm viên mỗi ngày không tới 200, ảnh hưởng nhiều đến khoản tiền mua thức ăn cho thú.Trước tình trạng trên, Thảo cầm viên kêu gọi mỗi cá nhân trích 30% thu nhập để mua thức ăn cho thú trong tháng 8-2020 này. Nếu dịch bệnh COVID-19 rơi vào tình huống xấu thì việc trích lương sẽ phải tính tiếp. Điều đáng mừng tất cả gần 300 người đang công tác tại Thảo cầm viên đều đồng thuận, trong đó nhiều anh chị em có cuộc sống còn không ít khó khăn.Ông , Giám đốc Xí nghiệp Động vật thuộc Thảo cầm viên TP.HCM. ", "topic": "Khoa học", "tag": ["Thú nuôi", "Thảo Cầm Viên Sài Gòn", "Chim trích", "Thức ăn", "Thảo Cầm Viên TP.HCM", "Ngan", "Thiên nga", "Đại dịch", "Trần Văn Tám", "Háu đói", "Nhân viên", "Thái Ngọc Tuấn", "Tiền lương", "Thu nhập", "Đói", "Hà mã", "Động vật", "Gà", "Vang trời", "Vui tai"], "link": "https://plo.vn/xa-hoi/thao-cam-vien-sg-bot-tien-luong-mua-thuc-an-cho-thu-nuoi-929835.html"}