{"id": "35954905", "header": "Chủ khu du lịch có vốn đầu tư gần 300 tỷ đồng ở Vĩnh Long xin thay đổi công năng", "datetime": "2020-08-07T11:26:00.000+07:00", "summary": "Kinh doanh không hiệu quả, chủ Khu du lịch sinh thái Trường Huy có vốn đầu tư gần 300 tỷ đồng ở Vĩnh Long phải xin cơ quan chức năng cho chuyển đổi thành Khu biệt thự cao cấp và khu dân cư.", "content": "Trên cơ sở báo cáo, tờ trình của các Sở, ngành chức năng, ngày 15/7/2020, UBND tỉnh Vĩnh Long đã có Công văn số 3319/UBND-KTNV về việc thay đổi công năng dự án đầu tư từ Khu du lịch sinh thái Trường Huy thành Khu biệt thự cao cấp và khu dân cư Trường Huy.Theo Công văn này, ông Lữ Quang Ngời - Chủ tịch UBND tỉnh Vĩnh Long đã có ý kiến thống nhất việc thay đổi công năng thực hiện dự án bất động sản tại vị trí khu đất theo nội dung đề xuất tại Báo cáo số 1087/BC-SXD, ngày 15/6/2020 của Giám đốc Sở Xây dựng và Công văn số 1552/SKHĐT-KT, ngày 6/7/2020 của Giám đốc Sở Kế hoạch và Đầu tư.Chủ tịch UBND tỉnh Vĩnh Long yêu cầu Công ty TNHH Xây dựng thương mại và khách sạn Trường Huy cần phải thực hiện thủ tục điều chỉnh dự án, đất đai, năng lực tài chính, phù hợp với loại hình kinh doanh bất động sản theo đúng quy định của pháp luật về đất đai, đầu tư, kinh doanh bất động sản… để đáp ứng các điều kiện kinh doanh khi dự án hoàn thành đi vào hoạt động.Theo Báo cáo đề xuất số 1087/BC-SXD ngày15/6/2020 của Sở Xây dựng tỉnh Vĩnh Long về việc thực hiện dự án khu biệt thự cao cấp và khu dân cư tại phường Trường An, Sở này cho rằng: “Qua rà soát các quy hoạch xây dựng và quy hoạch sử dụng đất được duyệt thì vị trí đề xuất thực hiện dự án khu biệt thự cao cấp và khu dân cư tại phường Trường An, thành phố Vĩnh Long của Công ty TNHH Xây dựng thương mại và khách sạn Trường Huy là cơ bản phù hợp. Đồng thời, nhằm tháo gỡ khó khăn cho Công ty, các ngành và địa phương cũng thống nhất báo cáo UBND tỉnh cho thực hiện dự án bất động sản tại vị trí này”.Sở Xây dựng tỉnh Vĩnh Long kiến nghị, UBND tỉnh Vĩnh Long chỉ đạo Công ty TNHH Xây dựng thương mại và khách sạn Trường Huy nếu thực hiện dự án tại vị trí trên phải tuân thủ các trình tự thủ tục theo đúng Luật Đầu tư, Luật Kinh doanh bất động sản, Luật Nhà ở và các quy định khác có liên quan.Ngày 6/7/2020, Sở Kế hoạch và Đầu tư tỉnh Vĩnh Long đã có Công văn số 1552/SKHĐT-KT gửi UBND tỉnh Vĩnh Long về việc thông tin đề xuất giải quyết kiến nghị của Công ty TNHH Xây dựng thương mại và khách sạn Trường Huy. Về phía Sở Kế hoạch và Đầu tư tỉnh Vĩnh Long, Sở cũng thống nhất việc thay đổi công năng thực hiện dự án bất động sản tại vị trí khu đất nêu trên theo nội dung Báo cáo số 1087/BC-SXD, ngày 15/6/2020 của Sở Xây dựng tỉnh Vĩnh Long.Tuy nhiên, Sở Kế hoạch và Đầu tư tỉnh Vĩnh Long cho biết, theo quy định tại Khoản 1, Điều 62, Nghị định số 118/2015/NĐ-CP ngày 12/11/2015 của Chính phủ thì trường hợp này, Công ty điều chỉnh dự án đầu tư làm thay đổi nội dung trong giấy chứng nhận đăng ký đầu tư đã được UBND tỉnh cấp. Vì vậy, Công ty cần phải thực hiện thủ tục điều chỉnh giấy chứng nhận đầu tư trước khi triển khai thực hiện dự án. Và theo quy định tại Khoản 5, Điều 40, Luật Đầu tư, trường hợp này Công ty điều chỉnh dự án đầu tư làm thay đổi lớn mục tiêu, quy mô, tiến độ thực hiện dự án... của dự án đầu tư, thuộc trường hợp phải thực hiện Quyết định chủ trương đầu tư trước khi điều chỉnh giấy chứng nhận đăng ký đầu tư.Từ các căn cứ trên, để xem xét nội dung đề xuất của Công ty TNHH Xây dựng thương mại và khách sạn Trường Huy trong việc thay đổi công năng dự án từ Khu du lịch sinh thái Trường Huy thành Khu biệt thự cao cấp và khu dân cư Trường Huy, Sở Kế hoạch và Đầu tư tỉnh Vĩnh Long đề nghị Công ty này nộp hồ sơ đề nghị điều chỉnh dự án tại Sở Kế hoạch và Đầu tư theo quy định của Luật Đầu tư. Sau khi nộp đủ hồ sơ hợp lệ, Sở Kế hoạch và Đầu tư sẽ phối hợp với các Sở, ngành, địa phương thẩm định, báo cáo UBND tỉnh Vĩnh Long xem xét, quyết định theo quy định của pháp luật.Dự án đầu tư Khu du lịch sinh thái Trường Huy của Công ty TNHH Xây dựng thương mại và khách sạn Trường Huy được cấp giấy chứng nhận đầu tư vào ngày 29/5/2015, với tổng vốn đăng ký đầu tư là 299 tỷ đồng. Trong đó, vốn tự có của doanh nghiệp là 150 tỷ đồng, vốn tự huy động và vốn vay của các tổ chức tín dụng là 149 tỷ đồng.Dự án được đầu tư tại phường Trường An, thành phố Vĩnh Long, với quy mô diện tích là 10ha. Mục tiêu của dự án nhằm tạo ra sản phẩm du lịch mới, hấp dẫn, độc đáo, từ đó khai thác tiềm năng sẵn có về du lịch của tỉnh, phát huy thế mạnh du lịch sinh thái miệt vườn, hướng tới xây dựng một ngành Du lịch bền vững, thúc đẩy kinh tế tỉnh nhà phát triển. Theo giấy chứng nhận đầu tư, doanh thu tính bình quân trong năm của dự án là khoảng 45 tỷ đồng. Thời hạn thực hiện dự án là 50 năm, kể từ ngày được cấp giấy chứng nhận đầu tư.Khu du lịch sinh thái Trường Huy chính thức khai trương từ ngày 02/09/2017, với các loại dịch vụ vui chơi giải trí đa dạng cùng với hệ thống nhà hàng, dịch vụ nghỉ dưỡng, khách sạn...Xét về quy mô, Khu du lịch sinh thái Trường Huy được xem là một trong những khu du lịch lớn ở vùng Đồng bằng sông Cửu Long.Tuy vậy, ngay từ lúc dự án bắt đầu triển khai xây dựng, nhiều người đã nhìn ra tính thiếu khả thi về hiệu quả đầu tư cũng như mục tiêu mà dự án đề ra. Trước hết, xét về mặt địa lợi, dự án này không đáp ứng khi được xây dựng lẻ loi ngoài đồng ruộng, nằm cặp Quốc lộ 1 (đoạn tuyến tránh thành phố Vĩnh Long), không kết nối được lợi thế cảnh quan sông nước miệt vườn, vốn là thế mạnh du lịch của miền Tây.Đã vậy, các loại hình dịch vụ giải trí như: Đi cầu khỉ qua sông, chèo thuyền Kayak, đạp vịt, hồ bơi... cũng không mấy đặc sắc, hấp dẫn để có thể thu hút du khách phương xa. Còn đối với cư dân tại chỗ vốn dĩ quen thuộc, gắn bó với sông nước, ruộng đồng, các loại hình du lịch này quá ư nhàm chán.Một vị lãnh đạo của Sở Văn hóa, Thể thao và Du lịch tỉnh Vĩnh Long nói: “Khi doanh nghiệp đầu tư vào du lịch, quan điểm của Sở rất ủng hộ bởi đây là lĩnh vực mà tỉnh khuyến khích nhằm khai thác tiềm năng lợi thế địa phương. Tuy nhiên, với địa điểm, quy mô đầu tư... của dự án, ngay từ đầu chúng tôi đã cảm thấy băn khoăn về hiệu quả. Bây giờ qua quá trình hoạt động, doanh nghiệp nói họ kinh doanh không có lãi, gặp khó khăn, phải tính toán việc chuyển đổi công năng. Thẩm quyền giải quyết này thuộc về UBND tỉnh”. ", "topic": "Nhà đất", "tag": ["Công năng", "Khách sạn Trường Huy", "Chuyển đổi", "Vĩnh Long", "UBND tỉnh Vĩnh Long", "Khu du lịch", "Biệt thự", "Quy hoạch xây dựng", "Vốn đầu tư", "Loại hình", "Điều chỉnh", "Khu dân cư", "Dự án", "Sở kế hoạch và đầu tư", "Trường An", "Lữ Quang Ngời", "Quy hoạch sử dụng đất", "Cao cấp", "Dự án đầu tư", "Nghị định số 118/2015/NĐ-CP"], "link": "https://baoxaydung.com.vn/chu-khu-du-lich-co-von-dau-tu-gan-300-ty-dong-o-vinh-long-xin-thay-doi-cong-nang-286033.html"}