{"id": "35954430", "header": "Malaysia bắt cựu bộ trưởng bị cáo buộc tham nhũng trong dự án với Trung Quốc", "datetime": "2020-08-07T10:55:00.000+07:00", "summary": "Chính phủ Malaysia xác nhận, cựu Bộ trưởng Tài chính Lim Guan Eng vừa bị bắt giữ sau cuộc điều tra tham nhũng nhằm vào một dự án xây dựng đường hầm biển hợp tác với Trung Quốc.", "content": "Báo Bưu Điện Hoa Nam Buổi sáng dẫn lời nhà chức trách Malaysia cho hay, vụ bắt giữ được thực hiện hôm 6/8.Ông Lim, người giữ chức Bộ trưởng Tài chính trong giai đoạn 2008 - 2018, đã phải trải qua một đêm trong trại tạm giam trước khi hầu tòa hôm nay, 7/8 để đối mặt với các cáo buộc tham nhũng.Trong một thông cáo ngắn, Ủy ban chống tham nhũng Malaysia (MACC) cho hay, ông Lim, 59 tuổi sẽ phải dự 3 phiên tòa riêng rẽ trong các ngày 7/8, 10/8 và 11/8 vì các cáo buộc khác nhau theo luật chống tham nhũng của nước này, kể cả tội lạm dụng quyền lực và nhận hối lộ. Nếu bị kết tội, ông Lim có thể phải lĩnh án tối đa 20 năm tù giam cho mỗi tội danh.Các nhân chứng đã nhìn thấy xe của ông Lim đến trụ sở của MACC tại thành phố Putrajaya tối 6/8. Trong vài tuần gần đây, cựu quan chức này đã hợp tác với cuộc điều tra của cơ quan chống tham nhũng nhằm vào dự án xây đường hầm biển ở bang Penang, trị giá 6,3 tỷ Ringgit (hơn 1,5 tỷ USD).Dự án trên được ký thời ông Lim đương chức, bao gồm cả việc hoán đổi đất đai tại khu đắc địa để tài trợ cho việc xây dựng các đường cao tốc, một tuyến tàu điện ngầm và đường hầm dưới biển nối đảo Penang với bán đảo lục địa Malaysia.Thông qua đấu thầu năm 2013, dự án tham vọng đã được trao cho một liên doanh giữa công ty xây dựng Zenith của Malaysia và Tập đoàn Xây dựng đô thị Bắc Kinh của Trung Quốc. Sau đó, công ty Malaysia đã mua lại cổ phần của công ty Trung Quốc trong liên doanh này.Dự án đang được xúc tiến và Công ty Xây dựng đường sắt Trung Quốc (CRCC) hiện là nhà thầu phụ trách công tác kỹ thuật, mua bán vật tư, vận hành và xây dựng các công trình. Theo báo Strait Times, dự án khó có khả năng hoàn thành trước năm 2025. ", "topic": "Thế giới", "tag": ["Cựu bộ trưởng", "Lim Guan Eng", "MACC", "Bang Penang", "Tham nhũng", "Malaysia", "Cáo buộc", "Tài chính", "Đường hầm", "CHÍNH PHỦ MALAYSIA", "Dự án", "Nhằm vào", "Đương chức", "Bộ trưởng tài chính", "Bắt giữ", "Trại tạm giam", "Trung Quốc", "Hầu tòa", "Riêng rẽ", "Putrajaya"], "link": "https://vietnamnet.vn/vn/the-gioi/malaysia-bat-cuu-bo-truong-nghi-tham-nhung-trong-du-an-voi-trung-quoc-664302.html"}