{"id": "35950123", "header": "Để lạm phát qua một bên, tỷ giá ép sàn và kỷ lục 'tiền rẻ' nối tiếp", "datetime": "2020-08-07T02:21:00.000+07:00", "summary": "Thị trường tiền tệ lại thêm những yếu tố mới và có sức nặng ảnh hưởng trong tháng này.", "content": "Bốn chỉ tiêu dự báo của VIRA trong tháng 8/2020Ngay trước khi các thành viên Hội Nghiên cứu Thị trường liên ngân hàng Việt Nam (VIRA) đưa ra dự báo cho tháng 8 này, những yếu tố có sức nặng ảnh hưởng đã xẩy ra.Sau chuỗi trượt ngang kéo dài, cuối cùng giá USD giao ngay trên thị trường liên ngân hàng đã xuống sàn.Nhưng, đáng chú ý hơn, khi mà tốc độ giải ngân đầu tư công vừa đạt tầm cao nhất giai đoạn 2016-2020, cầu của nền kinh tế hồi phục sau 99 ngày không có ca nhiễm Covid-19 trong cộng đồng, thì làn sóng thứ hai của dịch bệnh này bất ngờ ám ảnh…Bên ngoài, đồng USD không ngừng tìm đáy, các ngân hàng trung ương bơm tiền với những kế hoạch quy mô lớn, trong khi giá vàng dội sức nóng mạnh mẽ vào đợt tăng tương ứng ở thị trường trong nước.Là hoạt động định kỳ, hàng tháng, các thành viên của VIRA, những đại diện đến từ khối nghiên cứu thị trường của các ngân hàng thương mại, tiếp tục đưa ra dự báo về 4 chỉ tiêu chính trong tháng 8 này, gồm: tỷ giá USD/VND giao ngay liên ngân hàng, lãi suất VND liên ngân hàng kỳ hạn 1 tuần, lợi suất trái phiếu Chính phủ kỳ hạn 10 năm và chỉ số giá tiêu dùng CPI so với cùng kỳ năm trước.Như trên, sau giãn cách xã hội và chuỗi ngày không có ca nhiễm mới trong cộng đồng, cầu của nền kinh tế trở lại, là một trong những yếu tố góp phần kích thích CPI tăng hai tháng vừa qua.Trong tháng 7, CPI tăng 0,4% so với tháng trước, nhưng vẫn giảm 0,19% so với tháng 12 năm trước - mức thấp nhất trong giai đoạn 2016-2020.Tưởng như đà tăng của lạm phát sẽ tiếp tục gây áp lực, nhưng yếu tố mới và có sức nặng ảnh hưởng xuất hiện: làn sóng thứ hai của dịch Covid-19 bất ngờ thể hiện, với hàng trăm ca nhiễm mới trong cộng đồng và phía trước dự báo còn nhiều phức tạp.Đây được xem là một “cú đánh” đối với tổng cầu khi vừa hồi phục vừa qua. Hàng loạt dịch vụ, tiêu dùng ngay lập tức bị ảnh hưởng… Tác động bất lợi đối với tổng cầu chưa dừng lại khi dịch bệnh vẫn chưa rõ điểm dừng.Như từng thể hiện trong quý I và đầu quý II, ảnh hưởng của Covid-19 đối với lạm phát khiến sức ép của chỉ số giá tiêu dùng có thể để qua một bên trong tháng này, cũng như chỉ tiêu kiểm soát cả năm thêm tính khả thi.Phần lớn thành viên của VIRA dự báo chỉ số giá tiêu dùng CPI tháng 8 so với cùng kỳ năm trước ở mức thấp hơn tháng trước, bình quân dự báo ở 3,3%.Như đề cập ở trên, trước khi các thành viên VIRA đưa ra dự báo cho tháng này, giá USD giao ngay trên thị trường liên ngân hàng đã có chuỗi phiên ép sàn ở mức 23.175 VND. Ép sàn, vì đây là mốc Ngân hàng Nhà nước yết giá mua vào, mà nếu không có hoạt động chặn mua này, giá USD giao ngay có thể giảm nữa, thực tế đã xuất hiện những phiên xuyên sàn.Trao đổi với BizLIVE, một số thành viên của VIRA cho biết thị trường đã ghi nhận Ngân hàng Nhà nước đã trở lại mua vào ngoại tệ, trong khi trạng thái ngoại tệ của toàn hệ thống dương đáng kể. Nói cách khác, cung ngoại tệ đang dồi dào.Trên thị trường thế giới, chỉ số USD-Index liên tục tìm đáy trong một tháng trở lại đây, hiện đã xuyên thủng mốc 93. Cục Dự trữ Liên bang Mỹ (Fed) tiếp tục duy trì lãi suất gần bằng 0, nội bộ nước Mỹ hướng đến gói hỗ trợ kinh tế trước Covid-19 với quy mô 1.000 tỷ USD…Có thể thấy những diễn biến của thị trường không dễ thay đổi hoặc đảo ngược trong ngắn hạn. Điều này phản ánh rõ trong dự báo của tất cả các thành viên VIRA, cùng chung nhận định: giá USD giao ngay trên liên ngân hàng sẽ tiếp tục ép sàn trong tháng 8, sát mốc và thậm chí xuyên qua 23.175 VND.Điều đó đồng nghĩa với nhận định Ngân hàng Nhà nước sẽ tiếp tục mua vào lượng ngoại tệ lớn. Nhưng dự báo của VIRA có thể gặp biến số, nếu nhà điều hành hạ giá mua vào USD.Kỳ dự báo liền trước, các thành viên VIRA đã cùng nhìn về một “mùa tiền rẻ”, khi lãi suất VND trên thị trường liên ngân hàng xuống vùng thấp kỷ lục trong gần bốn năm qua.Có nhiều yếu tố đã, đang và sẽ cùng định hình nên “mùa tiền rẻ” này. Nói cách khác, nguồn vốn dồi dào và tiếp tục có biểu hiện dư thừa trong hệ thống.Trong khi đó, đầu ra với tín dụng tiếp tục nghẽn ở mức thấp, đến cuối tháng 7 mới chỉ tăng 3,45% so với cuối 2019. Và như trên, với hướng Ngân hàng Nhà nước trở lại mua vào ngoại tệ, hoạt động bơm tiền ở đây ghi nhận ở lượng VND cung ứng, tạo thêm yếu tố bình ổn lãi suất.Vẫn phải nhắc đến làn sóng thứ hai của Covid-19, yếu tố cản trở dòng chảy vốn ra nền kinh tế, ngay cả với đầu tư công vừa thể hiện tốc độ cao; ùn ứ vốn theo đó có thể tiếp tục thể hiện.Dự báo của VIRA cũng cho thấy, kỷ lục “tiền rẻ” sẽ nối tiếp trong tháng nay, khi lãi suất VND kỳ hạn 1 tuần trên thị trường liên ngân hàng dự tính sẽ chỉ xoay quanh 0,3%/năm, thậm chí nhiều thành viên dự báo rơi về quanh 0,25%/năm.Các diễn biến trên cùng hướng đến một thực tế: nguồn vốn hệ thống ngân hàng tiếp tục dư thừa, thêm nguồn cung ứng từ mua vào ngoại tệ, trong khi đầu ra tín dụng khó có thể giải phóng ngay trong ngắn hạn, nhất là yếu tố Covid-19 đang ám ảnh.Theo đó, sự dồn ứ sẽ tiến về một kênh quen thuộc và an toàn: trái phiếu Chính phủ. Phiên đấu thầu cuối tháng 7 vừa qua có tỷ lệ trúng thầu 1% chỉ là nhất thời; ngay đầu tháng 8, phiên nối tiếp đã cho thấy tỷ lệ trúng lên tới 80%.Và khi nguồn tiền dồn về đây, cầu lớn có thể đè lợi suất. Dự báo của các thành viên VIRA cùng hướng về xu hướng lợi suất trái phiếu Chính phủ kỳ hạn 10 năm sẽ giảm nhẹ trong tháng này, mức dự báo bình quân còn 2,85%.Như BizLIVE từng đề cập trước đây, chỉ tiêu dự báo về lợi suất trái phiếu Chính phủ kỳ hạn 10 năm mà VIRA đưa ra suốt các kỳ trong năm 2019 đều rất sát với thực tế sau đó.Còn phía cung, có một điểm được chú ý. Kho bạc Nhà nước có động thái dồn huy động nguồn qua tập trung phát hành trái phiếu Chính phủ trong quý III này, với kế hoạch dự kiến 130.000 tỷ đồng. Những yếu tố hậu thuẫn về cầu đáp ứng nói trên, cùng kế hoạch huy động tập trung quý này đang định hình một mùa năng suất cho kênh trái phiếu Chính phủ.Diễn biến trên còn hướng đến một khả năng nữa: khi dồn và được mùa phát hành trong quý III, Chính phủ có thể có khoảng trống dự phòng đáng kể trong quý IV để tiếp tục huy động, nếu áp lực bội chi hoặc cân đối ngân sách cần đến nguồn mới, nhất là trước tác động mới của Covid-19 đối với cân đối thu - chi. ", "topic": "Kinh tế", "tag": ["VIRA", "Tỷ giá usd", "Nối tiếp", "Lạm phát", "Sức nặng", "Rẻ", "Tỉ giá", "Lợi suất", "Chỉ số giá tiêu dùng", "Giao ngay", "Trái phiếu chính phủ", "Ngoại tệ", "Bơm tiền", "Thị trường tiền tệ", "Ca nhiễm", "Mua vào", "Kỳ hạn", "Ngân hàng thương mại", "Tổng cầu", "Yếu tố"], "link": "https://bizlive.vn//tai-chinh/de-lam-phat-qua-mot-ben-ty-gia-ep-san-va-ky-luc-tien-re-noi-tiep-3549768.html"}