{"id": "35958682", "header": "'Con dâu vua sòng bạc' Ming Xi và Địch Lệ Nhiệt Ba bị chê xuống sắc khi dự sự kiện", "datetime": "2020-08-07T16:34:41.000+07:00", "summary": "Khi Ming Xi xuất hiện tại một sự kiện thời trang, khán giả không khỏi bất ngờ khi cô xuất hiện khá mờ nhạt, không hề giống với một siêu mẫu đầy hấp dẫn trên sàn diễn Victoria's Secret mà mọi người vẫn biết. Cả Địch Lệ Nhiệt Ba cũng chịu cảnh thất bại khi thay đổi phong cách.", "content": "Ming Xi là một trong những siêu mẫu đình đám nhất của Trung Quốc, từ vóc dáng đến thần thái đều tỏa ra sức hút đặc biệt. Mỗi khi xuất hiện trên thảm đỏ, cô luôn gây chú ý với những bộ đồ sang chảnh, tạo dáng kiêu sa.Không phải ngẫu nhiên mà khi Victoria’s Secret tổ chức show diễn tại Thượng Hải, Ming Xi đã được chọn làm một trong những thiên thần của chương trình này.Nhưng mới đây, khi Ming Xi tham gia một sự kiện thời trang của thương hiệu Louis Vuitton, cô lại xuất hiện mờ nhạt hơn bình thường. Từ mẫu váy ren màu nhạt đến kiểu tóc buông xõa, trang điểm đơn giản đã khiến Ming Xi bị một số netizen chê kém sắc, không giữ được thần thái như trước đây.Dù Ming Xi đã diện một thiết kế nằm trong bộ sưu tập mới của nhà mốt cao cấp Louis Vuitton nhưng khán giả vẫn cho rằng từ kiểu dáng đến màu sắc đều dìm hàng nàng siêu mẫu.Ban đầu, Ming Xi đã đeo vòng cổ  đen giống như nguyên mẫu của hãng nhưng không hiểu sao cô lại tháo ra. Chiếc vòng này chính là điểm nhấn của bộ váy nên khi Ming Xi bỏ ra,  đồ trở nên nhạt nhòa, thiếu ấn tượng.Chưa kể kiểu tóc xõa của Ming Xi cũng không hợp với trang phục có phần cổ và vai nhiều chi tiết như thế này. Nếu như Ming Xi búi tóc cao lên, hẳn nhìn cô đã sang chảnh hơn nhiều.Nhưng không chỉ Ming Xi gây thất vọng trong diễn này mà Địch Lệ Nhiệt Ba cũng làm nhiều người \"than ngắn, thở dài\" vì phong độ xuống hẳn. Thay cho những bộ đầm dạ hội lấp lánh, Nhiệt Ba chuyển sang phong cách năng động khỏe khoắn với trang phục .Set đồ này được nhiều khán giả nhận xét không phù hợp với cô. Đó là chưa kể kiểu tóc xõa tự nhiên và cách trang điểm không phù hợp khiến Nhiệt Ba như cộng thêm vài tuổi, chẳng còn thấy hình ảnh \"Mỹ nhân Tân Cương\" như nhiều sự kiện trước. ", "topic": "Giải trí", "tag": ["Địch Lệ Nhiệt Ba", "Ming Xi", "Xuống sắc", "Sòng bạc", "Victoria's Secret", "Chê", "Con dâu", "Siêu mẫu", "Mờ nhạt", "Vua", "Sàn diễn", "Thảm đỏ", "Victoria’s Secret", "Sự kiện", "Thời trang", "Xõa", "Louis Vuitton", "Màu nhạt", "Thần thái", "Chảnh"], "link": "https://hoahoctro.tienphong.vn/hoa-hoc-tro/con-dau-vua-song-bac-ming-xi-va-dich-le-nhiet-ba-bi-che-xuong-sac-khi-du-su-kien-1701542.tpo"}