{"id": "35951019", "header": "Casemiro - cỗ xe tăng giữa dàn giao hưởng Real Madrid", "datetime": "2020-08-07T06:58:00.000+07:00", "summary": "Là đứa trẻ xuất thân nghèo khó và từng không có tiền mua loại sữa ưa thích, Casemiro đã trở thành triệu phú nhưng vẫn giữ nguyên sự khát khao của kẻ trắng tay.", "content": "Trong danh sách 3 cầu thủ đạt điểm cao nhất La Liga mùa vừa qua của trang , sự xuất hiện của Lionel Messi - người dẫn đầu cả về thông số bàn thắng lẫn kiến tạo của giải đấu - ở vị trí số một với 8,71 điểm là điều không bất ngờ.Hai cầu thủ đứng sau đều thuộc về nhà vô địch Real Madrid. Trong mùa giải bùng nổ với 21 bàn thắng và 8 pha kiến tạo, tiền đạo Karim Benzema xếp thứ ba. Vị trí cầu thủ chơi hay thứ hai mùa giải qua của La Liga thuộc về tiền vệ phòng ngự Casemiro.Anh có thể không nổi bật như Messi và Benzema hay được kỳ vọng nhiều như bản hợp đồng đắt giá Eden Hazard, nhưng là người góp đại công vào chức vô địch của Real Madrid. Thậm chí, Casemiro có thể xem là “cầu thủ quan trọng nhất La Liga mùa giải qua” như đánh giá của tờ .Trước khi trở thành ngôi sao hàng đầu thế giới như hiện nay, Casemiro từng có lúc bị đem ra làm trò cười tại Brazil. Theo , tại khu tập trung của tuyển Brazil chuẩn bị cho Copa America 2011, bất kỳ cầu thủ nào có thái độ hay động tác kiêu căng đều bị gọi là “Casemiro”.Nguyên nhân tới từ Sao Paulo, nơi tiền đạo kỳ cựu Luis Fabiano quyết định đặt biệt danh cho người đồng đội mới 19 tuổi là “Casemarra” (chơi chữ ghép tên Casemiro với từ “Marrento” mang ý nghĩa ngạo mạn trong tiếng Bồ Đào Nha). Dù là cầu thủ trẻ, anh luôn đòi hỏi cao ở các đồng đội trên sân. Ngoài sân cỏ, Casemiro là người hướng nội và không có nhiều bạn bè. Đó là thái độ khiến anh trở thành kẻ kiêu căng, khó gần trong mắt tập thể.Người thầy Bruno Petri từng huấn luyện Casemiro từ khi là cậu nhóc nhận định: “Sự xuất hiện của cậu ấy ở thế giới bóng đá chuyên nghiệp rất khó khăn, bởi chẳng có ai ở đó để giúp đỡ cậu ấy. Casemiro chọn cách khép mình lại và có một số thái độ sai bởi cậu ấy gia nhập đội một sớm 2 năm và không biết cách xử lý ra sao trước những khoản tiền lớn và những cô nàng chủ động tìm tới cậu ấy vì danh tiếng”.Ví dụ là tại giải trẻ World Cup năm 2007, khi đội U14 Sao Paulo thất bại trước U14 Barcelona của Sergi Roberto trong trận chung kết. Trên chuyến bay trở về Brazil, Petri để ý thấy chỉ mình Casemiro có gương mặt khó chịu. Ông lại gần và hỏi cậu nhóc tại sao lại giận dữ vì đội đã đoạt giải á quân. Casemiro trả lời: “Em thất vọng vì đáng lẽ chúng ta không nên ăn pizza trước khi đá chung kết”.Việc Casemiro nhắc tới là bữa tiệc ban huấn luyện dành cho các cầu thủ trẻ để thưởng cho thành tích vào chung kết. Ngay từ khi còn là cậu nhóc, Casemiro đã quan tâm tới chế độ dinh dưỡng và tâm lý tự mãn của tập thể - điều mà nhiều cầu thủ chuyên nghiệp chưa chắc để ý tới.Đó là lý do tại sao chỉ sau vài năm, “Casemarra” đã trở thành “Casemito” (ghép với từ “Mito” có ý nghĩa Thần thoại). Sự chuyên nghiệp và tài năng của anh được biết rộng rãi, tới mức nhiều người tin tuyển Brazil chưa chắc thất bại trước Bỉ tại tứ kết World Cup 2018 nếu Casemiro không phải vắng mặt vì thẻ phạt.Trong chiến công giành ba chức vô địch Champions League liên tiếp của Real Madrid từ năm 2016 tới 2018, Casemiro là hạt nhân chủ chốt tuyến tiền vệ. Bộ đôi Luka Modric và Toni Kroos có thể là những ảo thuật gia với trái bóng trong chân, nhưng chỉ khi kết hợp với “cỗ xe tăng” Casemiro, hàng tiền vệ Real Madrid mới đạt tới độ cân bằng tuyệt đối.Anh là chốt chặn cuối cùng ở tuyến giữa, giúp che chắn hàng phòng ngự, tranh cướp bóng để cung cấp cho tuyến trên và đôi khi còn tự mình băng lên ghi bàn.Ví dụ cụ thể gần nhất là bàn thắng vào lưới Espanyol đem lại 3 điểm quý giá cho Real Madrid khi La Liga trở lại sau quãng thời gian nghỉ dịch. Anh có tổng cộng 5 bàn ở mùa giải này, con số không hề tệ với tiền vệ có nhiệm vụ túc trực ở vòng tròn giữa sân.Casemiro chia sẻ với nhà báo Sid Lowe: “Đó là nhờ công Zizou. Ông ấy luôn khuyến khích tôi làm nhiều hơn, băng lên từ tuyến dưới. Tôi biết nhiệm vụ chính của mình là đoạt lấy trái bóng và đưa cho các đồng đội. Như Zizou luôn đòi hỏi nhiều hơn. Ông ấy nói: Tôi không bảo cậu làm điều gì cậu không thể làm được, tôi chỉ muốn cậu làm điều hoàn toàn trong khả năng của cậu. Ông ấy tin tưởng tôi rất nhiều”.Không phải ngẫu nhiên mà Zidane đặt niềm tin đặc biệt vào Casemiro. Lối chơi của tiền vệ Brazil gợi nhớ nhiều tới Makelele - chàng công nhân hàng tiền vệ Real Madrid thời Zidane còn thi đấu. Nhờ có mẫu công nhân như Makelele hay “gã xách nước” Didier Deschamps ở tuyển Pháp, Zidane mới có thể thỏa sức vẫy vùng và thi triển những đường bóng mê hoặc lòng người.Mùa hè 2003, Florentino Perez đem bán Makelele sang Chelsea và đưa về David Beckham, dẫn tới câu nói nổi tiếng của Zidane: “Tại sao phải dát vàng cho chiếc xe Bentley khi đã đánh mất động cơ của nó?”.Khi lên nắm quyền trong cả 2 nhiệm kỳ tại Real, Zidane đều xem Casemiro như lựa chọn không thể thiếu trong đội hình. Ngay cả người tiền nhiệm Julen Lopetegui dù chỉ có vài tháng ngắn ngủi dẫn dắt Real Madrid cũng khẳng định “được dẫn dắt Casemiro là niềm vui, bởi cậu ấy luôn khao khát được cải thiện và sẵn sàng thích ứng mọi hoàn cảnh”.Trái với lối chơi bị nhiều người xem là thiên về cơ bắp, Casemiro là cầu thủ có khả năng đọc trận đấu tốt và chỉ xếp sau 4 cầu thủ tại La Liga về số đường chuyền thành công mùa giải qua.Anh chia sẻ trên : “Đá bóng quan trọng không nằm ở đôi chân mà là cái đầu. Bạn cần khỏe mạnh, phải máu lửa. Tôi thích những thử thách và va chạm, nhưng chìa khóa phải nằm ở tư duy: chọn vị trí tốt hơn, đoán biết tình huống từ trước khi nó diễn ra”.Trong thời gian rảnh rỗi, Casemiro thường sử dụng chương trình Wyscout để nghiên cứu về đối thủ. Anh nhận định: “Tôi thích học hỏi, xem lại các trận đấu, tìm ra lỗi sai và đánh giá. Nhiều người bảo tôi tư duy như một HLV. Tôi luôn cố gắng đọc trận đấu, đọc vị đối phương và huấn luyện viên của họ xem họ đang tính làm gì. Đôi khi những chi tiết nhỏ nhất có thể thay đổi toàn bộ cục diện trận đấu. Vợ tôi hay than phiền về thói quen nghiên cứu bóng đá, nhưng đó là cuộc sống, công việc. Tôi luôn phải nghĩ về bóng đá”.Là đứa trẻ xuất thân nghèo khó và từng chẳng có tiền mua loại sữa ưa thích Yakult, Casemiro giờ đây là triệu phú nhưng vẫn giữ nguyên sự khát khao của kẻ trắng tay.Anh từng chia sẻ với Jorge Valdano rằng mình “tranh giành từng pha bóng như thể đó là đĩa thức ăn”. Với anh, bóng đá là sự giải thoát, con đường mở ra ý nghĩa cho cuộc sống. Đó là lý do dù luôn cầu nguyện cho \"cầu thủ cả hai đội luôn lành lặn sau trận đấu\", Casemiro vẫn luôn vào bóng quyết liệt, chơi bóng \"với 200%\" mỗi khi được vào sân.Đó là tinh thần Real Madrid đang cần lúc này để lách qua khe cửa hẹp tại vòng 16 đội tại Champions League. Sau thất bại 1-2 trên sân nhà ở lượt đi, Real cần ghi ít nhất 2 bàn trên sân Manchester City và không để thủng lưới. Đó là nhiệm vụ nặng nề, đặc biệt là khi Kền kền trắng sẽ thiếu đi sự phục vụ của trung vệ đội trưởng Ramos. Vắng đi cầu thủ số 4 với khả năng phòng ngự, tố chất thủ lĩnh và những bàn thắng quan trọng, Real Madrid sẽ cần một người thay thế.Nhân tố đó có thể là Casemiro - người thực hiện những bài trả lời phỏng vấn trước trận đấu trên đất Anh của Real Madrid. Không chỉ là lá chắn chở che cho hàng phòng ngự, Casemiro còn có thể cần tới trên mặt trận tấn công. Chưa ai quên đi 2 siêu phẩm của anh vào lưới Napoli và Juventus tại Champions League mùa giải 2016/17. Đó đều là những cú sút xa mang tính bước ngoặt, đặc biệt là bàn nâng tỷ số lên 2-1 trong trận chung kết năm đó.Khi bị đẩy vào khó khăn, Real Madrid sẽ cần tới Casemiro - người đã vượt qua gian nan bội phần trong cuộc sống để có được hôm nay.  ", "topic": "Thể thao", "tag": ["CASEMIRO", "Xe tăng", "Real madrid", "Giao hưởng", "Nghèo khó", "Trắng tay", "GUARDIAN", "Xuất thân", "Copa America 2011", "Kiêu căng", "Tuyển Brazil", "Ưa thích", "Khát khao", "Luis Fabiano", "Chú nhóc", "Sữa", "Giữ nguyên", "Đứa trẻ", "Người hướng nội", "Làm trò cười"], "link": "https://zingnews.vn/casemiro-co-xe-tang-giua-dan-giao-huong-real-madrid-post1116542.html"}