{"id": "35950465", "header": "Diễn biến COVID-19 tới 6 giờ sáng 7/8: Thế giới vượt 19 triệu ca bệnh; riêng Mỹ trên 5 triệu ca", "datetime": "2020-08-07T06:00:00.000+07:00", "summary": "Tính tới 6 giờ sáng 7/8 (giờ Việt Nam), toàn thế giới ghi nhận trên 19 triệu ca mắc COVID-19, trong đó số ca bệnh ở Mỹ đã là trên 5 triệu, ở Ấn Độ là trên 2 triệu, còn Brazil sát mốc 3 triệu. Tổng số ca tử vong toàn cầu là khoảng 715.000 ca.", "content": "Theo trang thống kê worldometers.info, trong vòng 24 giờ qua, thế giới có trên 249.000 ca bệnh mới và trên 5.800 ca tử vong, chủ yếu vẫn tập trung ở ba quốc gia Mỹ, Brazil và Ấn Độ.Cụ thể là: Ấn Độ có nhiều ca mắc nhất trong 24 giờ qua với trên 62.000 ca, Mỹ ghi nhận trên 52.000 ca bệnh mới; Brazil có thêm trên 49.000 người mắc COVID-19.Tính tới nay, tổng số ca mắc ở ba quốc gia này đã chiếm hơn một nửa ca mắc toàn thế giới.Ba quốc gia nói trên cũng ghi nhận số người tử vong cao nhất thế giới trong 24 giờ qua: Brazil (1.075 ca), Mỹ (1.053 ca) và Ấn Độ (899 ca).Nhằm ngăn chặn dịch bệnh tiếp tục lây lan, Thị trưởng thành phố New York Bill de Blasio cho biết chính quyền sẽ lập các trạm kiểm dịch tại các cửa ngõ quan trọng ra vào thành phố nhằm đảm bảo các du khách từ 35 bang có dịch bệnh bùng phát phải tuân quy định cách ly 14 ngày mà bang New York đề ra.Phát biểu với báo giới, Thị trưởng De Blasio nêu rõ: \"Du khách đến từ các bang này sẽ được cung cấp thông tin về cách ly và điều này là bắt buộc, không có sự lựa chọn nào khác\". Ngoài ra, các du khách sẽ phải điền vào tờ kê khai y tế nhằm hỗ trợ giới chức truy vết tiếp xúc trong trong hợp có lây nhiễm.Thị trưởng De Blasio cho biết trong một số trường hợp nhất định, mức phạt đối với những người vi phạm lệnh cách ly có thể lên tới 10.000 USD. Lực lượng bảo vệ pháp luật tại các trạm kiểm dịch chốt chặn các cầu và các đường hầm quan trọng đi vào thành phố New York được triển khai từ ngày 5/8.Trong 3 ngày qua, thành phố New York không ghi nhận ca tử vong do COVID-19, cho thấy chính quyền đang dần kiểm soát tình hình khi trước đó, có thời điểm số ca tử vong mỗi ngày lên tới trên 800 người. Trong 8 tuần qua, tỷ lệ lây nhiễm của thành phố cũng ở mức dưới 3%.Trong khi đó, trên 110 học sinh tại học khu Corinth, bang Mississippi, miền Nam nước Mỹ, đã được cách ly tại nhà trong 14 ngày sau khi tiếp xúc gần với 6 học sinh và một nhân viên trường học mắc COVID-19.Thống đốc bang Mississippi, ông Tate Reeves đã ban hành quy định đeo khẩu trang bắt buộc trong toàn bang nhằm ngăn chặn dịch bệnh lây lan, có hiệu lực từ ngày 5/8.Trong một diễn biến liên quan, hãng hàng không Alaska Airlines của Mỹ ngày 5/8 thông báo sẽ siết chặt chính sách đeo khẩu trang cho khách hàng, trong đó yêu cầu tất cả hành khách phải đeo khẩu trang trước khi khởi hành.Tại Canada, giới chức y tế nước này cho rằng kể cả khi thế giới có vaccine phòng bệnh COVID-19, biện pháp giãn cách xã hội và đeo khẩu trang vẫn cần được duy trì trong 2-3 năm nữa.Người đứng đầu Cơ quan Y tế Công cộng Canada Theresa Tam mới đây cảnh báo đại dịch COVID-19 không dễ đánh bại ngay cả khi có vaccine phòng bệnh, đồng thời nhấn mạnh tầm quan trọng của việc thực hiện giãn cách xã hội, sát khuẩn tay và đeo khẩu trang.Tình hình dịch COVID-19 đang có dấu hiệu tạm lắng ở Canada. Tuần trước, số ca mắc COVID-19 trong ngày ở nước này đã giảm 12% so với tuần trước đó, xuống 2.781 ca. Như vậy, Canada hiện ghi nhận 118.514 ca mắc COVID-19, trong đó có 8.966 ca tử vong.Hiện hầu hết các tỉnh/vùng lãnh thổ trên toàn Canada đã lên kế hoạch mở cửa trở lại trường học vào tháng 9 tới. Dự kiến, cuối tuần này, Cơ quan Y tế Công cộng Canada sẽ công bố hướng dẫn chi tiết để mở lại trường học một cách an toàn.Tòa án Tối cao Liên bang Brazil (STF) đã quyết định không cho phép cảnh sát vào các khu ổ chuột ở bang Rio de Janeiro trong khi dịch bệnh COVID-19 diễn biến phức tạp.Với 9 phiếu ủng hộ và 2 phiếu chống, STF ủng hộ phán quyết được thẩm phán Edson Fachin của tòa này đưa ra hồi tháng 6 vì cho rằng các chiến dịch xâm nhập vào các khu ổ chuột có thể sẽ khiến cho cuộc khủng hoảng dịch tễ tại các địa bàn này trở nên trầm trọng hơn.Mặc dù vậy, Thống đốc bang Rio de Janeiro, Wilson Witzerl, lại không đồng tình với quan điểm của STF với lý do quyết định này có thể khiến hoạt động của các tổ chức tội phạm gia tăng trở lại, gây nguy hiểm cho cuộc sống của người dân bình thường, đặc biệt là khi xảy ra đụng độ giữa các băng nhóm buôn bán ma túy.Brazil là quốc gia Mỹ Latinh bị ảnh hưởng nặng nề nhất của dịch COVID-19 và cũng là nước đứng thứ 2 thế giới về số ca mắc bệnh. Theo thống kê chính thức, đến nay, nước này ghi nhận trên 2,8 triệu ca mắc COVID-19, trong đó trên 98.000 ca tử vong.Theo báo cáo ngày 6/8 của Bộ Y tế và Phúc lợi gia đình Ấn Độ, nước này tiếp tục ghi nhận số ca nhiễm virus SARS CoV-2 tăng mạnh, ở mức trên 62.000 ca trong 24 giờ qua, đưa tổng số bệnh nhân COVID-19 ở quốc gia Nam Á này lên trên 2 triệu người, trong đó có trên 41.000 ca tử vong.Mặc dù số ca nhiễm tăng cao, liên tiếp trên 50.000 ca trong hơn 1 tuần qua, tỷ lệ phục hồi tại nước này tăng lên đạt 67,19% vào ngày 5/8. Trong khi đó, tỷ lệ tử vong tiếp tục giảm xuống còn 2,09%.Hội đồng Nghiên cứu y tế Ấn Độ (ICMR) cho hay, tính đến hết ngày 5/8, nước này đã tiến hành tổng cộng 22,1 triệu lượt xét nghiệm COVID-19, trong đó có khoảng 665.000 lượt trong ngày 5/8. Như vậy tỷ lệ xét nghiệm đã tăng lên mức 15.568 xét nghiệm/1 triệu dân.Dịch bệnh COVID-19 đang có dấu hiệu phức tạp tại Nhật Bản, cụ thể tại thủ đô Tokyo. Chính quyền thành phố Tokyo ngày 6/8 ghi nhận 360 ca mắc cấp COVID-19, tăng 30% so với ngày trước đó. Như vậy, tính đến nay, tổng số ca nhiễm virus SARS-CoV-2 ở thủ đô Tokyo đã lên tới hơn 14.600 ca. Tokyo cũng là địa phương có số ca mắc COVID-19 cao nhất tại Nhật Bản.Trong vài tuần qua, Nhật Bản ghi nhận mức tăng trở lại của các ca nhiễm mới tại các thành phố lớn như Tokyo và Osaka. Trong bối cảnh đó, chính quyền thành phố Tokyo đang xem xét thiết lập 2 bệnh viện dã chiến chuyên đặc trị bệnh nhân COVID-19.Theo Cơ quan Quản lý và Phòng chống Dịch bệnh Hàn Quốc (KCDC), ngày 6/8, nước này đã ghi nhận 43 trường hợp mắc COVID-19, nâng tổng số người nhiễm trên toàn quốc lên thành 14.499 người.Trong số các ca mắc mới, có 23 người lây nhiễm trong cộng đồng. Cụ thể, có 11 người ở tỉnh Gyeonggi, 5 người ở thủ đô Seoul, 3 ở thành phố Busan, 2 ở tỉnh Gyeongbuk, 1 ở Chungnam và 1 ở Jeonnam.Trong số 20 ca bệnh \"ngoại nhập\", có 6 người được phát hiện trong quá trình kiểm dịch ở sân bay và 14 người phát hiện khi đang tự cách ly. Theo báo cáo, không ghi nhận thêm trường hợp tử vong nào mới do dịch COVID-19 ở Hàn Quốc, tổng số ca tử vong do COVID-19 hiện vẫn là 302 người.Số ca mắc COVID-19 ở Philippines đã cao hơn nước láng giềng Indonesia và trở thành quốc gia có số ca bệnh cao nhất ở khu vực Đông Nam Á.Ngày 6/8, Philippines đã ghi nhận 3.561 ca mắc, nâng tổng số người mắc bệnh lên 119.460 trường hợp. Số ca tử vong cũng tăng lên 2.150 người sau khi có thêm 28 người chết. Việc gia tăng các ca mắc và ca tử vong mới ở trong và các khu vực xung quanh thủ đô Manila đã buộc giới chức Philippines tái áp đặt lệnh phong tỏa gây ảnh hưởng đến khoảng 1/4 số dân của đất nước gồm 107 triệu người này.Tổng thống Rodrigo Duterte ngày 2/8 thông báo phong tỏa 2 tuần đối với thủ đô Manila và các vùng lân cận, khu vực đóng góp 2/3 sản lượng kinh tế của Philippines. Lệnh phong tỏa này có hiệu lực từ ngày 4/8. Philippines tái áp đặt các biện pháp hạn chế sau khi một nhóm bác sĩ và y tá cảnh báo rằng hệ thống y tế của nước này có thể sẽ sụp đổ nếu các ca nhiễm tiếp tục tăng lên.Ngày 6/8, thành phố lớn thứ hai của Australia là Melbourne bước vào ngày đầu tiên của giai đoạn phong tỏa trở lại kéo dài 6 tuần do dịch COVID-19. Việc đóng cửa phần lớn các cửa hàng và cơ sở kinh doanh đang làm dấy lên lo ngại về nguy cơ thiếu thực phẩm, trong bối cảnh nhà chức trách địa phương chật vật ứng phó với làn sóng lây nhiễm thứ hai.Trong ngày đầu áp đặt lệnh phong tỏa, các cửa hàng ở thành phố Melbourne, thủ phủ của bang Victoria, đều đóng cửa và đường phố vắng bóng người. Các cơ sở giết mổ gia súc nằm trong số ít những cơ sở được phép hoạt động, nhưng phải giới hạn số người làm việc. Do các cơ sở giết mổ vẫn hoạt động, Thủ hiến bang Victoria Daniel Andrews kêu gọi người dân Melbourne bình tĩnh, không đổ xô tới các siêu thị để tích trữ thực phẩm.Trong 24 giờ qua, thành phố Melbourne ghi nhận 471 ca mắc COVID-19 và 8 ca tử vong. Bang Victoria hiện là ổ dịch lớn ở Australia, với hơn 13.000 ca bệnh, và đang có nguy cơ lan ra nhiều bang khác. Trong ngày 7/8, bang New South Wales phát hiện thêm 12 ca mắc COVID-19 trong tổng số 483 ca mắc mới trên toàn Australia. Các bang và vùng lãnh thổ khác của Australia không ghi nhận thêm ca bệnh nào. Như vậy, trên toàn Australia hiện có khoảng 20.000 ca bệnh và 255 ca tử vong, thấp hơn nhiều so với các quốc gia phát triển khác trên thế giới. Bộ trưởng Y tế Australia Greg Hunt khẳng định nước này sẽ một lần nữa làm phẳng đường cong dịch bệnh.Sau khi dỡ bỏ lệnh phong tỏa vào tháng 6 vừa qua, số ca mắc COVID-19 ở Australia đã tăng trở lại ở mức một chữ số mỗi ngày. Tuy nhiên, dịch bệnh lây lan âm thầm trong nhân viên làm việc tại các trung tâm cách ly ở nước này đã dẫn đến tình trạng lây nhiễm cộng đồng ở bang Victoria. Trong nhiều tuần qua, số ca mắc mới ở bang này đã ghi nhận ở mức 3 số.Chính phủ một số nước châu Âu đang siết chặt các biện pháp hạn chế do lo ngại làn sóng thứ hai của COVID-19 gia tăng trong kỳ nghỉ hè năm nay.Ngày 5/8, Bộ Y tếthông báo đã bổ sung Singapore, Romania, và vùng đất liền của Tây Ban Nha vào danh sách các quốc gia và vùng lãnh thổ có nguy cơ cao lây nhiễm bệnh COVID-19. Theo đó, những người từ các quốc gia và vùng lãnh thổ này đến Thụy Sĩ sẽ được yêu cầu tự cách ly 10 ngày.Biện pháp phòng dịch trên có hiệu lực từ ngày 8/8 tới. Cụ thể, những người từng ở một trong những nước được cho là có nguy cơ cao về COVID-19 trong thời gian 14 ngày trước khi đến Thụy Sĩ được yêu cầu thực hiện cách ly tại nơi cư trú trong 10 ngày. Hiện khoảng 46 quốc gia và vùng lãnh thổ nằm trong danh sách trên của Thụy Sĩ.Tại , chính quyền thành phố Toulouse, Tây Nam nước này, yêu cầu bắt buộc đeo khẩu trang tại những tuyến phố và quảng trường đông người từ ngày 5/8. Dự kiến, thủ đô Paris và những thành phố khác cũng sẽ sớm áp dụng quy định phòng dịch này.Tương tự tại , quy định bắt buộc đeo khẩu trang có hiệu lực cùng ngày tại những khu vực đông người ở thành phố cảng Rotterdam và thủ đô Amsterdam.Tại , một trong những nhà máy chế biến thịt lớn nhất của nước này - Westvlees tại khu vực Tây Bắc Staden đã yêu cầu 225 nhân viên cách ly tại nhà sau khi phát hiện một ổ dịch tại đây. Trong những ngày gần đây, một số ca mắc COVID-19 đã được xác nhận tại dây chuyền cắt thịt của Westvlees sử dụng 225 trong tổng số hơn 800 lao động tại nhà máy. Hiện những nhân viên này được xét nghiệm virus SARS-CoV-2.Tại , Phó Thủ tướng Tigran Avinyan thông báo gia hạn tình trạng khẩn cấp tại nước này thêm một tháng đến ngày 12/8 tới.Bộ trưởng Y tế Jens Spahn ngày 6/8 cho biết mọi người nhập cảnh vào nước này từ các vùng có nguy cơ sẽ phải tiến hành xét nghiệm virus SARS-CoV-2 bắt buộc, đồng thời cho biết tốc độ tăng số ca nhiễm mới là nguyên nhân dẫn tới sự siết chặt này.Cùng ngày,  đã tái áp đặt quy định bắt buộc đeo khẩu trang tại 9 tỉnh miền Nam và Đông sau khi số ca nhiễm gia tăng. Quy định này áp đặt ở nơi công cộng, đối với cả các sự kiện thể thao và văn hóa.Cơ quan Phòng ngừa và Kiểm soát Dịch bệnh (CDC) châu Phi ngày 6/8 thông báo 10 quốc gia, chiếm 80% các xét nghiệm dịch COVID-19 đang được tiến hành trên toàn châu lục, cho thấy có rất ít xét nghiệm đang được thực hiện ở các nước còn lại tại lục địa rộng lớn này.Số ca mắc COVID-19 tại châu Phi đang gia tăng mạnh và đã vượt mốc 1 triệu ca tính tới sáng 7/8. Các chuyên gia cho rằng số người được xét nghiệm ở mức thấp tại nhiều nước đồng nghĩa với việc tỷ lệ nhiễm virus SARS-CoV-2 có thể còn cao hơn nhiều so với báo cáo ghi nhận.CDC châu Phi cho rằng một số chính phủ tại châu Phi quá nghèo hoặc tình trạng xung đột triền miên là nguyên nhân khó tiến hành các đợt xét nghiệm quy mô lớn, trong khi một số nước khác không muốn chia sẻ dữ liệu hay tìm cách che giấu hệ thống y tế nghèo nàn với bên ngoài.Giám đốc CDC châu Phi John Nkengasong cho biết Nam Phi, Ai Cập, Nigeria, Ghana, Morocco, Kenya, Ethiopia, Rwanda, Uganda và Mauritius đã thực hiện hơn 200.000 xét nghiệm và cho đến nay gần 9 triệu xét nghiệm đã được tiến hành trên toàn châu lục, tăng 9,4% so với tổng số ca được xét nghiệm của tháng trước. Ông John Nkengasong khẳng định: \"Con số này cho thấy chúng tôi đã đạt được 90% chỉ tiêu về sự hợp tác nhằm tăng tốc khả năng xét nghiệm phát hiện COVID-19\".Ngày 6/8, Chính phủ Morocco đã quyết định gia hạn tình trạng khẩn cấp y tế, bắt đầu từ giữa tháng 3, thêm một tháng để hạn chế COVID-19, sau khi vương quốc này đang đối mặt với sự gia tăng mạnh mẽ về số ca nhiễm vi-rút SARS-CoV-2 kể từ khi nới lỏng cách ly.Tình trạng khẩn cấp, vừa được gia hạn đến ngày 10/9, sẽ cho phép Chính phủ Morocco một khung pháp lý để thực hiện \"các biện pháp đặc biệt\" để đối phó với đại dịch, đặc biệt thông qua các nghị định.Theo số liệu thống kê, tính đến sáng 7/8, đất nước 35 triệu dân này đã ghi nhận 29.644 người mắc COVID-19 và 449 trường hợp tử vong. Đặc biệt, số ca nhiễm mới trong vòng 24 giờ tại Morocco đã vượt 1.000 ca/ngày, cụ thể là 1.144 ca nhiễm mới trong ngày 6/8.Cùng ngày, để giải tỏa cho các bệnh viện, Bộ Y tế Morocco đã quyết định cho phép điều trị bệnh nhân mắc COVID-19 mà không có triệu chứng tại nhà của họ. Trước đó, vào ngày 3/8, việc nghỉ phép của các nhân viên y tế cũng bị đình chỉ cho đến khi có thông báo mới. ", "topic": "Đời sống", "tag": ["Ca bệnh", "Trạm kiểm dịch", "De Blasio", "STF", "Ấn Độ", "Bang Mississippi", "Khu Corinth", "Tử vong", "Brazil", "Tổng số", "Tate Reeves", "Khẩu trang", "Bang Rio de Janeiro", "Lây nhiễm", "Ghi nhận", "Nhân viên y tế", "New delhi", "Thị trưởng", "Đeo", "Xét nghiệm"], "link": "https://baotintuc.vn/the-gioi/dien-bien-covid19-toi-6-gio-sang-78-the-gioi-vuot-19-trieu-ca-benh-rieng-my-tren-5-trieu-ca-20200807055212685.htm"}