{"id": "35951799", "header": "'Xe lu' Hòa Phát đang định hình lại cuộc chơi ngành thép như thế nào?", "datetime": "2020-08-07T07:54:00.000+07:00", "summary": "Từ 'đại dương đỏ' tới 'đại dương xanh', Hòa Phát đang tái định hình bản thân cũng như định hình lại cuộc chơi ngành thép theo cách rất mạnh mẽ.", "content": "Nửa đầu năm 2020, Công ty Cổ phần Tập đoàn Hòa Phát (HoSE: HPG) trở thành hiện tượng hiếm có trong bối cảnh cộng đồng doanh nghiệp nói chung, các doanh nghiệp niêm yết nói riêng gặp rất nhiều khó khăn do ảnh hưởng từ đại dịch Covid-19.Trong khi các doanh nghiệp niêm yết trên sàn HoSE ghi nhận lợi nhuận sau thuế quý II/2020 giảm bình quân khoảng 15% thì Hòa Phát lại ghi nhận tăng trưởng tới 34%. Lũy kế 6 tháng đầu năm nay, lợi nhuận sau thuế của Hòa Phát đạt 5.060 tỷ đồng, tăng 31% so với cùng kỳ năm ngoái.Nông nghiệp là một mảnh ghép quan trọng trong thành quả này, với trợ lực từ diễn biến giá thịt lợn cực kỳ thuận lợi. Tuy nhiên, thép vẫn là bệ phóng, là nền tảng chính để Hòa Phát đạt được tăng trưởng vượt trội.Dữ liệu từ báo cáo tài chính hợp nhất quý II/2020 cho thấy, lợi nhuận sau thuế của mảng thép (chưa loại trừ ảnh hưởng giao dịch nội bộ) đã tăng 20% so với quý II/2019. Lũy kế 6 tháng, mức tăng trưởng là 21%. Sự vượt trội hiện ra rõ nét hơn nếu nhìn sang mức lỗ 88,3 tỷ đồng trong quý II và mức lỗ 144 tỷ đồng lũy kế 6 tháng của một \"ông lớn\" ngành thép xây dựng khác là Pomina.Điều gì giúp Hòa Phát đạt được mức tăng trưởng này trong bối cảnh chung đầy khó khăn hiện tại?Trong chuỗi giá trị ngành thép, Hòa Phát tham gia từ đầu đến cuối: nhập quặng sắt/than về luyện gang, luyện thép, cho ra phôi thép, từ đó sản xuất thành phẩm thép xây dựng; thậm chí hiện tại còn đầu tư sản xuất thép cuộn cán nóng (HRC) - đầu vào chính để sản xuất tôn, ống thép... - qua đó cơ bản khép kín toàn bộ chuỗi giá trị.So với các doanh nghiệp khác cũng tham gia chuỗi giá trị từ đầu đến cuối (từ nhập quặng sắt/than đến cho ra thành phẩm thép xây dựng), Hòa Phát có lợi thế rõ rệt về công nghệ và quy mô sản xuất nên giá thành rẻ hơn đáng kể.So với các doanh nghiệp chuyên sản xuất thành phẩm khác, Hòa Phát có lợi thế khi có thể bán sản phẩm thô nếu như tiêu thụ thành phẩm gặp khó khăn, giúp duy trì tương đối ổn định công suất sản xuất, là nền tảng rất quan trọng cho sự phát triển bền vững của một doanh nghiệp công nghiệp.Chẳng hạn, nếu tiêu thụ thành phẩm thép xây dựng gặp khó khăn, Hòa Phát có thể bán luôn phôi thép cho các đối tác trong và ngoài nước (từ phôi thép ra thép xây dựng chỉ thêm một công đoạn). Trên thực tế, Hòa Phát vẫn đang làm như vậy và điều này đã tạo ra lợi ích rất lớn, thể hiện ngay trong kết quả kinh doanh nửa đầu năm. Theo chia sẻ từ lãnh đạo tập đoàn này, đẩy mạnh xuất khẩu phôi thép ra nước ngoài là một trong những nguyên nhân rất quan trọng giúp tạo ra tăng trưởng trong bối cảnh dịch Covid-19 tác động mạnh đến nhu cầu thép thành phẩm trong nước.Tỷ phú USD Trần Đình Long, Chủ tịch HĐQT Hòa Phát từng nhấn mạnh đến chiến lược này khi nhiều cổ đông bày tỏ băn khoăn rằng làm thế nào để tập đoàn có thể tiêu thụ tới hơn 8 triệu tấn thép khi khu liên hợp thép Dung Quất cơ bản hoàn thành vào năm 2021. \"Chính sách của chúng ta là ra bao nhiêu bán hết từng đó. Nếu phần thép bán chậm thì tăng bán phôi. Làm sao sản lượng thép thô 8 triệu tấn bán được hết\", ông Long nói.Bên cạnh đó, lợi thế về chuỗi giá trị sản xuất còn là tiền đề để Hòa Phát tiếp tục đánh chiếm thị phần trong nước, dù tập đoàn này đang giữ \"ngôi vương\", trong đó, chiến lược phổ biến là giảm giá bán nhờ giá thành thấp. Trong năm 2020, Hòa Phát đẩy rất mạnh chiến lược trên tại thị trường thép xây dựng miền Nam - thị trường lớn mà tập đoàn này còn đang giữ thị phần khiêm tốn so với miền Bắc.Hiệu quả thấy rõ khi số liệu mới nhất cho thấy riêng trong tháng 7/2020, sản lượng thép xây dựng bán ra tại thị trường miền Nam cao gấp hơn 2 lần cùng kỳ năm ngoái. Nhờ đó mà sản lượng thép xây dựng bán ra toàn quốc tăng 27,5% trong tháng.Lũy kế 7 tháng, sản lượng thép xây dựng Hòa Phát tăng 14,5% so với cùng kỳ.Đè bẹp đối thủ ngay trong lúc thị trường chung khó khăn, Hòa Phát đang thực sự là chiếc \"xe lu\" trong ngành thép, như ông Trần Đình Long từng ví von.Nếu nhìn nhận dưới góc nhìn chiến lược, những động thái trên có thể coi là bước đi kinh điển của Hòa Phát khi ngành thép xây dựng trong nước bước vào \"đại dương đỏ\" - thời kỳ mà thị trường không còn nhiều dư địa phát triển và cạnh tranh ngày càng trở nên khốc liệt, không chỉ giữa các doanh nghiệp trong nước mà còn giữa doanh nghiệp trong nước với doanh nghiệp nước ngoài (đặc biệt là doanh nghiệp Trung Quốc).Hòa Phát đang chiến đấu trong \"đại dương đỏ\", nhưng ở một \"mặt trận\" khác, đang tiến đến một \"đại dương xanh\" - nơi mà dư địa phát triển còn rất lớn và cạnh tranh vẫn đang ở mức thấp.\"Đại dương xanh\" đó chính là thị trường thép cuội cán nóng (HRC).Nói về thị trường HRC, Chủ tịch Trần Đình Long dẫn số liệu năm 2019 rằng, toàn thị trường Việt Nam tiêu thụ 11 triệu tấn HRC, trong đó Formosa chiếm 4 triệu tấn. Dây chuyền của Hòa Phát tối đa 3 triệu tấn, nghĩa là tổng cầu lớn hơn tổng cung.\"Một ngành mà chỉ có 2 đơn vị sản xuất thì quá ít. Các ngành khác hàng nghìn doanh nghiệp cạnh tranh nhau\", ông Long nhấn mạnh.Việc sản xuất HRC ngoài để đáp ứng nhu cầu lớn của thị trường, còn giúp Hòa Phát tự chủ nguyên liệu sản xuất các mặt hàng có giá trị gia tăng cao như tôn, ống thép..., từ đó gia tăng lợi thế trong cuộc đua thị phần với \"ông lớn\" trong phân khúc này là Hoa Sen, dù lợi thế này vẫn còn khá nhỏ nhoi nếu so với lợi thế về hệ thống phân phối của đối thủ chính là Hoa Sen.Nhìn chung, Hòa Phát đang tái định hình bản thân cũng như định hình lại cuộc chơi ngành thép theo một cách rất mạnh mẽ. Thành quả bước đầu cho thấy những bước đi này đang khá đúng đắn.Tuy nhiên, mặc dù rất chủ động trong chiến lược nhưng không phải không có những yếu tố mà Hòa Phát không kiểm soát được, có thể tác động mạnh đến doanh thu và lợi nhuận. Trong đó phải kể đến yếu tố nguyên liệu đầu vào.Năm 2019 là năm rủi ro này thể hiện rất rõ. Việc giá quặng sắt tăng rất mạnh là nguyên nhân chủ yếu khiến lợi nhuận sau thuế của tập đoàn này giảm 12% so với năm 2018, dù doanh thu thuần vẫn tăng 14%.Theo tiết lộ từ lãnh đạo Hòa Phát, không chỉ giá quặng sắt mà giá than cũng đóng vai trò quyết định đến giá thành sản xuất thép. Mỗi loại nguyên liệu chiếm từ 30% đến 40% giá thành. Vì thế mà biến động giá quặng sắt và giá than vừa tạo ra cơ hội cho Hòa Phát (nếu giá xuống thấp) nhưng cũng tiềm ẩn rủi ro không nhỏ (nếu giá lên cao). ", "topic": "Kinh tế", "tag": ["Hòa Phát", "Ngành thép", "Xe lu", "Thép", "Định hình", "Sản lượng", "Cuộc chơi", "Đại dương", "Ống", "Cùng kỳ", "Phôi thép", "Quặng", "Lợi nhuận sau thuế", "Cán nóng", "Công ty niêm yết", "Thành phẩm", "Trần Đình Long", "HPG", "Từ đầu đến cuối", "Luyện gang"], "link": "https://vietnamfinance.vn/xe-lu-hoa-phat-dang-dinh-hinh-lai-cuoc-choi-nganh-thep-nhu-the-nao-20180504224242009.htm"}