{"id": "35954654", "header": "Châu Âu áp đặt các biện pháp siết chặt mới", "datetime": "2020-08-07T10:56:00.000+07:00", "summary": "Nhiều nước châu Âu đã áp đặt các biện pháp siết chặt mới do tình trạng bùng phát làn sóng COVID-19 thứ hai trong bối cảnh số người nhiễm virus SARS-CoV-2 trên thế giới đã vượt quá 19 triệu người tính đến ngày 7/8.", "content": "Chính phủ Đức là quốc gia mới nhất đưa ra yêu cầu xét nghiệm đối với du khách trở về từ các khu vực bị xem là có nguy cơ, gồm các nước ngoài Liên minh châu Âu (EU), và một số tỉnh tại Bỉ và Tây Ban Nha. Biện pháp này sẽ được áp dụng từ ngày 8/8 do các nhà chức trách Đức quan ngại nguy cơ số ca mắc mới gia tăng trong thời gian nghỉ hè và các ổ dịch bùng phát trong nước.Tương tự, nước láng giềng Áo cùng ngày thông báo sẽ ban hành lệnh cảnh báo đi lại đối với Tây Ban Nha đại lục trong bối cảnh gia tăng các ca lây nhiễm mới tại nước này. Theo đó, những người trở về từ Tây Ban Nha đại lục phải trình xét nghiệm mới nhất chứng minh âm tính với virus SARS-CoV-2, hoặc phải cách ly 14 ngày theo quy định. Biện pháp mới không phải áp dụng đối với những người từ các vùng lãnh thổ khác của Tây Ban Nha như Balearic hay Quần đảo Canary.Phần Lan cũng nằm trong số các quốc gia châu Âu tăng cường các biện pháp nhằm đảm bảo dịch COVID-19 lây lan. Theo đó, Chính phủ Phần Lan đã đưa ra các biện pháp kiểm soát mới đối với những người đến từ các quốc gia EU, gồm Bỉ, Hà Lan và Andorra.Bất chấp các ca lây nhiễm mới trong tuần gần đây và các biện pháp siết chặt mới của một số quốc gia châu Âu, Bộ Y tế Tây Ban Nha đã bác bỏ thông tin rằng nước này đang đối mặt với làn sóng COVID-19 thứ hai. Theo thống kê của Chính phủ Tây Ban Nha, trong 7 ngày qua, đã có hơn 19.400 ca mắc COVID-19 mới, trung bình mỗi ngày có hơn 2.700 ca. Đặc biệt, vùng lãnh thổ Catalonia là khu vực bị ảnh hưởng nặng nhất với hơn 5.000 trường hợp mắc mới trong tuần qua, trong khi con số này tại khu vực Aragon là 4.100 ca. Một quan chức của Bộ Y tế Tây Ban Nha nhấn mạnh không thể nói về làn sóng COVID-19 thứ hai trừ nếu như tỷ lệ lây nhiễm vẫn nằm trong tầm kiểm soát.Trong khi đó, Anh đã tái áp đặt biện pháp cách ly đối với những người từ Bỉ, Andorra và Bahamas do số ca lây nhiễm mới gia tăng tại những khu vực này. Cụ thể, bắt đầu từ 4h ngày 8/8 (theo giờ địa phương), những người từ các khu vực nói trên nhập cảnh vào Anh phải tự cách ly trong 2 tuần.Cũng ngày, Na Uy thông báo sẽ đưa Pháp, Thụy Sĩ và Cộng hòa Séc trở lại danh sách các \"vùng đỏ\" COVID-19 trong bối cảnh những nước này ghi nhận số ca mắc mới gia tăng. Quy định mới của Chính phủ Na Uy buộc du khách đến từ 3 nước trên sẽ phải tự cách ly trong 10 ngày, bắt đầu từ đêm 6/8. Biện pháp mới được đưa ra dựa trên số ca mắc mới gia tăng tại những nước này, vượt tỷ lệ 20 người trên 100.000 người.Tính đến ngày 7/8, thế giới đã có hơn 19 triệu người mắc COVID-19 và hơn 700.000 người thiệt mạng. Mỹ vẫn là quốc gia bị tác động mạnh nhất với 5 triệu ca mắc bệnh và hơn 162.700 ca tử vong. Đáng chú ý, dịch COVID-19 có nguy cơ lan nhanh tại châu Phi khi \"Lục địa đen\" này ghi nhận 1 triệu ca mắc bệnh, hơn 50% trong số này tại Nam Phi. Như vậy, Nam Phi đứng thứ 5 thế giới về số ca mắc COVID-19, sau Mỹ, Brazil, Ấn Độ và Nga. ", "topic": "Thế giới", "tag": ["Siết chặt", "Miền Nam Đức", "Áp đặt", "SARS-COV-2", "Làn sóng", "Biện pháp", "Bùng phát", "Nhiễm virus", "Châu âu", "Chính phủ Đức", "Đại lục", "Chính phủ Phần Lan", "Quần đảo Canaria", "Andorra", "Vượt quá", "Lây nhiễm", "Liên minh châu âu", "Bối cảnh", "Xét nghiệm", "Nghỉ hè"], "link": "https://baotintuc.vn/the-gioi/chau-au-ap-dat-cac-bien-phap-siet-chatmoi-20200807105617993.htm"}