{"id": "35957161", "header": "Tìm kiếm ý tưởng 'Tái sinh' cho lĩnh vực thiết kế Việt Nam", "datetime": "2020-08-07T15:02:00.000+07:00", "summary": "Dưới sự dẫn dắt của các nhà thiết kế có tầm ảnh hưởng trong lĩnh vực Ăn – Ở – Mặc – Quà tặng – Nghệ thuật công cộng, các thí sinh tham gia Cuộc thi 'Designed by Vietnam' sẽ có nhiều cơ hội được kết nối và học hỏi để tạo ra các sản phẩm 'tái sinh' có giá trị thiết kế cao.", "content": "Nhờ thông điệp nhân văn, ý nghĩa của cuộc thi không chỉ dừng lại ở thiết kế sáng tạo vị nghệ thuật mà còn có tính ứng dụng thực tiễn trong sản xuất – thúc đẩy giá trị kinh tế.Cuộc thi “Designed by Vietnam” chủ đề “Tái sinh” được thực hiện trong khuôn khổ hoạt động của chương trình Tuần lễ Thiết kế Việt Nam 2020 do Viện Văn hóa Nghệ thuật Quốc gia Việt Nam phối hợp cùng Ashui.com, ConsMedia và nhiều đối tác tổ chức.“Designed by Vietnam” mang hàm nghĩa mới và sâu sắc hơn, gắn bó với những thứ sâu xa và cụ thể cấu thành nên hai chữ “Việt Nam” ở cả vật chất và tinh thần. Đó có thể từ mùi hương của đất, từ hơi thở của không khí, từ câu ca dao tục ngữ, từ truyện cổ và lời ví, từ chiếc nón quai thao hay cánh cửa bức bàn, là các góc cạnh đặc sắc và đa dạng của cuộc sống từ vùng cao tới làng quê ra thành thị.Với chủ đề “Tái sinh”, cuộc thi “Designed by Vietnam” muốn thay đổi tư duy sử dụng vật liệu ở mức độ tiết kiệm, bền vững và tối ưu. Tái sinh có thể làm mới lại, làm tốt đẹp hơn những giá trị đã cũ và thúc đẩy quá trình phát triển bền vững trong mọi ngành nghề mà ở đó có liên quan việc khai thác nguồn tài nguyên thiên nhiên, tác động lên môi trường sống. Tái sinh giúp các loại vật liệu một lần nữa được tỏa sáng nhờ vào trí tưởng tượng của con người, đặc biệt, đặt trong bối cảnh thế giới đang cùng nhau đối mặt với đại dịch Covid 19, tận dụng các loại vật liệu có sẵn còn giúp hiện thực hóa ước mơ về một tương lai tốt đẹp và phát triển bền vững.Đối tượng tham dự Cuộc thi là tất cả những cá nhân đang sinh sống, làm việc tại Việt Nam gồm các nhà thiết kế,nghệ nhân thủ công mỹ nghệ và doanh nhân sáng tạo thuộc các lĩnh vực liên quan. Các tác phẩm dự thi phải là bản gốc, do chính tác giả thực hiện và chưa từng tham gia các cuộc thi về sáng tạo và thiết kế. Cuộc thi khuyến khích các tác phẩm thể hiện những nét đặc trưng, giá trị văn hóa của Việt Nam và sử dụng chất liệu truyền thống, bản địa; khuyến khích các mẫu thiết kế ứng dụng hoặc phát triển từ các nghề thủ công truyền thống (bao gồm cả kĩ thuật, chất liệu và thẩm mỹ).Cuộc thi “Designed by Vietnam” sẽ trải qua 3 giai đoạn bao gồm: Vòng ứng tuyển, Vòng sơ khảo, Vòng chung kết. Vòng ứng tuyển với thời gian nhận bài dự thi 17/7 – 28/8/2020. Tại vòng sơ khảo sẽ bắt đầu từ tháng 9 cho đến đầu tháng 10, Hội đồng giám khảo sẽ lựa chọn và phối hợp tác giả đưa các sản phẩm vào sản xuất thử. Vòng chung kết cùng hoạt động triển lãm và lễ trao giải sẽ diễn ra trong chương trình Tuần lễ Thiết kế Việt Nam 2020 từ ngày 05-11/10/2020 tại Tp. Hà Nội, Tp. Hồ Chí Minh và Hội An.Ngoài đánh giá chuyên môn từ Hội đồng giám khảo của chương trình, Ban Tổ chức sẽ đăng tải 20 tác phẩm được lựa chọn vào vòng chung kết để bình chọn trực tuyến trên website www.vietnamdesignweek.com từ ngày 07/9-07/10/2020.Nhờ thông điệp nhân văn, ý nghĩa của cuộc thi không chỉ dừng lại ở thiết kế sáng tạo vị nghệ thuật mà còn có tính ứng dụng thực tiễn trong sản xuất – thúc đẩy giá trị kinh tế. Vì vậy, “Designed by Vietnam” được kỳ vọng sẽ là sân chơi quy tụ của nhiều tài năng của Việt Nam và nhận được sự chú ý từ những nhà thiết kế có tầm ảnh hưởng. ", "topic": "Văn hóa", "tag": ["Designed by Vietnam", "Tái sinh", "Nhà thiết kế", "Cửa bức bàn", "Vietnam", "Cuộc thi", "Giá trị kinh tế", "Hàm nghĩa", "Nón quai thao", "Thiết kế", "Quà tặng", "Truyện cổ", "Nghệ thuật", "Ý tưởng", "Lĩnh vực", "Tục ngữ", "Công cộng", "Ca dao", "Nhân văn", "Học hỏi"], "link": "https://baoquocte.vn/tim-kiem-y-tuong-tai-sinh-cho-linh-vuc-thiet-ke-viet-nam-121094.html"}