{"id": "35952180", "header": "Xuất khẩu của Argentina sang Trung Quốc tăng mạnh", "datetime": "2020-08-07T08:32:00.000+07:00", "summary": "Kim ngạch xuất khẩu trong sáu tháng qua của Argentina sang Trung Quốc tăng 12% so với cùng kỳ năm ngoái nhờ việc Trung Quốc tăng cường nhập khẩu thịt bò và thịt lợn.", "content": "Ngày 6/8, Ủy ban Kinh tế Mỹ Latinh và Caribe (CEPAL) của Liên hợp quốc cho biết, Trung Quốc là điểm sáng trong hoạt động xuất khẩu hàng hóa của Argentina, giúp quốc gia Nam Mỹ này duy trì thặng dư thương mại trong bối cảnh nền kinh tế toàn cầu bị ảnh hưởng nghiêm trọng từ đại dịch COVID-19. Theo Thư ký điều hành của CEPAL Alicia Barcena, đại dịch COVID-19 tác động đáng kể tới thương mại của Argentina.Trong nửa đầu năm nay, Argentina đã xuất khẩu số lượng hàng hóa trị giá 27,4 tỷ USD, giảm 11% so với cùng kỳ năm 2019, trong khi kim ngạch nhập khẩu ở mức 19,3 tỷ USD, giảm 23,3%. Argentina đạt thặng dư thương mại gần 8,1 tỷ USD, cao hơn mức 5,6 tỷ USD ghi nhận trong nửa đầu năm ngoái. Bà Barcena cho biết kim ngạch xuất khẩu trong sáu tháng đầu năm nay của Argentina sang Trung Quốc tăng 12% so với cùng kỳ năm ngoái do quốc gia Nam Mỹ này được hưởng lợi từ việc Trung Quốc tăng cường nhập khẩu thịt bò và thịt lợn để đảm bảo nguồn cung thực phẩm trong nước.Trong khi đó, xuất khẩu hàng hóa của Argentina sang Khối Thị trường Chung Nam Mỹ (Mercosur), bao gồm Argentina, Brazil, Uruguay và Paraguay, Liên minh châu Âu (EU) và Mỹ đều giảm mạnh. Năm 2019, Trung Quốc là đối tác thương mại lớn thứ hai của Argentina với kim ngạch thương mại song phương đạt 16,3 tỷ USD. Chỉ tính riêng tháng 4 và 5/2020, Trung Quốc đã vượt Brazil trở thành đối tác thương mại lớn nhất của Argentina với thương mại hai chiều đạt lần lượt 920 triệu và 1,6 tỷ USD./. ", "topic": "Kinh tế", "tag": ["CEPAL", "Argentina", "Kim ngạch xuất khẩu", "Thịt bò", "Xuất khẩu", "Caribe", "Thịt lợn", "Tăng mạnh", "Cùng kỳ", "Cán cân thương mại", "Trung Quốc", "Nhập khẩu", "Liên hợp quốc", "Đại dịch", "Nam mỹ", "Kim ngạch nhập khẩu", "Nửa đầu", "Thư ký", "Tăng cường", "Mercosur"], "link": "https://bnews.vn/xuat-khau-cua-argentina-sang-trung-quoc-tang-manh/165307.html"}