{"id": "35953696", "header": "Growatt giới thiệu bộ Inverter thế hệ mới và công bố kế hoạch tăng sản lượng", "datetime": "2020-08-07T10:21:34.000+07:00", "summary": "Với mong muốn đưa đến những sản phẩm chất lượng, chuẩn quốc tế, tại hội thảo 'Phát triển bền vững nguồn năng lượng tái tạo nối lưới và điện mặt trời mái nhà' do Bộ Công Thương tổ chức vào đầu tháng 7/2020, Công ty TNHH Năng lượng mới (Growatt) đã giới thiệu một loạt các bộ inverter (bộ biến tần) thế hệ mới cho năng lượng mặt trời mái nhà tại Việt Nam.", "content": "Được thành lập vào năm 2010, Growatt là một công ty công nghệ hàng đầu toàn cầu về các giải pháp điện năng lượng mặt trời cho các nhà máy năng lượng mặt trời trong dân dụng và thương mại. Thương hiệu Growatt đã trở nên quen thuộc với các nhà lắp đặt và khách hàng trên toàn thế giới, đặc biệt là tại các thị trường năng lượng mặt trời phát triển như Châu Âu, Úc và Mỹ. Năm 2019, theo báo cáo của IHS Markit và Wood Mackenzie, công ty là một trong 3 nhà cung cấp bộ biến tần một pha và trong 5 nhà cung cấp bộ biến tần ba pha hàng đầu toàn cầu.Thống kê, cho đến nay Growatt đã cung cấp trên 1,7 triệu bộ biến tần (tương đương 17 GW) tới hơn 100 quốc gia, vùng lãnh thổ trên thế giới.Với sứ mệnh mang đến cho khách hàng sự dễ dàng tiếp cận năng lượng xanh, đồng thời đáp ứng xu hướng chung của các quốc gia, trong đó có Việt Nam về phát triển năng lượng tái tạo, nhất là điện mặt trời mái nhà, thời gian qua, Growatt đã không ngừng nghiên cứu, cải tiến công nghệ nhằm đưa ra những sản phẩm inverter chất lượng, thông minh và giá cả cạnh tranh.Inverter thế hệ mới của Growatt với giải công suất rộng phù hợp cho tất cả các hệ thống năng lượng mặt trời thương mại và công nghiệp. Với vỏ ngoài được thiết kế sử dụng vật liệu mới polycarbonat làm cho trọng lượng của bộ biến tần mới được giảm đáng kể, giúp chúng dễ dàng hơn trong lắp đặt. Áp dụng thiết kế bố trí tối ưu và hệ thống làm mát tiên tiến, bộ biến tần có thể hoạt động ổn định dưới nhiệt độ môi trường cao và tối đa hóa sản lượng phát điện cho nhà đầu tư. Ngoài ra, các tính năng giám sát thông minh, quản lý phân tích sự cố từ xa cũng là yếu tố được các nhà lắp đặt đánh giá cao vì nó giúp họ thực hiện các thao tác, xử lý một cách dễ dàng mà không cần phải đến tận nơi, giúp tiết kiệm thời gian và nhân lực giảm chi phí vận hành hệ thống.Ông Phạm Hùng - Giám đốc Marketing Growatt tại Việt Nam cho biết: “Bộ Inverter thế hệ X của chúng tôi có những lợi thế cạnh tranh tuyệt vời khiến nó trở nên lý tưởng đối với các ứng dụng điện năng lượng mặt trời cho các đối tác doanh nghiệp và khách hàng”.Theo ông Hùng, Việt Nam có nhiều tiềm năng để phát triển điện mặt trời mái nhà, nhất là ở khu vực miền Trung và miền Nam – nơi có lượng bức xạ lớn và thời gian nắng dài. Nếu triển khai đồng bộ, rộng khắp sẽ góp phần giảm nguy cơ thiếu điện trong tương lai, đặc biệt trong bối cảnh nhiều dự án nguồn điện trong Quy hoạch VII chậm tiến độ.“Hiện trên thị trường có rất nhiều loại bộ biến tần, song với hiệu quả đã được chứng minh từ các khách hàng trên thế giới và Việt Nam đã sử dụng sản phẩm, cùng những công nghệ mới, Growatt tin rằng sản phẩm của mình sẽ đáp ứng và làm hài lòng tất cả các khách hàng” – ông Hùng nói.Để đáp ứng nhu cầu ngày càng cao đối với sản phẩm Inverter thế hệ mới, Growatt đã lên kế hoạch xây dựng nhà máy mới tại tỉnh Quảng Đông có quy mô khoảng 200.000 mét vuông với dây chuyền sản xuất hiện đại cùng các công trình phụ trợ tiện ích khép kín như nhà kho, trung tâm đóng gói, vận chuyển hàng hóa, phòng trưng bày….đủ để cung cấp cho thị trường toàn cầu với sản lượng dự kiến khoảng 10 GW.“Cùng với việc sớm đưa vào vận hành nhà máy mới, Growatt sẽ tiếp tục đảm bảo cung cấp đủ cho nhu cầu sản phẩm ngày càng tăng tại thị trường Việt Nam. Bên cạnh đó, chúng tôi cũng đang xây dựng một đội ngũ nhân sự chuyên nghiệp tại Việt Nam để cung cấp dịch vụ và hỗ trợ tốt hơn cho khách hàng của mình” - Ông Phạm Hùng chia sẻ và cho biết, với sự hợp tác sâu rộng với các đối tác của mình, chúng tôi mong muốn được tiếp tục đóng góp cho sự phát triển của nghành năng lượng mặt trời tại Việt Nam.Growatt là một doanh nghiệp năng lượng mới chuyên sâu về nghiên cứu và sản xuất các bộ biến tần cho hệ thống điện mặt trời bao gồm các bộ biến tần nối lưới, độc lập, lưu trữ, và các giải pháp quản lý năng lượng thông minh cho khách hàng. Công suất của bộ biến tần nối lưới lưới Growatt dao động từ 1 kw đến 100 kw, trong khi đó các bộ biến tần độc lập và lưu trữ có giải công suất từ 1 k đến 630 kw. ", "topic": "Công nghệ ", "tag": ["Tần", "Năng lượng mặt trời", "Thế hệ mới", "Mái nhà", "Mặt trời", "Năng lượng tái tạo", "Tăng sản lượng", "Điện", "Wood Mackenzie", "Chuẩn quốc tế", "IHS Markit", "Điện năng", "Lắp đặt", "Năng lượng xanh", "Giới thiệu", "Đưa đến", "Bộ công thương", "Phát triển bền vững", "Nhà cung cấp", "Hội thảo"], "link": "https://congthuong.vn/growatt-gioi-thieu-bo-inverter-the-he-moi-va-cong-bo-ke-hoach-tang-san-luong-141747.html"}