{"id": "35955029", "header": "Ngoại trưởng Malaysia: ASEAN cần đoàn kết giải quyết tranh chấp chủ quyền Biển Đông", "datetime": "2020-08-07T11:34:00.000+07:00", "summary": "Ngoại trưởng Malaysia Hishamuddin Hussein đã khẳng định tinh thần đoàn kết giữa các nước thành viên Hiệp hội Các quốc gia Đông Nam Á (ASEAN) đóng vai trò quan trọng trong giải quyết tranh chấp chủ quyền tại Biển Đông.", "content": "Malaysia là một trong năm quốc gia thành viên của Hiệp hội các quốc gia Đông Nam Á (ASEAN) bị ảnh hưởng trực tiếp bởi các yêu sách của Trung Quốc trên Biển Đông. Mặc dù nước này nhiều lần lên tiếng phản đối các chính sách bành trướng của Bắc Kinh nhưng Ngoại trưởng Hishammuddin đã tuyên bố rằng quan điểm của Kuala Lumpur về tranh chấp ở khu vực là độc lập với quan điểm của các cường quốc bên ngoài.Trả lời chất vấn trước Quốc hội về tình hình Biển Đông liên quan tới những yêu sách chủ quyền phi pháp của Trung Quốc cũng như những ảnh hưởng tới an ninh và chủ quyền của Malaysia, Ngoại trưởng Hishamuddin Hussein nêu rõ, Bộ Ngoại giao Malaysia rất quan tâm đến việc giải quyết tranh chấp bằng biện pháp có tính xây dựng cao thông qua các cuộc đàm phán ngoại giao phù hợp.Ngoại trưởng Hishamuddin Hussein nhấn mạnh đến tầm quan trọng của việc bảo đảm đoàn kết nội khối ASEAN trong giải quyết vấn đề chủ quyền tại Biển Đông với Trung Quốc. Ông nhận định ASEN cần đoàn kết với tư cách là một khối để qua đó vận dụng sức mạnh chung một cách hiệu quả.Trong một diễn biến khác, quan điểm của Malaysia đối với tuyên bố ngày 13/7 của Ngoại trưởng Mỹ Mike Pompeo về Biển Đông, Ngoại trưởng Malaysia Hishamuddin Hussein nhấn mạnh, Malaysia sẽ tiếp tục đóng vai trò tích cực trong việc bảo đảm Biển Đông là vùng biển của hòa bình và thương mại. Các vấn đề liên quan đến Biển Đông phải được giải quyết hòa bình dựa trên các nguyên tắc được thừa nhận của luật pháp quốc tế, trong đó có UNCLOS 1982. Malaysia hy vọng các cuộc thảo luận tiếp theo sẽ đạt được Bộ quy tắc ứng xử của các bên ở Biển Đông (COC) hiệu quả và thực chất. ", "topic": "Thế giới", "tag": ["Asean", "Đoàn kết", "Hiệp hội các quốc gia Đông Nam Á", "Hishamuddin Hussein", "Malaysia", "Đóng vai trò", "Biển Đông", "Bộ trưởng ngoại giao", "Chủ quyền", "Tranh chấp", "Bộ Ngoại Giao Malaysia", "Giải quyết", "Yêu sách", "Phi pháp", "Chất vấn", "Thành viên", "Bành trướng", "Kuala lumpur", "Cường quốc"], "link": "https://thoidai.com.vn/ngoai-truong-malaysia-asean-can-doan-ket-giai-quyet-tranh-chap-chu-quyen-bien-dong-114560.html"}