{"id": "35956519", "header": "HAGL vượt trội Hà Nội FC ở các giải bóng đá trẻ trong năm 2020", "datetime": "2020-08-07T14:00:00.000+07:00", "summary": "Các đội trẻ HAGL đang có thành tích vượt trội so với Hà Nội FC ở các giải đấu trẻ thuộc hệ thống thi đấu bóng đá Quốc gia trong năm 2020.", "content": "Ở thời điểm này, các giải đấu bóng đá ở Việt Nam đang tạm thời dừng lại do ảnh hưởng của dịch Covid-19. Tuy nhiên, trước thời điểm dịch bùng phát trở lại, các giải đấu trẻ đã diễn ra được khá nhiều với các trận đấu ở vòng loại và vòng chung kết.Trong 5 giải đấu trẻ cấp Quốc gia đã khởi tranh mùa giải này, HAGL đang thực sự để lại dấu ấn khá lớn. Bên cạnh việc có 2 đội dự VCK U19 Quốc gia - một đội giành ngôi á quân, HAGL cũng có 2 đội lọt vào VCK U17 Quốc gia (một đội mang tên học viện Nutifood JMG). Ở lứa tuổi U13, HAGL cũng có đội góp mặt tại VCK trong khi U15 HAGL đang dẫn đầu bảng vòng loại với thành tích bất bại.Trái ngược với những kết quả rất khả quan của các lứa trẻ HAGL, lứa trẻ của Hà Nội FC đang cho thấy sự không ổn định. U19 Hà Nội FC không thể lọt vào VCK U19 Quốc gia, đội U17 Hà Nôi FC đang đứng trước nguy cơ bị loại sớm trong khi đội U15 Hà Nội FC chỉ đang tạm đứng thứ 3 ở vòng loại. Trong các tuyến trẻ của Hà Nội FC, chỉ có đội U13 đã lọt vào VCK.Có nhiều nhận định cho rằng HAGL được lợi ở các giải trẻ nhờ việc VFF chia bảng theo khu vực địa lý khiến đội bóng phố Núi không gặp phải nhiều đối trọng trong khi Hà Nội FC phải liên tục chạm trán PVF, Viettel, Nam Định, những \"lò\" đào tạo trẻ chất lượng bậc nhất Việt Nam.Tuy nhiên, không thể phủ nhận chất lượng lứa trẻ mới của Hà Nôi FC cũng đang có sự chững lại nhất định so với các lứa trước, những lứa cầu thủ đã được chuyển giao cho Hà Tĩnh và Phú Thọ.Quãng thời gian nghỉ dịch Covid-19 cũng là cơ hội tốt để các lứa trẻ của Hà Nội FC có thêm thời gian củng cố, nhằm cạnh tranh sòng phẳng với HAGL trong vị thế là \"lò đạo tạo trẻ số 1 Việt Nam\"./.Clip BLV Quang Huy ", "topic": "Thể thao", "tag": ["Hà Nội FC", "Thi đấu", "VCK U19 quốc gia", "Vượt trội", "U13", "Học viện Nutifood JMG", "Hoàng Anh Gia Lai", "VCK U17 Quốc gia", "U15 HAGL", "Bóng đá", "Giải đấu", "U19 Hà Nội FC", "U15 Hà Nội FC", "Thành tích", "Vòng chung kết", "Vòng loại", "Cấp quốc gia", "Bùng phát", "Khởi tranh", "Dịch"], "link": "https://vov.vn/media/video/hagl-vuot-troi-ha-noi-fc-o-cac-giai-bong-da-tre-trong-nam-2020-1079984.vov"}