{"id": "35959694", "header": "Kỷ nguyên của xe tăng không người lái đã đến?", "datetime": "2020-08-03T16:15:00.000+07:00", "summary": "Mới đây, Tổ hợp chế tạo Uralvagonzavod của Nga bắt đầu thử nghiệm phiên bản không người lái của xe tăng T-14 Armata. Dù đây không phải là thử nghiệm đầu tiên ở lĩnh vực này, nhưng dòng xe tăng thế hệ mới của Nga có đầy đủ tiềm năng để trở thành phương tiện chiến đấu không người lái hạng nặng đúng nghĩa đầu tiên trên thế giới.", "content": "Thông tin trên nhận được sự quan tâm lớn từ giới phân tích quân sự quốc tế. Hàng loạt vấn đề được đặt ra như: Các thử nghiệm của Nga có phải đang tiên phong cho hướng phát triển công nghệ phương tiện chiến đấu không người lái trên bộ mới? Liệu công nghệ áp dụng trên xe tăng T-14 Armata phiên bản không người lái đã đủ tin cậy hay vẫn chỉ là giai đoạn thực nghiệm công nghệ để chuẩn bị cho tương lai?.Theo lời cựu Tư lệnh lực lượng Tăng thiết giáp thuộc Bộ Quốc phòng Nga, Alexander Shevchenko, giới chức quân sự nước này đã phác thảo thiết kế về dòng phương tiện chiến đấu hạng nặng không người lái dựa trên khung gầm xe tăng T-14 Armata từ năm 2016. Quá trình nghiên cứu, phát triển phương tiện mới vẫn đang tiến hành ở thời điểm hiện tại.Xét về mặt thực tế, xe tăng T-14 Armata vẫn đang ở dạng nguyên mẫu, chưa được biên chế chính thức cho quân đội Nga. Điều đó đồng nghĩa với việc nó vẫn trong giai đoạn thử nghiệm và có thể tích hợp nhiều công nghệ, cũng như thử nghiệm với nhiều biến thể khác nhau, trong đó có phiên bản không người lái.Các thông tin liên quan tới thử nghiệm phiên bản không người lái của xe tăng T-14 Armata được công khai rất ít thông tin. Tuy nhiên, với những công nghệ không người lái đã được quân đội Nga ứng dụng trên nhiều phương tiện chiến đấu khác, xe tăng không người lái mới sẽ được điều khiển từ xa và được ứng dụng trí thông minh nhân tạo để tự động hóa một phần thao tác điều khiển như: Tránh vật cản, làm khiên chắn bảo vệ đội hình bộ binh…Phiên bản xe tăng T-14 Armata không người lái có thể hoạt động chung với các phương tiện có người lái trong một đội hình tác chiến hợp nhất. Việc không có người lái cũng giúp giá thành của xe tăng T-14 Armata biến thể mới rẻ hơn do không cần phải thiết kế buồng lái bảo vệ dành cho kíp điều khiển.Ông Alexander Shevchenko cho biết thêm, phiên bản không người lái của xe tăng T-14 Armata sẽ có kiến trúc mở để tích hợp thêm các công nghệ trong tương lai, cũng như tiềm năng nâng cấp trong vài thập kỷ tới. Những thông tin trên dù rất tiềm năng, nhưng ở thời điểm hiện tại rất khó có thể xác định liệu quân đội Nga có sớm được trang bị phiên bản không người lái của xe tăng T-14 Armata hay không.Về vấn đề phát triển phương tiện chiến đấu không người lái, trong đó có xe tăng, chuyên gia quân sự Viktor Murakhovsky, thành viên Hội đồng chuyên gia thuộc Ủy ban Công nghiệp quốc phòng Liên bang Nga nhận định, vướng mắc không chỉ nằm ở những rào cản công nghệ, mà còn là khả năng tích hợp và thích nghi của phương tiện chiến đấu trong môi trường chiến đấu thực tế. Những lợi thế của xe tăng không người lái đã rất rõ ràng. Tuy nhiên, vấn đề đặt ra là làm sao để phương tiện chiến đấu này có khả năng tác chiến và nhận thức tình huống chiến đấu như xe tăng được điều khiển bởi con người thực.Xét về mặt công nghệ, việc chế tạo xe tăng không người lái hay robot tăng rất khó khăn và tốn kém. Nó không chỉ có hỏa lực mạnh, giáp dày, mà cần khả năng tự nhận biết tình huống và đưa ra quyết định không phụ thuộc vào người điều khiển trên chiến trường. Ngoài ra, với đặc thù là phương tiện tác chiến ở tuyến đầu, nó cũng phải đảm bảo khả năng hoạt động ổn định cao, kể cả trong trường hợp bị trúng đạn. Đây vẫn là những rào cản công nghệ lớn ở thời điểm hiện tại.Chuyên gia Viktor Murakhovsky nhấn mạnh, nếu xe tăng T-14 Armata chỉ đơn giản là phiên bản điều khiển từ xa, thì vấn đề là một phương tiện có khả năng cơ động cao như xe tăng, kíp điều khiển xe phải ở rất gần nó để duy trì kết nối. Điều này cũng ẩn chứa các mối nguy cơ từ hỏa lực của đối phương, thậm chí không kém gì khi họ ngồi sâu trong lớp giáp bảo vệ của xe tăng.Chính vì những vấn đề trên, hầu hết các phương tiện chiến đấu không người lái trên thế giới đều là phương tiện bay. Đối với những phương tiện như vậy có thể duy trì nhiều kênh liên kết khác nhau và hạn chế những ảnh hưởng bởi yếu tố địa hình, cũng như tác chiến điện tử. Các tổ hợp máy bay không người lái của Mỹ thường sử dụng kênh kết nối qua vệ tinh quân sự, hoặc qua các máy bay trinh sát hoạt động cách đó hàng trăm km. Nga cũng đã ứng dụng phương thức như vậy trên máy bay chiến đấu Su-57 và thiết bị bay không người lái Okhotnik.Theo nhận định của ông Viktor Murakhovsky, những thử nghiệm được tiến hành trên xe tăng T-14 Armata phiên bản không người lái vừa qua đơn giản là thực nghiệm công nghệ. Thậm chí, trong tương lai, xe tăng T-14 Armata có thể là trung tâm điều khiển các xe tăng không người lái khác rẻ tiền hơn như T-72. Với nền tảng công nghệ hiện tại, tương lai về chiến trường với các phương tiện chiến đấu không người lái là không thực tế. Phương tiện chiến đấu không người lái có thể là một lựa chọn, nhưng không bao giờ có thể thay thế được yếu tố con người trên chiến trường. ", "topic": "Công nghệ ", "tag": ["Không người lái", "T-14 Armata", "Xe tăng", "Alexander Shevchenko", "Hạng nặng", "Chiến đấu", "Thử nghiệm", "Về mặt thực tế", "Phiên bản", "Phương tiện", "Viktor Murakhovsky", "Tổ hợp", "Chế tạo", "Phác thảo", "Quân đội Nga", "Điều khiển từ xa", "Thực nghiệm", "Tiềm năng", "Tăng thiết giáp", "Thế hệ mới"], "link": "https://www.qdnd.vn/quan-su-the-gioi/vu-khi-trang-bi/ky-nguyen-cua-xe-tang-khong-nguoi-lai-da-den-630302"}