{"id": "35953276", "header": "Hai kịch bản hành động đối với thị trường chứng khoán", "datetime": "2020-08-07T09:43:00.000+07:00", "summary": "Trong bối cảnh thị trường thiếu vắng các thông tin hỗ trợ cơ bản thì COVID-19 đang là yếu tố tác động đến tâm lý của nhà đầu tư trên thị trường.", "content": "Phiên giao dịch 6.8, thị trường chứng khoán diễn ra trong trạng thái giằng co và rung lắc. Kết thúc phiên giao dịch, VN-Index tăng 2,24 điểm lên 840,04 điểm trong khi chỉ số HNX-Index giảm 0,67 điểm xuống 113,35 điểm. Thanh khoản trên 2 sàn suy giảm so với phiên trước đó và thấp hơn mức trung bình 20 phiên với giá trị giao dịch đạt 4.556 tỉ đồng tương ứng với khối lượng giao dịch là 298 triệu cổ phiếu. Trong đó, giao dịch thỏa thuận chiếm giá trị 476 tỉ đồng.Mặc dù tăng điểm nhưng độ rộng trên thị trường nghiêng về tiêu cực với 233 mã tăng, 127 mã tham chiếu, 282 mã giảm. VN-Index giảm điểm vào đầu phiên nhưng ngay sau đó, lực cầu gia tăng giúp chỉ số lấy lại sắc xanh và đà tăng được duy trì đến hết phiên trước áp lực chốt lời gia tăng trong phiên chiều.Về giao dịch của khối ngoại, trên HOSE, khối này mua ròng với giá trị ròng 13,8 tỉ đồng. VNM là mã được mua ròng nhiều nhất với 43,6 tỉ đồng tương ứng với 376.000 cổ phiếu, tiếp theo là CTD với 18,3 tỉ đồng tương ứng với 239.000 cổ phiếu.Ở chiều ngược lại, NVL là mã chứng khoán bị bán ròng nhiều nhất với 51,1 tỉ đồng tương ứng với 788.000 cổ phiếu.Theo đánh giá của Công ty Chứng khoán Sài Gòn - Hà Nội (SHS), thanh khoản trong phiên 6.8 giảm so với trước đó và thấp hơn mức trung bình 20 phiên cho thấy lực cầu trên thị trường đang dần suy yếu và đà tăng trên VN-Index hiện tại là tương đối rướn.Trên thị trường phái sinh, hợp đồng tương lai VN30 tháng 8 phân kỳ so với chỉ số cơ sở VN30 khi giảm trong phiên 6.8, qua đó nới rộng mức basis âm lên thành 5,6 điểm, cho thấy nhà đầu tư phái sinh nghiêng về khả năng thị trường sẽ sớm giảm trở lại.SHS dự báo, trong phiên giao dịch cuối tuần 7.8, VN-Index có thể sẽ điều chỉnh trở lại trước áp lực chốt lời quanh ngưỡng 840 điểm (MA20). Công ty chứng khoán này khuyến nghị những nhà đầu tư đã giải ngân thăm dò một phần danh mục trong tuần trước có thể cân nhắc chốt lời nếu thị trường tiếp tục giao dịch trong vùng giá hiện tại hoặc cao hơn.Trên phương diện phân tích kỹ thuật, Công ty Chứng khoán Bảo Việt (BVSC) cho biết các chỉ báo động lượng như RSI, STO vẫn duy trì đà đi lên trong khi đường MACD đã cắt lên trên đường tín hiệu. Diễn biến này đang ủng hộ cho xu thế hồi phục hiện tại của thị trường. Tuy nhiên, chỉ báo xung lượng Know Sure Thing (KST) đang ở trạng thái giảm và nằm dưới ngưỡng 0. Dấu hiệu này được xem là một sự cảnh báo cho rủi ro quay đầu giảm điểm của thị trường khi tiếp cận các vùng kháng cự mạnh phía trước.BVSC dự báo VN-Index dự báo sẽ điều chỉnh giảm nhẹ trong phiên cuối tuần. Về tổng thể, xu hướng tăng điểm của thị trường vẫn đang được duy trì với đích đến nằm tại 852-858 điểm. Tuy nhiên, BVSC cũng lưu ý rằng, thị trường có thể xuất hiện các nhịp điều chỉnh ngắn, mang tính kỹ thuật, đan xen trong quá trình tăng điểm.Diễn biến thị trường sẽ có sự phân hóa mạnh theo từng câu chuyện riêng lẻ của các doanh nghiệp niêm yết. Kỳ công bố báo cáo kết quả kinh doanh quý II của doanh nghiệp đã bước vào giai đoạn thoái trào và không còn tạo nhiều sức ảnh hưởng đối với thị trường. Bên cạnh đó, thị trường cũng đang quen dần với những thông tin về dịch COVID-19, tuy nhiên, các diễn biến mới về dịch COVID-19 vẫn sẽ là yếu tố có thể tạo rủi ro đối với thị trường.Trong bối cảnh này, BVSC khuyến nghị nhà đầu tư duy trì tỉ trọng danh mục ở mức 50-65% cổ phiếu. Đồng thời, theo BVSC nhà đầu tư tiếp tục tận dụng các nhịp điều chỉnh của thị trường trong một vài phiên kế tiếp để mở các vị thế mua lướt sóng ngắn hạn. ", "topic": "Kinh tế", "tag": ["Vn-index", "Cổ phiếu", "Thị trường chứng khoán", "Chốt lời", "VN30", "HNX-INDEX", "SHS", "Chỉ số", "Nhà đầu tư", "Thiếu vắng", "Tính thanh khoản", "Phiên giao dịch", "Kịch bản", "CTD", "VNM", "HOSE", "NVL", "BVSC", "Giá trị giao dịch", "Tương ứng"], "link": "https://nhipcaudautu.vn/tai-chinh/hai-kich-ban-hanh-dong-doi-voi-thi-truong-chung-khoan-3336475/"}