{"id": "35953014", "header": "Vì sao nhiều doanh nghiệp không 'mặn mà' với việc nộp hồ sơ xin gia hạn thuế?", "datetime": "2020-08-07T09:15:00.000+07:00", "summary": "Triển khai thực hiện Nghị định số 41/2020/NĐ về gia hạn thời hạn nộp thuế và tiền thuê đất cho doanh nghiệp, tổ chức, cá nhân gặp khó khăn do tác động của dịch Covid-19, Bộ Tài chính dự kiến sẽ có khoảng 700.000 doanh nghiệp được hưởng chính sách hỗ trợ gia hạn tiền thuế với số tiền lên đến 180.000 tỷ đồng. Tuy nhiên, đến khi hết hạn nộp giấy đề nghị, số thuế được gia hạn chưa bằng 1/3 dự kiến. Để tìm hiểu nguyên nhân dẫn đến tình trạng này, Báo Hải quan đã có cuộc trao đổi với ông Đặng Ngọc Minh, Phó Tổng cục trưởng Tổng cục Thuế.", "content": "- Theo số liệu tổng hợp từ các cơ quan Thuế trên cả nước gửi về, tính đến ngày 30/7/2020, cả nước có tổng cộng 179.247 đề nghị gia hạn, trong đó có 125.152 giấy đề nghị gia hạn thuế của doanh nghiệp và 54.095 giấy đề nghị gia hạn của cá nhân.Trên cơ sở đó, tổng số tiền gia hạn đạt 53.645 tỷ đồng. Cụ thể, thuế giá trị gia tăng của doanh nghiệp là 30.084 tỷ đồng, trong đó, thuế giá trị gia tăng được gia hạn tháng 3 là 5.385 tỷ đồng; quý 1 là 4.556 tỷ đồng; tháng 4 là 4.097 tỷ đồng; tháng 5 là 5.714 tỷ đồng; tháng 6 là 7.549 tỷ đồng; quý 2 là 2.781 tỷ đồng.Cùng với đó, số thuế thu nhập doanh nghiệp của doanh nghiệp là 20.547 tỷ đồng, trong đó, thuế thu nhập doanh nghiệp còn phải nộp theo quyết toán thuế năm 2019 được gia hạn là 10.268 tỷ đồng; số thuế thu nhập doanh nghiệp phải tạm nộp quý 1/2020 được gia hạn là 10.279 tỷ đồng.Ngoài ra, số tiền thuê đất được gia hạn là 3.382 tỷ đồng. Số thuế giá trị gia tăng và thuế thu nhập cá nhân của cá nhân được gia hạn là 629 tỷ đồng.- Số giấy đề nghị gia hạn nộp thuế đến nay thấp hơn so với ước tính ban đầu vì nhiều nguyên nhân khác nhau, có thể kể đến như:Thứ nhất, Nghị định số 41/2020/NĐ-CP chỉ là giãn, gia hạn thời hạn nộp thuế chứ không phải giảm thuế nên có thể nhiều doanh nghiệp thấy số tiền không lớn và không làm thủ tục gia hạn. Đó là chưa kể khi tiến hành đề nghị gia hạn thuế có thể dẫn đến nhiều vấn đề khác liên quan đến tình hình tài chính của doanh nghiệp. Do đó, nhiều doanh nghiệp không “mặn mà” với việc nộp hồ sơ xin gia hạn nộp thuế.Thứ hai, ảnh hưởng nghiêm trọng của dịch Covid-19 tác động phần lớn đến các doanh nghiệp kinh doanh trong lĩnh vực như du lịch, bất động sản, xuất khẩu…, hoặc các doanh nghiệp có quy mô lớn. Tức là không phải tất cả doanh nghiệp đều nằm trong diện được gia hạn thuế, phát sinh nghĩa vụ thuế. Vì thế, đa số doanh nghiệp có số thuế phát sinh lớn mới làm thủ tục gia hạn. Còn các doanh nghiệp không bị tác động nghiêm trọng vẫn hoạt động cầm chừng, tuy ít nhưng vẫn có doanh thu nếu gia hạn sẽ bị dồn thuế đến cuối năm. Đây là thời điểm doanh nghiệp phải thực hiện nhiều khoản chi nên áp lực sẽ càng lớn. Tâm lý chung của các chủ doanh nghiệp là muốn trả dần tiền thuế để khỏi dồn vào một lần cuối năm bởi khi ấy có thể làm mất khả năng thanh khoản của họ.Hơn nữa, nếu có nguồn tiền nhàn rỗi trong điều kiện không thể đầu tư ở giai đoạn chịu ảnh hưởng dịch Covid-19 thì doanh nghiệp sẽ chọn phương án nộp thuế chứ không cần gia hạn.Thứ ba, các doanh nghiệp nhỏ và siêu nhỏ đã thực hiện các nghĩa vụ thuế trước giai đoạn được gia hạn từ tháng 3/2020 trong khi thời gian gia hạn không phải tất cả doanh nghiệp nằm trong diện được gia hạn thuế đều phát sinh nghĩa vụ thuế, chỉ đa số doanh nghiệp có số thuế phát sinh lớn làm thủ tục gia hạn.Ngoài ra, phần lớn doanh nghiệp, người nộp thuế gặp khó khăn về sản xuất kinh doanh do ảnh hưởng của dịch bệnh nên không phát sinh doanh thu, không phát sinh thuế, dẫn đến không có nhu cầu đề nghị gia hạn thuế.Thứ tư, đối với các doanh nghiệp có nghĩa vụ nộp tiền thuê đất, thường ký kết hợp đồng thuê đất theo chế độ trả tiền thuê đất hàng năm. Do đó, có thể họ đã nộp tiền thuê đất cho năm nay rồi nên không có nhu cầu gia hạn nộp tiền thuê đất.- Thời gian qua, nhằm hỗ trợ, giảm khó khăn cho doanh nghiệp và thực hiện theo đúng quy định của pháp luật, Tổng cục Thuế đã trình Bộ Tài chính trình Chính phủ rà soát để ban hành theo thẩm quyền nhiều loại văn bản miễn, giảm phí, lệ phí, thuế. Cụ thể như: giảm lệ phí cấp giấy phép thành lập và hoạt động của ngân hàng, tổ chức tín dụng, phí ngân hàng; miễn lệ phí môn bài cho doanh nghiệp vừa và nhỏ, hộ kinh doanh; gia hạn thuế theo Nghị định số 41/2020/NĐ-CP.Trên cơ sở đó, Tổng cục Thuế sẽ tiếp tục nghiên cứu, rà soát các biện pháp hỗ trợ doanh nghiệp, người nộp thuế dựa trên diễn biến tình hình thực tế để trình Bộ Tài chính trình Chính phủ, Quốc hội ban hành các chính sách hỗ trợ kịp thời, đảm bảo giúp doanh nghiệp vượt qua khó khăn, hồi phục sản xuất kinh doanh. ", "topic": "Kinh tế", "tag": ["Thuê đất", "Gia hạn", "Đặng Ngọc Minh", "Nộp thuế", "Nghị định số 41/2020/NĐ-CP", "Tổng Cục thuế", "Thuế", "Nộp hồ sơ", "Mặn mà", "Báo Hải Quan", "Người nộp thuế", "Cơ quan thuế", "Nộp", "Thời hạn", "Bộ tài chính", "Doanh nghiệp", "Thuế thu nhập doanh nghiệp", "Gặp khó khăn", "Đề nghị", "Tổng cục phó"], "link": "https://haiquanonline.com.vn/vi-sao-nhieu-doanh-nghiep-khong-man-ma-voi-viec-nop-ho-so-xin-gia-han-thue-131376-131376.html"}