{"id": "35955261", "header": "Xác định xong các đội vào vòng tứ kết Europa League 2019 - 2020", "datetime": "2020-08-07T11:38:00.000+07:00", "summary": "Vòng 1/8 Europa League 2019 - 2020 chứng kiến sức mạnh của Premier League khi bảo toàn được toàn bộ quân số và hứa hẹn sẽ tạo nên một trận bán kết toàn người Anh. Ngược lại là sự xuống sức thấy rõ của Bundesliga khi mà họ đi 3 đội, nhưng về chỉ còn 1 đại diện vào vòng tứ kết.", "content": "Ở vòng tứ kết, Premier League góp mặt 2 thành viên là MU và Wolves.Quỷ đỏ đang chứng minh sức mạnh của ứng viên số 1 cho chức vô địch khi vùi dập LASK với tổng tỷ số 7 - 1. Chướng ngại tiếp theo của thầy trò HLV Ole Solskjaer vẫn là một đội bóng bị đánh giá dưới cơ hơn rất nhiều là Copenhagen (Đan Mạch). Với việc chỉ phải thi đấu một lượt trận, sức mạnh của đội hình vừa dầy vừa chất lượng hơn bên phía MU có ưu thế rất lớn.Trong khi đó, với việc không thể giành vé dự cúp châu Âu thông qua con đường Premier League hay vé vớt từ FA Cup, Wolves chỉ còn đúng sân chơi Europa League để hy vọng vào một điều thần kỳ. Nếu vô địch Europa League, Wolves sẽ giành ngay một vé vào thẳng vòng bảng Champions League mùa sau. Nhưng ước mơ của Wolves gặp phải một trở ngại lớn ở tứ kết khi đối thủ của họ là đội bóng \"vĩ đại nhất lịch sử giải đấu\" với 5 lần vô địch là Sevilla.Bayer Leverkusen Rangers: 1 - 0Sevilla - AS Roma: 2 - 0Basel - Eintracht Frankfurt: 1 - 0Wolverhampton - Olympiacos: 1 - 0Ở vòng 1/8, Bundesliga tham dự với 3 đại diện là Bayer Leverkusen, Wolfsburg và Frankfurt. Tuy nhiên, chỉ có mình Leverkusen thể hiện được phẩm chất của CLB đến từ giải VĐQG hàng đầu châu Âu khi đánh bại Rangers với tỷ số 4 - 1. Còn Wolfsburg và Frankfurt đã thất bại trước Shakhtar Donetsk và Basel.Do ảnh hưởng của dịch COVID-19, Liên đoàn bóng đá châu Âu (UEFA) đã quyết định, Europa League sẽ chỉ diễn ra một lượt trận duy nhất từ vòng tứ kết, bán kết và chung kết tại Đức.Vòng tứ kết Europa League diễn ra trong hai ngày 11 và 12/8. Các trận bán kết được tổ chức trong hai ngày 17 và 18/8, trận chung kết diễn ra vào ngày 21/8.Shakhtar Donetsk - BaselManchester United - FC CopenhagenInter Milan - Bayer LeverkusenWolverhampton - Sevilla ", "topic": "Thể thao", "tag": ["Europa League 2019", "Copenhagen", "Tứ kết", "LASK", "Quân số", "Bundesliga", "Bảo toàn", "Bayer Leverkusen", "Ole Solskjaer", "Bán kết", "Sức mạnh", "Chướng ngại", "Người Anh", "Hứa hẹn", "Vùi dập", "Vé vớt", "Xác định"], "link": "https://baotintuc.vn/bong-da/xac-dinh-xong-cac-doi-vao-vong-tu-ket-europa-league-2019-2020-20200807112628400.htm"}