{"id": "35958385", "header": "Bầu cử Quốc hội Sri Lanka: Đảng cầm quyền giành chiến thắng", "datetime": "2020-08-07T16:35:03.000+07:00", "summary": "Theo thống kê chính thức do Ủy ban Bầu cử Sri Lanka công bố hôm nay, đảng cầm quyền Nhân dân Sri Lanka (SLPP) của Thủ tướng Mahinda Rajapaksa đã giành chiến thắng áp đảo trong cuộc bầu cử Quốc hội ngày 5-8.", "content": "Theo thống kê chính thức do Ủy ban Bầu cử Sri Lanka công bố hôm nay, đảng cầm quyền Nhân dân Sri Lanka (SLPP) của Thủ tướng Mahinda Rajapaksa đã giành chiến thắng áp đảo trong cuộc bầu cử Quốc hội ngày 5-8.SLPP đã giành được 2/3 phiếu bầu trong cuộc bầu cử Quốc hội, tương đương 145 ghế trong tổng số 225 ghế tại cơ quan lập pháp. Xếp thứ hai là đảng Mặt trận Nhân dân thống nhất do ông Sajith Premadasa dẫn dắt với 54 ghế. Liên minh dân tộc Tamil ôn hòa (ITAK) giành được 10 ghế. Đảng Dân tộc thống nhất (UNP), một trong những đảng lâu năm nhất tại Sri Lanka do cựu Thủ tướng Ranil Wickremesinghe lãnh đạo, không có được ghế nào.Dự kiến, ông Mahinda Rajapaksa sẽ tuyên thệ nhậm chức nhiệm kỳ mới vào cuối tuần này. Sau đó, trong tuần tới, ông sẽ chỉ định nội các mới của Sri Lanka.Theo Hiến pháp Sri Lanka, nội các được phép có tối đa 30 bộ trưởng. Trong một thông báo ngắn đăng trên tài khoản Twitter cá nhân ngay sau khi SLPP giành chiến thắng, ông Mahinda Rajapaksa bày tỏ cảm ơn và biết ơn những cử tri đã đặt niềm tin vào ông và Tổng thống Gotabaya Rajapaksa.“Chúng tôi bảo đảm Sri Lanka sẽ không phải thất vọng trong nhiệm kỳ của chúng tôi”, ông Mahinda Rajapaksa cam kết.Trong thông cáo được công bố đêm 6-8, Tổng thống Gotabaya Rajapaksa cho biết, ông tự tin về việc thành lập một quốc hội vững mạnh sau chiến thắng của SLPP.Sri Lanka tổ chức bầu cử Quốc hội vào ngày 5-8 vừa qua. Đây được đánh giá là một trong những cuộc bầu cử bình yên nhất trong lịch sử chính trị của đảo quốc này với 71% cử tri tham gia bỏ phiếu. Theo kế hoạch, Sri Lanka sẽ triệu tập quốc hội khóa mới vào ngày 20-8 tới.Xri Lan-ca: Bầu cử Quốc hội ", "topic": "Thế giới", "tag": ["Mahinda Rajapaksa", "Quốc hội Sri Lanka", "Sri Lanka", "Bầu cử quốc hội", "Đảng cầm quyền", "Sajith Premadasa", "Bầu cử", "UNP", "Gotabaya Rajapaksa", "Giành chiến thắng", "Áp đảo", "Tamil", "Ranil Wickremesinghe", "Thủ tướng", "Thống kê", "Phiếu bầu", "Lập pháp", "Ôn hòa", "Tuyên thệ nhậm chức", "Cựu thủ tướng"], "link": "https://nhandan.com.vn/tin-tuc-the-gioi/bau-cu-quoc-hoi-sri-lanka-dang-cam-quyen-gianh-chien-thang--611944/"}