{"id": "35957300", "header": "FIFA: Đoàn Văn Hậu là ngôi sao triển vọng của châu Á", "datetime": "2020-08-07T15:00:05.000+07:00", "summary": "Ngày 7-8, trang chủ Liên đoàn bóng đá thế giới (FIFA) đăng tải bài viết về chân dung hậu vệ Đoàn Văn Hậu, người được đánh giá là một trong những ngôi sao triển vọng nhất châu Á.", "content": "\"Đoàn Văn Hậu là một trong những ngôi sao giàu triển vọng nhất của bóng đá châu Á\", bài viết trên trang chủ FIFA mở đầu, bằng việc dẫn chứng một loạt thành tích mà hậu vệ 21 tuổi đã chinh phục thời gian qua như: Ba lần đoạt danh hiệu Cầu thủ trẻ xuất sắc nhất Việt Nam, vô địch AFF Cup 2018, á quân U23 châu Á 2018, tứ kết Asian Cup 2019 và góp mặt trong đội hình U20 Việt Nam dự kỳ World Cup U20-2017 lịch sử tại Hàn Quốc.Văn Hậu hiện đang chấp hành cách ly 14 ngày tại Quảng Ninh theo quy định, sau khi trở về từ Hà Lan, kết thúc một năm thử thách trong màu áo CLB Heerenveen. Anh không được Heerenveen sử dụng tại giải vô địch quốc gia, song có 4 phút ra sân tại Cúp quốc gia và nhiều trận đấu giải trẻ tại Hà Lan.Tuy không phải chuyến xuất ngoại thành công, thế nhưng cá nhân Văn Hậu cảm thấy hài lòng. \"Cuộc sống và công việc của tôi tại Heerenveen rất tốt. Tôi đã hoàn thành giấc mơ được khoác áo 1 đội bóng châu Âu, được đào tạo và chơi bóng bên cạnh những cầu thủ giỏi giúp tôi tiến bộ hơn\", anh nói với FIFA.Cũng trong bài viết, FIFA kể lại hành trình từ một cậu bé xuất thân nghèo khó, song nhờ đam mê đá bóng, ước mơ trở thành cầu thủ chuyên nghiệp để thay đổi số phận, Văn Hậu đã có được sự nghiệp đáng ngưỡng mộ như hiện nay.Bắt đầu lên chơi đội 1 CLB Hà Nội ở V-League, Văn Hậu đã liên tục gặt hái thành công, từ cấp độ CLB đến đội tuyển trẻ và đội tuyển quốc gia. Trong đó, việc góp mặt ở World Cup U20 năm 2017 tại Hàn Quốc là kỷ niệm đẹp với hậu vệ sinh 1999.\"Tôi đã rất hào hứng khi được chơi ở giải đấu lớn như thế. Dù U20 Việt Nam không giành được chiến thắng nào và dừng chân vòng bảng, song đó là điểm khởi đầu để chúng tôi mơ một giấc mơ lớn hơn, đó là giành quyền dự World Cup\", Văn Hậu chia sẻ.Tại vòng loại thứ hai khu vực châu Á World Cup 2022, Văn Hậu cùng đồng đội đang tạm dẫn đầu bảng sau chuỗi 5 trận bất bại, hơn đội xếp sau là Malaysia 2 điểm và đang rộng cửa tiến vào vòng loại thứ ba.\"Tất nhiên, vị trí đầu bảng giúp chúng tôi có một số lợi thế trước 3 lượt trận cuối cùng. Song, không thể coi thường đối thủ bởi trong bóng đá điều gì cũng có thể xảy ra. Ba trận còn lại rất quan trọng, chúng tôi phải cố gắng hết sức để giành số điểm tối đa. Tôi tin chúng tôi sẽ làm được\", Văn Hậu tự tin.\"Không chỉ tôi mà mọi cầu thủ đều muốn được dự World Cup. Tôi sẽ cố gắng hết sức để giúp đội nhà và tôi tin rằng chúng tôi có thể tạo thêm những bất ngờ. Hãy làm những gì bạn có thể và tin tưởng vào bản thân. Không có gì là không thể\", Cầu thủ trẻ xuất sắc nhất Việt Nam nói thêm. ", "topic": "Thể thao", "tag": ["Đoàn Văn Hậu", "Văn Hậu", "Hà lan", "Trở về", "Cách ly", "Đá bóng", "HEERENVEEN", "Hậu vệ", "Ước mơ", "FIFA", "CLB Hà Nội", "Triển vọng", "Trang chủ", "World Cup U20-2017", "Châu á", "Bài viết", "CLB Heerenveen", "Chân dung", "Chơi bóng", "Ngôi sao"], "link": "http://anninhthudo.vn/the-thao/fifa-doan-van-hau-la-ngoi-sao-trien-vong-cua-chau-a/862767.antd"}