{"id": "35957191", "header": "Áp dụng công nghệ tiên tiến để bảo quản hàng dự trữ", "datetime": "2020-08-07T15:10:03.000+07:00", "summary": "Nhận thức sâu sắc vai trò của công tác quản lý chất lượng hàng dự trữ quốc gia (DTQG), trong nhiều năm qua Ban lãnh đạo Tổng cục Dự trữ Nhà nước (DTNN) đã có nhiều giải pháp lãnh đạo, chỉ đạo đồng bộ trong công tác quản lý hàng DTQG.", "content": "Trong giai đoạn 2015 - 2020, Tổng cục DTNN đã ban hành 18 Thông tư về quy chuẩn kỹ thuật quốc gia và định mức kinh tế kỹ thuật đối với hàng DTQG.Tổng cục DTNN đã xây dựng, hoàn thiện hệ thống văn bản quy phạm pháp luật quản lý chất lượng, tạo cơ sở pháp lý để quản lý chặt chẽ chất lượng hàng DTQG. Trong giai đoạn 2015 - 2020, đã có 18 Thông tư về quy chuẩn kỹ thuật quốc gia và định mức kinh tế kỹ thuật đối với hàng DTQG được ban hành. Trong đó có: 11 Thông tư của Bộ trưởng Bộ Tài chính ban hành Quy chuẩn kỹ thuật quốc gia và định mức kinh tế kỹ thuật đối với hàng DTQG do Tổng cục DTNN trực tiếp quản lý; phối hợp với các bộ, ngành thẩm định và ban hành 7 Thông tư về Quy chuẩn kỹ thuật quốc gia và định mức kinh tế kỹ thuật đối với các mặt hàng DTQG do các bộ, ngành quản lý.Đặc biệt, Tổng cục DTNN đã triển khai áp dụng các công nghệ bảo quản tiên tiến vào thực tiễn quản lý. Đến nay, 100% số lương thực dự trữ đã được bảo quản theo công nghệ bảo quản kín với ưu điểm vượt trội như: Kéo dài được thời gian bảo quản, cải thiện điều kiện lao động, điều kiện môi trường, giảm chi phí bảo quản và đặc biệt giảm tỷ lệ hao hụt so với phương pháp bảo quản thoáng tự nhiên. Bên cạnh đó, đã triển khai thử nghiệm và tổng kết, đánh giá kết quả thử nghiệm công nghệ bảo quản do nước ngoài chuyển giao tại 2 dự án kho. Kết quả cho thấy công nghệ bảo quản thóc do nước ngoài chuyển giao thời gian qua không phù hợp với điều kiện của Việt Nam.Hàng hóa DTQG trong quá trình lưu kho đã được các đơn vị tuân thủ theo đúng quy định của Quy chuẩn kỹ thuật quốc gia. Công tác kiểm tra chất lượng hàng hóa đã được Tổng cục thực hiện chặt chẽ, đảm bảo chất lượng ngay từ khi nhập kho. Trong quá trình bảo quản và khi xuất kho, hàng hóa luôn được kiểm tra sát sao, kịp thời xử lý những phát sinh trong quá trình bảo quản, đảm bảo chất lượng hàng hóa theo quy định.Tổng cục DTNN đã chỉ định Phòng thử nghiệm Vilas 628 của Trung tâm Bồi dưỡng nghiệp vụ DTNN là đơn vị đánh giá sự phù hợp mặt hàng lương thực (thóc, gạo) DTQG trong công tác quản lý chất lượng. Từ năm 2015 - 2019 đã tiến hành lấy 2.702 mẫu lương thực (thóc, gạo) tại các Cục DTNN khu vực đưa đến Phòng thử nghiệm Vilas 628 của Trung tâm Bồi dưỡng nghiệp vụ DTNN kiểm tra chất lượng.Coi mục tiêu nghiên cứu ứng dụng tiến bộ kỹ thuật, chọn lựa giải pháp phù hợp nhằm kéo dài thời hạn bảo quản hàng hóa dự trữ, giảm chi phí thấp nhất, giảm tỷ lệ hao hụt tiết kiệm chi ngân sách Nhà nước và đảm bảo chất lượng khi xuất kho là ưu tiên hàng đầu trong nghiên cứu khoa học, từ năm 2015 đến nay, Tổng cục DTNN đã phê duyệt và thực hiện 19 đề tài cấp cơ sở. Các đề tài này đã góp phần hoàn thiện hệ thống quy chuẩn kỹ thuật quốc gia đối với hàng DTQG do Bộ Tài chính trực tiếp quản lý; nhiều đề tài sau khi nghiệm thu đã được triển khai trong ngành.Đại diện Tổng cục DTNN cho biết, với ngành Dự trữ, quản lý chất lượng hàng DTQG luôn là nhiệm vụ chính trị quan trọng hàng đầu. Trong đó, công tác bảo quản hàng DTQG được quản lý theo quy chuẩn kỹ thuật quốc gia với chu trình nhập kho, lưu kho bảo quản trong một thời gian nhất định (có mặt hàng bảo quản đến 8 năm và lâu hơn nữa), xuất kho phải sử dụng được ngay.Trong thời gian tới, công tác quản lý chất lượng hàng DTQG sẽ được Tổng cục DTNN chú trọng và nâng cao thông qua thanh tra, kiểm tra hàng hóa ngay từ khi nhập kho, trong quá trình bảo quản và xuất kho; tăng cường công tác kiểm tra, giám sát chất lượng hàng hóa, nắm bắt kịp thời diễn biến chất lượng hàng hóa từ khi nhập kho đến khi xuất kho; chỉ đạo các đơn vị có biện pháp khắc phục kịp thời khi có sự cố, đảm bảo chất lượng hàng hóa trong quá trình lưu kho bảo quản.Bên cạnh đó, Tổng cục DTNN cũng sẽ tập trung xây dựng, hoàn thiện các đề án cơ chế, chính sách quản lý nội ngành, trọng tâm là các tiêu chuẩn, định mức, các đề án tổ chức bộ máy các đơn vị thuộc và trực thuộc Tổng cục DTNN; tăng cường rà soát chất lượng đội ngũ cán bộ, công chức trong toàn Tổng cục... đáp ứng yêu cầu nhiệm vụ trong tình hình mới.Tiếp tục rà soát, bổ sung, sửa đổi, xây dựng và hoàn thiện hệ thống Quy chuẩn kỹ thuật quốc gia, định mức kinh tế - kỹ thuật đối với hàng DTQG do Tổng cục DTNN trực tiếp quản lý cho phù hợp với Luật DTQG; đẩy mạnh công tác nghiên cứu khoa học, đảm bảo hiệu quả, có giá trị thực tiễn cao để phục vụ công tác quản lý, đồng thời, tăng cường áp dụng tiến bộ khoa học kỹ thuật vào công tác bảo quản hàng DTQG.Ông Phan Anh Tuấn - Vụ trưởng Vụ Khoa học Công nghệ và Bảo quản (Tổng cục DTNN) cho biết, trong giai đoạn tới, ngành DTNN tiếp tục tập trung nghiên cứu phát triển ứng dụng các công nghệ mới trong công tác quản lý, tận dụng tối đa lợi thế của Cách mạng công nghiệp 4.0 để từng bước tiến hành tự động hóa các khâu trong quy trình nghiệp vụ bảo quản DTQG theo nhóm nội dung nghiên cứu sau: Nhóm nghiên cứu về giải pháp công nghệ bảo quản hàng DTQG; nhóm nghiên cứu về xây dựng hoàn thiện cơ chế quản lý DTQG ; Nhóm về hoàn thiện cơ chế quản lý nội ngành.Trong thời gian tới, công tác quản lý chất lượng hàng dự trữ quốc gia sẽ được Tổng cục Dự trữ Nhà nước chú trọng và nâng cao thông qua thanh tra, kiểm tra hàng hóa ngay từ khi nhập kho, trong quá trình bảo quản và xuất kho; tăng cường công tác kiểm tra, giám sát chất lượng hàng hóa, nắm bắt kịp thời diễn biến chất lượng hàng hóa từ khi nhập kho đến khi xuất kho; chỉ đạo các đơn vị có biện pháp khắc phục kịp thời khi có sự cố, đảm bảo chất lượng hàng hóa trong quá trình lưu kho bảo quản. ", "topic": "Kinh tế", "tag": ["DTQG", "DTNN", "Tổng cục DTNN", "Dự trữ", "Bảo quản", "Nhập kho", "Quản lý chất lượng", "Quản lý hàng", "Gạo", "Tiên tiến", "Định mức", "Quy chuẩn", "Kiểm tra chất lượng", "Lưu kho", "Công nghệ", "Lương thực dự trữ", "Cục DTNN", "Hao hụt", "Thông tư", "Áp dụng"], "link": "http://thoibaotaichinhvietnam.vn/pages/nhip-song-tai-chinh/2020-08-07/ap-dung-cong-nghe-tien-tien-de-bao-quan-hang-du-tru-90628.aspx"}