{"id": "35955636", "header": "Xuất khẩu thủy sản thuận lợi hơn", "datetime": "2020-08-07T12:41:33.000+07:00", "summary": "Hiệp định thương mại tự do giữa Việt Nam và Liên minh châu Âu (EVFTA) tạo cú hích lớn đối với các doanh nghiệp xuất khẩu thủy sản Khánh Hòa.", "content": "Theo báo cáo của Chi cục Thủy sản Khánh Hòa, kim ngạch xuất khẩu thủy sản của tỉnh tăng nhanh qua các năm. Nếu như năm 2018 đạt 572 triệu USD thì đến năm 2019 tổng kim ngạch xuất khẩu mặt hàng thủy sản đã đạt 620 triệu USD, tăng 8,2%.Hiện toàn tỉnh Khánh Hòa có 44 doanh nghiệp tham gia xuất khẩu thủy sản được Bộ NN-PTNT cấp chứng nhận đạt tiêu chuẩn ngành, trong đó có nhiều doanh nghiệp lớn như: Công ty TNHH Hải Vương, Công ty Chế biến Xuất khẩu F17, Công ty TNHH Hải Long, Công ty TNHH Thịnh Hưng, Công ty TNHH Tín Thịnh…Các sản phẩm thủy sản xuất khẩu của Khánh Hòa đã có mặt trên thị trường 64 quốc gia, vùng lãnh thổ trên thế giới. Mặt hàng xuất khẩu chủ lực là các sản phẩm được chế biến từ cá ngừ đại dương và tôm đông lạnh…Thời gian qua do ảnh hưởng từ cảnh báo “thẻ vàng” của Ủy ban châu Âu (EC) và do ảnh hưởng dịch Covid-19, các doanh nghiệp xuất khẩu thủy sản của Khánh Hòa gặp khó khăn khi thị trường châu Âu và các thị trường trên thế giới bùng phát dịch bệnh nên lượng tiêu thụ giảm.Giữa lúc khó khăn thì Hiệp định thương mại tự do giữa Việt Nam và Liên minh châu Âu (EVFTA) có hiệu lực từ 1/8 là một cú hích lớn đối với các doanh nghiệp xuất khẩu thủy sản Khánh Hòa.Công ty TNHH T&H Nha Trang là doanh nghiệp chuyên chế biến và xuất khẩu thủy sản cá ngừ, cá cờ. Mỗi năm doanh thu đạt khoảng 20 triệu USD, trong đó sản lượng xuất khẩu của đơn vị này vào thị trường châu Âu chiếm khoảng 20 - 30%, doanh số đạt 4 - 5 triệu USD.Ông Huỳnh Đắc Trí, Giám đốc Cty TNHH T&H Nha Trang cho biết, hiện nay, cá ngừ bị đánh thuế tại EU là 21%, các thủy sản khác 9 - 15%. Khi EVFTA có hiệu lực các mặt hàng thủy sản theo lộ trình sẽ giảm về 0%, đây là điều kiện rất tốt giúp cho các doanh nghiệp xuất khẩu thủy sản có nhiều thuận lợi để tăng sản lượng xuất khẩu, và là cơ hội để các doanh nghiệp chế biến thủy sản xuất khẩu như chúng tôi có cơ hội cạnh tranh với các nước trên thế giới, nhất là với những nước đã được hưởng ưu đãi này từ trước đến giờ. ", "topic": "Kinh tế", "tag": ["Doanh nghiệp xuất khẩu", "Thủy sản", "Công ty TNHH Tín Thịnh", "Xuất khẩu", "Cú hích", "Hiệp định thương mại tự do", "Công ty TNHH Thịnh Hưng", "Khánh Hòa", "Công ty TNHH Hải Vương", "Liên minh châu âu", "Cá ngừ", "Thuận lợi", "Bộ NN-PTNT", "Tổng kim ngạch", "Kim ngạch xuất khẩu", "Ủy ban châu âu", "Tăng nhanh", "Mặt hàng xuất khẩu", "Cá cờ", "Chế biến"], "link": "https://nongnghiep.vn/xuat-khau-thuy-san-thuan-loi-hon-d270399.html"}