{"id": "35951558", "header": "Đương kim Tổng thống Ba Lan tuyên thệ nhậm chức nhiệm kỳ hai", "datetime": "2020-08-07T07:34:00.000+07:00", "summary": "Tổng thống Duda khẳng định sẽ không để tình trạng thất nghiệp gia tăng trong bối cảnh Ba Lan đangđối mặt với cuộc khủng hoảng do dại dịch viêm đường hô hấp cấp COVID-19 gây ra.", "content": "Theo phóng viên TTXVN tại châu Âu, ngày 6/8 đương kim Tổng thống Andrzej Duda đã  nhậm chức nhiệm kỳ hai trước Quốc hội Ba Lan, sau khi  trong cuộc bầu cử tổng thống mới đây.Phát biểu tại lễ tuyên thệ nhậm chức trước sự hiện diện của các nhà lập pháp Ba Lan, Tổng thống Andrzej Duda đã nêu định hướng công tác trong nhiệm kỳ tổng thống 5 năm tới, trong đó xác định 5 vấn đề trọng tâm gồm “gia đình, an ninh, công việc, đầu tư và nhân cách”.Đây là 5 vấn đề mang tính biểu tượng cho Ba Lan, một quốc gia có khả năng kết hợp hài hòa các giá trị truyền thống và hiện đại. Tổng thống Duda khẳng định các vấn đề nêu trên là quan trọng nhất đối với ông và đó là những vấn đề mà tất cả người dân Ba Lan cùng quan tâm.Tổng thống Duda cam kết sẽ làm “mọi điều có thể” để giải quyết vấn đề thất nghiệp, khi tỷ lệ thất nghiệp cao ở Ba Lan trong nhiều năm đã khiến hàng triệu người dân quốc gia Trung Âu này phải từ bỏ ước mơ để di cư vì lý do tài chính. Ông Duda khẳng định sẽ không để tình trạng thất nghiệp gia tăng trong bối cảnh Ba Lan đang đối mặt với cuộc khủng hoảng do đại dịch viêm đường hô hấp cấp COVID-19 gây ra.Đương kim   - người được đảng cầm quyền Luật pháp và Công lý (PiS) ủng hộ - đã giành chiến thắng sít sao trong cuộc bầu cử tổng thống Ba Lan vòng 2 vào giữa tháng 7 vừa qua với 51,03% số phiếu ủng hộ, trong khi đó ứng cử viên của đảng đối lập Cương lĩnh Công dân (PO) là Thị trưởng Vácsava Rafał Trzaskowski giành được 48,97% số phiếu./. ", "topic": "Thế giới", "tag": ["Tuyên thệ nhậm chức", "Ba Lan", "Đương kim", "Andrzej Duda", "Quốc hội Ba Lan", "Nhiệm kỳ", "Viêm đường hô hấp", "Tổng thống", "PAP/TTXVN", "Thất nghiệp", "Dại", "Warszawa", "Khủng hoảng", "Bầu cử", "Nhà lập pháp", "Đắc cử", "Gia tăng", "Vấn đề thất nghiệp", "Bối cảnh", "Gây ra"], "link": "http://www.vietnamplus.vn/duong-kim-tong-thong-ba-lan-tuyen-the-nham-chuc-nhiem-ky-hai/656132.vnp"}