{"id": "35952748", "header": "Việt Nam diễn nghĩa (Tập V - Kỳ 14)", "datetime": "2020-08-07T09:14:00.000+07:00", "summary": null, "content": "Ảnh minh họa: “Chúa Hiền” Nguyễn Phúc Tần do Quách Ngọc Ngoan vào vai trong bộ phim chính sử mang tên “Mỹ Nhân” – một tác phẩm của đạo diễn Thái Thụy. Tương truyền trong 39 năm trị vì, “Chúa Hiền” Nguyễn Phúc Tần đã chứng tỏ là vị quân vương đức độ, giúp bá tính được sống an vui thái bình. Nguồn: InternetNguyễn Phúc Tần nói:-Chúng thật khôn ngoan, tránh hỏa pháo thì chỉ có đào hào là hiệu quả nhất.Nguyễn Phúc Tần hỏi thêm:-Chúng tấn công ban ngày hay ban đêm?-Dạ, chúng chỉ tấn công ban ngày, ban đêm chúng về trại ăn uống nghỉ ngơi. Chúng quyết đánh lâu dài ạ.-Doanh trại chúng ở đâu?-Dạ, phía bắc doanh trại là sông Cẩm La, phía đông là biển có thuyền chiến bảo vệ. Chiến lũy Đồng Hới của ta cách doanh trại của địch 6 dặm về phía Nam.Nguyyễn Phúc Tần nghe xong, vẽ qua doanh trại và địa thế mà quân Trịnh trú ngụ ban đêm. Thế tử cầm bút chỉ vào tấm sơ đồ vừa vẽ:-Tâu phụ vương, Tần nhi nghĩ chúng ta sẽ đem quân đến cứu nhưng đại quân không vào chiến lũy. Ở đó đã có quân của tướng Trương Phúc Phấn và Trương Phúc Hùng, có thể trụ được 10 ngày nữa. Hoạt động thường nhật quen thuộc của quân Trịnh là ban ngày đánh, ban đêm về doanh trại nghỉ ngơi. Cho nên ta nhân cơ hội bao vây tấn công vào doanh trại của địch mà tiêu diệt.Nguyễn Phúc Lan nói:-Thế tử nói cụ thể rõ hơn.-Sau khi quân chi viện vượt qua Nhật Lệ, canh ba, 3 vạn quân do tướng Nguyễn Hữu Dật bí mật theo sông Cẩm La là một nhánh của sông Linh Giang tấn công phía Bắc doanh trại địch. Tướng Nguyễn Hữu Tiến chỉ huy 100 con voi tấn công từ phía Tây, theo sau là 3 vạn quân do Tần nhi chỉ huy, Trương Phúc Phấn mở cửa lũy phối hợp tấn công phía Nam.Nguyễn Hữu Tiến hỏi:-Nhưng làm sao giữ được bí mật áp sát doanh trại địch mà không bị phát hiện?-Vụ này giao cho 200 quân đặc biệt tinh nhuệ, mang quân phục Trịnh, ban đem trà trộn vào giết hết lính canh và lính đi tuần của địch quanh doanh trại, sau đó bắn tín hiệu cho quân ta áp gần để tấn công.Nguyễn Phúc Lan nói:-Kế hay, cứ thế mà thực hiện. Các tướng nghe lệnh:-Tướng quân Nguyễn Hữu Dật.-Dạ, có mạt tướng.-Tướng quân đem 3 vạn quân bí mật ven theo sông Cẩm La đánh vào phía Bắc doanh trại quân Trịnh.-Mạt tướng tuân lệnh.-Tướng quân Nguyễn Hữu Tiến.-Dạ, có mạt tướng.-Tướng quân đem 10 thớt voi tấn công vào doanh trại địch từ phía Tây.-Mạt tướng tuân lệnh.-Thế tử Nguyễn Phúc Tần.-Có Tần nhi.-Thế tử đem 3 vạn quân theo sau voi chiến tấn công phía Tây doanh trại địch.-Tần nhi tuân lệnh.-Tướng quân Trương Phúc Phụ:-Có mạt tướng.-Tướng quân cầm thư này ra nói với Trướng Phúc Phấn và Trương Phúc Hùng, nếu thấy pháo hiệu từ doanh trại quân Trịnh bắn lên thì mở của chiến lũy tấn công từ phía Nam vào doanh trại địch.-Mạt tướng tuân lệnh.-Tướng quân Trương Phúc Tấn,-Có mạt tướng.-Tướng quân chọn 200 lính đặc biệt tinh nhuệ mặc quân phục Trịnh, đêm xuống trà trộn vào doanh trại, canh ba giết hết lính canh và lính tuần tra, xong việc bắn tín hiệu cho đại quân tấn công doanh trại địch.-Mạt tướng tuân lệnh.Chúa Nguyễn Phúc Lan nói thêm:-Ta sẽ lĩnh 2 vạn quân đến huyện Đăng Xương thống lĩnh toàn bộ trận đánh và chi viện cho các hướng. Các tướng về chuẩn bị, đêm nay xuất phát.-Tuân lệnh chúa công.*  **Đêm xuống rất nhanh và bóng đen bao trùm toàn bộ khu vực miền Trung Bắc Nhật Lệ và Nam sông Linh Giang. Lửa khói của tạc đạn, tiếng gầm của thần công, tiếng reo hò của binh sĩ bây giờ im bặt, nhường chỗ cho một không gian yên tĩnh. Bóng đồi núi của dãy Hoành Sơn đen sì phía Tây xa xa. Dòng Linh Giang, dòng Nhật Lệ vẫn lững lờ đưa nước ra biển Đông. Sóng biển Đông reo những bản nhạc muôn thuở không nguôi, rì rào vỗ dào dạt vào bờ. Đã 10 ngày nay, 200 chiến thuyền của quân Trịnh ban ngày tác chiến ở cửa Nhật Lệ, ban đêm về cửa sông Linh Giang che chắn cho doanh trại của quân Trịnh từ phía biển đề phòng thủy quân Nguyễn đánh úp.Phía trong bờ trong bóng đêm vẫn nhìn thấy doanh trại lều vải của 7 vạn quân Trịnh trải suốt từ cửa sông Linh Giang kéo dài 2 dặm về phía Tây. Phía Bắc doanh trại dựa vào hào chắn thiên nhiên là bờ sông Cẩm La, Phía Nam và phía Tây dễ bị tấn công nhất thì đã có chiến lũy bằng gỗ cao 1 trượng dựng lên một cách tạm bợ. Đại Đô đốc Tiến Quận Công Lê Văn Hiểu của quân Trịnh cho rằng trong tình thế nguy nan của các chiến lũy sắp sụp đổ, quân Nguyễn khó mà mở cuộc cướp trại ban đêm, vả lại đã có lính gác và lính đi tuần luân phiên nhau nghiêm ngặt sẵn sàng báo động cho 7 vạn lính thiện chiến đầy đủ khí giới đánh trả, bóp nát bất cứ lực lượng nào của quân Nguyễn. Quân Trịnh sau một ngày đào hào chiến đấu mỏi mệt, sau những trận rượu say sưa thì lăn ra ngủ, không còn biết trời đất là gì, phó mặc sinh mạng cho bọn lính gác và tuần tra. Đêm đó, chung quanh doanh trại đội tuần tra vẫn đi như thường lệ, họ gặp một đội tuần tra khác và được mời uống rượu. Cả những người lính gác cũng được đội tuần tra mời uống rượu. Uống xong thì cả lính gác và lính tuần tra gục xuống không còn biết gì nữa vì trong rượu có thuốc mê. Quanh doanh trại chỉ còn 200 lính đặc nhiệm của quân Nguyễn. Họ bắn một phát tên châm lửa lên trời. Lập tức từ phía Tây trong đêm 100 con voi như 100 trái núi di động, theo sau voi là 3 vạn quân Nguyễn do thế tử Nguyễn Phúc Tần lao về phía doanh trại quân Trịnh. Trong bóng đêm từ bờ sông Cẩm La, 3 vạn quân Nguyễn do Tướng Nguyễn Hữu Dật đổ bộ lên bờ đánh vào doanh trại Trịnh từ phía Bắc. Trương Phúc Phấn, Trương Phúc Hùng mở cửa chiến lũy đem quân đánh vào phía Nam doanh trại địch. Khi tới nơi, 100 con voi phá tan chiên lũy gỗ xông vào doanh trại gầm thét, lính Nguyễn từ trên mình voi bắn cung, ném tạc đạn, ba phía Tây, Bắc, Nam hàng vạn quân Nguyễn cũng xông vào chém giết. Tiếng đạn nổ, lửa cháy, tiếng reo hò của quân Nguyễn, tiếng kêu thất thanh hoảng loạn của quân Trịnh vang vọng trời đất, xác quân Trịnh tung lên trời do tạc đạn, hoặc bị lửa thiêu cháy, hoặc bị đâm chém chết. Hàng vạn quân Trịnh không kịp chống cự chạy ra biển mong tìm đất sống, trèo lên các thuyền chiến ở cửa sông Linh Giang mong thoát chết, bỏ lại doanh trại cháy như núi lửa và hàng vạn xác đồng đội. Thây chất thành núi, máu đầm đìa tràn cả xuống dòng Cẩm La đỏ ngầu dưới ánh lửa. Đại đô đốc Lê Văn Hiểu trên chiến thuyền biết là doanh trại bị quân Nguyễn cướp, ra lệnh cho chiến thuyền vào gần bờ vớt quân sĩ lên. Phía bờ biển tiếng tạc đạn, gươm, giáo của quân Nguyễn vẫn đuổi theo chém giết rợn người. Lửa vẫn cháy, đạn vẫn nổ, thây lính vẫn đổ gục, tiếng hò reo vang động cả cửa biển sông Linh Giang và Nhật Lệ. Sự khủng khiếp đó của quân Trịnh kéo dài từ canh ba đến mờ sáng. 3 vạn quân Trịnh bị tiêu diệt, một vạn quân và 60 tùy tướng phải đầu hàng và bị bắt. 3 vạn quân chạy thoát lên các chiến thuyền. Sợ bị thủy quân Nguyễn truy kích, Lê Văn Hiểu cho thuyền chạy một mách ra đến sông Lam. Lửa ở sông Cẩm La cháy suốt nửa ngày hôm sau mới tắt.(Còn nữa)CVL ", "topic": "Văn hóa", "tag": ["Diễn nghĩa", "Tập V", "Sông Linh Giang", "Nguyễn Phúc Tần", "Cao Văn Liên", "NXB Hồng Đức", "Chiến lũy", "Doanh trại", "Thế tử", "Nguyễn Phúc Lan", "Nguyễn Hữu Dật", "Nhật Lệ", "Tuân lệnh", "Chúa Hiền", "Nguyễn Hữu Tiến", "Ấn hành", "Tướng quân", "Tạc đạn", "Địch", "Nội chiến"], "link": "http://vanhien.vn/news/viet-nam-dien-nghia-tap-v--ky-14-78572"}