{"id": "35956507", "header": "'Có 21 trường hợp F1, F2 được phát hiện qua Bluezone'", "datetime": "2020-08-07T14:11:04.000+07:00", "summary": "Đến hết ngày 6-8, đã có 8,5 triệu cài đặt ứng dụng Bluezone, trung bình mỗi ngày có thêm 2,5 triệu cài đặt mới.", "content": "Ông Nguyễn Mạnh Hùng, Bộ trưởng Bộ Thông tin và Truyền thông đã cung cấp thông tin tại cuộc họp trực tuyến của Thường trực Chính phủ với các địa phương về phòng, chống dịch COVID-19 sáng 7-8.Theo ông Nguyễn Mạnh Hùng, đến hết ngày 6-8 đã có 8,5 triệu cài đặt ứng dụng Bluezone, trung bình mỗi ngày có thêm 2,5 triệu cài đặt mới.Các tỉnh thành có tỉ lệ cài đặt cao là Đà Nẵng, Quảng Nam, TP.HCM, Hà Nội và Quảng Ninh. \"Có 21 trường hợp F1, F2 được phát hiện qua Bluezone\"- ông Hùng nói.Từ đó, Bộ trưởng Bộ Thông tin và Truyền thông đề nghị cần đẩy nhanh hơn nữa tốc độ cài đặt.“Khi cả nước có ít nhất 30 triệu cài đặt thì đạt yêu cầu tối thiểu và tốt nhất là 45 triệu người cài đặt. Các tỉnh, thành phố có dịch nên chỉ đạo làm mạnh, đẩy nhanh cài đặt Bluezone để làm sao đạt được 30-45% dân số cài đặt”- ông Hùng nói.Phát biểu kết luận cuộc họp, Thủ tướng Nguyễn Xuân Phúc đồng ý đề nghị của Bộ trưởng Bộ Thông tin và Truyền thông là mọi người dân có điện thoại thông minh cần cài đặt ứng dụng Bluezone.Theo Thủ tướng, cần liên tục truyền thông, nâng cao ý thức người dân, không chủ quan, luôn cảnh giác trước dịch bệnh, truyền thông để cộng đồng hiểu hơn về nguy hiểm của chủng virus và nâng cao ý thức dự phòng.Bluezone là ứng dụng sử dụng công nghệ định vị Bluetooth năng lượng thấp do Bộ Thông tin và Truyền thông, Bộ Y tế chủ trì, với sự tham gia phát triển của Bkav.Ứng dụng Bluezone ghi nhận những người tiếp xúc gần trong khoảng 2m, nếu một người trong mạng lưới tiếp xúc gần bị phát hiện lây nhiễm thì phần mềm sẽ chỉ ra những người tiếp xúc gần còn lại, giúp cho việc truy vết, khoanh vùng dập dịch nhanh chóng.Đối với vấn đề khẩu trang, đại diện Bộ Công thương cho biết, hiện nay có 100 doanh nghiệp sản xuất khẩu trang y tế và có thể sản xuất 100 triệu khẩu trang mỗi tháng.Cũng theo Bộ Công thương, trong sáu tháng đầu năm 2020, Việt Nam đã xuất khẩu 557 triệu khẩu trang y tế, riêng tháng 6 xuất khẩu 236 triệu khẩu trang. Nguồn cung nguyên liệu cho sản xuất khẩu trang y tế được bảo đảm.Bộ Công thương cũng khẳng định khẩu trang y tế và khẩu trang vải không thiếu, sẽ bảo đảm cho công tác chống dịch COVID-19.Tuy nhiên, đại diện Bộ Công thương cũng cho biết lực lượng quản lý thị trường, công an các địa phương đã bắt được nhiều vụ khẩu trang, găng tay y tế giả, đã qua sử dụng và được tái chế.Từ đó, Bộ Công Thương đề nghị cần xử lý nghiêm, khởi tố một số vụ để làm gương. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Cài đặt", "Ứng dụng", "Bộ thông tin và truyền thông", "Nguyễn Mạnh Hùng", "Công thức 1", "Cuộc họp", "Trung bình", "Phát hiện", "Trường hợp", "Bộ trưởng", "Đẩy nhanh", "Cung cấp thông tin", "Đạt yêu cầu"], "link": "https://plo.vn/dich-covid-19/co-21-truong-hop-f1-f2-duoc-phat-hien-qua-bluezone-929813.html"}