{"id": "35955117", "header": "Cuộc đời và sự nghiệp của Tổng Bí thư Lê Khả Phiêu", "datetime": "2020-08-07T11:42:00.000+07:00", "summary": "Gần gũi với dân, lắng nghe ý kiến và nguyện vọng của dân là một dấu ấn trong phong cách làm việc của Tổng Bí thư Lê Khả Phiêu.", "content": "Ngày 27/12/1931, khi bình minh ló rạng tại một làng nhỏ xã Đông Khê, huyện Đông Sơn, tỉnh Thanh Hóa, cũng là lúc cậu con trai của gia đình người nông dân Lê Khả Phan cất tiếng khóc chào đời - đó là một ngày đẹp trời. Theo truyền thống của người Á Đông, bà con họ hàng làng xóm tới chúc mừng cậu con trai duy nhất của gia đình. Nhưng không ai trong cái xóm nhỏ ấy lại nghĩ được rằng cậu bé này về sau lại trở thành nhà hoạt động trong lĩnh vực chính trị quân sự, người lãnh đạo cao nhất của một đảng danh tiếng - Tổng Bí thư Đảng Cộng sản Việt Nam.Trong những ngày đất nước còn bị đô hộ, đa phần người dân Việt Nam đều sống trong nghèo khó, cái nghèo không loại trừ gia đình người nông dân có 4 người con này. Cũng vì nghèo mà hai người chị gái đã chết vì bệnh tật từ ngày còn nhỏ. Tuy nghèo nhưng gia đình vẫn cố gắng chăm lo cho cậu con trai Lê Khả Phiêu ăn học.Năm lên 5 tuổi ông đã bắt đầu theo học chữ nho với ông đồ làng, tới năm 7 tuổi ông được người chú ruột làm việc ở Hải Phòng đưa ra để học chữ quốc ngữ. Ông thật sự xúc động khi nói về người chị gái còn lại, người đã phải hy sinh cả đời mình đi ở để lấy tiền nuôi em ăn học.Vào cuối những năm 30, Chủ nghĩa Phát xít phát triển ở Châu Âu, nguy cơ chiến tranh thế giới thứ II bùng nổ, chiến tranh Đông Dương cũng trở nên phức tạp và ác liệt hơn. Ông rời thành phố cảng trở về vừa học vừa giúp đỡ gia đình làm ruộng kiếm sống.Tới năm 14 tuổi, ông tham gia đội thiếu nhi ở quê nhà và hoạt động trong phong trào khởi nghĩa Cách mạng Tháng Tám năm 1945 ở địa phương.18 tuổi ông được kết nạp vào Đảng Lao động Việt Nam (nay là Đảng Cộng sản Việt Nam), làm trưởng ban thông tin tuyên truyền xã. Ngày 1/5/1950, ông được điều động vào quân đội ở Trung đoàn 66, Sư 304. Kể từ đó cuộc đời ông gắn chặt với quân ngũ với sự nghiệp giải phóng quê hương đất nước.Là một cán bộ được rèn luyện và trưởng thành trong phong trào cách mạng của quần chúng từ cơ sở và trong quân đội. Ông lăn lộn suốt chiều dài lịch sử các cuộc kháng chiến của nhân dân Việt Nam do Đảng Cộng sản lãnh đạo, liên tục tham gia chiến đấu và chỉ huy chiến đấu ở các chiến trường Bắc, Trung, Nam và nhiệm vụ quốc tế ở cả Lào và Campuchia. Chiếc ba lô trên vai ông cứ đi, đi mãi, cuộc đời ông còn gắn bó với binh nghiệp khi tổ quốc còn có nguy cơ bị kẻ thù xâm lược.Vào dịp Tết âm lịch 1989, vừa từ chiến trường trở về, ông lại có lệnh lên đường đúng ngày 30 Tết khi hoa đào nở đỏ rực chợ hoa Hàng Lược, ông dừng lại hít một hơi dài mủi bánh chưng luộc của nhà dân bên đường rồi vội vã ra đi.Người con trai út của ông, Trung tá Lê Quốc Khánh nhớ lại: Trong những năm tháng chiến tranh gian khổ, anh rất ít khi được gặp cha mình. Có lần thấy cha về anh mân mê chiếc đài bán dẫn ông đeo bên mình và “xin chú bộ đội cho cháu để cháu nghe”.Đối với Trung tá Khánh cùng người chị và người anh ruột - Cha là niềm tự hào của cả gia đình. Họ tự hào về những gì ông đã đóng góp cho Tổ quốc mà họ là những người kế nghiệp. Họ thừa hưởng sự giáo dục của người mẹ, luôn răn dạy con không được làm bất cứ điều gì ảnh hưởng tới công việc chung của cha.Cũng như bao người vợ bộ đội thời ấy, nhiệm vụ nuôi dạy con cái đè nặng lên vai người phụ nữ. Vợ ông, bà Nguyễn Thị Bích gặp và lấy ông trong khoảng lặng của chiến tranh, 1959. Hình mẫu của các cô gái Hà Thành hồi đó là anh vệ quốc quân và tình yêu của ông cũng giản dị mộc mạc như người lính.Nói về ông là nói về cuộc đời của người lính cụ Hồ giản dị khiêm nhường tận tụy và trung liệt. Sau Tết Mậu Thân rút ra từ thành Huế, cơ sở bị vỡ, hậu cứ không còn, có ít củ sắn nấu canh cũng không có muối. Lúc này ông đang bị sốt rét, đơn vị chỉ còn 1kg gạo định dành nấu cháo cho ông, ông bắt phải nấu cho anh em thương bệnh binh cùng ăn.Hình ảnh ấy người ta vẫn thấy khi ông ở cương vị Tổng Bí thư, vẫn xắn quần đi vào vùng lũ miền Trung và đồng bằng sông Cửu Long (1999-2000) để tận mắt thị sát và thăm hỏi đồng bào. Nhớ lại những năm tháng chiến tranh gian khổ, nhân dân đã đùm bọc chia sẻ giúp đỡ ông, ông sống tình nghĩa với nhân dân, đi sát dân, bình dị như bản chất ông, đó là lẽ sống không có gì dàn dựng.Gần gũi với dân, lắng nghe ý kiến và nguyện vọng của dân là một dấu ấn mang đậm phong cách làm việc Lê Khả Phiêu trong thời gian đương nhiệm, mặc dù rất bận nhưng ông vẫn dành thời gian lắng nghe ý kiến từ nhiều phía. Ông lấy di chúc của cụ Hồ làm kim chỉ nam cho việc xây dựng chỉnh đốn Đảng. Ông suy nghĩ nhiều ý nghĩa câu cụ Hồ viết trong bản Di chúc của Người: Sau khi kháng chiến chống Mỹ thắng lợi, việc trước tiên là củng cố lại Đảng...Ông quan tâm chú ý tới vấn đề phát huy quyền dân chủ trong Đảng, trong dân, tới việc tổ chức và đào tạo cán bộ, cách dùng nhân tài của đất nước, ra sức chống tham nhũng và những tiêu cực trong xã hội. Ông khát khao cùng toàn Đảng, toàn dân xây dựng một đất nước Việt Nam phồn vinh: “Dân giàu, nước mạnh, xã hội công bằng, dân chủ, văn minh”.Từ năm 1964 đến năm 1993 ông đã qua các chức vụ: Chính ủy kiêm Trung đoàn trưởng; Phó chủ nhiệm chính trị Quân khu Trị Thiên; Chủ nhiệm chính trị Quân đoàn 2; Phó Chính ủy kiêm Chủ nhiệm Tổng cục Chính trị quân tình nguyện Việt Nam tại Campuchia. Tháng 6/1988, Trung tướng, Phó Chủ nhiệm Tổng cục Chính trị rồi Chủ nhiệm Tổng cục Chính trị Quân đội nhân dân Việt Nam ngày 10/9/1991.Đến tháng 7/1992, ông được phong quân hàm Thượng tướng; Ủy viên thường vụ Đảng ủy Quân sự Trung ương, được bầu là Ủy viên Trung ương Đảng khóa VII, khóa VIII. Hội nghị lần thứ ba Ban Chấp hành Trung ương Đảng khóa VII (tháng 6/1992), được bầu vào Ban Bí thư Trung ương Đảng. Tháng 4/1994, tại Hội nghị đại biểu toàn quốc giữa nhiệm kỳ, được BCH Trung ương khóa VII bầu vào Bộ Chính trị.“Đồng chí Lê Khả Phiêu, kể từ khi nhận nhiệm vụ Tổng Bí Thư Ban Chấp hành Trung ương Đảng đến nay, đã có những đóng góp tích cực trong việc tiếp tục tăng cường sự lãnh đạo của Ban Chấp hành Trung ương, Bộ Chính trị, bảo đảm sự ổn định và phát triển của đất nước, mở rộng quan hệ đối ngoại, nâng cao vị thế của nước ta trong khu vực và trên thế giới. Đồng chí đã có những đóng góp quan trọng trong việc chỉ đạo thực hiện nghị quyết Trung ương 6 (lần 2) về xây dựng và chỉnh đốn Đảng, đoàn kết nội bộ, phát huy dân chủ trong sinh hoạt của Bộ Chính trị và Ban chấp hành Trung ương, tích cực chống tham nhũng. Đồng chí luôn kiên định lập trường cách mạng, sống giản dị gần gũi, lắng nghe ý kiến nhân dân…”. (Trích diễn văn bế mạc của TBT Nông Đức Mạnh đọc tại Đại hội Đại biểu Toàn quốc lần IX Đảng Cộng sản Việt Nam (22/4/2001).Tại Đại hội đại biểu toàn quốc khóa VIII Đảng Cộng sản Việt Nam (tháng 6/1996), được bầu là ủy viên Thường vụ, Thường trực Bộ Chính trị, Đại biểu Quốc hội khóa IX, X.Tại hội nghị lần thứ tư Ban Chấp hành Trung ương Đảng khóa VIII (26/12/1997), được bầu làm Tổng Bí thư Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam, Bí thư Đảng ủy Quân sự Trung ương.Với những cống hiến của ông, nhà nước Việt Nam đã tặng thưởng Huân chương, nhà nước Lào, Campuchia và Cuba cũng đã tặng ông những Huân chương cao quý.Mỗi khi nói về vai trò và sự nghiệp cách mạng của Đảng, ông sôi nổi hẳn và tràn đầy nhiệt huyết. Trong thời kỳ đương nhiệm cũng như hôm nay, lúc nào ông cũng để tâm, đau đáu việc “Xây dựng chỉnh đốn Đảng”: Vì chỉ có Đảng thật trong sạch vững mạnh thì sự nghiệp của Đảng mới trường tồn.Sự lo toan của ông hằn lên những nếp nhăn trên trán nhưng gương mặt ông vẫn toát lên một niềm tin chắc nịch như câu nói của ông với cựu Ngoại trưởng Mỹ Madeleine Albright khi tới thăm Việt Nam (1999): “Chúng tôi tin tưởng rằng Chủ nghĩa xã hội sẽ tồn tại và phát triển bền vững”.Trong khuôn viên của chiếc sân nhỏ thoang thoảng mùi hoa rừng, trong bộ quần áo ký giả sáng màu, ông thường dạo bước nơi đây, chăm sóc mấy giỏ lan đang nở, có cả tiếng chim hót trong lùm cây. Từ góc bếp phía xa có mùi cá kho tộ trên chiếc bếp than tổ ong đưa tới vừa bình dị, vừa thanh tịnh. Cuộc đời vị cựu Tổng Bí thư Lê Khả Phiêu đã để lại dấu ấn sâu sắc trong đời sống xã hội, được Đảng và nhân dân quý trọng./.(Bài viết trong sách \"Lê Khả Phiêu - Ký ức thời gian\", Nhà xuất bản Thông tấn năm 2018) ", "topic": "Văn hóa", "tag": ["Lê Khả Phiêu", "Tổng bí thư", "Đông Khê", "Tổng Bí thư Đảng Cộng sản Việt Nam", "Đảng", "Đông Sơn", "Cuộc đời", "Nhân dân", "Người lính", "Lắng nghe", "Quân đội", "Gần gũi", "Nguyện vọng", "Chính trị", "Dấu ấn", "Sự nghiệp", "Trung đoàn 66", "Chiến tranh Đông Dương", "Đảng cộng sản việt nam", "Đảng Lao động Việt Nam"], "link": "https://vov.vn/chinh-tri/cuoc-doi-va-su-nghiep-cua-tong-bi-thu-le-kha-phieu-1079925.vov"}