{"id": "35955969", "header": "Xây khu nhà ở xã hội rộng 22.457m2 ở TP.Thanh Hóa", "datetime": "2020-08-07T13:04:00.000+07:00", "summary": "Trong tổng số hơn 22.457m2 đất được giao, có 4.539m2 đất ở đô thị được dùng để xây dựng nhà ở xã hội. Thời gian giao đất là 50 năm.", "content": "Ảnh minh họa.UBND tỉnh Thanh Hóa vừa ban hành quyết định giao 22.457m2 đất cho Công ty cổ phần Phát triển AMC Toàn Cầu để thực hiện dự án Khu nhà ở xã hội AMC I tại phường Quảng Thành, TP. Thanh Hóa.Cụ thể, giao 4.539m2 đất ở tại đô thị (đất xây dựng công trình nhà ở xã hội). Hình thức giao đất: Nhà nước giao đất có thu tiền sử dụng đất. Thời hạn giao đất: 50 năm kể từ ngày ký ban hành quyết định này; người mua nhà ở gắn liền với quyền sử dụng đất được sử dụng đất ổn định, lâu dài.Giao 17.918m2 đất đầu tư hạ tầng kỹ thuật (cây xanh cảnh quan, sân đường nội bộ, công viên quảng trường, khu thể thao, đường giao thông) để đầu tư hạ tầng kỹ thuật theo dự án đầu tư và quy hoạch chi tiết được duyệt. Thời hạn giao đất: 30 tháng kể từ ngày ký ban hành quyết định này; sau khi hoàn thành đầu tư xây dựng hạ tầng theo dự án đầu tư, quy hoạch chi tiết được duyệt, công ty bàn giao diện tích 17.918m2 đất nêu trên cho UBND Thành phố Thanh Hóa quản lý theo quy định của pháp luật.Để thực hiện quyết định trên, lãnh đạo tỉnh Thanh Hóa giao Sở Tài nguyên và Môi trường tổ chức xác định giá đất cụ thể theo quy định; chủ trì, phối hợp với UBND Thành phố Thanh Hóa, UBND phường Quảng Thành và các đơn vị có liên quan bàn giao đất trên thực địa và cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất cho Công ty cổ phần Phát triển AMC Toàn Cầu; chỉ đạo Văn phòng Đăng ký đất đai Thanh Hóa chỉnh lý hồ sơ địa chính theo quy định của pháp luật.Cục Thuế xác định đơn giá, tính số tiền sử dụng đất và ra thông báo tiền sử dụng đất phải nộp vào ngân sách nhà nước gửi đến Công ty cổ phần Phát triển AMC Toàn Cầu thực hiện theo quy định. ", "topic": "Nhà đất", "tag": ["Nhà ở xã hội", "TP.Thanh Hóa", "Giao đất", "Quảng Thành", "Xây", "UBND Tỉnh Thanh Hóa", "Đất", "UBND thành phố Thanh Hóa", "Nhà ở", "Ảnh minh họa", "Tổng số", "Hạ tầng kỹ thuật", "Quyền sử dụng đất", "Thu tiền", "UBND phường Quảng Thành", "Thanh Hóa", "Gắn liền", "Ban hành", "Quảng trường", "Đường giao thông"], "link": "https://bizlive.vn//quy-hoach/xay-khu-nha-o-xa-hoi-rong-22457m2-o-tpthanh-hoa-3549798.html"}