{"id": "35950103", "header": "4 kỳ lân công nghệ lớn nhất thế giới là của Trung Quốc", "datetime": "2020-08-07T02:05:00.000+07:00", "summary": "4 trong 5 kỳ lân công nghệ – các startup có giá trị trên 1 tỷ USD – lớn nhất thế giới đều có nguồn gốc Trung Quốc.", "content": "Ant Group là startup giá trị nhất thế giới.Theo bảng xếp hạng kỳ lân công nghệ của Viện nghiên cứu Hurun, tính đến cuối tháng 3/2020, Trung Quốc có 227 kỳ lân công nghệ (unicorn), xếp sau Mỹ với 233 kỳ lân công nghệ. Cùng nhau, Mỹ và Trung Quốc chiếm 79% thị phần unicorn thế giới, dựa theo giá trị dù hai nước này chỉ đại diện cho 40% GDP và 1/4 dân số toàn cầu. Tổng giá trị của tất cả 586 unicorn là 1,9 nghìn tỷ USD, tương đương GDP của Italy.Rupert Hoogewerf, Chủ tịch kiêm nhà nghiên cứu chính của báo cáo, cho biết các startup có độ tuổi trung bình là 9, đang dẫn dắt thế hệ công nghệ đột phá mới và thu hút tài năng trẻ hàng đầu. Kết quả của báo cáo cho thấy nỗ lực của Trung Quốc trong việc thu hẹp khoảng cách các công ty sáng tạo với Mỹ trong khi phải xử lý ảnh hưởng của Covid-19 và chiến tranh thương mại Mỹ - Trung.Hai nền kinh tế lớn nhất thế giới đang trong cuộc đua căng thẳng nhằm dẫn đầu các lĩnh vực công nghệ cao quan trọng như trí tuệ nhân tạo, xe tự lái, robot và dữ liệu lớn.Ant Group, công ty dịch vụ tài chính của Alibaba, là unicorn số 1 trong bảng xếp hạng của Hurun với định giá khoảng 150 tỷ USD. Xếp thứ 2 là ByteDance, công ty mẹ của TikTok, với giá trị 80 tỷ USD. Dù vậy, ByteDance cũng đang mắc kẹt giữa căng thẳng thương mại Mỹ - Trung. Tổng thống Donald Trump đe dọa cấm cửa ứng dụng TikTok nếu không được bán đi trước 15/9. Didi Chuxing, ứng dụng gọi xe lớn nhất Trung Quốc, xếp thứ 3 với giá trị 55 tỷ USD. Tiếp sau là Lufax, nền tảng cho vay cá nhân và quản trị tài sản trực tuyến, với giá trị 38 tỷ USD. Công ty vũ trụ SpaceX của tỷ phú Elon Musk chốt lại top 5 với giá trị 36 tỷ USD.Theo Hurun, năm nay, Mỹ và Trung Quốc lần lượt có thêm 30 và 21 unicorn mới. Viện nghiên cứu cho biết các kỳ lân công nghệ chỉ có mặt tại 145 thành phố của 29 quốc gia. Bắc Kinh dẫn đầu với 93 unicorn, tiếp đến là San Francisco (68), Thượng Hải (47), New York (33), Thâm Quyến (20).Dù vậy, với các đòn tấn công mới từ chính quyền Tổng thống Trump, Mỹ đang tìm mọi cách để kìm hãm việc chuyển giao công nghệ sang Trung Quốc. Paul Haswell, cố vấn công nghệ tại hãng luật Pinsent Masons, cho rằng startup Trung Quốc khó có thể đạt được thành tựu như một số người đi trước do đầu tư có xu hướng hạn chế vì tình hình chính trị phức tạp. Ông dự đoán sẽ có thêm nhiều thương vụ M&A thay vì đầu tư thực sự cho tới khi mọi thứ êm xuôi.Du Lam (Theo SCMP) ", "topic": "Công nghệ ", "tag": ["Kỳ lân", "UNICORN", "Ant Group", "Lớn nhất thế giới", "Viện Nghiên cứu Hurun", "Rupert Hoogewerf", "Công nghệ", "Trung Quốc", "TIKTOK", "Nguồn gốc", "Có giá trị", "Công ty vũ trụ SpaceX", "Dựa theo", "GDP", "Thị phần", "Didi Chuxing", "Bảng xếp hạng", "Alibaba", "Tổng giá trị", "Dân số"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/trung-quoc-la-que-huong-cua-4-ky-lan-cong-nghe-lon-nhat-the-gioi-260487.html"}