{"id": "35953659", "header": "Pháp kêu gọi mở cuộc điều tra quốc tế vụ nổ ở Beirut", "datetime": "2020-08-07T10:13:00.000+07:00", "summary": "Ngày 6/8, Tổng thống Pháp Emmanuel Macron kêu gọi mở cuộc điều tra quốc tế đối với vụ nổ ở thủ đô Beirut làm 149 người thiệt mạng, phá hủy nhiều khu dân cư, khiến quốc gia này chịu thiệt hại nặng nề.", "content": "Phát biểu trước báo giới trong chuyến thăm tới Liban, Tổng thống Macron đã nhấn mạnh tầm quan trọng của một cuộc điều tra quốc tế, cởi mở và minh bạch. Bên cạnh đó, ông cũng hưởng ứng các lời kêu gọi từ trong và ngoài Liban, khi cho rằng cần tiến hành một cuộc điều tra độc lập.Ông cho biết tàu sân bay Pháp đang trên đường tới Beirut, mang theo các nhóm cứu hộ và điều tra để hỗ trợ công tác tìm kiếm và điều tra.Trước đó, trên đài phát thanh Pháp, Ngoại trưởng Liban tuyên bố thành lập ủy ban điều tra và cơ quan này sẽ có 4 ngày để xác định trách nhiệm trong vụ nổ. Cùng ngày, giới chức thành phố cảng Beira, Mozambique đã bác bỏ việc liên quan đến con tàu chở số muối amoni nitrat - nguyên nhân chính gây ra vụ nổ kinh hoàng tại Beirut, Liban.Trước đó, có nhiều thông tin cho rằng số ammonium nitrate này đã cập cảng Liban vào năm 2013 trên tàu MV Rhosus treo cờ Moldova xuất phát từ Gruzia, với điểm đến là thành phố cảng Beira của Mozambique.Tuy nhiên, giới chức cảng Beira lại không hề nắm được thông tin tàu MV Rhosus sẽ cập cảng tại đây. Thông thường các tàu sẽ thông báo cho nhà chức trách việc cập cảng trước từ 7-15 ngày.Một quan chức cấp cao giấu tên tại Beira cho hay dù điểm đến của tàu là cảng Beira, song đích đến của số hàng không phải Mozambique, mà là Zimbabwe hoặc Zambia, do số amoni nitrat này được dùng để sản xuất thuốc nổ cho ngành khai thác mỏ.Theo công ty Marine Traffic chuyên theo dõi hải trình các tàu thuyền, tàu MV Rhosus đã đến thành phố cảng Beirut của Liban vào ngày 20/11/2013 và chưa từng rời khỏi đây.Theo công ty luật Baroudi & Associates đại diện pháp lý cho thủy thủ đoàn tàu MV Rhosus, con tàu đã gặp phải các vấn đề về kỹ thuật. Giới chức an ninh cho biết ban đầu tàu chỉ tạm đỗ ở cảng, nhưng sau đó đã bị nhà chức trách tịch thu khi một công ty Liban khởi kiện chủ tàu.Chính quyền Liban sau đó đã chuyển amoni nitrat đến một nhà kho tồi tàn. Con tàu MV Rhosus cũng đã chìm một thời gian sau đó do hư hại nặng./. ", "topic": "Thế giới", "tag": ["Beirut", "Liban", "Vụ nổ", "Cảng Beirut", "Giới chức", "Cảng Beira", "Thủ đô", "Người chết", "Emmanuel Macron", "MV Rhosus", "Tổng thống Pháp", "Ni-trat", "Kêu gọi", "Mozambique", "Điều tra", "Hoang tàn", "Phá hủy", "Khu dân cư", "Quốc tế", "Ủy ban điều tra"], "link": "https://bnews.vn/phap-keu-goi-mo-cuoc-dieu-tra-quoc-te-vu-no-o-beirut/165321.html"}