{"id": "35957497", "header": "Đấu trường Danh vọng Liên Quân mùa Đông 2020 có giải thưởng kỷ lục", "datetime": "2020-08-07T15:18:00.000+07:00", "summary": "Với 2,5 tỷ đồng, giải đấu cao nhất của Liên Quân Mobile tiếp tục là sân chơi thể thao điện tử có giá trị giải thưởng lớn nhất Việt Nam.", "content": "Chỉ chưa đầy một tháng kể từ khi giải quốc tế APL 2020 khép lại, Đấu Trường Danh Vọng mùa Đông 2020 thuộc hệ thống giải đấu Liên Quân Mobile chuyên nghiệp hàng đầu Việt Nam sẽ chính thức quay trở lại với người hâm mộVới 2,5 tỷ đồng, Đấu Trường Danh Vọng mùa Đông 2020 tự phá vỡ kỷ lục của giải mùa Xuân hồi đầu năm để giữ vững vị thế là giải đấu thể thao điện tử có số tiền thưởng lớn nhất Việt Nam.Giải đấu chính thức khai mạc vào ngày 22/8 và kết thúc vào ngày 08/11, được chia làm ba vòng đấu bao gồm: vòng bảng, vòng Play-off và vòng Chung kết.Luật cấm chọn quốc tế được áp dụng cho tất cả các vòng đấu. Vòng bảng sẽ diễn ra theo thể thức BO5 vòng tròn hai lượt tính điểm, đội tuyển đứng hạng nhất sẽ tiến thẳng tới vòng chung kết.Các đội đứng hạng 2, 3 và 4 sẽ thi đấu vòng Play-off theo thể thức BO7 đấu loại trực tiếp để tìm ra đại diện còn lại bước vào Vòng chung kết. Hai đội hạng 7 và hạng 8 sẽ phải thi đấu tại Series B để cạnh tranh cho tấm vé thăng hạng.Tám đội tuyển tham gia tranh tài tại vòng bảng bao gồm: Team Flash, Saigon Phantom, Project H, FAP Esports, EVOS Esports, BOX Gaming, Cerberus Esports và V Gaming.Đội tuyển giành chức vô địch sẽ sở hữu biểu tượng Gươm và Khiên Danh Vọng danh giá cùng số tiền thưởng 900.000.000 VNĐ. Ngoài ra, năm tuyển thủ xuất sắc của giải đấu còn nhận được số tiền thưởng 50.000.000 VNĐ. ", "topic": "Thể thao", "tag": ["Liên Quân Mobile", "Danh vọng", "Đấu trường Danh Vọng", "Thể thao điện tử", "Đông 2020", "APL 2020", "Đấu trường", "Giải thưởng", "BO5", "Giải đấu", "Cao nhất", "Sân chơi", "Có giá trị", "BO7", "Tiền thưởng", "Mùa xuân", "Mùa đông", "Phá vỡ", "Thể thức", "Play-off"], "link": "https://zingnews.vn/dau-truong-danh-vong-lien-quan-mua-dong-2020-co-giai-thuong-ky-luc-post1116750.html"}