{"id": "35956240", "header": "Nỗi bất mãn của người Lebanon thể hiện qua sự chào đón tổng thống Pháp", "datetime": "2020-08-07T13:49:00.000+07:00", "summary": "Sự xuất hiện của tổng thống Pháp tương phản rõ nét với sự thiếu vắng các lãnh đạo Lebanon, và phơi bày nỗi tức giận vốn dai dẳng từ trước vụ nổ trong người dân Lebanon.", "content": " Đến thăm khu phố bị tàn phá bởi vụ nổ kinh hoàng ở cảng Beirut, ông Emmanuel Macron nói chuyện với cư dân một cách chân thành, cam kết sẽ gửi thực phẩm và theo đuổi sáng kiến chính trị mới, bày tỏ nỗi buồn về những người đã thiệt mạng và gạt vệ sĩ sang bên để ôm một phụ nữ.Vướng mắc duy nhất: Ông là tổng thống của Pháp, không phải Lebanon.Chưa đầy 48 giờ sau vụ nổ làm rung chuyển thủ đô Lebanon, giết chết ít nhất 157 người và khiến nhiều khu dân cư gần như không thể ở được, Tổng thống Macron hôm 6/8 đã làm điều mà chưa chính trị gia cấp cao nào của Lebanon làm được: đến tận nơi để tận mắt chứng kiến những gì người dân đang chịu đựng.Trong khi dân Lebanon dọn dẹp đống đổ nát khỏi đường phố và nhà cửa, chôn cất người chết và suy nghĩ xem sẽ kiếm tiền bằng cách nào để vượt qua khó khăn, họ gần như không thấy dấu hiệu nào cho thấy các lãnh đạo chính trị tại nước này sẽ ra tay giúp đỡ.\"Tôi không muốn Pháp gửi tiền cho những kẻ tham nhũng này\", Khalil Honein nói khi ngồi bên ngoài cửa hàng phụ tùng ôtô bị hư hại, gần nơi ông Macron đi qua. \"Hãy để ông ấy đưa hết những chính trị gia này đi cùng, hoặc để ông ấy là tổng thống của chúng tôi!\"Giữa lúc thiệt hại từ vụ nổ hôm 4/8 - và những chỉ dấu về sự vô trách nhiệm của chính phủ dẫn đến thảm kịch - ngày càng rõ ràng, nỗ lực khắc phục phần lớn đến từ những người dân bình thường của Lebanon, với nhiều quốc gia trên toàn cầu ra tay trợ giúp.Riêng hôm 6/8, Cyprus, quốc đảo láng giềng nơi nhiều người cảm nhận được vụ nổ dù cách xa 180 km, đã cử bác sĩ đến Lebanon. Đan Mạch gửi tiền mặt. Italy, Jordan và Trung Quốc chi viện nhân viên và thiết bị y tế. Liên Hợp Quốc thông báo họ đã chi 9 triệu USD để hỗ trợ các bệnh viện của Beirut, 3 trong số đó đã bị thổi bay bởi vụ nổ.Không rõ những đóng góp đó sẽ giải quyết được bao nhiêu nhu cầu to lớn mà vụ nổ để lại, vốn được coi là một trận động đất nhỏ ở các nước láng giềng. Thảm kịch, xảy ra sau cuộc khủng hoảng tài chính làm nhiều người Lebanon lâm vào cảnh khốn cùng, giờ đây đã khiến hơn 250.000 người mất nhà cửa. Thống đốc Beirut ước tính thiệt hại là 3 tỷ USD.Tại nhiều khu vực bị ảnh hưởng nặng nề nhất, các đoàn nước ngoài cùng các đội tình nguyện Lebanon phân phát thực phẩm và giúp người dân dọn sạch kính vỡ, gạch đá khỏi nhà cửa và đường phố.\"Đây là sự chủ động cá nhân\", Joelle Debs, thành viên của nhóm tình nguyện đang phân phát bánh mì kẹp, cho biết. \"Chúng tôi không mong đợi nhiều từ chính phủ hoặc thành phố\".Đôi khi, các đội dọn dẹp thể hiện sự tức giận với chính phủ mà họ nói đã phá hủy khu phố, hô vang \"Cách mạng! Cách mạng!\", hoặc hét lên những lời tục tĩu về Tổng thống Michel Aoun.Một vụ ẩu đả xảy ra trước tòa nhà của Hội Chữ thập Đỏ Lebanon ở Gemmayzeh, khu vực bị hư hại nặng nề, sau khi một người nào đó xúc phạm ông Aoun và những người ủng hộ tổng thống phản pháo.Không lâu sau đó, một chiếc lều của Hội Chữ thập Đỏ bị xé toạc, một người bị chảy máu đầu và những người đi ngang đã can thiệp để ngăn một số người cầm xẻng lao vào cuộc xung đột.Các tình nguyện viên khác đã rơi nước mắt vì sự phân chia bè phái ngay trước mắt, điều mà nhiều người Lebanon nói là nguyên nhân khiến chính phủ của họ vĩnh viễn không thể hoàn thành bất cứ việc gì.\"Chúng ta sẽ không bao giờ có một quốc gia\", một người nói. \"Chúng ta đã không có quốc gia rồi\", một người khác đáp lại.Sự tức giận đối với tầng lớp nắm quyền tại đất nước đã tăng lên từ mùa thu năm ngoái, khi các cuộc biểu tình nổ ra ở Beirut và các thành phố khác kêu gọi giải tán chính phủ vì quản lý yếu kém và tham nhũng trong nhiều năm.Kể từ đó, cuộc khủng hoảng tài chính đã khiến đồng tiền Lebanon lao dốc và làm lung lay nền kinh tế, gia tăng tỷ lệ thất nghiệp. Việc phong tỏa để ngăn chặn sự lây lan của virus corona đã làm gia tăng suy thoái kinh tế.Và rồi vụ nổ xảy ra, sau đó là những dấu hiệu cho thấy nguyên nhân là 2.750 tấn hóa chất nổ, được lưu trữ tại cảng Beirut từ năm 2014 bất chấp ban quản lý cảng nhiều lần cảnh báo rằng chúng nguy hiểm, chưa rõ vì sao lại bốc cháy.Thủ tướng Hassan Diab tuyên bố sẽ xử lý bất kỳ ai bị phát hiện có liên quan đến vụ nổ sau cuộc điều tra, nhưng chính phủ vẫn chưa công bố nhiều chi tiết về những gì họ tìn thấy cho đến nay.Hôm 6/8, ngân hàng trung ương cho biết họ đã phong tỏa tài khoản của những người đứng đầu cảng Beirut và cơ quan hải quan Lebanon cùng 5 người khác, có thể liên quan đến cuộc điều tra.Song nhiều người Lebanon tin rằng trách nhiệm là điều xa xỉ ở đất nước nơi các chính trị gia hàng đầu, làm giàu nhờ tham nhũng, sống trong các khu vực tách biệt được canh gác cẩn mật và thường chỉ xuất hiện trước công chúng khi đoàn xe của họ gồm những chiếc SUV bọc thép màu đen lướt qua đường phố.Chưa ai trong số họ đặt chân đến các khu vực bị thiệt hại nặng nề nhất trong vụ nổ, nhưng một số người đã hứng chịu sự phẫn nộ của công chúng ở những nơi khác.Hôm 5/8, người biểu tình đã xô đẩy đoàn xe của cựu thủ tướng Saad Hariri; các vệ sĩ của ông đã tóm lấy một phụ nữ đá vào một trong những chiếc xe.Sự vắng mặt đáng chú ý của các lãnh đạo chính trị Lebanon tương phản rõ rệt với sự hiện diện của ông Macron.Đeo chiếc cà vạt đen bản nhỏ và xắn tay áo, ông Macron xem xét hiện trường vụ nổ và hòa vào đám đông đã tập trung tại một khu phố bị ảnh hưởng nặng nề để nhìn thấy ông.Thỉnh thoảng kéo xuống chiếc khẩu trang y tế mà ông đeo để phòng ngừa virus corona, ông trò chuyện với người dân, vẫy tay chào những người đang đứng nhìn từ ban công và giơ tay kiểu nắm đấm với những người đang quay phim ông bằng điện thoại.\"Tôi nhìn thấy cảm xúc trên khuôn mặt các bạn, nỗi buồn rầu, sự đau đớn\", ông nói với một nhóm người, nhắc đến quan hệ có gốc rễ lịch sử lâu đời giữa hai nước, từ khi Lebanon còn là thuộc địa của Pháp. \"Đây là lý do tôi ở đây\".Ông cam kết hỗ trợ những người mất nhà cửa và hứa hẹn sự hỗ trợ này sẽ \"không rơi vào tay những kẻ tham nhũng\", cách nói gián tiếp nhắm vào các chính trị gia Lebanon.Những người đi ngang đã hét lên những lời lăng mạ ông Aoun và kêu gọi lật đổ chính phủ. Ông Macron cho biết ông dự định nói chuyện với các lãnh đạo của đất nước về \"một thỏa thuận chính trị mới\".\"Điều cũng cần thiết ở đây là thay đổi chính trị\", ông nói. \"Vụ nổ này nên là khởi đầu của một kỷ nguyên mới\".Trước khi rời Lebanon, ông Macron nói đã trình bày với các lãnh đạo Lebanon về biện pháp cải cách cấp bách cần được thực hiện để khai thông hàng tỷ đôla nguồn quỹ quốc tế.Ông nói Pháp sẽ tổ chức hội nghị các nhà tài trợ quốc tế và cam kết minh bạch để đảm bảo viện trợ đến được với người dân thay vì bị những người có quyền lực ở Lebanon bòn rút.Nhiều người Lebanon bị thu hút bởi ông Macron, đặc biệt là so với những gì họ thấy từ các chính trị gia của họ. Một bản kiến nghị trực tuyến kêu gọi ông \"đặt Lebanon dưới thẩm quyền của Pháp trong 10 năm tới\".\"Chúng tôi đang yêu cầu tổng thống Pháp tiếp quản Lebanon\", Jana Harb, tình nguyện viên dọn dẹp đường phố, 17 tuổi, vừa ký vào bản kiến nghị, nói. \"Đơn giản là vứt bỏ chính phủ đi. Sẽ không có tương lai cho chúng tôi nếu các chính trị gia hiện tại vẫn ở đó. Chúng tôi thà bị đô hộ hơn là chết ở đây\". Theo New York Times ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Kinh hoàng", "Tổng thống Pháp", "Rung chuyển", "Trung tâm Beirut", "Tức giận", "Người chết", "Tương phản", "Bất mãn", "Michel Aoun", "Đổ nát", "Chính khách", "Hassan Diab", "Biểu tình", "Vệ sĩ", "Phơi bày", "Hội Chữ thập Đỏ Lebanon"], "link": "https://zingnews.vn/noi-bat-man-cua-nguoi-lebanon-the-hien-qua-su-chao-don-tong-thong-phap-post1116570.html"}