{"id": "35952807", "header": "MU rộng cửa vào bán kết Europa League", "datetime": "2020-08-07T09:21:00.000+07:00", "summary": "Tại tứ kết Europa League 2019/20, Man United chạm trán đối thủ dễ chịu là Copenhagen, trong khi Inter Milan phải quyết chiến với Bayer Leverkusen.", "content": "Vào đêm 6/8 và rạng sáng 7/8 (giờ Hà Nội), 4 cặp đấu còn lại ở vòng 16 đội Europa League mùa này đã diễn ra. Leverkusen nhọc nhằn đánh bại Rangers 1-0 để giành vé vào tứ kết. Trong khi đó, AS Roma thua Sevilla 0-2 và chia tay cuộc chơi.8 CLB góp mặt tại tứ kết Europa League là Inter Milan, Leverkusen, MU, Copenhagen, Shakhtar, Basel, Wolverhampton và Sevilla. Theo thể thức mới của Europa League, các vòng knock-out chỉ diễn ra một trận tại sân trung lập.MU là tâm điểm của Europa League mùa này. Theo , \"Quỷ đỏ\" là ứng viên số một cho danh hiệu vô địch với gần 30% cơ hội (tỷ lệ được phân tích bởi các nhà cái). Tại tứ kết, MU chỉ phải đụng độ đại diện của Đan Mạch là Copenhagen.Trận đấu giữa MU và Copenhagen diễn ra vào ngày 11/8. HLV Ole Gunnar Solskjaer cho toàn bộ trụ cột nghỉ ngơi trong trận lượt về với LASK. Do đó, những Bruno Fernandes, Paul Pogba hay Marcus Rashford đang sung sức để hướng đến 90 phút với Copenhagen.Ba cặp đấu còn lại ở tứ kết bao là Inter - Leverkusen, Shakhtar - Basel và Wolves - Sevilla. Inter cũng là ứng viên nặng ký cho chức vô địch với 17% cơ hội, theo . Nhưng trước hết, họ phải đánh bại Leverkusen.Mùa này, Leverkusen trượt dốc thảm hại. Họ xếp thứ 12 tại Bundesliga 2019/20, do đó cần vô địch vô địch Europa League để được dự Champions League.Nếu MU vượt qua Copenhagen, \"Quỷ đỏ\" sẽ đối đầu đội thắng ở cặp Sevilla - Wolves.  ", "topic": "Thể thao", "tag": ["Cặp đấu", "Tứ kết", "Europa League", "AS Roma", "Cuộc chơi", "Bayer Leverkusen", "Basel", "Glasgow Rangers", "Shakhtar donetsk", "Chia tay", "Sevilla", "Góp mặt", "Inter milan", "Trung lập", "Đánh bại", "Europa League 2019/20", "Copenhagen", "Cửa vào", "Quyết chiến", "Dễ chịu"], "link": "https://zingnews.vn/mu-rong-cua-vao-ban-ket-europa-league-post1116609.html"}