{"id": "35958970", "header": "Mark Zuckerberg thành siêu tỉ phú với 'túi tiền' 100 tỉ USD, thế giới mới có 2 người làm được", "datetime": "2020-08-07T17:00:00.000+07:00", "summary": "Khối tài sản hiện tại của Mark Zuckerberg đạt mốc 100 tỉ USD, tương đương những gì Jeff Bezos và Bill Gates sở hữu.", "content": "Tài sản ròng của Mark Zuckerberg mới đây lần đầu tiên vượt qua ngưỡng 100 tỉ USD vào hôm qua (6/8) sau khi giá cổ phiếu đạt mức cao kỉ lục dưới tác động của màn ra mắt Instagram Reels (một tính năng video ngắn bên trong Instagram, tương tự TikTok).Thành tích nói trên xếp vị tỉ phú mới chỉ 36 tuổi ngang hàng với những cái tên gạo cội trong ngành công nghệ như Jeff Bezos hay Bill Gates. Theo Bloomberg Billionaires Index, Jeff Bezos, Bill Gates và Mark Zuckerberg là ba người hiếm hoi đang có tài sản trên 100 tỉ USD ở thời điểm hiện tại và trên phạm vi toàn thế giới. Tài sản của Mark Zuckerberg chủ yếu đến từ 13% cổ phần trong Facebook.Những nhà sáng lập của các công ty công nghệ lớn của nước Mỹ đang tận hưởng những cú tăng vọt của tổng tài sản trong bối cảnh đại dịch COVID-19 khiến nhu cầu sử dụng các dịch vụ trực tuyến của nhiều người gi tăng. Năm nay, Mark Zuckerberg đã có thêm 22 tỉ USD trong khi đó con số này của Jeff Bezos là 75 tỉ USD.Năm công ty công nghệ lớn nhất nước Mỹ là Apple, Amazon, Alphabet (công ty mẹ của Google), Facebook và Microsoft hiện có giá trị vốn hóa tương đương khoảng 30% GDP của Mỹ. Nó cũng cao gần như gấp đôi con số ở thời điểm cuối năm 2018.Mark Zuckerberg tạo ra mạng xã hội Facebook từ căn phòng kí túc của mình tại Đại học Harvard vào năm 2004. Anh nói rằng anh đang lên kế hoạch sẽ cho đi 99% khối lượng tài sản của mình từ nay cho tới cuối đời.Không chỉ ở Mỹ, các ông lớn công nghệ trên thế giới nói chung đều đang giàu lên nhanh chóng. Pony Ma, CEO Tencent, có thêm 17 tỉ USD trong năm nay. Ông hiện có khối tài sản 55 tỉ USD. Cùng thời điểm, Colin Huang, CEO Pinduoduo, cũng có khối tài sản 32 tỉ USD, tăng thêm 13 tỉ USD so với thời điểm đầu năm. ", "topic": "Công nghệ ", "tag": ["Jeff Bezos", "Mark Zuckerberg", "Instagram Reels", "Tài sản", "Bill Gates", "Đại dịch", "Túi tiền", "Giá cổ phiếu", "TIKTOK", "Cổ phần", "Bloomberg Billionaires Index", "Ngưỡng", "Siêu", "Facebook", "Kỉ lục", "Mốc", "Ngang hàng", "Tương đương", "Bloomberg", "Gạo cội"], "link": "https://saostar.vn/cong-nghe/mark-zuckerberg-cham-cot-moc-hien-chi-co-2-ong-lon-cong-nghe-khac-lam-20200807130734964.html"}