{"id": "35950514", "header": "Tim lên tiếng trước nghi vấn hẹn hò bạn gái mới", "datetime": "2020-08-07T06:00:00.000+07:00", "summary": "Trên trang cá nhân, Tim đăng ảnh thân mật với cô gái lạ mặt cùng dòng chú thích lãng mạn.", "content": "Ngày 5/8, Tim chia sẻ hình ảnh thân mật với cô gái lạ mặt trên trang cá nhân. Trong hình, nam ca sĩ đang được cô gái sửa tóc, chăm chút lại vẻ ngoài.Anh chú thích bức ảnh: \"Rồi nắng sẽ đẹp hơn khi ta thấy vài lần mưa. Anh vẫn chờ đợi ánh nắng của đời mình xuất hiện. Anh tin rằng khi đó trái tim chắc chắn sẽ rất ấm áp\".Đây là lần hiếm hoi Tim đăng ảnh tình tứ với phái nữ sau khi ly hôn Trương Quỳnh Anh hồi năm 2018. Hình ảnh thân mật của hai người nhận được sự quan tâm của nhiều người. Nhiều khán giả đoán đây là bạn gái mới của giọng ca . Nhiều ý kiến cho rằng nam ca sĩ đã hẹn hò sau đổ vỡ với Trương Quỳnh Anh. đã liên lạc với Tim, nam ca sĩ phủ nhận nghi vấn hẹn hò. Anh cho biết: \"Đây chỉ là hình ảnh trong quá trình quay phim, không có ý tứ hay vấn đề gì khác\".Năm 2019, Tim cũng vướng phải nghi vấn hẹn hò với Đàm Phương Linh. Hai người bị chụp ảnh đi xem phim và ăn tối chung. Nam ca sĩ 33 tuổi cho biết anh bị stress vì vướng tin đồn tình cảm với đàn em.“Đây là câu trả lời chung và sự thật 100% cho tất cả câu hỏi gửi cho tôi. Xin đừng tự khẳng định tôi hẹn hò với ai. Tôi chưa từng hẹn hò và đi chơi riêng với ai cả. Tôi đang bận công việc rất nhiều. Tôi đang bị hiểu sai, hiểu lầm rất lớn và điều này ảnh hưởng đến tinh thần của tôi”, nam ca sĩ viết trên trang cá nhân hồi tháng 9/2019.Một năm trở lại đây, Tim tập trung đóng phim, không ra sản phẩm âm nhạc. Anh xuất hiện trong nhiều phim truyền hình, gần nhất là tác phẩm Trên phim, nhân vật của Tim vướng vào những khúc mắc tình cảm với nhiều nhân vật nữ do Ngọc Lan, Cao Thái Hà, Oanh Kiều thủ vai.Phim trường  cũng là nơi anh làm quen với Đàm Phương Linh. Hot girl phản hồi về tin đồn hẹn hò với đàn anh: \"Tôi và anh Tim đang đóng chung phim . Chúng tôi đóng cặp với nhau nên ngoài đời cũng giữ mối quan hệ thân thiết. Anh ấy không quan tâm, không đi chơi cùng với tôi mới là không bình thường\".Tim và Trương Quỳnh Anh ly hôn năm 2018, kết thúc mối quan hệ kéo dài gần 10 năm. Sau khi ly hôn, hai người từng vướng vào nghi vấn hẹn hò người mới nhưng đều phủ nhận. Chia sẻ với , Trương Quỳnh Anh nói: \"Tôi chưa có tình yêu mới, tất cả tình cảm bây giờ tôi đều dành cho con trai\".  ", "topic": "Giải trí", "tag": ["Trương Quỳnh Anh", "Hẹn hò", "Tim", "Lạ mặt", "Nghi vấn", "Thân mật", "Chú thích", "Bạn gái", "Đàm Phương Linh", "Zing", "Cô gái", "Lên tiếng", "Ly hôn", "Lãng mạn", "Phái nữ", "Hai người", "Chia sẻ ảnh", "Ý tứ", "Chăm chút", "Ánh nắng"], "link": "https://zingnews.vn/tim-len-tieng-truoc-nghi-van-hen-ho-ban-gai-moi-post1116517.html"}