{"id": "35953330", "header": "Bị chỉ trích vì chê phụ nữ mặc đồ bộ ra đường, diễn viên Tuyền Mập lên tiếng", "datetime": "2020-08-07T09:35:29.000+07:00", "summary": "Chê phụ nữ mặc đồ bộ đúng kiểu chợ, loại vải có bèo bèo ra chợ, diễn viên Tuyền Mập nhận gạch đá từ công chúng, cô phải lên tiếng xin lỗi.", "content": "Những ngày qua, diễn viên Tuyền Mập trong vai trò MC cùng với 3 MC khác là diễn viên Đại Ngọc Trâm, Triệu Ái Vy (vợ ca sĩ Dương Ngọc Thái) và Hana Giang Anh trở thành đề tài bàn tán của công chúng khi 4 người đưa ra quan điểm \"Sợ nhất là nhìn hình ảnh của những người mặc đồ bộ đúng kiểu chợ, loại có vải 'bèo bèo'. Thậm chí là lấy xe máy chạy vòng vòng, không thể hiểu nổi tại sao có thể mặc bộ đồ như vậy ra đường?\".Sự phẫn nộ của nhiều chị em phụ nữ đối với MC này được chia sẻ rộng rãi khắp mạng xã hội từ những ý kiến phản hồi, những video thể hiện quan điểm phản đối, chửi bới lẫn thách thức. Là người có tên tuổi nhất trong 4 MC nên diễn viên Tuyền Mập chịu sự chỉ trích nặng nề nhất, thậm chí kêu gọi tẩy chay của cư dân mạng.Sau nhiều ngày im lặng, diễn viên Tuyền Mập cũng chính thức lên tiếng xin lỗi. Cô cho hay nội dung tập phát sóng vừa qua nói về việc \"Có nên hay không mặc đồ bộ đi ra đường?\". Do từng chứng kiến nhiều người mặc đồ bộ ra đường nhưng không có nội y nên nữ MC này cũng đưa ra bàn luận làm vậy là không đúng.Ngoài ra, theo diễn viên Tuyền Mập, ở phần lên sóng còn có nội dung mua đồ bộ bán trong shop hay bày bán ở chợ để các khách mời bình chọn và cả 4 MC không hề nói đến việc giàu nghèo hoặc mua đồ chợ là không tốt. Thế nhưng, một số người đã cắt ghép khiến họ bị dư luận hiểu lầm.\"Tôi cũng từng mặc đồ bộ khi đóng phim, ghi hình các tác phẩm nói về cuộc sống thường nhật. Nhưng đó là phản ánh cuộc sống. Còn trên talk show, một vấn đề phải đưa ra phân tích, mổ xẻ theo nhiều hướng. Tuy nhiên, cộng đồng mạng quá khích lại mắng mỏ. Tôi nghĩ nhiều người không xem hết show, chỉ nhìn vào đoạn cắt ghép rồi đánh giá cả 4 MC. Hiện tại, tôi đăng status trên Facebook, chỉ trong thời gian ngắn có vô số bình luận chỉ trích, thả phẫn nộ. Thậm chí, tôi còn bị đào lại những dòng trạng thái cũ, livestream bán hàng để chửi rủa cả con tôi, trù tôi... Nói chung là, quá sức chịu đựng\" - Tuyền Mập nói.Tuyền Mập lý giải thêm: \"Không ai nói không được mặc đồ bộ ra khỏi nhà bởi có mảnh vải che thân là tốt rồi. Nhưng cần cân nhắc trang phục sao cho không bị hớ hênh, đơn cử như việc mặc đồ bộ nhưng không có nội y là không nên. Qua đây, Tuyền cũng gửi lời xin lỗi nếu những phát ngôn của mình có làm ảnh hưởng đến khán giả\".Dù đã gởi đi lời xin lỗi nhưng cư dân mạng dường như vẫn chưa tin đây là lời thật lòng của Tuyền Mập. Hiện tại, mạng xã hội tiếp tục chia sẻ clip một khán giả gọi điện trực tiếp cho Tuyền Mập nhắc đến sự việc và yêu cầu cô xin lỗi, nhưng, Tuyền Mập lại gây chú ý khi đáp lại \"khán giả chứ có phải là cha là mẹ đâu mà phải xin lỗi\".Trong khi đó, lời xin lỗi của diễn viên Đại Ngọc Trâm cũng gây tranh cãi không ít. Mở đầu chia sẻ của mình, Đại Ngọc Trâm đã chỉ trích người cắt ghép clip nhằm mục đích câu like cho bản thân. Cô cho hay, nếu theo dõi toàn bộ talk show sẽ bao gồm rất nhiều nội dung như tư vấn làm đẹp, mặc sao cho hợp hoàn cảnh, chứ không phải nội dung tiêu cực như mọi người vẫn nghĩ.Đại Ngọc Trâm nói thêm: \"Giờ có nói thế nào thì mình cũng sai hoàn toàn bởi mọi người đang chỉ chăm chú nhìn vào clip đã cắt ghép mà thôi. Qua việc này, Trâm gửi lời xin lỗi khán giả và fans ruột. Lần đầu mang tiếng trong suốt 10 năm làm nghề. Qua đây, Trâm rút được nhiều bài học đáng quý cho bản thân và sẽ cẩn trọng hơn trong cách thể hiện quan điểm cá nhân\".Nhưng gây chú ý hơn cả là chia sẻ: \"Cảm ơn các antifan xài mồm không xài não. Các bạn chỉ xem cái clip đã cắt xén, không biết sự việc như thế nào đã nhảy vào chửi mình bằng ngôn ngữ hết sức thô tục. Ai cũng kêu Trâm nên chọn cách im lặng rồi mọi chuyện sẽ qua. Nhưng Trâm nghĩ chắc mình không qua nổi với lượng antifan khủng khiếp ngày nào cũng tìm cách vào trang cá nhân của mình để chửi rủa\". Phát ngôn này tiếp tục khiến cho cái tên Đại Ngọc Trâm trở thành đề tài gây tranh cãi vì lời giải thích của cô như \"mắng ngược\" khán giả.Về phía nhà sản xuất chương trình, toàn bộ phần lên sóng của 4 MC đã bị xóa khỏi hệ thống. ", "topic": "Giải trí", "tag": ["Tuyền Mập", "Đại Ngọc Trâm", "Triệu Ái Vy", "Diễn viên", "Hana Giang Anh", "Chê", "Chỉ trích", "Xin lỗi", "Phẫn nộ", "Lên tiếng", "Ra chợ", "Mập", "Vải", "Dương Ngọc Thái", "MC", "Phụ nữ", "Lôi thôi", "Cư dân mạng", "Vòng vòng", "Công chúng"], "link": "http://nld.com.vn/van-nghe/bi-chi-trich-vi-che-phu-nu-mac-do-bo-ra-duong-dien-vien-tuyen-map-len-tieng-20200807085332016.htm"}