{"id": "35959133", "header": "Cuộc đua sao nữ Hoa ngữ trên màn ảnh nhỏ 2020: Triệu Lộ Tư thắng thế về số lượng", "datetime": "2020-08-07T17:29:26.000+07:00", "summary": "Đàm Tùng Vận, Địch Lệ Nhiệt Ba và Triệu Lộ Tư là những cái tên liên tục được nhắc đến trong nửa đầu 2020 đến nay vì góp mặt trong rất nhiều tác phẩm.", "content": "Nhờ vào ngoại hình phù hợp từ cổ trang đến hiện đại, cùng với diễn xuất được đánh giá cao. Chỉ trong nửa đầu năm 2020, Đàm Tùng Vận bỏ túi sương sương hai bộ phim đã được ra mắt là và . Hai bộ đang đợi ngày lên sóng là và .là phim tình cảm hiện đại, xoay quanh câu chuyện của ba đứa trẻ không có quan hệ huyết thống, được nhận nuôi trong cùng một gia đình. Cả ba cùng lớn lên, học cách trưởng thành từ việc giải quyết những bất hòa lớn nhỏ trong gia đình.Dự án tiếp theo của cô nàng vẫn tiếp tục dòng phim thanh xuân có tên , kết hợp cùng Hứa Ngụy Châu. Lấy bối cảnh trong giai đoạn thập niên 80, bộ phim kể về tình yêu và ước mơ xây dựng tương lai của Âu Tiểu Kiếm (Hứa Ngụy Châu) và Mã Hiểu Hiểu (Đàm Tùng Vận).Dù đã đóng không ít phim, nhưng chỉ đến vai phụ Bạch Phượng Cửu trong , Địch Lệ Nhiệt Ba mới nổi bật và tỏa sáng. Nhờ đó, nhà sản xuất cũng đã đầu tư vào và nghiễm nhiên Địch Lệ Nhiệt Ba có một phần truyện chính thức cho riêng mình.Không phụ sự trông đợi, ra mắt vào nửa đầu 2020 và tạo được dấu ấn không kém người anh em đi trước là . Cặp đôi Bạch Phượng Cửu (Địch Lệ Nhiệt Ba) và Đông Hoa Đế Quân (Cao Vỹ Quang) cũng liên tục được nhắc đến.Tuy rằng dự án kế tiếp là kết thúc không được như mong đợi nhưng nhân vật Chu Phóng của Địch Lệ Nhiệt Ba vẫn rất được khen ngợi về tạo hình. Chỉ vì của nam chính Hoàng Cảnh Du đã khiến bộ phim bị ảnh hưởng không ít.Song sắp tới đây, hai bộ phim mà Địch Lệ Nhiệt Ba góp mặt với vai trò nữ chính đang được trông chờ rất nhiều là và . Nếu với Nhiệt Ba được khen là tạo hình như bước ra từ truyện tranh thì với , cô cũng được các \"mọt phim\" trông chờ khi đóng cặp cùng với Dương Dương - \"Tiêu Nại đại thần\" của tác giả Cố Mạn.Nói không ngoa, năm nay có thể được xem là năm \"hoàng kim\" của Triệu Lộ Tư ở địa phận truyền hình khi có tận 3 phim cổ trang đã phát sóng. Sau , thì đã một bước đẩy Triệu Lộ Tư thành cái tên được chú ý trong suốt mùa hè 2020.Thậm chí, góp mặt trong với vai phụ, nhưng khi các nhân vật công bố, lượt xem của Triệu Lộ Tư còn vượt xa cả nữ chính là Địch Lệ Nhiệt Ba, chứng tỏ cô nàng đang có sức hút không phải dạng vừa chút nào.Và cũng có chút thay đổi khi Triệu Lộ Tư sẽ góp mặt trong hai phim tình cảm hiện đại là và  thay vì cứ mãi làm \"thánh nữ xuyên không\" như trước.được chuyển thể từ tiểu thuyết của tác giả Lam Tư Sắc. Nội dung kể về mối tình oan gia của cô nàng bếp phó hậu đậu Cố Thắng Nam (Triệu Lộ Tư) với chủ tịch Lộ Tấn (Lâm Vũ Thân). Bộ phim đã từng có bản điện ảnh vào năm 2017 do Kim Thành Vũ và Châu Đông Vũ đóng chính. ", "topic": "Giải trí", "tag": ["Địch Lệ Nhiệt Ba", "Triệu Lộ Tư", "Đàm Tùng Vận", "Cẩm Y Chi Hạ", "Thắng thế", "Chẩm Thượng Thư", "Hoa ngữ", "Nửa đầu", "Tam Sinh Tam Thế", "Hứa Ngụy Châu", "Bạch Phượng Cửu", "Thập Lý Đào Hoa", "Trương Tân Thành", "Màn ảnh", "Tống Uy Long", "Trường Ca hành", "Cao Vỹ Quang", "Góp mặt", "Cuộc đua", "Nhắc đến"], "link": "https://hoahoctro.tienphong.vn/hht-dung-bo-lo/cuoc-dua-sao-nu-hoa-ngu-tren-man-anh-nho-2020-trieu-lo-tu-thang-the-ve-so-luong-1701716.tpo"}