{"id": "35951222", "header": "Man City – Real Madrid: Hãy học hỏi MU nếu muốn thắng ở Etihad!", "datetime": "2020-08-07T07:00:00.000+07:00", "summary": "Trận lượt về vòng 16 đội Champions League giữa Man City và Real Madrid sẽ diễn ra lúc 02h00 ngày 8/8 theo giờ Việt Nam.", "content": "Trận lượt đi trên sân Bernabeu đã chứng kiến một Man City chấp nhận từ bỏ lối đá tấn công như vũ bão, bớt tiền đạo thêm tiền vệ, để chơi rình rập trước một Real Madrid “già dơ” và đầy bản lĩnh.Thế nhưng, cuộc đấu trí giữa Pep Guardiola và Zinedine Zidane lại trở nên lu mờ trước những phút giây điên rồ trên đất Tây Ban Nha.Rodri, Nicolas Otamendi, Kyle Walker, Fernandinho tạo nên một chuỗi sai lầm dẫn tới việc Isco mở tỷ số cho Kền kền trắng.Sự bùng nổ của Kevin De Bruyne, Raheem Sterling, Gabriel Jesus giúp The Citizens lội ngược dòng chỉ trong vòng 10 phút. Kèm theo đó là chiếc thẻ đỏ của Sergio Ramos.Zinedine Zidane cay đắng thừa nhận rằng Real Madrid đã làm chủ tình hình trong 80 phút nhưng lại ôm hận trước Man City vì 10 phút hỗn loạn.Đêm nay, Real Madrid sẽ phải tạo ra kịch bản điên rồ, đẩy Man City vào cảnh hỗn loạn để thực hiện nhiệm vụ lật ngược tình thế trên sân Etihad.Thất bại 1-2 trên sân nhà ở lượt đi buộc Kền kền trắng phải ghi ít nhất 2 bàn vào lưới The Citizens ở trận lượt về mới có hy vọng đi tiếp.Và nếu Real Madrid cần tham khảo kinh nghiệm để đánh bại Man City bằng những kịch bản điên rồ, thì MU chính là “chuyên gia” trong lĩnh vực này.Hai lần làm khách trên sân Etihad mùa này, MU đều gieo sầu cho Man City. Chưa kể, Quỷ đỏ còn có thêm một lần khuất phục The Citizens tại Old Trafford.Cả 3 lần MU đánh bại Man City đều trong thế cửa dưới và theo những kịch bản không tưởng. Những trận đấu mà Quỷ đỏ thủ thế chịu đòn rồi bung ra như chiếc lò xo bị nén chặt, hạ knock-out địch thủ cùng thành phố bằng những cú đấm chí mạng và “nhuộm đỏ” thành Manchester.Liệu Zinedine Zidane có bắt máy gọi Solskjaer để xin lời khuyên trong việc đối phó với Pep Guardiola, cũng như bí kíp giành chiến thắng trên sân Etihad?./. ", "topic": "Thể thao", "tag": ["ETIHAD", "Real madrid", "Kền kền", "Học hỏi", "Manchester city", "Lượt về", "FERNANDINHO", "Vũ bão", "Dơ", "Điên rồ", "Đấu trí", "Sân Bernabeu", "Lu mờ", "Nicolas Otamendi", "Rình rập", "Lượt đi", "Manchester United", "Champions league", "Lối đá", "Zinédine Zidane"], "link": "https://vov.vn/the-thao/man-city-real-madrid-hay-hoc-hoi-mu-neu-muon-thang-o-etihad-1079737.vov"}