{"id": "35957301", "header": "Khách đặt hàng Corolla CROSS phải mua thêm phụ kiện: Toyota lên tiếng", "datetime": "2020-08-07T14:53:23.000+07:00", "summary": "Toyota Việt Nam vừa có phản hồi về việc nhiều khách hàng thông tin các đại lý yêu cầu mua thêm phụ kiện từ 30 - 70 triệu đồng nếu muốn nhận mẫu Corolla CROSS sớm.", "content": "Sau khi nhận được phản ánh của báo chí về hiện tượng khách hàng phải trả tiền chênh mua phụ kiện cho đại lý để nhận xe Corolla Cross, Toyota Việt Nam (TMV) đã lên tiếng: Theo phản ánh của nhiều khách hàng tại Hà Nội, khi có nhu cầu mua Corolla CROSS bản G và muốn nhận xe ngay trong tháng 8, khi chiếc xe chính thức có mặt tại Việt Nam thì họ sẽ phải mua thêm gói phụ kiện trị giá 30 triệu đồng gồm dán kính, trải sàn...Đối với các phiên bản cao hơn, khách hàng khi muốn nhận xe sớm trong tháng 8 và tháng 9 sẽ phải mua thêm gói trang bị trị giá từ 50 - 70 triệu đồng. Phụ kiện do đại lý đưa ra gồm nhiều trang bị như dán kính, trải sàn, camera 360 độ, camera hành trình, bậc lên xuống...Lý giải nguyên nhân phải \"mua bia kèm lạc\" này, một số nhân viên bán hàng cho biết là do nguồn cung xe từ Thái Lan chưa nhiều, số lượng xe mỗi đại lý nhận được là rất thấp chỉ dưới 10 xe nhưng nhu cầu mua của khách hàng lại cao nên muốn nhận xe sớm thì khách nên mua gói trang bị kèm theo.Cách đây chỉ vài ngày, TVM đã công bố giá bán của mẫu SUV đô thị đầu tiên của Toyota và dự kiến sẽ ra mắt thị trường vào ngày 15/8.Mẫu xe được phân phối với 3 phiên bản là 1.8HV động cơ Hybrid, 1.8V động cơ xăng và 1.8G động cơ xăng. Mẫu xe sở hữu 7 lựa chọn màu ngoại thất gồm: xám - 1K3 hoàn toàn mới, đỏ - 3R3, bạc - 1K0, xanh - 8X2, nâu - 4X7, đen - 218, trắng ngọc trai - 089 và 2 lựa chọn màu nội thất gồm: đỏ Terra Rossa và đen.Giá 3 phiên bản lần lượt là 720 triệu, 820 triệu và 910 triệu đồng. Màu sơn trắng ngọc trai có giá cao hơn 8 triệu đồng. ", "topic": "Xe cộ", "tag": ["TMV", "Toyota Việt Nam", "Corolla Cross", "Toyota", "Phụ kiện", "Corolla Cross bản G", "Đại lý", "Nhận xe", "Đặt hàng", "Lên tiếng", "Phản hồi", "Khách hàng", "Nhất quán"], "link": "https://vtc.vn/khach-dat-hang-corolla-cross-phai-mua-them-phu-kien-toyota-len-tieng-ar562314.html"}