{"id": "35956441", "header": "Tàu cá Trung Quốc bị tố 'vơ vét mọi thứ' gần quần đảo Galápagos", "datetime": "2020-08-07T13:59:30.000+07:00", "summary": "Các tàu cá Trung Quốc đang khiến nhà chức trách Ecuador lo ngại vì đánh bắt bừa bãi, đe dọa hệ sinh thái biển ở quần đảo Galápagos.", "content": "Báo The Guardian hôm 6-8 dẫn lời nhà khoa học Jonathan Green – người đã nghiên cứu về loài cá mập voi quanh quần đảo Galápagos suốt 3 thập kỷ– cho biết ông phát hiện hàng trăm tàu cá Trung Quốc trong khu vực qua ảnh vệ tinh.Chúng được cho là thuộc về một đội tàu cá khổng lồ của Trung Quốc, bị chính quyền Ecuador cảnh báo hoạt động trái phép bên ngoài lãnh hải quần đảo Galápagos hồi tuần trước.Sau khi một con cá mập voi tên Hope gắn thiết bị định vị GPS mà ông Green theo dõi đột ngột dừng phát tín hiệu, người này xem xét ảnh vệ tinh và phát hiện ra đội tàu cá Trung Quốc. \"Tôi không có bằng chứng nhưng giả thuyết của tôi là con cá bị bắt bởi tàu cá Trung Quốc ở phía Nam quần đảo Galápagos. Nó là con cá mập cá voi gắn GPS thứ ba biến mất trong thập kỷ rồi\" - ông Green nói.Theo Thống đốc Norman Wray của quần đảo Galápagos, đội tàu cá Trung Quốc gồm hơn 200 chiếc đang ở trong vùng biển quốc tế, bên ngoài ranh giới biển quanh quần đảo Galápagos và cũng là vùng duyên hải Ecuador. Chúng thường xuất hiện tại các vùng biển xung quanh Galápagos nhưng số lượng tàu năm nay đông chưa từng có.Tổ chức phân tích dữ liệu C4ADS cho biết trong số 248 tàu có 243 tàu treo cờ Trung Quốc, thuộc sở hữu của các công ty bị nghi hoạt động bất hợp pháp, không đăng ký và không được kiểm soát. Đội tàu này có tàu cá và container đông lạnh khổng lồ để trữ hải sản.The Guardian đưa tin thuyền trưởng một tàu cá ngừ của Ecuador từng nhìn thấy những chiếc tàu cá Trung Quốc đến gần vào đầu tháng 7 vừa qua trước khi kết thúc mùa cá ngừ. \"Họ kéo mọi thứ bắt được lên khoang. Vào ban đêm, các tàu cá chiếu đèn làm sáng rực cả một vùng biển\". Vị thuyền trưởng ước tính đội tàu trang bị 500 sợi dây – mỗi dây tích hợp hàng ngàn lưỡi câu. Một số tàu cá tắt hệ thống theo dõi tự động để tránh bị phát hiện.Hoạt động đánh bắt cá bừa bãi của Trung Quốc thu hút sự chú ý của Ecuador lần đầu tiên vào năm 2017 khi hải quân nước này bắt giữ tàu Fu Yuan Yu Leng 999 trong khu bảo tồn biển Galápagos. Bên trong các thùng container là 6.000 con cá mập đông lạnh - bao gồm cả cá mập đầu búa đang bị đe dọa và cá mập voi.Ông Green mô tả nó giống như \"một lò mổ diễn ra với quy mô lớn ở vùng biển quốc tế mà không ai hay biết\". Ecuador sau đó phạt con tàu 6 triệu USD, còn 20 thành viên thủy thủ đoàn Trung Quốc lãnh 4 năm tù mỗi người về tội đánh bắt cá bất hợp pháp.Về phía Trung Quốc, Đại sứ quán nước này tại Quito, thủ đô Ecuador, tuyên bố \"tất cả tàu cá Trung Quốc đều hoạt động hợp pháp\".Cựu Thị trưởng Quito Roque Sevilla cho hay Ecuador sẽ thiết lập hành lang bảo tồn biển với các nước láng giềng ở Thái Bình Dương là Costa Rica, Panama và Colombia để phong tỏa các khu vực có sự đa dạng sinh học biển và quan trọng. ", "topic": "Khoa học", "tag": ["Quần đảo Galápagos", "Ecuador", "Vơ vét", "Đội tàu", "Cá nhám voi", "Tàu đánh cá", "Đánh bắt", "Bừa bãi", "GREEN", "Báo The Guardian", "Vùng biển", "Trung Quốc", "HOPE", "C4ADS", "Hệ sinh thái", "Nhà chức trách", "Gps", "Treo cờ", "Cá mập", "Lãnh hải"], "link": "http://nld.com.vn/thoi-su-quoc-te/tau-ca-trung-quoc-bi-to-vo-vet-moi-thu-gan-quan-dao-galapagos-2020080713382286.htm"}