{"id": "35955093", "header": "VNPT - Đơn vị duy nhất tại Việt Nam đạt Chứng chỉ quốc tế oneM2M", "datetime": "2020-08-07T11:51:04.000+07:00", "summary": "Tập đoàn VNPT vừa nhận được Chứng chỉ quốc tế oneM2M- Chứng chỉ toàn cầu dành cho giải pháp công nghệ VNPT IoT Platform. Đạt được Chứng chỉ quốc tế này, VNPT trở thành đơn vị duy nhất của Việt Nam cho tới thời điểm này có nền tảng IoT đạt chứng chỉ toàn cầu.", "content": "Để lấy chứng chỉ quốc tế cho giải pháp công nghệ VNPT IoT Platform, VNPT IoT Platform phải trải qua tối thiểu 282 lần thử nghiệm thuộc hạng mục kiểm định vô cùng chặt chẽ do tổ chức oneM2M quy định. Trong đó, chỉ riêng hạng mục thử nghiệm hiệu suất của sản phẩm đã gồm 258 lần và được kiểm định bằng hệ thống thử nghiệm hoàn toàn tự động của hãng Spirent nổi tiếng do Authorized Test Lab (đơn vị thử nghiệm của oneM2M) chỉ định.Được biết, hệ thống thử nghiệm tự động này tuân thủ đúng theo tiêu chuẩn ISO/IEC 9646, sử dụng ngôn ngữ thử nghiệm TTCN-3 mới nhất. Bên cạnh đó, 24 lần kiểm nghiệm sản phẩm (test case) còn lại được thử nghiệm trực tiếp dưới sự giám sát của Authorized Test Lab của Hàn Quốc. Sau khi đã trải qua số lần thử nghiệm nêu trên, VNPT và Authorized Test Lab tiếp tục hoàn thiện hồ sơ, đệ trình lên GCF (Diễn đàn chứng chỉ toàn cầu) để GCF rà soát, xem xét và cấp chứng chỉ cho VNPT IoT Platform.OneM2M là tổ chức được thành lập bởi 200 thành viên gồm các nhà mạng, công ty công nghệ hàng đầu trên thế giới và hoạt động trong nhiều năm qua. Đạt chứng chỉ của oneM2M, VNPT IoT Platform có hiệu lực trên toàn cầu. Nền tảng công nghệ này có khả năng hoạt động liên thông và tương thích với mọi sản phẩm của hơn 200 thành viên trong cộng đồng oneM2M.Nền tảng VNPT IoT Platform đạt Chứng chỉ quốc tế oneM2M là minh chứng cho những nỗ lực của VNPT khi có những sản phẩm, dịch vụ ngày càng hoàn thiện, có được chỗ đứng vững chắc ở thị trường trong nước cũng như quốc tế, làm tiền đề cho việc phát triển các tính năng và phiên bản công nghệ ngày càng cao cấp hơn.Không chỉ có VNPT IoT Platform mà trong thời gian qua, nhiều sản phẩm, dịch vụ của VNPT cũng đã khẳng định mình bằng những chứng chỉ chất lượng quốc tế. Như cuối tháng 5 vừa qua, VNPT là một trong 20 đơn vị viễn thông - công nghệ trên thế giới nhận được chứng chỉ MEF 3.0. VNPT cũng là doanh nghiệp duy nhất tại Việt Nam với hai năm liên tiếp đạt được chứng chỉ MEF 3.0, một danh hiệu chất lượng cao nhất lĩnh vực mạng viễn thông quốc tế. Chứng chỉ MEF 3.0 được coi là một tiêu chuẩn quốc tế cho dịch vụ kết nối trao đổi thông tin Ethernet và được ví như một tấm \"thẻ bài\" đảm bảo uy tín, năng lực mà nhiều tập đoàn viễn thông hàng đầu thế giới.Theo dự kiến, đến hết năm 2025, doanh thu từ CNTT sẽ chiếm khoảng 20% tổng số doanh thu của VNPT và tốc độ doanh thu CNTT từ năm nay đến 2025 chiếm bình quân khoảng 35%/năm. ", "topic": "Công nghệ ", "tag": ["VNPT IoT Platform", "Chứng chỉ", "Vnpt", "Authorized Test Lab", "Kiểm định", "ISO/IEC 9646", "TTCN-3", "GCF", "Nền tảng", "Toàn cầu", "CASE", "MEF 3.0", "Quốc tế", "Thử nghiệm", "Đệ trình", "Đơn vị", "Hạng mục", "Giải pháp", "Công nghệ", "Tập đoàn VNPT"], "link": "http://baochinhphu.vn/khoa-hoc-cong-nghe/vnpt-don-vi-duy-nhat-tai-viet-nam-dat-chung-chi-quoc-te-onem2m/403485.vgp"}