{"id": "35959233", "header": "Từ Đông Đông gây tranh luận khi nhận vai Triệu Tử Long", "datetime": "2020-08-07T17:27:00.000+07:00", "summary": "Từ Đông Đông đóng vai Triệu Tử Long phiên bản nữ. Tạo hình của nữ diễn viên gây nhiều tranh luận.", "content": "Ngày 7/8, đưa tin một số hình ảnh của Từ Đông Đông trong vai Triệu Tử Long được tiết lộ, gây nên sự phẫn nộ trong cộng đồng những người yêu mến nhân vật này.Bộ phim mới  sẽ lấy Triệu Tử Long làm nhân vật chính. Nhà sản xuất lần đầu chọn một nữ nghệ sĩ thủ vai này thay vì nam giới. Theo đoàn làm phim, lý do họ chọn Từ Đông Đông là theo một số ghi chép được cho là của Lưu Bị, danh tướng Tam Quốc thực chất là gái giả trai. Dựa trên phát hiện này, đoàn phim muốn tạo nên một Triệu Tử Long hoàn toàn mới trên màn ảnh.Theo , khán giả đánh giá tạo hình của Từ Đông Đông nhìn bụi bặm nhưng không thực tế. Triệu Tử Long nổi tiếng mặc đồ trắng thì nữ diễn viên mặc đồ đen, Chiến Thần dùng trường thương trong khi Từ Đông Đông lại sử dụng cung tên. Một bên áo của Từ Đông Đông còn để hở vai, tôn vẻ gợi cảm. Những cải biên của nhà sản xuất khiến khán giả không hài lòng.\"Họ định làm phiên bản Triệu Tử Long có vòng ngực lớn nhất màn ảnh hay sao?\" \"Quá bôi nhọ hình ảnh Triệu Tử Long\", \"Tôi chưa từng thấy Triệu Tử Long phiên bản nữ, nhưng nếu có dựng cũng không nên mời Từ Đông Đông\", \"Vừa nhìn đã biết một bộ phim không ổn\", là những ý kiến được  trích dẫn.Trước đó, Từ Đông Đông cũng vấp phải sự phản đối khi vào vai Tiểu Long Nữ băng thanh ngọc khiết. Từ Đông Đông từng theo đuổi hình ảnh gợi cảm với nhiều bộ ảnh nóng bỏng.Từ Đông Đông sinh năm 1990 tại Hắc Long Giang, Trung Quốc. Cô tốt nghiệp Học viện Nghệ thuật Quân đội Trung Quốc, khoa diễn xuất và khởi nghiệp từ năm 2000. ", "topic": "Giải trí", "tag": ["Từ Đông Đông", "Triệu Vân", "Tranh luận", "QQ", "Tạo hình", "Đóng vai", "Nữ diễn viên", "Chiến Thần", "Tam quốc", "Lưu Bị", "Phiên bản", "Danh tướng", "Đoàn làm phim", "Nữ nghệ sĩ", "Phẫn nộ", "Cung tên", "Cải biên"], "link": "https://zingnews.vn/tu-dong-dong-gay-tranh-luan-khi-nhan-vai-trieu-tu-long-post1116831.html"}