{"id": "35952868", "header": "Bóng đá Anh vượt trội ở tứ kết Europa League", "datetime": "2020-08-07T09:28:03.000+07:00", "summary": "Chiến thắng của Wolves đã giúp bóng đá Anh duy trì sự hiện diện của 2 đội ở tứ kết Europa League, bên cạnh Man.United, và Premier League cũng là giải đấu thành công nhất cho đến lúc này.", "content": "Wolves giúp bóng đá Anh duy trì sự hiện diện của 2 đội ở tứ kết Europa League. Ảnh: Getty ImagesQuả phạt đền ở phút thứ 9 của Raul Jimenez đã giúp Wolves giành chiến thắng 1-0 trước Olympiakos, giúp họ giành chiến thắng với tổng tỷ số chung cuộc 2-1 để lọt vào tứ kết một cúp châu Âu lần đầu tiên kể từ năm 1972.Như vậy, bóng đá Anh vẫn còn 2 đại diện ở tứ kết khi trước đó Man.United đã hoàn thành mục tiêu, qua đó duy trì thành tích tốt tương tự như mùa qua. Tất nhiên, kèm theo đó là kỳ vọng có thể tái lập vào thành công mùa qua, khi Arsenal và Chelsea cùng giành quyền vào chơi trận chung kết.Tuy nhiên, nhiệm vụ của Wolves sắp tới vào ngày 11-8 tại MSV-Arena (Duisburg, Đức) là rất nặng nề, khi đối thủ sẽ là đội bóng 5 lần vô địch UEFA Cup/Europa League là Sevilla. Đại diện hùng mạnh của Tây Ban Nha đã nhẹ nhàng vượt qua AS Roma 2-0 nhờ các bàn thắng trong hiệp một của Sergio Reguilon và Youssef En-Nesyri. Đây là trận đấu vốn chỉ diễn ra một trận duy nhất ở Duisberg, Đức, sau khi trận lượt đi bị hoãn lại vì bùng phát Covid-19.Bayer Leverkusen cũng vượt qua Rangers với tỷ số 1-0 trên sân nhà để giành chiến thắng chung cuộc 4-1, qua đó giành vé vào tứ kết đối đầu Inter Milan vào thứ hai tới, ngày 10-8 tại Merkur Spiel-Arena (Dusseldorf, Đức).Trong khi FC Basel với bàn thắng muộn của Fabian Frei giúp họ giành chiến thắng 1-0 trước Eintracht Frankfurt, giành chiến thắng với tổng tỷ số 4-0. Họ sẽ đối đầu với Shakhtar Donetsk vào thứ ba.Vòng tứ kết Europa League trở đi sẽ được chơi tại 4 thành phố của Đức, như một phần của giải đấu mini vốn xuất phát từ ảnh hưởng nặng nề bởi Covid-19. Trận chung kết sẽ diễn ra vào ngày 21-8 tại sân RheinEnergieStadion (Cologne).10-8: Man.United - Copenhagen10-8: Inter Milan - Leverkusen11-8: Shakhtar Donetsk - Basel11-8: Wolves - Sevilla ", "topic": "Thể thao", "tag": ["Tứ kết", "Europa League", "AS Roma", "Bayer Leverkusen", "Glasgow Rangers", "Youssef En-Nesyri", "Sergio Reguilon", "Giành quyền", "Sevilla", "Chung cuộc", "Getty Images", "Giải đấu", "Raul Jimenez", "Hiện diện", "Vượt trội", "Bóng đá", "Giúp họ", "Olympiakos", "Duisburg", "UEFA Cup/Europa League"], "link": "http://baoquangngai.vn/channel/2029/202008/bong-da-anh-vuot-troi-o-tu-ket-europa-league-3016396/"}