{"id": "35952894", "header": "Doanh nghiệp trong cuộc đua EVFTA:Chấp nhận cuộc chơi và phải tự nâng cấp mình", "datetime": "2020-08-07T09:24:00.000+07:00", "summary": "Chủ trì Hội nghị trực tuyến về 'Triển khai kế hoạch thực thi Hiệp định thương mại tự do Việt Nam – Liên minh Châu Âu (EVFTA)' ngày 6/8, Thủ tướng Chính phủ Nguyễn Xuân Phúc khẳng định, EVFTA mở ra cơ hội thúc đẩy các DN Việt Nam tự nâng cấp chính mình, chấp nhận những luật chơi mới khó hơn để tiến sâu hơn, vươn lên những công đoạn có giá trị cao hơn trong chuỗi cung ứng, phân phối của EU và toàn cầu.", "content": "Hiệp định thương mại tự do Việt Nam – Liên minh châu Âu (EVFTA) có hiệu lực từ ngày 1/8/2020, là một trong những FTA thế hệ mới kết nối Việt Nam với một thị trường hơn 450 triệu dân và có tiềm năng hàng đầu thế giới. Nghiên cứu của Bộ KH&ĐT cho thấy, trong điều kiện bình thường thì Hiệp định sẽ góp phần giúp GDP tăng thêm bình quân lên đến 3,25% cho giai đoạn 5 năm đầu thực hiện, lên đến 5,3% cho 5 năm tiếp theo và lên đến 7,72% trong 5 năm sau đó. Theo nghiên cứu của Ngân hàng Thế giới, nếu thực hiện đồng thời cả EVFTA và Hiệp định Đối tác toàn diện và tiến bộ xuyên Thái Bình Dương (CPTPP) thì GDP của Việt Nam có thể tăng thêm tới 3,2% trong giai đoạn 2021 - 2030.Mặc dù EVFTA mở ra cơ hội cho DN tăng kim ngạch XK nhưng thị trường EU luôn là thị trường có yêu cầu khắt khe về chất lượng, tiêu chuẩn cao đối với hàng hóa, dịch vụ. Tuy nhiên, theo Thủ tướng Chính phủ Nguyễn Xuân Phúc yêu cầu này lại mở ra cơ hội để Việt Nam đổi mới mô hình tăng trưởng, thúc đẩy DN Việt Nam tự nâng cấp để tiến sâu hơn trong chuỗi cung ứng, chuỗi phân phối của EU và toàn cầu.Tuy nhiên, tăng trưởng kinh tế toàn cầu đang phải chịu “cơn gió ngược” dữ dội của đại dịch Covid-19, trong đó EU cũng suy giảm kinh tế. Trước thực tế này Chính phủ đã ban hành Kế hoạch thực thi Hiệp định EVFTA tập trung vào 5 nhóm công việc, bao gồm: Công tác tuyên truyền, phổ biến thông tin về Hiệp định EVFTA và thị trường của các nước EU; Công tác xây dựng pháp luật, thể chế; Các biện pháp nâng cao năng lực cạnh tranh và phát triển nguồn nhân lực; Chủ trương và chính sách đối với tổ chức công đoàn và các tổ chức của người lao động tại cơ sở DN; Chính sách an sinh xã hội, bảo vệ môi trường và phát triển bền vững.Để giúp các DN tận dụng được tối đa những cơ hội mà Hiệp định mang lại, Bộ trưởng Bộ Công Thương Trần Tuấn Anh cho rằng, cần tích cực xóa bỏ những rào cản đối với hoạt động sản xuất kinh doanh của DN thông qua việc đẩy mạnh công tác cải cách hành chính, ban hành chính sách với phương châm tạo thuận lợi tối đa cho DN, minh bạch và bảo đảm công bằng, không có sự phân biệt đối xử giữa các thành phần kinh tế.Lưu ý về việc cần phải chuẩn bị tốt các yếu tố khi gia nhập sân chơi lớn EVFTA, Chủ tịch Phòng Thương mại và Công nghiệp Việt Nam (VCCI) Vũ Tiến Lộc cho rằng, những hạn chế về 3 yếu tố là thể chế, nguồn nhân lực và cơ sở hạ tầng chính là cản trở, thách thức lớn nhất trong việc đón nhận làn sóng đầu tư mới. Vì thế, ông Lộc cho rằng, trong quá trình triển khai hiệp định EVFTA cần chú trọng cải cách thể chế, nâng cao chất lượng nguồn nhân lực và thúc đẩy đầu tư công nghệ, trọng tâm thúc đẩy công nghiệp hỗ trợ để cải thiện giá trị Việt Nam trong chuỗi giá trị cung ứng toàn cầuChủ tịch UBND TP Hà Nội Nguyễn Đức Chung thông tin, trong 2 năm qua, tỷ trọng hàng hóa của DN Hà Nội xuất khẩu vào EU tăng từ 46% lên 54,5%. Đây là tín hiệu đáng mừng, cho thấy các DN Hà Nội đã thay đổi công nghệ, áp dụng quy trình sản xuất, tiêu chuẩn hàng hóa phù hợp với thị trường EU. Thời gian tới, Hà Nội sẽ tăng cường công tác tuyên truyền, hỗ trợ để giúp DN Hà Nội tăng khả năng cạnh tranh, đóng góp cho nền kinh tế. Cùng với tiếp tục cải cách hành chính, cải thiện môi trường đầu tư kinh doanh, Hà Nội sẽ đẩy mạnh tham gia các chương trình xúc tiến đầu tư để kêu gọi các nhà đầu tư từ EU, với trọng tâm là các ngành liên quan tới dược phẩm, ngành có kỹ thuật công nghệ cao.Nhấn mạnh một số nội dung hướng vào cơ hội và hành động khi lưu thông trên cao tốc EVFTA, Thủ tướng yêu cầu các bộ, ngành, địa phương phải trực tiếp chỉ đạo, ưu tiên triển khai thực thi EVFTA một cách hiệu quả, đồng thời cần tăng cường phối hợp và phải đặt lợi ích quốc gia lên cao nhất.Bộ Công Thương phải là cơ quan đầu mối điều phối các nỗ lực thực thi EVFTA, tránh dàn trải, phân tán nguồn lực, bảo đảm sự thống nhất trong quá trình áp dụng và triển khai hiệu quả các cam kết. Đặc biệt chú trọng hình thành các quy hoạch phát triển gắn với hệ thống kết cấu hạ tầng, đẩy mạnh đào tạo nguồn nhân lực về quản lý Nhà nước trong hội nhập quốc tế.Thủ tướng cũng lưu ý, cùng với tiếp tục cải cách thể chế để phục vụ cho sự phát triển bền vững của đất nước cũng như phát triển quan hệ bền vững Việt Nam - EU, các bộ, ngành, địa phương phải đẩy mạnh công tác truyền thông, nâng cao nhận thức về các thách thức, cơ hội của EVFTA; Đặc biệt là các hướng dẫn cụ thể, phù hợp với yêu cầu của từng đối tượng, hiệp hội DN, ngành hàng, thông qua các hình thức trực tuyến để tiếp cận được nhiều DN hơn, bảo đảm thiết thực, hiệu quả.Đối với từng DN và đặc biệt là các hiệp hội, phải có sự hợp tác, học hỏi kinh nghiệm của nhau, phải tham gia liên kết chuỗi. “Cơ hội đã có, đường cao tốc đã mở, để vượt qua thách thức, thực hiện khát vọng giàu mạnh, chúng ta phải có quyết tâm cao hơn nữa, thay đổi tư duy, phải hành động mạnh mẽ, quyết liệt và sáng tạo hơn nữa. Đó là tinh thần hướng tới mục tiêu nâng tầm trình độ và phát triển của DN và cả nền kinh tế khi mà các DN Việt Nam được chơi và tiến tới được đua với những tập đoàn, DN lớn, phát triển cao của EU” – Thủ tướng nhấn mạnh.\"Kim ngạch xuất khẩu vào EU chiếm tỷ trọng từ 12 - 15% tổng số hàng xuất khẩu của Hà Nội, trong đó chủ yếu là giày dép, rau củ quả chất lượng cao, hàng điện tử... Hiện, trên địa bàn Hà Nội có 23/27 quốc gia EU đang đầu tư, với tổng vốn đạt 4,16 tỷ USD. Các ngành hàng chủ yếu của các nhà đầu tư châu Âu liên quan đến công nghiệp phụ trợ, sản xuất hàng hóa công nghệ cao. Việc triển khai EVFTA sẽ là cơ hội để TP Hà Nội thúc đẩy phát triển thương mại và đầu tư với các nước EU.\" - \"Hiện nay, BRG đã chủ động tăng tỉ lệ nội địa hóa để đáp ứng yêu cầu của EVFTA, thay đổi mẫu mã sản phẩn phù hợp với thị trường EU cũng như nỗ lực hơn để tăng gấp 2 lần kim ngạch xuất khẩu vào EU, lên 40 triệu USD vào năm 2021. Chúng tôi mong muốn Chính phủ hỗ trợ DN trong nước có vùng sản xuất nguyên liệu; Có hướng dẫn cho DN về nội dung, điều kiện để hàng hóa có thể vào thị trường EU.\" - \"EVFTA là thỏa thuận toàn diện, tham vọng nhất mà EU ký kết với một nước đang phát triển. EVFTA là một phiếu tín nhiệm từ EU đối với Việt Nam, đối với sự cải cách, tầm quan trọng chiến lược của Việt Nam trên trường quốc tế. Để Hiệp định phát huy hết tiềm năng, chúng tôi sẵn sàng đóng góp vào việc thực hiện thông suốt, hiệu quả Hiệp định này.\" -  ", "topic": "Kinh tế", "tag": ["Liên minh châu âu", "Tiến sâu", "Vũ Tiến Lộc", "Cung ứng", "Thực thi", "Nâng cấp", "Luật chơi", "Cuộc chơi", "Hiệp định", "Doanh nghiệp", "Chuỗi", "Mở ra", "Nguyễn Xuân Phúc", "Phòng thương mại và công nghiệp vn", "Doanh nghiệp việt nam", "Thúc đẩy", "Toàn cầu", "Phân phối", "Bộ KH", "Hiệp định thương mại tự do"], "link": "http://kinhtedothi.vn/doanh-nghiep-trong-cuoc-dua-evftachap-nhan-cuoc-choi-va-phai-tu-nang-cap-minh-392438.html"}