{"id": "35950802", "header": "Mỹ tái áp đặt mức thuế quan 10% đánh vào nhôm thô của Canada", "datetime": "2020-08-07T06:22:00.000+07:00", "summary": "Tổng thống Mỹ Donald Trump ngày 6/8 thông báo sẽ áp đặt lại mức thuế quan 10% đánh vào nhôm thô của Canada bắt đầu từ ngày 16/8.", "content": "Theo phóng viên TTXVN tại Ottawa, động thái này của Tổng thống Trump đe dọa kích hoạt một cuộc chiến thương mại giữa Canada và Mỹ, ở thời điểm chỉ còn chưa đầy ba tháng nữa cuộc bầu cử Tổng thống sẽ diễn ra ở “xứ cờ hoa”.Năm 2018, viện dẫn lý do an ninh quốc gia, Mỹ áp thuế 25% đối với thép và 10% đối với nhôm nhập khẩu - một chính sách đã gây nhiều khó khăn cho Mỹ, Mexico và Canada trong tiến trình đàm phán Hiệp định thương mại tự do Bắc Mỹ phiên bản mới (NAFTA 2.0). Mục 232 Đạo luật Thương mại mở rộng của Mỹ cho phép Tổng thống áp thuế quan đối với hàng nhập khẩu nếu hoạt động nhập khẩu này đe dọa an ninh quốc gia. Quyết định hồi năm 2018 của Mỹ đã dẫn tới hành động trả đũa của Canada: Ottawa áp thuế đối với một loạt sản phẩm của Mỹ, từ rượu whisky tới nước xốt cà chua. Năm 2019, Mỹ và Canada nhất trí dỡ bỏ các loại thuế quan này.Hai công ty nhôm của Mỹ đã vận động chính quyền Tổng thống Trump áp đặt lại mức thuế quan trên, với lý do nhôm nhập khẩu từ Canada đã tăng kể từ khi thuế quan được dỡ bỏ. Trong khi đó, ngành nhôm Canada, cũng như hầu hết các công ty nhôm của Mỹ, cho rằng hoạt động nhập khẩu nhôm từ Canada không tăng.Phòng Thương mại Mỹ ngày 6/8 đã lên tiếng cảnh báo quyết định trên của Tổng thống Trump sẽ khiến chi phí sản xuất của hãng chế tạo Mỹ gia tăng. Myron Brilliant, một quan chức của Phòng Thương mại Mỹ nhận định bước đi này của chính quyền Mỹ là “sai hướng” và sẽ dẫn đến hành động trả đũa (của Canada) đối với hàng xuất khẩu của Mỹ. Mỹ hiện phụ thuộc nhiều vào nhôm nhập khẩu để đáp ứng nhu cầu của khu vực chế tạo.Trong một phát biểu hồi tháng trước, ông Steve Verheul, phụ trách đàm phán thương mại của Canada khẳng định NAFTA phiên bản mới không hạn chế những biện pháp mà chính phủ liên bang có thể áp dụng, trong trường hợp Ottawa buộc phải có biện pháp trả đũa nếu Mỹ áp thuế quan đối với nhôm và thép nhập khẩu từ Canada. Ông Verheul dự báo khi Mỹ áp thuế quan, nhôm của Canada sẽ gặp khó khăn hơn trên thị trường Mỹ do phải cạnh tranh nhiều hơn với nhôm từ Nga và Trung Quốc. ", "topic": "Thế giới", "tag": ["Trả đũa", "Nhôm", "Canada", "Áp thuế", "Thuế quan", "Mỹ", "Nhập khẩu", "Ottawa", "Donald Trump", "Đánh vào", "Áp đặt", "RICHMOND", "Tổng thống", "NAFTA 2.0", "Hiệp định Thương mại Tự do Bắc Mỹ", "Thông báo", "Thép", "Tổng thống Mỹ", "Whisky", "Viện dẫn"], "link": "https://baotintuc.vn/the-gioi/my-tai-ap-dat-muc-thue-quan-10-danh-vao-nhom-tho-cua-canada-20200807062015344.htm"}