{"id": "35958649", "header": "Sản xuất, kinh doanh trong thời dịch Covid-19: Doanh nghiệp chủ động thích ứng", "datetime": "2020-08-07T16:33:00.000+07:00", "summary": "Mặc dù tăng trưởng kinh tế 7 tháng năm 2020 của Quảng Ngãi vẫn ở mức cao, song tình hình hoạt động sản xuất của doanh nghiệp (DN) có chiều hướng giảm, do ảnh hưởng nặng nề của đại dịch Covid-19. Để vượt qua khó khăn, nhiều DN đã chủ động thực hiện các giải pháp thích ứng để tồn tại, phát triển.Nhà máy đường Phổ Phong sẽ dừng hoạt động từ vụ mía 2020 – 2021", "content": "Do ảnh hưởng của dịch Covid-19, từ đầu năm đến nay, tình hình kinh tế - xã hội của Quảng Ngãi có nhiều lĩnh vực tăng trưởng thấp hơn so cùng kỳ năm 2019. Thu ngân sách nội địa đạt khoảng 6.400 tỷ đồng, đạt 72% so cùng kỳ và đạt 41% dự toán; dự báo cả năm sẽ hụt thu khoảng 4.500 tỷ đồng.Hiện tại, Quảng Ngãi có hàng trăm DN rút lui khỏi thị trường, trong đó không ít DN sử dụng hàng nghìn lao động hoạt động trong KKT Dung Quất và các KCN, CCN. Song, trong số ấy vẫn có hàng trăm DN đã tự tìm hướng đi mới, từng bước thoát khỏi khó khăn, duy trì sản xuất, ổn định việc làm, thu nhập cho người lao động. Điển hình là các DN may mặc thuộc Tổng Công ty may Vinatex Đà Nẵng.Sản xuất sợi tại Công ty Xingdadong (KCN VSIP Quảng Ngãi). ẢNH: P.VKhi thị trường thời trang ở các nước Châu Âu đóng cửa, các nhà máy may Vinatex đã chuyển sang may khẩu trang xuất khẩu. Hay như các DN đóng và sửa chữa tàu biển, khi dịch làm gián đoạn những chuyến hàng, thì các DN làm dịch vụ này đã tuyển dụng thêm công nhân, tăng cường máy móc, mở rộng nhà xưởng, tiếp nhận đơn hàng và tổ chức thi công. Các DN có vốn đầu tư nước ngoài cũng tăng cường liên kết, thích ứng với tình hình mới, tìm kiếm việc làm và đem lại doanh thu cao, nộp ngân sách đạt cao nhất trong 16 khoản thu của tỉnh.Trong bối cảnh dịch Covid-19 tác động không nhỏ đến tình hình sản xuất, kinh doanh của các DN, nhất là các DN trong lĩnh vực xuất nhập khẩu, vận tải, du lịch, lữ hành, nhà hàng... Quảng Ngãi bằng nhiều biện pháp đã chia sẻ khó khăn với DN. Khi DN đang nỗ lực phục hồi sản xuất, thì dịch bùng phát trở lại phức tạp hơn, tăng thêm bội phần khó khăn cho DN. Để duy trì sản xuất, DN đã phải tăng cường phòng dịch ở cấp độ cao nhất, tức là gia tăng thêm chi phí sản xuất, nhưng không phòng dịch tốt, thì không thể sản xuất ổn định. \"Sức khỏe\" của DN hiện đã suy yếu rất nhiều, song rất nhiều DN trong tỉnh đã nỗ lực, sáng tạo, vượt mọi khó khăn, thậm chí là linh động chuyển hướng kinh doanh sang những ngành nghề mà xã hội đang cần, để vừa có doanh thu, vừa giúp ích cho cộng đồng.Quảng Ngãi rất trân trọng tinh thần nỗ lực ấy của DN và quyết tâm cao trong chỉ đạo thực hiện đầy đủ các chính sách mà Đảng, Chính phủ ban hành về hỗ trợ, tiếp sức cho DN. Quan điểm của tỉnh là vừa phòng, chống dịch tốt, vừa duy trì sản xuất, kinh doanh, tháo gỡ khó khăn cho DN; tập trung giải ngân vốn đầu tư công. Tất cả các nhà máy, xí nghiệp hoạt động bình thường, công trường thi công lao động khẩn trương trong tâm thế áp dụng triệt để các biện pháp phòng dịch. Kết quả hoạt động và hiệu quả phòng dịch của DN là một trong những thước đo quan trọng đánh giá chất lượng công tác điều hành, lãnh đạo của tỉnh trên mặt trận phát triển kinh tế- xã hội. Vực dậy DN sau đại dịch, Quảng Ngãi cam kết sẽ tổ chức triển khai các chính sách thiết thực trên tinh thần khẩn trương theo chỉ đạo của Chính phủ là \"nhanh 1 ngày thì DN sống, chậm 1 ngày DN có thể sẽ không còn”.Hiện tại, một số mảng kinh doanh của công ty gặp khó khăn, song cũng có nhiều mảng cốt lõi, thế mạnh vẫn tăng trưởng khả quan. Công ty vẫn kiên định mục tiêu tăng trưởng 5% mỗi năm và đến 2025 đạt doanh thu hơn 15.000 tỷ đồng. Theo đó, công ty tập trung kinh doanh đa lĩnh vực, đa ngành nghề, với chiến lược ứng dụng triệt để khoa học kỹ thuật mới vào trồng mía, sản xuất đường.Khảo sát, nắm bắt tình hình thị trường đường mía để có nhận định, xây dựng chính sách tiêu thụ thích hợp, hiệu quả. Đầu tư dây chuyền hiện đại, nhập nguyên liệu đường thô để chế biến thành đường tinh luyện cung cấp ra thị trường. Đồng thời, hoàn thiện, nâng công suất các nhà máy sữa đậu nành; tiếp tục triển khai mạnh mẽ Dự án xây dựng nhà máy sản xuất cồn Ethanol công suất 50 triệu lít/năm, kết hợp sản xuất phân vi sinh tại Gia Lai. Cùng với đó là, đẩy mạnh quảng bá thương hiệu, phát triển thị trường, chú trọng xuất khẩu.Trong thời điểm dịch bùng phát, DN nào cũng gặp những khó khăn nhất định. Với đặc thù ngành nghề kinh doanh là vệ sinh môi trường, chăm sóc cây xanh, Công ty Thịnh Nam Trung đã tính toán đảm bảo hoạt động bình thường, góp phần giữ vệ sinh chung, tăng khả năng phòng dịch, bảo vệ sức khỏe cho cộng đồng. Ngoài tưới nước các tuyến phố chính trong nội ô TP.Quảng Ngãi, công ty còn vệ sinh, chăm sóc cây xanh tại khu đô thị VSIP, Nhà máy thép Hòa Phát Dung Quất, đảm bảo môi trường làm việc cho hàng chục nghìn công nhân tại đây.Để bù lại các đơn hàng bị \"đứt gãy\" sản xuất do dịch, quan điểm của chúng tôi là phải chủ động cứu mình. Công ty đã thực hiện được một số kế hoạch của sự chuyển đổi này. Đơn cử như đầu tư 1 tỷ đồng, chuyển đổi cơ cấu và đóng mới thiết bị bồn inox tiệt trùng thay cho bồn sắt trước đó. Mục đích là ký hết hợp đồng vận chuyển nước khoáng nóng từ nguồn nước khoáng Thạch Bích (huyện Trà Bồng) về Nhà máy sản xuất nước khoáng Thạch Bích để duy trì hoạt động kinh doanh, đáp ứng nguồn nước chất lượng cho thị trường, tạo công ăn việc làm cho người lao động. Ngoài ra, mở rộng ngành nghề sang kinh doanh nội thất với thương hiệu HF, tập trung sản xuất, lắp đặt nội thất cho nhà ở, công trình theo nhu cầu thị trường.Công ty chúng tôi kinh doanh lĩnh vực tư vấn, nhưng từ đầu năm đến nay do ảnh hưởng của dịch bệnh nên không có việc làm. Trong lúc đang bi quan, tôi mạnh dạn trao đổi và đăng ký làm nhà phân phối một số mặt hàng thực phẩm chức năng từ Nhật Bản tại Quảng Ngãi. Việc kinh doanh ban đầu tuy chưa đem lại doanh thu lớn cho công ty, song cũng đủ để trang trải và bắt đầu có tích lũy. Hơn nữa đây là sản phẩm nước uống chất lượng, giúp cơ thể người bệnh nhanh chóng phục hồi sức khỏe sau đau ốm, bệnh tật, nên thích hợp kinh doanh vào thời điểm dịch Covid-19 đang diễn biến phức tạp trong cộng đồng.Việc chuyển hướng kinh doanh trong thời điểm này là không dễ dàng, song với nỗ lực \"tự cứu mình\", chúng tôi đang từng ngày tìm kiếm cơ hội việc làm, duy trì thu nhập, để chờ đợi cơ hội trở lại ngay khi đại dịch qua đi. Công việc kinh doanh mới này tuy trái ngành nghề, nhưng thực tế cũng giúp được cho sức khỏe cộng đồng, lại mang tới nguồn thu nhập cho đơn vị. Lúc này mà ngồi im một chỗ, không tham gia vào sản xuất kinh doanh thì sức ì sẽ lớn. Trong đại dịch này, DN nào cũng bị ảnh hưởng, thiệt hại nhất định, nhưng nặng nề nhất vẫn là DN nhỏ và siêu nhỏ. DN chúng tôi nằm trong số ấy, chuyển đổi kinh doanh, tìm kiếm con đường tồn tại là một sự mạo hiểm, nhưng thà quyết tâm đi tới vẫn tốt hơn là không hành động. ", "topic": "Kinh tế", "tag": ["Thời dịch", "Đường Phổ Phong", "Thích ứng", "Quảng Ngãi", "Đại dịch", "Mía", "KCN VSIP Quảng Ngãi", "Kinh doanh", "Doanh nghiệp", "Sản xuất", "KKT Dung Quất", "Phòng dịch", "P.V.", "Chủ động", "Tồn tại", "Nặng nề", "Chiều hướng", "Tăng trưởng kinh tế", "Máy may", "Vinatex"], "link": "http://baoquangngai.vn/channel/2025/202008/san-xuat-kinh-doanh-trong-thoi-dich-covid-19-doanh-nghiep-chu-dong-thich-ung-3016473/"}