{"id": "35959275", "header": "TP. Hồ Chí Minh tháo gỡ vướng mắc cho các dự án truyền tải trên địa bàn", "datetime": "2020-08-07T17:37:00.000+07:00", "summary": "Ngày 06/8/2020 ông Dương Anh Đức - Phó Chủ tịch UBND Thành phố Hồ Chí Minh (TP.HCM) đã chủ trì cuộc họp giải quyết các khó khăn vướng mắc trong công tác quy hoạch sử dụng đất, thỏa thuận địa điểm các dự án điện cao áp trên địa bàn.", "content": "Tham gia buổi họp có đại diện các Sở: Tài nguyên và Môi trường, Công thương, Quy hoạch - Kiến trúc, Giao thông vận tải, Xây dựng, UBND các quận huyện: 7, 9, 12, Gò Vấp, Bình Chánh, Củ Chi, Nhà Bè và các đơn vị liên quan. Về phía các đơn vị ngành Điện có Ban Quản lý dự án các công trình điện miền Nam (SPMB) và các Công ty cổ phần từ vấn xây dựng điện 2, 3, 4.Sau khi nghe ông Trương Hữu Thành Giám đốc SPMB, các đơn vị tư vấn, các Sở, UBND các quận huyện và các đơn vị liên quan báo cáo, kiến nghị, ông Dương Anh Đức đã kết luận nhiều nội dung quan trọng.Cụ thể, đối với dự án đường dây 220kV Tân Sơn Nhất – Thuận An: Đủ điều kiện thỏa thuận hướng tuyến. Đường dây 220kV Long Thành – Công nghệ cao, Sở GTVT tuần sau phải có văn bản trả lời, nếu còn vướng phải có đề xuất hướng giải quyết dứt điểm công tác thỏa thuận tuyến.Đối với Trạm biến áp 220kV Bình Chánh 1 và đấu nối: Công ty TNHH MTV cây trồng Thành phố đề nghị chuyển qua vị trí mới thuộc đất rừng sản xuất, hiện huyện Bình Chánh đang đô thị hóa, lấy lợi ích lâu dài người dân nên đã giao SPMB có báo cáo so sánh 2 phương án. Giao Sở Công Thương chủ trì sau khi có báo cáo của SPMB tổng hợp báo cáo kiến nghị UBND Thành phố xem xét quyết định.Trạm biến áp 220kV Quận 7 và đấu nối, giao Quận 7 cung cấp bản vẽ địa chính thể hiện tọa độ vị trí,quy hoạch công viên cây xanh bổ sung. Tại huyện Nhà Bè, đự án mở rộng TBA 500kV Nhà Bè ko vướng quy hoạch, cần bổ sung kế hoạch sử dụng đất.Hiện Quận 7 tốc độ đô thị hóa cao đề nghị ngành điện sử dụng công nghệ GIS, ngầm hóa, thẩm mỹ, phân tích phương án công nghệ , vị trí hợp lý cung cấp tọa độ. Sở công thương chủ trì có lộ trình cụ thể.Về công tác Quy hoạch các dự án như TBA 500 kV Củ Chi, ĐD 500 kV Củ Chi – rẽ Chơn Thành – Đức Hòa và các dự án điện nói chung do công tác lập quy hoạch đã thực hiện từ trước năm 2010 nên trong Nghị quyết số 80/NQ-CP ngày 19/6/2018 của Thủ tướng Chính phủ về việc điều chỉnh quy hoạch sử dụng đất đến năm 2020 và kế hoạch sử dụng đất kỳ cuối (2016-2020) của thành phố Hồ Chí Minh không có các dự án điện trên. Phó Chủ tịch UBND TP giao: - Sở Quy hoạch kiến trúc điều chỉnh quy hoạch, tiếp nhận hồ sơ đo vẽ; Sở Tài nguyên Môi trường đăng ký bổ sung quy hoạch sử dụng đất để thực hiện. Sau khi thực hiện các quy định về việc đăng ký quy hoạch sử dụng đất, Sở TN&MT lập tờ trình UBND TP báo cáo Bộ Tài nguyên và Môi trường cho phép thực hiện các dự án trước điều chỉnh quy hoạch sau. SPMB phối hợp với các Sở để thực hiện, đồng thời báo cáo gửi Tổng Công ty gửi đến các cấp cho phép thực hiện dự án trước. ", "topic": "Nhà đất", "tag": ["Quy hoạch sử dụng đất", "Dương Anh Đức", "SPMB", "Trương Hữu Thành", "Vướng mắc", "Truyền tải", "Nhà bè", "Tháo gỡ", "Cuộc họp", "Điện cao thế", "Hồ Chí Minh", "Củ Chi", "Ngành điện", "Chủ trì", "Quận huyện", "Ủy ban nhân dân", "Quy hoạch", "Dự án", "Bình Chánh", "Trên địa bàn"], "link": "https://congthuong.vn/tp-ho-chi-minh-thao-go-vuong-mac-cho-cac-du-an-truyen-tai-tren-dia-ban-141820.html"}