{"id": "35952432", "header": "Những tính năng trên Galaxy Note20 Ultra mà iPhone có thể học hỏi", "datetime": "2020-08-07T08:58:00.000+07:00", "summary": "Ngoài thiết kế đẹp và cấu hình mạnh mẽ, Galaxy Note20 Ultra mang trong mình những tính năng mà Apple có thể áp dụng cho dòng iPhone 12 sắp ra mắt.", "content": " Khi ra mắt Galaxy S20 Ultra hồi tháng 2, Samsung đã trang bị camera telephoto 48 MP cho khả năng zoom quang lên đến 10x và zoom điện tử lên đến 100x. Galaxy Note20 Ultra cũng không kém cạnh với camera telephoto 12 MP cho khả năng zoom quang 5x và zoom điện tử 50x. Trong khi đó, camera telephoto trên iPhone 11 Pro Max chỉ cho khả năng zoom quang 2x. Sẽ tốt hơn nếu iPhone 12 được nâng cấp camera telephoto với khả năng zoom quang xa hơn, có thể là 3x hoặc 4x. Ảnh: . Note20 Ultra là smartphone đầu tiên trang bị kính cường lực Gorilla Glass Victus cho hai mặt trước sau. Nhà sản xuất Corning cho biết kính cường lực này có khả năng chống xước gấp đôi so với Gorilla Glass 6, bảo vệ máy khi rơi từ độ cao lên đến 2 m. Về lý thuyết, màn hình của Note20 Ultra sẽ được bảo vệ tốt hơn nếu làm rơi trong tư thế nghe điện thoại. Còn với iPhone, thiết bị này sử dụng kính cường lực Gorilla Glass được Corning tùy biến riêng. Hy vọng iPhone 12 sẽ sử dụng phiên bản tùy chỉnh của Gorilla Glass Victus với độ bền tương tự Note20 Ultra. Ảnh: .: Bút cảm ứng S Pen là tính năng đặc trưng của dòng Galaxy Note. Trên Note20 Ultra, Samsung đã cải tiến S Pen với độ trễ chỉ 9 ms, tương đương Apple Pencil trên iPad Pro. Ngoài ra, hãng còn bổ sung hàng loạt tính năng điều khiển bằng cử chỉ mới. Nếu iPhone 12 hỗ trợ Apple Pencil, người dùng iPhone sẽ được trải nghiệm những tính năng hữu ích mà bút cảm ứng mang lại. Ảnh: . Samsung là một trong những hãng làm tốt nhất trong việc tối đa hóa không gian màn hình trên sản phẩm bằng cách khoét lỗ tròn cho camera selfie. Trong khi đó, iPhone vẫn hiện diện lỗ khuyết lớn phía trên màn hình, không chỉ chứa camera mà là các cảm biến và loa thoại. Có thể Apple sẽ không chuyển cụm camera trước của iPhone 12 sang khoét lỗ cho camera như Note20, tuy nhiên sẽ tốt hơn nếu Apple có thể thu nhỏ lỗ khuyết hiện có. Ảnh: . Màn hình 6,9 inch trên Galaxy Note20 Ultra có tần số quét 120 Hz cho phép chơi game mượt hơn, hiệu ứng cuộn lướt nhanh hơn, tốc độ nhận phản hồi từ bút S Pen cao hơn. Từ năm 2017, dòng iPad Pro đã trang bị màn hình 120 Hz với khả năng tự điều chỉnh tần số quét tùy ứng dụng đang mở (ProMotion). Tin đồn cho biết dòng iPhone 12 Pro cũng sẽ có màn hình 120 Hz. Với việc nhiều smartphone Android tầm trung lẫn cao cấp có màn hình 120 Hz, sẽ không ngạc nhiên nếu Apple trang bị tính năng này trên dòng iPhone 12. Ảnh: . Theo CNET ", "topic": "Công nghệ ", "tag": ["Galaxy Note20 Ultra", "Gorilla Glass Victus", "IPhone 12", "TELEPHOTO", "Note20 Ultra", "Iphone", "Tính năng", "Zoom quang", "Lê Trọng", "Galaxy S20 Ultra", "Apple", "Zoom", "Kính cường lực", "Gorilla Glass 6", "Trong mình", "IPhone 11 Pro Max", "Học hỏi", "Cấu hình", "Gorilla Glass", "Apple Pencil"], "link": "https://zingnews.vn/nhung-nang-tren-galaxy-note20-ultra-ma-iphone-co-the-hoc-hoi-post1116593.html"}