{"id": "35955451", "header": "Microsoft có phải 'cứu tinh' thích hợp nhất với TikTok?", "datetime": "2020-08-07T12:13:00.000+07:00", "summary": "Microsoft đã dành hàng thập kỷ để xây dựng thiện chí với Bắc Kinh. Điều đó giúp ích cho thỏa thuận mua lại hoạt động của TikTok tại Mỹ và một số quốc gia khác.", "content": "Theo , Microsoft được coi là \"cứu tinh\" đưa TikTok thoát khỏi lời đe dọa về lệnh cấm của Tổng thống Mỹ Donald Trump. Ứng dụng video ngắn này thuộc sở hữu của ByteDance, một công ty có trụ sở tại Trung Quốc. Thỏa thuận giữa Microsoft và TikTok sẽ cho phép Microsoft sở hữu và vận hành các dịch vụ của TikTok ở Mỹ, Canada, Australia và New Zealand.Không giống các công ty công nghệ lớn khác của Mỹ, Microsoft có ảnh hưởng lớn tại Trung Quốc, các sản phẩm của công ty khá phổ biến ở đất nước 1,4 tỷ dân.Microsoft xuất hiện ở Trung Quốc từ những năm 1992 và sử dụng hơn 6.000 người lao động tại quốc gia này. Phần mềm của hãng được sử dụng bởi chính phủ và doanh nghiệp Trung Quốc. LinkedIn là nền tảng truyền thông khá phổ biến đối với các chuyên gia Trung Quốc, trong khi Bing là công cụ tìm kiếm nước ngoài duy nhất có thị phần tại đây.Công ty cũng có một mạng lưới cựu sinh viên hạng A ở Trung Quốc nhờ vào Microsoft Research Lab Asia (MSRA).Phòng thí nghiệm có trụ sở tại Bắc Kinh được coi là \"trại huấn luyện\" cho lĩnh vực công nghệ của Trung Quốc. Nhiều nhà sáng lập và giám đốc điều hành tại các công ty như Alibaba, nhà sản xuất điện thoại thông minh Xiaomi và Pinduoduo đều bắt đầu khởi nghiệp từ Microsoft và được huấn luyện ở MSRA.Ngay cả Zhang Yiming, nhà sáng lập kiêm CEO của ByteDance, cũng từng làm việc cho Microsoft.\"Microsoft thực sự được cộng đồng công nghệ Trung Quốc tôn trọng, nhất là khi nói đến trí tuệ nhân tạo\", bà Edith Yeung bình luận. Bà đã dành nhiều năm đầu tư vào các công ty Trung Quốc thông qua Công ty đầu tư mạo hiểm 500 Startups.Một trong những chuyên gia về trí tuệ nhân tạo nổi tiếng nhất thế giới, cựu giám đốc Google Trung Quốc Kai-Fu Lee, đã giúp thành lập MSRA.Một loạt ứng dụng gây nghiện của ByteDance đều dựa trên các thuật toán AI. Những ứng dụng này học hỏi hành vi của người dùng và liên tục cung cấp nội dung mà họ muốn xem. \"Nhiều người trong lĩnh vực công nghệ của Trung Quốc tin rằng Microsoft là lựa chọn tốt nhất, bởi ít nhất Microsoft có bộ phận Al để hiểu những gì ByteDance làm\", bà Yeung bình luận.\"Đó là tình huống đôi bên cùng có lợi. Microsoft có được một sản phẩm phát triển nhanh như TikTok. Còn đối với ByteDance, đây là một kết quả bớt tệ hơn\", Tony Verb, nhà đồng sáng lập GreaterBay Ventures & Advisors, nhận định.Giống như các công ty đa quốc gia khác, Microsoft cũng phải đối mặt với những thách thức không nhỏ tại quốc gia tỷ dân.Chủ tịch Microsoft Brad Smith tiết lộ mặc dù được sử dụng rộng rãi ở Trung Quốc, doanh thu tại quốc gia này vẫn chưa chiếm đến 2% doanh thu toàn cầu của tập đoàn. Năm ngoái, công cụ tìm kiếm Bing của Microsoft bị chặn một thời gian ngắn ở Trung Quốc. Tuy không rõ nguyên nhân, sự việc xảy ra khi căng thẳng giữa Mỹ và Trung Quốc lan đến lĩnh vực công nghệ, Washington đẩy mạnh chiến dịch chống lại công ty công nghệ Trung Quốc Huawei.Microsoft cũng đang đối mặt với sự giám sát của Cơ quan Nhà nước về Quy chế Thị trường của Trung Quốc. Cơ quan này chịu trách nhiệm điều tra về việc vi phạm luật chống độc quyền của nước này. Cuộc điều tra tập trung vào phần mềm Windows và Office.Trong khi đó, một số quan chức của chính quyền ông Trump nghi ngờ rằng Microsoft đang quá thân thiết với Bắc Kinh.Nói trên đài , Cố vấn thương mại Nhà Trắng Peter Navarro không hài lòng về việc các sản phẩm thuộc sở hữu của Microsoft như Bing và Skype cho phép Trung Quốc theo dõi và kiểm duyệt thông tin.Trong cuộc thảo luận tại Diễn đài Kinh tế Thế giới ở Davos (Thụy Sĩ) hồi năm ngoái, Chủ tịch Smith cho biết Microsoft \"gặp khó ngay cả khi đàm phán hay bất đồng với chính quyền Trung Quốc\".\"Có một số thứ đáng sợ đang diễn ra. Chính quyền sẽ nghe mọi người nói chuyện trên Skype khi ở Trung Quốc\", Cố vấn Nhà Trắng Peter Navarro nói. \"Vấn đề là, liệu Microsoft có nhượng bộ? Microsoft liệu có thể từ bỏ cổ phần Trung Quốc?\", ông Navarro nhấn mạnh.Ông Trump liên tục khoe rằng việc buộc TikTok \"bán mình\" là một chiến thắng. Ông cho biết Bộ Tài chính Mỹ sẽ được trả một khoản tiền lớn nếu những công ty có ý định mua lại TikTok chốt được thương vụ. Các chuyên gia trong ngành ước tính thương vụ TikTok có thể khiến Microsoft tốn kém đến 40-50 tỷ USD.Bình luận của Tổng thống Trump đã tạo ra một làn sóng phản đối ở Trung Quốc. Tờ  ví việc bán TikTok là cuộc cướp phá do chính quyền Mỹ dàn dựng.\"Nhưng việc bán TikTok cũng nên được coi là một chiến thắng lớn của ngành công nghệ Trung Quốc và sự đổi mới tại Bắc Kinh\", giáo sư Rich Robinson tại Đại học Peking bình luận.\"50 tỷ USD là một chiến thắng lớn\", ông nhận định. ByteDance đã thu hút hàng triệu người dùng trên khắp thế giới tham gia vào TikTok. Ứng dụng mang lại hàng chục tỷ USD doanh thu hồi năm ngoái. Đây là nền tảng truyền thông xã hội đầu tiên của Trung Quốc có bước đột phá trên thị trường quốc tế.\"Mọi thứ đáng lẽ sẽ chỉ là chiến thắng. Thật tệ khi nó đã bị chính trị hóa\", ông Robinson nhận xét.Tối 6/8 theo giờ Mỹ, Tổng thống Trump cho biết đã ký sắc lệnh cấm mọi tổ chức và cá nhân giao dịch với công ty mẹ của TikTok, WeChat sau 45 ngày nữa. Sắc lệnh của ông Trump nêu rõ WeChat và TikTok đã tự động thu thập một lượng lớn thông tin từ người dùng và kiểm duyệt nội dung. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Ứng dụng", "Cứu tinh", "Trump", "Mỹ", "Bing.com", "Bắc kinh", "Mua lại", "Edith Yeung", "Zhang Yiming", "Thiện chí", "Công cụ tìm kiếm", "Google Trung Quốc", "Kai-fu Lee", "Giúp ích", "Lệnh cấm", "Thích hợp", "Đôi bên", "Trại huấn luyện"], "link": "https://zingnews.vn/microsoft-co-phai-cuu-tinh-thich-hop-nhat-voi-tiktok-post1116698.html"}