{"id": "35950295", "header": "Khu dân cư Cát Lái 17 năm chưa giải phóng xong mặt bằng", "datetime": "2020-08-07T05:00:03.000+07:00", "summary": "UBND phường Cát Lái, quận 2 (TP.HCM) vừa có văn bản gửi chủ đầu tư khu dân cư (KDC) Cát Lái yêu cầu đẩy nhanh tiến độ giải phóng mặt bằng khu này.", "content": "Cụ thể, UBND phường Cát Lái cho biết có nhận được ý kiến của cử tri về việc sớm thực hiện bồi thường, giải phóng mặt bằng đối với phần diện tích đất các hộ dân đang sử dụng thuộc ranh dự án KDC Cát Lái. KDC này có diện tích 152,92 ha, do Công ty cổ phần Đầu tư và Dịch vụ Thành phố (INVESCO) làm chủ đầu tư.Trả lời ý kiến cử tri, UBND phường Cát Lái cho biết ngày 2-6-2003, TP có quyết định thu hồi và giao đất cho INVESCO để đầu tư xây dựng Khu công nghiệp Cát Lái (cụm 3) tại quận 2. Vị trí, ranh giới khu đất được xác định trên bản đồ tỉ lệ 1/4.000 do đoàn đo đạc bản đồ thuộc Sở Địa chính - Nhà đất lập ngày 8-10-2002.Ngày 1-11-2006, TP có quyết định giao đất cho INVESCO để xây dựng KDC Cát Lái. Ngày 5-11-2019, UBND phường Cát Lái có thư mời gửi chủ đầu tư về họp giải quyết đơn kiến nghị lập hồ sơ bồi thường, hỗ trợ tại một phần các thửa 1296, 1297, 1298, 1300, 1301, 1302, 1313. Tuy nhiên, công ty này không đến tham dự.Đồng thời, tại các buổi tiếp xúc cử tri và các cuộc họp tổ dân phố, cử tri và người dân đề nghị cần đẩy nhanh tiến độ bồi thường giải phóng mặt bằng đối với dự án KDC Cát Lái.Người dân cho rằng dự án đã triển khai từ năm 2003 nhưng đến nay vẫn chưa hoàn thành công tác bồi thường giải phóng mặt bằng, ảnh hưởng đến vệ sinh môi trường và việc sinh hoạt, giao dịch của người dân có đất nằm trong phạm vi dự án.“Từ những nội dung trên, UBND phường đề nghị Công ty cổ phần Đầu tư và Dịch vụ Thành phố khẩn trương phối hợp UBND phường Cát Lái, Ban Bồi thường giải phóng mặt bằng quận để lập hồ sơ, thỏa thuận bồi thường đối với các trường hợp người dân có nhà, đất thuộc ranh thu hồi và giao đất của dự án để đầu tư hoàn thiện dự án và hạn chế việc khiếu nại kéo dài của các hộ dân” - văn bản UBND phường nêu. ", "topic": "Nhà đất", "tag": ["UBND phường Cát Lái", "Khu dân cư Cát Lái", "KDC Cát Lái", "INVESCO", "Cát Lái", "Giải phóng mặt bằng", "Quận 2", "Khu công nghiệp Cát Lái", "Mặt bằng", "Giải phóng", "Đẩy nhanh", "Chủ đầu tư", "Tiến độ", "Sở địa chính", "Khu dân cư", "Cử tri", "Bồi thường", "Giao đất", "Văn bản", "Thư mời"], "link": "https://plo.vn/bat-dong-san/khu-dan-cu-cat-lai-17-nam-chua-giai-phong-xong-mat-bang-929679.html"}