{"id": "35959847", "header": "Phòng chống gian lận bằng công nghệ cao trong thi tốt nghiệp THPT", "datetime": "2020-08-07T18:43:35.000+07:00", "summary": "Kỳ thi tốt nghiệp THPT năm 2020 sẽ diễn ra vào ngày 9 và 10/8. Vấn đề được dư luận quan tâm là công tác chống gian lận thi bằng công nghệ cao sẽ được thực hiện thế nào khi kỳ thi được tổ chức trong điều kiện dịch COVID-19 đang diễn biến phức tạp và thí sinh được khuyến nghị đeo khẩu trang trong phòng thi.", "content": "Tại Hội nghị Ban chỉ đạo quốc gia kỳ thi tốt nghiệp THPT 2020 do Bộ Giáo dục và Đào tạo (GD&ĐT) tổ chức trực tuyến với 63 tỉnh, thành, Thứ trưởng Bộ Y tế Đỗ Xuân Tuyên khuyến cáo tất cả các phòng thi trên toàn quốc không bật điều hòa, chỉ nên mở cửa sổ, bật quạt cho thông thoáng.Thí sinh nên đeo khẩu trang trong suốt quá trình thi. Trong hướng dẫn công tác tổ chức thi tốt nghiệp THPT của nhiều địa phương cũng quy định rõ về việc đeo khẩu trang của thí sinh. Theo quy định của Sở GD&ĐT Hà Nội, để bảo đảm cho công tác tổ chức kỳ thi diễn ra an toàn về mọi mặt, các thí sinh cần nghiêm túc chấp hành những quy định về phòng, chống dịch COVID-19 như đeo khẩu trang khi đến trường, trên đường từ trường về nhà và nơi tập trung đông người.Trước khi vào phòng thi, thí sinh phải gỡ khẩu trang để cán bộ coi thi kiểm tra, nhận diện, sau đó đeo khẩu trang vào phòng thi. Nhiều ý kiến cho rằng, việc thí sinh đeo khẩu trang trong phòng thi nhằm đảm bảo an toàn song cũng khiến việc nhận dạng thí sinh bị hạn chế hơn, khó kiểm soát những dấu hiệu bất thường trên khuôn mặt của thí sinh như việc thí sinh trao đổi bài hoặc sử dụng thiết bị công nghệ cao hỗ trợ gian lận...Tại Hội nghị hướng dẫn công tác tổ chức thi tốt nghiệp THPT 2020 do Sở GD&ĐT Hà Nội tổ chức, Thượng tá Nguyễn Quốc Hùng, Phó Trưởng phòng An ninh chính trị nội bộ, Công an thành phố Hà Nội đã phổ biến những nội dung về phòng chống gian lận và cách nhận diện các loại thiết bị có thể được sử dụng để gian lận trong kỳ thi cho các trưởng điểm thi.Theo khuyến nghị của Thượng tá Nguyễn Quốc Hùng, các điểm thi cần phổ biến cho thí sinh chỉ được đeo khẩu trang che mũi và miệng, không được dùng khẩu trang che cả tai. Đặc biệt, nên dùng khẩu trang y tế bởi nếu dùng khẩu trang vải, cho dù thí sinh đang lẩm bẩm đọc, cán bộ coi thi cũng rất khó phát hiện ra.Đại diện Phòng An ninh chính trị nội bộ, Công an Thành phố Hà Nội cũng đã chỉ ra những “mánh khóe” gian lận thi cử thường gặp trong thời gian gần đây. Đơn cử như việccác trang mạng xã hội hiện nay đang rao bán các loại tai nghe siêu nhỏ nhằm phục vụ cho việc gian lận thi cử. Cụ thể, cuối tháng 7 vừa qua, công an thành phố đã bắt giữ một nhóm đối tượng ở quận Thanh Xuân và thu hàng trăm thiết bị tai nghe siêu nhỏ, đồng hồ, kính, mũ có gắn camera.Điều đáng nói việc mua thiết bị phục vụ gian lận thi cử hiện nay rất dễ, chỉ cần gõ trên bất cứ thiết bị nào có kết nối mạng internet là có thể tìm được các trang rao bán. Ngoài ra, còn có thể kể đến một số thiết bị trợ giúp gian lận thi cử thường gặp hiện nay như vòng dây đeo, đồng hồ, đồ trang sức, thiết bị không dây giống như bao diêm, thiết bị giống hình dạng thẻ ATM, máy tính Casio, chìa khóa…Những thiết bị này chỉ cần một chiếc sim điện thoại gắn vào có thể dễ dàng bỏ trong túi quần để gian lận. Đi kèm với đó là một chiếc tai nghe siêu nhỏ đút sâu trong màng nhĩ, khi muốn lôi ra bắt buộc phải dùng nam châm hút.Ngoài việc phát hiện gian lận từ các thiết bị công nghệ cao, để phòng chống gian lận, Công an Hà Nội cũng khuyến cáo, tất cả các phòng thi ở khu vực gần đường, gần nhà dân cần dán kín kính, tránh việc ở ngoài có thể nhìn vào, quay camera hoặc thí sinh vứt đề thi ra ngoài.Đội ngũ cán bộ coi thi cần nêu cao tinh thần trách nhiệm, quan sát kỹ những biểu hiện khác thường của các thí sinh trong phòng thi để phát hiện, phòng ngừa những trường hợp vi phạm, làm ảnh hưởng đến kết quả của kỳ thi.Ông Lê Ngọc Quang, Phó Giám đốc Sở GD&ĐT cho biết: Ban chỉ đạo thi tốt nghiệp THPT thành phố Hà Nội đã thành lập 30 đoàn kiểm tra thuộc 30 quận, huyện, thị xã thực hiện kiểm tra công tác chuẩn bị cơ sở vật chất và các điều kiện phòng, chống dịch của toàn bộ 143 điểm thi trên địa bàn. Lực lượng bảo vệ, an ninh phục vụ cho kỳ thi cũng đã được Công an thành phố huy động và lên kế hoạch cụ thể.Công tác tập huấn cho đội ngũ thanh tra, an ninh cũng đã được chuẩn bị kỹ lưỡng. Đặc biệt, để chống gian lận thi cử, nhất là gian lận bằng công nghệ cao, Sở GD&ĐT Hà Nội đã phối hợp với Công an TP. Hà Nội hướng dẫn cho tất cả các hội đồng thi, giáo viên, cán bộ coi thi về các thiết bị gian lận trong kỳ thi nhằm có thể phát hiện các hình thức gian lận phổ biến này. ", "topic": "Pháp luật", "tag": ["Gian lận", "Tốt nghiệp thpt", "Phòng thi", "Kỳ thi", "Công nghệ cao", "Khẩu trang", "THPT 2020", "Phòng chống", "Đeo", "Thí sinh", "Khuyến nghị", "ĐT Hà Nội", "Coi thi", "Đỗ Xuân Tuyên", "Sở GD", "Nguyễn Quốc Hùng", "Điểm thi", "Dịch", "Diễn biến phức tạp", "Ban chỉ đạo"], "link": "http://cand.com.vn/xa-hoi/phong-chong-gian-lan-bang-cong-nghe-cao-trong-thi-tot-nghiep-thpt-606302/"}