{"id": "35950438", "header": "Tập đoàn của Mỹ muốn làm 'siêu dự án' 15 tỷ USD tại Khánh Hòa", "datetime": "2020-08-07T05:41:00.000+07:00", "summary": "Tập đoàn Mellenium (Hoa Kỳ) có kế hoạch xây nhà máy điện khí và kho cảng khí hóa lỏng (LNG) trị giá 15 tỷ USD ở nam Vân Phong, tỉnh Khánh Hòa.", "content": "Một góc nam Vân Phong - Khánh Hòa (Ảnh minh họa).Mới đây, Tập đoàn Dầu khí Mellenium đã có đơn xin đầu tư dự án điện khí hóa lỏng vào nam Vân Phong (thị xã Ninh Hòa). Nếu được chấp thuận, đây sẽ là “siêu dự án” với tổng vốn đầu tư lên đến 15 tỷ USD.Trước đó, Mellenium cũng có cuộc gặp gỡ với lãnh đạo tỉnh Thanh Hóa để bàn thảo về cơ hội đầu tư nhà máy điện và kho LNG tại khu vực kho cảng Nghi Sơn, trị giá 7 tỷ USD.Tại buổi làm việc với lãnh đạo tỉnh Khánh Hòa, ông Sam Chan, Chủ tịch Công ty Mellenium Việt Nam - thành viên của Tập đoàn Dầu khí Millennium cho biết, Tập đoàn mong muốn tìm hiểu cơ hội đầu tư nhà máy điện và kho cảng chứa khí hóa tại khu vực nam Vân Phong (thị xã Ninh Hòa), với tổng vốn đầu tư 15 tỷ USD.Theo đó, công suất thiết kế của nhà máy điện là 9.600MW, cùng với đó là hệ thống kho cảng cấp khí cho nhà máy điện và tổng đại lý phân phối LNG cho cả khu vực Đông Nam Á.Giai đoạn 1, dự án sẽ có số vốn đầu tư ban đầu là 8 tỷ USD với một nhà máy điện có công suất 4800 MW và một kho khí hóa lỏng (LNG) có sức chứa ban đầu trên 10 triệu m3.Giai đoạn 2, dự án sẽ được đầu tư thêm 7 tỷ USD để nâng công suất nhà máy điện lên gấp đôi là 9.600 MW và hệ thống kho cảng có sức chứa lên 15 triệu m3, cấp khí cho nhà máy điện và trở thành tổng đại lý phân phối LNG cho cả khu vực Đông Nam Á.Khi được chấp thuận và cấp phép đầu tư, Mellenium đề xuất thực hiện dự án tại thôn Mỹ Giang, xã Ninh Phước hoặc có thể ở phường Ninh Hải, thị xã Ninh Hòa. Toàn bộ dự án có diện tích đề xuất khoảng 600 ha.Ông Sam Chan cũng cho biết thêm, Tập đoàn Dầu khí Millenium có 35 năm kinh nghiệm trong thực hiện các dự án điện tiên tiến từ khí thiên nhiên, khí thiên nhiên hóa lỏng, gió, mặt trời, địa nhiệt và chất thải. Tập đoàn đã thực hiện các dự án điện ở Mỹ và các quốc gia trên thế giới với tổng vốn đầu tư hơn 36 tỷ USD. Đồng thời, Tập đoàn cũng là đơn vị nắm rất nhiều công nghệ, kỹ thuật tiên tiến hàng đầu thế giới, trong đó có nhiều kỹ thuật các doanh nghiệp khác không có được.“Nếu được UBND tỉnh Khánh Hòa đồng ý cho phép đầu tư, dự án sẽ được Chính phủ Hoa Kỳ bảo lãnh và tiến hành làm việc cấp nhà nước với Chính phủ Việt Nam để triển khai đầu tư. Đặc biệt, thông qua hai dự án này Tập đoàn mong muốn đưa nam Vân Phong nói riêng và Việt Nam nói chung trở thành trung tâm LNG quan trọng của Đông Nam Á”, ông Sam Chan nhấn mạnh.Tại buổi làm việc, ông Nguyễn Tấn Tuân, Chủ tịch UBND tỉnh Khánh Hòa giao cho Ban Quản lý (BQL) Khu Kinh tế Vân Phong làm các thủ tục báo cáo tỉnh, và theo chỉ đạo của Thường trực Tỉnh ủy, UBND tỉnh sẽ ủy quyền cho BQL Khu Kinh tế Vân Phong tiến hành ký kết thỏa thuận cho phép nhà đầu tư vào nam Vân Phong nghiên cứu đầu tư. Đồng thời, giao các sở, ngành sớm làm thủ tục để sáp nhập xã Ninh Phước và Ninh Vân để đảm bảo sinh kế cho người dân bị ảnh hưởng trong khu vực dự án.Ông Hoàng Đình Phi, Trưởng BQL Khu Kinh tế Vân Phong cho biết, khu vực nhà đầu tư xin đầu tư hoàn toàn phù hợp với định hướng phát triển của địa phương. Địa điểm mà nhà đầu tư nhắm tới được xác định phát triển công nghiệp gắn với cảng biển và lọc hóa dầu và một phần dành cho du lịch biển. Trước đó, đã có dự án lọc hóa dầu nhưng hiện nay đã dừng, riêng tại khu vực phường Ninh Hải, hiện có gần 250 ha đất sạch thuộc quy hoạch đất công nghiệp. Ưu điểm của khu vực này là tập trung rất nhiều dự án lớn, cảng biển có độ sâu lý tưởng cho các tàu tải trọng lớn.Ông Nguyễn Khắc Định, Bí thư Tỉnh ủy Khánh Hòa cho biết, tỉnh mong muốn nhà đầu tư sẽ thực hiện được dự án này, nhưng trước mắt phải sớm tháo gỡ những khó khăn, vướng mắc. Tuy nhiên, không phải vướng mắc nào tỉnh cũng giải quyết được, vì có những vấn đề thuộc thẩm quyền của Trung ương. Trước mắt, cần phải làm các thủ tục cần thiết để đưa dự án vào Quy hoạch điện VIII, điều chỉnh quy hoạch về khí hóa lỏng và điều chỉnh về sử dụng đất. Tỉnh sẽ tạo điều kiện, phối hợp với nhà đầu tư trình Trung ương giải quyết.“Hiện nay, vấn đề truyền tải rất khó khăn, đang quá tải, nếu có thể được chủ đầu tư tham gia đầu tư đường dây truyền tải để giải phóng công suất điện. Chúng tôi sẵn sàng ký thỏa thuận để nhà đầu tư vào nghiên cứu đầu tư. Đây là khu vực có rất nhiều công ty đang nghiên cứu, do đó quan điểm của tỉnh sẽ chọn công ty làm tốt nhất, nhanh nhất”, ông Định nhấn mạnh. ", "topic": "Công nghệ ", "tag": ["Nam Vân Phong", "LNG", "Kho cảng", "Vân Phong", "Sam Chan", "Thôn Mỹ Giang", "Nhà máy điện", "Điện khí hóa", "Khí hóa lỏng", "Khánh Hòa", "Tập đoàn Dầu khí Millenium", "Tập đoàn Dầu khí Millennium", "Ninh Phước", "Ninh Hòa", "Tập đoàn", "Ninh Hải", "Lỏng", "Cảng Nghi Sơn", "Tổng đại lý", "Thị xã Ninh Hòa"], "link": "https://bizlive.vn//thoi-su/tap-doan-cua-my-muon-lam-sieu-du-an-15-ty-usd-tai-khanh-hoa-3549769.html"}