{"id": "35952018", "header": "Hoa hậu 'tiên tri chứng khoán' Mai Phương Thúy: Chỉ có 2 căn nhà, đã nghỉ đầu tư cổ phiếu", "datetime": "2020-08-07T08:27:34.000+07:00", "summary": "Mai Phương Thúy nổi tiếng trong giới đầu tư chứng khoán với các thương vụ đầu tư vào Thế giới di động, Vietcombank. Dù cho biết đã dừng đầu tư từ năm ngoái nhưng gần đây, cô vẫn còn 'tư vấn' đầu tư vào Hòa Phát.", "content": "Trong bài phỏng vấn gần đây, trước câu hỏi Mai Phương Thúy có phải là đại gia bất động sản hay không vì có nhiều đồn đoán cựu hoa hậu sở hữu rất nhiều nhà, cả nhà ở nước ngoài, Mai Phương Thúy tiết lộ, thật ra cô không có nhiều nhà như vậy, cô không tập trung nhiều vào bất động sản.\"Mọi người đừng vì thấy tôi có nhiều đồ hiệu mà suy đoán tôi có nhiều tiền hay bất động sản nữa. Tôi có 2 căn thôi 1 Hà Nội và 1 Sài Gòn. Còn nhà nước ngoài thì hoàn toàn không có\", hoa hậu Mai Phương Thúy cho biết.Nói đến hoạt động đầu tư kiếm tiền của bản thân, hoa hậu Mai Phương Thúy chia sẻ, từ năm ngoái đến năm nay, cô nghỉ đầu tư. Khoảng từ năm 2015 - 2019 là thời gian cô đầu tư khá mạnh từ bất động sản, chứng khoán, start-up....Lâu nay, hoa hậu nổi tiếng trong giới đầu tư chứng khoán với các thương vụ với Thế giới di động, Vietcombank khi lên Facebook cá nhân \"khuyến nghị\" đầu tư cổ phiếu này.Sau đó, trong một bài phỏng vấn, cô tuyên bố sẽ không bao giờ tư vấn miễn phí trên Facebook nữa, vì đó là chất xám của cô.Tuy Mai Phương Thúy nói vậy, và cũng vừa tiết lộ năm nay không đầu tư gì nhưng vào hồi tháng 5/2020, cô đã khoe khéo việc đã mua cổ phiếu của Hòa Phát.Theo đó, Hoa hậu Việt Nam 2006 Mai Phương Thúy đã có những phân tích, nhận định rất chuyên nghiệp về mã cổ phiếu này. Với quan điểm của cô Hoa hậu, đội ngũ điều hành, chất lượng sản phẩm, và tình hình tài chính là những điểm nên nhìn để xem chất lượng của doanh nghiệp. Và tất cả những yếu tố này đều được HPG đáp ứng một cách mỹ mãn.Đánh giá về đội ngũ lãnh đạo, người đẹp cho rằng ông Trần Đình Long (Chủ tịch HPG) và dàn lãnh đạo của HPG là \"một trong đội ngũ hiếm có của doanh nghiệp Việt Nam\", những người gắn bó với nhau từ những ngày đầu thành lập doanh nghiệp.\"Quản trị doanh nghiệp tại Hòa Phát có thể nói là thuộc top đầu trong doanh nghiệp Việt. Tại Hòa Phát, phân quyền và trách nhiệm là một điểm mạnh mà rất ít doanh nghiệp khác làm được. Cái hiếm hơn là sự phân quyền và trách nhiệm lại trong một môi trường có một chút tính độc tài. Quan trọng hơn đối với cổ đông là interest alignment của các anh rất cao với Hòa Phát, do đó việc lợi nhuận bị luân chuyển đi nơi khác gần như chưa bao giờ là cái rủi ro mà nhà đầu tư nên lo lắng\", Mai Phương Thúy đưa ra quan điểm cá nhân về Hòa Phát.Ngoài ra, theo Mai Phương Thúy, Hòa Phát có dòng tiền tốt nên lãi suất vay quá tốt (5,7%) so với thị trường. Trong khi hiệu quả đầu tư ngay cả trong năm 2019 cũng đã tốt, dự án Dung Quất có thể xem là đã thành công bước đầu. Tỷ lệ nợ/vốn chủ sở hữu của Hòa Phát trong khoảng 0,69% là quá tốt cho một doanh nghiệp đang tăng 3 - 3,5 lần công suất.Thậm chí HPG sẽ trả cổ tức tiền mặt cho năm nay, điều mọi nhà đầu tư chứng khoán đều ưa thích. Với tình hình đang diễn ra, Mai Phương Thúy cho rằng Hòa Phát nếu muốn có thể trả hết nợ trong 3 - 4 năm tới. \"Tất nhiên là HPG sẽ không làm vậy. Ở góc cạnh nào đó, xu hướng giảm lãi suất tại Việt Nam cũng như thế giới đang có lợi cho các doanh nghiệp lớn có dự án tốt và vay mượn khá. HPG là một trong số đó\".Hoa hậu Mai Phương Thúy đưa người đọc đến bức tranh toàn cảnh về thị trường, nơi các công ty thép ở miền Nam đầu tư công nghệ \"hơi bị lệch\" (lò điện), giá thành của họ cao, dẫn tới năng lực cạnh tranh thấp, nguồn vốn sẽ không dồi dào để có thể mở rộng sản xuất.Trong khi Dung Quất lại cho HPG một lợi thế cạnh tranh quá lớn khi có cảng biển, công nghệ, và tỷ lệ.\"Với mức giá thấp hiện tại, rất khó cho các công ty thép trong miền Nam đẩy công suất lên. Hòa Phát sẽ là người định giá khu vực miền Nam trong thời gian tới. Do đó, các bạn đừng quá lo lắng về thị phần của HPG\", Mai Phương Thúy nói.Thậm chí, với năng lực cạnh tranh hiện tại, Hòa Phát có thể cạnh tranh về giá thành với nhiều công ty thép tầm trung tại Trung Quốc, đây là điều mà trước đây 5 năm, chúng ta khó có thể nghĩ ra.\"Đầu tư vào một ngành được xem là quan trọng của quốc gia cũng là một lợi thế. Thép đang và sẽ là ngành được bảo hộ. Các bạn thử nghĩ một công ty có giá thành thấp nhất, nắm hơn 40%-42% thị phần chắc sẽ xảy ra vào năm 2021, chất lượng sản phẩm tốt, lợi thế của nó lớn đến mức nào?\", một dẫn chứng đầy chất \"thép\" của Mai Phương Thúy.Theo đó, người đẹp nhất trên chứng trường Việt định giá về cổ phiếu của \"vua thép\" Việt năm 2020 EV/EBITDA sẽ ở mức 5.2-5.4x, trong khi các công ty thép trong khu vực với lợi thế cạnh tranh kém hơn cũng tầm 6-6.5x bình quân.\"Nhìn chút về số liệu quá khứ, PER của Hòa Phát tầm 6.8x và PBR tầm 1.1x cho năm 2020 so với mức median khoảng 7.5x PER và 1.6x PBR trong 5-10 năm qua. Có lẽ HPG bước vào giai đoạn tăng trưởng mới với một định giá rẻ hơn mức bình quân trong quá khứ của chính nó. Một mức PBR 1.1x với ROE khoảng 18-20% cho năm 2020-21, và mức tăng trưởng tầm 25-30%, không dễ tìm\", nàng hậu đánh giá.Thời điểm hoa hậu \"khuyến nghị\" mua cổ phiếu Hòa Phát, cổ phiếu này đã vượt qua cơn khủng hoảng gây ra bởi Covid-19 và phục hồi tăng rất mạnh. ", "topic": "Kinh tế", "tag": ["Hòa Phát", "Mai Phương Thúy", "Hoa hậu", "Cổ phiếu", "Tiên tri", "Chứng khoán", "Đầu tư chứng khoán", "Thế Giới Di Động", "HPG", "Vietcombank", "Bài phỏng vấn", "Mua cổ phiếu", "Thương vụ", "Đầu tư", "Trần Đình Long", "Căn nhà", "Phân quyền", "Hoa hậu Việt Nam 2006", "Bất động sản", "Khuyến nghị"], "link": "http://toquoc.vn/hoa-hau-tien-tri-chung-khoan-mai-phuong-thuy-chi-co-2-can-nha-da-nghi-dau-tu-co-phieu-820207875549435.htm"}