{"id": "35958771", "header": "Lãnh sự quán Mỹ: Cáo buộc của Trung Quốc thật 'ngớ ngẩn'", "datetime": "2020-08-07T16:55:37.000+07:00", "summary": "Lãnh sự quán Mỹ tại Hong Kong gọi việc Trung Quốc cáo buộc cơ quan này thông đồng với phe đối lập là 'ngớ ngẩn', đồng thời lên án luật an ninh mà Bắc Kinh vừa áp đặt ở lãnh thổ này.", "content": "Hôm 7-8, Lãnh sự quán Mỹ tại Hong Kong cho biết thật là \"ngớ ngẩn\" khi truyền thông nhà nước Trung Quốc (TQ) cho rằng việc các nhà ngoại giao Mỹ gặp gỡ những người thuộc phe đối lập Hong Kong là vi phạm luật an ninh quốc gia tại lãnh thổ này, tờ  đưa tin.Hồi đầu tuần, tờ , một phụ san của  – cơ quan ngôn luận của đảng Cộng sản TQ, đăng tin về cuộc gặp gỡ giữa Tổng lãnh sự Mỹ tại Hong Kong Hanscom Smith và một nhân vật đối lập Hong Kong.Bài báo cho rằng hành động này đã vi phạm luật an ninh quốc gia được thông qua hồi tháng 6 vừa qua.Đáp trả lại nhận định trên, Lãnh sự quán Mỹ hôm 7-8 cho biết các nhà ngoại Mỹ đã gặp gỡ nhiều nhân vật chính trị, trong đó có những người thuộc phe ủng hộ Bắc Kinh và cả những nhân vật thuộc phe đối lập Hong Kong.Lãnh sự quán Mỹ khẳng định “các cuộc gặp này không bí mật và cũng không hề khó hiểu”. Theo cơ quan này, việc truyền thông TQ cho rằng những đại diện của Lãnh sự quán Mỹ “thông đồng” với người của phe đối lập thật sự “ngớ ngẩn”.Cũng trong thông báo này của mình, Lãnh sự quán Mỹ chỉ trích luật an ninh quốc gia mà Bắc Kinh vừa áp đặt tại Hong Kong là “hà khắc” và cho rằng hành động này không nhằm mục đích bảo vệ an ninh.Theo Lãnh sự quán, luật này được thông qua để “buộc những người thuộc phe đối lập Hong Kong phải im lặng và đe dọa những người tham gia vào việc tự do ngôn luận”.\"Sẽ là một bi kịch lớn nếu luật này bóp nghẹt sự cởi mở, đa dạng” vốn là \"những mấu chốt làm cho Hong Kong trở nên đặc biệt\", theo Lãnh sự quán Mỹ.Luật an ninh quốc gia tại Hong Kong được xem là phản ứng của chính quyền TQ với làn sóng biểu tình kéo dài ở Hong Kong vào năm ngoái.Trước đó, hàng triệu người đã xuống đường kêu gọi trách nhiệm giải trình của cảnh sát và đòi quyền bầu cử phổ thông đầu phiếu.Chính quyền Bắc Kinh phản đối phong trào này, coi đây là một âm mưu của các thế lực nước ngoài nhằm mục đích phá hoại TQ. ", "topic": "Thế giới", "tag": ["Lãnh sự quán", "Ngớ ngẩn", "Lãnh Sự Quán Mỹ", "Phe đối lập", "Thông đồng", "Hanscom Smith", "Trung Quốc", "Cáo buộc", "Bắc kinh", "Nhân dân Nhật", "Phụ san", "Mỹ", "Áp đặt", "The Straits Times", "Thời Báo Hoàn Cầu", "Hồng kông", "Nhà ngoại giao", "Lên án", "Lãnh thổ", "Luật"], "link": "https://plo.vn/quoc-te/lanh-su-quan-my-cao-buoc-cua-trung-quoc-that-ngo-ngan-929882.html"}