{"id": "35951116", "header": "VFMVSF hút gần 400 tỷ đồng trong tháng 6, dự kiến hút cả ngàn tỷ trong tháng 8", "datetime": "2020-08-07T07:04:10.000+07:00", "summary": "Các quỹ có pháp nhân ngoại liên tục mua vào lượng rất lớn chứng chỉ quỹ VFMVSF trong tháng 6 và tiếp tục đăng ký mua vào 160 triệu chứng chỉ quỹ này trong tháng 8.", "content": "Chứng khoán Rồng Việt (VDSC) dẫn báo cáo bất thường của Quỹ VFMVSF do Công ty Quản lý quỹ VFM quản lý cho biết, sau khi thông báo đăng ký mua vào đầu tháng 6/2020, trong khoảng thời gian từ 16 - 25/6/2020, 2 quỹ có pháp nhân là quỹ ngoại gồm Vietnam DC25 Ltd. và Hanoi Investment Holdings Limited (HIHL) đã mua vào mua lần lượt là 32,5 và 24,5 triệu chứng chỉ quỹ VFMVSF, tương đương gần 410 tỷ đồng tại NAV ngày 2 và ngày 9/6.Chưa dừng ở đó, quỹ HIHL tiếp tục đăng ký mua vào 160 triệu chứng chỉ quỹ VFMVSF vào ngày 30/7, tương đương gần 1.090 tỷ đồng tại NAV ngày 28/7. Thời gian thực hiện mua dự kiến là từ ngày 4/8 tới ngày 3/9.Theo báo cáo của VFM, mặc dù huy động được 387 tỷ đồng trong tháng 6, quỹ này vẫn chưa thực hiện giải ngân hết vào cổ phiếu khi mà tỷ trọng tiền gửi ngân hàng vẫn trên 51% tổng tài sản tại ngày 30/6.Hai quỹ Vietnam DC25 Ltd. và quỹ HIHL đều có pháp nhân là quỹ ngoại. Chứng khoán Rồng Việt cho rằng, trong bối cảnh thế giới có nhiều điều bất ổn và dịch bệnh trên thế giới chưa được kiểm soát hoàn toàn, việc quỹ VFMVSF thu hút được dòng tiền khá lớn bên ngoài cho thấy sức hút của thị trường chứng khoán Việt Nam. Đây là một điểm tích cực trong bối cảnh làn sóng dịch bệnh thứ hai bùng phát ở Đà Nẵng so với việc bán ròng liên tục của khối ngoại trong giai đoạn dịch đợt 1.Nhiều ý kiến kỳ vọng, với việc chưa giải ngân hết số tiền thu về từ đợt 2 quỹ trên mua chứng chỉ quỹ trong tháng 6 và dự kiến sẽ có thêm cả ngàn tỷ đồng rót thêm vào quỹ này. Theo đăng ký mua vào của quỹ HIHL, thì quỹ VFMVSF có khả năng cao sẽ giải ngân để mua vào trong tháng 8, dù quỹ không bắt buộc phải giải ngân hết số tiền mặt tại quỹ.Quỹ VFMVSF do VFM quản lý, được Ủy ban Chứng khoán Nhà nước cấp phép phát hành chứng khoán lần đầu ra công chúng theo Giấy phép số 91/GCN-UBCK vào ngày 29/12/2017. Quỹ không giới hạn về thời gian hoạt động.Mục tiêu đầu tư của Quỹ VFMVSF là tìm kiếm sự tăng trưởng về vốn và thu nhập từ cổ tức trong dài hạn. Quỹ sẽ đầu tư chủ yếu vào cổ phần của các công ty hiện đang niêm yết trên thị trường chứng khoán Việt Nam có nền tảng cơ bản tốt và kỳ vọng tăng trưởng bền vững. ", "topic": "Kinh tế", "tag": ["VFMVSF", "Chứng chỉ quỹ", "Chứng Khoán Rồng Việt", "Pháp nhân", "Mua vào", "Tháng 8", "VFM", "Hút", "VDSC", "Dự kiến", "Đăng ký"], "link": "https://tinnhanhchungkhoan.vn/chung-khoan/vfmvsf-hut-gan-400-ty-dong-trong-thang-6-du-kien-hut-ca-ngan-ty-trong-thang-8-338303.html"}