{"id": "35957557", "header": "Nhạc sĩ Đỗ Hồng Quân tái đắc cử Chủ tịch Hội Nhạc sĩ Việt Nam", "datetime": "2020-08-07T15:34:04.000+07:00", "summary": "Sáng 7/8, tại Hà Nội, Đại hội đại biểu toàn quốc Hội Nhạc sĩ Việt Nam Nhiệm kỳ X (2020 - 2025) đã diễn ra tại Hà Nội với sự tham dự của 390 đại biểu đại diện cho hơn 1.450 hội viên trong cả nước.", "content": "Đồng chí Võ Văn Thưởng, Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Trưởng Ban Tuyên giáo Trung ương, Trưởng Ban Chỉ đạo Đại hội Văn học nghệ thuật Trung ương và Liên hiệp các Hội Văn học nghệ thuật Việt Nam tới dự và phát biểu chỉ đạo Đại hội.Tham dự Đại hội còn có các đồng chí: Nguyễn Thế Kỷ, Ủy viên Trung ương Đảng, Tổng giám đốc Đài Tiếng nói Việt Nam, Chủ tịch Hội đồng Lý luận phê bình Văn học nghệ thuật Trung ương; Lê Mạnh Hùng, Phó Trưởng ban Tuyên giáo Trung ương, Phó Trưởng Ban Chỉ đạo Đại hội Văn học nghệ thuật Trung ương và Liên hiệp các Hội Văn học nghệ thuật Việt Nam; Tạ Quang Đông, Thứ trưởng Bộ Văn hóa, Thể thao và Du lịch; Hữu Thỉnh, Bí thư Đảng đoàn, Chủ tịch Liên hiệp các Hội Văn học nghệ thuật Việt Nam.Các đại biểu tham dự Đại hội.Báo cáo tổng kết công tác nhiệm kỳ IX (2015 - 2020), phương hướng công tác nhiệm kỳ X (2020 - 2025), Chủ tịch Hội Nhạc sĩ Việt Nam nhiệm kỳ IX, PGS. TS. Nhạc sĩ Đỗ Hồng Quân khẳng định, nhìn lại 5 năm qua, các nhạc sĩ hội viên đã đóng góp tích cực trong các hoạt động âm nhạc của đất nước, từ sáng tác, biểu diễn, lý luận phê bình... trong các sự kiện âm nhạc quan trọng như: lễ hội truyền thống, các hội diễn chuyên nghiệp, các cuộc vận động sáng tác... nhiều tác phẩm từ ca khúc, nhạc múa, hòa tấu, liên khúc... đoạt nhiều huy chương vàng, bạc, các giải cao của các ban, bộ, ngành...PGS. TS. Nhạc sĩ Đỗ Hồng Quân báo cáo công tác Hội Nhạc sĩ Việt Nam nhiệm kỳ IX (Ảnh: TA)Hội Nhạc sĩ Việt Nam luôn theo sát những hiện tượng nổi cộm trong đời sống âm nhạc, nhất là lĩnh vực âm nhạc giải trí. Các hoạt động biểu diễn ở trong nước được triển khai với nhiều hoạt động biểu diễn lớn nhỏ, với việc tổ chức 8 Liên hoan âm nhạc các khu vực, nâng tổng số các liên hoan lên tới con số 33 nếu tính từ Liên hoan lần thứ nhất.Trong nhiệm kỳ tới, Hội Nhạc sĩ Việt Nam tiếp tục đẩy mạnh công tác đối ngoại nhân dân thông qua các Liên hoan quốc tế, trao đổi nghiệp vụ với các nhạc sĩ nước ngoài, cụ thể là: tiến hành kế hoạch tổ chức Festival Quốc tế Âm nhạc Mới Á - Âu lần thứ IV tại Việt Nam. Hội cũng tiếp tục tiến hành các thủ tục theo quy định để giới thiệu các nhạc sĩ đủ tiêu chuẩn xét Giải thưởng Hồ Chí Minh, Giải thưởng Nhà nước về Văn học Nghệ thuật.Hội phấn đấu đẩy mạnh sáng tác, quảng bá các tác phẩm, công trình về đề tài chiến tranh cách mạng, lịch sử dân tộc, công cuộc đổi mới của đất nước. Từng bước xây dựng hệ thống lý luận văn học nghệ thuật Việt Nam, trong đó có hệ thống Lý thuyết Âm nhạc dân tộc Việt Nam. Đổi mới phương thức hoạt động của Hội nhằm tập hợp, động viên, tạo mọi điều kiện thuận lợi để các nhạc sĩ, nghệ sĩ hoạt động sáng tạo nhiệt tình, hào hứng, hiệu quả, tạo nên những tác phẩm có giá trị cao về nội dung và nghệ thuật, làm rung động lòng người, sống lâu dài trong đời sống tinh thần của nhân dân.Một trong những nhiệm vụ trọng tâm của Hội là tiếp tục sáng tạo, nâng cao vị thế của nền âm nhạc chuyên nghiệp Việt Nam trong các lĩnh vực sáng tác, biểu diễn, nghiên cứu lý luận và đào tạo, từng bước phát triển hài hòa các loại hình thanh nhạc và khí nhạc, nâng cao tính chuyên nghiệp. Chú trọng đầu tư để các nhạc sĩ sáng tác những tác phẩm có quy mô lớn như giao hưởng, hợp xướng, opera, ballet, concerto, oratorio... cũng như những tác phẩm hòa tấu và độc tấu cho nhạc cụ dân tộc. Đặc biệt chú trọng đến sáng tác cho thiếu nhi…Phát biểu chỉ đạo Đại hội, Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Trưởng Ban Tuyên giáo Trung ương Võ Văn Thưởng đánh giá cao những thành tựu đáng tự hào trên các lĩnh vực của Hội Nhạc sĩ Việt Nam, từ hoạt động sáng tác, lý luận phê bình, biểu diễn, đào tạo và hoạt động hợp tác quốc tế về âm nhạc.Đồng chí Võ Văn Thưởng phát biểu chỉ đạo Đại hội. (Ảnh: TA)“Bức tranh phong phú, đa dạng của nền âm nhạc Việt Nam ngày nay cho thấy đã có những bước phát triển nhanh chóng, tích cực gắn liền với dòng chảy của lịch sử dân tộc và đời sống xã hội. Từ âm nhạc truyền thống với những loại hình phong phú đặc sắc, chúng ta đã hội nhập và tiếp thu tinh hoa văn hóa thế giới với nhiều phong cách, thể loại đa dạng, từng bước xây dựng nền âm nhạc Việt Nam hiện đại mang tính chuyên nghiệp, đại chúng, đồng thời vẫn giữ được những nét đặc trưng của văn hóa truyền thống. Từ đó giáo dục, định hướng, nâng cao nhận thức thẩm mỹ, góp phần thực hiện có hiệu quả sự nghiệp xây dựng và phát triển văn hóa, con người Việt Nam đáp ứng yêu cầu phát triển bền vững đất nước”.“Danh nhân văn hóa thế giới” Nguyễn Trãi, đồng thời là một nhà chính trị kiệt xuất của dân tộc ta cho rằng: “Hòa bình là gốc của nhạc, thanh âm là văn của nhạc”. Có thể hiểu, nếu quốc thái, dân an thì đó là cái gốc tươi đẹp, khỏe khoắn của âm nhạc. Chăm lo để “yên dân” là vun gốc cho đời sống có nhiều thanh âm lành mạnh, trong sáng và cao cả. Cũng như nghệ thuật nói chung, âm nhạc nói riêng có mối quan hệ máu thịt với điều kiện tự nhiên, đời sống chính trị - xã hội, lịch sử và văn hóa... của mỗi quốc gia, đồng chí Võ Văn Thưởng khẳng định.Cùng với đó, trong nhiệm kỳ tới Hội Nhạc sĩ Việt Nam cần nhận thức rõ những vấn đề mà công chúng đang quan tâm, những mong muốn và kỳ vọng của nhân dân; đồng thời nhìn rõ những hạn chế, bất cập trong hoạt động âm nhạc hiện nay mà Văn kiện Đại hội đã nêu, như: thiếu vắng những tác phẩm khai phá chiều sâu nhân văn của đất nước, con người Việt Nam; tính chuyên nghiệp trong sáng tác chưa cao; chưa định hình rõ nét được xu hướng, dòng nhạc chủ lưu trong thời kỳ hội nhập; công tác lý luận, phê bình âm nhạc còn chưa theo kịp thực tiễn trong việc định hướng thẩm mỹ cho công chúng…Trưởng Ban Tuyên giáo Trung ương Võ Văn Thưởng đề nghị trong nhiệm kỳ tới, hoạt động của Hội Nhạc sĩ Việt Nam cần “bám sát thực tiễn sinh động của công cuộc xây dựng đất nước thời đại mới, phản ánh hơi thở cuộc sống, dẫn đường và đồng hành cùng công chúng vươn lên tầm cao về tư tưởng, nghệ thuật và thị hiếu thẩm mỹ. Tạo mọi điều kiện thuận lợi để các nhạc sĩ tiếp tục đi sâu, tắm mình trong thực tiễn sinh động của công cuộc đổi mới đất nước và đời sống xã hội, để lấy tư liệu và cảm hứng sáng tác”.Đồng thời, tiếp tục phát triển đa dạng các loại hình và thể loại âm nhạc đáp ứng nhu cầu và thị hiếu công chúng. Chú trọng, có giải pháp gìn giữ, bảo tồn và phát huy các giá trị âm nhạc truyền thống trong bối cảnh cơ chế thị trường, toàn cầu hóa, cách mạng công nghiệp lần thứ tư… Đẩy mạnh công tác xuất bản, quảng bá các tác phẩm có nhiều giá trị đóng góp cho nền văn hóa nước nhà, đặc biệt là những tác phẩm được Nhà nước trao tặng Giải thưởng Hồ Chí Minh, Giải thưởng nhà nước về âm nhạc. Từng bước nâng cao tính chuyên nghiệp trong hoạt động âm nhạc, phát huy vai trò phản biện xã hội, tư vấn cho các cơ quan quản lý về văn hóa; góp phần làm đa dạng và sâu sắc thêm các hình thức văn hóa đối ngoại, thông quan con đường âm nhạc nâng cao hình ảnh, sức hấp dẫn của con người và đất nước Việt Nam, tiếp nhận có chọn lọc tinh hoa văn hóa thế giới, làm phong phú thêm văn hóa dân tộc.Một tiết mục văn nghệ chào mừng Đại hội. (Ảnh: TA)Đại hội đã bầu ra 21 thành viên vào Ban Chấp hành khóa X. PGS.TS. Nhạc sĩ Đỗ Hồng Quân tái đắc cử Chủ tịch Hội Nhạc sĩ Việt Nam nhiệm kỳ 2020 - 2025. ", "topic": "Văn hóa", "tag": ["Hội Nhạc sĩ Việt Nam", "Đỗ Hồng Quân", "Nhạc sĩ", "Đắc cử", "Âm nhạc", "Võ Văn Thưởng", "Ban tuyên giáo trung ương", "Hội viên", "Tạ Quang Đông", "Nhiệm kỳ", "Lý luận", "Hòa tấu", "Giải thưởng Hồ Chí Minh", "Đại hội", "Đại hội đại biểu toàn quốc", "Phương hướng công tác", "Hữu Thỉnh", "Liên hoan", "Phê bình", "Chủ tịch"], "link": "http://www.tuyengiao.vn/van-hoa-xa-hoi/van-hoa/nhac-si-do-hong-quan-tai-dac-cu-chu-tich-hoi-nhac-si-viet-nam-129157"}