{"id": "35951453", "header": "Chủ tịch FIFA bị cáo buộc câu kết tham nhũng", "datetime": "2020-08-07T07:28:00.000+07:00", "summary": "Sóng gió lại nổi lên dữ dội trong chốn hậu trường của cơ quan bóng đá quyền lực nhất thế giới, FIFA. Lần này là vụ bê bối liên quan đến Chủ tịch FIFA, Gianni Infantino từ cáo buộc 'đi đêm' với quan chức tư pháp Thụy Sĩ để che đậy hành vi tham nhũng...", "content": "Chủ tịch đương nhiệm của FIFA, Giovanni Vincenzo Infantino (tên đầy đủ của Gianni Infantino) sinh tại Brig, Thụy Sĩ vào ngày 23-3-1970, mang hai quốc tịch Thụy Sĩ và Italy. Cùng với tấm bằng cử nhân chuyên ngành luật tại Đại học Fribourg (Thụy Sĩ), Infantino còn là người thông thạo ngoại ngữ khi có thể sử dụng được 5 thứ tiếng khác nhau bao gồm: Anh, Đức, Pháp, Tây Ban Nha và Italy.Năm 2016, Infantino đã đánh bại một loạt ứng viên nặng ký để ngồi vào chiếc ghế Chủ tịch Liên đoàn Bóng đá thế giới (FIFA), thay thế người tiền nhiệm Sepp Blatter. Infantino đã thiết lập kỷ lục là trường hợp đầu tiên nắm giữ những chức vụ cấp cao ở cả UEFA lẫn FIFA kể từ khi UEFA ra đời vào năm 1954. Công bằng mà nói, Infantino đã có những cải cách đáng kể, trong đó đáng chú ý là mở rộng cơ hội phát triển cho những liên đoàn bóng đá thành viên thuộc dạng “thấp cổ bé họng”.Cá nhân Infantino lớn tiếng khẳng định, không bao giờ để cho vấn nạn tiêu cực và tham nhũng có chỗ đứng ở cơ quan bóng đá quyền lực nhất hành tinh. Infantino rất ủng hộ việc đưa công nghệ video hỗ trợ trọng tài (VAR) để đảm bảo tính chính xác trong bóng đá.Tuyên bố là thế song oái ăm thay chính Infantino lại đang vấp phải sự công kích qua những hành động theo kiểu “nói một đằng, làm một nẻo”. Một trong những sự vụ đó là Infantino dùng sức ép khiến Hans-Joachim Eckert, người phụ trách Phòng Thẩm phán của Ủy ban Đạo đức FIFA bị cách chức nhằm “thanh trừng nội bộ”. Gây sốc hơn nữa khi một loạt tờ báo tại châu Âu mới đây đăng tải thông tin Infantino trở thành đối tượng bị nhà chức trách Thụy Sĩ “sờ gáy” đến từ những cáo buộc che đậy hành vi tham nhũng.Cụ thể, Infantino bị cáo buộc đã gặp gỡ Tổng Chưởng lý Thụy Sĩ, Michael Lauber (chức danh tương đương Bộ trưởng Bộ Tư pháp) một cách bí mật 3 lần vào 2 năm: 2016 và 2017. Theo tờ Kicker (Đức), trong cuộc gặp lần thứ ba tại khách sạn Schweizerhof ở Bern vào ngày 16-6-2017, ngoài Lauber và Infantino, còn có công tố viên Cedric Remund. Remund là người được giao phụ trách trực tiếp điều tra tham nhũng trong quá trình giành quyền đăng cai tổ chức Vòng chung kết World Cup 2006 của Đức cũng như khuất tất từ hợp đồng bản quyền truyền hình được ký bởi Infantino khi còn làm “sếp” tại UEFA. Chính điều đó khiến nhiều người đặt câu hỏi nghi ngờ về việc liệu có sự móc ngoặc ở đây giữa Infantino và Lauber.Theo đại diện cơ quan giám sát Văn phòng Tổng Chưởng lý Thụy Sĩ, họ đã có những bằng chứng trong tay cho thấy, Infantino và Lauber có những dấu hiệu vi phạm pháp luật như lạm dụng chức vụ, vi phạm bí mật công vụ, cấu kết tội phạm... nhằm che đậy hành vi tham nhũng. Đáp lại những lời cáo buộc nhằm vào mình, cả Infantino lẫn Lauber đều lớn tiếng phủ nhận, đồng thời khẳng định sở dĩ có những cuộc gặp như vậy nhằm phối hợp chặt chẽ hơn nữa trong công tác điều tra chống tham nhũng!?Trong khi đó, Ủy ban Đạo đức FIFA thông báo: “FIFA đã nhận được thông tin về quyết định của nhà chức trách Thụy Sĩ khi mở cuộc điều tra về các cuộc họp liên quan đến Chủ tịch FIFA, Gianni Infantino và Tổng Chưởng lý Thụy Sĩ, Michael Lauber. Chúng tôi sẽ hợp tác đầy đủ trong suốt quá trình điều tra để đảm bảo tính minh bạch và sự công bằng”.Sự vụ xảy đến với Infantino đã khiến người ta thêm ngao ngán về bê bối vướng phải của những cá nhân từng ngồi vào ghế Chủ tịch FIFA thời gian qua. Trước Infantino, người tiền nhiệm Sepp Blatter đã bị điều tra khi thanh toán khoản tiền 2 triệu USD đầy mờ ám cho cựu Chủ tịch Liên đoàn Bóng đá châu Âu (UEFA) Michel Platini vào năm 2011. ", "topic": "Thế giới", "tag": ["Gianni Infantino", "FIFA", "Michael Lauber", "Tham nhũng", "Che đậy", "Câu kết", "Đại học Fribourg", "Thụy sĩ", "Bị cáo", "Đi đêm", "Ủy Ban Đạo Đức FIFA", "Sepp Blatter", "Vụ bê bối", "Công tố viên", "Quyền lực", "Cáo buộc", "Chủ tịch", "Tư pháp", "Hậu trường", "Hans-Joachim Eckert"], "link": "http://antg.cand.com.vn/kinh-te-van-hoa-the-thao/chu-tich-fifa-bi-cao-buoc-cau-ket-tham-nhung-606167/"}