{"id": "35958698", "header": "Chân dung những đạo diễn tỷ đô được Hollywood trải thảm đỏ, khán giả chào đón", "datetime": "2020-08-07T16:54:00.000+07:00", "summary": "Đằng sau những bộ phim nổi tiếng nhất luôn có bóng dáng của một đạo diễn tài năng và những đạo diễn sở hữu nhiều bộ phim có doanh thu tỷ đô luôn được các nhà sản xuất trải thảm đỏ mời về còn khán giả chờ đón các tác phẩm họ thực hiện.", "content": "Chúng ta có thể nói gì về một cây đại thụ đã giữ vững phong độ của mình trong hơn 50 năm tại Hollywood? Chính Steven Spielberg đã mở đầu cho kỷ nguyên bom tấn bằng  năm 1975, rồi sau đó tiếp tục cho ra đời hàng loạt tác phẩm đỉnh cao “càn quét” rạp chiếu phải nhắc tới như loạt  (doanh thu 1 tỷ USD), , series hay gần đây nhất là Trung bình, một bộ phim với Spielberg trên ghế chỉ đạo sẽ thu về khoảng 330 triệu USD. Không chỉ định nghĩa cho khái niệm phim bom tấn, phim của Steven Spielberg còn tiên phong trong nhiều khía cạnh về nội dung và kỹ thuật điện ảnh.Nổi danh với thể loại siêu anh hùng, anh em nhà Russo là những cái tên đứng sau thành công của các tựa phim Marvel đình đám như hay Tổng doanh thu quốc tế từ các phim được Joe và Anthony Russo “đỡ đầu” đã lên tới 6 tỉ USD, trong đó hơn 4 tỉ đô đến từ siêu bom tấn và như minh chứng cho khả năng “hốt bạc” của bộ đôi này.Từ chỗ một cặp anh em vô danh khởi nghiệp với bộ phim sinh viên kinh phí vỏn vẹn 10.000 USD, ngày nay bộ đôi đã ghi tên mình vào danh sách những nhà làm phim xuất sắc nhất của thập kỷ.14 bộ phim mà Peter Jackson tham gia trên cương vị một đạo diễn có tổng doanh thu toàn cầu cán mốc hơn 6 tỉ USD trong đó thành tựu lớn nhất chính là bộ ba kinh điển và sau này là trilogy chuyển thể từ các tác phẩm đồ sộ của nhà văn J. R. R. Tolkien.Peter Jackson không chỉ biết làm phim bom tấn, ông còn biết làm thể nào để làm một phim bom tấn với kinh phí thấp nhất. Tư duy làm phim đổi mới của ông khi quyết định quay cả ba phần  cùng lúc (thay vì lần lượt từng tập như thói quen của Hollywood) đã giúp quá trình sản xuất tiết kiệm được rất nhiều chi phí.“Ông hoàng cháy nổ” Michael Bay được biết tới qua thành công đối với thể loại hành động, đua xe, đấu súng đậm chất fanboy. Vị đạo diễn này đặc biệt ưa thích những phân cảnh cháy nổ hoành tráng đã trở thành thương hiệu. Dù cho đó là các cảnh nổ hóa chất (, nổ cơ khí (loạt ) hay nổ hạt nhân ()..., phim cộp mác Michael Bay đều mang tính giải trí rất “đã”.Bất chấp việc chưa được lòng giới phê bình, tổng doanh thu từ các phim mà “chú Bảy” đạo diễn đã lên tới hơn 6 tỉ USD cũng đủ để đưa cái tên này trở thành một trong những đạo diễn nổi tiếng nhất.Nhắc đến các đạo diễn thành công về mặt thương mại không thể không nhắc tới James Cameron, nhà làm phim với những siêu phẩm hái ra tiền. Sau những tác phẩm kinh điển như  hay , những tưởng một người khó thể nào vượt qua thành công do chính mình đặt ra trong dòng phim khoa học viễn tưởng.Năm 2009, James Cameron cho ra mắt  như một cú nổ lớn nhất trong lịch sử phòng vé, giúp ông trở thành đạo diễn đầu tiên có hai bộ phim (và ) cán mốc 2 tỉ USD trong lịch sử. Ngoài thành công rực rỡ tại rạp chiếu, James Cameron cũng là một trong những người tiên phong trong lĩnh vực kỹ thuật làm phim khi chính ông là người mở ra kỷ nguyên cho dòng phim 3D.Được coi như một “kỳ lân” trong ngành đạo diễn, Christopher Nolan được tán dương nhờ khả năng đạo diễn, biên kịch và sản xuất ra những bộ phim đắt giá. Các bộ phim của ông, hầu hết là những dự án với kịch bản gốc đã đem về gần 5 tỉ đô doanh thu toàn cầu, giành được 10 chiến thắng và 34 đề cử Oscar.Khán giả yêu mến Nolan bởi cách mà vị đạo diễn này kết hợp giữa trí tuệ và giải trí trong một tác phẩm bom tấn. Sau hai năm “ngủ đông” kể từ siêu phẩm  (2018), tháng 8 này Christopher Nolan sẽ tái xuất với bom tấn hành động lấy đề tài điệp viên mang tên ", "topic": "Giải trí", "tag": ["Hollywood", "Bom tấn", "Đạo diễn", "Steven Spielberg", "Phim", "Anthony Russo", "JAWS", "JOE", "Peter Jackson", "Nhà làm phim", "AMERICA", "Phim bom tấn", "WAR", "ENDGAME", "Indiana Jones", "SOLDIER", "AVENGERS", "WINTER", "Làm phim", "Michael Bay"], "link": "https://svvn.tienphong.vn/svvn-giai-tri/chan-dung-nhung-dao-dien-ty-do-duoc-hollywood-trai-tham-do-khan-gia-chao-don-1701581.tpo"}