{"id": "35955899", "header": "Video tin giả vụ nổ Beirut lan truyền khắp TikTok, YouTube và Facebook", "datetime": "2020-08-07T13:04:00.000+07:00", "summary": "Không chỉ TikTok, các đoạn video giả mạo về vụ nổ tại Beirut, Liban cũng xuất hiện tràn ngập trên nhiều mạng xã hội lớn.", "content": "Từ những đoạn video gốc được quay bởi và người dân chứng kiến sự việc kinh hoàng diễn ra tại thủ đô Beirut, Liban, các tài khoản mạng xã hội như Facebook, Instagram, Twitter, YouTube và TikTok đã chỉnh sửa, cắt ghép để lan truyền thông tin giả.\"Nhiều người đã báo với tôi về những video giả làm lại từ đoạn clip do chính tôi quay, họ thêm vào cả tên lửa bay lên\", Mehsen Mekhtfe, nhà sản xuất truyền thông của tại Arab Saudi cho hay,\"Tôi khẳng định không nhìn thấy bất kỳ tên lửa cũng như máy bay phản lực, hay chiếc drone nào ở phía trên\", Mehsen nói thêm.Một số video được Facebook dán nhãn \"thông tin sai lệch\" nhưng vẫn có hơn 1.500 lượt chia sẻ. Các video khác không dán nhãn cảnh bảo được đăng lại vẫn lan truyền trên Internet.\"Chúng tôi đã xóa các video vi phạm nguyên tắc cộng đồng và tải lại những clip gốc vô tình bị xóa bỏ\", Farshad Shadloo, người đứng đầu Bộ phận Truyền thông Chính sách của YouTube nói.\"Ngay khi chúng tôi biết về các video này, chúng đã bị xóa vì vi phạm chính sách về nội dung có thể gây hiểu lầm. Trước khi bị xóa, những video này cũng bị hệ thống gắn cờ tự động, hạn chế phạm vi tiếp cận. Chúng tôi vẫn luôn hướng về người dân Beirut trong thời điểm khó khăn này\", người phát ngôn TikTok cho hay.Cũng theo , khi tờ báo này đang liên hệ với các cá nhân bị nghi ngờ dàn dựng clip giả mạo, những người này cho rằng họ bị kẻ xấu chèn tên email dưới phần thông tin của clip.CNN ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Video", "Beirut", "Liban", "Vụ nổ", "Lan truyền", "Giả", "Youtube", "Giả mạo", "Facebook", "Tràn ngập", "Cnn", "Bay lên", "Âm bản", "Mạng xã hội", "Arab Saudi", "Máy bay phản lực", "Làm lại", "Chỉnh sửa", "Kinh hoàng"], "link": "https://zingnews.vn/video-tin-gia-vu-no-beirut-lan-truyen-khap-tiktok-youtube-va-facebook-post1116700.html"}