{"id": "35954445", "header": "Nhiều người bị bắt giữ do liên quan vụ nổ ở Lebanon", "datetime": "2020-08-07T11:06:04.000+07:00", "summary": "Giới chức Lebanon đã bắt giữ 16 người trong cuộc điều tra nguyên nhân dẫn đến vụ nổ làm rung chuyển thủ đô Beirut của nước này.", "content": "Cảnh đổ nát, hoang tàn tại Beirut sau vụ nổ nghiêm trọng ngày 4-8. Ảnh: Getty Images.Ngày 6-8,  cho biết, nhà chức trách Lebanon đã tiến hành thẩm vấn hơn 18 quan chức hải quan và lãnh đạo cảng Beirut, địa điểm xảy ra vụ nổ lớn ngày 4-8 vừa qua, cùng nhiều công nhân chịu trách nhiệm hoặc có liên quan đến công tác bảo trì nhà kho tại cảng này.Thẩm phán Fadi Akiki, đại diện chính phủ Lebanon tại Tòa án quân sự cho biết, 16 người đã bị bắt giữ nhằm phục vụ cuộc điều tra vụ nổ nghiêm trọng khiến ít nhất 145 người thiệt mạng, hơn 5.000 người bị thương và hàng chục trường hợp khác mất tích.Ở diễn biến liên quan, Ngân hàng Trung ương Lebanon cũng ra lệnh đóng băng hàng loạt tài khoản của các quan chức hải quan và lãnh đạo cảng Beirut. Ủy ban điều tra đặc biệt về rửa tiền của ngân hàng này cho biết, tất cả ngân hàng, tổ chức tài chính cùng công tố viên tòa án và giới chức ngân hàng ở Lebanon sẽ được thông báo về quyết định này.Việc đóng băng tài khoản ngân hàng và loại bỏ bảo mật thông tin sẽ được áp dụng đối với các tài khoản liên quan trực tiếp hoặc gián tiếp đến Tổng Giám đốc cảng Beirut Hassan Koraytem, Tổng Giám đốc Hải quan Lebanon Badri Daher và 5 người khác, trong đó có cả các cựu quan chức cảng và hải quan. Công tố viên cũng ra lệnh cấm đi lại đối với 7 cá nhân này. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Cảng Beirut", "Fadi Akiki", "Người trong cuộc", "Bắt giữ", "Rung chuyển", "Giới chức", "INDEPENDENT", "Chính phủ Lebanon", "Ngân hàng Trung ương Lebanon", "Hoang tàn", "Tòa án quân sự", "Hải quan", "Đổ nát", "Getty Images", "Vụ Nổ Lớn", "Thẩm vấn", "Nhà kho"], "link": "http://hanoimoi.com.vn/tin-tuc/the-gioi/975120/nhieu-nguoi-bi-bat-giu-do-lien-quan-vu-no-o-lebanon"}