{"id": "35956709", "header": "Lao động Việt Nam muốn sang Nhật Bản phải có xét nghiệm RT-PRC, cách ly đủ 14 ngày", "datetime": "2020-08-07T14:22:00.000+07:00", "summary": "Nhật Bản vừa thông báo bắt đầu cấp lại visa cho công dân Việt Nam. Lao động khi nhập cảnh Nhật Bản phải có chứng nhận xét nghiệm RT-PCR của Việt Nam trong 72 giờ, phải cách ly 14 ngày.", "content": "Điều dưỡng Việt Nam được Nhật Bản đánh giá caoTrong bối cảnh dịch, bệnh Covid-19, Chính phủ Nhật Bản thực hiện các biện pháp từng bước nhằm kích cầu nền kinh tế, hướng tới tái mở cửa đi lại quốc tế. Vừa qua, Đại sứ quán Nhật Bản tại Việt Nam đã chính thức thông báo bắt đầu tiếp nhận hồ sơ xin cấp mới visa cho công dân Việt Nam kể từ ngày 29-7.Theo đó, người mang quốc tịch Việt Nam sinh sống trong nước, sử dụng chuyến bay thẳng giữa Việt Nam và Nhật Bản sẽ được cấp visa vào Nhật Bản với mục đích lao động, lưu trú dài hạn theo các tư cách: kinh doanh, quản lý; thuyên chuyển công tác nội bộ; kỹ sư, trí thức, nghiệp vụ quốc tế; điều dưỡng; lao động có trình độ cao; hoạt động đặc định (khởi nghiệp, hộ lý, điều dưỡng EPA, ứng viên hộ lý, ứng viên điều dưỡng EPA).Đối với công dân Việt Nam xin cấp visa với tư cách lưu trú thực tập kỹ năng, thực tập kỹ năng đặc định, Đại sứ quán Nhật Bản tại Việt Nam cho biết chỉ cấp giới hạn nên sẽ tiếp nhận hồ sơ theo hướng ưu tiên ngành nghề và tăng dần số lượng để đáp ứng nhu cầu của người lao động. Tuy nhiên, sau khi nhập cảnh Nhật Bản, người lao động cần phải tự cách ly 14 ngày tại nhà theo quy định của nước này nhằm phòng chống dịch Covid-19.Người lao động khi nhập cảnh Nhật Bản cần phải có chứng nhận xét nghiệm RT-PCR của Việt Nam trong 72 giờ.Các doanh nghiệp cần nắm rõ để hướng dẫn cho người lao động khi nhập cảnh thực hiện nghiêm túc theo đúng quy định cách ly của Nhật Bản. ", "topic": "Kinh tế", "tag": ["Nhập cảnh", "Cách ly", "RT-PCR", "Visa", "Xét nghiệm", "Đại sứ quán Nhật Bản", "Lao động", "Chứng nhận", "Nhật Bản", "Điều dưỡng", "Công dân", "Dịch", "Chính phủ Nhật Bản", "Kích cầu", "Hộ lý", "Thuyên chuyển", "Thông báo", "Việt nam", "Lưu trú", "Quốc tịch"], "link": "https://baodautu.vn/lao-dong-viet-nam-muon-sang-nhat-ban-phai-co-xet-nghiem-rt-prc-cach-ly-du-14-ngay-d127274.html"}