{"id": "35958293", "header": "Một người chết vì dịch hạch, Trung Quốc phong tỏa cả làng ở Nội Mông", "datetime": "2020-08-07T16:23:00.000+07:00", "summary": "Các nhà chức trách khu tự trị Nội Mông, Trung Quốc đã phong tỏa một ngôi làng sau khi một người dân ở đó chết vì bệnh dịch hạch thể hạch. Cảnh báo cấp 3 được áp đặt đến hết năm.", "content": "Ủy ban Y tế thành phố Bao Đầu hôm 2/8 được thông báo một người đã chết vì dịch hạch thể hạch hôm 30/7. Theo cơ quan này, bệnh nhân chết vì suy hệ tuần hoàn song không đề cập đến việc bệnh nhân đã mắc dịch hạch như thế nào.Để khống chế sự lây lan của căn bệnh, giới chức Bao Đầu đã phong tỏa làng Suji Xincun, nơi bệnh nhân thiệt mạng sinh sống, đồng thời ra lệnh khử trùng nhà cửa hàng ngày.Tất cả dân làng cho đến nay đều có kết quả xét nghiệm âm tính với căn bệnh này, theo .Ủy ban Y tế cho biết 9 người tiếp xúc gần F0 và 26 người tiếp xúc với F1 đã được cách ly và đã được chẩn đoán âm tính.Damao Banner, huyện nơi có ngôi làng, được đặt trong tình trạng cảnh báo cấp độ 3 về phòng chống dịch hạch, mức thấp thứ hai trong hệ thống 4 cấp. Cảnh báo có hiệu lực tới cuối năm 2020, theo .Đây là ca bệnh dịch hạch thứ 2 và là ca đầu tiên tử vong mà Trung Quốc xác nhận trong năm nay.Ca trước đó được phát hiện vào tháng 7 tại Bayannur, một thành phố khác ở Nội Mông, cũng khiến nơi này phải ban hành cảnh báo cấp độ 3, kéo dài đến cuối năm và dẫn đến đóng cửa một số điểm du lịch.Chính quyền Bao Đầu đã cảnh báo về nguy cơ “dịch hạch lây lan trong thành phố”, đồng thời kêu gọi công chúng thực hiện các biện pháp phòng ngừa bổ sung và lập tức liên hệ với cơ quan y tế nếu có các triệu chứng sốt hoặc ho.Thành phố cũng thúc giục người dân hạn chế tiếp xúc với động vật hoang dã và tránh săn bắt, lột da hoặc ăn thịt động vật để tránh bị lây bệnh.Tháng trước, hai ca bệnh dịch hạch là anh em được phát hiện ở Mông cổ. Cả hai đều đã ăn thịt sóc đất marmot, theo . Tháng 5/2019, một cặp đôi khác ở Mông Cổ đã chết vì dịch hạch sau khi ăn thận sống của sóc đất marmot vì theo dân gian đó là “phương thuốc tốt”.Bệnh dịch hạch, do vi khuẩn gây ra và lây truyền qua vết cắn của bọ chét và các động vật nhiễm bệnh khác, đã giết chết khoảng 50 triệu người ở châu Âu trong đại dịch \"Cái chết Đen\" thời Trung cổ.Bệnh dịch hạch thể hạch là một trong ba thể của bệnh dịch hạch. Người mắc bệnh nổi hạch, đau đớn kèm ho, sốt và ớn lạnh. Đây là căn bệnh thế kỷ gây ra đại dịch khiến nhiều người chết nhất trong lịch sử.Thuốc kháng sinh có thể điều trị hầu hết bệnh nhân dịch hạch nếu họ được phát hiện sớm.Tuy nhiên, căn bệnh không được loại bỏ hoàn toàn và gần đây đã xuất hiện trở lại. Tổ chức Y tế Thế giới (WHO) đã xếp dịch hạch vào loại bệnh tái nhiễm.Tại Trung Quốc, 31 trường hợp mắc bệnh dịch hạch đã được báo cáo từ năm 2009 đến 2019, trong đó có 12 trường hợp tử vong, theo dữ liệu của Ủy ban Y tế Quốc gia Trung Quốc. ", "topic": "Khoa học", "tag": ["Bệnh dịch hạch", "Dịch hạch", "Nội Mông", "Khu tự trị", "Trung Quốc", "Hạch", "Lây lan", "Cả làng", "Ca bệnh", "Phong tỏa", "Người chăn nuôi", "Giới chức", "Ngôi làng", "Người chết", "Ủy ban y tế", "Nhà chức trách", "Hệ tuần hoàn", "Cảnh báo", "Áp đặt", "Chết"], "link": "https://zingnews.vn/mot-nguoi-chet-vi-dich-hach-trung-quoc-phong-toa-ca-lang-o-noi-mong-post1116792.html"}