{"id": "35954695", "header": "10 diễn viên - phim Hàn hot nhất cuối tháng 7: Lee Jun Ki đánh bại Ji Chang Wook, chỉ đứng sau Kim Soo Hyun", "datetime": "2020-08-07T11:18:00.000+07:00", "summary": "Xem kết quả xếp hạng diễn viên và các dự án phim Hàn nhận được nhiều sự quan tâm trong tuần qua dưới đây!", "content": "Vào ngày 06/08 vừa qua, Good Data Corporation đã cập nhật bảng xếp hạng hàng tuần về những bộ phim truyền hình và diễn viên nổi tiếng nhất. Kết quả là từ việc phân tích phản hồi của cư dân mạng từ các bài báo, blog, cộng đồng trực tuyến, video và phương tiện truyền thông xã hội của 19 dự án phim đang phát sóng và sắp tới từ ngày 27/07 đến ngày 02/08. Theo đó, kết quả như sau:Phim truyền hình tình cảm bí ẩn  đài tvN tăng 0,53% so với tuần trước và duy trì vị trí Quán quân trong 7 tuần liên tiếp. Khi danh tính của y tá trưởng Jang Young Nam được tiết lộ, người xem đã ngỡ ngàng và dành nhiều bình luận khen ngợi với diễn xuất ấn tượng của cô.Trong chủ đề diễn viên nổi tiếng,  vượt  để leo lên đứng nhất. Mặt khác, Oh Jung Se và Jang Young Nam lần lượt đứng ở hạng 4 và 7 trong bảng xếp hạng.Drama mới ra mắt đài tvN có khởi đầu tốt đẹp khi đứng ở hạng 3. Có một phản ứng tích cực của công chúng về diễn xuất của các diễn viên. Đặc biệt, nhiều bình luận nói rằng nhà sản xuất quá tài tình lựa chọn diễn viên  để đảm nhận vai ngày nhỏ của Lee Jun Ki. Khán giả nhận xét rằng anh chàng này thực sự là \"bản sao\" của \"hoàng tử cổ trang\".Mặt khác, trong bảng xếp hạng của dàn diễn viên, Lee Jun Ki đã đứng ở hạng 3 và  đứng vị trí thứ 5.Drama  có sự sụt giảm theo chủ đề trong hai tuần liên tiếp, và thứ hạng cũng đã giảm một bậc so với tuần trước. Thông tin về việc bộ phim phải chịu lệnh phạt pháp lý của Ủy ban Tiêu chuẩn Truyền thông Hàn Quốc đã được lan truyền nên gây ảnh hưởng ít nhiều. Ngoài ra,  và lần lượt đứng thứ 6 và thứ 10 trong danh sách diễn viên.1. Điên thì có sao đài tvN - 36.4%2. Once Again đài KBS 2 – 15.54%3. Hoa của quỷ đài tvN - 10.74 %4. Cửa hàng tiện lợi Saet Byul đài SBS - 7.2 %5. Stranger 2 đài tvN - 3.7%6. The Good Detective đài JTBC - 3.38%7. Elegant Friends đài JTBC - 3.1%8. Was It Love? đài JTBC - 3.08%9. To All The Guys Who Loved Me đài KBS2 - 3.06%10. Train đài OCN -2.48%1. Seo Ye Ji – Điên thì có sao2. Kim Soo Hyun – Điên thì có sao3. Lee Jun ki - Hoa của quỷ4. Oh Jung Se - Điên thì có sao5. Moon Chae Won - Hoa của quỷ6. Kim Yoo Jung – Cửa hàng tiện lợi Saet Byul 7. Jung Young Nam - Điên thì có sao8. Jeon Ho Jin - Once Again9.Jo Min Ryung – Once Again10. Ji Chang Wook – Cửa hàng tiện lợi Saet ByulTheo dõi SAOstar để cập nhật thêm thông tin mới nhé! ", "topic": "Giải trí", "tag": ["Kim Soo Hyun", "Ji Chang Wook", "Lee Jun Ki", "Điên", "Seo Ye Ji", "Phim", "Diễn viên", "Good Data Corporation", "Jang Young Nam", "Diễn xuất", "Cửa hàng tiện lợi", "Oh Jung Se", "Bộ phim", "Hot", "Sự quan tâm", "Moon Chae Won", "Phim truyền hình", "Hàng tuần", "DRAMA", "Quỷ"], "link": "https://saostar.vn/dien-anh/10-dien-vien-han-hot-cuoi-thang-7-lee-jun-ki-dung-sau-kim-soo-hyun-20200807102807141.html"}