{"id": "35955274", "header": "43 quốc gia, vùng lãnh thổ phê chuẩn Hiệp ước cấm vũ khí hạt nhân", "datetime": "2020-08-07T11:39:00.000+07:00", "summary": "Ireland, Nigeria và quốc đảo Niue ở châu Đại Dương đã phê chuẩn TPNW nâng tổng số quốc gia và vùng lãnh thổ đã phê chuẩn văn kiện này lên 43, gần đạt tới con số 50 cần thiết để TPNW có hiệu lực.", "content": "Ngày 6/8, thêm ba quốc gia hoàn tất các thủ tục phê chuẩn  (TPNW) của Liên hợp quốc, nâng tổng số quốc gia và vùng lãnh thổ đã phê chuẩn văn kiện này lên 43, gần đạt tới con số 50 cần thiết để TPNW có hiệu lực.Ba nước gồm Ireland, Nigeria và quốc đảo Niue ở châu Đại Dương đã phê chuẩn TPNW nhân kỷ niệm 75 năm ngày Mỹ ném bom nguyên tử xuống thành phố Hiroshima của Nhật Bản (6/8/1945).Dù việc có thêm các bên phê chuẩn sẽ tăng thêm hy vọng rằng TPNW sẽ sớm được thực thi, nhưng tính hiệu lực của hiệp ước vẫn chưa chắc chắn vì toàn bộ năm thành viên Hội đồng Bảo an Liên hợp quốc, đều là những cường quốc hạt nhân, vẫn chưa phê chuẩn.Nhật Bản, nước duy nhất trên thế giới đã phải hứng chịu bom nguyên tử, cũng chưa phê chuẩn TPNW, dường như là để phù hợp với quan hệ đồng minh an ninh với Mỹ, nước vốn đang đảm bảo khả năng răn đe hạt nhân cho Nhật Bản.Trong một phát biểu ngày 6/8, Tổng thư ký Liên hợp quốc Antonio Guterres cho biết: \"Nguy cơ của việc sử dụng vũ khí hạt nhân một cách có chủ ý hay vô tình, hoặc do tính toán sai lầm, đang rất cao vì các xu hướng như vậy đang diễn ra.\"Ông nhấn mạnh tầm quan trọng của việc thực thi TPNW, khẳng định \"cách duy nhất để loại bỏ hoàn toàn nguy cơ hạt nhân là loại bỏ hoàn toàn vũ khí hạt nhân.\"TPNW được thông qua năm 2017, khi 82 quốc gia và vùng lãnh thổ đã ký vào văn kiện này. TPNW sẽ chính thức có hiệu lực 90 ngày sau khi nhận được sự phê chuẩn của ít nhất 50 quốc gia và vùng lãnh thổ.Trong một diễn biến liên quan, hội thảo đánh giá Hiệp ước Không phổ biến vũ khí hạt nhân (NPT) đã được ấn định vào tháng 1/2021 sau khi phải hoãn lại do dịch viêm đường hô hấp cấp . NPT có hiệu lực từ năm 1970, và các hội thảo đánh giá việc thực thi hiệp ước này được tiến hành 5 năm/lần.Trong một diễn biến khác, ứng cử viên tổng thống Mỹ Joe Biden ngày 6/8 bày tỏ ý định quyết tâm hướng tới một thế giới không có vũ khí hạt nhân.Phát biểu nhân kỷ niệm 75 năm ngày Mỹ ném  xuống Hiroshima, ông Biden cho biết: \"Tôi sẽ nỗ lực để đưa chúng ta tiến gần hơn tới một thế giới không có vũ khí hạt nhân, để những nỗi kinh hoàng như Hiroshima và Nagasaki không bao giờ tái diễn.\"Trước đó, khi còn là cấp phó cho Tổng thống Barack Obama, ông Biden cũng đã cam kết nỗ lực hướng tới mục tiêu này.Theo ông Biden, đây là \"mục tiêu tối thượng\" và phải bắt đầu từ việc Mỹ và Nga nhất trí gia hạn Hiệp ước Các lực lượng hạt nhân tầm trung (INF), văn kiện sẽ hết hiệu lực vào tháng 2/2021./. ", "topic": "Thế giới", "tag": ["TPNW", "Quốc đảo Niue", "Vũ khí hạt nhân", "Phê chuẩn", "Hiệp ước", "Châu Đại Dương", "Văn kiện", "Lãnh thổ", "Nigeria", "Bom nguyên tử", "Có hiệu lực", "Thành phố Hiroshima", "Cộng hòa Ireland", "Nâng", "Cấm", "Tổng số", "NPT", "Liên hợp quốc Antonio Guterres", "Con số", "Ném"], "link": "http://www.vietnamplus.vn/43-quoc-gia-vung-lanh-tho-phe-chuan-hiep-uoc-cam-vu-khi-hat-nhan/656199.vnp"}