{"id": "35950651", "header": "Chủ động vượt khó", "datetime": "2020-08-07T06:13:00.000+07:00", "summary": "Trong khi du lịch Thủ đô đang 'hồi sinh' sau chuỗi ngày dịch Covid-19 tạm lắng, những chương trình kích cầu du lịch được người dân đón chờ thì dịch Covid-19 xuất hiện trở lại. Vì vậy, những ngày qua, ảnh hưởng từ dịch Covid-19 đến ngành Du lịch Thủ đô ngày càng rõ nét khi có hàng ngàn tour bị khách hàng hủy, tỷ lệ đặt phòng ở các cơ sở lưu trú rất thấp. Điều này khiến du lịch Thủ đô thêm một lần nữa đối diện với khó khăn.", "content": "Từ kinh nghiệm của lần chống dịch hồi đầu năm 2020, Sở Du lịch Hà Nội đã triển khai ngay những giải pháp cần thiết mà trước tiên là kích hoạt trở lại các biện pháp phòng, chống dịch để bảo đảm an toàn mọi điểm đến trên địa bàn thành phố. Để bảo đảm quyền lợi của khách hàng, Sở đã liên hệ ngay với những đơn vị liên quan như các điểm đến, nơi lưu trú, vận tải hành khách… để đưa ra các giải pháp giúp du khách có những điều chỉnh phù hợp cũng như giữ ổn định thị trường. Theo đó, các hãng hàng không cam kết bảo lưu vé, miễn phí đổi chuyến bay, giờ bay cho du khách; các điểm đến cho phép bảo lưu tour, hoàn phí cho doanh nghiệp lữ hành… Những động thái này giúp du lịch Hà Nội vừa giữ chữ \"tín\" với du khách vừa khẳng định thương hiệu điểm đến an toàn.Dịch Covid-19 diễn biến phức tạp sẽ kéo theo những khó khăn lâu dài cho du lịch Thủ đô. Do đó, các doanh nghiệp, đơn vị liên quan trong lĩnh vực du lịch cần chủ động tìm giải pháp để cùng vượt qua khó khăn.Trước mắt, một gợi ý rất đáng để các doanh nghiệp tìm tòi, xây dựng nên một sản phẩm du lịch mới. Đó là việc Hà Nội vừa đoạt Giải thưởng Choice Adwards 2020 (Giải thưởng do du khách bình chọn) của chuyên trang đánh giá du lịch và đặt phòng trực tuyến nổi tiếng thế giới TripAdvisor (Mỹ). Theo bình chọn, Hà Nội đứng vị trí 15 trong số “25 điểm đến nổi tiếng thế giới”, trong đó du khách quốc tế đặc biệt ấn tượng khi được trải nghiệm khu phố cổ và ẩm thực Thủ đô. Do đó, rất cần có sự đầu tư chuyên sâu để đẩy mạnh khai thác những giá trị khác biệt và tạo ra những sản phẩm du lịch đặc sắc. Trên nền tảng đã có, các doanh nghiệp phải đặc trưng hóa các sản phẩm, sao cho vừa bảo đảm chất lượng, vừa có tính cạnh tranh để không những tăng được lượng khách nội địa, mà còn là chiến lược lâu dài để đón khách quốc tế, ví như phát triển sản phẩm du lịch về đêm.Dịch Covid-19 tuy diễn biến phức tạp, nhưng nhiều điểm đến vẫn nằm trong vành đai an toàn. Do đó, cơ quan chức năng cần có sự đánh giá, đưa ra khuyến cáo để du khách hiểu, thay vì hủy tour, sẽ đổi tour đến những điểm an toàn. Các doanh nghiệp lữ hành, các điểm đến, cơ sở lưu trú của Hà Nội cần chia sẻ, hợp lực để vừa ứng phó với dịch Covid-19 vừa tìm hướng ra trong tình hình mới.Để bảo đảm môi trường du lịch an toàn trong mọi thời điểm, việc phòng, chống dịch Covid-19 nói riêng và dịch bệnh nói chung của các đơn vị, doanh nghiệp du lịch cần trở thành việc làm thường xuyên, bài bản thay vì chỉ khi có dịch. Cùng với đó, để có thêm nguồn lực duy trì, phục hồi và phát triển, góp phần thực hiện “mục tiêu kép”, vừa phòng chống dịch, vừa phát triển kinh tế - xã hội, ngành Du lịch Thủ đô rất cần sự hỗ trợ về cơ chế, chính sách, tài chính và định hướng của cơ quan quản lý cũng như sự chung tay của mỗi người dân Thủ đô trong nỗ lực kích cầu du lịch nội địa.Song hơn hết, mỗi đơn vị hoạt động trong ngành Du lịch Thủ đô phải chủ động vượt khó, sẵn sàng đón đầu những cơ hội tốt, để tăng tốc trở lại khi dịch Covid-19 được kiểm soát. ", "topic": "Kinh tế", "tag": ["Sở Du lịch Hà Nội", "Du lịch", "Doanh nghiệp lữ hành", "Dịch", "Tour", "Du khách", "Kích cầu", "Doanh nghiệp", "Nội địa", "Du lịch Hà Nội", "Hủy", "Một lần nữa", "Diễn biến phức tạp", "An toàn", "Bảo đảm", "Đón", "Trên địa bàn", "Biện pháp", "Lưu trú", "Bảo lưu"], "link": "http://hanoimoi.com.vn/tin-tuc/luan-ban-hanh-dong/975097/chu-dong-vuot-kho"}