{"id": "35956424", "header": "Tin tức công nghệ mới nhất ngày 7/8: Apple xác nhận xCloud và Stadia vi phạm nguyên tắc của App Store", "datetime": "2020-08-07T14:01:00.000+07:00", "summary": "Apple xác nhận xCloud và Stadia vi phạm nguyên tắc của App Store; TikTok ra mắt ứng dụng 'More on TikTok' trên Amazon Fire TV; Facebook tiếp tục cho nhân viên làm việc tại nhà đến tháng 7/2021…là những tin tức tổng hợp đặc biệt về công nghệ mới nhất trong trong ngày.", "content": "Microsoft ra mắt dịch vụ trò chơi đám mây xCloud trên các thiết bị di động, nhưng dịch vụ này dương như gặp khó khăn trên các thiết bị iOS. Ngoài xCloud thì Google Stadia cũng gặp ảnh hưởng không thể hoạt động hiệu quả trên iPhone.Nguyên nhân như Apple thông báo các sản phẩm này đã vi phạm nguyên tắc nghiêm ngặt của App Store và không thể tồn tại ở các dạng hiện tại trên iOS, bởi vì chính sách không dành riêng cho từng khách hàng và không xem xét riêng lẻ.Việc chạy xCloud trên Apple Store sẽ không khả dụng do đó Microsoft ra thông báo phải cắt bỏ việc thử nghiệm trên iOS.App Store được tạo ra để trở thành một nơi an toàn và đáng tin cậy để khách hàng khám phá và tải xuống ứng dụng, đồng thời là cơ hội kinh doanh tuyệt vời cho tất cả các nhà phát triểnTikTok được cho là đang ra mắt ứng dụng xem Tivi đầu tiên của mình trên các thiết bị Amazon Fire TV. Ứng dụng này sẽ phát danh sách video được tuyển chọn trên Tiktok.Việc phát trên màn hình Tivi sẽ phụ thuộc vào định dạng video, mà hiện tại định dạng video của Tiktok chỉ phát trên điện thoại di động, TikTok đang thử nghiệm điều này. Ứng dụng xem Tivi của Tiktok sẽ có hai phiên bản mới là “in the Studio” sẽ có các cuộc phỏng vấn với các ngôi sao trên TikTok và “This is TikTok” sẽ thu hút người sáng tạo.Ứng dụng hiện đã có trên tất cả các thiết bị Amazon Fire TV ở Mỹ và người dùng có thể sử dụng trợ lý ảo Alexa để kích hoạt.Người phát ngôn của Facebook Nneka Norville, cho biết dựa trên những hướng dẫn từ các chuyên gia y tế, chính phủ, cũng như các quyết định nội bộ về vấn đề này, Facebook cho phép nhân viên tiếp tục làm việc trực tuyến tại nhà cho đến tháng 7/2021.Facebook có những phản ứng quyết liệt nhất đối với đại dịch Covid-19. Trong một thông báo trước đó, hàng nghìn công việc sẽ chuyển sang làm việc hoàn toàn từ xa và tiến tới 1/2 nhân sự của Facebook có thể làm việc trực tuyến từ xa vĩnh viễn.Ngoài Facebook thì Google và một số công ty công nghệ khác cũng mở rộng chính sách cho phép nhân viên của mình làm việc tại nhà đến năm 2021 do lo ngại về đại dịch Covid-19 và thay đổi chính sách làm việc trực tuyến. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Amazon Fire TV", "App store", "Microsoft", "Ứng dụng", "Apple", "Nguyên tắc", "Google Stadia", "Tin tức", "IOS", "Xác nhận", "Vi phạm", "MORE", "Facebook", "Công nghệ", "Nhân viên", "Apple Store", "Khả dụng", "Ra mắt", "Đám mây"], "link": "http://kinhtedothi.vn/tin-tuc-cong-nghe-moi-nhat-ngay-78-apple-xac-nhan-xcloud-va-stadia-vi-pham-nguyen-tac-cua-app-store-392477.html"}