{"id": "35950921", "header": "VPF tìm giải pháp cứu V.League giữa đại dịch COVID-19", "datetime": "2020-08-07T06:36:00.000+07:00", "summary": "Theo kế hoạch, hôm nay (7/8) HĐQT Công ty Cổ phần Bóng đá chuyên nghiệp Việt Nam (VPF) họp bàn kế hoạch tổ chức phần còn lại của mùa giải 2020 trong bối cảnh đã phải hoãn lại nhiều lần vì dịch COVID-19.", "content": "Động thái của VPF diễn ra một ngày sau khi CLB bóng đá Thanh Hóa gây xôn xao với văn bản xin dừng tham dự phần còn lại LS V-League 2020 do khó khăn tài chính gây nên bởi dịch COVID-19. Chủ tịch CLB bóng đá Thanh Hóa Nguyễn Văn Đệ cho biết đội bóng sẽ chỉ xem xét lại nếu VFF và VPF có hỗ trợ tài chính và kế hoạch liên quan phần còn lại của mùa giải. Ông Đệ cũng cho biết Thanh Hóa đã cho ban huấn luyện, các cầu thủ về nhà nghỉ ngơi, đúng với chỉ đạo của UBND tỉnh về việc không tổ chức các hoạt động thể thao, thực hiện phòng chống COVID-19.Rất bất ngờ khi ngày hôm qua, bầu Đệ rút lại quyết định trên. Thông tin của Tiền Phong cho biết, Sở VH-TT&DL Thanh Hóa đã yêu cầu CLB bóng đá Thanh Hóa báo cáo vụ việc để báo cáo UBND tỉnh. Lý do, Sở và UBND tỉnh Thanh Hóa trước đó không được CLB xin ý kiến về công văn xin dừng tham dự giải.Trao đổi với  chiều qua, Giám đốc Sở VH-TT&DL Thanh Hóa Phạm Nguyên Hồng cho biết: “Tôi có trao đổi với anh Đệ và anh Đệ cho biết công văn của Thanh Hóa không xin rút khỏi giải hay bỏ bóng đá. Anh Đệ nói do dịch COVID-19 nên một số đội bóng đề xuất với BTC xin dừng giải. Tôi xin khẳng định đội bóng là của tỉnh, Thanh Hóa không có chủ trương bỏ bóng đá trong bất kỳ hoàn cảnh nào”.Về khó khăn tài chính của CLB bóng đá Thanh Hóa, ông Phạm Nguyên Hồng khẳng định lâu nay tỉnh vẫn hỗ trợ ngân sách để CLB hoạt động thông qua nguồn xã hội hóa. Công ty của bầu Đệ chỉ đứng ra đại diện điều hành hoạt động.Động thái dọa rút CLB bóng đá Thanh Hóa khỏi giải của bầu Đệ mặc dù vậy cũng khiến LĐBĐVN (VFF) và VPF một phen giật mình trong bối cảnh trước đó đã một vài CLB kiến nghị xin dừng giải như Quảng Nam, SLNA. Chủ tịch HĐQT kiêm TGĐ VPF Trần Anh Tú cho biết, VPF đã dự kiến kế hoạch họp các CLB ngày 6/8 tại Hà Nội nhân đại hội thường niên VFF (ngày 8/8). Tuy nhiên, do dịch COVID-19, VFF đã lùi thời gian tổ chức đại hội nên kế hoạch của VPF cũng bị đẩy sang tuần tới.Theo ông Trần Anh Tú, HĐQT VPF trong ngày hôm nay sẽ họp bàn về kế hoạch tổ chức phần còn lại của mùa giải để chuẩn bị cho cuộc họp với các CLB. Về vấn đề hỗ trợ tài chính cho các đội bóng gặp khó khăn, ông Trần Anh Tú cho biết: “Đối với một CLB bóng đá chuyên nghiệp thì việc đảm bảo kinh phí để duy trì hoạt động là quanh năm, gồm cả thời gian nghỉ giữa 2 mùa giải. Không thể vì một CLB lại làm sụp đổ hệ thống bóng đá cả quốc gia. Nếu giải hủy, cầu thủ không được đá trong suốt 6-7 tháng liền thì hậu quả sẽ ra sao? VPF là công ty cổ phần, chúng tôi chỉ có thể hỗ trợ cho các CLB khi kinh doanh có lãi”.Cũng theo ông Trần Anh Tú, VPF đang lên các kịch bản khác nhau tổ chức phần còn lại của mùa giải 2020 và sẽ báo cáo VFF để được phê duyệt. “Lúc này còn quá sớm để nêu chi tiết kế hoạch nhưng tôi khẳng định, hầu hết các đội bóng đều muốn được thi đấu sau khi đất nước kiểm soát được dịch COVID-19. Chúng ta đã thấy sau khi dừng lần đầu vì COVID-19, giải đã quay lại rất ngoạn mục nên có quyền hy vọng tới đây giải có thể diễn ra vì Chính phủ và người dân đã có kinh nghiệm trong việc chống và dập dịch”-ông Trần Anh Tú cho biết.Chúng tôi đã tham mưu cho lãnh đạo tỉnh có chỉ đạo với CLB bóng đá. Chắc chắn tỉnh không bỏ rơi đội còn khó khăn vừa qua là tình hình chung. Tôi mới về nhận nhiệm vụ nên chưa nắm cụ thể nhưng có thể khẳng định, tỉnh vẫn hỗ trợ CLB hoạt động”-Ông Phạm Nguyên Hồng, Giám đốc Sở VH-TT&DL Thanh Hóa ", "topic": "Thể thao", "tag": ["VPF", "Trần Anh Tú", "CLB Thanh Hóa", "Liên đoàn bóng đá việt nam", "CLB bóng đá Thanh Hóa", "V.LEAGUE", "Đại dịch", "Dịch", "DL Thanh Hóa", "Họp bàn", "Tìm giải pháp", "Bóng đá", "Phần còn lại", "Sở văn hóa thông tin", "Thanh Hóa", "Đệ", "Phạm Nguyên Hồng", "LS V-League 2020", "Hoãn lại", "Nguyễn Văn Đệ"], "link": "https://www.tienphong.vn/the-thao/vpf-tim-giai-phap-cuu-vlenaof0-giua-dai-dich-covid19-1701211.tpo"}