{"id": "35957017", "header": "8 khách sạn làm điểm cách ly có thu phí tại TP HCM nhận khách ra sao?", "datetime": "2020-08-07T14:44:53.000+07:00", "summary": "Cán bộ ngoại giao, nhà đầu tư, chuyên gia kỹ thuật, lao động tay nghề cao… nhập cảnh Việt Nam qua sân bay Tân Sơn Nhất để làm việc tại TP HCM sẽ được cách ly ở 8 khách sạn được chỉ định.", "content": "Sở Y tế TP HCM vừa có văn bản gửi Sở Du lịch, Sở Lao động - Thương binh và Xã hội, Sở Ngoại vụ và các đơn vị liên quan, về hướng dẫn đăng ký cách ly y tế có thu phí cho người nhập cảnh Việt Nam để làm việc tại TP HCM.Văn bản nhằm thống nhất quy trình giải quyết, tạo điều kiện thuận lợi cho các cơ quan ngoại giao, công ty, doanh nghiệp trên địa bàn TP trong việc thực hiện đăng ký cách ly có thu phí tại các khách sạn đã được UBND TP chỉ định.Theo đó, tất cả cán bộ ngoại giao, nhà đầu tư, chuyên gia kỹ thuật, lao động tay nghề cao, nhà quản lý doanh nghiệp (gọi tắt là chuyên gia) nhập cảnh Việt Nam qua cửa khẩu quốc tế Tân Sơn Nhất để làm việc tại TP có nguyên vọng cách ly tại các khách sạn được chỉ định và tự nguyện chi trả chi phí.Các đơn vị có chuyên gia nhập cảnh sẽ lựa chọn theo danh sách khách sạn được UBND TP chỉ định và niêm yết trên trang thông tin điện tử của Sở Lao động - Thương binh và Xã hội; đồng thời chủ động liên hệ trực tiếp với khách sạn để đăng ký cách ly.Ngoài ra, các đơn vị còn phải gửi hồ sơ về Trung tâm Kiểm dịch Y tế quốc tế; Trung tâm Kiểm soát bệnh tật TP; Trung tâm Y tế quận, huyện nơi khách sạn đăng ký để phối hợp tổ chức cách ly… Khách sạn nơi đơn vị đăng ký cách ly cho chuyên gia sẽ phối hợp với đơn vị liên quan đưa chuyên gia từ sân bay về khách sạn theo quy trình, bảo đảm yêu cầu phòng chống dịch bệnh.Trước đó, như đã thông tin, UBND TP đã quyết định chọn 8 khách sạn làm điểm cách ly có trả phí cho người nhập cảnh làm việc trong giai đoạn dịch Covid-19. Đây là các khách sạn từ 3-5 sao trên địa bàn quận 1,3,5,7 và Tân Bình với tổng cộng 1.485 phòng. Trong đó, khách sạn ít nhất là 77 phòng và khách sạn nhiều nhất có 350 phòng.Cơ quan quản lý sẽ kiểm tra, giám sát định kỳ hoặc đột xuất các cơ sở lưu trú du lịch này nhằm bảo đảm tuân thủ quy định về phòng chống dịch Covid-19.Sở Du lịch TP cho biết đang tiếp tục rà soát và vận động cơ sở lưu trú du lịch có cơ sở vật chất, dịch vụ tốt để phối hợp với Trung tâm kiểm soát bệnh tật TP khảo sát, đánh giá việc đáp ứng điều kiện làm điểm cách ly theo quy định. Bởi nhu cầu về số lượng lớn nhà đầu tư, chuyên gia, người nước ngoài nhập cảnh về TP trong thời gian tới là rất lớn. ", "topic": "Nhà đất", "tag": ["Nhập cảnh", "Cách ly", "Thu phí", "Khách sạn", "Tay nghề", "Chỉ định", "Sở Y tế TP HCM", "Sở Lao Động", "Ngoại giao", "Thương binh và Xã hội", "Sở Du lịch", "Sở ngoại vụ", "Nhà đầu tư", "Lao động", "Sân bay quốc tế Tân Sơn Nhất", "Chuyên gia", "Ủy ban nhân dân thành phố", "Kỹ thuật", "Cán bộ", "Gọi tắt"], "link": "http://nld.com.vn/kinh-te/8-khach-san-lam-diem-cach-ly-co-thu-phi-tai-tp-hcm-nhan-khach-ra-sao-20200807141803503.htm"}