{"id": "35950671", "header": "Man City vs Real Madrid: Điệp vụ bất khả thi", "datetime": "2020-08-07T06:16:00.000+07:00", "summary": "Real Madrid muốn đánh thức bản lĩnh để thực hiện cuộc lội ngược dòng. Nhưng trước một Man City chơi cực tốt trên sân nhà, nhiệm vụ của thầy trò Zidane dường như là bất khả thi.", "content": "Sau hơn 5 tháng chờ đợi, Man City sẽ quay trở lại theo đuổi chiếc cúp mà họ khát khao chinh phục nhất, với màn đón tiếp Real Madrid trên thánh địa Etihad.Đoàn quân Pep Guardiola đang nắm rất nhiều ưu thế, với chiến thắng 2-1 ở trận lượt đi hồi tháng hai vừa qua.Man City có thời gian khá dài để chuẩn bị cho cuộc chiến ở Champions League, khi sớm giương cờ trắng trước Liverpool tại Ngoại hạng Anh. Dẫu vậy, họ cũng thắng 9/12 trận cuối mùa, nã 36 bàn vào lưới đối phương.Đáng nói hơn cả, đoàn quân áo xanh toàn thắng cả 6 trận gần nhất trên sân Etihad. Đó chính là lời cảnh báo đanh thép mà The Citizens muốn gửi đến đội bóng Hoàng gia thành Madrid.Sau kỳ nghỉ dịch Covid-19, Real hoàn toàn lột xác, thi đấu chắc chắn và cực kỳ hiệu quả. Họ thắng 10/11 vòng đấu cuối La Liga để qua mặt Barca bước lên bục vinh quang.Trong chuỗi trận ấn tượng trên, Real Madrid chỉ để lọt lưới 6 bàn. Tuy nhiên, thành tích của họ ở sân chơi quốc nội và mặt trận cúp châu Âu hoàn toàn trái ngược.Cụ thể, đội bóng do Zidane dẫn dắt chỉ thắng 3/7 trận đấu ở Champions League mùa này, đều trước những đối thủ bị đánh giá thấp hơn nhiều là Galatasaray (2 trận) và Club Brugge.Màn trình diễn thiếu thuyết phục tại Champions League, cộng thêm việc vắng trung vệ chủ chốt Sergio Ramos vì án treo giò khiến giới mộ điệu không dám tin vào một cuộc lội ngược dòng của Los Blancos.90 phút tại Bernabeu, Man City tỏ ra nhỉnh hơn với thời lượng kiểm soát bóng vượt trội, tung ra đến 16 cú dứt điểm về phía khung thành Courtois.Trở về Etihad, Man \"xanh\" sẽ tiếp tục tấn công không cho đối thủ trở tay để giành lấy tấm vé vào vòng tứ kết.Tỷ lệ châu Á: Man City chấp 3/4 (0: 3/4)Tài xỉu: 3 1/4Dự đoán: Man City thắng 2-1 Sergio Aguero chấn thương. Benjamin Mendy ngồi ngoài vì án treo giò. Mariano dính Covid-19, Marcelo bị đau nhẹ. Sergio Ramos không thể ra sân vì treo giò. Ederson – Walker, Fernandinho, Laporte, Zinchenko – Rodrigo, de Bruyne, Gundogan – Mahrez, Sterling, Jesus.: Courtois – Carvajal, Militao, Varane, Mendy – Casemiro, Kroos, Modric – Rodrygo, Hazard, Benzema. ", "topic": "Thể thao", "tag": ["ETIHAD", "Bất khả thi", "Real madrid", "Lội ngược dòng", "Cờ trắng", "Giương", "Đánh thức", "Cực tốt", "Manchester city", "Bản lĩnh", "Thánh địa", "Santiago Bernabéu", "Zinédine Zidane", "Champions league", "Đoàn quân", "Đanh thép", "Thầy trò", "Nã", "Đón tiếp", "Sân nhà"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-quoc-te/champions-league/nhan-dinh-cup-c1-man-city-vs-real-madrid-diep-vu-bat-kha-thi-664197.html"}