{"id": "35957909", "header": "Kịch bản để Juventus lội ngược dòng trước Lyon", "datetime": "2020-08-07T15:52:00.000+07:00", "summary": "Rạng sáng 8/8 (giờ Hà Nội), Juventus đối đầu Lyon trong tâm thế phải lội ngược dòng để giành vé vào tứ kết Champions League 2019/20.", "content": "Ở trận lượt đi vòng 16 đội vào tháng 2, Juventus thua 0-1 trên sân Lyon. Theo , đây là tỷ số nguy hiểm cho Juventus, bởi \"Lão phu nhân\" vào trận với tâm thế không thể hòa. Nếu Juventus thủng lưới một bàn trên sân nhà, tình thế đối với họ càng khó khăn.Để chắc chắn đi tiếp, Juventus phải thắng 2-0. Trong trường hợp Lyon ghi một bàn, Cristiano Ronaldo cùng đồng đội phải thắng với tỷ số 3-1 để thoát khỏi sự nghiệt ngã của luật bàn thắng sân khách. Nếu Juventus thắng Lyon 1-0 sau 90 phút, 2 đội phải đá hiệp phụ.Trước giờ bóng lăn, nhà cái đánh giá Juventus là đội bóng ở cửa trên. Nhà cái ra tỷ lệ Juventus chấp Lyon 1,25 trái. Juventus có lợi thế sân nhà ở trận này, đồng thời sở hữu đội hình đẳng cấp và bản lĩnh hơn Lyon.Sự áp đảo của Juventus trước Lyon được thể hiện qua những thống kê của . 10 năm qua, Juventus và Lyon gặp nhau 6 lần, \"Lão phu nhân\" thắng 4, hòa một và thua một.Ở trận gần nhất của Juventus, HLV Maurizio Sarri cho Cristiano Ronaldo nghỉ ngơi. Đội hình Juventus sẽ vắng Douglas Costa, Mattia De Sciglio và trường hợp của Paulo Dybala còn bỏ ngỏ.Lyon không có sự phục vụ của Youssouf Kone, Kenny Tete và Marcelo. Phong độ đang là vấn đề đối với Lyon. Trong giai đoạn bóng đá trở lại sau dịch, Lyon thi đấu 4 trận vì giải Ligue 1 bị hủy. Gần nhất, Lyon thua PSG ở chung kết cúp quốc gia Pháp.Trong 5 trận gần nhất Lyon thi đấu trên sân khách, họ thua đến 4. Ở 2 chuyến làm khách gần nhất của Lyon trên sân Juventus, đại diện của bóng đá Pháp toàn thua. dự đoán Juventus thắng 2-0, qua đó lội ngược dòng và giành vé vào tứ kết.Tỷ lệ tài xỉu được nhà cái đưa ra là 2,75 trái. Theo đánh giá của , đây là tỷ lệ có lý, bởi Juventus bắt buộc thắng với cách biệt 2 bàn. Trong khi đó, Lyon không phải là tay vừa ở khả năng tấn công. Trận đấu nhiều khả năng diễn ra hứng khởi, tạo nên cơn mưa bàn thắng.Ronaldo là điểm tựa để Juventus làm nên chuyện trước Lyon. Mùa trước, \"Lão phu nhân\" gặp khó khăn khi thua Atletico Madrid 0-2 ở lượt đi. Sau đó, Ronaldo lập hat-trick, giúp Juventus hoàn tất màn lội ngược dòng ngoạn mục.CR7 là ông vua của những trận đấu knock-out tại Champions League. Hiệu suất ghi bàn của Ronaldo mùa này ở mức 94 phút/bàn. Ronaldo là niềm hy vọng để Juventus tạo thêm màn lội ngược dòng ở vòng 16 đội Champions League.  ", "topic": "Thể thao", "tag": ["Lyon", "Juventus", "Ronaldo", "Lội ngược dòng", "Champions League 2019/20", "Tâm thế", "GOAL", "Sân Lyon", "Cristiano Ronaldo", "Youssouf Kone", "Phu nhân", "Tứ kết", "Nhà cái", "Kịch bản", "Sân khách", "MARCELO", "Điểm tựa", "Kenny Tete", "Bàn thắng", "Lượt đi"], "link": "https://zingnews.vn/kich-ban-de-juventus-loi-nguoc-dong-truoc-lyon-post1116746.html"}