{"id": "35957754", "header": "Kho báu 6 tấn vàng: Khởi động dự án 'HT'", "datetime": "2020-08-07T15:45:35.000+07:00", "summary": "Ban Quản lý Dự án 'HT' được thành lập và họ có cả một phương án lấy mẫu để phân tích đánh giá bản chất của khoáng vật đã phát hiện.", "content": "Lúc đầu để tiếp cận tọa độ kho báu, để hợp thức hóa việc thăm dò khảo sát, nhóm người này đã sáng tác ra một kịch bản không ai có thể ngờ tới đó là đi tìm hài cốt liệt sỹ.Ngày 25-3-2008, ông Nguyễn Viết Thủ, thường trú quận Tây Hồ, Hà Nội xưng nguyên là viện phó Viện VIPTAM đến UBND xã Tân Đức đặt vấn đề xin quy tập hài cốt liệt sỹ.Theo đơn trình bày thì người thân của ông này quê quán ở Nghệ An nhập ngũ 1968 và hy sinh năm 1971 tại Căn cứ 6.Địa điểm quy tập lại chính ngay sau vườn nhà anh Huỳnh Văn Cư và ngay vị trí những hố đào dang dở của những người đào trái phép năm 2007. Được sự đồng ý của Phòng Lao động-Thương binh và Xã hội huyện Hàm Tân, UBND xã Tân Đức đã cử cán bộ thương binh xã hội và lực lượng xã đội theo đoàn để hỗ trợ và giám sát.Mặc dù lý do là quy tập hài cốt liệt sỹ nhưng nhóm người này không hề làm bất cứ một nghi thức tối thiểu nào và cũng không phối hợp với Ban chỉ huy quân sự huyện theo quy định.Ngoài ra theo ông Trần Kim Tân, Chủ tịch UBND xã Tân Đức lúc đó thì tại khu vực trên vào thời điểm 1971 không hề có một cuộc chiến ác liệt nào xảy ra nên việc tìm hài cốt liệt sỹ ở đây vô cùng mâu thuẫn.Kỳ lạ hơn là họ lại thuê cả hai xe máy đào và đào sâu từ 3-4m, họ đào cả ngày lẫn đêm trên một vùng đất rộng mấy trăm mét vuông và phong tỏa toàn bộ hiện trường không cho ai bén mảng đến.Ngay khi bắt đầu, một xe máy đào vừa thọc gàu xuống múc đất bỗng tắt máy. Điều này đã khiến “cố vấn cao cấp” Nguyễn Tấn Khiêm nhảy cẫng lên mừng rỡ và khẳng định đã đào trúng kho báu.Hai ngày sau, trưa ngày 27-3-2008, khi đào ở độ sâu 4m dưới gốc điều không ra trái những người này tuyên bố phát hiện một loại đất lạ thường. Sau đó họ dừng lại không đào nữa và lấp cả hai hố đã đào lại.Hiện trường được những người này chia nhau bảo vệ hết sức nghiêm ngặt 24/24. Trong biên bản một cuộc họp với chính quyền địa phương, những người này còn yêu cầu được dùng tôn che chắn hiện trường đào bới lại vì lý do an ninh.Ngay chiều 27-3-2008, ông Nguyễn Viết Thủ lập tức có báo cáo nhanh cho Chủ tịch UBND tỉnh Bình Thuận và Viện VIPTAM. Báo cáo yêu cầu tỉnh chỉ đạo cho xã Tân Đức và huyện Hàm Tân tổ chức lực lượng bảo vệ hiện trường. VIPTAM cử thêm cán bộ khoa học phối hợp với tỉnh Bình Thuận khai quật, nghiên cứu, phân tích vì đã phát hiện khoáng liệu quý dưới lòng đất.Ngày 3-4-2008, UBND tỉnh Bình Thuận có văn bản đồng ý cho Viện VIPTAM tổ chức khảo sát lấy mẫu khoáng sản và yêu cầu các Sở Tài nguyên Môi trường; Khoa học Công nghệ và UBND huyện Hàm Tân phối hợp tạo điều kiện thuận lợi và giám sát, kiểm tra việc làm cụ thể của VIPTAM tại khu vực này.Ngay khi có văn bản đồng ý của UBND tỉnh Bình Thuận, VIPTAM đã khai sinh ra Ban Quản lý dự án Hàm Tân và cử ông Nguyễn Viết Thủ làm trưởng Ban.Theo trình bày của Ban này thì phương án lấy mẫu để phân tích thạch học và thành phần nguyên tố và các chất hữu cơ. Ban Quản lý dự án Hàm Tân còn đề nghị tiến hành khảo sát trên diện tích từ 1 đến 4km2 để đánh giá về địa chất khu vực và diện tích tồn tại của khoáng vật.Ban này cũng yêu cầu Công an huyện Hàm Tân phải hỗ trợ an toàn, an ninh cho đội ngũ cán bộ làm việc tại hiện trường. Tuy nhiên dự án này chưa khởi động thì họ lại có dự báo cho rằng khu vực trên có “phóng xạ dị thường” khiến môi trường chung quanh rất độc!Báo hại Sở Khoa học Công nghệ tỉnh Bình Thuận phải tổ chức dùng thiết bị đo phóng xạ để kiểm tra môi trường tại khu vực trên và xác định không có bất cứ “dị thường phóng xạ” nào!Sự việc tiếp tục rối tung lên và các đơn vị chức năng của tỉnh Bình Thuận phải tổ chức nhiều cuộc họp nhiều cuộc khảo sát. Trong khi phía Ban quản lý dự án Hàm Tân lúc thì thông báo đã phát hiện khoáng liệu lạ, khoáng chất lạ lúc thì cho biết phát hiện khoáng sản lạ, nguyên tố lạ và cuối cùng khẳng định ở vị trí nêu trên có cái gọi là “khoang rỗng dị thường”.Theo đó “khoang rỗng” dưới lòng đất nói trên có thể chứa tài sản giá trị quốc gia có nguồn gốc liên quan đến quốc tế. Theo Viện VIPTAM thì cần phải dùng máy móc, kỹ thuật hiện đại để xác định chắc chắn bản chất của “khoang rỗng dị thường”.UBND tỉnh Bình Thuận đã phải hai lần gia hạn cho Ban quản lý dự án này đi tìm “khoang rỗng dị thường”. Tuy nhiên những người này không triển khai và cũng không báo cáo. Trong khi đó, tại hiện trường có năm người thuê một căn nhà cạnh đó canh giữ khu vực mà họ cho là có báu vật hết sức cẩn mật. Ban đêm họ kéo điện ra thắp sáng hiện trường và thay phiên nhau canh gác.Theo Sở Văn hóa Thể thao và Du lịch tỉnh Bình Thuận những việc làm của Viện VIPTAM tại Tân Đức, Hàm Tân là không cụ thể rõ ràng, không dựa trên một căn cứ khoa học nào.Để có cơ sở làm việc, Sở này đề nghị xác minh mục đích cụ thể của VIPTAM tại Tân Đức và đề nghị Công an Bình Thuận xác định tính hợp pháp cả về năng lực kinh tế lẫn tính pháp lý của VIPTAM.Trước tình hình rối tung và phức tạp trên, Văn phòng Chính phủ đã có công văn thông báo ý kiến chỉ đạo của Phó Thủ tướng Hoàng Trung Hải. Theo đó giao cho UBND tỉnh Bình Thuận, Bộ Tài nguyên Môi trường, Bộ Công an kiểm tra, đề xuất giải pháp xử lý để báo cáo cho Thủ tướng Chính phủ.Trong lúc UBND tỉnh Bình Thuận cùng các ngành chức năng đang hết sức “đau đầu” thì ngày 9-10-2008 một số thành viên trong nhóm đi tìm kho báu có đơn yêu cầu xem xét làm rõ.Theo tờ trình của ông Lê Văn Sửu ở Quách Phẩm, Đầm Dơi, Cà Mau thì họ là những người bỏ kinh phí cung cấp hồ sơ, vị trí kho báu cho Viện VIPTAM đứng ra xin giấy phép. Từ khi công trình dừng lại việc khai đào, đoàn ông Sửu cũng rất có trách nhiệm, đã cử ra 5 người ở lại Tân Đức thuê nhà, canh giữ hiện trường nhiều tháng qua.Tuy nhiên gần đây phía đoàn tìm kiếm của ông Sửu phát hiện người của Viện VIPTAM có kêu gọi thêm một số cá nhân khác tham gia việc khai đào. Họ cũng đã dự kiến tỷ lệ phân chia tài sản khai đào được mà không đề cập đến vai trò đoàn tìm kiếm gồm có 25 người của ông Sửu.Thông tin này sau đó đã được UBND tỉnh Bình Thuận làm việc với Cục Cảnh sát môi trường (C36), đơn vị được Bộ Công an ủy nhiệm với tỉnh Bình Thuận giải quyết vụ việc này.Đáng nói là năm người được cử ở lại canh giữ kho báu giống như những người khốn khổ. Do ở quá lâu, họ sống với hoàn cảnh hết sức khó khăn, thiếu thốn. Toàn bộ những người này đều có quê quán ở An Giang, Đồng Tháp. Họ hết sức hoang mang, lúng túng trước kết quả mờ mịt, xa vời của cái kho báu mà họ có trách nhiệm canh giữ.Trước thực trạng trên, ngày 19-11-2008, ông Nguyễn Văn Dũng, Phó Chủ tịch UBND tỉnh Bình Thuận đã phải có văn bản gởi UBND huyện Hàm Tân. Theo đó giao cho huyện Hàm Tân làm việc, phân tích rõ, động viên và yêu cầu những người này trở về quê cũ làm ăn sinh sống.Việc họ ở lại canh giữ kho báu là không cần thiết, trái với quy định vì không có cơ quan có thẩm quyền nào cho phép họ canh giữ.Cuối cùng sau hơn tám tháng ngồi canh giữ, tốn quá nhiều thời gian, tiền của, năm “ông thần giữ của” mới ngộ ra và lục tục đón xe về quê. Trước khi rời Căn cứ 6, họ cũng hứa sẽ mãi mãi từ bỏ giấc mơ về cái gọi là “Kho báu Yoshida” mà bấy lâu nay họ luôn đặt niềm tin và tơ tưởng hàng đêm.Tháng 11-2008, UBND tỉnh Bình Thuận có công văn chấm dứt cái gọi là “việc nghiên cứu, kiểm tra “khoang rỗng” dị thường” tại thôn 5, Tân Đức, huyện Hàm Tân, tỉnh Bình Thuận của Viện VIPTAM.“Kho báu Yoshida” hay “Kho báu Căn cứ 6” chỉ là một giai thoại được đồn thổi không hơn không kém. Thế nhưng một viện khoa học như Viện VIPTAM lại vào cuộc với nhiều phương án với nhiều thuật ngữ, tên gọi lạ lùng không có thật khiến người dân địa phương vô cùng xôn xao, hoang mang và lo lắng.Đó là chưa kể việc UBND tỉnh Bình Thuận cùng các ngành liên quan đã phải bỏ quá nhiều công sức, tiền của để tổ chức họp hành, tổ chức khảo sát, trao đổi xung quanh vụ việc này.Có lẽ người thiệt hại nhiều nhất trong vụ này chính là anh Huỳnh Văn Cư, chủ khu đất mà người ta cho là có kho báu. Anh Cư cho biết từ lúc họ đến sau vườn nhà anh đào bới rồi kéo điện ra canh giữ ban đêm, anh chỉ được họ trả đúng một triệu đồng. Đổi lại khu vườn sau nhà anh bị đào bới nham nhở không còn canh tác được gì. Hai hố đào đầy sình lầy, nước tù đọng lại đầy muỗi mòng.Hôm gặp chúng tôi, anh nông dân này vẫn mê muội tin chắc như đinh đóng cột rằng kho báu đang nằm đâu đó trong khu vườn nhà anh ta. Tuy nhiên theo Cư suốt những ngày những người tìm kiếm kho báu đào bới, băm nát khu vườn, anh luôn ở trong nhà không bao giờ ra xem.“Vàng của người ta chứ không phải của mình nên mình không tham”, anh Cư thật thà tâm sự rất chí lý.“Kho báu Căn cứ 6” quả là quá kỳ bí, có sức hút ghê gớm với không ít hệ lụy và cho đến nay vẫn chưa có ai khẳng định kho báu trên có thật hay không. Dù chỉ là giai thoại được đồn thổi nhưng hai thế kỷ qua việc mơ tưởng về những kế hoạch để khai đào kho báu Căn cứ 6 vẫn cứ tiếp diễn.Tháng 6-2009, UBND tỉnh Bình Thuận có quyết định thu hồi chủ trương cho phép Công ty TNHH Dịch vụ thương mại tổng hợp Nhật Quang thăm dò tài sản nghi có chôn giấu tại thôn 5, xã Tân Đức.Trước đó vào tháng 3-2009, Công ty Nhật Quang (Cà Mau) có đơn gửi UBND tỉnh Bình Thuận xin được khai thác và tỉnh Bình Thuận có chủ trương cho phép nhưng yêu cầu công ty ứng nộp 10 tỷ đồng vào ngân sách. Tuy nhiên, công ty này chỉ đồng ý nộp 100 triệu đồng vì thế UBND tỉnh quyết định thu hồi chủ trương trên.Như  đã phản ảnh, đến tận hiện nay vẫn có nhiều nhóm người vẫn lén lút vào khu đất trên để đào bới và xem ra “kho báu” Căn cứ 6 vẫn chưa có hồi kết… ", "topic": "Khoa học", "tag": ["Kho báu", "Viện VIPTAM", "UBND xã Tân Đức", "Khoáng vật", "Huỳnh Văn Cư", "Tân Đức", "UBND tỉnh Bình Thuận", "Hài cốt liệt sĩ", "Dị thường", "Lấy mẫu", "Quy tập", "Hàm Tân", "UBND huyện Hàm Tân", "Ban quản lý dự án", "Đào bới", "Khởi động", "Phóng xạ", "Đi tìm", "Canh giữ", "Vàng"], "link": "https://plo.vn/xa-hoi/kho-bau-6-tan-vang-khoi-dong-du-an-ht-929218.html"}