{"id": "35952857", "header": "Giá vàng 'bốc đầu' lên hơn 62 triệu đồng/lượng", "datetime": "2020-08-07T09:11:00.000+07:00", "summary": "Trong phiên giao dịch sáng 7/8, giá vàng SJC tiếp tục tăng mạnh nhưng lại chênh lệch lớn với giá vàng thế giới, khiến rủi ro càng tăng cao.", "content": "Trong phiên giao dịch sáng 7/8 theo giờ Việt Nam, giá vàng thế giới tiếp tục tăng vọt gần 25 USD/ounce so với cùng thời điểm hôm qua, lên mức 2.068 USD/ounce trên sàn Comex, giá vàng giao tháng 2/2021 cũng tăng mạnh lên mức 2.091 USD/ounce.Giá vàng tiếp tục tăng vượt ngưỡng trong lịch sử. Có được sự bứt phá này là nhờ thế giới đang kỳ vọng Mỹ sẽ phê duyệt gói kích thích kinh tế mới để ngăn chặn thiệt hại về kinh tế do dịch Covid-19 gây ra.Trên thị trường vàng trong nước, chốt phiên ngày 6/8, giá vàng tại các thương hiệu kinh doanh vàng đều “bốc đầu” tăng mạnh tới gần 2 triệu đồng/lượng ở chiều mua và hơn 2 triệu đồng/lượng chiều bán ra, đẩy giá bán ra vượt lên mốc 61 triệu đồng/lượng.Mở cửa phiên giao dịch sáng nay 7/8, giá vàng trong nước tiếp tục bật tăng mạnh, giá vàng tại nhiều cửa hàng đã vượt mốc 62 triệu đồng/lượng.Cụ thể, Công ty vàng bạc đá quý Sài Gòn niêm yết giá vàng SJC niêm yết ở mức 60,6 – 62,2 triệu đồng/lượng (mua vào – bán ra), tăng 1 triệu đồng/lượng ở chiều mua và tăng 800.000 đồng/lượng ở chiều bán so với chốt phiên liền trước.Tập đoàn vàng bạc đá quý Doji niêm yết ở mức 60 – 61,8 triệu đồng/lượng (mua vào – bán ra), tăng 500.000 đồng/lượng ở chiều mua và tăng 850.000 đồng/lượng ở chiều bán so với phiên ngày 6/8.Mặc dù Ngân hàng Nhà nước nhận định, mức tăng của giá vàng miếng SJC trong nước phù hợp với mức tăng của giá vàng quốc tế. Tuy nhiên, đà tăng này lại đang kéo giãn mức chênh lệch với giá vàng quốc tế, hiện mức chênh đã lên tới 4-5 triệu đồng/lượng nên càng khiến rủi ro cho người mua vàng lên cao.Theo chuyên gia tài chính – ngân hàng TS. Nguyễn Trí Hiếu, đi cùng với lợi nhuận cao lên tới 30% của giá vàng là rủi ro rất cao, chỉ những nhà đầu tư có khẩu vị rủi ro cao hoặc đầu tư dài hạn thì mới nên mua vàng thời điểm này.Theo Ngân hàng Nhà nước, dù giá vàng tăng kỷ lục nhưng tình hình mua, bán vàng miếng trầm lắng, doanh số mua, bán vàng đã giảm khoảng 30% so với cùng thời điểm năm ngoái, thị trường không có dấu hiệu bất thường, đột biến.Trên thị trường tiền tệ, tính đến 9 giờ sáng nay, chỉ số đồng DXY đo lường biến động của đồng USD so với 6 đồng tiền chủ chốt khác tiếp tục đứng ở mức thấp 92,84 điểm.Tại thị trường trong nước, tỷ giá mua bán USD và VND tại các ngân hàng thương mại tiếp tục ổn định. Cụ thể, tại Vietcombank, giá USD niêm yết ở mức 23.060 – 23.270 VND/USD (mua vào - bán ra), không đổi ở cả hai chiều so với hôm qua.Trên thị trường tự do, giá USD niêm yết ở mức 23.170 – 23.200 VND/USD (mua vào – bán ra), không đổi ở cả hai chiều so với cùng thời điểm phiên giao dịch liền trước.Tỷ giá trung tâm giữa đồng VND và USD ngày 7/8 được Ngân hàng Nhà nước niêm yết ở mức 23.200 VND/USD, giảm tiếp 3 đồng so với ngày 6/8. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Vàng", "Ngưỡng", "Trong nước", "Phiên giao dịch", "SJC", "Mua vào", "Tăng mạnh", "Comex", "Thế giới", "Chênh lệch", "Rủi ro", "Niêm yết giá", "Gói kích thích kinh tế", "Tăng vọt", "Bán ra", "Thị trường vàng", "Vượt", "Mốc"], "link": "https://haiquanonline.com.vn/gia-vang-boc-dau-len-hon-62-trieu-dongluong-131399.html"}