{"id": "35950183", "header": "Các nghệ sĩ xiếc với chương trình 'Biển đảo là quê hương'", "datetime": "2020-08-07T03:13:00.000+07:00", "summary": "Các nghệ sĩ Liên đoàn Xiếc Việt Nam vừa hoàn thành và ra mắt chương trình biểu diễn thường niên 'Đi cùng năm tháng' số thứ ba mang tên gọi 'Biển đảo là quê hương'.", "content": "Các nghệ sĩ Liên đoàn Xiếc Việt Nam vừa hoàn thành và ra mắt chương trình biểu diễn thường niên “Đi cùng năm tháng” số thứ ba mang tên gọi “Biển đảo là quê hương”.Nếu “Đi cùng năm tháng” số đầu tiên khắc họa hình tượng người chiến sĩ quân đội dưới nhiều góc tiếp cận như lính đặc công, lính nuôi quân, lính hải quân…; số thứ hai với chủ đề “Ký ức Trường Sơn” gửi gắm tình cảm sâu sắc tới các anh bộ đội Trường Sơn, các cô gái thanh niên xung phong kiên cường, bất khuất thời kháng chiến chống Mỹ, cứu nước; thì số thứ ba “Biển đảo là quê hương” là lời tri ân đặc biệt dành cho các chiến sĩ cảnh sát biển, những người lính hải quân đang ngày đêm canh giữ, bảo vệ vùng biển, đảo thiêng liêng của Tổ quốc. Chương trình năm nay tiếp tục được NSND Tống Toàn Thắng - Phó Giám đốc Liên đoàn Xiếc Việt Nam lên kịch bản và dàn dựng, với sự chỉ đạo nghệ thuật của NSND Tạ Duy Ánh - Giám đốc Liên đoàn. Chương trình có hơn 10 tiết mục đặc sắc được các nghệ sĩ Liên đoàn cùng các ca sĩ, diễn viên đến từ các câu lạc bộ: Sen Hồng, Họa Mi, Bộ Tư lệnh đặc công; Nhà hát Cải lương Việt Nam, Nhà hát Nhạc vũ kịch Việt Nam… trình diễn.NSND Tống Toàn Thắng cho biết: “Biển đảo là quê hương” sẽ vẫn đi theo hướng dàn dựng tác phẩm xiếc chất lượng cao, không chỉ hấp dẫn ở phần nhìn với việc phô diễn những động tác khó, kỹ thuật điêu luyện, mà còn chạm đến cảm xúc người xem thông qua chuyển tải những nội dung mang ý nghĩa sâu sắc. Với các hoạt cảnh được dàn dựng công phu kết hợp giữa ngôn ngữ xiếc và các bài hát, múa về biển đảo, ca ngợi tình yêu quê hương đất nước như: Hoạt cảnh “Nơi đảo xa”, hoạt cảnh “Những người lính biển”, tiết mục đu dây lụa đôi nam nữ “Tình yêu của lính biển”…, chương trình tập trung khắc họa hình tượng xuyên suốt về các chiến sĩ hải quân và cảnh sát biển. Ở đó, các anh hiện lên với vẻ đẹp kiên cường, bất khuất thông qua những màn trình diễn, nhào lộn ngoạn mục giữa sóng biển, bão táp; cùng với đó là vẻ đẹp lạc quan, tươi vui thông qua những màn tung hứng, giao lưu cùng các cô gái miền biển và dân chài; và cả nét đẹp bình dị với những sinh hoạt đời thường như nấu cơm, tập luyện thể dục được chuyển tải bằng ngôn ngữ xiếc hóm hỉnh, hài hước… Đặc biệt, điểm nhấn gây xúc động trong chương trình sẽ nằm ở đoạn kết với hoạt cảnh “Vòng tròn bất tử”. Dựa trên nền bài hát “Bà mẹ Gạc Ma”, tiết mục tái hiện hành trình chiến đấu và hy sinh đầy linh thiêng mà cảm động của những người lính biển với các động tác thăng bằng, nhào lộn trên tạo hình các mỏm đá nhọn, sóng biển dữ tợn… Từ đó, chương trình khơi dậy tình cảm biết ơn, lòng tự hào dân tộc nơi người xem, nhất là những khán giả trẻ, giúp họ cảm nhận sâu sắc tinh thần hy sinh quên mình, sẵn sàng đối mặt mọi gian khổ của các chiến sĩ để bảo vệ chủ quyền biển đảo.Có thể thấy, sự thành công và lan tỏa những giá trị giáo dục, nhân văn tích cực từ các chương trình “Đi cùng năm tháng” thực hiện thường niên dịp 27-7 các năm qua đã góp phần làm thay đổi cách nhìn về xiếc. Lâu nay, nhiều người cho rằng xiếc chỉ là những trò khéo phục vụ mục đích giải trí, thu hút người xem bằng các động tác khó ở nhiều cấp độ và hướng đến đối tượng chủ yếu là trẻ em. Nhưng rõ ràng, với loạt chương trình này, xiếc đã khẳng định, với sự đầu tư công phu, ngôn ngữ xiếc hoàn toàn có thể kết hợp với những loại hình ngôn ngữ nghệ thuật khác để tạo nên những chương trình mang tính chính luận chuyên đề, tổng hợp, có nội dung đồng bộ, xuyên suốt và khả năng chinh phục nhiều đối tượng người xem. Sự đón nhận tích cực từ khán giả chính là đòn bẩy tạo đà để những nghệ sĩ xiếc tiếp tục thử sức với những chương trình xiếc đỉnh cao khai thác đề tài về nguồn, làm nổi bật những giá trị truyền thống và nhân văn.“Biển đảo là quê hương” được dàn dựng hoàn toàn bằng nguồn kinh phí xã hội hóa. Đây có thể xem là nỗ lực rất lớn của Liên đoàn Xiếc Việt Nam. Bởi suốt những tháng đầu năm đến nay, trước ảnh hưởng của dịch Covid-19, Liên đoàn liên tục gặp khó khăn do phải dừng hoạt động, nhiều chương trình, tua diễn đã lên kế hoạch đều bị hủy. NSND Tạ Duy Ánh, Giám đốc Liên đoàn cho biết: Đến đầu tháng 5-2020, hoạt động của Liên đoàn mới được khởi động lại. Nhiều thách thức vẫn hiển hiện, khán giả cũng chưa sẵn sàng để đến với xiếc như mọi năm. Song hiệu quả và ý nghĩa xã hội tích cực từ chương trình đã thôi thúc Liên đoàn tiếp tục tổ chức số thứ ba. Bên cạnh món quà nghệ thuật đầy ý nghĩa, Liên đoàn mong muốn dùng kinh phí thu được từ bán vé và sự ủng hộ của các nhà hảo tâm để có được những phần quà có giá trị gửi tặng các chiến sĩ hải quân và gia đình thương binh, liệt sĩ. Tại chương trình, ban tổ chức dự kiến sẽ gửi tặng 10 chiếc xe lăn cho các thương binh, tặng máy lọc nước tới các chiến sĩ nhà giàn DK1, cùng nhiều phần quà thiết thực khác... ", "topic": "Văn hóa", "tag": ["Liên đoàn Xiếc Việt Nam", "Xiếc", "Biển Đảo", "Quê hương", "Đảo", "Tạ Duy Ánh", "Tống Toàn Thắng", "Nghệ sĩ", "Thường niên", "Đặc công", "Hoạt cảnh", "Bất khuất", "Liên đoàn", "Thứ ba", "Trường Sơn", "Tên gọi", "Nghệ sĩ nhân dân", "Khắc họa", "Nhà hát nhạc vũ kịch việt nam", "Dàn dựng"], "link": "https://nhandan.com.vn/dong-chay/cac-nghe-si-xiec-voi-chuong-trinh-bien-dao-la-que-huong-611853/"}