{"id": "35951817", "header": "Vàng tăng trên đỉnh", "datetime": "2020-08-07T08:00:00.000+07:00", "summary": "Ngày 6/8, giá vàng tiếp tục leo thang, lập đỉnh cao chót vót với hơn 62 triệu đồng/ lượng. Trong khi đó phía Ngân hàng Nhà nước khẳng định đang theo dõi sát giá vàng, nếu có diễn biến bất thường, sẽ có các giải pháp và đủ nguồn lực để bình ổn thị trường.", "content": "Cập nhật lúc 14h47phút, ngày 6/8 giá vàng trong nước vẫn đuổi theo giá thế giới, trên mốc 60 triệu đồng/lượng. Công ty Vàng bạc Đá quý Sài Gòn niêm yết giá vàng SJC tại thị trường Hà Nội ở mức 59,55 - 60,41 triệu đồng/lượng (mua vào - bán ra).Tuy nhiên trước đó vào thời điểm 14h đỉnh điểm của giá vàng thương hiệu quốc gia SJC được đẩy lên 62,320 triệu đồng/lượng tại thị trường Hà Nội (chiều bán ra). Đây là mức giá ngoài tưởng tượng.Như vậy trong vòng 24 tiếng, giá vàng thương hiệu quốc gia tiếp tục tăng thêm 3 triệu đồng/ lượng. Mặc dù trước đó không lâu, Ngân hàng nhà nước khẳng định: Theo dõi sát diễn biến giá vàng trên thị trường, nếu có bất thường, sẽ có các giải pháp và đủ nguồn lực để bình ổn thị trường.Còn tính từ thời điểm đầu năm 2020 đến nay, giá vàng đã tăng 35% và được đánh giá là loại tài sản có hiệu suất sinh lời cao nhất.Trong khi đó cập nhật dữ liệu thị trường vàng thế giới ngày 6/8 cho thấy, vàng thế giới tiếp tục tăng trên đỉnh cao nhất mọi thời đại ở 2049 USD/ounce (thời điểm 13h30), tương đương 57,5 triệu đồng/lượng. Tính ra giá vàng trong nước tiếp tục cao hơn giá vàng thế giới hơn 5,5 triệu đồng/ lượng. Đây cũng là mức chênh lệch kỷ lục chưa từng có.Giá vàng có được sự bứt phá này là do thế giới đang kỳ vọng Mỹ sẽ phê duyệt gói kích thích kinh tế mới để ngăn chặn thiệt hại về kinh tế do dịch Covid-19 gây ra. Kỳ vọng về lạm phát tăng trên toàn cầu và việc lợi tức trái phiếu chính phủ 10 năm của Mỹ đã giảm xuống mức âm 1,06%.Giới quan sát cũng suy đoán, giá vàng đã được thổi bùng lên sau thông tin về vụ nổ ở Beirut, Lebanon. Chiến lược gia trưởng mảng thị trường của Blue Line Futures Phil Streible khẳng định, không chỉ vàng mà bạc cũng đang “cất cánh” sau khi xảy ra thảm họa tại Beirut khiến hơn 4.000 người thương vong. Cả hai kim loại này đều được đánh giá là nơi trú ẩn an toàn trong bối cảnh thế giới lo ngại về đại dịch Covid-19, diễn biến địa chính trị khó lường và lo ngại về lạm phát trong những tháng tới.Giá vàng thế giới vẫn được hỗ trợ bởi nhiều yếu tố, bao gồm làn sóng thứ hai của đại dịch Covid-19 trên thế giới vẫn đang diễn biến phức tạp, căng thẳng Mỹ - Trung chưa có hồi kết, cùng với đó Cục Dự trữ Liên bang Mỹ (Fed) vẫn áp dụng chính sách tiền tệ nới lỏng, đồng USD giảm giá.Còn ở phương diện giá vàng trong nước thì sao? Do ảnh hưởng của giá vàng thế giới, giá vàng trong nước không thể không tăng, song mức tăng cao hơn rất nhiều.Bên cạnh đó, giá vàng trong nước cũng đã vượt qua ngưỡng tâm lý ở thời điểm 55 triệu đồng/ lượng (vào ngày 24/7), nên cứ thế khi giá vàng thế giới tăng, giá vàng trong nước leo thang. Điều này khiến cho giá vàng thế giới tăng 1 nhịp thì giá vàng trong nước tăng 3 nhịp.Vậy tại sao giá vàng trong nước tăng vượt biên độ như vậy? Giới chuyên gia phân tích, do từ lâu chỉ có Ngân hàng nhà nước độc quyền nhập vàng, các doanh nghiệp kinh doanh vàng không được quyền nhập vàng, sản xuất vàng nên vàng trong nước không thông với vàng thế giới và xảy ra tình trạng “vênh”.Còn các doanh nghiệp kinh doanh vàng, muốn giữ an toàn luôn giữ khoảng cách mua vào – bán ra 1 triệu đồng/ lượng.Sau khi giá vàng tăng kỷ lục tại một số cửa hàng vàng lớn ở Hà Nội, lượng khách mua - bán có tăng, tái xuất hiện cảnh xếp hàng chờ giao dịch, tuy nhiên không quá đột biến. Nhiều người đã mua vàng nay tranh thủ bán.Điểm đáng lưu ý trên thị trường vàng giá tăng, cũng không còn đầu cơ tích trữ như trước đây.Bà Cao Thị Ngọc Dung, Chủ tịch HĐQT Công ty Vàng bạc Đá quý Phú Nhuận (PNJ) nói, trong bối cảnh kinh tế bị ảnh hưởng bởi Covid-19, sức mua nữ trang vàng trên thị trường thế giới và cả nội địa sụt giảm khiến biên lợi nhuận quý II/2020 của PNJ giảm về 17,2%.Ghi nhận tại một số cửa hàng kinh doanh vàng bạc đá quý lớn trên địa bàn thành phố cũng cho biết, phần đa người đến mua vàng là mua vàng nhẫn tròn trơn.Đại diện Công ty TNHH Bảo Tín Minh Châu cho biết, giao dịch không có quá nhiều biến động. Tại các chi nhánh kinh doanh của Bảo Tín Minh Châu sáng nay lượng khách mua vào và lượng khách bán ra là (60% khách mua vào và 40% khách bán ra).Thông điệp của Ngân hàng Nhà nước cũng cho biết, khác với trước đây, khi giá vàng tăng thì mọi người thường đổ xô đi mua vàng, hiện nay giao dịch thị trường không có đột biến, tình hình mua, bán vàng miếng trầm lắng, doanh số mua, bán vàng đã giảm khoảng 30% so với cùng thời điểm năm ngoái.Chuyên gia kinh tế TS. Nguyễn Trí Hiếu nhận định, chính việc quy định Nhà nước độc quyền thực hiện 2 hoạt động huy động vàng từ tổ chức, cá nhân và hoạt động kinh doanh vàng trên tài khoản đã giảm được tình trạng đầu cơ vàng của các ông lớn.Sức nóng của vàng đang khiến nhiều người đứng ngồi không yên. Nhiều cá nhân vẫn muốn “xuống” tiền để kiếm lợi nhuận, dù giá đang ở mức quá cao. Nhiều người cũng tính đến phương án, rút tiết kiệm khi lãi suất trong xu hướng giảm để đầu tư lướt sóng vàng.Tuy nhiên, giới chuyên gia kinh tế đưa ra lời khuyên, người dân, các nhà đầu tư nên cân nhắc thận trọng trước khi giao dịch và thường xuyên theo dõi giá vàng trên các kênh chính thống để có quyết định đúng đắn nhất. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "SJC", "Bình ổn thị trường", "Chót vót", "Vàng", "Trong nước", "Giao dịch", "Blue Line Futures Phil Streible", "Leo thang", "Niêm yết giá", "Nếu có", "Mua bán vàng", "Mua vào", "Thị trường vàng", "Beirut", "Đỉnh", "Ngân hàng nhà nước việt nam", "Đỉnh cao", "Bất thường"], "link": "http://daidoanket.vn/vang-tang-tren-dinh-503502.html"}