{"id": "35952068", "header": "'Nhìn đống huy chương, tôi chỉ thấy quá khứ tập luyện bị bạo hành'", "datetime": "2020-08-07T08:27:00.000+07:00", "summary": "Không ít VĐV thể dục dụng cụ ở Anh bị ép giảm cân, chửi mắng, body shaming hoặc buộc phải tập luyện dù đang gãy xương, dẫn đến chứng rối loạn lo âu và ám ảnh kéo dài.", "content": "Cặp chị em nhà Downie, những ngôi sao thể dục dụng cụ đầu tiên ở nước Anh, cho biết họ đã phải chịu đựng “môi trường tập luyện đáng sợ” trong khoảng thời gian dài. Theo Becky và Ellie Downie, những hành vi lạm dụng trở nên “bình thường hóa” do nó ăn sâu vào đời sống hàng ngày của hai cô gái.“Rất nhiều lần tôi bị ép tập luyện đến mức suy yếu về thể chất và tinh thần mà không nhận ra. Cho tới mấy năm gần đây, tôi mới để tâm tới việc điều đó ảnh hưởng mình như thế nào”, Becky (28 tuổi) nói.Năm 2018, Becky gãy xương mắt cá chân do buộc phải luyện tập trong điều kiện thiếu an toàn. Tuy nhiên, cô lại bị chỉ trích là “đồ yếu đuối” khi phàn nàn và yêu cầu nghỉ dưỡng.Ellie (20 tuổi), em gái của Becky, cho biết cô bị chế giễu về cân nặng trong suốt sự nghiệp. Năm 14 tuổi, cô phải theo một chế độ ăn kiêng nghiêm ngặt để giảm 6 kg trong 2 tuần “nếu không sẽ phải chịu hậu quả” trong thời điểm chuẩn bị cho giải thi đấu cấp quốc gia.Thậm chí, một chuyên gia dinh dưỡng còn yêu cầu cô cung cấp bằng chứng bằng hình ảnh về mọi thứ cô cho vào mồm ăn và gửi ảnh mặc đồ lót hàng ngày của Ellie cho người này kiểm tra để “đảm bảo rằng cô không nói dối”.“Phải mất vài năm để chúng tôi nhận ra rằng mình bị lạm dụng và bạo hành tinh thần. Từ lâu, sức khỏe và sự an toàn của các cô gái trẻ vốn chỉ là thứ yếu trong lĩnh vực đào tạo thể dục dụng cụ nữ đầy khắc nghiệt và kém hiệu quả”, hai chị em cho biết.Amy Tinkler, VĐV thể dục dụng cụ nhỏ tuổi nhất đoàn Anh quốc tại Thế vận hội Rio 2016, tuyên bố “nghỉ hưu” ở tuổi 20 hồi tháng 1 vừa qua do những chấn thương tinh thần trong thời gian tập luyện. Cô cũng nộp đơn khiếu nại lên Hiệp hội Thể dục dụng cụ Anh nhưng không nhận được phản hồi nào trong suốt 7 tháng qua.Không dừng ở đó, làn sóng “bóc trần” mặt tối của môn thể thao này tiếp tục diễn ra khi một loạt cựu VĐV như Sophie Jameson, Olivia Williams, Abbie Caig, Georgina Clements và Amber Leyland đều dũng cảm lên tiếng. Họ đều từng được huấn luyện ở CLB Thể dục dụng cụ Thành phố Liverpool trong giai đoạn từ 2008-2019.Trong đó, Abbie thừa nhận cô định rút lui ở phút cuối cùng nhưng các đồng nghiệp nhiệt tình ủng hộ cô bước ra ánh sáng và công khai câu chuyện bị lạm dụng của mình. “Tôi đã kìm nén và chôn vùi nỗi đau của mình từ lâu để tiếp tục sống. Nhờ có cơ hội này, tôi mới thực sự được giải thoát”, cô nói.CLB Thành phố Liverpool đã huấn luyện thành công 4/5 cô gái kể trên để tham dự Thế vận hội London 2012. Dù đây là một sự kiện đáng nhớ, các VĐV này thừa nhận họ cảm thấy sợ hãi khi hồi tưởng lại quãng thời gian luyện tập chuẩn bị cho Olympic.“Chính ra phòng tập phải là một nơi hạnh phúc và vui vẻ dành cho những người đam mê môn thể thao dụng cụ như chúng tôi. Thay vào đó, nó lại trở thành lý do khiến chúng tôi căm ghét sở thích của mình”, Abbie nói.“Tôi cất hết các huy chương khỏi tầm mắt, bởi nhìn thấy chúng tôi chỉ nhớ quá khứ tập luyện bị bạo hành, đầy đau khổ và đáng sợ”, một cô gái khác lên tiếng.“Có lẽ Hiệp hội Thể dục dụng cụ Anh tin rằng cách họ đối xử với chúng tôi là hợp lý bởi nó đem lại hiệu quả cao. Trên thực tế, không ít nhà vô địch nói chung và Olympic nói riêng vẫn được tạo ra từ các lò luyện tập. Do vậy, hiệp hội lựa chọn cách làm ngơ trước những chấn thương tinh thần và thể chất của các VĐV”, Sophie cho biết.Nỗi ám ảnh theo chân các cô gái dù có người đã giải nghệ. Họ cảm nhận sự bất an và sợ hãi ngay từ lúc ngủ dậy, không phải đợi tới lúc bước vào phòng tập.“Tôi tỉnh giấc và thấy mệt mỏi ngay lập tức khi nghĩ tới việc phải đi tập luyện sau giờ học ở trường. Thành thật mà nói, tôi thà chịu phạt ở trường còn hơn phải tới phòng tập. Đó là một nơi mà bạn sẽ không muốn xuất hiện chút nào”, Abbie chia sẻ.Một lần, Abbie bị bỏ mặc một mình với những ngón chân “bị rách và chảy máu” trong khi huấn luyện viên đưa nhóm sang khu vực tập luyện khác.Họ vẫn bắt cô phải hoàn thành bài tập dù Abbie đã quá mệt mỏi về cả thể chất lẫn tinh thần. Cô chỉ được nghỉ khi một đồng nghiệp phát hiện vũng máu của Abbie trên các dụng cụ tập ngày càng nhiều, gây cản trở bài tập của cô và báo cáo lại với ban huấn luyện.Bố mẹ của Amber cũng rút tên con gái khỏi đội thể dục dụng cụ sau chấn thương năm 11 tuổi của cô gái. “Lúc tiếp đất, bàn chân kêu 'rắc' một tiếng khá rõ ràng. Một VĐV khác đứng cạnh tôi cũng nghe thấy. Tuy nhiên, ban huấn luyện vẫn yêu cầu tôi tiếp tục tập luyện”, cô kể lại.“Tôi phải gọi cho bố tới đón và đưa tôi đến bệnh viện. Sau khi khám và nghe chẩn đoán, tôi mới biết mình bị gãy xương bàn chân ở tận 4 điểm”, Amber nói.Mặt khác, Sophie và Georgina thừa nhận tới giờ họ vẫn khó kết bạn mới do chứng rối loạn lo âu. “Mỗi lần trở về từ phòng tập, tôi đóng sập cửa phòng ngủ và khóc. Khi nhìn lại những năm tháng qua, tôi không cảm thấy vui vẻ chút nào bởi quá khứ đã biến tôi trở thành một người sống khép kín và đầy lo lắng”, Sophie nhớ lại.Nữ VĐV cũng cho biết ban huấn luyện đo cân nặng của các thành viên 2 lần/ngày, có hành vi body shaming và sỉ nhục cân nặng trong suốt sự nghiệp. Đó là nguyên nhân chính dẫn đến chứng rối loạn ăn uống của cô.Phụ huynh thường không biết những gì con cái phải trải qua trong lúc tập luyện. Một số phòng tập như CLB Thành phố Liverpool còn che kín mọi cửa kính hoặc treo vật cản tầm nhìn, .Hầu hết VĐV thể dục dụng cụ chỉ chia sẻ với bố mẹ sau khi đã giải nghệ, hoặc phụ huynh trực tiếp nghe trên báo đài về những cáo buộc công khai.“Mẹ tôi rất đau lòng. Bà khóc nhiều và nói rằng bà ấy cảm thấy thất bại trong việc làm mẹ. Các bậc phụ huynh khác có lẽ cũng bị thao túng. Đó không phải lỗi của họ. Bố mẹ đâu được biết chuyện gì đã xảy ra”, Sophie kể lại. ", "topic": "Thể thao", "tag": ["SHAMING", "Thể dục dụng cụ", "Bạo hành", "ELLIE", "Gãy xương", "Tập luyện", "Huy chương", "Thế vận hội Rio 2016", "Lo âu", "Quá khứ", "Rối loạn", "Chửi mắng", "SOPHIE", "Vận động viên", "Ám ảnh", "Nước Anh", "Thế vận hội London 2012", "Thể chất", "Giảm cân", "Cân nặng"], "link": "https://zingnews.vn/nhin-dong-huy-chuong-toi-chi-thay-qua-khu-tap-luyen-bi-bao-hanh-post1116343.html"}