{"id": "35955976", "header": "Trung Quốc: 'Mỹ đàn áp các tập đoàn công nghệ của chúng tôi'", "datetime": "2020-08-07T13:15:00.000+07:00", "summary": "Bắc Kinh lên án Mỹ 'đàn áp' các tập đoàn công nghệ cao của Trung Quốc bằng cách lạm dụng quyền lực chính trị quốc gia.", "content": "Ngày 6-8, phát ngôn viên Bộ Ngoại giao Trung Quốc Uông Văn Bân đã lên án việc Mỹ đàn áp và ngăn chặn hoạt động của các công ty công nghệ cao của Trung Quốc bằng cách lạm dụng quyền lực nhà nước, theo hãng thông tấn Trong cuộc họp báo, ông Uông chỉ trích phát biểu gần đây của Ngoại trưởng Mỹ Mike Pompeo về cái gọi là chương trình \"Mạng lưới sạch\" nhằm loại bỏ một số ứng dụng Trung Quốc khỏi hệ thống ứng dụng của Mỹ.\"Ông Pompeo và những quan chức thân cận đã hết lần này đến lần khác lạm dụng quyền lực nhà nước để hạ bệ các công ty công nghệ cao của Trung Quốc vì lý do an ninh quốc gia. Trung Quốc kiên quyết phản đối điều này\" - ông Uông nói.Phát ngôn viên Trung Quốc nhấn mạnh rằng Mỹ không có cơ sở thực tế nào để tiến hành chương trình \"Mạng lưới sạch\", và tất cả mọi cáo buộc về các công ty Trung Quốc hoàn toàn là \"sự vu khống cộng với thao túng chính trị\" nhằm cố gắng duy trì độc quyền công nghệ cao của nước Mỹ.\"Đây là một hành vi bá quyền điển hình, đi ngược lại các nguyên tắc thị trường và quy tắc thương mại quốc tế, đồng thời đe dọa nghiêm trọng đến an ninh của các chuỗi cung ứng và công nghiệp toàn cầu\" - ông Uông phát biểu.\"Tôi muốn nhấn mạnh rằng những công ty Trung Quốc chịu lệnh trừng phạt đơn phương của Mỹ là vô tội. Họ chỉ cung cấp các công nghệ và sản phẩm an toàn\" - ông Uông nói.Ông Uông cũng cho rằng việc nước Mỹ cố \"rao giảng\" một \"mạng lưới công nghệ sạch sẽ\" đối với Trung Quốc là điều phi lý.Đại diện Bộ Ngoại giao Trung Quốc kêu gọi Mỹ \"chấn chỉnh hành vi sai trái\", tạo điều kiện cho hợp tác kinh tế và thương mại bình thường giữa các công ty từ các quốc gia khác nhau và khôi phục một không gian mạng tự do, cởi mở và an toàn cho thế giới. ", "topic": "Thế giới", "tag": ["Uông Văn Bân", "Bắc kinh", "Phản đối", "Bộ Ngoại Giao Trung Quốc", "Trung Quốc", "Ứng dụng", "Kiên quyết", "Đàn áp", "Mỹ", "UÔNG", "Họp báo", "Công nghệ cao", "Lên án", "Lạm dụng", "Tập đoàn", "Quyền lực", "Phát ngôn viên", "Phát biểu", "Công nghệ", "Mike Pompeo"], "link": "https://plo.vn/quoc-te/su-kien/trung-quoc-my-dan-ap-cac-tap-doan-cong-nghe-cua-chung-toi-929780.html"}