{"id": "35955812", "header": "Juventus đấu Lyon: Không phạt đền, vẫn có tiệc dành cho Ronaldo?", "datetime": "2020-08-07T13:01:01.000+07:00", "summary": "Ở trận lượt đi Lyon đã thắng 1-0 trước Juventus với 1 công thức không phạt đền, không có tiệc dành cho Ronaldo, liệu lượt về sẽ có tiệc cho Ronaldo?", "content": "Ai cũng biết lý do chính mà Juventus “kết duyên” với Ronaldo chính là vì mục tiêu Champions League. Thế nhưng tới thời điểm này, Ronaldo mới chỉ mang về cho Bà Đầm già thành Turin chiếc nhẫn cầu hôn của Serie A. Vì thế, áp lực với Ronaldo trước trận cầu lượt về với Lyon rạng sáng mai là rất lớn, nhất là khi ở lượt đi Juventus đã thua 0-1.Trong chiến thắng lượt đi trước Juventus, theo HLV trưởng của Lyon lý giải bí quyết duy nhất là không để Ronaldo có cơ hội sút phạt 11m. Kết quả, đúng là Ronaldo tịt ngòi và Juventus thua sốc trước Lyon. Vì sao nói là thua sốc vì đó là trận đầu tiên mà Juventus thua Lyon ở đấu trường Champions League.Các thống kê hiện tại ở Champions League cho thấy, Ronaldo là một ông vua của giải đấu danh giá nhất châu Âu này, xếp trên Messi và mọi ngôi sao hiện tại. Chỉ tính riêng ở vòng Knock Out, Ronaldo đã chơi 79 trận, ghi 65 bàn, có 23 kiến tạo và 4 hat-tricks. Một mình Ronaldo còn ghi bàn nhiều hơn cả nhiều đội bóng như Arsenal ở vòng Knock Out, nhiều hơn cả Messi và Raul cộng lại.Tuy nhiên, việc CR7 tịt ngòi ở trận lượt đi trước Lyon rõ ràng là một dấu hiệu rất đáng lo ngại cho HLV Sarri, nếu cứ tiếp tục phụ thuộc vào Vua Champions League như hiện tại, Juventus có lẽ lại có 1 mùa bóng Champions League khác phải dừng lại từ rất sớm, kém xa thành tích của chính họ khi Ronaldo chưa tới.Nhưng nói như vậy không có nghĩa Ronaldo không đáng ngại, bởi CR7 từng dẫn dắt Real và chính Juventus ngược dòng rất nhiều trận đấu ở Champions League. Và trong tổng số bàn thắng mà Ronaldo ghi được tại vòng Knock Out chỉ có 16 bàn từ chấm 11m trên tổng số 65 bàn. Do đó, nếu Lyon lơ là, biết đâu lại là 1 bàn từ trên trời của Ronaldo.Juventus đã sẵn sàng, Ronaldo cũng đã sẵn sàng để khẳng định vị thế của một ông vua ở Champions League mùa này. Còn Lyon đang có lợi thế 1 bàn ở lượt đi, không quá chắc chắn nhưng vẫn có cơ hội cho Sư tử trắng. Tất cả sẽ được trả lời sau trận đấu rạng sáng mai lúc 2h00 sáng. ", "topic": "Thể thao", "tag": ["Lyon", "Juventus", "Ronaldo", "Phạt đền", "Tiệc", "Champions league", "Lượt đi", "Cristiano Ronaldo", "Kết duyên", "Lượt về", "Công thức", "Đấu", "Tịt ngòi", "Cầu hôn", "Nhẫn", "Ông vua", "Torino", "Rạng sáng", "Knock-out", "Sút phạt 11m"], "link": "http://nghenhinvietnam.vn/tin-tuc/juventus-dau-lyon-khong-phat-den-van-co-tiec-danh-cho-ronaldo-67379.html"}