{"id": "35956635", "header": "Sở TN&MT Cần Thơ lý giải hàng ngàn hồ sơ trễ hẹn", "datetime": "2020-08-07T14:26:16.000+07:00", "summary": "Trong số 29.236 hồ sơ trễ hẹn của toàn TP Cần Thơ (năm 2019) thì Sở TN&MT có 29.071 hồ sơ, chiếm tỉ lệ 99,44%.", "content": "Ngày 7-8, UBND TP Cần Thơ tổ chức hội nghị trực tuyến tổng kết chương trình tổng thể cải cách hành chính (CCHC) nhà nước giai đoạn 2011-2020, định hướng giai đoạn 2021-2030 và giải pháp cải thiện các chỉ số PAR INDEX, PAPI, SIPAS TP Cần Thơ.Báo cáo kết quả chỉ số CCHC của TP Cần Thơ năm 2019, ông Trương Hồng Dự, Phó Giám đốc Sở Nội vụ, cho biết chỉ số CCHC năm 2019 của TP đạt 81,25%, xếp vị trí thứ 29/63 tỉnh, thành, giảm 23 bậc so với năm 2018.Trong tám chỉ số thành phần thì chỉ số cải cách thủ tục hành chính của TP đạt 89,22%, xếp vị trí thứ 36 cả nước, giảm 31 bậc.Nguyên nhân chủ yếu là do tỉ lệ hồ sơ đúng hạn ở sở, ngành chỉ đạt khoảng 90% (ở các địa phương khác hầu hết đều đạt từ 95% trở lên).Theo ông Dự, hồ sơ trễ hẹn nhiều của Sở TN&MT là nguyên nhân chính dẫn đến chỉ số thành phần “thủ tục hành chính” sụt giảm đáng kể.Cụ thể, do tỉ lệ hồ sơ trễ hẹn cao nên tiêu chí về “tỉ lệ hồ sơ thủ tục hành chính do cơ quan chuyên môn cấp tỉnh tiếp nhận trong năm được giải quyết đúng hạn” mất 1,5 điểm. Để đạt điểm ở tiêu chí này thì tỉ lệ hồ sơ giải quyết đúng hẹn đạt từ 95% trở lên, trong khi TP chỉ đạt 90,19%.Trong số 29.236 hồ sơ trễ hẹn của toàn TP thì Sở TN&MT có 29.071 hồ sơ, chiếm tỉ lệ 99,44%. Các hồ sơ trễ hẹn còn lại thuộc Ban Quản lý các khu chế xuất, khu công nghiệp (năm hồ sơ), Sở Công thương (năm hồ sơ), Sở KH&ĐT (22 hồ sơ), Sở LĐ-TB&XH (năm hồ sơ), Sở Tư pháp (131 hồ sơ).“Trong sáu tháng đầu năm 2020, tình trạng này chưa có dấu hiệu cải thiện, Sở TN&MT tiếp tục có lượng hồ sơ trễ hẹn tương đối lớn, với 9.396 hồ sơ” – ông Dự cho hay.Phát biểu tại hội nghị, ông Nguyễn Chí Kiên, Phó Giám đốc Sở TN&MT, cho biết trong năm 2019, mỗi tháng Sở tiếp nhận 13.000 hồ sơ. Cán bộ giải quyết hồ sơ xong trả cho người dân, doanh nghiệp nhưng lại không cập nhật trên hệ thống. Do đó, trên hệ thống thể hiện hồ sơ trễ hẹn là 10% nhưng thống kê của Sở thì lượng trễ hẹn khoảng 1,8%.Cũng theo ông Kiên, 7 tháng đầu năm 2020, Sở tiếp nhận khoảng 10.000 hồ sơ/tháng. Trong đó, 80% hồ sơ phải đi bên ngoài, tức Sở không tự mình giải quyết được mà phải có sự phối hợp của nhiều sở, ngành liên quan và cả người dân.Ông Kiên đã dẫn ví dụ như đi đo đạc hồ sơ chuyển nhượng hết thửa mà không có người dân ở tứ cận chứng kiến thì hồ sơ sẽ bị trễ. Rồi trong khoảng thời gian giãn cách xã hội khoảng ba tháng có khoảng 24.000 hồ sơ bị ảnh hưởng. Hồ sơ trễ hẹn đến giờ còn khoảng 12.000 là vì những lý do khách quan như vậy.Về nguyên nhân chủ quan, ông Kiên cho biết cán bộ chuyên môn ở tất cả các khâu từ đầu vào đến trả kết quả vận hành phần mềm không thao tác luân chuyển hồ sơ trên phần mềm, việc luân chuyển hồ sơ trên hệ thống thực hiện chậm hơn so với giải quyết hồ sơ giấy.Trình độ chuyên môn, kỹ năng nghiệp vụ của công chức, viên chức không đồng đều, dẫn đến việc tham mưu giải quyết thủ tục hành chính đôi khi còn lúng túng…“Tuy nhiên, Sở xin nhận trách nhiệm và rút kinh nghiệm để làm tốt hơn nữa, phấn đấu hồ sơ trễ hẹn không quá 2%” – ông Kiên cho hay. ", "topic": "Nhà đất", "tag": ["Sở TN&MT", "Nguyễn Chí Kiên", "Cần Thơ", "Hồ sơ", "PAPI", "PAR INDEX", "Cải cách hành chính", "Sở nội vụ", "UBND TP Cần Thơ", "Lý giải", "Đúng hạn", "Sở TN&MT TP Cần Thơ", "Thủ tục hành chính", "Chỉ số", "Phó giám đốc", "Nguyên nhân chủ yếu", "Đúng hẹn", "Sở KH", "Sở LĐ-TB", "Định hướng"], "link": "https://plo.vn/thoi-su/so-tnmt-can-tho-ly-giai-hang-ngan-ho-so-tre-hen-929793.html"}