{"id": "35952652", "header": "Vàng nhanh chóng mất mốc 62 triệu đồng/lượng", "datetime": "2020-08-07T09:09:00.000+07:00", "summary": "Chỉ trong 2 tiếng đồng hồ tăng lên mức 62 triệu đồng/lượng trong trưa ngày 6/8, giá vàng SJC đã nhanh chóng mất mốc kỷ lục này, do áp lực chốt lời trong nước gia tăng.", "content": "Cụ thể, khoảng 14 giờ phút ngày 6/8, giá vàng miếng SJC được niêm yết ở mức 60,5 - 62 triệu đồng/lượng (mua-bán). Chỉ trong vài tiếng buổi trưa vàng đã tăng từ 2 triệu đồng đến hơn 2 triệu đồng mỗi lượng so với buổi sáng cùng ngày 6/8.Thế nhưng, ngay sau đó đến 15h30 ngày 6/8, giá vàng SJC đã nhanh chóng quay đầu rớt mạnh về sát mốc 61 triệu đồng/lượng và đến 17h giá vàng SJC được niêm yết ở mức 59,6 - 61,4 triệu đồng/lượng (mua-bán).Sở giá vàng trong nước tăng mạnh lên mức 62 triệu đồng/lượng do thị trường nội địa thiếu nguồn cung khi thị trường vàng Việt Nam lâu nay không được xuất - nhập vàng.Vàng miếng SJC bán ra ở thị trường nội địa do Công ty SJC dập, song lâu nay Công ty không được sản xuất thêm vàng miếng mà chỉ dập các miếng vàng móp méo. Nhưng thời gian qua, SJC cũng không có đơn hàng để dập vàng miếng do các doanh nghiệp không được cấp quota (hạn ngạch) nhập vàng nguyên liệu.Đó cũng là lý do đẩy giá vàng trong nước tăng cao hơn nhiều so với giá thế giới. Đáng chú, trong ngày vàng tăng thần tốc 6/8, giá vàng trong nước cao hơn giá thế giới đến 4-5 triệu đồng/lượng quy đổi theo tỷ giá niêm yết tại Vietcombank 23.270 VND/USD (bán ra).Giới phân tích lĩnh vực vàng cho rằng, sở dĩ vàng trong giá trong 2 ngày gần đây do ảnh hưởng bởi giá thế giới. Nhưng bên cạnh đó, cũng có một phần do nguồn cung trên thị trường nội địa hạn chế nên các tiệm vàng đã tận dụng cơ hội đẩy giá bán tăng cao. Còn thực tế, biên độ giá vàng được niêm yết mua vào so với giá bán ra chênh lệch khá lớn, trên dưới 2 triệu đồng/lượng.Trước tình trạng giá tăng điên loạn của vàng trong ngày 6/8 nhiều người đã nhanh chóng chốt lời, vì cho rằng, mức giá này đã khá cao. Đồng thời, với những ngày mua vàng ở vùng giá 48-53 triệu đồng/lượng thì bán ra lúc này thu lãi không ít.Ông Trần Thanh Hải, chủ tịch HĐQT Công ty cổ phần SJC Phú Thọ cũng đưa ra nhận định, nhiều người giữ vàng không nghĩ giá vàng tăng đến mức này nên đã chốt lời từ khi giá vàng vượt qua 50 triệu đồng/lượng và đến nay đã bán nhiều đợt.Tuy nhiên, trước sức \"nóng\" của vàng hiện nay nhiều người tỏ ra e ngại và không vội xuống tiền mua vàng, chủ yếu đứng ngoài quan sát. Thông tin được các doanh nghiệp kinh doanh vàng cho biết, vàng tăng, song các giao dịch không mấy sôi động.Thị trường vàng trong nước những ngày qua cũng không còn lặp lại hiện tượng như trước đây là người dân đổ xô mua vàng khi giá tăng mạnh và ồ ạt bán ra khi giá kim quý này điều chỉnh, cho dù giá vàng thế giới vẫn được dự báo triển vọng đi lên.Giá vàng thế giới giao dịch trong chiều ngày 6/8 vẫn duy trì trên ngưỡng 2.000 USD/ounce. Thậm chí vàng quốc tế được nhiều nhà phân tích đã sửa lại dự báo cho rằng, giá vàng sẽ sớm vượt mốc 2.300 USD/ounce vào cuối năm nay.Các nhà phân tích lĩnh vực vàng hiện đang vẽ nên kịch bản giá vàng còn có triển vọng tăng lên 2.500 USD/ounce sau khi kim quý vàng vượt mốc 2.000 USD/ounce.Thế nhưng, nguồn tiền trong nước đổ vào vàng khá thận trọng. Thực tế cho thấy, dù vàng tăng mạnh thời gian gần đây, trong khi đó xu hướng lãi suất tiền gửi tiếp tục giảm trong bối cảnh dịch Covid-19, nhưng nguồn tiền nhàn rỗi vẫn chảy mạnh vào ngân hàng.Theo báo cáo tổng hợp từ Công ty chứng khoán SSI, chốt tháng 7/2020, lãi suất tiền gửi tiếp tục được điều chỉnh giảm ở một số ngân hàng thương mại lớn giảm từ 0,2 - 0,5% ở tất cả các kỳ hạn.Tính chung, trong 7 tháng đầu năm, mặt bằng lãi suất tiền gửi đã hạ xuống thấp hơn từ 1 - 2 điểm phần trăm so với cuối năm 2019 ở phần lớn các ngân hàng.Báo cáo tháng 7/2020 của NHNN chi nhánh TP.HCM vừa đưa ra cũng cho thấy, đối với lãi suất huy động bằng VNĐ, các tổ chức tín dụng đã thực hiện giảm lãi suất theo định hướng và các mức lãi suất điều hành của Ngân hàng Nhà nước (NHNN).Khối ngân hàng thương mại điều chỉnh giảm các kỳ hạn, phổ biến khoảng 0,08-0,58%/năm. Khối ngân hàng liên doanh và nước ngoài giảm phổ biến khoảng 0,7-2%/năm tùy kỳ hạn.Lãi suất huy động bằng VNĐ được ngân hàng áp dụng phổ biến ở mức 4,2-4,25%/năm đối với kỳ hạn dưới 6 tháng; mức 4,9%-7,29%/năm đối với kỳ hạn từ 6 đến 12 tháng; mức 6,04%-7,55%/năm đối với các kỳ hạn trên 12 tháng.Tuy nhiên, ông Nguyễn Hoàng Minh, Phó giám đốc NHNN TP.HCM cho hay, lãi suất huy động giảm trước áp lực giá vàng tăng mạnh trong gần đây khiến nhiều người liên tưởng đến việc một số khách hàng sẽ rút tiết kiệm chuyển sang vàng, song tổng huy động vốn của các tổ chức tín dụng trên địa bàn đến 31/7/2020 (số liệu dự ước) đạt 2.648.000 tỷ đồng, tăng 0,6% so với cuối tháng 6/2020, tăng 3,96% so với cuối năm 2019 và tăng 11,06% so với cùng kỳ.Cũng theo ông Minh, mặc dù giá vàng tăng, song doanh số mua bán vàng miếng trên thị trường khu vực TP.HCM trong tháng 7/2020 giảm 2% so với tháng 6/2020 và giảm 23% so với cùng kỳ năm trước. ", "topic": "Kinh tế", "tag": ["Vàng sjc", "Giá vàng", "SJC", "Vàng miếng", "Quy đổi", "Giao dịch", "Biên độ", "Trong nước", "Ngưỡng", "Mua vào", "Bán ra", "Tỉ giá", "Chốt lời", "Mốc", "Ngân hàng nhà nước việt nam", "Vàng", "Vàng miếng SJC", "Tăng mạnh", "Rớt mạnh", "Vàng nguyên liệu"], "link": "https://baodautu.vn/vang-nhanh-chong-mat-moc-62-trieu-dongluong-d127206.html"}