{"id": "35951433", "header": "Roskosmos và Nasa: Cuộc đua nóng...", "datetime": "2020-08-07T07:19:00.000+07:00", "summary": "Nga đang phát triển những dự án nào và vấn đề chính của Roskosmos là gì?", "content": "Roskosmos và NASA là hai cấu trúc lớn nhất trên thế giới quản lý các dự án không gian của Nga và Hoa Kỳ. Đương nhiên, họ có thể được coi là đối thủ cạnh tranh chính trong lĩnh vực này. Nhưng những dự án nào đã được Roscosmos thực hiện gần đây?Có một quan điểm khá phổ biến và hoàn toàn có cơ sở rằng ngành công nghiệp vũ trụ Nga, trên thực tế, đã “sử dụng hết” các di sản của nhà nước Xô Viết. Đã có lúc, Liên Xô tự tin dẫn đầu ngành vũ trụ thế giới, và nước Nga, ban đầu vẫn còn giữ vị trí hàng đầu, nhưng cuối cùng bắt đầu nhường chỗ cho Hoa Kỳ.Một trong những lý do chính cho tình trạng này là thiếu kinh phí. Nhưng ngay cả trong tình huống như vậy, Roscosmos vẫn khởi động một số dự án nhất định.Một trong những dự án đầu tiên cần lưu ý của Roscosmos là sự phát triển tàu vũ trụ có người lái “Orel” (trước đây là tàu “Liên bang”). Đúng là thời gian phát triển có bị trì hoãn. Nó được tiến hành xây dựng từ năm 2005, nhưng hiện vẫn chưa hoàn thành. Theo dự án, người ta muốn chế tạo con tàu vũ trụ có khả năng bay trên quỹ đạo của mặt trăng. Chi phí tạo ra mẫu đầu tiên ước tính khoảng 57,56 tỷ rúp.Nhiều chuyên gia phân tích sự phát triển của ngành vũ trụ cho rằng sự chú ý ngày càng tăng đối với du lịch vũ trụ chỉ là bằng chứng cho sự thiếu vắng các mục tiêu khác, quan trọng hơn đối một con tàu vũ trụ trong tương lai, mà việc xây dựng sẽ tốn một khoản tiền khá lớn.Một dự án rất quan trọng khác đối với Roscosmos là tên lửa Angara. Lần phóng đầu tiên của nó diễn ra cách đây sáu năm, nhưng cho đến nay tên lửa vẫn chưa được đưa vào sản xuất hàng loạt.Tuy nhiên, người ta hy vọng sẽ làm điều này trong tương lai rất gần. Trở ngại chính cũng vì lý do tài chính: một tên lửa sau khi bắt đầu sản xuất sẽ có giá 4 tỷ rúp. Ít nhất, đây chính xác là mức giá mà Roscosmos đưa ra.Dự án quan trọng thứ ba được giám sát bởi Roskosmos là hệ thống thông tin vệ tinh toàn cầu “Sphere”. Người ta tính toán rằng đến năm 2030, mạng lưới vệ tinh của Nga sẽ bao gồm 638 tàu vũ trụ, bao gồm 334 vệ tinh liên lạc, 55 vệ tinh dẫn đường và 249 thiết bị viễn thám Trái đất.Để đưa chúng vào quỹ đạo, cần phải sử dụng 88 tên lửa cỡ trung \"Soyuz-2.1b\", 36 tên lửa hạng nhẹ \"Angara-1.2\" và 24 tên lửa hạng nặng \"Angara-A5\". Roscosmos hy vọng rằng Sphere sẽ có thể cạnh tranh được với OneWeb và Starlink.Năm 2016, việc xây dựng sân bay vũ trụ “Vostochny” đã hoàn thành. Không giống như các dự án đầy hứa hẹn được nêu ở trên, sân bay vũ trụ đã trở thành hiện thực. Nó nằm ở vùng Viễn Đông thuộc tỉnh Amur, gần thị trấn Tsiolkovsky.Ngày 28 tháng 4 năm 2016, từ sân bay vũ trụ này đã phóng lần đầu tiên thành công ba vệ tinh trái đất nhân tạo. Năm 2022, dự kiến sẽ phóng một tàu vũ trụ không người lái. Trong khi đó, trong vài thập kỷ tới, sân bay vũ trụ “Vostochny” vẫn sẽ không thể thay thế được sân bay vũ trụ chính “Baikonur”.Có thể thấy, Roskosmos đang có các dự án, nhưng tập đoàn vũ trụ Nga hiện đang phải cạnh tranh với NASA. Ở Hoa Kỳ, người ta cho rằng Roscosmos không còn là đối thủ cạnh tranh kể cả về tài chính hay số lượng các dự án đang được thực hiện.Ngay cả người đứng đầu Roscosmos, ông Dmitry Rogozin, cũng đã nhiều lần nói về tình hình khó khăn liên quan đến các dự án chưa được đầu tư tài chính, mặc dù ông nhấn mạnh rằng đây không phải là sự chậm trễ trong phát triển, mà là một “khoảng trống” trong các dự án của Roscosmos trong vòng 10-12 năm.Nhưng đối với ngành công nghiệp vũ trụ hiện đại thì đây là một thời hạn mang tính toàn cầu. Bởi vì, không chỉ có các đối thủ Mỹ, mà còn có cả các đối thủ cạnh tranh khác như Trung Quốc, Ấn Độ, Nhật Bản và châu Âu cũng đang trên con đường tiếp cận với những thành công trên không gian.Nếu như hôm nay Nga vẫn còn đang giữ được các vị trí của mình, thì điều gì sẽ xảy ra trong tương lai, và đó là một vấn đề khá nghiêm túc có thể thấy trước hậu quả. ", "topic": "Khoa học", "tag": ["Roskosmos", "Roscosmos", "Nasa", "Tàu vũ trụ", "SPHERE", "Vũ trụ", "Đối thủ cạnh tranh", "Sân bay vũ trụ", "Cuộc đua", "Đang phát triển", "Xô viết", "Nước Nga", "Dự án", "Quỹ đạo", "Nóng", "Con tàu", "Sự phát triển", "Liên xô"], "link": "http://baodatviet.vn/khoa-hoc/cong-nghe/roskosmos-va-nasa-cuoc-dua-nong-3415828/"}