{"id": "35957964", "header": "Tổng thống Pháp Macron kêu gọi cải tổ toàn diện Lebanon", "datetime": "2020-08-07T15:49:00.000+07:00", "summary": "Lời kêu gọi cải tổ Lebanon được ông Macron đưa ra sau chuyến thăm trực tiếp cảng Beirut, nơi diễn ra các vụ nổ thảm khốc khiến ít nhất 145 người chết.", "content": "Phát biểu trong chuyến thị sát trực tiếp đến hiện trường vụ nổ ở cảng Beirut, Lebanon trong ngày 6/8, Tổng thống Pháp Emmanuel Macron kêu gọi các bên tại Lebanon tiến hành những thay đổi triệt để để tái thiết đất nước.Lời kêu gọi được ông Macron đưa ra sau chuyến thăm trực tiếp đến cảng Beirut, nơi diễn ra các vụ nổ thảm khốc ngày 4/8 khiến ít nhất 145 người thiệt mạng và hơn 5.000 người bị thương.Theo ông Macron, sự kiện này là một cột mốc đánh dấu những đòi hỏi cấp thiết trong việc tái thiết đất nước Lebanon vốn đang bị nhấn chìm trong một cuộc khủng hoảng chính trị-kinh tế nghiêm trọng từ vài năm qua.“Các ý tưởng chính trị mạnh mẽ cần phải được thực hiện để đấu tranh chống tham nhũng, xây dựng sự minh bạch và tiến hành cải tổ như những gì đã làm từ hai năm qua trong khuôn khổ của chương trình Cedar, đó là chống tham nhũng, cải cách năng lượng để ngăn chặn tình trạng cắt điện mà người dân Lebanon hiện đang phải đối mặt mỗi ngày. Cũng cần phải chống lại sự mờ ám trong hệ thống ngân hàng để có một sự kiểm toán minh bạch đối ngân hàng trung ương Lebanon”.Việc Tổng thống Pháp Macron đưa ra những lời kêu gọi cải tổ triệt để Lebanon đang gây ra nhiều tranh luận. Một số nhà phân tích cho rằng Pháp và Lebanon là hai quốc gia có mối quan hệ đặc biệt từ nhiều thế kỷ qua nên việc Tổng thống Pháp Macron là nguyên thủ nước ngoài đầu tiên đến thăm Lebanon sau vụ nổ và đưa ra các sáng kiến cải cách Lebanon là điều có thể hiểu được.Tuy nhiên, một số chính trị gia tại Pháp cũng đã lên tiếng chỉ trích ông Macron là đang công khai can thiệp quá sâu vào công việc nội bộ của Lebanon.Đối với việc cứu hộ các nạn nhân và khắc phục hậu quả của vụ nổ, Tổng thống Pháp Macron cho biết, tuần sau Pháp sẽ cử thêm một tàu hải quân mang theo các bác sỹ cũng như vật tư y tế để trợ giúp Lebanon. Ông Macron cũng hứa hẹn sẽ thúc đẩy việc tổ chức một hội nghị quốc tế tại Beirut nhằm gây quỹ giúp đỡ Lebanon./. ", "topic": "Thế giới", "tag": ["Cảng Beirut", "Vụ nổ", "Lebanon", "Tổng thống Pháp", "Cải tổ", "Lời kêu gọi", "Thảm khốc", "CEDAR", "Kêu gọi", "Chuyến thăm", "Tái thiết", "Người chết", "Toàn diện", "Emmanuel Macron", "Thị sát", "Triệt để", "Chống tham nhũng", "Nhấn chìm", "Cấp thiết", "Người bị thương"], "link": "https://vov.vn/the-gioi/tong-thong-phap-macron-keu-goi-cai-to-toan-dien-lebanon-1080125.vov"}