{"id": "35958315", "header": "Toàn bộ lô gỗ của Công ty Mộc Cát Tường đã được thông quan với thuế suất 0%", "datetime": "2020-08-07T16:06:00.000+07:00", "summary": "Chiều 7/8, đại diện Cục Hải quan Đồng Nai cho biết, sau buổi đối thoại của Tổng cục Hải quan giải quyết vướng mắc cho doanh nghiệp về việc áp dụng mã HS đối với nhóm các mặt hàng ván gỗ ghép xuất khẩu dạng tấm, tất cả tờ khai xuất khẩu ván gỗ ghép của Công ty Mộc Cát Tường đều được hưởng thuế suất 0% theo chỉ đạo của lãnh đạo Tổng cục Hải quan.", "content": "Theo đó, trong 2 ngày qua, Công ty Mộc Cát Tường đã mở 4 tờ khai xuất khẩu 7 container ván gỗ ghép, trị giá 178.223 USD. Tất cả lô hàng này đã được Chi cục Hải quan Biên Hòa – Cục Hải quan Đồng Nai làm thủ tục thông quan và đều được hưởng thuế suất 0%.Trước đó, tại buổi đối thoại giải quyết vướng mắc về việc áp dụng mã HS đối với nhóm các mặt hàng ván gỗ ghép xuất khẩu dạng tấm tại Đồng Nai vào chiều 5/8, Công ty Mộc Cát Tường cho rằng, sản phẩm ván gỗ ghép xuất khẩu của công ty phù hợp để phân loại mã HS vào nhóm 4418 (có thuế suất xuất khẩu là 0%). Trong khi đó, theo phân loại của Tổng cục Hải quan, mặt hàng này thuộc nhóm 4407 (có thuế suất xuất khẩu là 25%).Đại diện Cục Kiểm định Hải quan, Cục Thuế Xuất nhập khẩu đã nêu ra một loạt căn cứ cho thấy, mặt hàng ván gỗ ghép chưa đủ hoàn thiện để vào nhóm 4418, mà chỉ có thể phân loại vào nhóm 4407.Đại diện Vụ Chính sách Thuế (Bộ Tài chính) cho biết, việc phân loại mã HS cần phải tuân thủ tuyệt đối theo quy định của Tổ chức Hải quan thế giới, đặc biệt trong bối cảnh ngày càng nhiều vụ việc liên quan đến áp thuế chống bán phá giá của các nước Mỹ, EU đối với hàng hóa của Việt Nam. Một trong những lý do mà các nước đưa ra khi áp thuế này là Việt Nam có trợ cấp, trong đó có trợ cấp về thuế - liên quan tới việc áp mã HS.Để tránh ách tắc hàng hóa trong thời gian chờ kết luận cuối cùng về việc phân loại, áp mã HS đối với mặt hàng ván gỗ ghép, Phó Tổng cục trưởng Tổng cục Hải quan Lưu Mạnh Tưởng đã chỉ đạo Cục Hải quan Đồng Nai tiếp tục cho phép Công ty mộc Cát Tường được phép xuất khẩu ván gỗ ghép với thuế suất 0%, nhưng công ty phải cam kết thực hiện quyết định cuối cùng của cấp có thẩm quyền về thuế suất thuế xuất khẩu đối với mặt hàng ván gỗ ghép. ", "topic": "Kinh tế", "tag": ["Hệ thống điều hòa (hải quan)", "Thuế suất", "Mặt hàng", "Xuất khẩu", "Công ty Mộc Cát Tường", "Gỗ", "Cục Hải quan Đồng Nai", "Thông quan", "Tổng cục hải quan", "Tờ khai", "Đối thoại", "Vướng mắc", "Cục Thuế Xuất nhập khẩu", "Cục Kiểm định Hải quan"], "link": "https://haiquanonline.com.vn/toan-bo-lo-go-cua-cong-ty-moc-cat-tuong-da-duoc-thong-quan-voi-thue-suat-0-131423.html"}