{"id": "35959377", "header": "'Đát Kỷ' Phó Nghệ Vỹ trẻ trung ở tuổi 56", "datetime": "2020-08-07T18:00:00.000+07:00", "summary": "Phó Nghệ Vỹ hiện tại ở ẩn sau scandal đời tư vừa qua. Mới đây, bà xuất hiện trong ảnh chụp cùng bạn bè nghệ sĩ.", "content": "Ngày 7/8,  đưa tin nữ diễn viên Lý Linh Ngọc, từng thủ vai Thỏ Ngọc trong chia sẻ hình ảnh đi chơi cùng bạn bè, trong đó có \"Đát Kỷ\" Phó Nghệ Vỹ.Trong hình ảnh, có thể thấy Phó Nghệ Vỹ tinh thần thoải mái, ngoại hình trẻ trung dù đã bước sang tuổi 56. Phó Nghệ Vỹ đã từ giã màn ảnh, cũng không sử dụng mạng xã hội. Đây là lần hiếm hoi bà xuất hiện trước ống kính.Tháng 3/2016, Phó Nghệ Vỹ bị bắt tại nhà riêng cùng với em gái và một người bạn thân khi đang sử dụng ma túy. Sự việc khiến công chúng bày tỏ sự thất vọng, cũng khiến nữ diễn viên không còn được xuất hiện trong các sự kiện truyền thông, sự nghiệp lao dốc. Sau đó, Phó Nghệ Vỹ từng bật khóc vì hối hận.Phó Nghệ Vỹ sinh năm 1964, bà từng tham gia vào bộ phim  năm 1990 và được đánh giá là Đát Kỷ đẹp nhất trong các phiên bản. Phó Nghệ Vỹ đem đến phiên bản Đát Kỷ sắc sảo, mặn mà. Đôi mắt vừa lúng liếng đa tình vừa nham hiểm độc ác chính là nét thu hút nhất trên gương mặt người đẹp.Được đánh giá tốt về nội dung nhưng bộ phim từng gây nhiều tranh cãi vì tạo hình hở hang của nữ chính. Những cảnh hoàng đế và Đát Kỷ tắm chung cũng bị chỉ trích không phù hợp.Ngoài dự án này, Phó Nghệ Vỹ còn được chú ý nhờ các tác phẩm . Khi đang ở đỉnh cao sự nghiệp, nữ diễn viên đột ngột kết hôn với một giảng viên đại học và sinh con vào năm 1994. bình luận nếu không vướng phải scandal ma túy, có thể sự nghiệp của Phó Nghệ Vỹ sẽ còn kéo dài hơn nhờ những vai diễn kinh điển. ", "topic": "Giải trí", "tag": ["Nghệ Vỹ", "Đát Kỷ", "Lý Linh Ngọc", "Phó Nghệ Vỹ", "Tây Du Ký", "Ở ẩn", "Thỏ Ngọc", "Trẻ trung", "Phó", "Scandal", "Đời tư", "Sohu", "Ảnh chụp", "Từ giã", "Đi chơi", "Nữ diễn viên", "Chia sẻ ảnh", "Phong Thần", "Bạn bè"], "link": "https://zingnews.vn/dat-ky-pho-nghe-vy-tre-trung-o-tuoi-56-post1116849.html"}