{"id": "35955701", "header": "Netflix đang vi phạm các quy định pháp luật hiện hành Việt Nam", "datetime": "2020-08-07T12:49:03.000+07:00", "summary": "Về việc phối hợp xử lý việc cung cấp bộ phim Madam Secretary trên ứng dụng Netflix, tại công văn phúc đáp Cục Phát thanh, Truyền hình và Thông tin điện tử (Bộ TT&TT), lãnh đạo Cục Điện ảnh (Bộ VHTTDL) cho biết đang tham mưu trình xem xét, sửa đổi Luật Điện ảnh để phù hợp với thực tiễn và xu hướng phát triển của công nghệ.", "content": "Đồng thời, Cục đề nghị các cơ quan liên quan phối hợp, tham gia xây dựng khung pháp lý nhằm tăng cường công tác quản lý nhà nước đối với hoạt động điện ảnh theo hình thức cung cấp phim xuyên biên giới trên mạng internet vào lãnh thổ Việt Nam.Theo Cục Phát thanh, Truyền hình và Thông tin điện tử, Netflix đang cung cấp hàng nghìn nội dung gồm các thể loại phim, gồm cả phim tài liệu lịch sử, các chương trình trò chơi truyền hình, chương trình truyền hình thực tế, phóng sự điều tra... được chuyển ngữ tiếng Việt, hướng tới người dùng là người Việt Nam, có thu tiền thuê bao định kỳ hằng tháng tại Việt Nam. Tuy nhiên, công ty này lại đang vi phạm các quy định pháp luật hiện hành Việt Nam.Không chỉ dừng lại ở việc chuyển ngữ tiếng Việt sử dụng từ ngữ thô tục, phá hoại tính trong sáng của tiếng Việt; cho phép trẻ em dễ dàng xem các nội dung không phù hợp, nhiều nội dung được Netflix phát có nội dung không được biên tập phù hợp truyền thống văn hóa, thuần phong mỹ tục Việt Nam. Cục Phát thanh, Truyền hình và Thông tin điện tử cũng đưa ra những dẫn chứng cụ thể về những vi phạm như nội dung xuyên tạc lịch sử (phim tài liệu ), nội dung xuyên tạc về chủ quyền Việt Nam (phim điện ảnh ), nội dung mô tả hình ảnh bạo lực, sử dụng ma túy, khiêu dâm (phim điện ảnh, phim truyền hình ).Theo quy định của luật pháp hiện hành, Netflix là đơn vị cung cấp dịch vụ truyền hình có thu tiền thuê bao định kỳ là ngành nghề kinh doanh có điều kiện, các doanh nghiệp phải có Giấy phép trước khi cung cấp dịch vụ. Nội dung trên dịch vụ phải tuân thủ các yêu cầu về biên tập nội dung trước khi cung cấp đến người dùng, thuê bao theo quy định pháp luật về báo chí, điện ảnh, luật trẻ em… Tuy nhiên, dường như các quy định này đều bị bỏ qua. Cục Phát thanh, Truyền hình và Thông tin điện tử mới đây đã ra văn bản yêu cầu Công ty Netflix chấm dứt hoạt động chuyển ngữ tiếng Việt, gỡ bỏ các nội dung xuyên tạc lịch sử, xuyên tạc chủ quyền, khiêu dâm, vi phạm thuần phong mỹ tục Việt Nam trên kho nội dung đang cung cấp đến người dùng Việt Nam. “Trường hợp doanh nghiệp có nhu cầu tham gia thị trường dịch vụ truyền hình tại Việt Nam một cách hợp pháp, doanh nghiệp cần thực hiện các thủ tục để nghị cấp Giấy phép theo quy định hiện hành của pháp luật Việt Nam”, văn bản nhấn mạnh.Lãnh đạo Cục Điện ảnh cho biết, theo Nghị định số 06/2016/NĐ-CP về quản lý, cung cấp và sử dụng dịch vụ phát thanh, truyền hình, các hãng truyền hình nước ngoài cung cấp kênh chương trình nước ngoài vào Việt Nam có thu phí bản quyền nội dung phải thông qua đại lý được ủy quyền tại Việt Nam để thực hiện việc đăng ký cung cấp kênh chương trình và thực hiện nghĩa vụ tài chính với Nhà nước Việt Nam. Tuy nhiên, đến thời điểm hiện tại, Cục Điện ảnh chưa nhận được văn bản thông báo nào liên quan đến vấn đề Neflix đã được cơ quan chức năng cấp phép hoạt động và có cơ quan đại diện được ủy quyền tại Việt Nam hay chưa được cấp phép. Trước đó, về những sai phạm xuất hiện trong bộ phim trên ứng dụng Netflix trên lãnh thổ Việt Nam, Cục Điện ảnh cũng khẳng định không cấp phép cho hoạt động sản xuất, phổ biến liên quan đến bộ phim này. “Trong nội dung phim có cảnh phố cổ Hội An được chú thích là (Phù Lăng, Trung Quốc) là nội dung sai sự thật, cần thiết phải được xử lý”, Cục Điện ảnh nhấn mạnh.Luật Điện ảnh đã quy định cấm “Xuyên tạc sự thật lịch sử; phủ nhận thành tựu cách mạng; xúc phạm dân tộc, vĩ nhân, anh hùng dân tộc; vu khống, xúc phạm uy tín của cơ quan, tổ chức, danh dự và nhân phẩm của cá nhân”. Thế nhưng, theo Cục Điện ảnh, đây là hoạt động điện ảnh trong dịch vụ truyền hình qua mạng Internet (còn gọi là truyền hình OTT TV - trong đó có Netflix) được cung cấp theo hình thức xuyên biên giới, Luật Điện ảnh chưa có quy định điều chỉnh, chế tài xử lý đối với hành vi vi phạm của loại hình này, đối tượng hoạt động ở nước ngoài.Lãnh đạo Cục Điện ảnh cũng cho hay, hiện đang tham mưu trình cấp thẩm quyền xem xét, sửa đổi Luật Điện ảnh để phù hợp với thực tiễn và xu hướng phát triển của công nghệ. Đồng thời đề nghị Cục Phát thanh, Truyền hình và Thông tin điện tử và các cơ quan liên quan phối hợp, tham gia xây dựng khung pháp lý nhằm tăng cường công tác quản lý nhà nước đối với hoạt động điện ảnh theo hình thức cung cấp phim xuyên biên giới trên mạng internet vào lãnh thổ Việt Nam.Cục Phát thanh, Truyền hình và Thông tin điện tử mới đây đã ra văn bản yêu cầu Công ty Netflix chấm dứt hoạt động chuyển ngữ tiếng Việt, gỡ bỏ các nội dung xuyên tạc lịch sử, xuyên tạc chủ quyền, khiêu dâm, vi phạm thuần phong mỹ tục Việt Nam trên kho nội dung đang cung cấp đến người dùng Việt Nam. Trường hợp doanh nghiệp có nhu cầu tham gia thị trường dịch vụ truyền hình tại Việt Nam một cách hợp pháp, doanh nghiệp cần thực hiện các thủ tục đề nghị cấp Giấy phép theo quy định hiện hành của pháp luật Việt Nam. ", "topic": "Công nghệ ", "tag": ["Netflix", "Cục Phát thanh", "Cục Điện ảnh", "Hiện hành", "Công ty Netflix", "Chuyển ngữ", "Phúc đáp", "Bộ TT&TT", "After Porn End", "Vi phạm", "Bộ phim", "Thể loại", "Xuyên tạc", "Pháp luật", "Trò chơi truyền hình", "Thuần phong mỹ tục", "Phim", "Tham mưu", "Khiêu dâm", "Phim tài liệu"], "link": "http://baovanhoa.vn/giai-tri/%C4%91ien-anh/artmid/484/articleid/32407/netflix-dang-vi-pham-cac-quy-dinh-phap-luat-hien-hanh-viet-nam"}