{"id": "35951488", "header": "Rời khỏi hoàng gia, Harry - Meghan vẫn không tránh khỏi 'dây mơ rễ má' với vợ chồng anh trai", "datetime": "2020-08-07T07:30:00.000+07:00", "summary": "Dù đã tuyên bố rút khỏi tổ chức từ thiện đồng sáng lập cùng nhà Cambridge, song Harry và Meghan vẫn phải giữ mối liên hệ với Royal Foundation vì dự án cũ của họ.", "content": "Không lâu sau khi xác nhận rời hoàng gia, nhà Sussex cũng rút khỏi tổ chức từ thiện Royal Foundation để thành lập Sussex Royal. Từ đó đến nay, quỹ từ thiện chung này chỉ hoạt động dưới sự điều hành của William và Kate. Tuy nhiên, mối liên hệ giữa Harry - Meghan và Royal Foundation không dễ dàng đứt đoạn, bởi hai dự án quan trọng của cặp đôi vẫn đang tiếp tục dưới danh nghĩa của tổ chức này.Cụ thể, Meghan vẫn đang bận rộn với công việc tại Hubb Community Kitchen, tổ chức hỗ trợ những nạn nhân bị ảnh hưởng bởi vụ hỏa hoạn khủng khiếp tại Tháp Grenfell năm 2017. Nữ công tước xứ Sussex thường xuyên nấu những bữa ăn từ thiện ở đây.Bên cạnh đó, cô còn cộng tác với các thành viên Hubb Community, cho ra mắt quyển sách dạy nấu ăn bao gồm nhiều công thức đa dạng từ khắp Trung Đông, Bắc Phi, châu Âu đến Đông Địa Trung Hải để gây quỹ giúp đỡ các nạn nhân trong vụ cháy. Chỉ trong năm 2018, quyển sách này đã thu về 557.638 GBP (hơn 732.000 USD), phần lớn được trích ra để xây dựng bếp ăn cộng đồng tại Trung tâm Di sản Văn hóa Al Manaar Muslm. Hiện Royal Foundation vẫn còn kinh phí để dự chi cho việc giúp đỡ tổ chức này trong tương lai.Trong khi đó, dự án của Harry liên quan đến chương trình chống bạo lực ở thanh thiếu niên tại Nottingham và London. Tổ chức Full Effect do anh hỗ trợ đã nhận được 95.000 GBP (125.000 USD) cho chương trình phát triển kỹ năng EPIC Partners vào năm 2018. Năm 2019, cơ quan này tiếp tục được cung cấp 92.500 GBP (hơn 121.000 USD) kinh phí, cộng thêm 67.500 GBP (hơn 88.000 USD) cho phòng thu âm.Ngoài ra, Công tước xứ Sussex còn hỗ trợ 30.000 GBP (hơn 39.000 USD) cho tổ chức MAC UK chống nạn bạo lực ở thanh thiếu niên tại phía đông London. Harry lần đầu hợp tác với MAC UK vào năm 2018, khi anh tổ chức hội nghị bàn tròn với tầng lớp thanh niên trong lúc Meghan bận rộn với dự án Hubb Community Kitchen.Theo nhân viên cung điện, cặp đôi dành sự chú ý đặc biệt cho vấn đề bạo lực ở thanh thiếu niên, nhất là nhóm đối tượng liên quan đến băng đảng. Việc tiếp cận và trợ giúp cho các tổ chức chống lại hành vi bạo lực là bước đầu tiên trong kế hoạch đẩy lùi tệ nạn của họ.Báo cáo tài chính hàng năm của Royal Foundation cho biết tổ chức này sẽ tiếp tục quản lý hai dự án do nhà Sussex phụ trách. Sau khi Meghan và Harry rút lui và thành lập tổ chức phi lợi nhuận của riêng mình, toàn bộ tiền gây quỹ của họ đã chuyển giao cho dự án định hình và phát triển du lịch xanh tại Anh mang tên Travalyst do Harry đảm nhiệm.Đầu năm nay, nhà Sussex tuyên bố đổi tên tổ chức từ thiện thành Archewell thay vì Sussex Royal. Tuy nhiên, kế hoạch này bị trì hoãn đến năm 2021 do ảnh hưởng của đại dịch COVID-19. Thay vào đó, cặp đôi quyết định tập trung giúp đỡ những người chịu ảnh hưởng vì dịch bệnh và tham gia phong trào Black Lives Matter. ", "topic": "Giải trí", "tag": ["Royal Foundation", "Dây mơ rễ má", "Tổ chức từ thiện", "Sussex Royal", "Hubb Community Kitchen", "Hoàng gia", "Cambridge", "Nhà Sussex", "Xứ Sussex", "Anh trai", "Tránh khỏi", "Tháp Grenfell", "KATE", "Rời khỏi", "Đứt đoạn", "Đông Địa Trung Hải", "Nữ công tước", "EFFECT", "Quyển sách", "Quỹ từ thiện"], "link": "https://saostar.vn/the-gioi/harry-meghan-van-khong-tranh-khoi-day-mo-re-ma-voi-vo-chong-anh-trai-20200805222554286.html"}