{"id": "35952288", "header": "Tin chuyển nhượng bóng đá châu Âu hôm nay (7/8): MU bị Barca hớt tay trên, David Silva đến Ý", "datetime": "2020-08-07T08:44:00.000+07:00", "summary": "Cập nhật Tin chuyển nhượng bóng đá Ngoại Hạng Anh và châu Âu hôm nay (7/8): Barca quyết 'hớt tay trên' MU để có Soyuncu; David Silva sắp đến Ý đấu Ronaldo...", "content": "Theo chương trình truyền hình nổi tiếng NTV Spor (Thổ Nhĩ Kỳ), Barcelona đang chuẩn bị đưa ra lời đề nghị trị giá 40 triệu euro để thuyết phục Leicester City bán cho họ trung vệ Caglar Soyuncu. Cầu thủ 24 tuổi này được cho là sẵn sàng ký hợp đồng 5 năm với \"Gã khổng lồ xứ Catalunya\" nếu 2 CLB chốt được mức phí chuyển nhượng hợp lý.Theo TuttoSport, trong quá trình đàm phán với David Silva, Lazio đã đề xuất mức lương 52 nghìn bảng/tuần. Ngoài ra, Lazio còn sẵn sàng cung cấp cho tiền vệ người TBN một chiếc máy bay cá nhân và một ngôi nhà hạng sang ở thủ đô Roma. Một số nguồn tin cho biết Silva về cơ bản đã chấp nhận lời mời của Lazio. Nếu đến giải đấu số 1 xứ sở mỳ ống khoác áo \"Đại bàng thành Rome\", Silva sẽ có cơ hội đối đầu hàng loạt hảo thủ như Cristiano Ronaldo (Juventus), Alexis Sanchez (Inter Milan) hay Franck Ribery (Fiorentina),..Theo DailyStar, HLV Lampard muốn bổ sung 1 trung vệ đẳng cấp cho mùa giải 2020-21. Thay vì theo đuổi Kalidou Koulibaly, nhà cầm quân này muốn có Jose Gimenez vì rất ngưỡng mộ trung vệ này. Gimenez có mức phí giải phóng HĐ là 110 triệu bảng nhưng Chelsea muốn đàm phán với mức giá thấp hơn.Theo The Athletic, sau khi chiêu mộ Ferran Torres và Nathan Ake, Man City đã tiếp cận tiền đạo Joao Felix của Atletico Madrid. Hồi mùa hè năm ngoái, Rojiblancos đã phải chi 113 triệu bảng để mua chân sút này từ Benfica. HLV Pep Guardiola nhắm Felix là phương án thay thế lâu dài cho Aguero. Ông được Man City cấp khoảng 300 triệu bảng để \"đi chợ\" trong hè này.Theo La Voix du Nord (Pháp), trung vệ Gabriel Magalhaes đã từ chối lời mời của Man Utd vì muốn gia nhập Arsenal. Trước đó, người đại diện của Magalhaes đã có cuộc tiếp xúc với Pháo thủ London. Cầu thủ người Brazil rất ấn tượng với chiến lược dùng cầu thủ trẻ của HLV Arteta. Được biết, Arsenal đã sẵn sàng chi 32 triệu euro cho thương vụ này.Trang talkSPORT cho hay, Tottenham Hotspur đã đồng ý một thỏa thuận trị giá 25 triệu bảng để có tiền vệ người Đan Mạch Pierre-Emile Højbjerg (Southampton). Đổi lại, đội bóng của HLV Jose Mourinho sẽ gán hậu vệ Kyle Walker-Peters cho \"The Saints\". ", "topic": "Thể thao", "tag": ["Hớt tay trên", "David Silva", "Bóng đá châu Âu", "Caglar Soyuncu", "Chuyển nhượng", "TUTTOSPORT", "Lazio", "Thành Rome", "Joao Felix", "Xứ Catalunya", "Leicester City", "Manchester United", "Frank Lampard", "The Athletic", "Ferran Torres", "Jose Gimenez", "Trung vệ", "Kalidou Koulibaly", "Barcelona", "Lời mời"], "link": "https://thoidai.com.vn/tin-chuyen-nhuong-bong-da-chau-au-hom-nay-78-mu-bi-barca-hot-tay-tren-david-silva-den-y-114556.html"}