{"id": "35959316", "header": "4 quán ăn tồn tại hơn nửa thế kỷ ở TP.HCM", "datetime": "2020-08-07T17:45:00.000+07:00", "summary": "TP.HCM không thiếu điểm ăn uống mới mẻ, hiện đại. Tuy nhiên, những hàng quán gắn liền với thành phố qua nhiều thập kỷ vẫn được thực khách ưa chuộng.", "content": "Ở TP.HCM, du khách không khó để tìm một địa chỉ ăn uống phù hợp nhu cầu về khẩu vị, giá thành. Nếu không muốn ra ngoài, bạn có thể ngồi nhà và gọi món qua các ứng dụng đặt hàng trực tuyến.Trong khi dịch vụ ăn uống ngày càng phát triển, vẫn còn những hàng quán gắn bó với thành phố hàng nửa thế kỷ, phục vụ nhiều thế hệ thực khách. Nếu muốn trải nghiệm không gian, hương vị ẩm thực Sài thành cách đây 50 năm, bạn có thể ghé những địa điểm dưới đây.Quán hủ tiếu này đã hoạt động hơn 70 năm, là địa chỉ khá quen thuộc với người dân TP.HCM. Quán phục vụ ba món chính là hủ tiếu cá, hủ tiếu gà và bò kho. Hủ tiếu cá là món ăn làm nên thương hiệu của quán.Hủ tiếu cá ở đây có nước dùng trong, cọng bánh to bản, miếng phi lê cá lóc xắt mỏng đến mức có thể làm chín bằng nước dùng. Giá mỗi tô khoảng 70.000 đồng.Điểm khác biệt của quán ăn này là giữ cách ăn hủ tiếu kèm bánh pateso.Mặc dù mở cửa suốt 80 năm qua, tiệm bánh mì Bảy Hổ hiện bán mức giá 15.000-18.000 đồng/ổ bánh mì.Anh Hồ Quốc Dũng, chủ cửa hàng hiện tại, cho biết công thức luộc thịt và chế biến nước luộc do ông ngoại của anh tìm ra và truyền lại cho con cháu.Bánh mì Bảy Hổ nhỏ, phần nhân bánh là thịt luộc xắt mỏng và nước luộc thịt đã nêm nếm.Quán chỉ bán vào buổi chiều từ 13h30 đến 19h. Buổi chiều tối quán khá đông khách, bạn nên đến mua bánh trước 18h để tránh hết hàng.Nhắc đến phở Cao Vân, những khách quen của quán sẽ nhớ ngay đến cụ già hơn 90 tuổi ngồi thu tiền nơi góc quán, đó là ông chủ Trần Văn Phồn.Từ xe phở ở Hà Nội, rồi phở bán dạo tại TP.HCM, đến năm 1952, ông Phồn mới mở được quán trên đường Trần Cao Vân. Cuối cùng, quán được dời ra Mạc Đĩnh Chi đến hiện tại.Quán phở có tuổi đời hơn 60 năm này là điểm dừng chân quen thuộc của những người yêu phở Bắc tại TP.HCM.Tiệm Cao Vân gây ấn tượng bằng hương vị mộc mạc, nước dùng thanh, không hề ngậy mỡ hòa quyện cùng bánh phở trắng nõn, thịt thơm lừng. Thông thường, thực khách ăn một tô đã no bụng vì lượng phở và thịt nhiều.Tồn tại với nhiều thế hệ người Sài thành hơn 80 năm, chè Châu Giang (chè Nhà Đèn) thu hút nhiều thực khách bởi vị ngọt thanh của hơn 20 món chè truyền thống như chè hạt sen, nhãn nhục, bạch quả, củ năng, sâm bổ lượng, quy linh cao, hột gà chưng, hột gà trà đen, đu đủ tiềm…Món giải khát bán chạy nhất của quán là chè hột gà. Chè được nấu cùng trứng gà luộc đến khi trứng thấm vị ngọt, tạo nên hương vị béo, thơm hòa quyện, không còn vị tanh của trứng.Không gian của quán khá nhỏ, vì thế thực khách tới đây thường chọn mua về để thưởng thức.  ", "topic": "Văn hóa", "tag": ["Thực khách", "Sài thành", "Quán ăn", "Hủ tiếu", "Thiếu điểm", "Bảy Hổ", "Hàng quán", "Thế kỷ", "Món", "Nam Lợi", "Hương vị", "Cao Vân", "Nước dùng", "Địa chỉ", "Ăn uống", "Nước sốt", "Tồn tại", "Đường Tôn Thất Đạm", "Xắt", "Bánh mì"], "link": "https://zingnews.vn/4-quan-an-ton-tai-hon-nua-the-ky-o-tphcm-post1116767.html"}