{"id": "35955612", "header": "'Tạo điều kiện để nhạc sĩ tắm mình trong thực tiễn'", "datetime": "2020-08-07T12:28:49.000+07:00", "summary": "Ông Võ Văn Thưởng đề nghị cần tạo mọi điều kiện thuận lợi để các nhạc sĩ tiếp tục đi sâu, tắm mình trong thực tiễn sinh động của công cuộc đổi mới đất nước và đời sống xã hội.", "content": "Ngày 7-8, tại Hà Nội, Hội Nhạc sĩ Việt Nam đã tổ chức Đại hội Đại biểu toàn quốc nhiệm kỳ X (2020 - 2025).Trưởng Ban Tuyên giáo Trung ương Võ Văn Thưởng đánh giá bức tranh phong phú, đa dạng của nền âm nhạc Việt Nam ngày nay cho thấy đã có những bước phát triển nhanh chóng, tích cực gắn liền với dòng chảy của lịch sử dân tộc và đời sống xã hội.Theo ông Võ Văn Thưởng, từ âm nhạc truyền thống, với những loại hình phong phú đặc sắc, chúng ta đã hội nhập và tiếp thu tinh hoa văn hóa thế giới với nhiều phong cách, thể loại đa dạng. Chúng ta từng bước xây dựng nền âm nhạc Việt Nam hiện đại mang tính chuyên nghiệp, đại chúng, đồng thời vẫn giữ được những nét đặc trưng của văn hóa truyền thống.Từ đó giáo dục, định hướng, nâng cao nhận thức thẩm mỹ, góp phần thực hiện hiệu quả sự nghiệp xây dựng và phát triển văn hóa, con người Việt Nam đáp ứng yêu cầu phát triển bền vững của đất nước.Tuy nhiên, Trưởng Ban Tuyên giáo cũng lưu ý cần nhận thức rõ những vấn đề mà công chúng quan tâm, nhưng mong muốn và kỳ vọng của nhân dân. Đồng thời nhìn rõ những hạn chế, bất cấp trong hoạt động âm nhạc hiện nay mà Văn kiện của Đại hội đã nêu... để có hướng đi tháo gỡ, mở lối, đưa âm nhạc phát triển đúng hướng.Từ thực tế trên, ông Võ Văn Thưởng cũng đề nghị trong thời gian tới hoạt động âm nhạc cần bám sát thực tiễn sinh động của công cuộc xây dựng đất nước trong thời đại mới, phản ánh hơi thở của cuộc sống, dẫn đường và đồng hành với công chúng vươn lên tầm cao về tư tưởng nghệ thuật và thị hiếu thẩm mỹ.Bên cạnh đó, cần tạo mọi điều kiện thuận lợi để các nhạc sĩ tiếp tục đi sâu, tắm mình trong thực tiễn sinh động của công cuộc đổi mới đất nước và đời sống xã hội, để lấy tư liệu và cảm hứng sáng tác.Chú trọng tiếp tục đổi mới, sáng tạo, tìm tòi, mở đường, định hình một dòng âm nhạc tích cực, giàu sức biểu cảm, tính thẩm mỹ cao làm chủ lưu, thôi thúc, giục giã con người yêu thương, khát vọng, hành động vì Tổ quốc, vì nhân dân, vì mục tiêu dân giàu, nước mạnh, dân chủ, công bằng, văn minh và vì những giá trị tiến bộ chung của nhân loại.Trưởng Ban Tuyên giáo cũng đề nghị, Hội Nhạc sĩ Việt Nam hạn chế sự lệch lạc, sa đà theo các trào lưu, xu hướng hời hợt, thoáng qua, thiếu bền lâu trong lòng công chúng.\"Tôi hy vọng và tin tưởng rằng, đội ngũ nhạc sĩ, những người làm công tác âm nhạc cùng với Hội Nhạc sĩ Việt Nam sẽ đoàn kết, quyết tâm, khơi dậy sáng tạo, nội lực, thực hiện nhiệm vụ xây dựng và phát triển nền văn hóa, con người Việt Nam đáp ứng yêu cầu phát triển bền vững của đất nước\"- ông Thưởng bày tỏ.Tại Đại hội, Hội Nhạc sĩ Việt Nam đã bầu ra thành viên tham gia Ban chấp hành và Ban Kiểm tra của Hội nhiệm kỳ 2020 - 2025. PGS.TS Đỗ Hồng Quân tiếp tục tái đắc cử Chủ tịch Hội Nhạc sĩ Việt Nam. ", "topic": "Văn hóa", "tag": ["Thực tiễn sinh động", "Hội Nhạc sĩ Việt Nam", "Võ Văn Thưởng", "Tắm", "Nhạc sĩ", "Âm nhạc", "Đi sâu", "Điều kiện thuận lợi", "Công cuộc", "Âm nhạc Việt Nam", "Thực tiễn", "Dân tộc", "Đổi mới", "Nhiệm kỳ", "Ban tuyên giáo trung ương", "Tạo điều kiện", "Đời sống", "Đất nước", "Đại hội đại biểu toàn quốc", "Đại hội"], "link": "https://plo.vn/van-hoa/tao-dieu-kien-de-nhac-si-tam-minh-trong-thuc-tien-929772.html"}