{"id": "35956833", "header": "Chủ đầu tư, nhà thầu không đảm bảo phòng dịch COVID-19 sẽ bị dừng hoạt động", "datetime": "2020-08-07T14:45:05.000+07:00", "summary": "Trường hợp các chủ đầu tư, nhà thầu hoạt động xây dựng trên địa bàn TP không đảm bảo các giải pháp phòng dịch COVID-19 thì phải dừng hoạt động.", "content": "Mới đây, Sở Xây dựng TP HCM đã có chỉ đạo về việc tiếp tục triển khai thực hiện các biện pháp phòng, chống dịch COVID-19.Cụ thể, Sở Xây dựng đề nghị UBND quận huyện, chủ đầu tư, nhà thầu tham gia hoạt động xây dựng phải đảm bảo trên các công trường xây dựng triển khai nghiêm túc việc đeo khẩu trang, rửa tay sát khuẩn; bố trí đầy đủ phương tiện, vật tư phòng chống dịch theo quy định. Thực hiện giữ khoảng cách, hạn chế tiếp xúc ở cự ly gần tại công trường và các địa điểm công cộng.Khử khuẩn bề mặt, thiết bị, máy móc tiếp xúc trực tiếp với nhân công; vệ sinh công trình xây dựng sau mỗi ca. Đo thân nhiệt cho người ra vào công trình, công nhân tại công trình vào đầu và cuối mỗi ca; trường hợp nhiệt độ cơ thể từ 37,5 độ C trở lên đề nghị theo dõi và báo cơ quan y tế tại địa phương.Rà soát nhân công lao động, chuyên gia nước ngoài đến từ các vùng dịch trở lại làm việc để thông báo UBND quận, huyện tại nơi công trình xây dựng nhằm tổ chức cách ly theo quy định.Trường hợp các chủ đầu tư, nhà thầu tham gia hoạt động xây dựng không đảm bảo các yêu cầu trên thì phải dừng hoạt động để đảm bảo an toàn tuyệt đối trong công tác phòng chống dịch COVID-19.Sở Xây dựng cũng yêu cầu tạm dừng hoạt động của các khu vực tập trung đông người trong các công viên, mảng xanh như: khu trò chơi thiếu nhi, thể dục thể thao, sân sinh hoạt cộng đồng, các hoạt động thể chất, khiêu vũ, sinh hoạt hội, nhóm thường xuyên hay định kỳ. Khẩn trương lắp đặt rào chắn, các bảng thông tin về việc tạm dừng hoạt động.Tại các cổng ra vào của công viên yêu cầu đơn vị duy tu cắt cử nhân sự trực chốt thường xuyên để giải thích, hướng dẫn người dân hiểu và yêu cầu thực hiện nghiêm việc đeo khẩu trang, giữ cự ly phù hợp, không tụ tập đông quá 30 người. ", "topic": "Nhà đất", "tag": ["Phòng dịch", "Nhà thầu", "Chủ đầu tư", "Sở xây dựng tp hồ chí minh", "Công trường xây dựng", "Sở Xây dựng", "Dịch", "Quận huyện", "Đảm bảo", "Sát khuẩn", "Khẩu trang", "Nhân công", "Cự ly", "Rửa tay", "Khử", "Công trình xây dựng", "Công trường", "Khuẩn", "Đeo", "Thân nhiệt"], "link": "https://vietnamdaily.net.vn/bat-dong-san/chu-dau-tu-nha-thau-khong-dam-bao-phong-dich-covid-19-se-bi-dung-hoat-dong-97901.html"}