{"id": "35959970", "header": "Dám trộm xe của nguyên soái Stalin", "datetime": "2020-08-07T18:41:00.000+07:00", "summary": "Nhiều tài liệu ghi lại rằng, ông Stalin đam mê xe hơi và là người đi đầu trong số các lãnh đạo Liên Xô lựa chọn loại xe có khả năng chống đạn tốt. Năm 1935, Nhà máy sản xuất ôtô Moscow Stalin (ZIS) bắt đầu sản xuất xe công vụ cho ông Stalin và các ủy viên Bộ Chính trị Liên Xô.", "content": "Siêu xe ZIS-115 dài 6,1m, rộng 2m được bọc thép chống đạn dày 8mm và có lớp kính dày 75mm. Gầm xe còn được gia cố lớp thép chống đạn dày nhằm đối phó với các loại mìn cài đặt dưới đất.Lớp giáp đặc biệt khiến trọng lượng xe lên tới 4.280kg và giúp xe có thể chống chịu được đạn súng trường từ khoảng cách 25 mét (kể cả đạn bắn vào cửa sổ) cũng như sức công phá của lựu đạn nổ.ZIS-115 có 4 cửa, chuyên chở được tối đa 6 người. Do thân vỏ có độ dày lớn nên hệ thống cửa, chốt cửa và cửa kính của xe rất đồ sộ. Trong đó, người dùng phải nhờ cậy một cần gạt để nâng cửa kính lên, xuống. Cửa chớp nhỏ phía trước sử dụng hệ thống quay điều chỉnh cơ học.Phía trong khoang lái cũng được thiết kế với những chi tiết rất đặc biệt. Vô-lăng bọc da có đường kính lớn với vòng thép nhỏ đồng tâm, đặc trưng như những chiếc xe của Liên Xô hồi những thập niên 40 - 50 của thế kỷ trước.Xe có đèn sương mù, hai đèn báo động hiện đại cùng lốp xe cỡ lớn và cửa sổ thiết kế đặc biệt để người bên ngoài không thể nhìn thấy bên trong nhưng người bên trong lại có thể quan sát bên ngoài rõ ràng.Vì đặc thù là xe chở nguyên thủ và các lãnh đạo cao cấp nên khoang xe phía sau rất rộng rãi với ghế đệm da và khoảng để chân thoải mái. Khi cần bàn chuyện riêng tư, những người ngồi sau có thể quay kính, tạo nên lớp cách âm giữa khoang lái và khoang hành khách.ZIS-115 được trang bị động cơ V8 sáu xi-lanh, dung tích 36 lít, công suất 140 mã lực và hộp số tay ba cấp. Tốc độ xe đạt tối đa 120km/h với mức tiêu thụ nhiên liệu là 27,5 lít/100km.Sputnik đưa tin, đêm 27-12, một nhóm trộm gồm 6 tên đã đột nhập vào garage ở phía bắc thủ đô Moscow, rồi dùng xe tải kéo chiếc siêu xe limousie ZIS-115 của cố lãnh đạo Liên Xô Joseph Stalin đi.Chiếc xe có giá lên tới 2,8 triệu USD và chỉ có 56 chiếc ZIS-115 được sản xuất giai đoạn 1949 - 1955.Theo BAZA, chiếc limousine đã được tìm thấy vào ngày 28-12, trong một gara khác cũng ở thủ đô Moscow.Hiện vẫn chưa rõ những tên trộm có kế hoạch đưa chiếc xe đi nơi khác, hay chỉ đơn giản là bỏ lại món cổ vật, sau khi nhận ra chiếc xe này quá nổi tiếng, dễ bị phát hiện. ", "topic": "Xe cộ", "tag": ["Nguyên soái", "Bộ Chính trị Liên Xô", "ZIS", "ZIS-115", "Chống đạn", "Iosif Vissarionovich Stalin", "Trộm", "Liên xô", "Loại xe", "Công vụ", "Đi đầu", "Cửa chớp", "Bọc thép", "Siêu xe", "Khoang lái", "Chốt cửa", "Cửa kính", "Mìn", "Ủy viên", "Súng trường"], "link": "http://cstc.cand.com.vn/ho-so-interpol-cstc/dam-trom-xe-cua-nguyen-soai-stalin-606323/"}