{"id": "35955716", "header": "KQKD quý II của DNNY không quá tiêu cực", "datetime": "2020-08-07T12:28:00.000+07:00", "summary": "Ngoại trừ 2 nhóm ngành du lịch - giải trí và dầu khí sụt giảm mạnh, kết quả kinh doanh (KQKD) quý II-2020 của các doanh nghiệp niếm yết (DNNY) đã công bố cho thấy không quá tiêu cực, đặc biệt là DNNY trên HNX.", "content": "Theo CTCK Rồng Việt (VDSC), số liệu KQKD 6 tháng tổng hợp từ hơn 550 doanh nghiệp đại diện cho 91% vốn hóa của 2 sàn HOSE và HNX cho thấy sự phân hóa giữa 2 sàn. Trong khi lợi nhuận sau thuế (LNST) 6 tháng của HOSE giảm 15%, thì LNST 6 tháng của HNX lại tăng gần 3%.Nhìn chung số liệu KQKD quý II cho thấy những tín hiệu tích cực hơn so với kỳ vọng khi mà LNST trong quý II của HOSE chỉ giảm 7%, trong khi LNST quý II của HNX thậm chí tăng gần 10%.Về nhóm CP, xu hướng chung cho thấy KQKD quý II tốt hơn so với quý I ngay cả khi quý II ghi nhận tháng cách ly toàn xã hội. Cụ thể, LNST quý II của nhóm VN30, VNMid và VNSmall đạt lần lượt 1,2%, 3,3% và -0,9% so với LNST 6 tháng -5,2%, -13,8% và -16,7%. Tuy nhiên, doanh thu thuần lại ngược chiều so với LNST khi doanh thu thuần trong quý II giảm mạnh hơn so với doanh thu thuần trong quý I ở tất cả các nhóm trên.Về mặt nhóm ngành, du lịch - giải trí và dầu khí là 2 ngành chịu tác động nặng nhất do dịch Covid-19 với mức giảm lần lượt 363% và 223%. HVN (Vietnam Airlines) là doanh nghiệp bị ảnh hưởng nặng nhất khi LNST 6 tháng giảm 7.800 tỷ đồng so với cùng kỳ năm ngoái. Trong khi ở nhóm dầu khí, PLX (Petrolimex) từ mức lãi gần 2.400 tỷ đồng 6 tháng đầu năm 2019 chuyển sang lỗ 1.200 tỷ đồng.Bức tranh khá trái ngược giữa 2 ngành lớn của thị trường là ngân hàng và bất động sản. Trong khi LNST của ngân hàng vẫn tăng 13% sau 6 tháng, thì LNST của nhóm bất động sản giảm 11%.Theo VDSC, KQKD của nhóm ngân hàng chủ yếu được hỗ trợ tích cực của nhóm các ngân hàng tư nhân như VPB (VPBank), TCB (Techcombank), HDB (HDBank) và TPB (TienphongBank) và ngân hàng thương mại nhà nước là CTG (VietinBank).Bên cạnh KQKD tiêu cực của hầu hết các nhóm ngành, truyền thông, ô tô và phụ tùng, tài nguyên cơ bản và công nghệ thông tin là các nhóm ngành có KQKD khá tích cực. Tuy nhiên, đa phần những ngành này bị chi phối bởi những tên tuổi lớn và KQKD của những doanh nghiệp này không phản ánh đúng KQKD của phần lớn doanh nghiệp trong ngành đó. ", "topic": "Kinh tế", "tag": ["KQKD", "HNX", "Yết", "Kết quả kinh doanh", "VDSC", "Dầu khí", "Công ty niêm yết", "Tiêu cực", "CTCK Rồng Việt", "VNMID", "HOSE", "Ngoại trừ", "Sụt giảm", "Giải trí", "VN30", "Phân hóa", "Vốn hóa", "Lợi nhuận sau thuế", "Du lịch"], "link": "http://saigondautu.com.vn/chung-khoan/kqkd-quy-ii-cua-dnny-khong-qua-tieu-cuc-82886.html"}