{"id": "35952015", "header": "Thanh tra Chính phủ kiến nghị thu hồi khu 'đất vàng' 69 Nguyễn Du (Hà Nội)", "datetime": "2020-08-07T08:04:00.000+07:00", "summary": "Chiều 6/8, Thanh tra Chính phủ đã ban hành Kết luận thanh tra về việc chuyển nhượng quyền sử dụng đất và tài sản trên đất tại số 69 Nguyễn Du, quận Hai Bà Trưng, TP Hà Nội.", "content": "Kết luận của Thanh tra Chính phủ nêu rõ, cơ sở nhà, đất tại 69 Nguyễn Du, quận Hai Bà Trưng, Hà nội (trước là biệt thự, có diện tích gần 600m2) là tài sản Nhà nước do Công ty quản lý và phát triển nhà thuộc Sở Xây dựng Hà Nội quản lý cho Tập đoàn Dầu khí Việt Nam (PVN) thuê làm trụ sở. Đến thời điểm 1/1/2008 hợp đồng thuê hết hạn sau đó chưa ký lại.Theo quy định, thẩm quyền quyết định việc bán tài sản trên đất, chuyển nhượng quyền sử dụng đất này thuộc UBND Thành phố Hà Nội.Tổng Công ty Cổ phần Xây lắp Dầu khí Việt Nam (PVC), PVN, UBND thành phố Hà Nội đã có văn bản gửi Bộ Tài chính trình Phó Thủ tướng Chính phủ cho phép UBND thành phố Hà Nội bán chỉ định cơ sở nhà, đất tại số 69 Nguyễn Du cho PVC (đơn vị đang thuê) để xây dựng trụ sở làm việc là không đúng thực tế.Tuy nhiên, sau khi mua, PVC không tiến hành đầu tư xây dựng trụ sở làm việc mà đề xuất và được PVN đồng ý thông qua chủ trương cho phép PVC chuyển nhượng cơ sở nhà đất trên.Sau đó, PVC đã thuê công ty CP Sông Đà Toàn cầu tư vấn đấu giá, phê duyệt giá khởi điểm và ủy quyền cho công ty Tư vấn bán đấu giá trong khi UBND TP Hà Nội chưa có quyết định giao đất cho PVC là không đúng quy định của pháp luật về đất đai và đấu giá.Đến ngày 31/12/2009, PVC ký hợp đồng (không số) chuyển nhượng quyền sử dụng đất cho Công ty CP Đầu tư và Khoáng sản Hợp Thành. Khi tổ chức đấu giá, công nhận kết quả trúng đấu giá, PVC chưa được UBND TP Hà Nội giao đất.Vì vậy, việc chuyển nhượng quyền sử dụng đất tại 69 Nguyễn Du, quận Hai Bà Trưng, Hà Nội như trên là không có cơ sở pháp lý, sai quy định của Chính phủ về bán đấu giá tài sản.\"Trách nhiệm thuộc về PVC, PVN, UBND thành phố Hà Nội, Bộ Tài chính và cơ quan, đơn vị, cá nhân trong việc tham mưu, đề xuất, chỉ đạo và bán chỉ định tài sản trên đất, chuyển nhượng quyền sử dụng đất tại số 69 Nguyễn Du, quận Hai Bà Trưng, thành phố Hà Nội\" - TTCP kết luận.Qua đó, TTCP kiến nghị Thủ tướng Chính phủ chỉ đạo UBND TP Hà Nội phối hợp với các cơ quan liên quan rà soát để thu hồi và xử lý các vấn đề phát sinh.\"Đến thời điểm 31/10/2020, nếu chưa thực hiện thu hồi thì chuyển hồ sơ sang cơ quan điều tra để xử lý theo thẩm quyền\" - Thanh tra Chính phủ yêu cầu. ", "topic": "Nhà đất", "tag": ["PVN", "PVC", "Thanh tra chính phủ", "Nguyễn du", "Thanh tra", "Kết luận", "Chuyển nhượng quyền sử dụng đất", "Tập đoàn dầu khí việt nam", "Kiến nghị", "Ủy ban nhân dân thành phố hà nội", "Thẩm quyền", "Thu hồi", "Hai Bà Trưng (quận)", "Chỉ định", "Đất vàng", "Sở Xây dựng Hà Nội", "Bộ tài chính", "Tài sản", "Bán đấu giá", "Tp Hà Nội"], "link": "http://toquoc.vn/thanh-tra-chinh-phu-kien-nghi-thu-hoi-khu-dat-vang-69-nguyen-du-ha-noi-20200807080342278.htm"}