{"id": "35950235", "header": "Nỗ lực hành động, nắm bắt cơ hội từ EVFTA", "datetime": "2020-08-07T03:58:00.000+07:00", "summary": "Tại Hội nghị trực tuyến về triển khai kế hoạch thực thi Hiệp định thương mại tự do Việt Nam - Liên hiệp châu Âu (EVFTA) tổ chức ngày 6-8 tại Hà Nội, Thủ tướng Nguyễn Xuân Phúc nhấn mạnh, các bộ, ngành, địa phương cần chủ động và tích cực hành động hơn nữa. Đối với doanh nghiệp (DN), cần thay đổi tư duy quản lý và kinh doanh, chú ý hơn đến các nghĩa vụ xã hội, tiêu chuẩn lao động và bảo vệ môi trường. Chính phủ sẽ giữ vai trò kiến tạo phát triển, định hướng, khuyến khích DN nỗ lực hành động để nắm bắt được cơ hội mà Hiệp định này mang lại.", "content": "Tại Hội nghị trực tuyến về triển khai kế hoạch thực thi Hiệp định thương mại tự do Việt Nam - Liên hiệp châu Âu (EVFTA) tổ chức ngày 6-8 tại Hà Nội, Thủ tướng Nguyễn Xuân Phúc nhấn mạnh, các bộ, ngành, địa phương cần chủ động và tích cực hành động hơn nữa. Đối với doanh nghiệp (DN), cần thay đổi tư duy quản lý và kinh doanh, chú ý hơn đến các nghĩa vụ xã hội, tiêu chuẩn lao động và bảo vệ môi trường. Chính phủ sẽ giữ vai trò kiến tạo phát triển, định hướng, khuyến khích DN nỗ lực hành động để nắm bắt được cơ hội mà Hiệp định này mang lại.Trình bày về Kế hoạch thực thi EVFTA, Bộ trưởng Công thương Trần Tuấn Anh khẳng định, Hiệp định là cơ hội rất lớn nếu biết khai thác hiệu quả. Nhưng song hành với đó cũng có không ít thách thức, nhất là trong bối cảnh dịch Covid-19 vẫn diễn biến phức tạp, còn năng lực cạnh tranh của nền kinh tế nói chung, DN nói riêng lại khá hạn chế. Kinh nghiệm thực thi Hiệp định Đối tác toàn diện và tiến bộ xuyên Thái Bình Dương (CPTPP) hơn một năm qua cho thấy, kế hoạch thực hiện của Chính phủ, các bộ, ngành và địa phương càng sớm được ban hành với những hoạt động cụ thể, đúng trọng tâm, trọng điểm sẽ giúp Hiệp định đi vào cuộc sống càng nhanh và hiệu quả. Với EVFTA, Thủ tướng đã ban hành một kế hoạch thực thi đầy đủ, đồng bộ, tập trung vào năm nhóm nội dung lớn, bao gồm: Công tác tuyên truyền, phổ biến thông tin về Hiệp định EVFTA và thị trường của các nước EU; công tác xây dựng pháp luật, thể chế; các biện pháp nâng cao năng lực cạnh tranh và phát triển nguồn nhân lực; chủ trương và chính sách đối với tổ chức công đoàn và các tổ chức của người lao động tại cơ sở doanh nghiệp; chính sách an sinh xã hội, bảo vệ môi trường và phát triển bền vững. Mỗi nhóm công việc cũng được xây dựng với những nội dung, hành động cụ thể mang tính chiến lược nhằm khắc phục những điểm còn tồn tại trong việc thực thi một số hiệp định thương mại tự do (FTA) trước đây.Theo Thứ trưởng Tài chính Trần Xuân Hà, trên cơ sở kế hoạch chung được Chính phủ ban hành, Bộ Tài chính xây dựng một kế hoạch riêng, xác định rõ các nhiệm vụ chủ yếu. Trong đó, công tác xây dựng pháp luật, thể chế được coi là trọng tâm để thời điểm hiệp định đi vào thực thi cũng kịp với việc hoàn thiện khuôn khổ pháp luật. Căn cứ trên kết quả rà soát, Bộ đã trình Chính phủ ban hành Nghị định về Biểu thuế xuất khẩu ưu đãi, Biểu thuế nhập khẩu ưu đãi đặc biệt của Việt Nam để thực hiện EVFTA giai đoạn 2020-2022;…Báo cáo của các địa phương cho thấy sự chuẩn bị tương đối bài bản. Phó Chủ tịch UBND thành phố Hồ Chí Minh Dương Anh Đức cho hay, ngay từ khi Ủy ban châu Âu thông qua EVFTA (tháng 10-2018), thành phố đã chủ động triển khai nhiều giải pháp hỗ trợ DN đón cơ hội từ hiệp định với trọng tâm là hiểu rõ quy tắc xuất xứ hàng hóa, xem đây là yếu tố then chốt để được hưởng thuế suất ưu đãi. Để hàng hóa vào châu Âu nhanh hơn với chi phí thấp hơn, thành phố sẽ sớm ban hành Đề án phát triển logistics đến năm 2025, định hướng đến năm 2030.Chủ tịch UBND thành phố Hà Nội Nguyễn Đức Chung thông tin, hiện có 23 trong số 27 quốc gia châu Âu đang đầu tư vào TP Hà Nội với tổng số vốn 4,16 tỷ USD, tập trung các lĩnh vực liên quan đến công nghiệp hỗ trợ và sản xuất hàng hóa công nghệ cao. Nhận định EVFTA sẽ thúc đẩy đầu tư của EU vào Hà Nội, thời gian qua, thành phố đã xây dựng kế hoạch triển khai toàn diện việc xúc tiến đầu tư, hợp tác giữa Hà Nội và các nước EU nhằm thu hút hiệu quả hơn dòng vốn vào các lĩnh vực dược phẩm, y tế, công nghiệp hỗ trợ,...Tại hội nghị, các ý kiến phát biểu của cộng đồng DN cho thấy sự chuẩn bị tương đối sẵn sàng. Đại diện các hiệp hội cũng đề xuất nhiều kiến nghị nhằm hỗ trợ DN tận dụng hiệu quả hơn các cơ hội đến từ EVFTA.Tổng Giám đốc Tập đoàn Dệt may Việt Nam (Vinatex) Lê Tiến Trường cho biết, EVFTA có điều khoản quan trọng, cho phép sử dụng nguyên liệu cộng gộp từ những nước có FTA với EU. Để chuẩn bị cho việc thực thi EVFTA, thời gian qua, ngành dệt may đã có sự dịch chuyển mua hàng từ Hàn Quốc và Nhật Bản khá lớn với tổng số lượng vải nhập từ hai quốc gia này hiện chiếm tới 25% tổng nhu cầu trong nước. Nếu nhanh chóng có thỏa thuận với Hàn Quốc và Nhật Bản về quy tắc xuất xứ, ngoài 20% tự chủ nguồn nguyên liệu trong nước, cộng thêm 25% nhập khẩu nêu trên, chúng ta đã có 45% hàng hóa đáp ứng được theo yêu cầu để hưởng ưu đãi từ EVFTA. Do đó, ông Trường kiến nghị Bộ Công thương nhanh chóng hoàn tất thỏa thuận với Nhật Bản, Hàn Quốc để thông báo chính thức cho EU việc Việt Nam được quyền áp dụng cộng gộp. Ngoài ra, chúng ta cần tiếp tục thu hút đầu tư cho sản xuất nguyên liệu trong nước bằng cách quy hoạch, đầu tư các khu công nghiệp dành riêng cho công nghiệp hỗ trợ ngành dệt may. Lợi thế là các DN châu Âu đang nắm giữ những công nghệ hàng đầu thế giới về sản xuất sợi, dệt và nhuộm. Vì vậy, DN châu Âu có thể đầu tư sang Việt Nam vào lĩnh vực này, kể cả thông qua việc bán trả chậm công nghệ, máy móc cho DN Việt Nam, làm ra nguyên liệu cho sản xuất dệt may rồi sau đó xuất ngược lại châu Âu, DN cả hai phía đều có lợi.Về công tác phổ biến kiến thức, Phó Tổng Thư ký Hiệp hội Chế biến và Xuất khẩu thủy sản Việt Nam (Vasep) Nguyễn Hoài Nam lý giải việc các bộ, ngành, địa phương đã triển khai nhiều chương trình truyền thông, nhưng hiệu quả mang lại chưa như mong đợi. Theo đó, nguyên nhân do số đông các DN vừa và nhỏ hạn chế về nguồn lực, chưa đủ khả năng biến sự quan tâm EVFTA thành hoạt động hằng ngày của DN, nên có độ trễ trong việc tận dụng cơ hội từ hiệp định này. Tổng Thư ký Hiệp hội Da giày - Túi xách Việt Nam Phan Thị Thanh Xuân cho biết, các khâu trong chuỗi giá trị của ngành da giày, Việt Nam đang làm tốt khâu sản xuất. Nhưng trong giai đoạn tới, để tận dụng hiệu quả hơn cơ hội từ EVFTA, ngành da giày cần tập trung phát triển khâu cung ứng vật tư, nguyên liệu đầu vào. Trước hết, cần có chính sách khuyến khích thành lập các trung tâm nghiên cứu và phát triển sản phẩm cho da giày. Bên cạnh đó, phải xây dựng được các khu công nghệ sản xuất nguyên phụ liệu; hình thành các trung tâm giao dịch thương mại, hội chợ triển lãm kết nối với hệ thống logistics. Những ngành công nghiệp thời trang đặc thù như dệt may, da giày, cần có nghị định riêng về phát triển công nghiệp hỗ trợ. Cần có chính sách thúc đẩy liên kết chuỗi, vốn là điểm yếu của các DN ngành da giày cũng như cộng đồng DN trong nước. Cần có thêm nhiều chương trình về phát triển nguồn nhân lực cho DN, tập trung liên kết đào tạo quốc tế để tận dụng các kiến thức, công nghệ của nước ngoài, đưa trình độ sản xuất trong nước dần tiệm cận với các nước phát triển. ", "topic": "Kinh tế", "tag": ["Thực thi", "Hiệp định EVFTA", "Liên minh châu âu", "Hiệp định", "Hội nghị", "Liên hiệp châu Âu", "Nguyễn Xuân Phúc", "Hiệp định thương mại tự do", "Nắm bắt", "Triển khai", "Thủ tướng", "Doanh nghiệp", "Giữ vai trò", "Kế hoạch", "Bảo vệ môi trường", "Mang lại", "Hành động", "CPTPP", "Nghĩa vụ", "Tư duy"], "link": "https://nhandan.com.vn/nhan-dinh/no-luc-hanh-dong-nam-bat-co-hoi-tu-evfta-611864/"}