{"id": "35958848", "header": "Bốn năm kỳ tích xạ thủ Hoàng Xuân Vinh", "datetime": "2020-08-07T17:14:33.000+07:00", "summary": "Bốn năm trước, rạng sáng 7-8-2016, hàng triệu người hâm mộ thể thao Việt Nam cùng thức khuya, ngồi trước màn ảnh nhỏ, dõi theo những lượt bắn lịch sử của xạ thủ Hoàng Xuân Vinh trên đấu trường Olympic 2016, tổ chức tại Rio, Brazil.", "content": "Bốn năm trước, rạng sáng 7-8-2016, hàng triệu người hâm mộ thể thao Việt Nam cùng thức khuya, ngồi trước màn ảnh nhỏ, dõi theo những lượt bắn lịch sử của xạ thủ Hoàng Xuân Vinh trên đấu trường Olympic 2016, tổ chức tại Rio, Brazil.Đối với thể thao Việt Nam, đấu trường lớn nhất hành tinh Olympic vẫn còn khoảng cách trình độ không hề nhỏ. Mỗi kỳ đại hội đến, chúng ta đều có rất ít VĐV đủ điều kiện dự giải và nếu góp mặt thì chủ yếu để giao lưu, cọ xát. Nhưng đêm 7-8 là một thời khắc lịch sử của nền thể thao nước nhà khi xạ thủ Hoàng Xuân Vinh tỏa sáng ở bộ môn bắn súng nam.Thời điểm đó, kỳ vọng lớn nhất mà người hâm mộ dành cho xạ thủ Hoàng Xuân Vinh chỉ là mang được về một tấm HCĐ, như vậy cũng là quá đủ để ăn mừng. Vào ngày 6-8 trước đó, Xuân Vinh đã vượt qua vòng loại nội dung súng ngắn hơi 10m nam ở vị trí thứ tư. Ở nội dung này, những cái tên nhiều khả năng giành HCV là Pang Wei (Trung Quốc) hay Jin Jongoh (Hàn Quốc). Nhưng ở phần thi chung kết, hai cái tên gây bất ngờ góp mặt trong cuộc đua giành tấm HCV lại là xạ thủ nước chủ nhà Felipe Almeida Wu và Hoàng Xuân Vinh của Việt Nam.Ở loạt bắn cuối, Felipe Wu đã có thời điểm vượt lên, nhưng sự bình tĩnh đã giúp tay súng người Hà Nội chiến thắng với cú bắn 10,7 điểm quyết định. Thành tích chung cuộc 202,5 điểm của Hoàng Xuân Vinh phá kỷ lục Olympic, vẫn kém nhiều so với kỷ lục thế giới. Nhưng như vậy là đủ để đánh bật xạ thủ nước chủ nhà, đánh dấu chiến thắng lịch sử của thể thao Việt Nam và mang về tấm HCV không tưởng ở bộ môn bắn súng. Ngoài ra, ở nội dung 50m súng ngắn, anh cũng giành vé vào loạt bắn chung kết và đạt HCB với thành tích 191,3 điểmKhoảnh khắc Hoàng Xuân Vinh mang về tấm HCV Olympic đầu tiên cho Việt Nam là đêm khuya, nhưng vẫn có cả hàng triệu người cùng thức chứng kiến khoảnh khắc lịch sử của anh. Các trang mạng xã hội đã bùng nổ với những lời ca ngợi và sự hưng phấn của người hâm mộ dành cho chiến thắng của anh.Về phần mình, khi được hỏi cảm xúc lúc bắn những phát đạn lịch sử, Hoàng Xuân Vinh tâm sự: \"Tôi luôn hướng về Tổ quốc và luôn tin tưởng rằng hàng triệu người Việt Nam đang ủng hộ tôi và đang tiếp thêm sức mạnh cho tôi. Vì vậy, những giây phút bắn những viên cuối cùng ấy tôi không nghĩ đến bản thân tôi mà luôn nghĩ đến lá cờ Tổ quốc, lúc đó có thể nói là tinh thần dân tộc đã ở trong tôi, thúc giục tôi phải chiến đấu, phải chiến thắng. Khi đó con người tôi như được hun đúc bởi ý chí, của con người Việt Nam nên tôi chỉ tập trung sao cho thi đấu được tốt nhất\".Với tấm HCV lịch sử, Hoàng Xuân Vinh khi ấy trở thành tâm điểm truyền thông, không chỉ ở Việt Nam mà còn tại nhiều nơi khác nữa. Sau đó, Xuân Vinh được bình chọn là Vận động viên tiêu biểu năm 2016 của thể thao Việt Nam. Do có những thành tích đóng góp vào sự nghiệp thể thao nước nhà, anh được phong cấp bậc quân hàm đại tá Quân đội nhân dân Việt Nam.Để đạt được thành tích lịch sử, xạ thủ 45 tuổi đã trải qua nhiều thất bại và hàng chục năm khổ luyện. Có những giai đoạn, để khắc phục điểm yếu tâm lý, anh dành ba tiếng mỗi ngày bất động để rèn sự tĩnh tâm, hay trong cuộc sống thường ngày, một ngón tay của xạ thủ này vẫn luôn giật bóp cò như một thói quen.Nói về hành trình vươn đến đỉnh cao của Xuân Vinh, HLV Nguyễn Thị Nhung khi ấy vừa mừng, vừa như than thở cho chặng đường đầy khó khăn của ngôi sao làng thể thao Việt: \"Đây là nỗ lực của một đội ngũ, đặc biệt của bản thân Vinh trong cả một quá trình dài, chứ không chỉ diễn tả trong một khoảnh khắc cụ thể được. Vinh từng bị coi là ‘tội đồ’ vì đánh mất HCV Asiad 2012, HCĐ Olympic 2012 ở những viên đạn cuối cùng”.Cô nói thêm: “Trước khi Vinh thi đấu chung kết, tôi chỉ khẳng định với Vinh là em sẽ chiến thắng, tôi đã chờ đợi từ lâu lắm rồi! Thực không thể diễn tả được niềm hạnh phúc sau khi Vinh hoàn thành viên đạn cuối cùng với 10,7 điểm, phá kỷ lục Olympic, giành HCV\".Khi ấy, BTV Quốc Khánh đã nghẹn ngào thốt lên: “Ôi 10,7. Hoàng Xuân Vinh giành HCV Olympic đầu tiên cho thể thao Việt Nam” với sự hò reo của hàng triệu người dõi theo trong đêm tối. Thời khắc lịch sử sẽ luôn in đậm trong tâm trí nhiều người hâm mộ, với hy vọng thể thao Việt Nam sẽ tiếp tục phát triển, để sánh ngang trình độ với quốc tế và mang về niềm tự hào cho Việt Nam. ", "topic": "Thể thao", "tag": ["Xạ thủ", "Hoàng Xuân Vinh", "Olympic 2016", "Thức khuya", "Dõi theo", "Bắn súng", "Xuân Vinh", "Bắn", "Kỳ tích", "Felipe Wu", "Màn ảnh", "Pang Wei", "JIN Jongoh", "Felipe Almeida Wu", "Olympic", "Thể thao", "Đấu trường", "Súng ngắn", "Người hâm mộ", "Brazil"], "link": "https://nhandan.com.vn/guong-mat/bon-nam-ky-tich-xa-thu-hoang-xuan-vinh-611964/"}