{"id": "35955820", "header": "Chủ tịch 8X Nguyễn Bá Sáng và dự án tai tiếng An Gia - Creed Group", "datetime": "2020-08-07T13:00:00.000+07:00", "summary": "Năm 25 tuổi, ông Nguyễn Bá Sáng - Chủ tịch HĐQT kiêm Tổng Giám đốc hiện tại của bất động sản An Gia, đã nắm trong tay 2 triệu USD, tương đương hơn 30 tỷ đồng khi khởi nghiệp từ môi giới và nhờ kinh nghiệm thị trường nên tái đầu tư.", "content": "Công ty CP Đầu tư và Phát triển bất động sản An Gia thành lập năm 2008, chuyên cung cấp dịch vụ bất động sản. Chủ tịch HĐQT kiêm Tổng Giám đốc doanh nghiệp là  (38 tuổi, ở Nghệ An).Trước khi “bén duyên” với An Gia, ông Sáng từng làm giám đốc chi nhánh Công ty bất động sản Nhà đất Đô Thị Mới (năm 22 tuổi).Đến năm 25 tuổi, ông Sáng nắm trong tay 2 triệu USD, tương đương hơn 30 tỷ đồng khi khởi nghiệp từ môi giới và nhờ kinh nghiệm thị trường nên tái đầu tư. Với số vốn này, năm 2008, ông Sáng quyết tâm mua lại An Gia Investment.Từ một Công ty dịch vụ bất động sản, An Gia nhanh chóng trở thành doanh nghiệp chuyên cung cấp căn hộ ở phân khúc tầm trung.Chia sẻ với báo chí, ông Sáng từng nói: “Xuất thân từ tầng lớp bình dân, nên tôi hiểu nhiều người phải tích cóp cả đời mới mua được một căn hộ. Bởi thế, mình không thể bán một sản phẩm được làm một cách cẩu thả, vô trách nhiệm được, mà phải làm thật đàng hoàng. Người mua phải được hưởng đúng những gì người ta kỳ vọng, xứng đáng với những gì người ta bỏ tiền ra. Tôi và đội ngũ đã làm tất cả các dự án bằng cái tâm của mình”.Tuy nhiên, mới đây việc tổ chức Creed Investment VN-1 Ltd thuộc Creed Group - cổ đông lớn nhất của Công ty CP Đầu tư và Phát triển bất động sản An Gia (HoSE: AGG) đã ký bán hơn 3,7 triệu cổ phiếu AGG tại doanh nghiệp này đúng thời điểm đại dịch COVID-19 khiến dư luận không khỏi xôn xao.Mặc dù đầu tư nhiều dự án bất động sản có quy mô, hoành tráng nhưng chỉ từ khi hợp tác với Creed Group, tên tuổi của An Gia mới được biết đến trên thị trường bất động sản. Song  khi bàn giao nhà cho khách hàng cũng đều dính tai tiếng.Dự án An Gia Garden (phường Tân Sơn Nhì, quận Tân Phú, TP HCM) do Công ty CP Nakyo làm chủ đầu tư, Công ty BĐS An Gia (An Gia Investment) chỉ là đơn vị phát triển dự án. An Gia Garden được phê duyệt tại giấy phép xây dựng số 148/GPXD, tầng 1 và tầng 2 được bố trí các diện tích phục vụ sinh hoạt cộng đồng và diện tích thương mại. Thiết kế này không có phần officetel.Khi nhận nhà, khách hàng “vỡ mộng” phát hiện 2 tầng thương mại đã biến thành officetel, tầng 1 bị phân ra thành hàng loạt căn hộ có diện tích từ khoảng 50-85m2. Vì đây là tầng thương mại, phục vụ nhu cầu tiện ích của cư dân, nên các cư dân khiếu nại đến chủ đầu tư, nhưng chủ đầu tư vẫn không dừng thi công.Theo cư dân, trước đây, khi họ mua căn hộ, An Gia Investment giới thiệu dự án An Gia Garden có quy mô 33.000m2, 15 tầng nổi với tổng cộng 390 căn hộ. Trong đó, gồm 13 tầng căn hộ, 2 tầng thương mại và 2 tầng hầm.Dự án The Star nằm trên quốc lộ 1A (quận Bình Tân, TP HCM) từng bị người dân khiếu nại về chất lượng và nhiều lần kéo đến trụ sở chủ đầu tư bất động sản An Gia để đòi lại tiền vì cho rằng tiện ích không như quảng cáo, An Gia đã lập lờ đánh lận con đen để lừa đảo.Theo đó, chủ đầu tư quảng cáo, An Gia Star gồm công viên và hồ bơi biệt lập, chủ đầu tư xây rào quanh dự án. Thế nhưng, khi bàn giao cho cư dân, hàng rào bị phá bỏ, cư dân ở dự án Tân Mai bên cạnh tràn qua sử dụng chung hồ bơi.Người dân còn phát hiện An Gia Star chỉ là một phần nằm trong tổng thể dự án cũ đã được quy hoạch 1/500 của Công ty Tân Bình, trong đó có cả phần của dự án Tân Mai. Với phê duyệt quy hoạch này, các tiện ích tại An Gia Star là tiện ích chung của dự án tổng thể và Tân Mai cũng được quyền sử dụng...Dự án An Gia Riverside tọa lạc ngay góc đường Đào Trí (quận 7, TP HCM). Dự án có diện tích 61.280m2 với mật độ xây dựng 24% và là tòa nhà cao 25 tầng, gồm một tầng hầm, một tầng thương mại, một tầng dịch vụ và 23 tầng căn hộ cung cấp tổng cộng 246 căn.Giữa năm 2015, An Gia Riverside được tung ra thị trường với nhiều tiện ích được chủ đầu tư giới thiệu điển hình là công viên Biển Sông, sảnh đón thác nước và hàng loạt tiện ích cao cấp khác.Thực tế, vị trí được giới thiệu là công viên Biển Sông khi đó chỉ là một bãi đất trống ven sông. Khu vực này thuộc hành lang an toàn sông Sài Gòn, không được phép xây dựng. Tiện ích chưa từng có này được vẽ ra lúc bán hàng, đặc biệt sau khi bàn giao trên website của An Gia đã xóa thông tin này, trong phần giới thiệu dự án An Gia Riverside.Tháng 7/2015, Creed Group và Công ty CP Đầu tư Bất động sản An Gia đã ký kết hợp đồng đầu tư toàn diện. Theo đó, Creed Group cam kết đầu tư 200 triệu USD vào bất động sản An Gia để mua lại cổ phần, đầu tư vào dự án và chuyển giao công nghệ.Sau đó, An Gia và Creed Group đã công bố hoàn tất việc mua lại 5 block thuộc Khu dân cư phức hợp Lacasa tại quận 7 (TP HCM) từ Công ty Vạn Phát Hưng. Tuy nhiên,  sau đó đã phát triển 5 block nhà dưới nhiều tên gọi khác nhau và lập lờ dưới tên gọi là dự án để đánh lừa khách hàng. ", "topic": "Nhà đất", "tag": ["Nguyễn Bá Sáng", "An Gia", "Creed Group", "Tai tiếng", "8X", "An Gia Investment", "Nắm trong tay", "AGG", "Creed Investment VN-1 Ltd", "An Gia Star", "Môi giới", "Bất động sản", "Cổ phiếu AGG", "Kiêm", "Dự án", "Khởi nghiệp", "Tổng giám đốc", "Chủ tịch hội đồng quản trị", "An Gia Riverside", "Căn hộ"], "link": "https://kienthuc.net.vn/kinh-doanh/chu-tich-8x-nguyen-ba-sang-va-du-an-tai-tieng-an-gia-creed-group-1419174.html"}