{"id": "35951377", "header": "Kiến nghị thu hồi 'đất vàng' 69 Nguyễn Du", "datetime": "2020-08-07T07:16:00.000+07:00", "summary": "Thanh tra Chính phủ kiến nghị đến ngày 31/10/2020 chưa thực hiện được việc thu hồi nhà đất 69 Nguyễn Du (quận Hai Bà Trưng, Hà Nội) sẽ chuyển hồ sơ sang cơ quan điều tra xem xét, xử lý.", "content": "Khu đất vàng 69 Nguyễn Du hiện đóng cửa im lìm, không có dấu hiệu thi côngThanh tra Chính phủ vừa chỉ ra những sai phạm trong việc chuyển nhượng quyền sử dụng đất và tài sản trên đất tại số 69 Nguyễn Du, quận Hai Bà Trưng, Hà Nội.Cuộc hóa giá hờiTheo cơ quan thanh tra, ngôi nhà 69 Nguyễn Du có diện tích 655,6m2, trên nền đất 596,7m2, là tài sản thuộc sở hữu nhà nước do Công ty Quản lý và Phát triển nhà thuộc Sở Xây dựng Hà Nội quản lý. Tập đoàn Dầu khí Việt Nam (PVN) làm văn phòng làm việc đến đầu năm 2008.Sau đó, Bộ Tài chính đề nghị cho phép bán tài sản công này cho Tổng Công ty Cổ phần Xây lắp Dầu khí Việt Nam (PVC) dưới hình thức mua chỉ định để đầu tư làm trụ sở làm việc. Ngày 6/10/2008, Thủ tướng Chính phủ có văn bản cho phép UBND TP Hà Nội bán nhà đất vàng này cho PVC.Tháng 8/2009, UBND TP Hà Nội định giá bán nhà đất 69 Nguyễn Du 39,8 tỉ đồng. Với mức giá này, PVC xuống tiền và ngày 17/11/2009, UBND TP Hà Nội ra quyết định thu hồi và tài sản cho PVC.Nhận được đất vàng, PVC không đầu tư xây dựng văn phòng làm việc như các báo cáo ban đầu, mà thông báo đấu giá. Ngày 31/12/2009, PVC ký hợp đồng chuyển nhượng quyền sử dụng đất cho Công ty Cổ phần Đầu tư và Khoáng sản Hợp Thành, giá trị là 95,9 tỉ đồng.Ngày 20/4/2016, UBND TP Hà Nội mới ra quyết định thu hồi đất 69 Nguyễn Du. Mục đích giao đất là để Hợp Thành cải tạo xây dựng Tòa nhà văn phòng 69 Nguyễn Du.Kiến nghị thu hồiCũng theo kết luận thanh tra, tháng 12/2009, PVC ký hợp đồng (không số) chuyển nhượng quyền sử dụng đất cho Công ty cổ phần đầu tư và khoáng sản Hợp Thành.Đáng chú ý, khi tổ chức đấu giá, công nhận kết quả trúng đấu giá, PVC chưa được UBND TP Hà Nội giao đất, vì vậy việc chuyển nhượng quyền sử dụng đất tại 69 Nguyễn Du như trên là không có cơ sở pháp lý, sai quy định.Thanh tra Chính phủ khẳng định trách nhiệm để xảy ra những sai phạm trên thuộc về PVC, PVN, UBND TP Hà Nội, Bộ Tài chính và cơ quan, đơn vị, cá nhân trong việc tham mưu, đề xuất, chỉ đạo và bán chỉ định tài sản trên đất, chuyển nhượng quyền sử dụng đất tại 69 Nguyễn Du.Thanh tra Chính phủ kiến nghị Thủ tướng giao UBND TP Hà Nội phối hợp với PVN rà soát để thu hồi và xử lý các vấn đề phát sinh trong quá trình thu hồi cơ sở nhà đất này. Đến ngày 31/10/2020 chưa thực hiện được việc thu hồi thì chuyển hồ sơ sang cơ quan điều tra xem xét, xử lý.Những dấu hiệu còn sót lại của dự án Tòa nhà văn phòng cũng đã cũ kỹ, bạc phaiTheo ghi nhận thực tế, hiện khu đất vàng 69 Nguyễn Du đang được sử dụng như bãi đỗ xe, có lán che riêng. Trong khi đó, tấm biển quảng bá dự án Tòa nhà văn phòng 69 Nguyễn Du đang được che bạt, cũ kỹ phai màu vì thời gian.Về phía chủ đầu tư, bên cạnh những lùm xùm liên quan đến việc thâu tóm đất vàng từ tay PVC, Khoáng sản Hợp Thành còn nổi danh là \"cá mập\" với những vụ thâu tóm, sát nhập, trong đó nổi bật nhất có thể kể đến là thương vụ “nuốt” 86% vốn của Cảng Quy Nhơn với giá bèo bọt, khiến nhiều cán bộ bị kỷ luật.Khoáng sản Hợp Thành cũng bắt đầu lấn sân vào hàng loạt dự án bất động sản với hàng loạt dự án lớn. Bên cạnh dự án 69 Nguyễn Du, doanh nghiệp này cũng là chủ đầu tư của các dự án Tòa nhà văn phòng Mitec tại Cầu Giấy – Hà Nội; chung cư Diamond Tower – HH3 Nam An Khánh; tòa nhà số 2 Lê Văn Lương, dự án khách sạn SeaDragon tại Quảng Ninh… ", "topic": "Nhà đất", "tag": ["PVN", "PVC", "Thanh tra chính phủ", "Nguyễn du", "Thanh tra", "Chuyển nhượng quyền sử dụng đất", "Tập đoàn dầu khí việt nam", "Khu đất vàng", "Đất vàng", "Kiến nghị", "Xem xét", "Ủy ban nhân dân thành phố hà nội", "Thu hồi", "Hai Bà Trưng (quận)", "Chỉ định", "Xử lý", "Sai phạm", "Sở Xây dựng Hà Nội", "Sở hữu nhà nước", "Bất động sản"], "link": "https://infonet.vietnamnet.vn/thi-truong/nha-dat/vi-sao-thanh-tra-chinh-phu-kien-nghi-thu-hoi-dat-vang-69-nguyen-du-260680.html"}