{"id": "35954676", "header": "Lời khuyên cực chất của chuyên gia tư vấn cho thí sinh trước kỳ thi tốt nghiệp THPT 2020", "datetime": "2020-08-07T10:56:00.000+07:00", "summary": "Các chuyên gia đã có những chia sẻ để chăm sóc sức khỏe, tâm lý cho thí sinh trước ngày thi tốt nghiệp THPT 2020 và cách 'thoát' ra khỏi tâm trạng không tốt khi gặp bài chưa làm bao giờ.", "content": "Tiến sĩ Lê Thị Thanh Thủy - Giảng viên Khoa Công tác xã hội Học viện Thanh thiếu niên Việt Nam - Chuyên gia tư vấn tâm lý cho rằng: \"Việc học dồn ép trước thi luôn vắt kiệt sức của các sĩ tử cả về thể chất lẫn tinh thần và trong nhiều trường hợp là nguyên nhân của những chứng bệnh như đau đầu, căng thẳng, mất ngủ, giảm trí nhớ, khó tập trung. Để cơ thể luôn khỏe mạnh thì việc ăn uống sao cho đúng cách luôn là vấn đề quan trọng hàng đầu.Các thí sinh cũng tránh lạm dụng các đồ uống có chất kích thích thần kinh như chè, cà phê, ca cao vì những đồ uống này chỉ giúp tỉnh táo nhất thời và sau đó sẽ làm cơ thể mệt mỏi. Cung cấp đủ năng lượng và đảm bảo dinh dưỡng giúp não bộ minh mẫn trong mùa thi\".TS Lê Thị Thanh Thủy cũng cho biết thêm, đối với thí sinh, ăn uống đầy đủ chất dinh dưỡng giúp chúng ta thoải mái không cảm thấy mệt mỏi. Theo nhiều nghiên cứu, não của con người luôn ở 2 trạng thái là hưng phấn và ức chế. Nếu hưng phấn quá lâu cũng gây mệt mỏi nên cần giữ được cân bằng trong tâm lý.Hiện nay, nhiều bậc phụ huynh vẫn có suy nghĩ cho con uống nhiều loại thuốc bổ, vitamin để tăng cường sức khỏe, tăng khả năng ghi nhớ giúp con luyện thi tốt hơn. Tuy nhiên, theo các bác sĩ, nếu các em có một chế độ ăn hợp lý và đầy đủ chất thì không cần bổ sung thêm thuốc bổ.Trên thực tế, nhiều thí sinh luôn cảm thấy hồi hộp trước ngày thi ảnh hưởng đến cả giấc ngủ và chế độ ăn uống. Theo chuyên gia tư vấn Lê Thị Thanh Thủy, các bạn trẻ đã ôn luyện cả một quá trình dài, đến ngày thi là ngày cần được thư giãn, thoải mái nhất để sẵn sàng bước vào kỳ thi.Hãy coi đó là một sự kiện trong cuộc sống chứ không phải cuộc chạy đua. Bạn chỉ cần cố gắng hết sức để không phải nuối tiếc khi nhìn lại.Đồng thời, để tránh được những lo lắng không đáng có như quên giấy tờ, quên đồ dùng,..thí sinh hãy chuẩn bị thật tốt, kiểm tra lại nhiều lần, nếu cẩn thận có thể lập danh sách những thứ cần mang vào phòng thi và nên đến sớm để tránh những trường hợp hốt hoảng vì sợ muộn giờ.Tiến sĩ Lê Bá Trần Phương - Trưởng khoa Khoa học cơ bản trường Đại học Công nghiệp Hà Nội - Chuyên gia tư vấn ôn thi khuyên các sĩ tử trước ngày thi:\"Trước ngày thi 1 ngày, các bạn hãy thả lỏng cơ thể và không nên học dồn, học khuya hay cố nhồi nhét kiến thức vào đầu, bởi nó ảnh hưởng đến tâm lý, sức khỏe của mỗi người, làm như vậy cũng không mang lại hiệu quả gì nhiều.Điều quan trọng nhất là các bạn giữ được tâm trạng tốt, vận động nhẹ và chỉ cần hệ thống lại kiến thức một cách khái quát trước khi lên giường ngủ\".TS, Lê Bá Trần Phương cũng cho biết, năm nay thí sinh cần chủ động trong các công tác phòng chống dịch. Các em có nhiều thuận lợi hơn so với thế hệ trước đó là đã được biết đến đề thi minh họa do Bộ GD&ĐT ban hành.Về cơ bản, đề thi thật không khác gì nhiều so với đề thi minh họa, thậm chí những câu hỏi khó cũng được giới hạn ở phần nào, nên đây là một thuận lợi cho thí sinh.Đặc biệt, các sĩ tử cần tránh tiếp xúc với thông tin ngoài lề chưa được kiểm chứng trước ngày thi như lộ đề Văn, đề Toán, hay đề thi sẽ ra vào bài này,…Đây là những thông tin gây nhiễu trên mạng xã hội, chưa được kiểm chứng rõ ràng, vì vậy đừng tự khiến mình hoang mang, bật dậy học đến sáng tập trung vào đề đó để hôm sau đi thi lại là một đề hoàn toàn khác.TS Lê Bá Trần Phương khuyên các thí sinh, giữ vững trạng thái khi ở trong phòng thi: \"Nhiều thí sinh có tâm lý đọc đề xong thường cuống vì có những bài em chưa làm bao giờ. Lúc này, cần giữ bình tĩnh, dừng bút, hít thở đều hoặc vận động nhẹ tại chỗ mà vẫn không ảnh hưởng đến quy chế thi, sau đó hãy làm bài.Đặc biệt, khi ở trong phòng thi, giám thị cũng là con người và họ làm nhiệm vụ giữ an toàn nghiêm túc phòng thi nên họ không làm gì khiến bạn phải sợ hãi cả, đừng nhìn thấy giám thị là hoảng hốt\" – TS Phương cho hay.Chuyên gia tư vấn sức khỏe mùa thi cũng nhấn mạnh, thí sinh nên thư giãn trước thi một hai ngày trước thi, nghe nhạc, giải trí nhẹ nhàng, đi lại cho khuây khỏa. Cố gắng ngủ sâu và ngon giấc. Loại bỏ những lo lắng và tác động ngoại lai không cần thiết.Ngày cuối cùng trước thi, các thí sinh có thể ôn lại một số vấn đề còn chưa chắc chắn và nên đi ngủ sớm, không thức khuya tối hôm trước thi. Một giấc ngủ ngon và sâu sẽ giúp cho cơ thể khỏe mạnh, đầu óc sảng khoái và minh mẫn.Cũng tránh căng thẳng quá mức nếu bài thi trước làm không tốt. Nên bỏ qua, không suy nghĩ, không kiểm tra ngay kết quả bài vừa thi để tập trung vào bài thi sau.Khi cảm thấy quá mệt và buồn ngủ, đấy là tín hiệu báo bộ não cần nghỉ ngơi ngay lập tức. Tốt nhất nên rời bàn học, chợp mắt khoảng 30 phút rồi học tiếp hoặc đi ngủ luôn nếu đã khuya rồi. Không nên ép bộ não hoạt động quá mức, ngày hôm sau sẽ hoạt động không hiệu quả. ", "topic": "Đời sống", "tag": ["THPT 2020", "Lê Bá Trần Phương", "Lê Thị Thanh Thủy", "Kỳ thi", "Thí sinh", "Sĩ tử", "Thi tốt nghiệp", "Tâm trạng", "Lời khuyên", "Chuyên gia", "Mùa thi", "Thuốc bổ", "Minh mẫn", "Tâm lý", "Tốt nghiệp", "Đề thi", "Tư vấn tâm lý", "Giảm trí nhớ", "Phòng thi", "Ca cao"], "link": "https://giaoducthoidai.vn/loi-khuyen-cuc-chat-cua-chuyen-gia-tu-van-cho-thi-sinh-truoc-ky-thi-tot-nghiep-thpt-2020-1596765186489.html"}