{"id": "35956665", "header": "Hồ tiêu bị kẹt tại Nepal đã có thể tái xuất về nước", "datetime": "2020-08-07T14:13:00.000+07:00", "summary": "Hầu hết các lô hàng hồ tiêu bị kẹt tại Nepal đã được hải quan nước này cấp Chứng nhận đủ điều kiện giải phóng hàng, tức là được phép tái xuất.", "content": "Hồ tiêu bị kẹt tại Nepal là vấn đề nóng của ngành hàng hồ tiêu thời gian gần đây. Vụ việc đã đến hồi được giải quyết.Theo Vụ Thị trường châu Á – châu Phi (Bộ Công Thương), trước đó, mười mấy doanh nghiệp xuất khẩu hồ tiêu của Việt Nam đã gặp khó khăn khi gần 60 container hồ tiêu bị kẹt tại Nepal do đối tác Nepal chưa xin giấy phép nhập khẩu theo quy định và từ chối nhận hàng.Để đưa các container hồ tiêu quay lại Việt Nam, Hải quan Nepal yêu cầu phải có ý kiến của Bộ Công Thương và Vật tư Nepal cũng như yêu cầu doanh nghiệp phải hoàn thành bộ chứng từ tái xuất theo quy định.Trước tình hình đó, Bộ trưởng Bộ Công Thương Trần Tuấn Anh đã chỉ đạo các đơn vị chức năng của Bộ Công Thương, đặc biệt là Vụ Thị trường châu Á – châu Phi, Cục Xuất nhập khẩu phối hợp chặt chẽ với Đại sứ quán Việt Nam tại Ấn Độ và Thương vụ Việt Nam tại Ấn Độ (kiêm nhiệm Nepal) làm việc với các cơ quan đối tác phía Nepal.Bộ trưởng Trần Tuấn Anh cũng đã trực tiếp ký 2 công thư (ngày 19/6/2020 và ngày 27/7/2020) gửi Bộ trưởng Bộ Công Thương và Vật tư Nepal đề nghị phía Nepal cho phép giải phóng các container hồ tiêu đang mắc kẹt tại cảng, đẩy nhanh quá trình thực hiện các thủ tục giải phóng hàng, không làm gia tăng thêm các chi phí cho doanh nghiệp.Trước các nỗ lực của phía Việt Nam, Bộ Công Thương và Vật tư Nepal đã tích cực xem xét và giải quyết vụ việc. Cho rằng đây là trách nhiệm của các doanh nghiệp nhập khẩu Nepal, lãnh đạo Bộ Công Thương và Vật tư Nepal cho biết sẽ hỗ trợ tối đa để đưa các lô hàng tiêu quay lại Việt Nam theo yêu cầu của doanh nghiệp sau khi hoàn tất các thủ tục hải quan xin tái xuất hàng theo quy định.Ngày 15/7/2020, Bộ Công Thương và Vật tư Nepal đã có văn bản gửi Hải quan Nepal đề nghị cho phép tái xuất các container hồ tiêu của doanh nghiệp Việt Nam. Căn cứ văn bản này, Hải quan Nepal đã tích cực xử lý. Tính đến nay, hầu hết các công hàng tiêu của doanh nghiệp Việt Nam đã được Hải quan Nepal cấp Chứng nhận đủ điều kiện giải phóng hàng (NOC).Các doanh nghiệp Việt Nam hiện đang liên hệ với hãng tàu, đại lý vận tải để đưa hồ tiêu bị kẹt tại Nepal ra khỏi nước này. Việc các công hàng được giải phóng sẽ chấm dứt các chi phí lưu kho bãi phát sinh cho doanh nghiệp. ", "topic": "Kinh tế", "tag": ["Nepal", "Hồ tiêu", "Hải quan Nepal", "Tái xuất", "Về nước", "Lô hàng", "Ấn Độ", "Giải phóng", "Chứng nhận", "Hải quan", "Đủ điều kiện", "Vụ Thị trường Châu Á", "Giấy phép nhập khẩu", "Công-te-nơ", "Cục Xuất Nhập khẩu", "Doanh nghiệp xuất khẩu", "Được phép", "Trần Tuấn Anh", "Đại sứ quán việt nam", "Bộ công thương"], "link": "https://nongnghiep.vn/ho-tieu-bi-ket-tai-nepal-da-co-the-tai-xuat-ve-nuoc-d270451.html"}