{"id": "35950004", "header": "TikTok có nguy cơ gặp khó ở Châu Âu?", "datetime": "2020-08-07T00:47:00.000+07:00", "summary": "Khó khăn của TikTok ở Mỹ liệu có lan sang Châu Âu như Huawei? Theo người phát ngôn chính phủ của Anh, Đức và Pháp, các nước này không có kế hoạch chặn ByteDance, công ty mẹ của TikTok.", "content": "Theo ghi nhận hiện nay, 3 quốc gia có nền kinh tế lớn nhất ở Châu Âu bao gồm Anh, Đức và Pháp chưa có ý định cấm TikTok, mặc dù nền tảng video ngắn xuất xứ Trung Quốc này đang gặp khó ở Mỹ. Theo người phát ngôn chính phủ của Anh, Đức và Pháp, các nước này không có kế hoạch chặn ByteDance, công ty mẹ của TikTok.Người phát ngôn của Thủ tướng Anh Boris Johnson nói rằng ông chưa nói chuyện với Tổng thống Mỹ Donald Trump về vấn đề này. Trong khi đó, một thành viên chính phủ Đức cũng cho biết, nước này không thấy dấu hiệu nào cho thấy TikTok mang rủi ro bảo mật và không có kế hoạch cấm.Khó khăn của TikTok ở Mỹ liệu có lan sang Châu Âu như Huawei? Theo ghi nhận hiện nay, 3 quốc gia có nền kinh tế lớn nhất ở Châu Âu chưa có ý định cấm TikTok.Tất nhiên đó mới là quan điểm thời điểm này. Trước đây trong áp lực bài trừ Huawei của Mỹ, cả Anh, Pháp và Đức đều thể hiện quan điểm khá trung dung. Dù vậy mới đây Anh đã quyết định cấm Huawei trong kế hoạch xây dựng mạng 5G. Pháp cũng vậy, họ đã chuyển sang chiều hướng loại bỏ Huawei.Vấn đề của TikTok có thể khác, nhưng cũng không phải không có nguy cơ nào ở Châu Âu. Được biết TikTok đang đứng trước một cuộc điều tra của cơ quan bảo vệ dữ liệu Hà Lan, trong bối cảnh xuất hiện nghi ngại về sự an toàn dữ liệu trẻ em.Người đại diện cho Bộ trưởng Bộ Kỹ thuật số Pháp cũng từng khẳng định, nội dung mang tính thù ghét trên mạng và vấn đề bảo vệ trẻ vị thành niên là mối quan ngại lớn của chính phủ nước này đối với TikTok.Trong diễn biến mới đây, để “giải cứu”, Microsoft đang đàm phán với ByteDance để mua lại TikTok, cụ thể là mua các mảng hoạt động của TikTok tại Mỹ, Canada, Australia và New Zealand. Thời hạn mà ông Donald Trump đặt ra cho thương vụ mua lại TikTok là ngày 15/9.Ở Châu Âu, diễn biến hiện nay chưa căng thẳng. Được biết chính phủ Anh vừa phê duyệt kế hoạch xây dựng trụ sở ở London của ByteDance. Một phát ngôn viên của chính phủ Anh khẳng định “Anh là một thị trường đầu tư công bằng và cởi mở, nếu việc đầu tư hỗ trợ tăng trưởng và tạo việc làm”.Anh Hào(Theo Bloomberg) ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Khó ở", "Mỹ", "Huawei", "Công ty mẹ", "Người phát ngôn", "Cấm", "Donald Trump", "Lan", "Châu âu", "Chặn", "Chính phủ Đức", "Nguy cơ", "Boris Johnson", "Thủ tướng Anh", "Chính phủ", "Trung dung", "Bài trừ", "Kế hoạch", "Nền kinh tế"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/internet/tiktok-co-nguy-co-gap-kho-o-chau-au-260418.html"}