{"id": "35957194", "header": "Vì sao giá vàng ở VN cao hơn thế giới gần 5 triệu đồng/lượng?", "datetime": "2020-08-07T15:05:42.000+07:00", "summary": "Giá vàng trong nước ngày càng bỏ xa giá vàng thế giới từ 2-4 triệu đồng/lượng, thậm chí gần 5 triệu đồng.", "content": "Phiên giao dịch hôm nay (7-8), giá vàng thế giới đã đạt đỉnh 2.070 USD/ounce. Bình luận ngắn gọn trên Reuters, ông Carsten Menke, chuyên gia phân tích của Julius Baer, một ngân hàng đầu tư Thụy Sỹ được thành lập từ năm 1890, cho biết, đây là thời điểm tuyệt vời nhất của vàng. Vàng đang hưởng lợi từ 2 yếu tố là cuộc khủng hoảng COVID-19 và thời gian bất định hồi phục nền kinh tế toàn cầu.\"Còn một vấn đề cực kỳ nóng sẽ thổi giá vàng tăng nóng hay giảm nhiệt trong vài ngày nữa chính là nhà đầu tư đang chờ đợi dữ liệu về công việc tại Mỹ để biết chính xác nền kinh tế lớn nhất thế giới đang vận hành ra sao. Điều này lý giải dù đồng USD đang hồi phục giá trị nhưng giá vàng vẫn tăng thay vì giảm\", ông Carsten Menke cho biết.Với mức giá 2.070 USD/ounce, đến thời điểm này, giá vàng thế giới đã tăng 38% giá trị trong 1 năm qua, đạt mức lợi nhuận là 573 USD/ounce (tương đương 16,2 triệu đồng/lượng).Hiện mức giá thế giới 2.070 USD/ounce, quy đổi ra giá vàng trong nước là 58,3 triệu đồng/lượng. Nhưng giá vàng trong nước lúc 11 giờ ngày 7-8 thể hiện giá mua là 60,4 triệu đồng/lượng và giá bán là 62 triệu/lượng. Điều này có nghĩa rằng, cả giá mua và giá bán đều đang niêm yết cao hơn giá thế giới.Theo một chuyên gia, lần đầu tiên doanh nghiệp vàng trong nước niêm yết giá mua cao hơn giá thế giới đến 2 triệu đồng/lượng, thậm chí có thời điểm lên đến gần 5 triệu đồng/lượng nhằm thu hút người dân đem vàng đi bán. Điều này cho thấy doanh nghiệp vàng đang cần nguồn cung vàng.Chuyên gia vàng Trần Thanh Hải rằng, nếu người dân ồ ạt đi bán vàng nhiều thì giá vàng SJC ở chiều bán không đến nỗi phải đưa giá cao chót vót như vậy để hạn chế người mua. \"Vì doanh nghiệp vàng mua được vàng thì chắc chắn họ bán giá thấp. Đằng này chắc chắn họ không mua được hàng, do đó mới làm động tác như vậy\", ông Hải nói.Trong khi đó, Ngân hàng Nhà nước vừa nhận định, giá vàng thế giới tăng mức kỷ lục là do nhu cầu đầu tư vào vàng như một tài sản an toàn ngày càng tăng trong giai đoạn hiện nay.Chính phủ và Ngân hàng trung ương các nước lần lượt triển khai các gói kích thích kinh tế để hạn chế ảnh hưởng tiêu cực của đại dịch COVID-19 lên nền kinh tế, đặc biệt là tại Mỹ, lãnh đạo Đảng Dân chủ đã ủng hộ đề xuất của Đảng Cộng hòa về gói cứu trợ trị giá 1.000 tỉ đô la Mỹ.Kỳ vọng về lạm phát tăng trên toàn cầu và việc lợi tức trái phiếu chính phủ 10 năm của Mỹ đã giảm xuống mức âm 1,06%. Ngoài ra, căng thẳng thương mại giữa các nước lớn cũng là nguyên nhân khiến vàng tăng giá.\"Trong thời gian tới, giá vàng thế giới có thể còn biến động khó lường, chủ yếu phụ thuộc vào diễn biến phức tạp của đại dịch COVID-19 trên toàn cầu, cũng như tình hình địa chính trị trên thế giới. Ngân hàng Nhà nước sẽ tiếp tục theo dõi sát diễn biến giá vàng trên thị trường, nếu có diễn biến bất thường, Ngân hàng Nhà nước sẽ có các giải pháp và đủ nguồn lực để bình ổn thị trường\", Ngân hàng Nhà nước cho biết.Ông Nguyễn Hoàng Minh, Phó giám đốc Ngân hàng Nhà nước chi nhánh TP. HCM, cho biết mặc dù giá vàng SJC tăng mạnh, liên tiếp lập kỷ lục mới nhưng nhu cầu trên thị trường không có sự đột biến. Khoảng 2 tuần nay, Ngân hàng Nhà nước chi nhánh TP.HCM đã hỗ trợ Công ty SJC gia công vàng móp méo để có đủ nguồn hàng, đáp ứng nhu cầu của thị trường. Đồng thời Ngân hàng Nhà nước sẽ luôn theo dõi sát diễn biến trên thị trường vàng, nếu thấy bất thường sẽ có các giải pháp và đủ nguồn lực để bình ổn.Hãng tin Reuters cũng nhận định, triển vọng giá vàng tăng đang trong tình trạng tích cực, nhưng vẫn có khả năng đảo chiều. Điều này đến từ những người mua vàng vào lúc quá trễ, và chờ không thấy giá vàng tăng như kỳ vọng sẽ bỏ cuộc, bán vàng sớm hơn dự định. Rủi ro sẽ nằm ở đây cho bất kỳ nhà đầu tư nào.Tiến sĩ Nguyễn Thị Mỹ Linh, Đại học RMIT cho biết, khi giá vàng tăng mạnh sẽ dẫn đến một dòng vốn chuyển vào vàng, mà có thể gây nhiều tác động đến nền kinh tế. Đó là giảm tính thanh khoản của thị trường chứng khoán khi nhà đầu tư dịch chuyển dòng vốn từ chứng khoán sang vàng.Các kênh đầu tư khác như trái phiếu chính phủ, trái phiếu doanh nghiệp cũng có thể bị ảnh hưởng tiêu cực. Đặc biệt, các khoản tiền lớn chảy vào vàng cũng có thể gây tổn hại đến việc huy động vốn của ngân hàng. Điều này có nghĩa là người dân sẽ ít gởi tiền tiết kiệm vì lãi không hấp dẫn bằng vàng, và do đó, các công ty sẽ khó vay tín dụng hơn.Tuy nhiên, những người mua vàng cũng cần lưu ý, xu hướng giá vàng hiện không chắc chắn vì nó phụ thuộc vào diễn biến dịch bệnh và sự hồi phục của nền kinh tế. Do đó, các nhà đầu tư phải hết sức cẩn trọng nếu tập trung đầu tư quá nhiều vào vàng, mà không đa dạng hóa các danh mục đầu tư khác. Đặc biệt hết sức rủi ro cho những người sử dụng đòn bẩy tài chính để mua vàng. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Carsten Menke", "Vàng", "Trong nước", "Phiên giao dịch", "Julius Baer", "Thế giới", "Niêm yết giá", "Đại dịch", "Bỏ xa", "Ngân hàng trung ương", "Quy đổi", "Bất định", "Giá mua", "Hồi phục", "Giảm nhiệt", "Nền kinh tế", "Mức giá", "Ngắn gọn"], "link": "https://plo.vn/kinh-te/vi-sao-gia-vang-o-vn-cao-hon-the-gioi-gan-5-trieu-dong-luong-929803.html"}