{"id": "35953603", "header": "Mỹ có hệ thống đánh chặn không phóng đạn", "datetime": "2020-08-07T10:08:00.000+07:00", "summary": "Quân đội Mỹ đã bắt đầu bước vào quá trình thử nghiệm hệ thống vũ khí laser công suất lớn trên xe chiến đấu.", "content": "Quá trình thử nghiệm vũ khí laser công suất lên tới 50 kilowatt trên xe chiến đấu Stryker trong điều kiện tương tự chiến đấu được thực hiện sau khi hệ thống vũ khí này đã thực hiện nhiều thử nghiệm trên những nền tảng khác nhau.Theo kế hoạch, những cuộc thử nghiệm phải hoàn tất trước khi kết thúc năm 2022, sau đó sẽ là quá trình tích hợp hàng loạt và trang bị cho quân đội.Theo ông Adam Aberle, lãnh đạo Chương phát triển và thực nghiệm vũ khí laser năng lượng cao thuộc Bộ Tư lệnh phòng thủ tên lửa và Vũ trụ Mỹ cho biết, vũ khí mới gắn trên xe Stryker hiện nay có công suất gấp 5 lần công suất cũng trên xe Stryker được thử nghiệm hồi năm 2017.\"Với công suất lên tới 50 kilowatt, vũ khí laser trên xe Stryker không chỉ đối phó được những mục tiêu cỡ nhỏ mà còn có thể dễ dàng đốt cháy tên lửa hành trình khi lọt vào vùng tác xạ của vũ khí năng lượng cao này\", ông Adam Aberle.Nói về tham vọng sở hữu vũ khí laser công suất cao trên xe chiến đấu Stryker của Mỹ, chuyên gia quân sự Nga, Mikhail Khodarenok cho rằng, sẽ rất khó để Lầu Năm Góc thành công với kế hoạch của mình bởi một chiếc xe chiến đấu nhỏ như Stryker không thể trang bị vũ khí laser với công suất lên tới 50 kilowatt.Mikhail Khodarenok dẫn chứng, một chiếc tàu cỡ lớn như USS Ponce (LPD-15) của Mỹ cũng chỉ mới được trang bị vũ khí laser với công suất là 30 kilowatt. Và rõ ràng kế hoạch trang bị vũ khí laser công suất cao cho xe chiến đấu Stryker của Mỹ không mang tính thực tế.Và Stryker chỉ có thể diệt được mục tiêu cỡ nhỏ bằng vũ khí laser với công suất khiêm tốn hơn rất nhiều. Cỗ xe này gần nhưng không thể đối phó được mục tiêu cỡ lớn như tên lửa hành trình bằng vũ khí laser.Dù phân tích của vị chuyên gia Nga được đánh giá là khá có lý nhưng hiện tại ở Mỹ, vũ khí laser HEL MD do Tập đoàn Boeing phát triển đã được thử nghiệm thành công nhiều lần trên xe Stryker.Để phát hiện và bám mục tiêu, HEL MD sử dụng 1 kính viễn vọng và 1 camera hồng ngoại góc rộng. Nhân viên vận hành ngồi trong xe và điều khiển hệ thống tác chiến bằng một máy tính xách tay và thiết bị điều khiển Microsoft Xbox.Hệ thống hoàn toàn cơ động, có thể chạy không chỉ trên đường mà cả địa hình chia cắt. Và để ngắm bắn trong sương mù, HEL MD sử dụng tia laser tham chiếu cho phép xác định các điều kiện thời tiết ảnh hưởng đến tia laser chiến đấu như thế nào.Sau đó, hệ thống thay đổi độ hội tụ của tia laser chính để nó không bị biến dạng. Các kỹ sư của Boeing dự định tăng công suất của mẫu HEL MD tiếp theo lên đến hàng chục kW.Điều đó sẽ cho phép đưa hệ thống lên một trình độ hoàn toàn khác. Hệ thống đó sẽ tác chiến hiệu quả chống tên lửa và đạn pháo của đối phương, cũng như chống các máy bay không người lái quân sự cỡ lớn.Bất chấp thông tin của các nhà sản xuất Mỹ đưa ra rất thuyết phục nhưng để chứng minh được sức mạnh và khả năng tác chiến trong thực tế, cần phải có thêm nhiều thời gian nữa mới có thể có câu trả lời chính xác. ", "topic": "Công nghệ ", "tag": ["Vũ khí", "Thử nghiệm", "La-de", "Đánh chặn", "Mỹ", "Mikhail Khodarenok", "Công suất lớn", "Đạn", "HEL MD", "Chiến đấu", "Tác xạ", "USS Ponce", "Tia laser", "Công suất", "Tên lửa hành trình", "Cỡ nhỏ", "Năng lượng", "Quân đội Hoa Kỳ", "Thực nghiệm", "Cỡ lớn"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/my-co-he-thong-danh-chan-khong-phong-dan-3415853/"}