{"id": "35952107", "header": "Đang chụp ảnh cưới, cô dâu ngã nhào vì vụ nổ ở Beirut", "datetime": "2020-08-07T08:22:00.000+07:00", "summary": "Đang mỉm cười rạng rỡ trong chiếc váy cưới, cô dâu mới chợt ngã nhào sau tiếng nổ vang trời do vụ nổ kho hàng gây rúng động Beirut (Lebanon).", "content": "Khung cảnh lãng mạn trên con phố bình yên đã bị xé toạc sau tiếng nổ chấn động và làn sóng xung kích kéo tới như cơn lốc. Đoạn clip kỷ niệm dành cho lễ cưới của bác sĩ Israa Seblani và doanh nhân Ahmad Subeih đã vô tình ghi lại vụ nổ kinh hoàng khiến cả thủ đô Beirut chìm trong tang tóc.Trong clip, nữ bác sĩ 29 tuổi đang mỉm cười dịu dàng trong chiếc váy cưới tinh khôi. Khi ống kính của nhiếp ảnh gia Mahmoud Nakib hướng về bó hoa tươi thắm dưới chân cô dâu, một tiếng nổ rung trời vang lên, mặt đất chấn động dữ dội. Trận xung kích qua đi, mọi người bàng hoàng chứng kiến con đường mịt mù bụi cát, nhà cửa đổ sập, cửa sổ vỡ nát. Thánh đường tình yêu mới vài phút trước bỗng chốc hóa thành đô thị hoang tàn.Đến lúc này, đôi tân nhân đã biết mình vừa trải qua ảnh hưởng khủng khiếp của một vụ nổ khiến 135 người thiệt mạng, hơn 5.000 người bị thương, hơn 250.000 người mất nhà cửa và hàng chục người khác mất tích dưới đống đổ nát. Nữ bác sĩ làm việc tại Mỹ đã ở lại hỗ trợ cho những người bị thương gần đó trước lúc rời quảng trường Saifi để đến nơi an toàn. Cho đến bây giờ, vợ chồng cô vẫn chưa thể tin thảm kịch này đã xảy ra., cô nói.Chú rể Subeih chia sẻ: Seblani nói: Cố gắng trấn tĩnh sau khi trở về từ ranh giới sinh tử, ngày 5/8, anh Subeih quay lại khách sạn hai vợ chồng ở để thu dọn hành lý và hộ chiếu. , anh nói. Được biết, khách sạn mà hai người thuê cũng bị thiệt hại nặng nề sau vụ nổ. Dù rất yêu chồng, nhưng sau khi trải qua thảm họa kinh hồn táng đảm, Seblani cho rằng đất nước của anh không phải là nơi lý tưởng để định cư lâu dài. ", "topic": "Văn hóa", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Ngã nhào", "Israa Seblani", "Vang trời", "Cô dâu", "Ahmad Subeih", "Mahmoud Nakib", "Tiếng nổ", "Váy cưới", "Mỉm cười", "Kho hàng", "Cưới", "Rúng động", "Nữ bác sĩ", "Tân nhân", "Xé toạc", "Xung kích", "Kinh hoàng"], "link": "https://saostar.vn/the-gioi/dang-chup-anh-cuoi-co-dau-nga-nhao-vi-vu-no-o-beirut-20200806205426949.html"}