{"id": "35957894", "header": "Con trai Xuân Bắc đòi rút ống heo ủng hộ Đà Nẵng: 'Hơi nghèo nhưng Bi sẽ lấy vợ Đà Nẵng vì vợ Bi sẽ biết Bi góp tiền cho Đà Nẵng'", "datetime": "2020-08-07T15:54:00.000+07:00", "summary": "Nhiều người đang phì cười trước khả năng hài hước của hai ông con nhà Xuân Bắc.", "content": "Tình hình dịch bệnh đang ngày càng diễn biến phức tạp. Cả nước đang hướng về trái tim Đà Nẵng. Cả nước đang ra sức \"chi viện\" nhân lực để mong Đà Nẵng vẫn có thể kiên cường chống chọi với dịch bệnh.Mới đây, nam danh hài Xuân Bắc đã chia sẻ cuộc trò chuyện cùng với 2 nhóc tì nhà mình. Vẫn là chủ đề về dịch Covid-19, nam danh hài để nghị rằng Vẫn nghĩ 2 cậu con trai sẽ ủng hộ với lời đề nghị thì ngay lập tức nhận được một câu trả lời  Khi được hỏi lí do thì cậu cả chia sẻ rằng Và Xuân Bắc trở thành mục tiêu \"công kích\" của hai cậu con trai. Mặc dù không đồng tình với ý tưởng xung phong vào Đà Nẵng chống dịch thế nhưng hai cậu con trai của nam danh hài cũng xung phong đóng góp ý kiến.Trong khi anh cả Minh Bủm chia sẻ rằng  thì em út Bi Béo lại có một đề xuất Thì ra, số tiền trong ngân hàng này mục đích là để dành cưới vợ cho Bi Béo, nhưng vì nghĩa cử cao đẹp thì cậu nhóc quyết định rút ra để ủng hộ Đà Nẵng. Thế nhưng khi được Minh Bủm hỏi thì cậu chàng nhanh ý \"sửa lời\": \" Màn thay đổi quyết định chóng mặt của cậu bé khiến khán giả phải bật cười.Xem thời sự!Bố: Hay là bây giờ bố xung phong vào Đà Nẵng để cùng chung tay chống dịch nhé?Cả nhà:... Im lặng.Bố: Apio, con nghĩ sao?Apio : Ai cho bố điBố: là sao?Apio : Ý con là bố vào đấy làm gì ý, bố có phải là bác sĩ đâu? Mà bố vào cũng chả biểu diễn được. MCCovid nó cũng chả sợ.Api: Thì bố bê vác, khiêng đồ.... nhưng bố phải phòng chống thật tốt cơ ( gắp miếng đậu rán) Chủ quan lắm!Bố: Nói ai đấyApi: Con không nói bốBố : thế nói ai?Api :... Chồng mẹ (hà hà)Bố : Apio thấy thế nào con?Apio: Bi chuẩn!(Choáng váng vì anh em nó tổng công kích mình).Bố: Tóm lại là nếu bây giờ bố xung phong vào \"Tuyến lửa\" thì ý các con thế nào?Apio: Tuyến lửa là ngày xưa, bây giờ là tuyến... kim tiêm bố ạ!Bố: Ai cũng có lý do thì ai chia sẻ, ai chung tay hả (khích lệ tinh thần đầy tính định hướng)?Apio: Nhưng cứ đòi vào như bố thì có mà dịch to hơn à?Bố : Thế cứ ngồi đây xem thời sự và lo lắng à?Im lặng...Api: Hay con rút hết tiền trong tài khoản ngân hàng của con ra rồi đóng góp nhé - hết luôn!( hìn mặt nó đầy chân thành và quyết tâm các bác ạ).Apio: Ớ thế Bi không lấy vợ à?(Có mấy đồng mừng tuổi là mẹ cháu bảo gửi hẳn... ngân hàng để sau này đi học đại học và... lấy vợ).Api: (Ngẩn ra một lúc) Ừ, thế thì Bi góp một nửa thôi còn một nửa sau này lấy vợ. Hơi nghèo nhưng Bi sẽ lấy vợ Đà Nẵng vì vợ Bi sẽ biếtBi góp tiền cho Đà Nẵng, vợ Bi sẽ thích Bi hơn...............Em vui các bác ạ. Vui vì con em vừa biết chia sẻ với đời vừa biết... \"tinh toán cho tương lai\". ", "topic": "Giải trí", "tag": ["Xuân Bắc", "Lấy vợ", "Bi Béo", "Sẽ biết", "Góp", "Minh Bủm", "Đà Nẵng", "Đòi", "Nghèo", "Xung phong", "Phì cười", "Con trai", "Con nhà", "Vợ", "Ống", "Danh hài", "Ủng hộ", "Khiêng", "Chung tay", "Tuyến lửa"], "link": "https://saostar.vn/giai-tri/con-trai-xuan-bac-doi-rut-ong-heo-ung-ho-da-nang-chong-dich-20200807152054936.html"}