{"id": "35951596", "header": "V-League 2020: Nguy cơ giữa đường... đứt gánh", "datetime": "2020-08-07T07:45:00.000+07:00", "summary": "Bóng đá Việt đang nóng lên khi có 4 CLB đề nghị kết thúc sớm V-League và càng nóng lên sau công văn không đá tiếp V-League của Thanh Hóa.", "content": "Nếu một đội bóng bỏ giải về nguyên tắc sẽ bị xử xuống hạng, nhưng các nhà tổ chức cũng nên tìm hiểu kỹ khó khăn của họ và đưa ra quyết định hợp tình, hợp lý.Trong công văn gửi VFF, CLB Thanh Hóa ghi rõ: “CLB bóng đá Thanh Hóa quyết định không tiếp tục tham gia các trận đấu còn lại của V-League 2020 do không biết thời điểm chính thức giải đấu được thi đấu trở lại, trong khi tình hình hoạt động của CLB gặp nhiều khó khăn, đặc biệt là nguồn tài chính để duy trì hoạt động”.Tại công văn này, CLB Thanh Hóa cũng cam kết nếu VFF và VPF có kế hoạch hỗ trợ tài chính cho các CLB tham dự V-League năm nay để tiếp tục thi đấu trở lại, đội bóng xứ Thanh sẽ báo cáo các cấp thẩm quyền về việc tiếp tục thi đấu V-League 2020.Có thể thấy, lý do chính khiến CLB Thanh Hóa xin “nghỉ chơi” là do gặp quá nhiều khó khăn trong việc duy trì hoạt động trong giai đoạn này, đặc biệt là vấn đề tài chính. Công văn từ CLB Thanh Hóa ghi rõ, đội bóng này bảo lưu quan điểm việc kết thúc sớm V-League 2020 tính đến thời điểm bị gián đoạn lần hai do đại dịch Covid-19, trao cúp vô địch cho đội đang dẫn đầu trên BXH là Sài Gòn FC, và đặc biệt là không có đội bóng xuống hạng.Theo ông Nguyễn Văn Đệ- Chủ tịch CLB Thanh Hóa, ngoài khó khăn về tài chính thì lý do CLB Thanh Hóa xin nghỉ đá V-League 2020 vì VFF và Ban tổ chức giải chưa có phương án cụ thể cho các đội bóng trong bối cảnh dịch Covid-19 diễn biến phức tạp. Nếu CLB Thanh Hóa bỏ giải thực sự thì càng cho cái nhìn rõ nét hơn sự thiếu chuyện nghiệp của bóng đá Việt Nam khi nhiều CLB phải sống dựa vào bầu sữa của các ông bầu chứ chưa thể lấy bóng đá nuôi bóng đá.Ngoài Thanh Hóa, lãnh đạo CLB Quảng Nam cũng đăng đàn “kêu khổ”, chấp nhận xuống hạng nếu V-League hủy.Ngay sau khi V-League 2020 phải hoãn lần thứ ba vì Covid-19, 4 CLB gồm Quảng Nam, SLNA, Thanh Hóa và Nam Định đều đã đưa ra ý kiến nên hủy V-League. Tuy nhiên, sau cuộc họp của thường trực VFF đã đưa ra quyết định tạm dừng chứ không hủy V-League. Nói về những ý kiến đòi hủy giải, ông Trần Anh Tú- Chủ tịch VPF đã đánh giá đó là những phản ứng tiêu cực.Lúc này cả VPF, VFF cần phải cho thấy sự chuyên nghiệp, tức một đội bóng đã có công văn gửi về việc xin không tham gia thì cần xử lý theo điều lệ, luật chơi. Tức chấp nhận cho CLB Thanh Hóa không tham dự V-League 2020, sau đó dựa trên luật chơi để xử lý vấn đề này. Quyết định của Thanh Hóa và bầu Đệ có thể khiến đội bóng xứ Thanh đối mặt với án phạt nặng nếu vẫn giữ nguyên quyết định bỏ giải. Theo khoản 5, điều 12 Quy chế bóng đá chuyên nghiệp quy định, CLB không đảm bảo được khả năng tài chính để duy trì hoạt động CLB thi đấu đến hết giải sẽ phải chuyển xuống thi đấu ở giải hạng ba từ mùa giải sau. Toàn bộ kết quả thi đấu bị hủy bỏ. Còn khoản 3, điều 69 Quy định Kỷ luật VFF quy định, nếu một đội bóng không tiếp tục dự giải trong khi giải đấu đang diễn ra (trừ trường hợp kể trên) thì sẽ bị phạt tối thiểu 300 triệu đồng, chuyển xuống hạng ba từ mùa giải sau. Toàn bộ kết quả thi đấu bị hủy bỏ. CLB đồng thời phải đền bù các thiệt hại với ban tổ chức giải, người đứng đầu câu lạc bộ, đội bóng sẽ bị cấm tối thiểu 5 năm tham gia các hoạt động bóng đá do VFF, đơn vị tổ chức giải tổ chức.Nói về việc CLB Thanh Hóa nếu bỏ giải sẽ bị phạt xuống chơi ở hạng Ba vào mùa giải tới, trao đổi với truyền thông, bầu Đệ khẳng định đội bóng xứ Thanh xin dừng thi đấu tại V-League 2020 vì lý do chính đáng nên không có chuyện bị giáng xuống hạng thấp.“Tôi đã tìm hiểu kỹ quy định và cũng thuê luật sư xem xét, trước khi quyết định dừng thi đấu tại V-League 2020. Không ai có thể phạt tiền hoặc đẩy CLB Thanh Hóa xuống hạng Ba ở mùa giải năm sau. Chúng tôi không bỏ để giải hủy, mà muốn dừng tại đây, lấy kết quả 11 vòng đã qua để tính cho cả mùa, với chức vô địch cho đội đang dẫn đầu là Sài Gòn FC. Việc không thể tiếp tục thi đấu là do Covid-19, điều bất khả kháng. V-League năm nay đã hoãn tới lần thứ ba. Các ca mắc Covid-19 ngày càng nhiều trên diện rộng, sẽ rất nguy hiểm để giải có thể trở lại”, ông Nguyên Văn Đệ tuyên bố. ", "topic": "Thể thao", "tag": ["CLB Thanh Hóa", "Nguyễn Văn Đệ", "VPF", "V-League", "Công văn", "Đệ", "Liên đoàn bóng đá việt nam", "Thanh Hóa", "CLB bóng đá Thanh Hóa", "Giữa đường", "Đứt", "Xuống hạng", "Trần Anh Tú", "Sài Gòn FC", "Nhà tổ chức", "Bóng đá", "Nóng", "Về nguyên tắc", "Bầu sữa", "Quy định Kỷ luật VFF"], "link": "http://daidoanket.vn/v-league-2020-nguy-co-giua-duong-dut-ganh-503506.html"}