{"id": "35958954", "header": "Uber tiếp tục lỗ 1,8 tỷ USD trong quý II/2020", "datetime": "2020-08-07T17:18:00.000+07:00", "summary": "Công ty công nghệ Uber có trụ sở tại San Francisco, Mỹ ngày 6/8 thông báo lỗ 1,8 tỷ USD trong quý vừa kết thúc do tác động của dịch COVID-19 khiến doanh thu từ hoạt động gọi xe công nghệ giảm mạnh.", "content": "Dịch vụ giao đồ ăn của Uber đã trở thành trụ cột mới của công ty. Hiện tại, nguồn doanh thu lớn nhất của Uber đến từ mảng kinh doanh này.Cụ thể, doanh thu từ mảng giao đồ ăn Uber Eats đã đạt 1,2 tỷ USD trong quý II năm nay, tăng gấp đôi so với 1 năm trước.Trong khi đó, mảng gọi xe của Uber chứng kiến doanh thu sụt giảm tới 67% xuống còn 790 triệu USD. Cùng lúc đó, tổng đơn hàng với mảng gọi xe đã giảm 73% trong cùng kỳ, trong khi đó, con số tương tự của Uber Eats lại chứng kiến mức tăng 113%.Tổng thể, Uber thua lỗ 1,8 tỷ USD trong quý II, kéo dài thêm lịch sử thua lỗ khổng lồ của công ty này.Đóng góp vào khoản lỗ này là gần 400 triệu USD chi phí tái cấu trúc. Công ty đã cắt giảm 25% lực lượng lao động, tức là gần 6.700 nhân viên khi đối mặt với áp lực từ đại dịch.Doanh thu tổng cộng của Uber giảm 29% trong quý II xuống còn 2,2 tỷ USD so với cùng kỳ năm trước. Trong quý I, Uber cũng đã thua lỗ kỷ lục 2,9 tỷ USD với doanh thu đạt 3,5 tỷ USD.Uber khởi đầu với dịch vụ gọi xe và hiện họ đã lấn sân sang những mảng khác nữa gồm giao đồ ăn với Uber Eats. Tuy nhiên những nỗ lực này dường như càng được thúc đẩy thêm trong những tháng gần đây.Hồi tháng 7, Uber thông báo đạt thỏa thuận mua lại startup giao đồ ăn theo nhu cầu và cũng là cựu đối thủ của Uber là Postmates với giá 2,65 tỷ USD. Thỏa thuận này dự kiến hoàn tất vào quý đầu tiên của năm 2021./. ", "topic": "Kinh tế", "tag": ["UBER", "Uber Eats", "San francisco", "Doanh thu", "Dịch", "Giảm mạnh", "Đồ ăn", "Trụ sở", "Công ty", "Công nghệ", "Thông báo", "Thua lỗ", "Tác động", "Thành phố New York", "Khoản lỗ", "Đơn hàng", "Biểu tượng", "Sụt giảm", "Trụ cột"], "link": "https://bnews.vn/uber-tiep-tuc-lo-1-8-ty-usd-trong-quy-ii-2020/165373.html"}