{"id": "35958730", "header": "Nhà Văn hóa Thanh niên TP. HCM khởi động dự án cộng đồng 'Chuyện nhỏ thôi'", "datetime": "2020-08-07T17:05:33.000+07:00", "summary": "Để hướng tới vẻ đẹp chân, thiện, mỹ trong cuộc sống, góp phần nâng cao đời sống văn hóa tinh thần cho người dân nói chung, Nhà Văn hóa Thanh niên TP. HCM đã khởi động dự án cộng đồng mang tên 'Chuyện nhỏ thôi'. Đây cũng là công trình chào mừng kỷ niệm 45 năm Ngày thành lập Nhà Văn hóa Thanh niên TP. HCM (4/9/1975 – 4/9/2020).", "content": "Với vai trò và vị thế của một thành phố trọng điểm, một trung tâm lớn về kinh tế – văn hóa, TP. HCM đang phát huy những giá trị truyền thống tốt đẹp, vận dụng sáng tạo Nghị quyết của Ðảng để xây dựng một thành phố văn minh, hiện đại, nghĩa tình, xứng đáng với kỳ vọng của người dân Thành phố và cả nước.Trong bối cảnh đó, việc xây dựng nét đẹp trong văn hóa ứng xử là trách nhiệm của mỗi người dân Thành phố, đặc biệt là các bạn trẻ. Tuy nhiên, đâu đó vẫn còn những hành vi “lệch chuẩn” trong giao tiếp, khiến môi trường chung trở nên thiếu lành mạnh, ảnh hưởng đến tất cả những người xung quanh.“Chuyện nhỏ thôi” là một loạt video clip gồm 45 tập, mỗi tập là một câu chuyện về văn hóa ứng xử, văn hóa giao tiếp nơi công cộng – khu dân cư, công viên, bệnh viện, trường học, trung tâm thương mại, siêu thị, nhà hàng, khách sạn, khu vui chơi giải trí – với sự tham gia diễn xuất của nhiều văn nghệ sĩ nổi tiếng. Với những tình huống mang đậm dấu ấn đời sống và cách thể hiện sinh động, duyên dáng, “Chuyện nhỏ thôi” là một lời nhắc nhở nhẹ nhàng về cách giao tiếp, ứng xử phù hợp nơi công cộng. Tất cả nhằm mục đích tuyên truyền và định hướng hành vi cho mọi người, góp phần xây dựng môi trường văn hóa lành mạnh, nhân văn và nghĩa tình.Dự án “Chuyện nhỏ thôi” nhận được sự ủng hộ, góp sức của nhiều nghệ sĩ, diễn viên, ca sĩ, nhóm nhạc, người dẫn chương trình...“Chuyện nhỏ thôi” sẽ được đăng tải mỗi ngày một tập phim trên trang Fanpage và Kênh YouTube chính thức của Nhà Văn hóa Thanh niên tại địa chỉ:https://www.facebook.com/fanpagenvhtn/https://www.youtube.com/c/NhaVanHoaThanhNienChannel ", "topic": "Văn hóa", "tag": ["Khởi động", "Thiện", "Cộng đồng", "Ứng xử", "Chào mừng", "Giao tiếp", "Nghĩa tình", "Dự án", "Đời sống", "Văn hóa", "Vẻ đẹp", "Công cộng", "Đường Hàm Nghi", "Nói chung", "Góp phần", "Vận dụng", "Công trình", "Trọng điểm", "Bắn pháo hoa", "Thành lập"], "link": "https://svvn.tienphong.vn/svvn-doan-hoi/nha-van-hoa-thanh-nien-tp-hcm-khoi-dong-du-an-cong-dong-chuyen-nho-thoi-1701564.tpo"}