{"id": "35952744", "header": "Kienlongbank và Yanmar hợp tác hỗ trợ khách hàng mua máy nông nghiệp", "datetime": "2020-08-07T09:21:03.000+07:00", "summary": "Ngày 6/8, tại TPHCM, Ngân hàng TMCP Kiên Long (Kienlongbank) và Công ty TNHH Máy nông nghiệp Yanmar Việt Nam (Yanmar) đã ký thỏa thuận hợp tác cung cấp các giải pháp tài chính dành cho khách hàng và gói chính sách hỗ trợ cùng chương trình hợp tác chiến lược.", "content": "Kienlongbank với 25 năm hoạt động ổn định và phát triển theo định hướng ngân hàng bán lẻ hàng đầu tại Việt Nam hiện có 134 chi nhánh, phòng giao dịch trải dài từ Bắc vào Nam, đặc biệt là thị trường trọng điểm tại các tỉnh Đồng bằng sông Cửu Long.Luôn bắt nhịp với xu thế phát triển của thị trường, Kienlongbank thực hiện đa dạng hóa sản phẩm dịch vụ tài chính ngân hàng, mở rộng các kênh giao dịch, nâng cao chất lượng dịch vụ và mang lại giá trị gia tăng cho khách hàng.Trong đó, Kienlongbank có thế mạnh cung cấp các giải pháp tài chính về lĩnh vực nông nghiệp, đáp ứng hầu hết các nhu cầu của khách hàng nông dân, nông thôn, với tỷ lệ cho vay lĩnh vực này luôn chiếm tỷ trọng cao trong tổng dư nợ của Ngân hàng. Kienlongbank đã và đang là sự lựa chọn hàng đầu của bà con nông dân Việt Nam trong suốt 25 năm qua.Là thương hiệu uy tín của Nhật Bản với lịch sử hơn 100 năm hình thành và phát triển, Yanmar đã sáng chế ra dòng động cơ nhỏ chuyên phục vụ sản xuất nông nghiệp. Tuy chỉ mới hoạt động tại thị trường Việt Nam hơn 5 năm, nhưng Yanmar Việt Nam đã thành công khi nhận được sự tin tưởng mạnh mẽ của bà con nông dân trong việc cung cấpnhững sản phẩm công nghệ hiện đại, động cơ chất lượng cao theo tiêu chuẩn Nhật Bản như máy gặt, máy kéo, máy cấy lúa… được phát triển phù hợp với đặc điểm khí hậu và địa hình của đồng ruộng Việt Nam.Trước nhu cầu của khách hàng cần vốn để đầu tư trang thiết bị, máy móc phục vụ nông nghiệp - nông thôn, Kienlongbank đã nhận thấy những giải pháp tương đồng trong chính sách kinh doanh của Yanmar phù hợp với mình.Từ đó, Kienlongbank và Yanmar Việt Nam chính thức triển khai thỏa thuận hợp tác trong 3 năm, cung cấp các giải pháp tài chính tiện ích với nhiều ưu đãi, gói chính sách hỗ trợ, các chương trình hợp tác chiến lược thông qua hệ thống đại lý chính thức của Yanmar Việt Nam và hệ thống chi nhánh, phòng giao dịch của Kienlongbank trên toàn quốc.Kienlongbank và Yanmar Việt Nam sẽ tài trợ cho các đại lý và khách hàng mua máy nông nghiệp Yanmar với nhiều ưu đãi hấp dẫn. Cụ thể, khách hàng sẽ được Kienlongbank ưu đãi lãi suất vay cố định 10%/năm tối đa 2 năm kể từ ngày giải ngân, thời gian cấp tín dụng đến 60 tháng. Trong khi đó, Yanmar hỗ trợ thanh toán lãi tiền vay cho khách hàng, thu mua máy cũ giá cao theo chính sách của Yanmar.Trường hợp khách hàng là đại lý của Yanmar sẽ được giảm 1%/năm lãi suất vay so với biểu lãi suất hiện hành, thời gian cấp tín dụng đến 12 tháng; giảm 30% phí bảo lãnh; giảm 30% phí giao dịch tài khoản tiền gửi thanh toán VND tại quầy giao dịch Kienlongbank.Thỏa thuận hợp tác giữa Kienlongbank và Yanmar Việt Nam góp phần đa dạng hóa kênh tiếp cận các giải pháp tài chính cho khách hàng. Đây cũng là giải pháp tích cực của Kienlongbank góp phần hiện thực hóa chủ trương của Chính phủ về công nghiệp hóa, hiện đại hóa nông nghiệp, nông thôn, chú trọng phát triển cơ giới hóa nông nghiệp; tiếp tục khẳng định vai trò thế mạnh của Kienlongbank trên thị trường tín dụng nông nghiệp, nông thôn, đóng góp tích cực vào sự phát triển của nền kinh tế đất nước. ", "topic": "Kinh tế", "tag": ["YANMAR", "Nông nghiệp", "Khách hàng", "Hợp tác", "Thỏa thuận", "Yanmar Việt Nam", "Ngân hàng TMCP Kiên Long", "Tài chính", "Đa dạng hóa", "Vào nam", "Giải pháp", "Sản phẩm dịch vụ", "Bắt nhịp", "Chiến lược", "Sự lựa chọn hàng đầu"], "link": "http://baochinhphu.vn/doanh-nghiep/kienlongbank-va-yanmar-hop-tac-ho-tro-khach-hang-mua-may-nong-nghiep/403449.vgp"}