{"id": "35950665", "header": "Phan Văn Santos: 'Đối đầu Ronaldinho là kỷ niệm khó quên'", "datetime": "2020-08-07T06:18:00.000+07:00", "summary": "Cựu thủ môn nhập tịch Phan Văn Santos có gần 20 năm thi đấu và sinh sống ở Việt Nam với những bước ngoặt khó quên trong sự nghiệp.", "content": "Phan Văn Santos từng là ngoại binh ấn tượng bậc nhất V.League trong giai đoạn 2001-2010. Khi đó, anh khoác áo CLB Gạch Đồng Tâm Long An. Thủ môn sinh năm 1977 được nhiều người hâm mộ biết đến nhờ thân hình hộ pháp, bắt bóng tốt và đặc biệt là khả năng ghi bàn từ những cú sút phạt.Nhiều người có thể lầm tưởng với ngần ấy năm thăng trầm cùng bóng đá Việt Nam, Santos có cuộc sống dư dả sau khi giải nghệ. Tuy nhiên, anh phải làm nhiều công việc để kiếm sống. Trao đổi với  trong một ngày nghỉ, cựu thủ môn tuyển Việt Nam chia sẻ góc nhỏ về những gì đã trải qua.- Tôi bán những món ăn Brazil đặc trưng ở thành phố Rio, Sao Paolo cho người Brazil ở Quận 7 và Quận 2. Thỉnh thoảng, tôi cũng bán cho người sinh sống quanh đây như người Hàn, người Nhật và tự đi giao đơn hàng.Tôi không cần học nấu các món ăn Brazil vì trước đây từng tự nấu sau giờ tập luyện và thi đấu. Tôi biết rõ mùi vị và cách chế biến các gia vị ở quê nhà. Các món ăn chủ yếu là BBQ, thịt heo. Tôi đi giao các đơn hàng là chủ yếu vì không có đủ tiền để mở cửa hàng.- Sau khi giải nghệ, tôi có nhiều thời gian nghỉ ngơi. Tôi thích nấu ăn nên bắt đầu học rồi nấu thử cho bạn bè. Phản hồi từ mọi người cũng tốt. Từ đó, tôi bắt đầu bán đồ ăn như thế này.- Trong 6 năm qua, tôi làm HLV và bán đồ ăn. Tôi làm HLV cho đội trẻ Bình Dương trong 2 năm nhưng sau đó gặp tai nạn giao thông. Từ lúc đó, tôi thấy đi lại nguy hiểm nên xin nghỉ để về làm HLV part-time cho trường Quốc tế Nam Sài Gòn (SSI). Giờ tôi đang nghỉ vì dịch Covid-19, khi nào trường gọi thì mới dạy lại.- Cuối năm 2014 và đầu năm 2015, tôi bắt đầu công việc nấu nướng. Khoảng thời gian làm việc ở Bình Dương, tôi không có thời gian nên không nấu ăn. Khi về lại CLB TP.HCM, tôi mới làm.Tôi làm HLV từ 15h đến 16h, bắt đầu vào năm 2018. Có khoảng thời gian tôi làm song song với việc ở Bình Dương. Tôi ở Bình Dương từ sáng đến trưa, sau đó về dạy tiếp. Thông thường, tôi chỉ dạy 2 tháng vì môn bóng đá chỉ kéo dài bao nhiêu đó.- Tôi tạm dừng việc nấu ăn, làm HLV cho một vài đứa trẻ ở Bến Lức, Long An. Nếu phát hiện một học viên nào đó chơi tốt, tôi sẽ đưa đi thi đấu và có thể là giới thiệu cho các câu lạc bộ.Tôi tham gia đội bóng gồm những người Brazil và chỉ đá giải trí. Họ làm công việc chính ở những công ty giày, quần áo. Mỗi chiều thứ 7, họ đá giao lưu cùng với nhiều đội khác nữa. Thỉnh thoảng chúng tôi lại tham gia một giải sân 7 để cọ xát.- Điều đó còn phụ thuộc nhiều thứ. Đôi khi tôi kiếm được nhiều. Nếu tổ chức giải, tôi cũng có tiền nhưng trong thời gian này không có nhiều hoạt động nên không có nguồn thu. Trong mùa hè, nhiều học viên đăng ký hơn nên thu nhập sẽ tốt hơn còn như lúc này thì không có. Vì vậy, tôi muốn các học viên ở Long An làm thẻ thành viên để đảm bảo việc thu nhập.- Tôi phải trở lại làm việc liên quan đến bóng đá. Ricardo, đồng đội của tôi ở Navibank Saigon, mở học viện nên muốn mời tôi đến giúp anh ấy. Tôi đã làm việc ở đó một năm rưỡi. Tôi dạy 2-3 buổi/ tuần. Tôi cũng dạy ở một số nơi khác như trường học, Long An.Vừa rồi, tôi có chuyến đi Kon Tum vì người bạn đang làm việc ở đó mời lên. Tôi sẽ cân nhắc xem điều kiện công việc ở đâu tốt hơn mới quyết định. Nếu đến đó, tôi sẽ làm HLV thủ môn. Tôi vẫn chưa có bằng HLV của AFC nhưng chắc năm nay sẽ có.- Nấu ăn là sở thích, khi nào buồn thì vào bếp sẽ quên hết mọi thứ, còn bóng đá, đào tạo trẻ là đam mê. Tôi có niềm vui khi hướng dẫn các đứa trẻ thi đấu và thấy chúng trưởng thành.- Kiatisak rất quý tôi. 2 người vẫn còn giữ liên lạc. Thời còn thi đấu ở V.League, Kiatisak cũng khá ngại CLB Long An, SLNA, CLB Đà Nẵng. Mùa giải 2002, Kiatisak là cầu thủ nguy hiểm nhất đối với tôi. Khi đối mặt thủ môn, anh ta xử lý rất tốt. Anh ấy bình tĩnh xử lý rồi ghi bàn, thi đấu như Thierry Henry của Arsenal vậy.- Lúc tôi mới sang Long An (2001), họ còn chơi ở giải hạng Nhì. Sau đó, tôi chơi hay ở đó. Bầu Thắng là người có ảnh hưởng lớn đến tôi. Ông ấy nói nếu muốn thăng hoa hơn nữa thì đưa gia đình sang đây để ổn định. Tôi cũng cảm thấy như vậy là tốt và làm theo. Tôi thấy an tâm khi CLB đảm bảo tương lai.- Giờ đây, tôi có gia đình mới. Gia đình cũ của tôi sang đây vào năm 2002, nhưng một năm sau, vợ cũ của tôi rời đi. Giờ đây, cô ấy về Brazil sống với con gái. Ba mất khi tôi 3 tuổi, mẹ mất cách đây 2 năm. Gia đình tôi còn nhiều người sống ở Brazil như anh trai, dì. Giờ đây, Việt Nam là quê hương thứ 2 của tôi.- Tôi thấy rất ổn, có những dự định về công việc riêng. Hiện tại, tôi vẫn ở nhà thuê. Tôi có nhà ở Brazil bởi dễ mua và rẻ hơn. Nhiều người trong gia đình tôi vẫn ở đó.- Tôi nghĩ nhiều người biết đến, nhưng điều đó không thực sự tích cực. Nếu tôi làm một điều gì đó không chuẩn mực, nhiều người sẽ đánh giá. Ở Brazil, không ai biết đến tôi.Năm 2008, tôi có quốc tịch Việt Nam. Khi nhập tịch và được thi đấu ở đội tuyển, tôi nổi tiếng hơn. Lúc đó, HLV Calisto muốn gọi tôi lên ĐTQG để giúp ông ấy, nên đề nghị tôi nhập tịch. Điều này tốt cho tôi và cả ông ấy. Đó là lợi thế giúp tôi cũng có thể làm việc ở Việt Nam sau này.- Không có thỏa thuận nào cả, tôi tự xin nhập tịch, không có tác động nào từ Long An. Họ chỉ giúp mua xe, và tôi trả góp cho họ hàng tháng. Chiếc xe đó có giá 20.000 USD và tôi phải trả góp 625 USD/tháng.- Trước khi trận đấu bắt đầu, Calisto đến gặp tôi để động viên. Ông ấy nói đây là thời gian để tôi chứng tỏ và nhắc tôi phải tập trung để phát huy khả năng. Tôi rất vui, tự hào khi được khoác áo ĐTQG Việt Nam để đấu với Brazil. Đối đầu với Ronaldinho và đồng đội là kỷ niệm khó quên.- Họ gửi lời chúc mừng. Một cầu thủ Brazil chơi cho ĐTQG nước khác chứng tỏ anh ta được ghi nhận tài năng mới nhập tịch. Đó là niềm tự hào. Khi các cầu thủ Brazil bàn chiến thuật, họ phải thực hiện thầm kín hơn vì đối phương có thể hiểu được.- Tôi không nhớ rõ, nhưng con số chắc chắn lớn hơn 15, có thể là 19 hoặc 20 bàn.Tôi từng đảm nhiệm việc đá phạt ở Brazil nhưng chưa bao giờ ghi bàn. Sang Việt Nam, tôi luyện tập nhiều hơn. HLV Calisto và bầu Thắng của Gạch Đồng Tâm Long An nhìn thấy khả năng và cho tôi thực hiện. Mỗi buổi tập tôi tập sút hàng trăm quả. Trong sự nghiệp, tôi có khoảng 3 bàn từ chấm phạt đền.- Tôi gặp một số vấn đề cá nhân và giảm phong độ. Đó chính là lý do chính.- Tôi nghĩ cũng không cần lắm. Tôi nghĩ 1-2 người là đủ. Hoàng Vũ Samson là cầu thủ tuyệt vời, tiền đạo xuất sắc, và anh ấy có thể đóng góp nhiều cho tuyển Việt Nam. Kinh nghiệm của anh ấy cũng có thể giúp các tiền đạo trẻ Việt Nam tiến bộ.- Tôi cũng thường xuyên nói chuyện, chơi bóng với các đồng đội cũ như Minh Phương, Tài Em. Giờ chỉ đá bóng cho vui, nên tôi không bắt thủ môn. Đá bóng xong chúng tôi sẽ đi uống bia. ", "topic": "Thể thao", "tag": ["Ronaldinho", "Phan Văn Santos", "Nhập tịch", "Khó quên", "SANTOS", "Brazil", "V.LEAGUE", "Đối đầu", "Thủ môn", "Phan Văn Tài Em", "Quốc tế Nam Sài Gòn", "CLB Long An", "Nấu ăn", "Sao Paolo", "Phan Văn Giàu", "Hộ pháp", "Kiatisak Senamuang", "BBQ", "Sinh sống", "Mưu sinh"], "link": "https://zingnews.vn/phan-van-santos-doi-dau-ronaldinho-la-ky-niem-kho-quen-post1116294.html"}