{"id": "35950961", "header": "Khu vực Mỹ Latinh: Chao đảo trong đại dịch Covid-19", "datetime": "2020-08-07T06:45:00.000+07:00", "summary": "Mỹ Latinh đang chao đảo trong đại dịch Covid-19 với số ca mắc bệnh tăng nhanh. Dịch bệnh khiến tỷ lệ thất nghiệp và nghèo đói ở khu vực rơi vào tình trạng khủng hoảng trầm trọng. Các tổ chức quốc tế nhận định, nếu không có các biện pháp cấp bách, Mỹ Latinh có thể rơi vào một cuộc khủng hoảng về lương thực, nhân đạo, kinh tế - xã hội.", "content": "Brazil trở thành ổ dịch Covid-19 lớn thứ hai thế giới và có số người tử vong cao nhất khu vực Mỹ Latinh.Đại dịch Covid-19 tại Mỹ Latinh bùng phát muộn hơn các khu vực khác khi ghi nhận ca bệnh đầu tiên vào ngày 26-2 tại Brazil, nhưng số ca nhiễm và tử vong tăng mạnh từng ngày. Đến nay, Mỹ Latinh đã vượt mốc 5 triệu ca mắc Covid-19 và là khu vực chịu ảnh hưởng nặng nề nhất của đại dịch.Thực tế, phần lớn các nước Mỹ Latinh đều triển khai những biện pháp ở nhiều cấp độ khác nhau nhằm ngăn chặn dịch bệnh như giới nghiêm, đóng cửa biên giới, áp đặt các biện pháp cách ly xã hội... Tuy nhiên, dịch bệnh vẫn lây lan mạnh và gần như mất kiểm soát.Trong bối cảnh phần lớn dân số Mỹ Latinh thuộc tầng lớp người nghèo, số người tham gia các hoạt động kinh tế không chính thức chiếm tới 50% - việc áp dụng biện pháp cách ly xã hội bắt buộc đã không đem lại kết quả như mong đợi. Nhiều người dân vẫn bất chấp rủi ro về nguy cơ lây nhiễm để ra đường tìm kế sinh nhai.Tại nhiều quốc gia, người dân còn phản kháng với những biện pháp phong tỏa mà chính phủ đưa ra, thậm chí sẵn sàng tấn công nhân viên cảnh sát đang làm nhiệm vụ giãn cách xã hội. Hiện, số ca mắc và tử vong do Covid-19 tại Mỹ Latinh tiếp tục tăng mạnh sau khi chính phủ nhiều nước thực hiện nới lỏng các biện pháp kiểm soát và phong tỏa nhằm vực dậy nền kinh tế.Theo các chuyên gia dịch tễ, việc chính phủ nhiều nước Mỹ Latinh chưa triển khai quyết liệt các biện pháp phòng, chống là yếu tố dẫn tới tình trạng gia tăng mạnh số ca nhiễm vi rút SARS-CoV-2 ở khu vực này. Cùng với đó, sự thiếu hụt về đầu tư hạ tầng y tế, những hạn chế trong cơ chế giám sát dịch bệnh càng khiến tình hình trở nên nghiêm trọng, khi số ca nhiễm tăng mạnh, vượt xa so với dự báo dẫn tới hệ thống y tế bị quá tải.Brazil và Mexico là 2 quốc gia có số trường hợp nhiễm Covid-19 và tử vong cao nhất khu vực, đồng thời đứng thứ hai và thứ ba thế giới về số ca tử vong. Đặc điểm chung tại Brazil và Mexico là sự thiếu đồng nhất về quan điểm giữa chính quyền liên bang và các địa phương trong cuộc chiến phòng, chống dịch. Bộ Y tế của 2 nước có tổng số dân lên tới khoảng 340 triệu người này thừa nhận con số mắc bệnh và tử vong do Covid-19 thực tế có thể cao hơn nhiều so với con số thống kê bởi họ không xét nghiệm trên diện rộng mà chỉ thực hiện với người có triệu chứng bệnh.Trước khi đại dịch Covid-19 xuất hiện, Mỹ Latinh vốn là khu vực có nền kinh tế trì trệ. Tăng trưởng ở khu vực này từ năm 2014 đến 2019 trung bình chỉ đạt 0,4%/năm, thấp nhất kể từ những năm 50 của thế kỷ trước. Do đó, khi đại dịch tràn qua, nó có nguy cơ lấy đi một thập kỷ phát triển của khu vực với thu nhập bình quân đầu người giảm sâu.Báo cáo của Ủy ban Kinh tế Mỹ Latinh và Caribe thuộc Liên hợp quốc (ECLAC) và Tổ chức Y tế thế giới (WHO) cho thấy, tỷ lệ nghèo đói tại khu vực trong năm nay được dự báo sẽ tăng 7% (tương ứng với 45 triệu người), so với năm 2019. Số người thất nghiệp dự kiến tăng lên 44 triệu người, cao hơn 18 triệu người so với năm 2019.Đại dịch Covid-19 đang kéo theo cuộc khủng hoảng toàn diện về y tế, kinh tế - xã hội tại Mỹ Latinh và làm trầm trọng thêm tình trạng mất an ninh lương thực ở khu vực. Do đó, chính phủ các nước cần có những biện pháp quyết liệt hơn. Bên cạnh đó, sự hỗ trợ tích cực của cộng đồng quốc tế giúp Mỹ Latinh trong cuộc chiến ngăn chặn đại dịch cũng đóng một vai trò quan trọng. ", "topic": "Kinh tế", "tag": ["Đại dịch", "Chao đảo", "Nghèo đói", "Mỹ la tinh", "Tỷ lệ thất nghiệp", "Lương thực", "Dịch bệnh", "Trầm trọng", "Ca nhiễm", "Khủng hoảng", "Rơi vào tình trạng", "Mắc bệnh", "Tổ chức quốc tế", "Tăng nhanh", "Nhân đạo", "Giới nghiêm", "Cấp bách", "Biện pháp", "Ca bệnh", "Tăng mạnh"], "link": "http://hanoimoi.com.vn/tin-tuc/the-gioi/975105/khu-vuc-my-latinh-chao-dao-trong-dai-dich-covid-19"}