{"id": "35955071", "header": "Trung Quốc tuyên bố 'không định thế ngôi siêu cường Mỹ'", "datetime": "2020-08-07T11:43:00.000+07:00", "summary": "Bắc Kinh lần đầu tiên có phản ứng chi tiết sau bài phát biểu chấn động của Ngoại trưởng Mỹ Mike Pompeo về Trung Quốc, khẳng định Trung Quốc không có ý định thế ngôi siêu cường Mỹ.", "content": "Trong cuộc phỏng vấn với thông tấn xã Trung Quốc Tân Hoa, Ngoại trưởng Vương Nghị nêu ra quan điểm của Bắc Kinh trong bối cảnh căng thẳng giữa hai siêu cường thế giới đang leo thang mạnh trước thêm cuộc bầu cử tổng thống Mỹ tháng 11.Theo tờ Bưu điện Hoa Nam Buổi sáng (SCMP), đây là phản ứng đầy đủ đầu tiên của Trung Quốc trước bài phát biểu của Ngoại trưởng Pompeo tại Thư viện Tổng thống Richard Nixon hôm 23/7.Trong cuộc phỏng vấn, ông Vương bác bỏ những chỉ trích của người đồng cấp Mỹ nhưng cũng cảnh báo quan hệ Mỹ - Trung đang \"đối mặt thách thức nghiêm trọng nhất\" trong hơn 4 thập niên.Vị Ngoại trưởng tuyên bố Trung Quốc phản đối bất kỳ nỗ lực nào tạo ra một cuộc Chiến tranh Lạnh mới. Thay vào đó, nước này sẵn sàng nối lại đối thoại với Washington ở tất cả các cấp để giảm bớt căng thẳng và \"đặt ra một khuôn khổ rõ ràng\" trong quan hệ.\"Trung Quốc ngày nay không phải là Liên Xô cũ. Chúng tôi không có ý định trở thành một nước Mỹ thứ hai. Trung Quốc không xuất khẩu ý thức hệ và không bao giờ can thiệp vào nội bộ quốc gia khác\", ông khẳng định.Trong một động thái hiếm hoi, Tân Hoa xã đã xuất bản toàn bộ cuộc phỏng vấn bằng tiếng Anh trên trang web của mình. Tờ Nhân dân Nhật Báo cũng đăng trọn bài phỏng vấn với tiêu đề \"cần thiết lập một khuôn khổ rõ ràng cho quan hệ Trung - Mỹ\".Thời gian qua, Bắc Kinh và Washington đã leo thang căng thẳng song phương với những đòn ăn miếng trả miếng lẫn nhau. Hai bên đóng cửa các lãnh sự quán của nhau và cắt đứt trao đổi báo chí, gia tăng hành động liên quan đến Hong Kong và Tân Cương, đồng thời đẩy mạnh cuộc cạnh tranh công nghệ và quân sự.\"Thông điệp của chúng tôi khá rõ ràng: chúng tôi kêu gọi Mỹ ngừng hành động với thái độ kiêu ngạo và thành kiến, mà hãy bước vào đối thoại mang tính xây dựng với chúng tôi trên cơ sở bình đẳng\", Ngoại trưởng Trung Quốc nói thêm.Giới phân tích cho rằng, Bắc Kinh có thể đang tính đến tương lai xa hơn cuộc bầu cử, gửi đi thông điệp tới cả hai giới tinh hoa chính trị ở Washington và phần còn lại của thế giới, rằng Trung Quốc là một nhân tố hợp lý trong những căng thẳng gây tranh cãi và là một người bảo vệ có trách nhiệm đối với các quy tắc quốc tế.SCMP dẫn lời Chen Long thuộc Cơ quan nghiên cứu độc lập Plenum cho rằng, Trung Quốc có lẽ đang đặt hy vọng xuống thang căng thẳng vào một chính quyền mới ở Mỹ dưới sự lãnh đạo của Joe Biden, ứng viên Dân chủ đang dẫn đầu các cuộc thăm dò ý kiến ở Mỹ. Theo ông, bình luận của Ngoại trưởng Vương Nghị có thể là một thông điệp gửi tới Joe Biden.\"Nó cũng có thể không được coi là một cách tiếp cận rõ ràng với Mỹ vì [Trung Quốc] đang đặt ra kế hoạch phát triển 5 năm tiếp theo và 'tầm nhìn 2035', nhiệm vụ chính của phiên họp toàn thể Đảng Cộng sản Trung Quốc vào tháng 10 tới\", Chen nói.Theo SCMP, bài phỏng vấn ông Vương Nghị còn đề cập rất nhiều chủ đề và mở rộng đề xuất trước đó của ông về một cách tiếp cận theo giai đoạn nhằm giải quyết những tranh chấp và đưa các mối quan hệ Mỹ - Trung trở lại đúng hướng.Người đứng đầu Bộ Ngoại giao Trung Quốc cũng nhấn mạnh \"các lằn ranh đỏ rõ ràng\" với Bắc Kinh, khẳng định Mỹ phải \"từ bỏ ảo tưởng chỉnh sửa Trung Quốc theo ý mình. Nước này phải dừng can thiệp vào các vấn đề nội bộ của Trung Quốc, và thôi phá hoại các quyền và lợi ích hợp pháp của Trung Quốc\".\"Trung Quốc không bao giờ có ý định và sẽ không bao giờ can thiệp vào bầu cử cũng như các vấn đề nội bộ khác của Mỹ\", Ngoại trưởng Vương Nghị tuyên bố. Ông nói Biển Đông là \"nhà chung của các nước trong khu vực\" và sẽ không trở thành \"đấu trường cho chính trị quốc tế\".Trong cuộc phỏng vấn, ông Vương kêu gọi cần phải từ bỏ \"tinh thần tổng bằng không\" và hai bên hãy hợp tác cùng nhau để ngăn chặn đại dịch và phục hồi kinh tế, đóng vai trò có trách nhiệm trong chủ nghĩa đa phương. Ông bênh vực cách ứng phó của Trung Quốc trước đại dịch Covid-19 và nhấn mạnh Hong Kong là vấn đề nội bộ của Trung Quốc.Ông tuyên bố Bắc Kinh không thích một cuộc chiến ngoại giao nhưng không ngại đáp trả.Tuy nhiên, chuyên gia Chen của Plenum nhận định căng thẳng Mỹ - Trung trước mắt sẽ còn tiếp tục.\"Về các vấn đề ngoại giao, chúng ta sẽ chứng kiến thêm sự ồn ào làm suy yếu thêm quan hệ song phương trong 3 tháng tới, trước thềm cuộc bầu cử tháng 11\", ông nói. \"Điều quan trọng với mối quan hệ này trong ngắn hạn là liệu việc thực thi thỏa thuận thương mại giai đoạn 1 có tiếp tục hay không, và liệu cấm vận mà Mỹ áp lên các ngân hàng có vượt quá đánh giá về các vấn đề xung quanh luật an ninh quốc gia Hong Kong hay không\".Vài giờ trước khi báo chí Trung Quốc đăng bài phỏng vấn Ngoại trưởng Vương Nghị, Mỹ thông báo Bộ trưởng Y tế và Các dịch vụ Nhân sinh Mỹ Alex Azar sẽ thăm Đài Loan, quan chức cấp cao nhất của Mỹ tới hòn đảo này kể từ năm 1979.Ngay sau khi bài phỏng vấn được đăng tải, Bộ Ngoại giao Mỹ thúc giục các cửa hàng ứng dụng nước này gỡ bỏ các ứng dụng thuộc sở hữu của Trung Quốc, trong đó có WeChat. Động thái này đánh dấu sự mở rộng chiến dịch \"mạng lưới sạch\" của Mỹ, trong đó nhắm đến cả TikTok.Liu Weidong, một chuyên gia về quan hệ Trung - Mỹ thuộc Viện Khoa học Xã hội Trung Quốc, cho rằng Trung Quốc đang phát đi những thông điệp thiện chí tới chính quyền Mỹ, nhưng Nhà Trắng lại đang cố tình làm trầm trọng thêm những xung đột nhằm có lợi cho chiến dịch tranh cử tổng thống Mỹ.Shi Yinhong, một cố vấn của nội các Trung Quốc và cũng là giáo sư về quan hệ quốc tế tại Đại học Nhân Dân ở Bắc Kinh, không tin những lời kêu gọi đối thoại có thể xoa dịu được căng thẳng\"Chúng ta không thể đánh giá thấp quyết tâm của Mỹ muốn kiềm chế Trung Quốc, chúng ta cũng không thể đánh giá thấp sự xói mòn quan hệ\", Shi Yinhong nói. Nhưng ông chỉ ra rằng, ở một số lĩnh vực, đối thoại sẽ phát huy hiệu quả - cả hai bên cần bàn bạc cách thức tránh né xung đột quân sự ở Biển Đông hoặc vấn đề Đài Loan.\"Chúng ta cần tìm ra các điều kiện chi tiết cho các cuộc đàm phán về một số vấn đề then chốt, và gắn chúng với chính quyền mới của Mỹ, chứ không chỉ có đàm phán thiện chí mà không có nội dung thực sự\", ông nói. ", "topic": "Thế giới", "tag": ["Vương Nghị", "Bộ trưởng ngoại giao", "Trung Quốc", "Siêu cường", "Đại dịch", "Can thiệp", "Bắc kinh", "Chính trị", "Đối thoại", "SCMP", "Tuyên bố", "Lẫn nhau", "Chiến tranh Lạnh mới", "Mike Pompeo", "Quan hệ", "Ý định", "Phát biểu", "Ngoại trưởng mỹ", "Bài phỏng vấn", "Mỹ"], "link": "https://vietnamnet.vn/vn/the-gioi/binh-luan-quoc-te/trung-quoc-tuyen-bo-khong-dinh-the-ngoi-sieu-cuong-my-664273.html"}