{"id": "35951084", "header": "Giá lúa gạo ngày 7/8: Biến động trái chiều", "datetime": "2020-08-07T07:00:00.000+07:00", "summary": "Giá lúa gạo hôm nay tại các tỉnh Đồng bằng sông Cửu Long biến động trái chiều khi giá lúa chững lại, giá gạo tiếp tục tăng cao.", "content": "Giá lúa tại ĐBSCL hôm nay duy trì ở mức ổn định so với hôm qua. Cụ thể, giá lúa tươi IR 504 ở mức 5.700 đồng/kg; lúa OM 9582 5.900 đồng/kg; lúa Đài thơm 8 6.200 đồng/kg; lúa nàng hoa 9 ở mức 6.400 đồng/kg. So với cuối tuần trước, giá lúa tại khu vực ĐBSCL đã tăng từ 200 - 500 đồng/kg.Ngược lại với giá lúa, giá gạo đã có chuyển biến tích cực. Cụ thể, gạo NL IR 504 đang ở mức 9.000 đồng/kg, tăng 200 đồng/kg so với hôm qua và tăng 350 đồng/kg so với cuối tuần; gạo TP IR 504 ở mức 10.600 đồng/kg, tăng 100 đồng/kg so với hôm qua và 400 đồng/kg so với cuối tuần. Giá gạo OM 5451 và gạo tấm cũng neo ở mức cao so với cuối tuần trước.Ông Trần Tuấn Long - Thương lái tại Kiên Giang cho biết, giá gạo vẫn tiếp tục được đẩy lên do nhiều doanh nghiệp từ khu vực phía Bắc như ở Hải Phòng, Nam Định đang đẩy mạnh tìm nguồn hàng dự trữ.Trên thị trường thế giới, giá gạo Việt Nam duy trì ổn định. Cụ thể, giá gạo 5% tấm hôm nay tiếp tục duy trì ở mức 468 – 472 USD/tấn, cao hơn khoảng 5 USD/tấn so với gạo cùng loại của Thái Lan.Theo các doanh nghiệp, thị trường gạo xuất khẩu sôi động do nhu cầu tăng đã tác động tích cực đến tình hình tiêu thụ lúa gạo vụ hè thu. Trong tháng 7, Việt Nam đã xuất khẩu khoảng 400.000 tấn gạo với giá trị đạt 194 triệu USD. Lũy kế 7 tháng, Việt Nam xuất gần 3,9 triệu tấn gạo, thu về 1,9 tỷ USD, giảm 1,4% về khối lượng nhưng tăng 10,9% về giá trị so với cùng kỳ năm 2019. ", "topic": "Kinh tế", "tag": ["Lúa gạo", "Gạo", "Lúa", "NL IR 504", "Đồng bằng sông cửu long", "Cuối tuần", "Thương lái", "Trái chiều", "Biến động", "Tươi", "Chững lại", "Nguồn hàng", "Trần Tuấn Long", "Kiên Giang", "Ổn định", "Duy trì", "Chuyển biến", "Hoa", "Tăng lên", "Đẩy lên"], "link": "https://congthuong.vn/gia-lua-gao-ngay-78-bien-dong-trai-chieu-141761.html"}