{"id": "35950585", "header": "Lo hậu sự cho người mất do COVID-19", "datetime": "2020-08-07T06:00:00.000+07:00", "summary": "Công tác tổ chức hậu sự cho người mất do COVID-19 tuyệt đối không được làm phát tán mầm bệnh.", "content": "Đến ngày 6-8, cả nước đã có 10 ca tử vong liên quan đến COVID-19. Nhiều bạn đọc bày tỏ xin được chia buồn cùng các gia đình có người mất liên quan đến COVID-19.Đồng thời, bạn đọc cũng thắc mắc về quy trình thực hiện hậu sự cho những người này như thế nào.Theo Quyết định 468 của Bộ Y tế ban hành vào ngày 19-2, việc xử lý thi hài và tổ chức hậu sự cho người mất do liên quan đến COVID-19 phải tuân thủ nghiêm ngặt các quy tắc phòng ngừa dịch bệnh, không làm phát tán mầm bệnh.Theo Quyết định 468, các trường hợp tử vong liên quan đến COVID-19 sẽ không được tổ chức tang lễ tại nhà.Ngay khi có người nhiễm hoặc nghi ngờ nhiễm COVID-19 tử vong, nhân viên y tế trực tiếp điều trị, chăm sóc người bệnh cần gọi điện thoại thông báo và viết giấy yêu cầu nhà đại thể (nhà xác) cử nhân viên chuyển tử thi về nhà đại thể. Đồng thời, nhân viên y tế nghiêm cấm người nhà tiếp xúc thi thể người mất.Quy trình xử lý thi hài bệnh nhân tử vong do COVID-19 được thực hiện nghiêm ngặt theo từng bước cụ thể tại Quyết định 468.Quá trình xử lý, vận chuyển thi hài người nhiễm hoặc nghi ngờ nhiễm COVID-19 tử vong phải đảm bảo không làm phát tán mầm bệnh.Thi thể người mất phải được khâm liệm càng sớm càng tốt. Việc khâm liệm được tiến hành tại nhà tang lễ bệnh viện.Tuyệt đối không để người nhà bệnh nhân thăm viếng tử thi trong suốt thời gian lưu giữ cho tới khi khâm liệm xong.Sau khâm liệm vẫn phải hạn chế lượng người đến viếng người mất.Người vào viếng phải mang khẩu trang, không đụng chạm vào quan tài và vệ sinh tay bằng dung dịch cồn sau khi viếng.Thi hài người nhiễm hoặc nghi ngờ nhiễm COVID-19 phải được hỏa táng, chỉ mai táng trong trường hợp không thể thực hiện được việc hỏa táng. Việc hỏa táng hoặc mai táng phải được thực hiện trong 24 giờ kể từ lúc bệnh nhân tử vong.Đối với biện pháp hỏa táng, thi hài phải được chuyển thẳng tới nơi hỏa táng bằng ô tô chuyên dùng. Người nhà của người mất không đi cùng xe chuyển thi thể.Trường hợp thi thể được mai táng, phải mai táng ở nơi đất cao, không bị ngập úng để đào huyệt. Trước khi đặt quan tài xuống huyệt phải rắc hóa chất khử khuẩn.Theo Quyết định 468, khách thăm, người nhà của người nhiễm hoặc nghi ngờ nhiễm COVID-19 cần thực hiện các biện pháp sau khi tiếp xúc với bệnh nhân:- Tuyệt đối không để người tiếp xúc gần, thăm khi người nhiễm hoặc nghi ngờ nhiễm đang cách ly điều trị, theo dõi tại cơ sở khám chữa bệnh.- Trong trường hợp bắt buộc phải có thăm, tiếp xúc với bệnh nhân, tất cả khách thăm cần tuân thủ nguyên tắc phòng ngừa tại khu cách ly. Khách thăm được hướng dẫn biết cách mang, loại bỏ phương tiện phòng hộ cá nhân trước khi đến khu vực cách ly thăm.- Khi được phép thăm, không cho khách thăm tiếp xúc gần với bệnh nhân trong phạm vi 2 m.- Cần có nhân viên y tế đi kèm và hướng dẫn khách thăm tuân thủ nghiêm ngặt và ghi tên lại để tiếp tục theo dõi.- Sau khi thăm viếng, người nhà, khách thăm phải tuân thủ quy trình loại bỏ phương tiện phòng hộ cá nhân và vệ sinh tay đúng quy định trước khi rời khỏi khu cách ly. Đồng thời, cung cấp đầy đủ thông tin cá nhân và giữ liên lạc thường xuyên với cơ quan y tế theo hướng dẫn để theo dõi phơi nhiễm sau tiếp xúc. ", "topic": "Đời sống", "tag": ["Hỏa táng", "Hậu sự", "Tang lễ", "Mầm bệnh", "Khâm liệm", "Phát tán", "Thi hài", "Đại thể", "Mai táng", "Thi thể", "Bệnh nhân", "Tử vong", "Nhiễm", "Tuyệt đối", "Bộ y tế", "Bệnh viện Bệnh", "Nghiêm ngặt", "Nhân viên y tế", "Nhà tang lễ", "Xác chết"], "link": "https://plo.vn/ban-doc/lo-hau-su-cho-nguoi-mat-do-covid19-929673.html"}