{"id": "35951904", "header": "Giá vàng thế giới xác lập kỷ lục mới, cán mốc 2.069,4 USD/ounce", "datetime": "2020-08-07T08:17:33.000+07:00", "summary": "Trong phiên giao dịch ngày 6-8, giá vàng thế giới tiếp tục xác lập kỷ lục mới nhờ kỳ vọng về các biện pháp kích thích mới nhằm trợ giúp nền kinh tế, giữa lúc sự gia tăng số ca mắc Covid-19 tiếp tục ảnh hưởng đến kinh tế Mỹ.", "content": "Vào lúc 2h10 sáng nay (7-8, theo giờ Việt Nam), giá vàng giao ngay tăng 0,8%, lên 2.055,87 USD/ounce, sau khi có thời điểm vọt lên mức cao kỷ lục 2.069,21 USD/ounce. Chốt phiên này, giá vàng giao dịch kỳ hạn tại Mỹ tăng 1%, lên 2.069,40 USD/ounce.Jeffrey Christian, đối tác của CPM Group, nhận định có những tín hiệu trái chiều về đà phục hồi của nền kinh tế và vẫn còn một chặng đường rất dài trước khi quá trình phục hồi kinh tế đi đúng hướng.Số liệu thống kê cho thấy, số đơn xin trợ cấp thất nghiệp tại Mỹ đã giảm trong tuần trước, song vào giữa tháng 7, có tới 31,3 triệu người nhận trợ cấp thất nghiệp, giữa lúc số ca mắc Covid-19 mới tăng mạnh, phủ \"mây đen\" lên triển vọng phục hồi của nền kinh tế Mỹ.Giá vàng đã tăng hơn 35% kể từ đầu năm tới nay, giữa bối cảnh kim loại quý này được coi là “nơi trú ẩn an toàn” trong thời kỳ bất ổn và chương trình bơm tiền của các ngân hàng trung ương làm xói mòn giá trị của các tài sản khác.Hiện thị trường đang chờ đợi những phản ứng về chính sách tiếp theo của Mỹ, khi các nhà lãnh đạo đảng Dân chủ và các quan chức Nhà Trắng tiếp tục các cuộc đàm phán về gói kích thích mới nhằm trợ giúp nền kinh tế.Trên thị trường kim loại quý khác, giá bạc tăng 4,6%, lên 28,26 USD/ounce, sau khi đạt mức cao nhất trong hơn bảy năm là 28,42 USD/ounce, nhờ sự gia tăng hoạt động đầu tư cũng như nhu cầu công nghiệp. Trong khi đó, giá bạch kim tăng 1,5%, lên 981,53 USD/ounce, còn giá palađi tăng 1,6%, lên 2.216,06 USD/ounce.Tại Việt Nam, vào lúc 16h30 ngày 6-8, Công ty Vàng bạc đá quý Sài Gòn niêm yết giá vàng SJC tại thị trường Hà Nội ở mức 59,6-61,42 triệu đồng/lượng (mua vào - bán ra). ", "topic": "Kinh tế", "tag": ["Giá vàng", "Giao ngay", "Xác lập", "Jeffrey Christian", "Kim loại quý", "CPM Group", "Kinh tế Mỹ", "Giữa lúc", "Phiên giao dịch", "Giao dịch", "Trợ giúp", "Mốc", "Kỳ hạn", "Kích thích", "Thế giới", "Nền kinh tế", "Tăng mạnh", "Ngân hàng trung ương", "Gia tăng", "Mây đen"], "link": "http://hanoimoi.com.vn/tin-tuc/tai-chinh/975116/gia-vang-the-gioi-xac-lap-ky-luc-moi-can-moc-20694-usdounce"}