{"id": "35953764", "header": "Điều khiển từ xa sẽ biến mất trong tương lai gần?", "datetime": "2020-08-07T10:23:00.000+07:00", "summary": "Một ngày nào đó, con người có thể thao tác điều khiển bằng hình ảnh ba chiều, giống như trong một bộ phim khoa học viễn tưởng...", "content": "Đối với TV, thiết bị quan trọng nhất để tương tác là chiếc điều khiển từ xa (remote), mang đến sự tiện lợi cho người dùng. Khi các chức năng TV trở nên phong phú hơn trong những năm gần đây, bổ sung các hệ điều hành thông minh và kết nối Internet, remote dường như được thay thế bởi điều khiển bằng giọng nói hoặc ứng dụng trên điện thoại di động.Nhiều người dự đoán rằng remote sẽ dần biến mất trong tương lai. Hãy cùng ICtnews xem lại lịch sử phát triển của những chiếc điều khiển từ xa.Điều khiển từ xa có dây/ không dây đầu tiên ra đời vào năm 1950Năm 1950, một công ty điện lực của Mỹ tên là Zenith (sau này được LG mua lại) đã phát triển remote cho TV đầu tiên, lúc này sản phẩm là chiếc điều khiển từ xa có dây.Sau đó, vào năm 1955, Zenith phát minh ra một thiết bị điều khiển từ xa không dây có tên là Flashmatic. Tuy nhiên, loại thiết bị đó không thể phân biệt được chùm sáng có phát ra từ remote hay không và phải căn chỉnh hướng. Do không dễ điều khiển nên chưa được thị trường công nhận.Điều khiển từ xa bằng sóng siêu âm ra đời năm 1956Chỉ có bốn nút trên điều khiển từ xa siêu âm.Năm 1956, Robert Adler đã phát triển một điều khiển từ xa có tên Zenith Space Command, sử dụng sóng siêu âm để điều chỉnh kênh và âm lượng, tần số của mỗi nút là khác nhau.Thiết bị cũng có thể bị làm nhiễu bởi siêu âm nói chung, chẳng hạn như âm thanh của động vật hoặc siêu âm mà người khác không thể nghe thấy, vì vậy có những hạn chế lớn trong việc sử dụng.Điều khiển từ xa không dây thực sự xuất hiện vào năm 1961Năm 1980, chi phí thấp đã giúp remote hồng ngoại trở nên phổ biến.Mãi đến năm 1961, ý tưởng về một chiếc điều khiển từ xa đa chức năng mới trở thành hiện thực, RCA Victor (Mỹ) đã ra mắt remote không dây đầu tiên trên thế giới. Song chiếc remote này có vẻ ngoài không bắt mắt bởi thiết kế khá dày.Năm 1980, khi các thiết bị bán dẫn truyền và nhận tia hồng ngoại được phát triển, điều khiển từ xa hồng ngoại dần thay thế remote siêu âm. Tuy nhiên, remote hồng ngoại truyền thống có nhiều nhược điểm. Cuối cùng, tập đoàn Sony của Nhật Bản đã phải ra tay.Năm 2007, Sony phát hành điều khiển từ xa tần số vô tuyến RFVào năm 2007, Sony đã dẫn đầu trong việc áp dụng một loại remote tần số vô tuyến RF mới trong dòng BRAVIA. Thiết bị không chỉ thay đổi chức năng phím vật lý mà còn cho phép người dùng tự tùy chỉnh theo thói quen và nhu cầu.Vào thời điểm đó, TV Sony bao gồm 2 remote khác nhau. Hình bên trái là remote RF mới và bên phải là remote hồng ngoại cũ.Remote cũng thay đổi từ hình dạng dài truyền thống sang hình chữ nhật phẳng. Lý do tại sao các bộ remote hồng ngoại được thiết kế dài là vì tia hồng ngoại cần hướng theo hướng của TV.Điều khiển từ xa tần số RF sử dụng sóng vô tuyến ít lan truyền trực tiếp hơn, về cơ bản không cần trỏ đến TV. Vì vậy, hầu hết các hãng sản xuất tivi hiện nay đều áp dụng công nghệ remote RF là chủ đạo.Điều khiển từ xa sẽ dần biến mất trong tương lai?Giờ đây, nhiều TV thông minh đã bổ sung các chức năng mạnh mẽ như điều khiển bằng cử chỉ hoặc giọng nói. Thậm chí, người dùng có thể cài đặt và sử dụng ứng dụng để điều khiển thông qua smartphone hoặc tablet.Để phục vụ nhiều nhóm người dùng khác nhau, chẳng hạn như người già hoặc trẻ em, các nhà sản xuất nói rằng remote sẽ không bị khai tử trong một thời gian ngắn.Nhưng một ngày nào đó trong tương lai, người dùng có thể thao tác điều khiển bằng hình ảnh ba chiều giống như trong một bộ phim khoa học viễn tưởng...Điệp Lưu ", "topic": "Công nghệ ", "tag": ["Điều khiển từ xa", "REMOTE", "Phim khoa học viễn tưởng", "ZENITH", "Biến mất", "Hình ảnh 3d", "Robert Adler", "Thao tác", "ICTNEWS", "Điều khiển", "Sóng siêu âm", "Không dây", "Tivi", "Tương lai", "Tần số", "Công ty điện lực", "Giọng nói", "Siêu âm", "Hồng ngoại", "Kết nối internet"], "link": "https://ictnews.vietnamnet.vn/kham-pha/dieu-khien-tu-xa-se-bien-mat-trong-tuong-lai-gan-260672.html"}