{"id": "35950151", "header": "Nhiều sai phạm tại dự án Nhà máy nhiệt điện Thái Bình 2 và chuyển nhượng quyền sử dụng đất, nhà tại 69 Nguyễn Du, Hà Nội", "datetime": "2020-08-07T02:46:00.000+07:00", "summary": "Ngày 6-8, Thanh tra Chính phủ (TTCP) đã ban hành Thông báo Kết luận thanh tra một số nội dung đối với dự án Nhà máy nhiệt điện (NMNĐ) Thái Bình 2 và việc chuyển nhượng quyền sử dụng đất, tài sản trên đất tại số 69 Nguyễn Du, quận Hai Bà Trưng, TP Hà Nội.", "content": "Ngày 6-8, Thanh tra Chính phủ (TTCP) đã ban hành Thông báo Kết luận thanh tra một số nội dung đối với dự án Nhà máy nhiệt điện (NMNĐ) Thái Bình 2 và việc chuyển nhượng quyền sử dụng đất, tài sản trên đất tại số 69 Nguyễn Du, quận Hai Bà Trưng, TP Hà Nội.Dự án NMNĐ Thái Bình 2 được Thủ tướng Chính phủ giao Tập đoàn Dầu khí Việt Nam (PVN) làm đầu mối đầu tư từ năm 2008. Theo Thông báo Kết luận thanh tra, dự án NMNĐ Thái Bình 2 được Hội đồng thẩm định của PVN thẩm định có tổng mức đầu tư 31.505,4 tỷ đồng tại thời điểm quý II-2010, trong đó vốn chủ sở hữu là 30%. Đây là dự án công trình quan trọng quốc gia, do Quốc hội xem xét, thông qua chủ trương đầu tư. Việc PVN và Bộ Công thương đề xuất Thủ tướng Chính phủ quy đổi tổng mức đầu tư dự án về mặt bằng giá năm 2006 là 18.496,5 tỷ đồng để không trình Quốc hội thông qua chủ trương đầu tư và kiến nghị Thủ tướng Chính phủ giao Hội đồng quản trị PVN quyết định đầu tư dự án là không đúng với Nghị quyết 66/2006/QH11 của Quốc hội.Theo TTCP, thẩm quyền phê duyệt quyết định đầu tư dự án này thuộc Thủ tướng Chính phủ sau khi được Quốc hội thông qua chủ trương. Trong khi dự án chưa được Quốc hội thông qua chủ trương đầu tư, Hội đồng quản trị PVN đã căn cứ Công văn 800/TTg-KTN do Phó Thủ tướng Chính phủ ký và hồ sơ thẩm định dự án của PVN để phê duyệt quyết định đầu tư dự án là không đúng quy định pháp luật.Trách nhiệm để xảy ra những sai phạm trên thuộc về PVN, Bộ Công thương, các cơ quan, đơn vị và cá nhân trong việc tham mưu, đề xuất, chỉ đạo đối với chủ trương đầu tư và quyết định phê duyệt đầu tư dự án…Trong quá trình đầu tư dự án, PVN có quyết định phê duyệt điều chỉnh dự án lần 1 với tổng mức đầu tư từ 31.505,4 tỷ đồng lên 34.295,1 tỷ đồng và điều chỉnh lần 2 lên 41.799,1 tỷ đồng. Quá trình thực hiện trình tự thủ tục điều chỉnh dự án lần 1, PVN chưa báo cáo Thủ tướng Chính phủ nhưng đã thẩm định và quyết định điều chỉnh tổng mức đầu tư là không đúng quy định pháp luật. Đối với việc điều chỉnh tổng mức đầu tư lần 2, theo TTCP, quá trình thực hiện không đúng với quyết định của Thủ tướng Chính phủ cho nên việc điều chỉnh này cũng không đúng quy định…Từ những sai phạm nêu trên, TTCP kiến nghị Thủ tướng Chính phủ chỉ đạo các bộ, ngành liên quan theo thẩm quyền tổ chức kiểm điểm, xử lý trách nhiệm theo quy định của pháp luật đối với các cơ quan, đơn vị, tổ chức, cá nhân có những vi phạm, khuyết điểm nêu tại Kết luận thanh tra. TTCP chuyển kết luận này đến Ủy ban Kiểm tra T.Ư Đảng để xem xét xử lý theo thẩm quyền đối với tổ chức, cá nhân có liên quan đến khuyết điểm, vi phạm đã được chỉ ra.Về việc chuyển nhượng quyền sử dụng đất, tài sản trên đất tại số 69 Nguyễn Du, quận Hai Bà Trưng, TP Hà Nội, TTCP cho biết: Cơ sở nhà, đất này là tài sản Nhà nước do Công ty quản lý và phát triển nhà thuộc Sở Xây dựng Hà Nội quản lý, cho PVN thuê làm trụ sở, đến thời điểm 1-1-2008 hợp đồng thuê hết hạn sau đó chưa ký lại; Tổng công ty cổ phần Xây lắp dầu khí Việt Nam (PVC - công ty con của PVN) trước đó không thuê trực tiếp cơ sở nhà, đất này.TTCP nêu rõ: Việc PVC, PVN, UBND thành phố Hà Nội có văn bản gửi Bộ Tài chính trình Phó Thủ tướng Chính phủ cho phép UBND thành phố Hà Nội bán chỉ định cơ sở nhà, đất số 69 Nguyễn Du cho PVC (đơn vị đang thuê) để xây dựng trụ sở làm việc là không đúng thực tế. Sau khi mua, PVC không đầu tư xây dựng trụ sở làm việc mà đề xuất và được PVN đồng ý thông qua chủ trương cho phép chuyển nhượng cơ sở nhà đất trên. Sau đó PVC thuê Công ty cổ phần Sông Đà Toàn Cầu tư vấn đấu giá, phê duyệt giá khởi điểm và ủy quyền cho công ty tư vấn bán đấu giá trong khi UBND thành phố Hà Nội chưa có quyết định giao đất cho PVC là không đúng quy định của pháp luật về đất đai và đấu giá.Ngày 31-12-2009, PVC ký hợp đồng (không số) chuyển nhượng quyền sử dụng đất cho Công ty cổ phần Đầu tư và Khoáng sản Hợp Thành. PVC ký hợp đồng chuyển nhượng quyền sử dụng đất cho Công ty Hợp Thành khi chưa được UBND thành phố Hà Nội giao đất, do đó, việc chuyển nhượng nêu trên là không có cơ sở pháp lý, sau quy định tại Điểm a, Khoản 1, Điều 106 Luật Đất đai 2003, Điểm a, Khoản 2, Điều 8, Điểm a, Khoản 2, Điều 9 Nghị định số 05/2005/NĐ-CP ngày 18-1-2005 của Chính phủ về bán đấu giá tài sản.Theo TTCP, trách nhiệm thuộc về PVC, PVN, UBND thành phố Hà Nội, Bộ Tài chính và cơ quan, đơn vị, cá nhân trong việc tham mưu, đề xuất, chỉ đạo và bán chỉ định tài sản trên đất, chuyển nhượng quyền sử dụng đất tại số 69 Nguyễn Du, quận Hai Bà Trưng, TP Hà Nội.Trên cơ sở đó, TTCP kiến nghị Thủ tướng Chính phủ giao UBND thành phố Hà Nội phối hợp PVN rà soát để thu hồi và xử lý các phát sinh trong quá trình thu hồi cơ sở nhà, đất này. Đến thời điểm 31-10-2020, nếu chưa thực hiện được việc thu hồi thì chuyển hồ sơ sang cơ quan điều tra để xem xét, xử lý theo quy định của pháp luật… ", "topic": "Nhà đất", "tag": ["PVN", "PVC", "Thanh tra chính phủ", "Nguyễn du", "Thanh tra", "Kết luận", "Chuyển nhượng quyền sử dụng đất", "TTCP", "Nghị quyết 66/2006/QH11", "Công văn 800/TTg-KTN", "Tập đoàn dầu khí việt nam", "NMNĐ", "Kiến nghị", "Xem xét", "Thẩm quyền", "Hai Bà Trưng (quận)", "Quy đổi", "Dự án", "Thái bình 2", "Thẩm định"], "link": "https://nhandan.com.vn/thoi-su-phap-luat/nhieu-sai-pham-tai-du-an-nha-may-nhiet-dien-thai-binh-2-va-chuyen-nhuong-quyen-su-dung-dat-nha-tai-69-nguyen-du-ha-noi-611847/"}