{"id": "35952528", "header": "Chú trọng gắn kết '3 nhà' trong đào tạo nghề", "datetime": "2020-08-07T08:49:00.000+07:00", "summary": "Nghị quyết Đại hội Đảng bộ tỉnh lần thứ XIV đề ra chỉ tiêu, đến năm 2020, tỷ lệ lao động qua đào tạo trên địa bàn tỉnh đạt từ 84-89%. Để thực hiện chỉ tiêu này, những năm qua Quảng Ninh đã có nhiều giải pháp đồng bộ, đột phá, dành nhiều nguồn lực để nâng cao hiệu quả công tác đào tạo nghề, đáp ứng yêu cầu phát triển của tỉnh. Trong đó việc gắn kết chặt chẽ giữa '3 nhà' (Nhà nước - Nhà trường - Nhà doanh nghiệp) đang là hướng đi tất yếu để phát triển nguồn nhân lực.", "content": "Giảng viên Trường Cao đẳng Việt - Hàn hướng dẫn sinh viên thực hành nghề công nghệ ô tô.Để đáp ứng nguồn nhân lực cho sự phát triển KT-XH, những năm qua Quảng Ninh đã ưu tiên đào tạo nguồn nhân lực trong nước và nước ngoài từ nguồn ngân sách tỉnh. Các cấp, các ngành trong tỉnh đã quán triệt, triển khai thực hiện nghiêm túc Nghị quyết số 15-NQ/TU ngày 9/6/2014 của Ban Chấp hành Đảng bộ tỉnh về đẩy mạnh cải cách hành chính và phát triển nguồn nhân lực chất lượng cao tỉnh Quảng Ninh đến năm 2020, tầm nhìn đến năm 2030. Trong đó, những nhiệm vụ trọng tâm được đặt ra là: Xây dựng, nâng cao chất lượng đội ngũ CBCCVC; đào tạo, bồi dưỡng nâng cao toàn diện nguồn nhân lực; hoàn thiện cơ chế chính sách thu hút nguồn nhân lực chất lượng cao...Thời gian qua, Quảng Ninh là một trong những địa bàn phát triển năng động của cả nước, thu hút nhiều nhà đầu tư chiến lược trong và ngoài nước. Qua đó, nhu cầu lao động, đặc biệt là lao động chất lượng cao vào làm việc tại các doanh nghiệp trở thành nhu cầu bức thiết. Từ nhu cầu của các doanh nghiệp, tỉnh đã đưa ra các giải pháp tập trung cho công tác đào tạo nguồn nhân lực chất lượng cao, đặc biệt là đội ngũ lao động trực tiếp.Tỉnh cũng tập trung xây dựng mạng lưới cơ sở đào tạo nghề đồng bộ, hiện toàn tỉnh có 42 cơ sở giáo dục nghề nghiệp và cơ sở có tham gia hoạt động giáo dục nghề nghiệp, bao gồm: 2 trường đại học, 8 trường cao đẳng, 2 trường trung cấp, 13 trung tâm GDNN-GDTX, 17 đơn vị sự nghiệp và doanh nghiệp có tham gia hoạt động giáo dục nghề nghiệp, với 141 ngành, nghề đào tạo. Đặc biệt, hoạt động của các cơ sở đào tạo nghề đã có nhiều đổi mới, tập trung theo hình thức phối hợp giữa \"3 nhà\" nên phù hợp với nhu cầu tuyển dụng lao động của các doanh nghiệp, điều kiện kinh doanh sản xuất trên địa bàn; giúp lao động sau đào tạo dễ tìm kiếm việc làm.Điển hình như Trường Đại học Hạ Long được tập trung xây dựng theo hướng đa ngành và đào tạo nguồn nhân lực chất lượng cao cho tỉnh. Nhà trường đã mở được 10 ngành đào tạo trình độ đại học; thu hút được 25 tiến sĩ, thạc sĩ và 40 giảng viên phó giáo sư, tiến sĩ thỉnh giảng với các ngành đào tạo mũi nhọn mà Quảng Ninh có thế mạnh như: Quản trị dịch vụ du lịch và lữ hành; quản trị khách sạn; quản trị nhà hàng và dịch vụ ăn uống; các ngôn ngữ Anh, Trung, Nhật, Hàn; nuôi trồng thủy sản... Hiện nhà trường đã ký kết hợp tác với trên 30 doanh nghiệp quy mô lớn trong và ngoài tỉnh trong công tác phối hợp đào tạo, thực tập và tuyển dụng sinh viên. Với cách triển khai này, 100% sinh viên hệ đại học khóa đầu tiên của nhà trường sau khi tốt nghiệp đã có việc làm tại các doanh nghiệp ở Quảng Ninh và các tỉnh lân cận. Qua đó, góp phần khẳng định thương hiệu của nhà trường, nâng cao chất lượng nguồn nhân lực trên địa bàn tỉnh.Tương tự như vậy, những năm qua, các cơ sở đào tạo nghề trên địa bàn tỉnh đã phát huy được hiệu quả hoạt động. Số lượng học sinh, sinh viên tuyển sinh năm sau cao hơn năm trước; số lượng sinh viên ra trường được tạo việc làm ở mức cao. Đơn cử như trong năm 2019, tổng số tuyển sinh, đào tạo nghề nghiệp trên địa bàn tỉnh đạt 36.818 người, tăng 2,23% so với năm 2018; 6 tháng đầu năm 2020, các cơ sở đào tạo nghề trên địa bàn tỉnh đã tuyển sinh trên 23.700 người, tăng hơn 1,2% so với cùng kỳ năm 2019. Năm 2019, theo báo cáo của các đơn vị, số người học được giải quyết việc làm sau khi tốt nghiệp là 24.911 người, đạt 79% tổng số người học tốt nghiệp.Bên cạnh đó, công tác đào tạo nghề cho lao động nông thôn cũng được tỉnh chú trọng. Quảng Ninh đã ban hành chính sách hỗ trợ tiền ăn cho lao động nông thôn thuộc hộ cận nghèo và một số đối tượng khác trên địa bàn tỉnh khi tham gia học nghề. Thực hiện Quyết định số 24/QĐ-UBND ngày 6/1/2011 về việc phê duyệt “Đề án đào tạo nghề cho lao động nông thôn tỉnh Quảng Ninh đến năm 2020”, từ năm 2011 đến năm 2019, toàn tỉnh có trên 34.000 lao động nông thôn được đào tạo nghề. Trong đó có hơn 23.000 lao động phát huy được hiệu quả sau đào tạo.Với những giải pháp thiết thực, kiên quyết, đồng bộ và mạnh dạn trong công tác đào tạo nghề, chất lượng nguồn nhân lực của tỉnh được nâng lên rõ rệt trên nhiều lĩnh vực. Nếu như tỷ lệ lao động qua đào tạo năm 2015 là 64,5% thì đến năm 2018 đã nâng lên 75,2%, năm 2019 là 80% và dự kiến trong năm 2020 là 85%, hoàn thành mục tiêu Nghị quyết Đại hội Đảng bộ tỉnh lần thứ XIV đề ra. Cơ cấu lao động chuyển dịch tích cực, theo hướng tăng dần cho khu vực dịch vụ. Về năng suất lao động, dự kiến giai đoạn 2016-2020 tăng 11,6%/năm. Đây là nền tảng quan trọng xây dựng Quảng Ninh trở thành tỉnh giàu đẹp và vững mạnh, vững bước tiến lên trên con đường CNH, HĐH. ", "topic": "Kinh tế", "tag": ["Nguồn nhân lực", "Cao đẳng Việt", "Đào tạo", "Quảng Ninh", "Nhà doanh nghiệp", "Gắn kết", "Nghị quyết số 15-NQ/TU", "Chú trọng", "Nhà trường", "Đại học Hạ Long", "Lao động", "Chỉ tiêu", "GDNN-GDTX", "Đề ra", "KT-XH", "Trên địa bàn", "Tất yếu", "Hướng đi", "Chất lượng cao", "Giảng viên"], "link": "http://baoquangninh.com.vn/xa-hoi/202008/chu-trong-gan-ket-3-nha-trong-dao-tao-nghe-2494875/"}