{"id": "35950153", "header": "Không đặt gương chiếu vào giường ngủ nếu không muốn rước họa", "datetime": "2020-08-07T03:01:43.000+07:00", "summary": "Nếu đặt gương trong phòng ngủ ở vị trí đối diện hoặc rọi thẳng vào giường, cách bố trí này sẽ dẫn đến những bất hòa trong quan hệ vợ chồng, thường xuyên xảy ra tranh chấp, đấu khẩu.", "content": "Phòng ngủ của các cặp vợ chồng thường có một tấm gương lớn để phục vụ cho việc trang điểm, chỉnh trang quần áo. Tuy nhiên, nếu  ở vị trí đối diện hoặc rọi thẳng vào giường, cách bố trí này sẽ dẫn đến những bất hòa trong quan hệ vợ chồng, thường xuyên xảy ra tranh chấp, đấu khẩu.Ngoài ra, các bậc thầy phong thủy nhà ở còn cho rằng, khi gương phản chiếu trực tiếp hình ảnh của chiếc giường ngủ sẽ tạo ra năng lượng âm. Điều này cũng được áp dụng đối với màn hình TV, máy tính, tranh bằng thủy tinh. Cách hóa giải cho điều này là bạn hãy đóng hoặc che phủ gương lại trước khi đi ngủ. Nhưng tốt nhất là nên lựa chọn những chiếc bàn gương dạng hai cánh, khi không sử dụng đến, bạn có thể đóng chúng lại.Nhiều chuyên gia cho răng việc đặt một tấm  vợ chồng sẽ thúc đẩy sự xâm nhập của một người thứ ba vào mối quan hệ. Điều này sẽ dẫn đến khó mà thủy chung giữa vợ chồng để giữ vững hạnh phúc gia đình. Nguyên nhân là do sự phản chiếu của gương nhân đôi năng lượng và may mắn của chủ nhân ngủ trên giường. Một trong những may mắn đó là tình yêu. Do đó sẽ có những mối quan hệ ngoài luồng.Điều đại kỵ nhất là đặt gương đối diện với cửa chính của một căn nhà. Bởi gương luôn phản chiếu ngược lại, vì thế khi đặt gương ở cửa chính sẽ dễ khiến dòng khí tốt cũng như tài vận đổ ngược ra ngoài. Đặc biệt, nếu chúng ta làm kinh doanh, nếu đặt gương như vậy sẽ dễ dẫn đến việc hao tán tiền của.Không những vậy, vị trí đặt gương này còn làm ảnh hưởng đến mối quan hệ cũng như sức khỏe của các thành viên trong gia đình, nó dẫn đến việc dễ xung đột, cãi vã nhau. được xem là một yếu tố của nước, mà bếp lại luôn có lửa. Chính vì thế, đặt gương đối diện cửa bếp là tối kỵ trong phong thủy.Nhà bếp là một nơi rất phồn thịnh của “lửa”, nếu như gương được đặt trong bếp, bên trong và bên ngoài gương đều là lửa, sẽ khiến cho ngọn lửa của nhà bếp càng thịnh vượng hơn, dễ gây cháy hoặc những điều ngoài ý muốn khác khiến cho người ta phát hỏa (tức giận).Nhà vệ sinh là một nơi rất riêng tư, nếu như gương đối diện với cửa nhà vệ sinh, sẽ rất dễ dàng khiến cho một người nào đó nhìn thấy các vật dụng trong nhà vệ sinh và bất kì một hoạt động nào khác của người trong đó, khiến họ cảm thấy khó chịu và bất nhã. Đồng thời sự riêng tư cá nhân cũng bị phơi ra, gây nên sự không thoải mái, do đó nên tránh đặt gương đối diện cửa nhà vệ sinh. ", "topic": "Nhà đất", "tag": ["Giường ngủ", "Gương", "Rọi", "Quan hệ vợ chồng", "Đấu khẩu", "Bất hòa", "Không muốn", "Thường xuyên xảy ra", "Rước", "Phòng ngủ", "Đối diện", "Cường độ âm thanh", "Gương phản chiếu", "Tranh chấp", "Phong thủy", "Bố trí", "Tấm gương", "Phản chiếu", "Chỉnh trang", "Cửa chính"], "link": "https://kienthuc.net.vn/kho-tri-thuc/khong-dat-guong-chieu-vao-giuong-ngu-neu-khong-muon-ruoc-hoa-1418979.html"}