{"id": "35959969", "header": "Thế Giới Di Động phân phối độc quyền OPPO Watch", "datetime": "2020-08-07T18:37:00.000+07:00", "summary": "Thế Giới Di Động đã có buổi kí kết hợp tác phân phối độc quyền chiếc smart watch đầu tiên của OPPO tại thị trường Việt Nam mang tên OPPO Watch.", "content": "Thông qua buổi kí kết này, Thế Giới Di Động và OPPO kì vọng sẽ bán ra 20.000 chiếc trong vòng 3 tháng tới, gấp đôi doanh số của những thương hiệu smartwatch sừng sỏ khác trên thị trường hiện nay.Thế Giới Di Động đánh giá OPPO Watch là sản phẩm chất lượng có mức giá phù hợp với như cầu người tiêu dùng Việt Nam hiện nay.Việc OPPO chọn kí kết độc quyền với Thế Giới Di Động phân phối chiếc smartwatch đầu tiên này cho thấy sự tin tưởng và kỳ vọng lớn của nhà sản xuất vào chuỗi bán lẻ. Thế Giới Di Động là nhà bán lẻ lớn nhất Việt Nam, chiếm đến 70% thị phần smartwatch và là kênh tiếp cận trực tiếp tới người tiêu dùng. Hiện, Thế Giới Di Động có đến 500 cửa hàng trong hệ thống có bán đồng hồ và là nhà bán lẻ có số cửa hàng đồng hồ nhiều nhất chỉ sau 15 tháng gia nhập thị trường.Tại buổi ký kết, ông Đỗ Quang Kha - Tổng Giám Đốc OPPO Việt Nam chia sẻ “Chúng tôi đánh giá cao Thế Giới Di Động nhờ hệ thống lớn trải khắp Việt Nam và kinh nghiệm sâu rộng trong lĩnh vực bán lẻ, đặc biệt là về mảng điện thoại và smartwatch. Vì vậy chúng tôi kỳ vọng việc kí kết phân phối độc quyền với Thế Giới Di Động sẽ giúp chúng tôi tạo ra được cú hích lớn ngay từ lần đầu ra mắt OPPO Watch”.Ông Đoàn Văn Hiểu Em - CEO Thế Giới Di Động cho biết “Chúng tôi tin rằng với những gì OPPO đã từng làm cho điện thoại thì OPPO Watch cũng sẽ đạt được chất lượng tương đương và được đông đảo người tiêu dùng yêu mến. Thế Giới Di Động tự tin sẽ cùng với Oppo đạt được số bán như kỳ vọng”.Oppo Watch có thiết kế và nhiều tính năng nổi bật như: Thiết kế cong tràn 3D, viền hợp kim nhôm 6.000 series bền bỉ vượt trội, màn hình AMOLED, chống nước chuẩn bơi lội, giao diện tùy biến AI… Sản phẩm được trang bị chip kép Qualcomm Snapdragon Wear 3100 chạy hệ điều hành WearOS từ Google.Thiết bị cho phép người dùng tải hàng trăm ứng dụng về thiết bị, 90 bài tập trên Google Fit cùng 5 chế độ tự tập sẵn có… OPPO Watch phiên bản 41mm có 3 màu: Đen Mạnh Mẽ, Hồng Trendy và Bạc Phá Cách, giá 5.990000 đồng, OPPO Watch phiên bản 46mm có hai màu: Đen Mạnh Mẽ và Vàng Đẳng Cấp, giá 7.990.000 đồng. ", "topic": "Kinh tế", "tag": ["Oppo Watch", "Thế Giới Di Động", "OPPO", "WATCH", "Kí kết", "Độc quyền", "SMART", "Phân phối", "Đỗ Quang Kha", "OPPO Việt Nam", "Sừng sỏ", "CEO Thế Giới Di Động", "Kì vọng"], "link": "http://sggp.org.vn/the-gioi-di-dong-phan-phoi-doc-quyen-oppo-watch-678154.html"}