{"id": "35959974", "header": "Tăng kháng cự cho du lịch trước 'cú đấm bồi' Covid-19", "datetime": "2020-08-07T18:52:33.000+07:00", "summary": "Giảm các loại thuế, giãn thời gian trả tiền thuê đất, hỗ trợ để giữ chân lao động chất lượng cao trong ngành du lịch, tăng cường sự chia sẻ và phối hợp giữa các doanh nghiệp lữ hành và các đối tác cung ứng lữ hành,.. Đây là một số trong số các giải pháp được đưa ra tại hội nghị trực tuyến 'Tháo gỡ khó khăn cho ngành Du lịch' do Tổng cục Du lịch tổ chức vào chiều 7-8 tại Hà Nội.", "content": "Giảm các loại thuế, giãn thời gian trả tiền thuê đất, hỗ trợ để giữ chân lao động chất lượng cao trong ngành du lịch, tăng cường sự chia sẻ và phối hợp giữa các doanh nghiệp lữ hành và các đối tác cung ứng lữ hành,.. Đây là một số trong số các giải pháp được đưa ra tại hội nghị trực tuyến “Tháo gỡ khó khăn cho ngành Du lịch” do Tổng cục Du lịch tổ chức vào chiều 7-8 tại Hà Nội.Hội nghị có sự tham dự của lãnh đạo các Sở quản lý du lịch ở địa phương; Cục Hàng không Việt Nam, Hiệp hội Du lịch Việt Nam, hiệp hội du lịch các địa phương, các doanh nghiệp lữ hành, khách sạn, vui chơi giải trí, các doanh nghiệp vận tải, hàng không.Phát biểu khai mạc Hội nghị trực tuyến, Tổng cục trưởng Nguyễn Trùng Khánh cho biết, đang trên đà hồi phục với tín hiệu khá lạc quan sau ba tháng “đóng băng” vì dịch bệnh Covid-19, ngành du lịch lại gặp vô vàn khó khăn khi đợt dịch lần hai bùng phát trong cộng đồng. Từ ngày 25-7, những ca nhiễm Covid-19 trong cộng đồng đầu tiên sau 99 ngày được phát hiện ở Đà Nẵng và lan sang một số địa phương. Tâm lý e ngại đã khiến rất nhiều khách du lịch đã hủy tour không chỉ đến khu vực có dịch mà ngay cả khu vực chưa có dịch.Nhiều địa phương trên cả nước đã phải ra thông báo hỏa tốc đóng cửa nhiều điểm tham quan, khu du lịch, tạm dừng các dịch vụ vui chơi giải trí… nhằm bảo đảm an toàn cho du khách, người dân. Một số địa phương không tổ chức tour, không đón người đến, đi từ vùng có người mắc, yêu cầu cán bộ, công chức, viên chức, người lao động không đi đến vùng dịch, không đi du lịch ngoại tỉnh… Có thể nói, doanh nghiệp du lịch đã khó khăn, nay càng thêm khó khăn.“Trong bối cảnh hiện nay, các doanh nghiệp du lịch có thể nói là chịu ảnh hưoởng kép, hay bị tiếp một cú “đấm bồi” khi dịch bệnh Covid-19 đang có những diễn biến phức tạp tại nhiều địa phương trong cả nước. Lượng khách hủy tour lên đến 95%-100% cuối tháng 7 và tháng 8-2020, là hai tháng cao điểm du lịch nội địa”, Tổng cục trưởng Nguyễn Trùng Khánh cho hay.Vụ trưởng Vụ Lữ hành (Tổng cục Du lịch) Nguyễn Quý Phương báo cáo, số liệu thống kê sơ bộ từ các địa phương, doanh nghiệp cho thấy, đến nay đã có hàng chục nghìn khách du lịch hoãn, hủy tour du lịch gây thiệt hại rất lớn đối với các đơn vị cung ứng và sử dụng dịch vụ du lịch.Theo Sở Du lịch Hà Nội, từ ngày 28-7 đến ngày 2-8 đã có hơn 31.891 khách hủy tour nội địa. Công suất phòng khách sạn tính chung đạt khoảng 12%. Một số công ty lữ hành lớn như Vietrantour có khoảng 3.500 khách hủy tour, gây thiệt hại cho doanh nghiệp khoảng 21 tỷ đồng. Công ty Flamingo Redtours có 9.000 khách hủy tour, gây thiệt hại khoảng 40 tỷ đồng. Công ty Hanoitourist có khoảng 5.000 khách hủy tour, thiệt hại khoảng 30 tỷ đồng.Đại diện của tập đoàn Sun Group chia sẻ tại hội nghị, trong sáu tháng đầu năm, Sun Group mất khoảng 3 triệu lượt du khách, thiệt hại 1 ngàn tỷ đồng. Dự đoán trong tháng 8 mất 1 triệu khách khiến tổn thất kinh doanh lớn không chỉ kéo dài hết 2020, có thể đến tháng 6-2021.Theo Sở Du lịch TP Hồ Chí Minh, có hơn 35 nghìn chương trình du lịch bao gồm tour trọn gói, tour tự chọn, dịch vụ (khách sạn, vé máy bay, điểm tham quan…) của các doanh nghiệp du lịch lớn TP Hồ Chí Minh đã bị hủy. Riêng công ty Vietravel đã nhận yêu cầu hủy của khoảng 22.302 lượt khách, thiệt hại ước tính 102 tỷ đồng.Tại Đà Nẵng, tâm bùng phát đại dịch Covid-19 lần thứ hai, số lượng tủy tour, hủy đặt phòng rất lớn. Theo Chủ tịch Hiệp hội Du lịch tỉnh Đà Nẵng Cao Chí Dũng, hiện còn gần 2 nghìn khách du lịch bị kẹt tại địa phương.Dự kiến trong tháng 8-2020, tỷ lệ hủy phòng ở các địa phương sẽ lên hơn 90%. Đối với các trung tâm du lịch nghỉ dưỡng có công suất cao như: Đà Lạt (Lâm Đồng), Sầm Sơn (Thanh Hóa), Sa Pa (Lào Cai), Hạ Long (Quảng Ninh), Phú Quốc (Kiên Giang), Ninh Bình... tỷ lệ hủy phòng của khách du lịch đã đặt là hơn 80% và dự kiến tiếp tục tăng trước diễn biến khó lường của dịch bệnh.Bên cạnh một số khách đồng ý hoãn, điều chỉnh thời gian đi du lịch, nhiều khách hàng khi hủy tour yêu cầu hoàn lại tiền 100%. Việc hoàn trả kinh phí cho khách đặt trước là rất khó khăn do kinh phí này cũng đã được doanh nghiệp lữ hành đặt vé máy bay, khách sạn, dịch vụ tại điểm đến theo chương trình tour.Tổng cục trưởng Nguyễn Trùng Khánh nhấn mạnh, doanh nghiệp là lực lượng nòng cốt của ngành du lịch. Các doanh nghiệp lữ hành, lưu trú, vận chuyển và cung ứng dịch vụ có mối quan hệ tương hỗ chặt chẽ, cùng tạo nên sức mạnh, đóng góp vào kết quả chung của ngành du lịch. Nếu bị yếu hoặc đứt gãy bất kỳ một mắt xích nào trong chuỗi liên kết này sẽ ảnh hưởng rất lớn đến hoạt động chung của cả ngành du lịch.Trước tình hình đó, Tổng cục Du lịch với vai trò là cơ quan quản lý du lịch ở Trung ương đã khẩn trương có văn bản (982/TCDL-LH ngày 29-7) gửi Sở quản lý du lịch các địa phương yêu cầu triển khai ngay các giải pháp nhằm tháo gỡ khó khăn cho doanh nghiệp và bảo đảm an toàn cho khách du lịch trước diễn biến của dịch Covid-19.Trong nhiều ngày qua, hưởng ứng tinh thần này, nhiều địa phương trên cả nước như Quảng Ninh, Hải Phòng, Khánh Hòa, TP Hồ Chí Minh, Hà Giang, Lâm Đồng, Bình Định... đã nhanh chóng vào cuộc bày tỏ sự ủng hộ, nhất trí chia sẻ hỗ trợ các doanh nghiệp du lịch trong thời điểm khó khăn hiện nay.Đa số các ý kiến trao đổi tại hội nghị nhất trí với việc phải tăng cường khả năng kháng cự cho các doanh nghiệp lữ hành để chuẩn bị cho những khó khăn tương tự có thể xảy ra trong tương lai, đồng thời tăng cường sức mạnh cho ngành du lịch bật trở lại khi đại dịch đi qua.Các doanh nghiệp đều mong muốn trong thời điểm khó khăn hiện nay, khách hàng, người đi du lịch cần hết sức bình tĩnh, cảm thông để doanh nghiệp có thêm thời gian tìm ra các phương án tốt nhất bảo vệ quyền lợi khách hàng và giảm bớt khó khăn cho doanh nghiệp.Đặc biệt, các doanh nghiệp lữ hành mong muốn những đối tác hàng không, lưu trú, dịch vụ điểm đến điều chỉnh chính sách để có thể hoàn lại kinh phí (theo tỷ lệ hợp lý) hoặc gia hạn bảo lưu ít nhất một năm đối với các khoản tiền đặt cọc vé máy bay, dịch vụ cho khách hàng.Chia sẻ vấn đề này, đại diện của ba hãng hàng không là VietnamAirlines, VietjetAir và Bamboo Airlines tại hội nghị đã trình bày các chương trình hỗ trợ, bảo đảm cho quyền lợi của khách hàng và các công ty du lịch. Đại diện của ba hãng hàng không cũng cam kết sẵn sàng cùng đồng hành tháo gỡ khó khăn với các công ty du lịch, các công ty lữ hành cùng vượt qua giai đoạn khó khăn này.Phó Chủ tịch Hiệp hội Du lịch Việt Nam Vũ Thế Bình đề xuất, các doanh nghiệp du lịch tiếp tục tìm biện pháp phù hợp, chuyển đổi các chương trình du khách đã đặt sang coupon, các tour linh hoạt để khách có điều kiện chuyển đổi chương trình và thời gian phù hợp.Đồng thời, từ bài học kinh nghiệm rút ra từ các đợt bùng phát đại dịch Covid-19 hiện nay, các công ty lữ hành cần có các điều khoản quy định việc hoàn, trả, hủy chuyến trong hợp đồng mua tour giữa công ty với khách hàng, và giữa công ty du lịch với các công ty cung ứng du lịch nhằm tránh tình trạng bị động khi hành khách hủy tour do thiên tai, đại dịch.Các doanh nghiệp lữ hành và cung ứng dịch vụ cũng bày tỏ mong muốn các cơ quan quản lý nhà nước vào cuộc quyết liệt để khẩn trương đưa ra các chính sách hỗ trợ khả thi giúp các doanh nghiệp du lịch sớm vượt qua giai đoạn khó khăn. Các biện pháp cụ thể được đưa ra tại hội nghị như giảm thuế VAT, giảm tiền điện, tiền nước, giãn thời gian trả tiền thuê đất, hỗ trợ tài chính cho lực lượng lao động trong ngành du lịch.Chủ tịch Hiệp hội Du lịch TP Đà Nẵng, ông Cao Trí Dũng đề xuất: “Mong muốn Chính phủ giảm 50% thuế VAT, giảm 100% thuế thu nhập doanh nghiệp ít nhất đến hết năm 2020. Tiếp tục áp dụng chính sách giảm chi phí điện nước, vốn đã dừng vào ngày 30-6, ít nhất đến hết năm 2020 cho các doanh nghiệp du lịch. Tiếp tục giảm sâu hơn lãi vay, giãn nợ, khoanh nợ, tạo điều kiện các khoản vay mới”.Đồng tình đề xuất của ông Cao Chí Dũng, các doanh nghiệp lữ hành, hiệp hội lữ hành các địa phương đều mong muốn Chính phủ điều chỉnh các điều kiện để các doanh nghiệp và người lao động trong ngành du lịch tiếp cận được các gói hỗ trợ của Chính phủ, như gói 62 nghìn tỷ đồng.Một vấn đề nữa đặt ra cho ngành du lịch trong hoàn cảnh khó khăn hiện nay là giữ chân nguồn lao động chất lượng cao. Theo Phó Chủ tịch Hiệp hội Du lịch TP Hồ Chí Minh Nguyễn Thị Khánh, nhiều lao động chất lượng cao của ngành du lịch đã đi sang ngành khác trong bối cảnh người lao động du lịch bị mất việc làm. Do đó, bà Khánh nhấn mạnh, các hãng lữ hành, công ty, cơ quan quản lý cần có các giải pháp phù hợp để bảo đảm giữ được nguồn nhân lực chất lượng cao của ngành du lịch, chuẩn bị cho đợt bùng nổ du lịch khi Covid-19 được kiểm soát, khống chế.Tại hội nghị, nhiều công ty lữ hành đã đề xuất giải pháp cần kiện toàn, đổi mới các chương trình du lịch sẵn có, cũng như chỉnh trang cơ sở hạ tầng để đón đầu thời kỳ du lịch bùng nổ trở lại.Đại diện của Sun Group chia sẻ, trong thời gian du lịch tạm ngừng vì Covid-19, không thể đóng băng mọi hoạt động, mà phải sử dụng thời gian này để bảo trì, bảo dưỡng, chuẩn bị thu hút du khách khi du lịch hồi sinh.Đại diện Sun Group dẫn chứng: Thực tế trong thời gian bùng phát Covid-19 đợt đầu, công ty vẫn duy trì hoạt động bảo trì tại Sapa. Trong tháng 6 vừa qua, lượng du khách đến Sapa tăng trưởng 20% so với cùng kỳ năm ngoái. Hoàn toàn là khách du lịch nội địa.Cùng với đó, đại diện doanh nghiệp lữ hành, cơ quan quản lý du lịch các địa phương đều nhất trí đề xuất Tổng cục Du lịch nghiên cứu xem xét chương trình kích cầu du lịch giai đoạn hai.Về vấn đề này, Tổng cục trưởng Tổng cục Du lịch Nguyễn Trùng Khánh cho hay, Tổng cục Du lịch đã có kế hoạch về chương trình kích cầu du lịch giai đoạn hai, và đang cùng với các hiệp hội du lịch, các doanh nghiệp và các địa phương để hoàn thiện chương trình này, chuẩn bị cho thời kỳ phục hồi du lịch sau đại dịch. ", "topic": "Kinh tế", "tag": ["Tổng cục du lịch", "Nguyễn Trùng Khánh", "Doanh nghiệp lữ hành", "Du khách", "Kháng cự", "Dịch", "Lữ hành", "Du lịch", "Tổng cục trưởng", "Đấm", "Thuê đất", "Giãn", "Cung ứng", "Tháo gỡ", "Chất lượng cao", "Giữ chân", "Tour", "Địa phương", "Trả tiền", "Hiệp hội du lịch việt nam"], "link": "https://nhandan.com.vn/dien-dan-dulich/tang-khang-cu-cho-du-lich-truoc-cu-dam-boi-covid-19-611976/"}