{"id": "35956784", "header": "Nga và Đức đáp trả 'mối đe dọa' của Mỹ đối với Nord Stream 2", "datetime": "2020-08-07T14:28:00.000+07:00", "summary": "Mới đây, các nghị sĩ Nga và Đức đã phẫn nộ trước tuyên bố của các thượng nghị sĩ Mỹ khi đe dọa cảng ở thành phố Sassnitz của Đức bằng các lệnh trừng phạt mới đối với 'Dòng chảy phương Bắc 2' (Nord Stream 2).", "content": "Cụ thể, hôm 6/8, tờ Handelsblatt của Đức đưa tin, ba thượng nghị sĩ đảng Cộng hòa của Mỹ đã ký tên trong một bức thư chung gửi tới công ty cầu cảng Sassnitz của Đức, để cảnh báo về những hậu quả nếu công ty này hỗ trợ dự án “Dòng chảy phương Bắc 2” chuyển khí đốt trực tiếp từ Nga tới Đức.Các thành viên Thượng viện do thượng nghị sĩ Ted Cruz đứng đầu bao gồm hai thượng nghị sĩ khác là Tom Cotton và Ron Johnson cảnh báo công ty Sassnitz, có trụ sở tại bang Mecklenburg-Vorpommern (Đức), về những hậu quả nghiêm trọng liên quan vai trò của công ty này trong việc hoàn thiện hệ thống đường ống “Dòng chảy phương Bắc 2”.Cảnh báo nêu rõ, nếu hỗ trợ việc lắp đặt đường ống, Sassnitz sẽ bị cắt đứt quan hệ thương mại và tài chính với Mỹ. Do vậy, công ty Sassnitz và cảng Mukran ở đảo Rügen cần phải chấm dứt ngay việc hỗ trợ cho dự án vốn bị chính quyền Tổng thống Donald Trump phản đối lâu nay. Hiện các quan chức cảng chưa đưa ra bình luận về lập trường của các thượng nghị sĩ Mỹ.“Dòng chảy phương Bắc 2” trị giá 11 tỉ USD, một nửa do Tập đoàn Gazprom của Nga tài trợ và nửa còn lại chia đều cho 5 công ty châu Âu (OMV, Wintershall Dea, Engie, Uniper và Shell), dự kiến tăng gấp đôi lượng khí đốt tự nhiên được vận chuyển từ bờ biển Nga qua biển Baltic đến Đức.Dự án liên quan đến việc xây dựng hai tuyến đường ống dẫn khí đốt có tổng công suất 55 tỉ mét khối khí mỗi năm. Đường ống sẽ đi qua lãnh hải hoặc các vùng đặc quyền kinh tế của Nga, Phần Lan, Thụy Điển, Đan Mạch và Đức.Nga - Đức đáp trả “cực gắt”Ông Sergei Tsekov, thành viên của Ủy ban Đối ngoại thuộc Hội đồng Liên bang Nga (Thượng viên), trong một cuộc trò chuyện với RT, đã bình luận về những lời đe dọa trên. Ông Tsekov cho rằng các chính trị gia Mỹ đang ở trong “trạng thái ngông cuồng”.“Các thượng nghị sĩ đã vượt quá nhiều trách nhiệm và chức năng của họ, tự coi mình có quyền viết những lá thư như vậy, có thể được coi là những lời đe dọa thô lỗ và vô liêm sỉ”, ông Tsekov nói.Ông Tsekov nói thêm, một số người ở Đức có thể bị đe dọa bởi những lời đe dọa của Mỹ, nhưng tôi bày tỏ hy vọng rằng xã hội Đức sẽ bác bỏ những tuyên bố như vậy.Ngoài ra, ông Tsekov chắc chắn Hoa Kỳ sẽ không đạt được mục tiêu, trong khi “Dòng chảy phương Bắc 2” sẽ sớm hoàn thành và đưa vào vận hành.Trong khi đó, Đại diện của Đảng “Giải pháp thay thế cho nước Đức” về vấn đề năng lượng, nghị sĩ Steffen Kotrets gọi bức thư của các thượng nghị sĩ Mỹ là “can thiệp trực tiếp vào các vấn đề chủ quyền của Đức”.“Đây là một bước đi mới của Hoa Kỳ, một kiểu chiến tranh kinh tế chống lại chính sách năng lượng có chủ quyền, đặc biệt là chính sách khí đốt của Đức và châu Âu”, ông Kotrets nhấn mạnh.Nghị sĩ Kotrets cũng kêu gọi một “phản ứng ngay lập tức và trực tiếp” trước những lời đe dọa của các đồng nghiệp người Mỹ.“Những người khởi xướng bức thư này nên bị áp đặt các biện pháp trừng phạt, họ nên bị cấm vào Liên minh châu Âu (EU), đặc biệt là Đức”, ông Kotrets nói.Ông Waldemar Gerdt một thành viên của ủy ban Quốc hội Đức về các vấn đề quốc tế từ Đảng Thay thế cho Đức (AFD) cũng đồng ý với ý kiến của ông Kotrets. Ông Gerdt nhấn mạnh sự cần thiết của một “phản ứng tương xứng trước sự xấc xược” của người Mỹ và nhấn mạnh rằng nếu là các đồng minh thì họ đã không hành động theo cách đó.“Khi nào thì chúng ta mới hiểu không có đồng minh trong các vấn đề kinh doanh? Mỗi quốc gia hành động vì lợi ích riêng. Việc bán khí tự nhiên hóa lỏng (LNG) ở đây là vì lợi ích của Hoa Kỳ, điều này sẽ khiến chúng ta phải trả giá đắt”, ông Gerdt nhận định.Trong một phản ứng mới nhất, Bộ trưởng Quốc vụ Bộ Ngoại giao Đức Niels Annen tuyên bố chính sách trừng phạt bên ngoài lãnh thổ của Mỹ đối với một đối tác và đồng minh gần gũi là hành động “xâm phạm nghiêm trọng chủ quyền quốc gia” của Đức.Ông Annen khẳng định giọng điệu và nội dung của những bức thư đe dọa mà các thượng nghị sĩ gửi tới công ty Đức là “hoàn toàn không phù hợp”, đồng thời nêu rõ Berlin phản đối việc gây sức ép đối với doanh nghiệp Đức và sẽ tăng cường hơn nữa chủ quyền của châu Âu trong nhiệm kỳ Chủ tịch luân phiên Hội đồng EU hiện nay.Trước đó, tờ Focus của Đức cho biết, các tàu mới của Nga đã ở cảng thành phố Sassnitz của Đức được vài tuần và bắt đầu làm việc trên dự án “Dòng chảy phương Bắc 2”. Có khoảng 140 công nhân trên tàu, và họ được di chuyển hàng ngày đến cảng Mukran nơi cơ sở hậu cần cho việc xây dựng. Theo tờ báo địa phương Ostsee-Zeitung, các công nhân là công dân của Anh, Nga, Ukraine và Italy.Thanh Bình (lược dịch) ", "topic": "Thế giới", "tag": ["Nord Stream 2", "Thượng nghị sĩ", "Cảng Mukran", "Phương bắc", "Bang Mecklenburg-Vorpommern", "Đảo Rügen", "Dòng chảy", "Nghị sĩ", "Đáp trả", "Đe dọa", "Cảng", "Wintershall Dea", "Ron Johnson", "Trừng phạt", "Tom Cotton", "ENGIE", "Khí đốt", "OMV", "Bức thư", "Sergei Tsekov"], "link": "https://infonet.vietnamnet.vn/the-gioi/nga-va-duc-dap-tra-moi-de-doa-cua-my-doi-voi-nord-stream-2-260724.html"}