{"id": "35951117", "header": "Vụ nổ kinh hoàng ở Beirut, Lebanon: Cảnh báo về lô hàng gần 3.000 tấn hóa chất nguy hiểm đã bị phớt lờ", "datetime": "2020-08-07T07:00:00.000+07:00", "summary": "Khi cuộc điều tra của chính quyền Lebanon về vụ nổ kinh hoàng ở Beirut khiến 135 người thiệt mạng và hàng nghìn người bị thương vẫn tiếp diễn, một nguyên nhân đã được chỉ ra: Lô hàng phân bón nông nghiệp khổng lồ được lưu trữ tại cảng Beirut nhiều năm mà không có biện pháp phòng ngừa an toàn - bất chấp cảnh báo của các quan chức địa phương.", "content": "Ngày 6-8, Bộ trưởng Bộ Thông tin Lebanon Manal Abdel Samad Najd cho biết, đã tìm thấy giấy tờ và tài liệu có từ năm 2014 liên quan đến lô hàng “vật liệu” bị chính quyền Lebanon tịch thu. Tài liệu này đang được xem xét để xác định nguyên nhân tiềm ẩn của vụ nổ chết người ở Beirut. Nội các Lebanon ngày 5-8 đã nhất trí hình thức quản thúc tại nhà đối với tất cả các quan chức phụ trách công tác giám sát kho và an ninh tại cảng Beirut từ năm 2014.Theo điều tra của CNN, năm 2013, tàu MV Rhosus khởi hành từ Batumi, Gruzia, đích đến là Mozambique. Nó mang theo 2.750 tấn ammonium nitrate, một hóa chất công nghiệp thường được làm phân bón và trong thuốc nổ để khai thác mỏ. Con tàu treo cờ Moldova dừng lại ở Hy Lạp để tiếp nhiên liệu. Nhưng khi đó, chủ tàu nói với các thủy thủ Nga và Ukraine rằng ông ta đã hết tiền và họ sẽ phải nhận thêm hàng hóa để trang trải chi phí đi lại, vì thế họ phải đi đường vòng tới Beirut.Con tàu thuộc sở hữu của một công ty có tên Teto Shipping mà ông chủ của nó là Igor Grechushkin, một doanh nhân vùng Khabarovsk cư trú tại CH Cyprus. Tới Beirut, MV Rhosus đã bị chính quyền cảng địa phương bắt giữ do “vi phạm nghiêm trọng trong việc điều khiển tàu, không trả phí cho cảng và bị các thủy thủ Nga, Ukraine khiếu kiện”, theo Liên đoàn Thủy thủ Nga nói với CNN.Theo thuyền trưởng Boris Prokoshev, các thủy thủ đã ở trên con tàu 11 tháng với rất ít nguồn cung cấp. “Tôi đã viết thư cho Tổng thống Putin mỗi ngày... Cuối cùng, chúng tôi phải bán nhiên liệu, lấy tiền để thuê luật sư vì không có ai giúp đỡ. Chủ sở hữu thậm chí không cung cấp thức ăn hay nước uống cho chúng tôi”, ông Prokoshev nói trong một cuộc phỏng vấn trên đài phát thanh Echo Moscow hôm 5-8. Sau đó, các thủy thủ Nga bỏ tàu về nước mà không nhận được tiền lương. Vào thời điểm đó, trên tàu có hàng hóa đặc biệt nguy hiểm - ammonium nitrate nên chính quyền cảng Beirut không cho phép dỡ hoặc chuyển sang tàu khác.Các email trao đổi sau đó giữa thuyền trưởng Boris Prokoshev và luật sư Charbel Dagher có trụ sở tại Beirut, người đại diện cho thủy thủ đoàn ở Lebanon cho thấy, lô hàng ammonium nitrate đã được dỡ xuống cảng của Beirut vào tháng 11-2014 và được lưu trữ trong kho. Chúng cứ nằm đó 6 năm, mặc dù Giám đốc Hải quan Lebanon, Badri Daher và nhiều người khác đã nhiều lần cảnh báo về mối nguy hiểm cực độ của lô hàng giống như “quả bom nổi” này.Được biết, ông Badri Daher và người tiền nhiệm của ông, Chapid Merhi đã nhiều lần đề nghị tòa án Beirut giúp xử lý lô hàng từ năm 2014. “Do sự nguy hiểm cực độ của số hàng này trong điều kiện khí hậu không phù hợp, chúng tôi nhắc lại yêu cầu tái xuất hàng hóa ngay lập tức để duy trì sự an toàn của cảng và những người làm việc ở đó”, người tiền nhiệm của ông Badri Daher, Chapid Merhi viết trong một bức thư năm 2016 gửi tới một thẩm phán liên quan đến vụ việc. Có lúc các quan chức hải quan thậm chí còn đề nghị bán lô hóa chất cho quân đội Lebanon, nhưng không có kết quả.Ông Daher đã xác nhận với CNN hôm 5-8 rằng văn phòng của ông đã gửi “tổng cộng 6 bức thư cho các cơ quan pháp lý” nhưng không nhận được câu trả lời. “Chính quyền cảng không nên cho phép tàu dỡ hóa chất vào cảng. Lô hàng đó ban đầu đến Mozambique, chứ không phải là Lebanon”.Ngày 6-8, Tổng Giám đốc cảng Beirut Hassan Kraytem nói với kênh truyền hình địa phương OTV: “Chúng tôi lưu giữ số hàng hóa trong kho số 12 tại cảng Beirut theo lệnh của tòa án. Chúng tôi biết đó là những vật liệu nguy hiểm nhưng không nghĩ là đến mức đó”. Ông Kraytem cũng nói rằng vấn đề loại bỏ vật liệu nổ đã được cơ quan an ninh và hải quan nhà nước đặt ra nhưng vấn đề này chưa được “giải quyết”.“Hải quan và an ninh nhà nước đã gửi thư cho chính quyền yêu cầu loại bỏ hoặc tái xuất các vật liệu nổ cách đây 6 năm, chúng tôi đã chờ đợi vấn đề này được giải quyết, nhưng không có kết quả”, ông Kraytem nói.Theo Tổng Giám đốc cảng Beirut, công tác bảo trì đã được thực hiện ở cửa kho chỉ vài giờ trước khi xảy ra vụ nổ hôm 4-8. “Chúng tôi đã được phía an ninh yêu cầu sửa một cánh cửa kho và thực hiện việc đó vào buổi trưa, nhưng điều gì xảy ra vào buổi chiều thì tôi không biết”, ông Kraytem khẳng định.Trong quá khứ, ammonium nitrate có liên quan đến một vụ nổ công nghiệp chết người và luôn được yêu cầu phải bảo quản, xử lý cẩn thận. “Sơ hở trong khâu lưu trữ ammonium nitrate đã dẫn đến các vụ nổ thảm khốc trước đây, như ở Oppau của Đức; ở Galveston Bay, Texas và gần đây tại West ở Waco, Texas và Thiên Tân ở Trung Quốc”, Andrea Sella, GS Hóa học vô cơ tại Đại học College London cho biết. “Đây là một sai lầm nghiêm trọng trong quy định lưu kho bởi các quy định về việc lưu trữ ammonium nitrate thường rất rõ ràng. Một số lượng lớn hóa chất như vậy suốt 6 năm mà không giám sát thì chắc chắn tai nạn sẽ chực chờ”.Qua so sánh, vụ nổ ở thành phố Texas năm 1947 liên quan đến khoảng 2.087 tấn ammonium nitrate. Nó đã gây ra hàng loạt vụ hỏa hoạn làm hư hại hơn 1.000 tòa nhà và làm chết gần 400 người. Hay trong vụ nổ hóa chất ví như một trận động đất ở cảng Thiên Tân ngày 12-8-2015 khiến hơn 160 người thiệt mạng, hơn 700 người bị thương; một số lượng lớn hàng hóa trong kho quanh cảng ở quận Tân Hải bị hủy hoại, một bãi đậu xe hơi chứa vài nghìn chiếc đã bốc cháy hoàn toàn…Các thảm họa liên quan đến hóa chất trước đây dẫn đến việc siết chặt quy định an toàn, với xu hướng tránh xa các trung tâm đông dân cư. Giáo sư Stewart Walker, thuộc trường Pháp y, Hóa học và Phân tích hóa tại Đại học Flinder ở Adelaide, Australia nhấn mạnh: “Cả 2 điều này nên được chú trọng trong điều tra vụ nổ Beirut, bởi một lượng lớn ammonium nitrate có thể không được lưu trữ một cách thích hợp và lại để giữa khu vực đông dân”. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Lô hàng", "Kinh hoàng", "Hóa chất", "Boris Prokoshev", "Badri Daher", "Người bị thương", "Lưu trữ", "Chapid Merhi", "Teto Shipping", "Igor Grechushkin", "Phân bón", "Phớt lờ", "Người chết", "Cảnh báo", "Echo Moscow", "Mozambique"], "link": "http://anninhthudo.vn/the-gioi/vu-no-kinh-hoang-o-beirut-lebanon-canh-bao-ve-lo-hang-gan-3000-tan-hoa-chat-nguy-hiem-da-bi-phot-lo/862677.antd"}