{"id": "35954821", "header": "Điểm du lịch nổi tiếng hàng đầu Philippines giờ chìm trong vắng lặng", "datetime": "2020-08-07T11:20:00.000+07:00", "summary": "Các chủ quán bar và khu nghỉ dưỡng tại Boracay đang thích nghi với nhịp sống chậm hơn khi hòn đảo vắng bóng khách du lịch.", "content": "Hòn đảo du lịch nổi tiếng Boracay thường rất đông du khách nhưng ngay lúc này, các bãi biển phần lớn vắng vẻ. Tất cả đều yên tĩnh, quá yên tĩnh, nhiều người dân địa phương nói.Sự vắng vẻ này dần bắt đầu từ khi hòn đảo bị đóng cửa trong 6 tháng, có hiệu lực vào năm 2018, khi Tổng thống Philippines Rodrigo Duterte ra lệnh như vậy để khắc phục các vấn đề môi trường. Mặc dù việc đóng cửa này đã ảnh hưởng đến sinh kế của người dân địa phương, hầu hết phụ thuộc vào du lịch, một số người miễn cưỡng thừa nhận rằng điều đó tốt cho Boracay, mang lại những lợi ích như bãi biển gọn gàng hơn và thiên nhiên được hồi phục phần nào.Nhưng người dân cảm thấy ngày càng khó khăn hơn. \"Khi mọi người không đến nữa, chúng tôi cảm thấy khó khăn. Chúng tôi đã trải qua điều đó trong thời gian đóng cửa năm 2018. Vì vậy khi nó xảy ra một lần nữa nhưng không có mốc thời gian, nó thực sự giống như một phép thử sống còn\", Maffi Deparis, quản lý khách sạn và nhà hàng tại Deparis Beach Resort, nói với Post Magazine qua email. Khu nghỉ mát này đã phải đóng cửa và cho nhân viên nghỉ việc sau khi thời gian đầu cố gắng duy trì lịch làm việc luân phiên.\"Chúng tôi đã hoạt động hơn 35 năm và tôi phải nói rằng đây là thời điểm thấp điểm nhất mà chúng tôi từng trải qua,\" Maffi cho biết.Một số khách sạn, chẳng hạn như Diniview Villa Resort, vẫn tiếp tục hoạt động bất chấp lượng khách du lịch khan hiếm. \"Lý do chúng tôi mở cửa là để hỗ trợ nhân viên của chúng tôi, vì họ không có cách nào khác để kiếm tiền,\" chủ sở hữu 51 tuổi người Thụy Điển, Julia Lervik, người đã sống trên đảo 30 năm, giải thích. \"Việc kinh doanh đang xuống dốc. Chúng tôi đang từng ngày tìm ra cách để tồn tại\".Trước đại dịch, Boracay, nơi có dân số thường trú hơn 52.000 người, theo điều tra dân số năm 2015, đón khoảng 3.000 đến 5.000 khách du lịch mỗi ngày. Nhưng lượng du khách sau đó đã giảm mạnh và vẫn ở mức thấp ngay cả sau khi hòn đảo mở cửa trở lại cho cư dân từ các khu vực thuộc quần đảo Tây Visayas từ ngày 16/6.Theo thống kê của chính phủ, chỉ có 81 khách du lịch đến thăm Boracay trong khoảng thời gian từ ngày 16 - 30/6 - chỉ đủ lấp đầy một khu nghỉ dưỡng, chứ chưa nói đến hàng trăm khách sạn trên đảo. Và vào đầu tháng 7, tỉnh Aklan, nơi có Boracay, đã đóng cửa biên giới của mình một lần nữa sau khi số ca bệnh Covid-19 tăng đột biến ở các tỉnh lân cận và hạn chế việc đi lại đến hòn đảo này. ", "topic": "Văn hóa", "tag": ["Vắng lặng", "Hòn đảo", "Khu nghỉ dưỡng", "Philippines", "Chìm trong", "Vắng bóng", "Quán bar", "Vắng vẻ", "Du lịch", "Thích nghi", "Yên tĩnh", "Rodrigo Duterte", "Ngay lúc này", "Bãi biển", "Nổi tiếng", "Miễn cưỡng", "Đóng cửa", "Sinh kế", "Hàng đầu", "Du khách"], "link": "http://toquoc.vn/diem-du-lich-noi-tieng-hang-dau-philippines-gio-chim-trong-vang-lang-20200807110844935.htm"}