{"id": "35950853", "header": "'Bão' giá vàng: Từ vác bao tải tiền đi mua tới bán ôtô 'lướt sóng'", "datetime": "2020-08-07T06:40:00.000+07:00", "summary": "Giá vàng trong nước liên tục lập đỉnh khiến người dân ùn ùn đi bán vàng để chốt lời. Có người bán vài chục cây vàng, ôm về tiền tỷ. Tuy nhiên, cũng có người đầu tư tiền tỷ để 'lướt sóng'.", "content": "Ngày 6/8 đánh dấu phiên giao dịch biến động mạnh nhất của vàng miếng trong nước khi biên độ dao động giá trong ngày lên tới 2,5 triệu đồng. Nếu so với cuối ngày hôm qua, có thời điểm  bán ra hôm nay đã tăng tới 3,2 triệu đồng.Cụ thể, mở cửa phiên giao dịch buổi sáng, giá vàng SJC đã tăng lên mức kỷ lục chưa từng có khi gần chạm ngưỡng 60 triệu đồng/lượng, niêm yết 58,60 - 59,85 triệu đồng/lượng.Đến 10h30, Công ty TNHH MTV Vàng bạc đá quý Sài Gòn niêm yết giá vàng ở mức 59,15 - 60,4 triệu đồng/lượng (mua vào - bán ra). Chỉ sau đó ít phút, lúc 10h48, giá vàng tại đây đã leo lên 59,45 - 60,7 triệu đồng/lượng.Chưa dừng lại ở đó, sau vài tiếng giao dịch, mỗi lượng vàng đã tăng gần 3 triệu đồng, vọt lên mức cao nhất mọi thời đại 62 triệu đồng một lượng lúc 15h. Sau đó, giá nhanh chóng quay đầu hạ nhiệt, rời mốc 62 triệu đồng/lượng.Giá vàng trong nước đang bước vào xu hướng tăng “nóng” thời gian qua khi liên tục lập đỉnh mới qua từng ngày.Giá vàng trong nước tăng mạnh khiến nhiều người dân tranh thủ đi bán vàng chốt lời. Chị Hải (Hoàng Mai, Hà Nội) cho biết, sau Tết lãi suất tiết kiệm bắt đầu giảm mạnh, nên vợ chồng chị quyết định mua vàng để giữ tiền. Hồi đầu năm giá vàng mới chỉ ở ngưỡng 43 - 44 triệu đồng/lượng, chị mua tích trữ khoảng 10 cây. Giờ chị bán số vàng này với giá 60,7 triệu đồng/lượng, tính ra lãi gần 20 triệu đồng/lượng. Tổng số vàng 10 cây, hai vợ chồng chị bỏ túi tiền lời gần 200 triệu đồng.Trước đó, trong ngày 24/7, khi giá vàng chạm mốc 57 triệu đồng/lượng, tại “phố vàng” Trần Nhân Tông (Hai Bà Trưng, Hà Nội), lượng khách tới giao dịch tăng đột biến. Anh Đào Ngọc Liên ở Đội Cấn (Ba Đình, Hà Nội) cho hay, giá vàng cao, anh ôm hết tất cả vàng trong nhà ra đây bán gom tiền về để mua miếng đất ven đô làm của để dành cho con cái.Còn chị Kiều Phương Liên ở Trần Đại Nghĩa (Hai Bà Trưng, Hà Nội) bán 30 lượng  Chờ cả tiếng đồng hồ, đến lượt chị thì giá vàng vọt lên 54 triệu đồng, bán xong chị thu về 1,62 tỷ đồng.Mặc dù giá vàng tăng cao, nhưng rất nhiều nhà đầu tư vẫn tiếp tục mua vào với số lượng lớn. Theo Tiền phong, nhân viên tại một cửa hàng vàng có tiếng trên đường Trần Nhân Tông, Hà Nội chia sẻ: \"Có khách vẫn mua tới trăm cây vàng trong sáng nay. Khách vác cả bao tải tiền đi mua vàng\".Hay như một khách hàng ở quận 3 (TP HCM) quyết định bán một chiếc ô tô Mercedes C200 đời 2015 (do ít sử dụng) để lấy 900 triệu đồng đầu tư vào vàng.Theo các chuyên gia kinh tế,  liên tục tăng co nguyên nhân từ giá vàng thế giới leo thang lên 2.024 USD rồi giảm về 2.015 USD trong phiên 4/8, nhưng đến tối 5/8, giá lại được đẩy lên tới 2.040 USD/ounce.Trong ngắn hạn, các chuyên gia dự đoán giá vàng vẫn sẽ tiếp tục tăng khi dịch COVID-19 chưa được khống chế. Tuy nhiên, đến tháng 9, 10, trước kỳ bầu cử tổng thống Mỹ vào đầu tháng 11, giá vàng có thể bị điều chỉnh. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Lướt sóng", "Bao tải", "Chốt lời", "Cây vàng", "Vàng", "Ùn ùn", "Trong nước", "Giao dịch", "Phiên giao dịch", "Vàng miếng", "Biên độ dao động", "Đỉnh", "Mua vào", "Bão", "Bạc tỉ", "Bán ra", "Mua vàng", "Cuối ngày"], "link": "https://kienthuc.net.vn/kinh-doanh/bao-gia-vang-tu-vac-bao-tai-tien-di-mua-toi-ban-oto-luot-song-1419175.html"}