{"id": "35955608", "header": "Cục Hàng không Việt Nam đề xuất cấp lại giấy phép cho Pacific Airlines", "datetime": "2020-08-07T12:29:00.000+07:00", "summary": "Pacific Airlines đã nộp tờ khai đề nghị cấp lại Giấy phép. Cụ thể, thay đổi tên doanh nghiệp từ Công ty cổ phần Jetstar Pacific Airlines thành Công ty cổ phần hàng không Pacific Airlines.", "content": "Cục Hàng không Việt Nam vừa báo cáo Bộ Giao thông Vận tải kết quả thẩm định hồ sơ đề nghị cấp lại giấy phép kinh doanh vận chuyển hàng không của Công ty cổ phần Hàng không Pacific Airlines (Pacific Airlines) do thay đổi các nội dung của giấy phép về tên doanh nghiệp, người đại diện theo pháp luật và vốn điều lệ. Theo Cục Hàng không Việt Nam, Pacific Airlines đang hoạt động, khai thác theo Giấy phép số do Bộ Giao thông Vận tải cấp với người đại diện theo pháp luật là ông Lê Hồng Hà, vốn điều lệ 1.867 tỷ đồng. Hiện tại, Tổng công ty hàng không Việt Nam (Vietnam Airlines) và Qantas Asia Investment Company (Qantas) đã thỏa thuận về việc chấm dứt hợp tác giữa hai bên, ngừng sử dụng thương hiệu “Jetstar Pacific\". Qantas sẽ thôi không còn là cổ đông của Pacific Airlines. Do đó, Pacific Airlines đã nộp tờ khai đề nghị cấp lại Giấy phép. Cụ thể, thay đổi tên doanh nghiệp từ Công ty cổ phần Jetstar Pacific Airlines thành Công ty cổ phần hàng không Pacific Airlines. Ông Nguyễn Đăng Cường là người đại diện theo pháp luật của công ty thay cho ông Lê Hồng Hà. Tăng vốn điều lệ của công ty từ 1.867 tỷ đồng lên 3.522 tỷ đồng. Theo Cục Hàng không Việt Nam, hiện tại, Pacific Airlines đã nộp tờ khai kèm hồ sơ đề nghị cấp lại Giấy phép theo quy định tại Nghị định 89/2019/NĐ-CP sửa đổi, bổ sung một số điều của Nghị định số 92/2016/NĐ-CP về kinh doanh vận chuyển hàng không và hoạt động hàng không chung. Theo đánh giá của Cục Hàng không Việt Nam, trong hoạt động khai thác, Pacific Airlines luôn chấp hành các quy định của pháp luật, đảm bảo an ninh, an toàn hàng không. Năm 2016, Pacific Airlines được IATA (Hiệp hội Vận tải hàng không quốc tế) cấp Giấy chứng nhận an toàn khai thác quốc tế IOSA… Từ ngày 1/8/2020, Pacific Airlines đã chính thức ngừng sử dụng thương hiệu Jetstar Pacific và sử dụng bộ nhận diện thương hiệu mới với tên Pacific Airlines. Đến thời điểm này, Vietnam Airlines đang thực hiện tái cơ cấu Pacific Airlines cũng như phối hợp với Qantas để thực hiện các thủ tục pháp lý liên quan đến việc chấm dứt tư cách cổ đông của Qantas trong Paciffic Airlines và khi kết thúc qua trình này, Paciffic Airlines sẽ là hãng hàng không có 100% vốn Việt Nam với nhà nước nắm đa số cổ phần. Cục Hàng không Việt Nam cho hay, việc thay đổi tên, người đại diện theo pháp luật trong giấy phép cho Pacific Airlines là cần thiết để tránh các hệ lụy về pháp lý có thể xảy ra trong trường hợp Pacific Airlines vẫn sử dụng giấy phép kinh doanh vận chuyển hàng không với tên Jetstar Pacific và người đại diện theo pháp luật là ông Lê Hồng Hà. “Căn cứ Luật Hàng không dân dụng 2006, Luật sửa đổi bổ sung một số điều Luật Hàng không dân dụng năm 2014, Nghị định 92/2016/NĐ-CP trên cơ sở thực tế khai thác và đề nghị của Jetstar Pacific Airlines, Cục Hàng không Việt Nam kiến nghị Bộ trưởng xem xét quyết định việc cấp lại giấy phép cho Pacific Airlines ghi nhận những thay đổi của Pacific Airlines với các nội dung về người đại diện theo pháp luật, vốn điều lệ của công ty nhằm tạo điều kiện cho công ty tiếp tục duy trì hoạt động sản xuất kinh doanh trong giai đoạn tái cơ cấu hiện nay với tên gọi Pacific Airlines./. ", "topic": "Nhà đất", "tag": ["Pacific airlines", "Vietnam airlines", "Giấy phép", "Tờ khai", "Thương hiệu", "Qantas Asia Investment Company", "Qantas", "Lê Hồng Hà", "Cục hàng không dân dụng", "Nghị định 89/2019/NĐ-CP", "Nguyễn Đăng Cường", "Nộp", "Nghị định số 92/2016/NĐ-CP", "Giấy chứng nhận đăng ký kinh doanh", "Ngừng", "Vốn điều lệ", "Hàng không", "Hiệp hội Vận tải Hàng không Quốc tế", "IOSA", "Đề xuất"], "link": "https://bnews.vn/cuc-hang-khong-viet-nam-de-xuat-cap-lai-giay-phep-cho-pacific-airlines/165339.html"}