{"id": "35958539", "header": "Dừng kỹ thuật dự án đập dâng sông Trà Khúc 1.500 tỉ", "datetime": "2020-08-07T16:43:00.000+07:00", "summary": "Dự án đập dâng sông Trà Khúc sẽ tạm dừng kỹ thuật vào ngày 31-8 tới để đảm bảo công tác thoát lũ.", "content": "Sáng 7-8, UBND tỉnh Quảng Ngãi đã tổ chức cuộc họp mở rộng về dự án Đập dâng hạ lưu sông Trà Khúc.Theo báo cáo của Ban quản lý dự án đầu tư xây dựng các công trình giao thông tỉnh Quảng Ngãi (chủ đầu tư), vị trí xây dựng dự án thuộc xã Tịnh An và Nghĩa Dũng, TP Quảng Ngãi, cách cầu Trà Khúc 2 khoảng 3,2km về phía hạ lưu… Đến nay, chủ đầu tư đã bàn giao mặt bằng cho nhà thầu đạt 97,8%. Lũy kế giá trị khối lượng thi công đến thời điểm này khoảng 700 tỉ đồng, đạt 53,4% giá trị hợp đồng. Dự kiến lũy kế đến ngày 31-8 đạt khoảng 800 tỉ đồng, hiện nay vốn bố trí cho dự án khoảng 460 tỉ đồng và giải ngân đạt 100%.Tuy nhiên, trong quá trình triển khai thực hiện dự án đã có nhiều ý kiến phản ánh trái chiều về dự án này. Do đó, UBND tỉnh đã yêu cầu chủ đầu tư tổ chức rà soát lại toàn bộ quá trình, trình tự thủ tục triển khai thực hiện dự án…Tại cuộc họp, nhiều đại diện các sở, ngành đã nêu ra những tồn tại, vướng mắc trong quá trình thực hiện dự án. Đặc biệt, việc xây dựng đập dâng kéo theo hệ lụy làm cho cả TP Quảng Ngãi không thể thoát nước thải vì các hệ thống thoát nước của thành phố thấp hơn mực nước dâng... Do đó, đại diện các sở, ngành cho rằng việc quan trọng hiện nay cần phải làm xây dựng hệ thống xử lý nước thải cho TP Quảng Ngãi, mới phát huy vai trò của đập khi hoàn thành. Ngoài ra, tình trạng thiếu nguồn vốn đầu tư, thiếu quy hoạch về giao thông, thủy lợi, tài nguyên nước…Ông Nguyễn Tăng Bính, Phó Chủ tịch phụ trách UBND tỉnh Quảng Ngãi, cho rằng về thiết kế kỹ thuật công trình đảm bảo an toàn, mỹ quan. \"Thế nhưng để công trình an toàn mùa mưa lũ tới, phải được dừng kỹ thuật và điểm dừng kỹ thuật được xác định vào ngày 31-8 tới. Đến thời điểm đó, chủ đầu tư phải đảm bảo thi công đạt yêu cầu để công trình chống lũ; có giải pháp chống xói lở, hoàn trả mặt bằng, đảm bảo an toàn tuyệt đối cho người dân\", ông Bính nói.Cũng theo ông Bính, còn về những sai phạm của công trình mà Ủy ban kiểm tra Trung ương đã chỉ ra, cụ thể sai phạm về quy hoạch chung thành phố như quy hoạch thủy lợi, quy hoạch giao thông, tài nguyên nước, hay phê duyệt dự án chưa có ĐTM hay khoản chi 200 tỉ trái với quy định của Thủ tướng Chính phủ… Những sai phạm này đã xử lý trách nhiệm người đứng đầu. \"Các sở ngành rà soát lại các quy hoạch, khiếm khuyết, cũng như góp ý của các bộ ngành, cái nào thiếu sẽ bổ sung, khắc phục. Còn khoảng 200 tỉ chi sai sẽ xin ý kiến Chính phủ về việc này, trường hợp nếu Thủ tướng Chính phủ không đồng ý phải thu hồi, bố trí nguồn vốn khác. Còn về kiến nghị tăng nguồn vốn đầu tư cho công trình, vấn đề này giao lại cho Sở Kế hoạch và các sở ngành khác rà soát lại, tăng cân đối lại nguồn vốn. Việc này phải có kế hoạch cụ thể, trên cơ sở kế hoạch, trình HĐND quyết định, chứ tôi cũng không có thẩm quyền quyết định việc này\", ông Bính nói.Như Báo Người Lao Động thông tin, sau khi dự án đập dâng hạ lưu sông Trà Khúc khởi công xây dựng (tháng 7-2019) đã bộc lộ nhiều tồn tại, bất cập… Hiện dự án đang rơi tình cảnh thiếu nguồn vốn trầm trọng, sai quy hoạch, thiết kế. ", "topic": "Nhà đất", "tag": ["Đập dâng sông Trà Khúc", "Sông Trà Khúc", "Cầu Trà Khúc 2", "Lũ", "UBND tỉnh Quảng Ngãi", "Tịnh An", "Hạ lưu", "Nghĩa dũng", "Đập", "Kỹ thuật", "Quảng Ngãi", "Dự án", "Nguyễn Tăng Bính", "Thoát", "Ban quản lý dự án", "Công trình giao thông", "Cuộc họp", "Chủ đầu tư", "Mặt bằng", "Hệ thống xử lý nước thải"], "link": "http://nld.com.vn/thoi-su/dung-ky-thuat-du-an-dap-dang-song-tra-khuc-1500-ti-20200807164024814.htm"}