{"id": "35951797", "header": "6 ngân hàng lọt Top 50 thương hiệu dẫn đầu năm 2020 của Forbes Việt Nam", "datetime": "2020-08-06T18:01:00.000+07:00", "summary": "Vietcombank là ngân hàng có giá trị thương hiệu lớn nhất theo đánh giá của Forbes Việt Nam. 5 ngân hàng còn lại lần lượt là Techcombank, BIDV, VPBank, VietinBank, ACB.", "content": "Forbes Việt Nam vừa công bố danh sách 50 thương hiệu dẫn đầu trong các lĩnh vực kinh doanh tại Việt Nam năm 2020.Tổng giá trị thương hiệu của danh sách 2020 đạt hơn 12,6 tỷ USD, tăng 22% so với danh sách năm trước. 10 thương hiệu dẫn đầu xét về giá trị bao gồm các tên tuổi quen thuộc như Viettel, Vinamilk, VNPT, Sabeco, Vinhomes, MobiFone, Masan Consumer, Vietcombank, FPT và Vincom Retail.10 thương hiệu đứng đầu xét theo giá trị chiếm hơn 60% tổng giá trị của danh sách. Thị trường chứng khoán suy giảm khiến hệ số P/E của một số ngành giảm, kéo theo giá trị thương hiệu giảm theo dù lợi nhuận tăng.Đứng đầu danh sách năm nay là Viettel, với giá trị thương hiệu hơn 2,9 tỷ USD, tiếp theo là Vinamilk, với giá trị thương hiệu hơn 2,4 tỷ USD. Đây là hai thương hiệu có giá trị vượt trội so với phần còn lại của danh sách.Có 6 ngân hàng lọt vào danh sách này. Trong đó, Vietcombank là ngân hàng có giá trị thương hiệu lớn nhất với 251 triệu USD, cũng là ngân hàng duy nhất lọt top 10. Ngân hàng thứ 2 là Techcombank với giá trị thương hiệu theo đánh giá của Forbes Việt Nam là 141,6 triệu USD.Sau Vietcombank và Techcombank, 4 ngân hàng còn lại lần lượt BIDV (129,3 triệu USD), VPBank (124,2 triệu USD), VietinBank (123,7 triệu USD), và ACB (73,2 triệu USD). ", "topic": "Kinh tế", "tag": ["VINHOMES", "Vincom Retail", "Forbes Việt Nam", "Thương hiệu", "Dẫn đầu", "BIDV", "Techcombank", "Lọt", "Vpbank", "Vietcombank", "ACB", "Vnpt", "Ngân hàng", "Vinamilk", "Danh sách", "Có giá trị", "Top", "Ngân hàng công thương việt nam", "Masan Consumer", "Lần lượt"], "link": "http://toquoc.vn/6-ngan-hang-lot-top-50-thuong-hieu-dan-dau-nam-2020-cua-forbes-viet-nam-4202068181124288.htm"}