{"id": "35950594", "header": "Thú vui khiến việc ở nhà cách ly vì Covid-19 không còn nhàm chán", "datetime": "2020-08-07T06:00:00.000+07:00", "summary": "Có vô vàn cách hay ho để tận hưởng cuộc sống nếu phải cách ly tại nhà trong mùa dịch Covid-19.", "content": "Nếu bạn phải cách ly tại nhà trong mùa dịch Covid-19, chỉ với bốn bức tường không có nghĩa là nhàm chán. Và nếu đã quá chán nản với Netflix hay nằm dài trên giường đọc tin tức, đây sẽ là một vài cách hay ho để bạn \"F5\" (làm mới) lại cuộc sống. Hãy tận dụng tối đa khoảng thời gian đặc biệt nhau này!Nghe có vẻ giống lời khuyên của bà hoặc mẹ, tuy nhiên điều này không có nghĩa là đoạn tuyệt hoàn toàn khỏi công nghệ. Chỉ đơn giản là tôi đề nghị bạn hãy tạm nghỉ và rời xa màn hình điện tử trong một khoảng thời gian nhất định trong ngày. Rất nhiều cặp vợ chồng đã thiết lập quy tắc cho những bữa tối \"không-có-điện-thoại\" hoặc một giờ \"không công nghệ\". Bạn thậm chí có thể tạm dừng WiFi để đảm bảo bạn tuân thủ lời hứa của mình.Đặt một tấm chăn trên sàn nhà, cẩn thận sắp xếp một số thực phẩm tươi ngon yêu thích, mở cửa sổ để cho không khí trong lành ùa vào cùng với các chú chó, mèo. Tôi tin bạn sẽ cảm nhận được niềm hạnh phúc khi đi dã ngoại \"tại gia\".Không gian làm việc duy mỹ và xinh đẹp sẽ khiến bạn có nhiều động lực để làm việc. Kể cả khi không gian chật hẹp nhưng chỉ cần đặt một cái cây hay sắp xếp lại đồ đạc cho ngăn nắp, gọn gàng, bạn sẽ cảm thấy hào hứng khi làm việc tại nhà hơn rất nhiều!Tạo một buổi tối khó quên và đặc biệt bằng cách thử tự làm món ăn yêu thích nhất. Buổi nấu ăn đó sẽ như là một cuộc phiêu lưu, và ngay cả khi nó không như nhà hàng, nó có thể sẽ rất ngon và đáng nhớ.Treo thêm một dây bóng đèn nhỏ trên cửa sổ phòng khách, gắn thêm một bộ hẹn giờ cảm ứng ánh sáng mặt trời. Chỉ đơn giản như vậy cũng có thể mang lại sự phấn khích cho bạn./.Theo MC ", "topic": "Đời sống", "tag": ["Nhàm chán", "Thú vui", "Cách ly", "Hay ho", "Nhà trong", "Netflix", "Nằm dài", "Đoạn tuyệt", "Tận hưởng", "Dịch", "Làm mới", "Tại gia", "Trên giường", "Chán nản", "Tạm nghỉ", "Tấm chăn", "Dã ngoại", "Bức tường", "Tránh xa", "Không gian làm việc"], "link": "https://vov.vn/doi-song/thu-vui-khien-viec-o-nha-cach-ly-vi-covid19-khong-con-nham-chan-1079612.vov"}