{"id": "35952503", "header": "Lộ diện ảnh nội thất chính thức của Nissan Magnite", "datetime": "2020-08-07T08:39:20.000+07:00", "summary": "Nissan vừa tung ra những hình ảnh đầu tiên về nội thất của Magnite. Có thể thấy, khoang cabin của SUV cỡ nhỏ mới sẽ mang hơi hướng tối giản và ấn tượng.", "content": "Tháng trước, Nissan đã hé lộ sẽ có bản thương mại dành cho mẫu xe ý tưởng Magnite, được định vị ở phân khúc B-SUV, xuất hiện đầu tiên ở Ấn Độ và sau đó sẽ được bán trên toàn cầu. Mới đây, nhà sản xuất Nhật Bản đã chính thức tung ra những hình ảnh đầu tiên về nội thất trước khi trình làng mẫu xe hoàn chỉnh vào đầu năm sau.Theo đó, khoang cabin sở hữu hai tông màu đỏ và đen chủ đạo để tạo sự tương phản cho nội thất Nissan Magnite. Để tạo thêm điểm nhấn, bảng điều khiển trung tâm được hoàn thiện tốt với màu đen chủ đạo và trang trí bởi đường viền bằng nhôm.Nội thất xe áp dụng bố cục tối giản hóa với rất ít nút và núm vặn: Chỉ có 1 nút khởi động bằng nút bấm và 3 núm điều chỉnh hệ thống điều hòa phía dưới màn hình cảm ứng kích thước 8 inch. Ngoài ra, trên vô-lăng cũng có một số nút điều khiển.Nissan Magnite cũng sở hữu cụm đồng hồ kỹ thuật số hoàn toàn, giống như báo cáo từ Autocar India trước đây. Bản thương mại của mẫu SUV cỡ nhỏ được cho sẽ sở hữu cả hệ thống camera 360 độ, kiểm soát hành trình (cruise control) và hàng loạt tính năng kết nối.Mẫu SUV mới của Nissan được báo cáo sẽ cạnh tranh với những đối thủ như: Maruti Suzuki Vitara Brezza và Hyundai Venue tại Ấn Độ, xe sẽ được cung cấp 2 tùy chọn động cơ: Động cơ 1.0L 3 xi-lanh hút khí tự nhiên cho công suất tối đa 72 mã lực đi kèm hộp số sàn hoặc số sàn thông minh (AMT), và động cơ 1.0L 3 xi-lanh tăng áp cho công suất tối đa 95 mã lực đi cùng hộp số sàn hoặc CVT. ", "topic": "Xe cộ", "tag": ["Nissan Magnite", "Nissan", "Nội thất", "Tối giản", "Cỡ nhỏ", "B-SUV", "SUV", "Lộ diện", "Cabin", "Hơi hướng", "Nút điều khiển", "Khoang", "Tung ra", "Núm điều chỉnh"], "link": "https://www.tienphong.vn/xe/lo-dien-anh-noi-that-chinh-thuc-cua-nissan-magnite-1700893.tpo"}