{"id": "35951331", "header": "Dịch COVID-19: Hàng không Etihad Airways thua lỗ 758 triệu USD", "datetime": "2020-08-07T07:28:03.000+07:00", "summary": "Hãng hàng không Etihad Airways của Abu Dhabi, thuộc Các Tiểu vương quốc Arab Thống nhất (UAE), đã ghi nhận khoản lỗ 758 triệu USD trong nửa đầu năm 2020 do đại dịch COVID-19.", "content": "Hãng hàng không quốc gia này đã ngừng các chuyến bay chở khách thương mại trong tháng 3/2020 do dịch COVID-19. Các dịch vụ đã bắt đầu được nối lại trong tháng Sáu. Khoản lỗ từ hoạt động cốt lõi đã tăng gần 30% so với mức 586 triệu USD trong cùng kỳ năm ngoái.Trong 6 tháng đầu năm nay, Etihad Airways chỉ chuyên chở khoảng 3,5 triệu lượt khách, giảm mạnh so với 8,2 triệu lượt khách trong nửa đầu năm 2019. Tổng doanh thu của hãng đã giảm 38% xuống 1,7 tỷ USD, mặc dù doanh thu từ hoạt động chuyên chở hàng hóa tăng 37% lên 490 triệu USD. Hàng không là một trong những ngành bị ảnh hưởng nặng nề nhất trong cuộc khủng hoảng COVID-19, buộc nhiều hãng phải sa thải nhân viên và tìm kiếm sự cứu trợ từ chính phủ. Etihad Airways cũng đã phải cắt giảm nhiều việc làm và lương nhân viên. Etihad Airways, vốn đã thua lỗ tổng cộng 5,62 tỷ USD trong thời gian từ năm 2016-2019, cho biết hãng đã khởi đầu năm 2020 một cách tích cực trước khi dịch COVID-19 càn quét khiến ngành du lịch thế giới bị ngưng trệ. Giám đốc Tài chính Etihad Adam Boukadida cho biết hồi cuối quý I/2020, Etihad dự tính đạt 900 triệu USD thu nhập trước thuế, lãi vay và khấu hao (EBITDA) trong năm nay, so với mức 453 triệu USD của năm 2019. Trước đại dịch COVID-19, Etihad Airways đã đặt mục tiêu đạt lợi nhuận trở lại vào năm 2023. Giám đốc điều hành Tony Douglas cho biết hãng này đã điều chỉnh triển vọng cho những tháng còn lại của năm 2020, và dự kiến sẽ khai thác một nửa số chuyến bay như trước đại dịch vào tháng 9/2020. Mặc dù Etihad Airways đã nối lại một số chuyến bay quốc tế thông thường, song hầu hết du khách nước ngoài vẫn bị cấm bay đến Abu Dhabi do những hạn chế liên quan đến dịch COVID-19./. ", "topic": "Kinh tế", "tag": ["Hãng hàng không Etihad Airways", "Khoản lỗ", "Nửa đầu", "Thua lỗ", "Abu Dhabi", "Đại dịch", "Etihad Airways", "Dịch", "Hãng hàng không quốc gia", "Nối lại", "Chuyên chở", "Tiểu vương quốc ả rập thống nhất", "Chuyến bay", "Cốt lõi", "Ghi nhận", "Ngừng", "Giảm mạnh", "Thu nhập trước thuế", "ETIHAD", "Máy bay"], "link": "https://bnews.vn/dich-covid-19-hang-khong-etihad-airways-thua-lo-758-trieu-usd/165291.html"}