{"id": "35950309", "header": "Cậu bé 17 tuổi mới học lớp 3 chết lặng vì không có 200 triệu cứu anh", "datetime": "2020-08-07T05:00:00.000+07:00", "summary": "Sau 4 năm trở về từ vùng Biển hồ Campuchia, Trần Văn Lưng đã mường tượng đến một tương lai xán lạn khi được đi học. Thế nhưng, mẹ và anh trai bất ngờ đổ bệnh khiến em phải dừng lại ở lớp 3.", "content": "Bắt gặp cậu bé Trần Văn Lưng nhỏ thó ngồi trước thềm Khoa Nhiễm Việt Anh, Bệnh viện Bệnh Nhiệt đới TP.HCM, chúng tôi đều nghĩ em đang chờ cha mẹ đi thăm người bệnh trong Khoa. Ai cũng bất ngờ khi biết em thay cha đi chăm anh trai bệnh nặng. Trông Lưng chỉ như đứa trẻ 12-13 tuổi.Anh trai của Lưng là Trần Văn Vững, năm nay tròn 20 tuổi, đang điều trị tại Khoa Nhiễm Việt Anh. Căn bệnh của Vững bộc phát khá bất ngờ. Khoảng 20 ngày trước, em bị sốt nhẹ, thường xuyên nói nhảm, rối loạn nhận thức, hành vi, đi tiểu không tự chủ, hay gồng người. Nghĩ Vững lên cơn tâm thần, gia đình vội vàng đưa đi khám tại Bệnh viện Tâm thần Trung ương 2 nhưng không đúng bệnh. Sau đó Vững được chuyển sang Bệnh viện Đa khoa Đồng Nai, rồi chuyển tiếp vào Khoa Nhiễm Việt Anh, Bệnh viện Bệnh Nhiệt đới TP.HCM.Tại đây, các bác sĩ chẩn đoán Vững bị viêm não tự miễn, một căn bệnh còn khá mới lạ cả ở Việt Nam và trên thế giới. Riêng Bệnh viện Bệnh Nhiệt đới TP.HCM từ trước đến nay mới tiếp nhận điều trị khoảng 30 ca bệnh, tỷ lệ cứu sống hơn 80%.Vững được đánh giá có nhiều cơ hội sống. Thế nhưng khó khăn lớn nhất của gia đình em là vấn đề kinh phí chữa trị. Cũng bởi trước đây, cả gia đình sinh sống ở vùng Biển hồ Campuchia, không có giấy tờ tùy thân, không thể mua bảo hiểm y tế. Vì vậy, mọi chi phí để chữa bệnh gần 200 triệu đồng, gia đình phải tự trả.Lưng tâm sự: “Lúc anh trai phát bệnh, mẹ em cũng bị bệnh. Mẹ thường xuyên đau đầu, chóng mặt. Nhưng vì muốn tiết kiệm tiền để chữa bệnh cho anh nên ba chỉ đưa mẹ đi khám, chữa ở một cơ sở y tế tại địa phương. Đến nay, mẹ nằm một chỗ ở nhà. Có những lúc mẹ đau đến co quắp người, ôm chặt gối mà vẫn nhất quyết không đi bệnh viện. Ba phải ở nhà chăm mẹ nên một mình em lên thành phố chăm anh”.Cậu bé vừa nói vừa cúi gằm mặt. Tôi tưởng chừng, nếu không có ai ở đây, em sẽ òa lên nức nở. Nhìn thiếu niên 17 tuổi, dáng người bé nhỏ một mình ngơ ngác trong bệnh viện của thành phố lớn khiến ai cũng xót xa.Lưng cho biết, gia đình em mới chuyển về Việt Nam định cư khoảng 4 năm. Trước đó, cả nhà sống trên bè ở vùng Biển hồ Campuchia. Nơi đó em không có bạn, tuổi thơ chỉ gắn liền với con nước, những chiếc bè, xuồng. Không có điện, không có nước sạch, cuộc sống khó khăn nên em cũng chưa từng được học chữ. Vì vậy, khi chuyển về Việt Nam, được đi học, có thầy cô, bạn bè, cuộc sống của Lưng trở nên sinh động lạ thường.14 tuổi mới đi học lớp 1, nhưng đấy đã là “đặc ân” mà trong gia đình chỉ có mình Lưng được trải nghiệm. Tôi hỏi Lưng có ngại không khi ngồi học cùng những em bé 6 tuổi. “Em thích lắm chứ không ngại”, ánh mắt em rạng rỡ.Nói rồi, Lưng lại hướng về phòng bệnh, nơi Vững đang nằm điều trị: “Hồi anh chưa bệnh, anh thường cùng ba đi đánh bắt cá, đổi lấy tiền, vừa nuôi cả gia đình, vừa cho em đi học. Mấy anh chị của em đều chỉ biết mỗi nghề đánh cá, quanh năm suốt tháng ở trên bè, trên xuồng, người tanh mùi cá, mùi nước. Vì vậy, anh Vững thường nói, em phải chăm học, đấy là con đường duy nhất để em thay đổi cuộc đời”.Lưng nghe lời anh, suốt 3 năm đầu tiểu học, em đều đạt danh hiệu học sinh xuất sắc. Em cũng đã mường tượng ra một cuộc sống khác cha mẹ và các anh chị, sẽ giống như những người ở trên đất liền, có công việc, nhà cửa ổn định.Nhưng rồi, anh và mẹ phát bệnh quá bất ngờ, chi phí điều trị quá tốn kém. Trong khi những anh chị khác đã lập gia đình, lại khó khăn nên gần như chẳng giúp được gì. Sức khỏe cha em cũng đã yếu, còn phải chăm mẹ bệnh, giờ đây chỉ còn mình Lưng loay hoay xoay sở. Cậu bé chết lặng khi nghe bác sĩ nói cần số tiền gần 200 triệu đồng để cứu anh.   Bạn đọc liên hệ Phòng Công tác xã hội Bệnh viện Bệnh Nhiệt đới TP.HCM để đóng tạm ứng viện phí cho em Trần Văn Vững; Hoặc gửi trực tiếp em Trần Văn Lưng, địa chỉ: Tổ 17, xã Mã Đà, huyện Vĩnh Cửu, tỉnh Đồng Nai, số điện thoại: 0344896022.   Ghi rõ ủng hộ  (Ủng hộ viện phí Trần Văn Vững)  Chuyển khoản: Báo VIETNAMNET  Số tài khoản: 0011002643148. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội  - Chuyển khoản từ nước ngoài: Bank account: VIETNAMNET NEWSPAPER  - The currency of bank account: 0011002643148  - Bank:- BANK FOR FOREIGN TRADE OF VIETNAM  - Address: 198 Tran Quang Khai, Hanoi,Vietnam  - SWIFT code: BFTVVNV X  - Qua TK ngân hàng Viettinbank:  Chuyển khoản: Báo VietNamnet  Số tài khoản: 114000161718  Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa  - Chuyển tiền từ nước ngoài:  Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch  - Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội  - Swift code: ICBVVNVX126    - Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.  - Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. SĐT: 08 3818 1436. ", "topic": "Đời sống", "tag": ["Biển Hồ Campuchia", "Trần Văn Vững", "Chết lặng", "Lớp 3", "Mường tượng", "Cậu bé", "Anh trai", "Xán lạn", "Đổ bệnh", "Đi học", "Vững", "Cứu", "Viêm não", "Thế nhưng", "Nhỏ thó", "Nói nhảm", "Phát bệnh", "Mẹ", "Bộc phát", "Bệnh viện tâm thần"], "link": "https://vietnamnet.vn/vn/ban-doc/chia-se/cau-be-17-tuoi-moi-hoc-lop-3-chet-lang-vi-khong-co-200-trieu-dong-cuu-anh-663129.html"}