{"id": "35950519", "header": "Apple trở thành công ty có giá trị nhất thế giới nhờ yếu tố bất ngờ", "datetime": "2020-08-07T06:00:00.000+07:00", "summary": "Không chỉ là hãng duy nhất tăng trưởng dương tại thị trường smartphone quý II/2020, Apple vừa trở thành công ty niêm yết có giá trị nhất thế giới.", "content": "Theo CNBC, Apple đã trở thành công ty giao dịch công khai có giá trị nhất thế giới, vượt qua công ty dầu mỏ quốc doanh của Arab Saudi- Saudi Aramco. Hiện, Apple có mức định giá thị trường là 1.840 tỷ USD, trong khi của Saudi Aramco (công ty đương kim giá trị nhất thế giới) là 1.760 tỷ USD.Bất chấp dịch Covid-19 và phiên điều trần trước Quốc hội Mỹ hồi cuối tháng 7, cổ phiếu của Apple đã tăng mạnh hơn 10% và giao dịch ở mức 425,04 USD. Tổng doanh thu của Apple trong quý 2 đạt 59,7 tỷ USD, tăng 11% so với năm ngoái.Nguyên nhân được lý giải là do doanh số của Mac và iPad tăng mạnh trong bối cảnh dịch Covid-19, khiến mọi người buộc phải làm việc từ xa. Ngoài ra, một yếu tố bất ngờ khiến doanh thu của Táo khuyết tăng mạnh là nhờ iPhone SE.Theo báo cáo từ Canalys, thị trường smartphone toàn cầu đã chứng kiến mức suy giảm mạnh trong khoảng thời gian từ tháng 4 - tháng 6. Theo đó chỉ có 284,7 triệu chiếc smartphone được bán ra, giảm đến 14% so với cùng kỳ quý II năm ngoái (331,8 triệu chiếc).Trong đó, doanh số bán smartphone của hãng công nghệ Hàn Quốc Samsung đã giảm đến 30% so với cùng kỳ năm ngoái. Mức suy giảm này đã khiến Samsung mất đi ngôi vương tại trường smartphone toàn cầu vào tay Huawei. Tuy nhiên, dù lấy được vị trí số 1 của Samsung, song Huawei cũng chứng kiến doanh số bán suy giảm 5% so với quý II/2019.Báo cáo kết quả kinh doanh quý II của Apple mới đây cho thấy, dù tiếp tục không công bố số lượng chi tiết bán ra, song hãng cho biết iPhone mang về 26,42 tỷ USD doanh thu (tăng 1,66% so với cùng kỳ năm ngoái). Và iPhone SE 2020 được xem là một trong các nhân tố chủ chốt cho thành công của Apple.Đây được xem là thành tích cực kỳ ấn tượng của Apple khi mà trong quý II, hàng loạt cửa hàng Apple Store đã phải đóng cửa tại nhiều quốc gia để phòng tránh sự lây lan của Covid-19.Theo The Verge, Apple đã có cú bật bất ngờ trong quý II khi iPhone SE 2020 chiếm đến 28% doanh số bán iPhone toàn cầu. Cùng với đó, iPhone 11 vẫn là smartphone bán chạy nhất khi chiếm tỷ lệ doanh số bán gần 40%.Thời gian tới, với giá bán phải chăng (từ 399 USD), iPhone SE 2020 sẽ vẫn là nhân tố quan trọng thúc đẩy doanh số bán iPhone của Apple. Đặc biệt là trong bối cảnh iPhone 12 Series bị trì hoãn ngày phát hành./.Theo The Verge, CNBC ", "topic": "Kinh tế", "tag": ["Apple", "Saudi Aramco", "Có giá trị", "Công ty niêm yết", "Công ty", "Thị trường", "Cổ phiếu", "Táo", "Dầu mỏ", "Yếu tố bất ngờ", "Nhất thế giới", "Smartphone", "Arab Saudi", "Quốc doanh", "CNBC", "Tăng trưởng", "Doanh số", "Điều trần", "MAC", "Quốc hội Hoa Kỳ"], "link": "https://vov.vn/cong-nghe/apple-tro-thanh-cong-ty-co-gia-tri-nhat-the-gioi-nho-yeu-to-bat-ngo-1079711.vov"}