{"id": "35955374", "header": "Nghệ An đề nghị người dân toàn tỉnh cài ứng dụng Bluezone phòng, chống Covid-19", "datetime": "2020-08-07T12:05:00.000+07:00", "summary": "Tỉnh Nghệ An yêu cầu các sở, ban, ngành, địa phương, đơn vị tổ chức phổ biến, vận động, hướng dẫn mọi người cài đặt ứng dụng Bluezone để phòng chống Covid-19.", "content": "Ngày 6/8, UBND tỉnh Nghệ An có Văn bản số 5206/UBND-TH về việc triển khai ứng dụng Bluezone trong phòng, chống dịch Covid-19 gửi các sở, ban, ngành đoàn thể cấp tỉnh; UBND các huyện, thành phố, thị xã; Hiệp hội doanh nghiệp tỉnh; UBND các xã, phường, thị trấn...Bluezone là ứng dụng truy vết nhanh những người có nguy cơ lây nhiễm Covid-19, đồng thời cảnh báo nếu người dùng tiếp xúc gần với người nhiễm Covid-19. Ứng dụng dành cho smartphone chạy iOS và Android. Bạn hãy tải ngay ứng dụng tại địa chỉ: .Bên cạnh đó ứng dụng cũng sẽ yêu cầu cho phép truy cập vị trí và truy cập một số thông tin của người dùng (việc cho phép truy cập này không sợ bị mất thông tin dữ liệu vì ứng dụng không thu thập những thông tin này) để nếu người bạn tiếp xúc hoặc có bất kỳ ca nhiễm mới nào nhiễm Covid-19, ứng dụng sẽ ngay lập tức gửi thông tin đến bạn.Theo đó, UBND tỉnh yêu cầu: Giám đốc các Sở, thủ trưởng các ban, ngành, đơn vị cấp tỉnh; Chủ tịch UBND các huyện, thành phố, thị xã; Chủ tịch UBND các xã, phường, thị trấn yêu cầu toàn bộ cán bộ, công chức, viên chức, người lao động trong đơn vị nếu có điện thoại thông minh thì phải cài đặt ứng dụng Bluezone, đồng thời phổ biến, vận động, hướng dẫn người thân cài đặt và sử dụng ứng dụng. Cơ quan, đơn vị cử người ghi nhận các hoạt động ra vào trụ sở, khuyến nghị người dân đến làm việc thực hiện cài đặt và sử dụng ứng dụng.UBND các huyện, thành phố, thị xã chỉ đạo UBND các xã, phường, thị trấn vận động, hướng dẫn cài đặt ứng dụng Bluezone đến các hộ dân trên địa bàn quản lý bằng các hình thức khác nhau như: Phát tờ rơi, tuyên truyền thường xuyên trên hệ thống phát thanh cơ sở...Các tổ chức đoàn thể chính trị - xã hội, lực lượng nòng cốt là tỉnh đoàn Nghệ An phát động phong trào và hỗ trợ người dân cài đặt, sử dụng ứng dụng Bluezone.Sở Du lịch chỉ đạo các cơ sở, tổ chức, doanh nghiệp kinh doanh kinh doanh dịch vụ du lịch, lữ hành, lưu trú, nhà hàng, khách sạn...trên địa bàn tỉnh phổ biến, khuyến nghị khách hàng cài đặt và sử dụng ứng dụng Bluezone; khách du lịch đến địa bàn cần nhận được ngay thông báo cài đặt và sử dụng ứng dụng Bluezone.Sở Y tế chỉ đạo các bệnh viện, trung tâm y tế trên địa bàn tỉnh phổ biến, hướng dẫn bệnh nhân và người nhà bệnh nhân cài đặt, sử dụng ứng dụng Bluezone khi đến khám, chữa bệnh. Hiệp hội doanh nghiệp tỉnh yêu cầu các doanh nghiệp trên địa bàn tỉnh phổ biến, khuyến nghị người lao động tại đợn vị mình cài đặt, sử dụng ứng dụng Bluezone.Bluezone là ứng dụng khai thác công nghệ định vị Bluetooth năng lượng thấp, giống công nghệ mà Apple và Google cùng phát triển hồi tháng 4 vừa qua. Các smartphone cài ứng dụng này sẽ trao đổi tín hiệu với nhau trong khoảng cách hai mét và lưu lại nhật ký tiếp xúc, không phân biệt điện thoại Android hay iPhone.Khi phát hiện một ca nhiễm Covid-19 mới, lịch sử tiếp xúc của người bệnh sẽ được gửi tới các smartphone để đối chiếu. Nếu trùng khớp, người dùng sẽ nhận được cảnh báo về nguy cơ lây nhiễm.Cứ mỗi 15 phút, mã số Bluezone của người dùng sẽ tự động thay đổi để đảm bảo tính riêng tư. Do đó, 2 người cùng cài Bluezone ở gần nhau trong 15 phút sẽ được tính là một lượt tiếp xúc. Tuy nhiên, nếu không thấy cảnh báo nào từ ứng dụng, bạn có thể yên tâm rằng những người bạn tiếp xúc không phải là người nhiễm Covid-19. Bluezone cũng không lưu lại vị trí tiếp xúc nên người dùng có thể yên tâm về tính bảo mật thông tin cá nhân. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Bluezone phòng", "Cài đặt", "Cài", "Ứng dụng", "Đồn Biên Phòng Thông Thụ", "Nghệ An", "Sở Du lịch", "UBND Tỉnh Nghệ An", "Hiệp hội doanh nghiệp", "Vận động", "Truy", "Phổ biến", "Phòng chống", "Tiếp xúc", "Hướng dẫn", "Ca nhiễm", "Nhiễm", "Lây nhiễm", "IOS"], "link": "http://www.baonghean.vn/nghe-an-de-nghi-nguoi-dan-toan-tinh-cai-ung-dung-bluezone-phong-chong-covid19-272290.html"}