{"id": "35956252", "header": "Ông Trump ra lệnh mới, TikTok, Wechat 'không lối thoát'?", "datetime": "2020-08-07T13:47:00.000+07:00", "summary": "Tối 6/8 (giờ Mỹ) Tổng thống Mỹ Donald Trump đã ký sắc lệnh, cấm mọi tổ chức, cá nhân giao dịch với công ty mẹ của TikTok, WeChat sau 45 ngày nữa.", "content": "Sắc lệnh hành pháp liên quan đến TikTok và WeChat được đưang tải công khai tại thông cáo trên web Nhà Trắng.Trong đó, ông Trump nêu rõ WeChat và TikTok đã tự động thu thập một lượng lớn thông tin từ người dùng, kiểm duyệt nội dung...\"Mỹ cần hành động quyết liệt nhằm vào chủ sở hữu TikTok để bảo vệ an ninh quốc gia. Mọi cá nhân hoặc tài sản nằm trong quyền xét xử của Mỹ sẽ bị cấm giao dịch với ByteDance sau 45 ngày từ thời điểm thông qua văn bản này\", sắc lệnh được Tổng thống Mỹ Donald Trump cho biết.Lệnh cấm cũng được áp dụng với tập đoàn Tencent, chủ sở hữu ứng dụng nhắn tin WeChat và có thể khiến nền tảng này phải ngừng hoạt động tại Mỹ. Sắc lệnh nhằm chặn giao dịch của mọi cá nhân, tổ chức tại Mỹ với ByteDance và WeChat, không đề cập tới doanh nghiệp Mỹ hoạt động ở nước ngoài.Ông Trump cho biết đã ủy quyền cho Bộ Thương mại thực hiện các hành động như vậy, bao gồm việc thông qua các quy định và quy tắc phù hợp để thực hiện sắc lệnh. Sắc lệnh cũng chỉ đạo các bộ, ngành thực hiện tất cả các biện pháp thích hợp trong thẩm quyền để thực hiện sắc lệnh.Chính phủ Trung Quốc, đại diện ByteDance và Tencent chưa bình luận về thông tin này.Trước đó, Trump đưa ra thời hạn 45 ngày cho ByteDance - công ty chủ sở hữu của TikTok để đàm phán bán cổ phần và hoạt động của TikTok cho một doanh nghiệp Mỹ, nếu không mạng xã hội này sẽ phải rút khỏi Mỹ từ ngày 15/9.Ngày 3/8, Microsoft cũng chính thức xác nhận đã thực hiện đàm phán với ByteDance để mua lại TikTok. Đồng thời, Microsoft hứa hẹn việc mua lại sẽ kết thúc trước ngày 15/9/2020.TikTok hiện đang được định giá lên tới 50 tỷ USD.Với việc ông Trump đặt một cột mốc thời gian giao dịch là trước 15/9, đồng thời nghiêm cấm không cho phép các tổ chức, cá nhân thực hiện giao dịch riêng với chủ sở hữu của TikTok và Wechat khiến các ông chủ sở hữu này bị đẩy vào tình thế rất khó khăn: phải bán mình cho Microsoft và phải bán nhanh.Khi những ồn ào về việc Trump muốn cấm cửa TikTok đã có nhiều lo ngại TikTok, Huawei chỉ là khởi đầu cho một làn sóng mua lại các tài sản internet của Trung Quốc sẽ diễn ra. WeChat có thể sẽ là nạn nhân kế tiếp.Ngoại trưởng Mike Pompeo từng nói Mỹ muốn cấm các ứng dụng Trung Quốc \"không đáng tin cậy\" trên cửa hàng ứng dụng của các nhà mạng và hãng sản xuất điện thoại di động tại nước này. Ông cũng tuyên bố Washington muốn ngăn ứng dụng Mỹ được cài đặt sẵn hoặc cho phép tải về điện thoại hoặc thiết bị không dây do các hãng Trung Quốc như Huawei sản xuất.Trong khi đó, Chánh văn phòng Nhà Trắng Meadows và Cố vấn thương mại Nhà Trắng Navarro cho biết trong một cuộc phỏng vấn, chính quyền Trump đang nghiên cứu các rủi ro an ninh quốc gia của WeChat và có thể hành động về vấn đề này trong vài tuần. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "WECHAT", "Microsoft", "Trump", "Mỹ", "Lối thoát", "Sắc lệnh", "Ký sắc lệnh", "Ra lệnh", "Cấm", "Tập đoàn Tencent", "Donald Trump", "Công ty mẹ", "Giao dịch", "Tổng thống Mỹ", "Chủ sở hữu", "Doanh nghiệp Mỹ", "Hành pháp", "Lệnh cấm", "Kiểm duyệt"], "link": "http://baodatviet.vn/the-gioi/tin-tuc-24h/ong-trump-ra-lenh-moi-tiktok-wechat-khong-loi-thoat-3415863/"}