{"id": "35952055", "header": "Mỹ quyết phát triển vũ khí bẻ gãy đòn siêu thanh", "datetime": "2020-08-07T08:07:00.000+07:00", "summary": "Cùng với phát triển vũ khí siêu thanh, Mỹ cũng đầu tư phát triển hệ thống phòng thủ mới để đối phó được với loại vũ khí này từ đối thủ.", "content": "Nhà thầu quốc phòng Lockheed Martin vừa nhận được bản hợp đồng trị giá 4,442 triệu USD phát triển khái niệm Valkyrie Interceptor Terminal Hypersonic Defense (Phòng thủ đánh chặn siêu thanh Valkyrie).Cùng với đó, nhà sản xuất Raytheon đã giành được hợp đồng xây dựng hệ thống SM-3 HAWK (tổng cộng 4,445 triệu USD). Với những chương trình này, người Mỹ tin rằng, sẽ có thể đối phó lại lợi thế của Nga và Trung Quốc về dòng vũ khí có tốc độ siêu nhanh.Theo Drive, đánh giá theo tên gọi, có thể nói về sự phát triển của tên lửa phòng thủ có điều khiển dòng \"tiêu chuẩn\" RIM-161 SM-3, bố trí trên tàu chiến.Những tên lửa này được trang bị đầu đạn với hệ thống thông tin và điều khiển Aegis, sử dụng trên các bệ phóng Mk-41, được thiết kế để tiêu diệt các mục tiêu khác nhau ở độ cao ngoài khí quyển, nhưng cũng có thể được triển khai trên mặt đất.Hãng Boeing cũng đã ký hợp đồng trị giá 4,357 triệu USD để phát triển Hypervelocity Interceptor Concept for Hypersonic Weapons (HYVINT) (Khái niệm đánh chặn vũ khí siêu âm). Boeing đã có kinh nghiệm làm việc với thiết bị siêu âm (hypersound).Hiện không có thông tin về chương trình này nhưng nhiều khả năng, một số hệ thống sẽ được bó trí trên không gian. \"Một nghiên cứu riêng biệt sẽ được dành cho vấn đề này, bao gồm cả hiệu quả và chi phí khi triển khai các hệ thống như vậy. Không đặt ra bất kỳ một thời hạn nào.Nhưng có khả năng Raytheon, Boeing và Lockheed Martin cũng sẽ xem xét các lựa chọn thiết trí trên không gian khi phát triển các khái niệm cho các thiết bị đánh chặn vũ khí siêu âm\", một quan chức thuộc Bộ Quốc phòng Mỹ cho biết.Ngoài ra, người Mỹ cũng đang đổ tiền phát triển hệ thống vũ khí laser công suất cao và vũ khí vi sóng cùng với mục đích đối phó với tên lửa siêu thanh Nga. Dù đã có nhiều chương trình cùng khởi động nhưng Mỹ không cho biết thời điểm bắt đầu thử nghiệm và hoàn thành dự án.Đây chính là lý do khiến Giám đốc dự án Boris Satovsky tại Quỹ Nghiên cứu Quân sự ở Moskva cho biết, Mỹ không thể đánh chặn vũ khí Nga trong 40 năm tới.\"Với tốc độ siêu thanh cùng quỹ đạo không thể tính toán, những hệ thống vũ khí siêu thanh của Nga có thể xuyên thủng mọi hệ thống phòng thủ tên lửa của Mỹ hiện nay, vì vậy nó bảo đảm cân bằng chiến lược quân sự toàn cầu trong 30-40 năm tới\", ông Boris Satovsky tuyên bố.Moscow đã chế tạo và thử nghiệm thành công tên lửa siêu thanh, có thể dễ dàng vượt qua các hệ thống phòng thủ tên lửa mạnh nhất của Mỹ như Patriot, THAAD hay các hệ thống phòng thủ tên lửa Aegis trên các tuần dương hạm và khu trục hạm.Các tên lửa siêu thanh có thể rất nhanh chóng tấn công hạt nhân vào mọi mục tiêu, ở bất cứ nơi nào trên thế giới với tốc độ siêu cao, nhanh đến nỗi những hệ thống phòng thủ tên lửa không thể phát hiện và triển khai đánh chặn.Và để đạt được khả năng đánh chặn siêu thanh như tuyên bố, Mỹ có thể phải mất nhiều năm nữa với số tiền đầu tư không thể đoán trước. ", "topic": "Công nghệ ", "tag": ["Siêu thanh", "Bẻ gãy", "SM-3", "Tên lửa", "Vũ khí", "RIM-161", "HYVINT", "HAWK", "SM-6", "AEGIS", "Phòng thủ", "DRIVE", "MK-41", "Valkyrie", "Đòn", "Đánh chặn", "Đối phó", "Đầu tư phát triển", "Tên lửa đánh chặn", "Thiết trí"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/my-quyet-phat-trien-vu-khi-be-gay-don-sieu-thanh-3415841/"}