{"id": "35951829", "header": "Ngắm 3 lâu đài đắt bậc nhất Việt Nam: Kiến trúc cổ điển, đẹp long lanh như 'cổ tích'", "datetime": "2020-08-07T08:03:00.000+07:00", "summary": "Những ngôi nhà tựa nhưng lâu đài được thiết kế theo lối kiến trúc cổ điển của Châu Âu đẹp long lanh tựa như trong cổ tích.", "content": "Tại Hà Nội có một  tọa lạc ở đường Hoàng Quốc Việt thuộc quận Cầu Giấy, Hà Nội trị giá khoảng 300 tỷ đồng được khá nhiều người quan tâm bởi thiết kế độc đáo của mình. Ngôi biệt thự gồm 5 tầng lầu và 1 chóp nhọn, được mô phỏng theo kiến trúc châu Âu đep long lanh sang trọng không góc chết.Toàn biệt thự rộng khoảng 400m2 gồm 1 gara rộng lớn và 1 tháp nhọn trên đỉnh. Trên toàn bộ các mặt tường của tòa nhà được chạm khắc tinh tế công phu những phào chỉ, được thiết kế theo kiến trúc Châu Âu. Nhìn vào đặc trưng của tòa lâu đài có thể thấy cách thiết kế thức cột theo kiểu Hi Lạp và La Mã cổ đại vô cùng đẹp mắt.Nhìn vào lâu đài có một điểm nhấn của tòa lâu đài đắt bậc nhất Việt Nam tại Hà Nội chính là hình ảnh 6 con gà vàng tạo một nét riêng độc đáo của tòa nhà.Ở phường Âu Cơ, thị xã Phú Thọ, tỉnh Phú Thọ có một  trị giá khoảng 10 triệu USD tương đương với 230 tỷ VND. Toàn bộ lâu đài đắt bậc nhất ở Phú Thọ có gam màu trắng tinh khôi nhã nhặn và được thiết kế vô cùng tinh khôi, kiêu kì được thiết kế theo phong cách kiến trúc Pháp nên vô cùng quyến rũ đẹp mắt. Nhìn vào vẻ đẹp lãng mạn từ các chi tiết hoa văn trang trí tỉ mỉ cùng với mái vòm bề thế nguy nga được thiết kế theo lối kiến trúc Pháp cổ điện ai cũng trầm trồ vì vẻ đẹp của nó.Lâu đài trị giá 3000 nghìn tỷ của một đại gia ngành xi măng ở Ninh Bình được so sánh với một cung điện nguy nga, lộng lẫy, khiến cả đất nước phải ngạc nhiên với quy mô và sự sang trọng của nó. Theo chia sẻ của chủ nhân ngôi nhà thì để có được bản thiết kế, chủ nhân của lâu đài đã hào phóng chi cho một đoàn kiến trúc sư “bay” đi khắp nơi trên thế giới, đến những lâu đài kỳ vĩ nhất, hoành tráng nhất để thiết kế ngôi nhà của mình/Toàn bộ  3000 tỷ tại Ninh Bình nằm trên một mảnh đật rộng khoảng 2,4ha được đắp cao như một quả đồi là một mặt sàn xây dựng khoảng 6.000m2 nhân với 5 tầng lầu và 1 tầng hầm.Lâu đài được thiết kế với hình mái vòm, như những cung điện xuất hiện trong truyện cổ tích của Hy Lạp cổ đại vô cùng đẹp mắt. ", "topic": "Nhà đất", "tag": ["Lâu đài", "Long lanh", "Cổ tích", "Kiến trúc", "Bậc nhất", "Đắt", "Cổ điển", "Tựa như", "Tầng lầu", "Ngắm", "Đường Hoàng Quốc Việt", "Ngôi nhà", "Nhọn", "Góc chết", "La Mã cổ đại", "Tòa", "Chạm khắc", "Thiết kế", "Đẹp", "Garage"], "link": "https://kienthuc.net.vn/kinh-doanh/ngam-3-lau-dai-dat-bac-nhat-viet-nam-kien-truc-co-dien-dep-long-lanh-nhu-co-tich-1418963.html"}