{"id": "35956439", "header": "EVFTA: Doanh nghiệp địa phương với sân chơi lớn", "datetime": "2020-08-07T14:05:00.000+07:00", "summary": "Hiệp định Thương mại tự do Việt Nam - EU (EVFTA) sau khi thực thi sẽ tạo thêm động lực không chỉ cho các ông lớn mà còn là 'sân chơi' cho các doanh nghiệp nhỏ và vừa phục hồi và phát triển hoạt động kinh doanh. Tuy nhiên, để tận dụng được cơ hội này, bên cạnh sự hỗ trợ của từ phía Chính phủ, nội tại doanh nghiệp cũng cần chủ động, thay đổi tư duy kinh doanh, vạch ra chiến lược cụ thể để đáp ứng cuộc chơi lớn này.", "content": "Theo số liệu thống kê từ Sở Công Thương Nghệ An, hiện tỉnh đang có hơn 40 doanh nghiệp hoạt động xuất nhập khẩu với thị trường các nước EU và hơn 150 doanh nghiệp xuất khẩu khác sẽ có cơ hội mở rộng thị trường, gia tăng kim ngạch xuất khẩu.Theo ông Hoàng Minh Tuấn - Trưởng phòng Quản lý Xuất nhập khẩu, Sở Công Thương Nghệ An: Hiệp định EVFTA sẽ là cơ hội cho các mặt hàng xuất khẩu chủ lực của Nghệ An như: dệt may, hoa quả chế biến, sản phẩm gỗ… lợi thế hơn cả là bên cạnh xóa bỏ thuế nhập khẩu, các doanh nghiệp có cơ hội cạnh tranh công bằng với doanh nghiệp các nước đang được hưởng ưu đãi thuế quan từ EU.Ngoài ra, Hiệp định cũng mở ra cơ hội nhập khẩu máy móc thiết bị, nguyên phụ liệu sản xuất, hàng tiêu dùng với chi phí hợp lý. Nông nghiệp công nghệ cao sẽ là những lĩnh vực tiềm năng của Nghệ An được nhiều doanh nghiệp châu Âu quan tâm, trong đó, ngoài việc tập trung nguồn vốn còn đẩy mạnh chuyển giao giải pháp công nghệ cao trong nông nghiệp, sản xuất chế biến nông sản, thực phẩm.Ông Thái Đại Phong - Giám đốc Công ty TNHH Mây tre đan Đức Phong (TP. Vinh) thừa nhận, ông cũng có nghe qua về hiệp định này trên tivi qua các phương tiện thông tin đại chúng, việc cam kết cắt giảm thuế xuất khẩu là điểm mới trong hiệp định này. Nhưng đến thời điểm hiện nay, riêng bản thân tôi thì hiệp định vẫn khá xa vời. Nhưng về lâu về dài chúng tôi kỳ vọng khi EVFTA có hiệu lực và được thực thi trong nay mai thì việc kinh doanh của doanh nghiệp xuất khẩu như chúng tôi sẽ thuận lợi hơn rất nhiều.Ông Hoàng Minh Tuấn cũng cho rằng, Hiệp định lần này không chỉ yêu cầu khắt khe về tiêu chuẩn sản phẩm, mà EU có nhiều quy định đối với quy trình sản xuất ra sản phẩm đó. Chẳng hạn, đối với lĩnh vực thủy sản không được dùng hải sản từ đánh bắt bất hợp pháp, không được sử dụng gỗ khai thác từ rừng tự nhiên xuất khẩu mà chưa được phép... Vì vậy, các doanh nghiệp cần tìm hiểu quy định của EU về chất lượng, tiêu chuẩn kỹ thuật, mức độ an toàn của sản phẩm, xuất xứ hàng hóa, những thỏa thuận về lao động, môi trường... để tận dụng hiệu quả các ưu đãi từ Hiệp định.Ông Trần Đức Long - đại diện Công ty TNHH may KIDO Vinh - chia sẻ, một trong những thách thức hiện nay đối với nhiều doanh nghiệp dệt may là khi xuất vào thị trường EU yêu cầu sản phẩm xuất khẩu phải chứng minh được nguồn gốc vải đầu vào xuất xứ từ Việt Nam hoặc EU trong khi nhiều doanh nghiệp của ta thường nhập nguyên, phụ liệu từ các nước ngoài EU, thì quy trình chứng minh lại gặp khó khăn.Cũng theo ngành Công Thương Nghệ An, trong những năm gần đây, kim ngạch xuất khẩu hàng hóa giữa các doanh nghiệp Nghệ An với thị trường châu Âu có tăng trưởng nhưng không đáng kể, trung bình chỉ đạt khoảng 50 triệu USD/năm, chiếm 6-7% tổng kim ngạch xuất khẩu hàng hóa của tỉnh này.Như vậy, kim ngạch xuất nhập khẩu tuy có tăng trưởng nhưng quy mô còn rất khiêm tốn so với năng lực và tiềm năng của hai bên. Doanh nghiệp Nghệ An tham gia hoạt động xuất nhập khẩu với EU chưa nhiều, khoảng 40/200 doanh nghiệp xuất nhập khẩu, chiếm tỷ lệ 20%.Từ những khó khăn đó, khi thực thi Hiệp định, theo đại diện VCCI tại Nghệ An chia sẻ: Vai trò hỗ trợ của cơ quan Nhà nước là rất lớn, trước tiên là truy xuất nguồn gốc bởi doanh nghiệp cần chứng minh được nguồn gốc nguyên liệu mới có thể hội nhập hiệu quả. Bản thân các ngành nghề cũng phải lưu ý vấn đề này và cơ quan Nhà nước cũng cần hết sức hỗ trợ để sớm có văn bản hướng dẫn doanh nghiệp triển khai. Để tận dụng hiệu quả EVFTA cần xây dựng dự thảo các văn bản pháp luật, đồng thời đổi mới phương thức tuyên truyền, phổ biến về những cơ hội mà EVFTA mang lại. ", "topic": "Kinh tế", "tag": ["Sở Công thương Nghệ An", "Sân chơi", "Hoàng Minh Tuấn", "Thực thi", "Nội tại", "Quản lý xuất nhập khẩu", "Liên minh châu âu", "Doanh nghiệp xuất khẩu", "Doanh nghiệp", "Kim ngạch xuất khẩu", "Hiệp định EVFTA", "Phụ liệu", "Xuất nhập khẩu", "Máy may", "Tận dụng", "Hiệp định", "Cuộc chơi", "Hoạt động kinh doanh", "Ông lớn", "Mặt hàng xuất khẩu"], "link": "https://congthuong.vn/evfta-doanh-nghiep-dia-phuong-voi-san-choi-lon-141772.html"}