{"id": "35955477", "header": "Học trò cưng của Hồ Ngọc Hà - Gigi Hương Giang từng cắt cổ tay", "datetime": "2020-08-07T12:24:03.000+07:00", "summary": "Gigi Hương Giang, học trò cưng của Hồ Ngọc Hà và Lam Trường tại cuộc thi The voice - Giọng hát Việt, tâm sự cô thích bản thân của mình hiện tại vì cô đã được là chính mình.", "content": "Diện mạo xinh đẹp và cá tính, Gigi Hương Giang còn thu hút sự chú ý của công chúng bởi giọng hát có màu sắc riêng cùng khả năng sáng tác. Những tưởng giọng ca đầy triển vọng này sẽ \"phất\" như diều gặp gió sau khi tham gia cuộc thi The voice - Giọng hát Việt mùa đầu tiên (2012) nhưng sau đó cô gần như \"mất tích\". Chỉ đến The voice 2018, giọng ca này mới xuất hiện và đầy ấn tượng.Từ đó đến nay, Gigi Hương Giang thu hút nhiều hơn vì có những sản phẩm âm nhạc riêng và lịch biểu diễn cũng nhiều hơn. Khán giả yêu nhạc đã có thể nhớ mặt gọi tên Gigi Hương Giang, nhất là khi cô vừa phát hành sản phẩm mới ít nhiều gây chú ý \"Khi người con gái cô đơn\".Bài hát như tự sự của chính Gigi Hương Giang vì cô cũng đã từng vì yêu mà bi lụy, từng vì chàng trai cô đặt hết niềm tin mà từ bỏ niềm đam mê nghệ thuật của chính mình, từng vì bất mãn với tình yêu mà muốn kết liễu đời mình bằng những vết cứa ở cổ tay.Để trở lại với âm nhạc, với Gigi Hương Giang, đó là một hành trình không mấy dễ dàng. Thời gian Gigi Hương Giang bỗng dưng \"mất tích\" là lúc cô \"vì yêu mà chấp nhận cuộc sống công nhân viên chức bình thường\".Gigi Hương Giang cho biết cô làm nhân viên ở ngân hàng và cô được giao phó thêm việc tổ chức sự kiện cho công ty. \"Thế là mỗi lần làm chương trình, mọi người lại bảo \"thôi cái Giang lên hát đi\". Và đó là những lần \"tôi được sống như một người hoàn toàn khác với con người thường ngày của chính mình. Mỗi lần đứng trên sân khấu, tôi lại háo hức, xúc động và bùng nổ\" - Gigi Hương Giang tâm sự.Nhưng vì sân khấu mà đổi lấy cuộc sống lứa đôi bình yên, cô lại không dám vì sợ người yêu phật ý. Mọi thứ cứ lặng lẽ trôi cho đến khi cuộc sống cô tưởng là bình yên ngập tràn sóng gió, cuộc tình mà cô sống chết với nó cũng tan. \"Tôi nhận ra cuộc sống này chỉ hạnh phúc khi được là chính mình. Tôi đã đánh mất mình trong khoảng thời gian quá dài\" - Gigi Hương Giang đúc kết và can đảm dứt tình, bước tiếp trên con đường của mình.Khi đi tìm lại chính mình, có lúc Gigi Hương Giang bật khóc vì có người hỏi \"bạn bè đồng trang lứa đã đi quá xa rồi, cô lại bắt đầu ở điểm xuất phát\". Cô chạnh lòng vì \"cơ hội đâu đến hai lần và chính cô đã vứt bỏ cơ hội của mình\".Từ nhỏ, Gigi Hương Giang sống với bà nội vì cha mẹ li hôn. Có lẽ điều đó ảnh hưởng ít nhiều đến tính cách của Gigi Hương Giang khi trưởng thành. Cô tự nhận mình là người có tinh thần không ổn định. Thế nên có lúc cô đã chọn cách kết liễu đời mình chỉ vì thấy mất niềm tin vào cuộc sống. Cô ngây ngô tin rằng, chỉ cần kết thúc cuộc sống này thì cô sẽ không còn phải đối mặt với cảm xúc đau đớn, mất mát nữa.Nhưng khi thoát cửa tử, cô nhận ra mình ngốc thật. Cuộc đời có biết bao thứ tươi đẹp. Không có gì là điểm cuối khi bản thân mình có được sự lạc quan cùng một tư duy tươi sáng. Và cô đã thực sự có lại cuộc đời mình. \"Những chuyện đã qua, tôi không hối hận. Thậm chí tôi cám ơn nó vì tôi đã có những trải nghiệm quý giá. Nếu không trải qua những điều đó, biết đâu tôi còn ngập chìm trong suy nghĩ đen tối và lệch lạc. Giờ thì khác rồi, tôi yêu con người của mình hiện tại. Tự tin và lạc quan lắm\" - Gigi Hương Giang nói.Hơn hết, trải nghiệm sống đã giúp cô chỉn chu mình hơn trong sáng tác. Những chất liệu sống đều trở thành đề tài, cảm xúc trong những ca khúc mà cô trình làng. ", "topic": "Giải trí", "tag": ["Gigi Hương Giang", "Học trò cưng", "The Voice", "Hồ Ngọc Hà", "Lam Trường", "Giọng Hát Việt", "Cắt cổ", "The Voice 2018", "Như diều gặp gió", "Tâm sự", "Giọng ca"], "link": "http://nld.com.vn/giai-tri/hoc-tro-cung-cua-ho-ngoc-ha-gigi-huong-giang-tung-cat-co-tay-20200807094058397.htm"}