{"id": "35955882", "header": "Lịch trình di chuyển phức tạp của hai ca mắc COVID-19 tại Quảng Trị", "datetime": "2020-08-07T13:11:20.000+07:00", "summary": "Ban Chỉ đạo phòng chống COVID-19 tỉnh Quảng Trị thông báo những ai liên quan đến lịch trình di chuyển cũng như tiếp xúc gần với 2 BN749 và BN750 là 2 ca mắc COVID-19 tại Quảng Trị vừa được Bộ Y tế công bố sáng nay 7/8.", "content": "Theo đó, Ban Chỉ đạo phòng chống COVID-19 tỉnh Quảng Trị thông báo những ai liên quan đến lịch trình di chuyển cũng như tiếp xúc gần với 2 trường hợp trên cần:- Liên hệ ngay với cơ quan y tế gần nhất để được tư vấn hỗ trợ.- Thực hiện cách ly tại nhà.- Gọi điện thoại đến số 1900988975 cung cấp số điện thoại những người đã tiếp xúc gần với mình.Hiện hai bệnh nhân được cách ly, điều trị tại Trung tâm Điều trị COVID-19 tại Bệnh viện Chuyên khoa lao và Bệnh phổi tỉnh.Khoảng 20 giờ ngày 17/7, chị H di chuyển bằng xe khách vào Đà Nẵng, tới khoa Ngoại Thần Kinh – Bệnh viện Đa khoa Đà Nẵng để thăm chị gái đang điều trị tại đây. Sau đó, chị H về nhà trọ của em trai tại đường Lê Công Kiều, P.Hòa Khánh Bắc, Q.Liên Chiểu, TP.Đà Nẵng.6h30 ngày 18/7, chị H đón xe ra Huế (không nhớ tên xe). Sau đó bạn đến đón đi làm răng tại phòng răng Pháp Việt (đường Hài Bà Trưng – TP Huế). Sau khám răng bệnh nhân đi ăn cùng bạn và được bạn chở xe máy ra nhà trong chiều 18/7 tại thôn Đơn Duệ.Từ 20/7 – 26/7, chị H đi làm bình thường tại cơ quan và về nhà. Từ 21/7 – 24/7, bệnh nhân có sốt nhẹ, đau họng, mỏi người nhưng nghĩ là cảm cúm thông thường nên không điều trị gì đến ngày 25/7 vẫn không ho, không sốt, không đau ngực.Các ngày 20/7, 23/7, 24/7, chị H đến công tác tại Trạm Y tế xã Vĩnh Hà, Vĩnh Linh. Ngày 21/7, đến công tác tại các Trạm Y tế Hồ Xá, Vĩnh Nam, Vĩnh trung, Vĩnh Tú, Vĩnh Thái.Ngày 26/7, Chị H tham gia dâng hương tại Nghĩa trang liệt sĩ Trường Sơn cùng đoàn thanh niên trung tâm y tế Vĩnh Linh và Công an huyện Vĩnh Linh. Ngày 27/7, chị H thực hiện cách ly tại nhà sau khi có thông báo yêu cầu cách ly tại nhà của Sở Y tế.Ngày 1/8, chị H được chuyển đến cơ sở cách ly tập trung tại Bệnh viên Y học cổ truyền và Phục hồi chưc năng.Sau khi có thông báo kết quả xét nghiệm sàng lọc nghi ngờ, chị H được chuyển cách ly điều trị tại bệnh viện Chuyên khoa Lao và bệnh phổi.Ngày 18/7 - 26/7, L có tiếp xúc gần với bạn gái là chị H.T.H (bệnh nhân 749).Lúc 20h ngày 18, 24, 25 tháng 7/2020, anh L có đi ăn cháo tại quán cháo bò đường Hải Triều, TP Đông Hà. Ngày 19 - 20/7, anh L đi làm tại công ty Bảo Châu (221 Lê Duẩn, Đông Hà). Ngày 20/7, anh L và chị H có đi uống cafe với nhau ở quán cafe Chíp Còi, Hồ Xá, Vĩnh Linh.Ngày 29/7, anh L có vào tòa nhà G tầng 6 buồng 5 Bệnh viên đa khoa tỉnh Quảng trị thăm chị gái. Ngày 30/7, anh L có ghé quán cafe CAMON (đối diện nhà hát) uống cafe với bạn. Tối 31/7, anh L ăn tối tại quán mì cay Sohot, 20 Ngô Quyền, Đông Hà.8h sáng ngày 1/8, anh L ăn sáng tại quán Phở Hằng, đường Lê Đại Hành, Đông Hà. 10h sáng 1/8, anh L xem phim tại rạp Cinemax, đường Nguyễn Du, Đông Hà.Anh L hiện đang học lớp tiếng Hàn vào các buổi tối ngày T3, T5, T7, CN hàng tuần với cô giáo L A tại hẻm 154 đường Trần Cao Vân.Ngày 2/8, anh L được đưa vào khu cách ly Trung tâm Y tế Đông Hà theo quy định. ", "topic": "Đời sống", "tag": ["Quảng Trị", "BN749", "BN750", "Vĩnh Hòa", "Đông Lễ", "Vĩnh Linh", "Đông Hà", "Thôn Đơn Duệ", "Bệnh nhân", "Lịch trình", "Bệnh viện Chuyên khoa Lao", "H.T.H", "Khoa ngoại", "Bộ y tế", "Cách ly", "Đường Lê Công Kiều", "P.Hòa Khánh Bắc", "Di chuyển", "Trạm Y tế Hồ Xá", "Pháp Việt"], "link": "https://www.tienphong.vn/suc-khoe/lich-trinh-di-chuyen-phuc-tap-cua-hai-ca-mac-covid19-tai-quang-tri-1701531.tpo"}