{"id": "35957317", "header": "Thế giới sát cánh cùng Lebanon", "datetime": "2020-08-07T15:18:04.000+07:00", "summary": "Chính phủ Lebanon đã ban bố tình trạng khẩn cấp kéo dài 2 tuần ở Beirut và trao quyền kiểm soát an ninh tại thủ đô cho quân đội trong bối cảnh vẫn còn chưa hết hoảng loạn sau vụ nổ kinh hoàng ở thủ đô Beirut hôm 4-8. Lebanon cũng nhất trí hình thức quản thúc tại nhà đối với tất cả các quan chức phụ trách công tác giám sát kho và an ninh tại cảng Beirut từ năm 2014.", "content": "Chính phủ Lebanon đã ban bố tình trạng khẩn cấp kéo dài 2 tuần ở Beirut và trao quyền kiểm soát an ninh tại thủ đô cho quân đội trong bối cảnh vẫn còn chưa hết hoảng loạn sau vụ nổ kinh hoàng ở thủ đô Beirut hôm 4-8. Lebanon cũng nhất trí hình thức quản thúc tại nhà đối với tất cả các quan chức phụ trách công tác giám sát kho và an ninh tại cảng Beirut từ năm 2014.Trong bối cảnh con số thương vong vì vụ nổ ở Lebanon tiếp tục tăng và thiệt hại ban đầu quá lớn, cộng đồng quốc tế tiếp tục bày tỏ tinh thần đoàn kết giúp đỡ người dân và chính phủ nước này. Các nước đang dồn dập vận chuyển hàng viện trợ và cử chuyên gia tới Lebanon.Trong thông báo mới nhất, Bộ trưởng Y tế Lebanon Hamad Hassan cho biết, số người thiệt mạng tiếp tục tăng lên 135 trong khi hơn 5.000 người bị thương.Thủ tướng Lebanon Hassan Diab đã tuyên bố 3 ngày quốc tang để tưởng nhớ những nạn nhân xấu số trong vụ nổ. Chính phủ nước này cũng đã ban bố tình trạng khẩn cấp kéo dài 2 tuần ở Beirut và trao quyền kiểm soát an ninh tại thủ đô cho quân đội. Chính phủ Thủ tướng Diab giao cho ủy ban điều tra 4 ngày để xác định đối tượng chịu trách nhiệm. Phát biểu với Đài phát thanh Europe 1 của Pháp ngày 6-8, Ngoại trưởng Lebanon Charbel Wehbe cho biết một ủy ban điều tra đã được thành lập và đơn vị này có tối đa 4 ngày để đưa ra một báo cáo chi tiết. Trước đó, chính phủ Lebanon quyết định hình thức quản thúc tại nhà đối với tất cả các quan chức phụ trách công tác giám sát kho và an ninh tại cảng Beirut từ năm 2014. Tại Pháp, các công tố viên nước này ngày 5- 8 cũng đã mở một cuộc điều tra về vụ nổ làm 24 công dân Pháp bị thương này.Ngày 4-8, hai vụ nổ lớn xảy ra từ 2.750 tấn amoni nitrat. Được biết, số hóa chất này lưu kho cảng Beirut để chờ được xử lý từ năm 2014. Theo các nhà địa chấn học, vụ nổ tương đương một trận động đất có độ lớn 4,5 độ. Theo tờ SCMP, người dân Lebanon đang rất tức giận và phẫn nộ cho rằng, sự quản lý yếu kém và bất cẩn kinh niên của giới chức chính quyền đã dẫn đến thảm họa kinh hoàng này. “Beirut mà chúng tôi biết đã không còn nữa… Đây là địa ngục. Làm sao để mọi người sống tiếp”, một người dân nói.Thị trưởng Beirut Marwan Abboud cho biết, tổng thiệt hại sau thảm kịch này ước tính khoảng 10-15 tỷ USD, bao gồm cả thiệt hại trực tiếp và gián tiếp liên quan đến hoạt động kinh doanh. Thị trưởng Abboud nói thêm rằng, lượng lúa mỳ còn lại hiện nay có hạn và bày tỏ lo ngại về một cuộc khủng hoảng nhân đạo nếu cộng đồng quốc tế không hỗ trợ.Lebanon có dân số hơn 6 triệu người và là nơi tiếp nhận gần 900.000 người tị nạn Syria, hơn 200.000 người tị nạn Palestine, 18.000 người mất nhà cửa đến từ các quốc gia như Iraq và Sudan. Vì vậy, các nước nhanh chóng vào cuộc hỗ trợ người dân và chính phủ Lebanon. Iran bắt đầu vận chuyển 9 tấn lương thực, cùng với nhiều thuốc men, trang thiết bị y tế cũng như cử 22 chuyên gia y tế đến Lebanon để hỗ trợ khắc phục hậu quả vụ nổ. Thổ Nhĩ Kỳ tuyên bố cử 20 bác sĩ đến Beirut để giúp điều trị cho những người bị thương, cũng như hỗ trợ Lebanon thuốc men và các mặt hàng viện trợ khác. Iraq quyết định viện trợ bột mì cho Lebanon và dự kiến số hàng này sẽ đến Beirut hôm nay (7-8). Qatar đã cử 1 máy bay quân sự đầu tiên chở hàng cứu trợ y tế và cử thêm 3 máy bay chở 2 bệnh viện dã chiến được trang bị máy thở và các vật tư y tế cần thiết khác. Hy Lạp cũng cử máy bay vận tải C-130 cùng 12 nhân viên cứu hộ, 2 xe chuyên dụng và các mặt hàng y tế.Tại Anh, Ngoại trưởng Anh Dominic Raab tuyên bố sẽ cung cấp gói viện trợ 5 triệu bảng cho Lebanon, trong đó có hoạt động hỗ trợ tìm kiếm và cứu hộ, cũng như cử chuyên gia y tế. 2 máy bay của Pháp mang theo các nhân viên và thiết bị cứu hộ chuyên biệt để giúp nước này khắc phục hậu quả sau vụ nổ. Canada cũng tuyên bố bước đầu sẽ viện trợ nhân đạo cho Beirut 5 triệu CAD để khắc phục hậu quả vụ nổ trong khi Đức, Hà Lan và Cyprus cũng cử các đội tìm kiếm và cứu hộ sang giúp đỡ. Ngân hàng Thế giới (WB) nhấn mạnh nỗ lực huy động các nguồn tài chính hỗ trợ hoạt động tái thiết cho Lebanon trong khi LHQ khẳng định ưu tiên hàng đầu của tổ chức là hỗ trợ các bệnh viện và cứu chữa cho những người bị thương sau vụ nổ.Ngoài ra, trên thế giới đã diễn ra một số hoạt động bày tỏ tình đoàn kết với người dân Lebanon. Tháp Eiffel ở Pháp đã tắt đèn sớm hơn 1 giờ để tưởng niệm các nạn nhân của vụ nổ. Tại Bờ Tây, Tổng thống Palestine Mahmoud Abbas tuyên bố 1 ngày quốc tang và yêu cầu treo cờ rủ. Tại Israel, tòa thị chính thành phố Tel Aviv đã thắp nhiều đèn màu trắng, đỏ và xanh chiếu hình ảnh quốc kỳ của Lebanon. Đây là động thái mới nhất của Tel Aviv thể hiện tình đoàn kết dù về mặt kỹ thuật hai nước vẫn trong tình trạng chiến tranh.Ngày 6-8, tại buổi họp báo thường kỳ, Người Phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng đã thông tin về tình hình công dân Việt Nam ở Lebanon.Theo bà Lê Thị Thu Hằng, hiện nay ở nước này có rất ít người Việt Nam. Lebanon chưa có cơ quan đại diện Việt Nam và chỉ có Đại sứ quán Việt Nam ở Ai Cập là cơ quan đại diện Việt Nam kiêm nhiệm Lebanon. Đại sứ quán đã cố gắng liên hệ với các đầu mối cộng đồng cũng như các lãnh sự danh dự của Việt Nam ở Lebanon và các cơ quan chức năng sở tại để nắm thông tin. Người Phát ngôn Bộ Ngoại giao cho biết, cho đến nay, mới chỉ có thông tin về việc một công dân Việt Nam bị thương nhẹ và đang được điều trị ở bệnh viện, tình hình sức khỏe tương đối ổn định. Theo Người Phát ngôn Lê Thị Thu Hằng, Bộ Ngoại giao đã chỉ đạo Đại sứ quán Việt Nam tại Ai Cập kiêm nhiệm Lebanon tiếp tục giữ liên hệ chặt chẽ với các cơ quan chức năng sở tại và các đầu mối cộng đồng để có thêm thông tin cũng như sẵn sàng các biện pháp bảo hộ công dân trong trường hợp cần thiết. Để được hỗ trợ bảo hộ công dân cũng như trong trường hợp cần thiết khác, các cá nhân, tổ chức có thể liên hệ với đường dây nóng bảo hộ công dân của Cục Lãnh sự (Bộ Ngoại giao) cũng như đường dây nóng bảo hộ công dân của Đại sứ quán Việt Nam tại Ai Cập kiêm nhiệm Lebanon. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Chính phủ Lebanon", "Lebanon", "Cảng Beirut", "Ban bố", "Phụ trách công tác", "Quản thúc", "Tình trạng khẩn cấp", "Trao quyền", "Charbel Wehbe", "Ủy ban điều tra", "Hamad Hassan", "Quốc tang", "Hoảng loạn", "Kinh hoàng", "Sát cánh", "Hassan Diab", "Nhất trí", "Europe 1"], "link": "http://cadn.com.vn/news/91_229300_.aspx"}