{"id": "35953867", "header": "Ông Trump: Mỹ có thể có vaccine ngừa Covid-19 trước bầu cử Tổng thống", "datetime": "2020-08-07T10:28:00.000+07:00", "summary": "Theo Tổng thống Trump, Mỹ có thể có vaccine ngừa Covid-19 trước ngày 3/11, ngày diễn ra cuộc bầu cử Tổng thống Mỹ.", "content": "Tổng thống Mỹ Donald Trump ngày 6/8 cho biết, có khả năng Mỹ sẽ có vaccine ngừa Covid-19 trước cuộc bầu cử ngày 3/11. Đây là một dự báo được xem là lạc quan hơn rất nhiều so với dự đoán mà các chuyên gia y tế Nhà Trắng đưa ra trước đó.Trong chương trình phát thanh Geraldo Riveram, khi phóng viên hỏi khi nào Mỹ có vaccine ngừa , ông Trump đáp: “Sớm hơn cuối năm, có thể sẽ sớm hơn rất nhiều”.“Sớm hơn ngày 3/11 chứ?”, phóng viên tiếp tục hỏi. “Tôi nghĩ trong một số trường hợp, có thể vaccine sẽ có trước, hoặc vào khoảng thời gian đó”, Tổng thống Trump nói.Trả lời về việc Mỹ có vaccine ngừa Covid-19 có giúp ích cho Tổng thống trong cuộc bầu cử vào tháng 11 tới hay không, ông Trump nói: “Điều này sẽ không ảnh hưởng. Nhưng tôi đang làm việc để có vaccine, không phải để giúp ích cho cuộc bầu cử. Tôi muốn cứu nhiều người”.Ông Trump đang nỗ lực vận động tranh cử trong bối cảnh nền kinh tế Mỹ bị tê liệt do đại dịch Covid-19. Tổng thống đã kêu gọi mở cửa trở lại trường học và đưa mọi thứ trở lại bình thường giữa lúc số ca tử vong do Covid-19 trung bình ở Mỹ là hơn 1.000 ca/ngày.Giới chức y tế Mỹ cho biết, việc điều chế vaccine sẽ tuân theo trình tự nghiêm ngặt để đảm bảo có một loại vaccine ngừa Covid-19 an toàn và hiệu quả.Tiến sĩ Anthony Fauci, chuyên gia hàng đầu về bệnh truyền nhiễm của Mỹ cho biết, có dấu hiệu cho thấy có ít nhất một loại vaccine hoạt động hiệu quả và an toàn vào cuối năm nay.Cuộc chạy đua để phát triển vaccine ngừa Covid-19 đã làm gia tăng lo ngại về tính an toàn của chúng đối với việc tiêm chủng. Điều này khiến chính phủ và các nhà sản xuất thuốc phải nỗ lực làm việc để đảm bảo việc điều chế thành công vaccine không bị mất niềm tin trước công chúng.Mỹ hiện là ổ dịch lớn nhất thế giới với hơn 5 triệu ca mắc Covid-19 và hơn 160.000 người tử vong do dịch bệnh./.Theo Reuters ", "topic": "Thế giới", "tag": ["Vaccine ngừa Covid-19", "Bầu cử", "Trump", "Tổng thống", "Vacxin", "Tổng thống Mỹ", "Mỹ", "Ngừa", "Phát thanh", "Giúp ích", "Donald Trump", "Đáp", "Lạc quan", "Nhà Trắng", "Điều chế"], "link": "https://vov.vn/the-gioi/ong-trump-my-co-the-co-vaccine-ngua-covid19-truoc-bau-cu-tong-thong-1079938.vov"}