{"id": "35956856", "header": "Kịch bản nào cho kinh tế năm 2020?", "datetime": "2020-08-07T14:47:03.000+07:00", "summary": "Sự bùng phát trở lại của dịch Covid-19 có thể tăng thêm khó khăn đối với cộng đồng doanh nghiệp, cũng như ảnh hưởng đến quá trình phục hồi, phát triển của nền kinh tế nói chung.", "content": "Triển vọng tăng trưởng kinh tế Việt Nam năm 2020 cũng sẽ bị ảnh hưởng, dự báo tăng trưởng GDP năm nay chỉ khoảng 2,1%. Đây là nhận định của ông Nguyễn Anh Dương - Trưởng Ban Nghiên cứu tổng hợp, Viện Nghiên cứu quản lý kinh tế Trung ương (CIEM) trong cuộc trao đổi với phóng viên TBTCVN. Trước hết tôi muốn chia sẻ, sự bùng phát trở lại của đại dịch Covid-19 đang và sẽ còn phức tạp, song kịch bản có bùng phát dịch lần 2 đã từng được cân nhắc trong thời gian trước đây. Từ tháng 6 – đặc biệt là khi dịch bùng phát trở lại ở Trung Quốc, các thảo luận, đánh giá chính sách của các bộ, ngành, các cơ quan nghiên cứu ít nhiều đã đề cập tới khả năng xảy ra đợt dịch Covid-19 lần thứ hai, cùng với những cập nhật, tính toán về các kịch bản tăng trưởng kinh tế, cũng như những phản ứng chính sách trong trường hợp dịch bệnh quay trở lại. Khác biệt trong các đánh giá, dự báo về hệ lụy của đại dịch Covid-19 chỉ cho thấy mức độ khó lường của đợt dịch thứ hai, chứ không phải vì chưa cân nhắc tới khả năng xảy ra đợt dịch này.Cá nhân tôi cho rằng, dịch bệnh bùng phát trở lại có thể tăng thêm khó khăn đối với nền kinh tế và cộng đồng doanh nghiệp (DN), song có thể không nghiêm trọng như giai đoạn dịch bùng phát trong những tháng đầu năm. Có một số lý giải cho nhận định này. Trước hết, việc đại dịch Covid-19 xuất hiện sau Tết Nguyên đán đã đặt ra những vấn đề, thách thức mới, khiến cả nền kinh tế và cộng đồng DN bị động. Tuy nhiên, trải qua giai đoạn đối phó với dịch bệnh vừa qua, cả các cơ quan quản lý, hoạch định chính sách và cộng đồng DN đã phần nào đúc rút được kinh nghiệm, cũng như có khả năng thích ứng nhanh nhạy hơn. Chẳng hạn, DN đã có thêm kinh nghiệm về tổ chức sản xuất trong điều kiện “bình thường mới”. Đây là tiền đề quan trọng để nhận định nền kinh tế và cộng đồng DN sẽ tiếp tục ứng phó hiệu quả liền mạch trong điều kiện dịch bệnh đang quay trở lại và hệ lụy, tổn thất kinh tế sẽ không quá lớn.Thứ hai, thị trường và các nhà đầu tư nhìn chung không quá hốt hoảng hay bất an, mà vẫn giữ được tâm thế tích cực như khi ứng phó với đợt dịch Covid-19 đầu tiên. Cần lưu ý, trong giai đoạn ứng phó với hệ lụy của khủng hoảng tài chính toàn cầu 2008 - 2009, chúng ta không có được yếu tố thuận lợi này, nên hệ lụy là không nhỏ.Ngoài ra, những chính sách hỗ trợ DN, người dân từ tháng 3 cho đến nay vẫn đang tiếp tục phát huy tác dụng, tác động trễ của các chính sách này sẽ là “điểm tựa” để cộng đồng DN nỗ lực trụ vững và duy trì hoạt động sản xuất, kinh doanh ngay cả trong điều kiện có dịch bệnh. Đó là chưa kể những nỗ lực của Chính phủ, các bộ, ngành trong việc tháo gỡ khó khăn trong tiếp cận các chính sách hỗ trợ, cũng như khẩn trương xây dựng các biện pháp hỗ trợ nhằm ứng phó với đợt dịch mới.Từ những góc nhìn trên, tôi cho rằng, “bức tranh” nền kinh tế trong bối cảnh đại dịch Covid-19 bùng phát trở lại không chỉ mang sắc màu “u ám”, mà vẫn có những “điểm sáng”, những tín hiệu lạc quan, nhờ sự chủ động và kinh nghiệm mà chúng ta đã tích lũy được trong giai đoạn khó khăn vừa qua.Cần nhấn mạnh rằng cách tiếp cận chính sách của Chính phủ đối với đại dịch Covid-19 hiện nay đã khá bài bản và toàn diện. Tuy vậy, có một số vấn đề cần chú trọng trong bối cảnh hiện nay. Thứ nhất, các nguồn lực mà chúng ta đang có cần phải được khơi thông và sử dụng một cách hiệu quả nhất, đặc biệt là nguồn lực từ đầu tư công. Ngay cả trong những năm trước đây, việc tận dụng tối đa các nguồn lực này đã là một vấn đề cấp thiết. Trong bối cảnh đại dịch, đầu tư công càng phải phát huy được vai trò là một “cứu cánh” quan trọng, nếu không nói là chủ đạo cho tăng trưởng kinh tế. Do đó, yêu cầu giải ngân vốn đầu tư công cần phải được thực hiện nhanh hơn, quyết liệt hơn và hiệu quả hơn.Thứ hai, song song với việc đẩy mạnh sử dụng hiệu quả các nguồn lực đầu tư trong nước, cần tiếp tục quan tâm, thúc đẩy gia tăng thu hút vốn đầu tư trực tiếp nước ngoài (FDI), nhất là nắm bắt cơ hội đón “làn sóng” dịch chuyển vốn đầu tư từ Trung Quốc do tác động của dịch Covid-19. Đẩy mạnh thu hút vốn FDI không có nghĩa là chúng ta thu hút tràn lan, mà cần định hướng thu hút dòng vốn FDI một cách có chọn lọc, nhất là chú trọng thu hút dòng vốn FDI có công nghệ cao, công nghệ nguồn, công nghệ tiên tiến theo xu thế Cách mạng công nghiệp 4.0… Bên cạnh đó, chúng ta cũng cần tận dụng tốt các cơ hội mở ra từ hội nhập, trong đó có Hiệp định thương mại tự do Việt Nam – Liên minh châu Âu (thực thi từ 1/8).Thứ ba, các biện pháp, chính sách hỗ trợ DN, người dân đã ban hành trong thời gian qua cần phải được tiếp tục triển khai một cách hiệu quả, trên cơ sở tham vấn và tạo điều kiện tiếp cận nhanh nhất cho DN, người dân. Chính phủ cũng cần xem xét, tính toán đến các biện pháp hỗ trợ dài hơi hơn cho DN, người dân trong tình hình mới, chẳng hạn như thông qua đề xuất miễn giảm một số loại thuế, phí…Những yêu cầu trên là không mới, song việc thực hiện hiệu quả trong bối cảnh đại dịch Covid-19 đòi hỏi phải nâng cao năng lực phân tích, dự báo kinh tế của các cơ quan chức năng, cơ quan hoạch định chính sách. Cần lưu ý, diễn biến phức tạp của đại dịch Covid-19 thời gian qua khiến các dự báo, đánh giá về triển vọng kinh tế sớm trở nên lạc hậu và phải cập nhật liên tục. Chính ở đây, cải thiện năng lực phân tích, dự báo sẽ giúp chúng ta chủ động, kịp thời đưa ra các phương án, chính sách ứng phó hiệu quả, để từ đó có thể giảm thiểu tổn thất kinh tế do đại dịch. Trong các dự báo về kịch bản tăng trưởng GDP năm 2020 của một số tổ chức, đơn vị đã công bố trong khoảng đầu tháng 7, thì các kịch bản tăng trưởng kinh tế Việt Nam của CIEM được đánh giá là thận trọng và có phần kém lạc quan nhất. Báo cáo của CIEM cũng nhấn mạnh số đợt dịch là một trong những yếu tố có thể ảnh hưởng đến triển vọng kinh tế 2020. Việc cập nhật dự báo khó có thể hiệu quả trước thời điểm cuối tháng 8 – khi có thêm số liệu về diễn biến của nền kinh tế. Cá nhân tôi cho rằng, với diễn biến phức tạp của đại dịch Covid-19 như hiện nay, ngay cả mức tăng trưởng GDP 2,1% cũng là rất khó khăn.Những chính sách hỗ trợ doanh nghiệp, người dân từ tháng 3 đến nay vẫn phát huy tác dụng, tác động trễ của các chính sách này sẽ là “điểm tựa” để cộng đồng doanh nghiệp nỗ lực trụ vững và duy trì hoạt động sản xuất, kinh doanh ngay cả trong điều kiện có dịch bệnh. Chính phủ, các bộ, ngành đang tiếp tục nỗ lực trong việc tháo gỡ khó khăn cho người dân, doanh nghiệp khi tiếp cận các chính sách hỗ trợ, cũng như khẩn trương xây dựng các biện pháp hỗ trợ nhằm ứng phó với đợt dịch mới. ", "topic": "Kinh tế", "tag": ["Nguyễn Anh Dương", "CIEM", "Bùng phát", "Kịch bản", "TBTCVN", "Tăng trưởng kinh tế", "Nền kinh tế", "Đại dịch", "Dịch", "Kinh tế", "GDP", "Phục hồi", "Cộng đồng", "Tăng thêm", "Viện nghiên cứu quản lý kinh tế trung ương", "Hệ lụy", "Doanh nghiệp", "Dịch bệnh", "Triển vọng", "Dự báo"], "link": "http://thoibaotaichinhvietnam.vn/pages/kinh-doanh/2020-08-07/kich-ban-nao-cho-kinh-te-nam-2020-90619.aspx"}