{"id": "35952587", "header": "Rót vốn vào cao tốc Bắc - Nam: Nhà đầu tư lời ăn, lỗ tự chịu", "datetime": "2020-08-07T09:03:08.000+07:00", "summary": "Đại diện Bộ GTVT cho biết, các dự án PPP cao tốc Bắc - Nam không được áp dụng cơ chế chia sẻ rủi ro về lưu lượng.", "content": "Tại buổi gặp mặt, trao đổi với các nhà đầu tư tham gia đấu thầu 5 dự án thành phần cao tốc Bắc- Nam nhánh Đông, lãnh đạo Bộ GTVT khẳng định, Nhà nước sẽ không chia sẻ rủi ro với nhà đầu tư về lưu lượng xe, nhà đầu tư tham gia đầu tư xác định “lời được ăn, lỗ thì chịu”.Theo đó, trả lời thắc mắc của một số nhà đầu tư cho rằng, Luật PPP có quy định về chia sẻ rủi ro của dự án PPP, tuy nhiên, trong hồ sơ mời thầu của Bộ GTVT về 5 dự án thành phần cao tốc Bắc Nam chưa có bất kỳ nội dung nào liên quan đến vấn đề này, ông Lê Kim Thành, Vụ trưởng Vụ PPP, Bộ GTVT cho biết, Luật PPP ra đời nhưng tại Điều 82 của Luật có quy định, nếu dự án muốn được chia sẻ rủi ro thì phải được đưa vào phê duyệt từ bước chủ trương đầu tư, nhưng các dự án cao tốc Bắc- Nam không nằm trong quy định đó.“Chúng tôi phải trả lời thẳng thắn là các dự án PPP cao tốc Bắc - Nam không được áp dụng cơ chế chia sẻ rủi ro về lưu lượng. Tuy nhiên, Bộ GTVT đã làm rất kỹ càng các số liệu đầu vào, kiểm soát chặt chẽ từng công đoạn của dự án”- ông Thành cho hay.Ngoài ra, các dự án thành phần này toàn bộ là độc lập, dự án nào hoàn thành trước thì đưa vào khai thác, thu phí trước, không phải chờ đợi các dự án còn lại. Mỗi dự án dài 50km, 70km, 100km đều được thiết kế các nút giao phù hợp ra QL1 đảm bảo đủ điều kiện để khai thác độc lập.Dù vậy, các nhà đầu tư cũng tỏ ra băn khoăn, hiện nay do ảnh hưởng của Covid-19, việc tổ chức đếm xe của nhà đầu tư và ngân hàng rót vốn sẽ không chuẩn.Ông Lê Kim Thành thông tin, ở bước nghiên cứu khả thi, tư vấn đã tiến hành nghiên cứu dựa trên cơ sở khoa học là các thuật toán, phần mềm để xác định lưu lượng xe phân lưu và cập nhật lại ở bước thiết kế kỹ thuật.Đơn vị tư vấn đã rà soát và khẳng định lại tính chính xác của các số liệu trước khi phê duyệt phương án tài chính để mời thầu nhà đầu tư.“Đề nghị các Ban QLDA, bên mời thầu cung cấp hồ sơ về dữ liệu đếm xe cho các nhà đầu tư. Chúng ta công khai chứ không có gì phải giấu diếm”- ông Thành yêu cầu.Một vấn đề nữa được các nhà đầu tư quan tâm là, theo lộ trình Hợp đồng ký kết, dự án BOT được tăng phí 3 năm/lần, nhưng thời gian qua nhiều dự án BOT đường bộ không đảm bảo thời gian này.Trả lời về thắc mắc này, ông Thành cho hay, đối với dự án cao tốc Bắc - Nam, trong Nghị quyết 52/2017 của Quốc hội và Nghị quyết 20/2018 của Chính phủ đã khẳng định rõ là xác định giá vé cho từng thời điểm, có điểm khởi đầu và điểm kết thúc, ở từng giai đoạn sẽ có bước nhảy.Hiện nay, trong phương án tài chính của các dự án, bên mời thầu khi phê duyệt đều theo đúng theo lộ trình bước nhảy đó, sẽ áp dụng theo đúng quy định của hợp đồng.Vấn đề vốn ngân hàng tiếp tục rót vào dự án BOT đường bộ cũng khiến không ít nhà đầu tư tỏ ra băn khoăn, bởi lịch sử để lại của các dự án BOT không tốt, ngân hàng đã siết dòng vốn chảy vào lĩnh vực này.Trấn an các nhà đầu tư, ông Nguyễn Nhật, Thứ trưởng Bộ GTVT cho biết, hiện nay, Bộ GTVT đang tập trung xử lý các vấn đề tồn tại của BOT giao thông trong thời gian qua.“Chúng tôi đang hoàn chỉnh hồ sơ để báo cáo Thủ tướng Chính phủ xử lý triệt để những vướng mắc của các dự án BOT giao thông”, Thứ trưởng Nguyễn Nhật nói.Theo Thứ trưởng Nguyễn Nhật, sắp tới, Bộ GTVT tiếp tục làm việc với các ngân hàng để hỗ trợ nguồn vốn tín dụng cho các dự án PPP cao tốc Bắc – Nam.Bởi, đây là dự án trọng điểm quốc gia, công tác GPMB đã xong 87%, dự kiến hoàn thành toàn bộ trong tháng 10/2020.“Chúng tôi cam kết khi nhà đầu tư trúng thầu là có đầy đủ mặt bằng triển khai thi công các dự án. Sau một tháng nữa, Bộ GTVT sẽ tiếp tục đối thoại, trao đổi với các nhà đầu tư. Bộ GTVT hết sức cầu thị, lắng nghe và luôn trải thảm đỏ để các nhà đầu tư tham gia vào dự án cao tốc Bắc - Nam”, lãnh đạo Bộ GTVT bày tỏ. ", "topic": "Nhà đất", "tag": ["Cao tốc Bắc", "Rót vốn", "PPP", "Luật PPP", "Nhà đầu tư", "Lưu lượng", "Lê Kim Thành", "Vụ PPP", "Bộ giao thông vận tải", "Rủi ro", "Cao tốc Bắc Nam", "Hồ sơ mời thầu", "Của dự án", "Cao tốc", "Cơ chế", "Dự án", "Mời thầu", "Phân lưu", "Thành phần", "Nghị quyết 20/2018"], "link": "http://anninhthudo.vn/oto-xe-may/rot-von-vao-cao-toc-bac-nam-nha-dau-tu-loi-an-lo-tu-chiu/862706.antd"}