{"id": "35955314", "header": "Vừa comeback, Jang Mi thông báo 2 mục tiêu cần chinh phục: Thị trường Kpop và... Mạc Trung Kiên", "datetime": "2020-08-07T12:00:00.000+07:00", "summary": "Một trong hai mục tiêu đã được 'thánh nữ bolero' hoàn thành xuất sắc!.", "content": "19h ngày 6/8/2020, Jang Mi chính thức tái xuất làng nhạc Việt với ca khúc tự sáng tác mang tên . là một bài hát mang màu sắc Pop Ballad đầy mới mẻ, tươi vui như chính tính cách của Jang Mi ngoài đời: nữ tính nhưng vẫn đầy tinh nghịch. Pop Ballad đồng thời cũng sẽ là phong cách âm nhạc chính mà Jang Mi theo đuổi trong thời gian sắp tới.Jang Mi chia sẻ.mang màu sắc đáng yêu, ngọt ngào và rất gần gũi. Vì vậy, MV của bài hát cũng không đặt nặng yếu tố drama để câu view mà chỉ đơn giản khắc họa quá trình “cưa cẩm” crush của “cô nàng siêu sao” Jang Mi. Dù nổi tiếng, xinh đẹp, nhưng Jang Mi cũng khổ sở khi thấy crush thân mật với những cô gái khác. Và cuối cùng cô nàng quyết định tấn công tới tấp, bất chấp crush có khó chịu cũng kiên trì không nản.Cuối cùng, Jang Mi đã thật sự chinh phuc được trái tim của crush Mạc Trung Kiên. Những tưởng loạt khoảnh khắc về cuối MV sẽ là một cái kết thật ngọt ngào và lãng mạn, nhưng một cú twist xảy ra, tạo sự bất ngờ xen lẫn thích thú cho người xem.Nói về cảnh khó nhất trong MV, Jang Mi thừa nhận đó là cảnh hôn đã khiến nhiều người hâm mộ ”rớt nước mắt“ khi được hé lộ trong teaser trước đó. Vì chưa từng quay cảnh hôn, kinh nghiệm yêu đương lại bằng số 0, nên Jang Mi khá trầy trật khi thực hiện phân cảnh này cùng Mạc Trung Kiên trong MV.Jang Mi kể lại.Cùng với việc ra mắt MV , lần trở lại này của Jang Mi còn nằm trong một kế hoạch dài hơi và 'tham vọng' hơn. Cụ thể, Jang Mi sẽ chính thức Hàn tiến trong thời gian tới bằng việc hoạt động nghệ thuật song song giữa Việt Nam và Hàn Quốc. Bên cạnh đó, cô cũng tích cực học tiếng Hàn, ra mắt các bài hát hoàn toàn bằng ngôn ngữ của xứ sở kim chi và hoàn thiện khả năng nhảy, sáng tác để trở thành một nghệ đa năng. Các bài hát sau này của nữ ca sĩ đều sẽ được phát hành hai phiên bản Việt - Hàn cùng lúc. ", "topic": "Giải trí", "tag": ["Jang Mi", "Mạc Trung Kiên", "Thánh", "CRUSH", "Ballad", "K-pop", "Yêu", "Chinh phục", "Pop", "Mi", "Ca khúc", "Tươi vui", "Bài hát", "Tinh nghịch", "Tóc dài", "Thướt tha", "DRAMA", "Làm mới", "Mục tiêu", "CHINH"], "link": "https://saostar.vn/am-nhac/jang-mi-ra-mat-mv-moi-yeu-la-phai-lieu-20200806193100755.html"}