{"id": "35958751", "header": "'Nhọ' như Hồ Bích Trâm, hết bị Tường Vi chơi xấu lại bị combo 'cướp - hiếp' trong phim mới", "datetime": "2020-08-07T16:49:00.000+07:00", "summary": "Tháng 8 tới đây, Hồ Bích Trâm sẽ chính thức cho ra mắt bộ Web drama đầu tay do cô đầu tư và diễn chính. Bộ phim còn có sự góp mặt của NSND Thanh Nam, NSƯT Công Ninh, Lê Minh Thành, Tường Vi...", "content": "\"Vương Miện Xương Rồng\" xoay quanh cuộc đời của nhân vật nữ chính Thảo Chi (do Hồ Bích Trâm thủ vai) và con đường chông gai để trở thành diễn viên nổi tiếng. Thảo Chi vốn là con cưng nhưng từ khi xảy ra biến cố gia đình, mẹ mất, ba lấy người vợ khác thì cuộc sống của Thảo Chi đã không còn êm ấm như trước. Tuy Thảo Chi được ba yêu thương nhưng cô suốt ngày bị mẹ kế ghẻ lạnh, thường kiếm cớ chèn ép, gây khó dễ. Chính vì lẽ đó mà Thảo Chi một lòng muốn rời xa gia đình, lên thành phố lập nghiệp.Tuy nhiên, con đường trở thành diễn viên nào có dễ dàng. Từ những ngày đầu Thảo Chi chập chững bước lên đất Sài Gòn, cô đã gặp biết bao nhiêu khó khăn, trở ngại. Trong đoạn trailer vừa tung ra cũng hé lộ, Thảo Chi tay xách nách mang hành lí đã bị bọn cướp dòm ngó. Không những thế, cô còn bị người lạ dụ dỗ đi làm “việc nhẹ lương cao”. Khó khăn lắm mới tìm được đến cuộc thi tìm kiếm diễn viên tài năng thì Chi lại bị mọi người chơi xấu, gây khó dễ. Rõ ràng nhất chính là cô nàng Bảo Hân (Tường Vi thủ vai) luôn không ưa thích gì Thảo Chi. Thậm chí Bảo Hân còn tìm đủ mọi cách để cản trở con đường trở thành diễn viên của Chi.Tuy nhiên, mâu thuẫn giữa Thảo Chi và Bảo Hân chưa dừng lại ở đó khi trong Trailer mới nhất còn tiết lộ Hoàng Phong (Lê Minh Thành thủ vai) ngỏ lời yêu với Chi. Trong khi đó, Bảo Hân mới là người mà gia đình muốn tác hợp cho anh. Hoàng Phong yêu Chi và muốn từ chối cuộc hôn nhân với Bảo Hân, anh còn thẳng thừng tuyên bố “sẽ không bao giờ lấy Hân làm vợ”. Chính vì thế, sự ghen ghét và đố kị của Bảo Hân đối với Chi ngày càng mạnh mẽ. Cô nàng tiểu thư này quyết tâm loại bỏ “cái gai trong mắt” Thảo Chi bằng mọi cách.Liệu rằng cuộc đụng độ giữa Bảo Hân và Thảo Chi sẽ diễn ra như thế nào? Thảo Chi có chấp nhận tình cảm của Phong? Và con đường trở thành diễn viên của cô có đạt thành? Câu trả lời sẽ có ởVương miện xương rồng được phát sóng vào lúc 20h thứ Tư hằng tuần, bắt đầu từ ngày 12/8/2020 trên kênh Hồ Bích Trâm Official. ", "topic": "Giải trí", "tag": ["Hồ Bích Trâm", "Tường vi", "Xương rồng", "Thảo Chi", "Vương miện", "Lê Minh Thành", "Chơi xấu", "Hiếp", "Công Ninh", "Thanh Nam", "Bảo Hân", "DRAMA", "Cướp", "Web", "Gây khó dễ", "Hoàng Phong", "Diễn viên", "Trailer", "Đầu tay", "Kiếm cớ"], "link": "https://svvn.tienphong.vn/svvn-giai-tri/nho-nhu-ho-bich-tram-het-bi-tuong-vi-choi-xau-lai-bi-combo-cuop-hiep-trong-phim-moi-1701661.tpo"}