{"id": "35956023", "header": "SCIC vẫn chưa dứt 'duyên nợ' với FPT", "datetime": "2020-08-07T13:12:00.000+07:00", "summary": "Trong nhiều năm qua, việc thoái vốn FPT được SCIC đặt ra vài lần nhưng chưa thực hiện.", "content": "Sở Giao dịch Chứng khoán TP HCM (HoSE) thông báo kết thúc thời hạn đăng ký tham gia đấu giá lô cổ phần của Tổng công ty Đầu tư và Kinh doanh vốn Nhà nước (SCIC) tại FPT (16h ngày 6/8), không có nhà đầu tư tham gia. Theo đó, phiên đấu giá cổ phiếu FPT không đủ điều kiện để tổ chức nên được coi là không thành công.Theo kế hoạch, SCIC dự kiến chào bán đấu giá hơn 46 triệu cổ phiếu FPT với giá khởi điểm 49.400 đồng/cp với bước giá 100 đồng/cp. Như vậy, tổng giá trị lô cổ phiếu trên khoảng 2.273 tỷ đồng.Số cổ phần FPT do SCIC sở hữu sẽ được đấu giá cả lô, trong đó mỗi nhà đầu tư phải đăng ký mua toàn bộ số cổ phần chào bán. Nhà đầu tư nước ngoài không được tham gia đấu giá do hết room nước ngoài.Trong cơ cấu cổ đông của FPT, ngoài SCIC nắm gần 6% vốn, cổ đông lớn còn lại chính là Chủ tịch HĐQT Trương Gia Bình với hơn 55 triệu cổ phần, tương ứng 7,07% vốn FPT.Trong nhiều năm qua, việc thoái vốn FPT được SCIC đặt ra vài lần nhưng chưa thực hiện. Cách đây hơn 1 năm, SCIC thông báo kế hoạch thoái vốn tại FPT trong năm 2019.Tuy nhiên, hạn này đã trôi qua mà không có hoạt động nào được triển khai. Đại diện SCIC trong HĐQT FPT là ông Lê Song Lai, hiện là Phó Tổng Giám đốc SCIC đã khẳng định: “Tôi mong muốn đồng hành lâu dài với FPT”.Về tình hình kinh doanh, nửa đầu năm 2020, FPT ghi nhận doanh thu thuần đạt 13.610 tỷ đồng, tăng 8,9%; lãi sau thuế tăng 12,3% đạt 2.021 tỷ đồng; lãi ròng 1.626 tỷ đồng, tăng 14,3%. Theo đó, Công ty thực hiện được 42% kế hoạch doanh thu và 43,6% kế hoạch lợi nhuận trước thuế. ", "topic": "Kinh tế", "tag": ["FPT", "Cổ phiếu FPT", "Cổ đông lớn", "Duyên nợ", "HOSE", "Tổng công ty đầu tư và kinh doanh vốn nhà nước", "Cổ phiếu", "Cổ phần", "Thoái vốn", "Phiên đấu giá", "Đấu giá", "Giá khởi điểm", "Đặt ra", "Nhà đầu tư", "Bán đấu giá", "Room", "Trương Gia Bình", "Cổ đông", "Đủ điều kiện", "Chào bán"], "link": "https://vietnamdaily.net.vn/tai-chinh-ngan-hang/scic-van-chua-dut-duyen-no-voi-fpt-97887.html"}