{"id": "35952374", "header": "Bất động sản Đà Nẵng 'ngấm đòn' vì dịch COVID-19", "datetime": "2020-08-07T08:43:41.000+07:00", "summary": "Thị trường bất động sản Nhà ở Đà Nẵng 7 tháng đầu năm 2020 đang rơi vào hiện trạng khó khăn khi khan hiếm nguồn cung ở hầu hết các phân khúc. Trong khi sức mua sơ cấp và thứ cấp ở mức rất thấp, ít giao dịch thành công.", "content": "Theo báo cáo thị trường của Công ty CP DKRA Việt Nam, trong 7 tháng đầu năm 2020, thị trường bất động sản, nhà ở Đà Nẵng chứng kiến sự sụt giảm mạnh ở hầu hết các phân khúc do tác động của dịch COVID-19.Ở phân khúc đất nền, DKRA Việt Nam ghi nhận nguồn cung mới trong 7 tháng đầu năm 2020 có 1 dự án mở bán, cung cấp ra thị trường khoảng 131 nền, tỷ lệ tiêu thụ đạt khoảng 69% (90 nền). Nguồn cung đất nền chủ yếu đến từ các dự án đã mở bán trước đó, tập trung ở khu vực quận Liên Chiểu và Ngũ Hành Sơn. Sức tiêu thụ chung của toàn thị trường ở mức thấp, xu hướng giảm kéo dài từ giữa năm 2019 đến nay. Giao dịch thứ cấp kém sôi động, thị trường có dấu hiệu giảm giá sơ cấp và thứ cấp ở một số dự án.Còn thị trường căn hộ đón nhận 3 dự án mở bán, cung cấp khoảng 156 căn, bằng 32% so với cùng kỳ năm 2019 (khoảng 486 căn). Tỷ lệ tiêu thụ đạt 42%, tương đương 65 căn, chỉ bằng 38% so với cùng kỳ năm trước (khoảng 171 căn).Nguồn cung tập trung ở hai quận Sơn Trà và Hải Châu. Sức mua của thị trường thấp, tình hình tiêu thụ các dự án mới khá chậm. Mặt bằng giá bán không có nhiều biến động so với năm 2019, trong khi đó giá thuê căn hộ giảm trung bình từ 1 - 2 triệu đồng/căn.Toàn thị trường nhà phố và biệt thự Đà Nẵng không ghi nhận dự án mới mở bán trong 7 tháng đầu năm 2020, nguồn cung sơ cấp chủ yếu đến từ các dự án đã mở bán trước đó. Mức tiêu thụ chung của toàn thị trường ở mức thấp, xu hướng giảm kéo dài từ giữa năm 2019 đến nay.Giao dịch thứ cấp kém sôi động, thị trường có dấu hiệu giảm giá sơ cấp và thứ cấp ở một số dự án. Các chủ đầu tư điều chỉnh giảm nhẹ giá bán hoặc triển khai các gói hỗ trợ hấp dẫn nhằm kích cầu trong bối cảnh thị trường trầm lắng.Phân khúc shophouse gặp nhiều bất lợi trước tình hình sụt giảm lượng khách du lịch cũng như nhu cầu thuê mặt bằng chưa có nhiều chuyển biến tích cực trong thời gian gần đây.Thê thảm nhất của bất động sản Đà Nẵng phải kể đến phân khúc nghỉ dưỡng. Cụ thể, DKRA Việt Nam ghi nhận chỉ có 1 dự án Condotel mở bán, cung cấp ra thị trường 65 căn. Tỷ lệ tiêu thụ đạt khoảng 57% nguồn cung mới (khoảng 37 căn). Sức tiêu thụ chung toàn thị trường ở mức rất thấp.Sau sự cố vỡ cam kết lợi nhuận ở một số dự án bất động sản nghỉ dưỡng và ảnh hưởng kép từ dịch COVID-19, thị trường Condotel gần như không có giao dịch. Toàn thị trường trong 7 tháng đầu năm 2020 chỉ tiêu thụ được khoảng 233 căn condotel, đây là mức thấp nhất trong 5 năm qua.Các dự án tập trung dọc theo trục đường ven biển Võ Nguyên Giáp, Hoàng Sa và Lạc Long Quân kết nối Đà Nẵng và Quảng Nam. Những chương trình cam kết lợi nhuận ngày càng giảm cả về tỷ lệ và thời gian cam kết.Trong 7 tháng đầu năm 2020, khu vực Đà Nẵng không ghi nhận dự án biệt thự biển mới mở bán, đồng thời toàn thị trường không có nguồn cung sơ cấp. Sức mua của thị tường ở mức rất thấp, gần như không có giao dịch trong thời gian qua.Ông Phạm Lâm, Tổng giám đốc DKRA Việt Nam dự báo, nguồn cung mới ở phân khúc đất nền có thể tăng nhẹ trong giai đoạn cuối năm 2020. Sức tiêu thụ của thị trường có thể cải thiện, tuy nhiên mức tăng không đáng kể. Giá bán có thể tiếp tục xu hướng giảm từ đầu năm 2020. Các dự án tập trung chủ yếu ở khu Nam và khu Bắc của thành phố.Phân khúc căn hộ tiếp tục khan hiếm nguồn cung, sức mua chung toàn thị trường duy trì ở mức thấp trong khi nhu cầu khá cao. Các dự án mới tập trung ở quận Hải Châu và Ngũ Hành Sơn. Mặt bằng giá bán căn hộ không có nhiều biến động và tiếp tục duy trì trạng thái như 7 tháng đầu năm.Ở phân khúc nhà phố và biệt thự, thị trường tiếp tục khan hiếm nguồn cung. Sức mua chung của toàn thị trường tiếp tục xu hướng giảm từ giữa cuối năm 2019. Các dự án tập trung chủ yếu ở khu Bắc, nằm xen giữa các dự án đất nền quy mô lớn đã triển khai trước đó. Mặt bằng giá có thể sẽ duy trì xu hướng đi ngang và không có nhiều biến động so với đầu năm.Với bất động sản nghỉ dưỡng, nguồn cung mới Condotel có thể sẽ khan hiếm. Đồng thời, sức mua chung toàn thị trường vẫn duy trì ở mức rất thấp và khó có sự phục hồi rõ nét vào cuối năm.“Diễn biến đáng chú ý của thị trường bất động sản Nhà ở Đà Nẵng 7 tháng đầu năm 2020 cho thấy, bất động sản Đà Nẵng đang rơi vào hiện trạng khó khăn, bế tắc. Đà Nẵng khan hiếm nguồn cung mới ở hầu hết các phân khúc, đặc biệt là phân khúc căn hộ. Sức mua sơ cấp và thứ cấp ở mức rất thấp dù nhu cầu khá lớn”, ông Lâm nói. ", "topic": "Nhà đất", "tag": ["Ngấm đòn", "Sơ cấp", "Sức mua", "Thứ cấp", "DKRA Việt Nam", "Nguồn cung", "Khan hiếm", "Bất động sản", "Thị trường bất động sản", "Đà Nẵng", "Phân khúc", "Đất nền", "Hiện trạng", "Dịch", "Giao dịch", "Nhà ở", "Ngũ Hành Sơn", "Sụt giảm", "Tiêu thụ", "Nhà phố"], "link": "https://www.tienphong.vn/dia-oc/bat-dong-san-da-nang-ngam-don-vi-dich-covid19-1701367.tpo"}