{"id": "35959024", "header": "Người đàn ông Hà Nội tử vong vì uống phải rượu giả", "datetime": "2020-08-07T17:09:00.000+07:00", "summary": "Nam bệnh nhân Hà Nội vào viện khi đã hôn mê sâu, tử vong sau 2 ngày cấp cứu tích cực tại BV Bạch Mai.", "content": "TS Nguyễn Trung Nguyên, Giám đốc TT Chống độc, BV Bạch Mai cho biết, từ đầu tháng 7 đến nay, trung tâm đã cấp cứu, điều trị cho 7 bệnh nhân ngộ độc methanol rất nặng.Các bệnh nhân đến từ nhiều tỉnh khác nhau như: Hà Nội, Hải Dương, Bắc Giang... đều uống rượu trôi nổi không rõ nguồn gốc. Khi đưa đến viện, hầu hết đều trong tình trạng có rối loạn ý thức, lơ mơ hoặc hôn mê, toan chuyển hóa nặng.Cá biệt có trường hợp xét nghiệm nồng độ methanol trong máu lên tới gần 200 mg/dl. Trong khi bình thường ở ngưỡng 20mg/dl đã đe dọa tổn thương thần kinh, trên 50mg/dl đã có nguy cơ tử vong.TS Nguyên kiểm tra thị lực của bệnh nhân ngộ độc MethanolĐơn cử như trường hợp bệnh nhân Nguyễn Văn Ch., 52 tuổi, ở Hà Nội được đưa đến Trung tâm Chống độc ngày 2/8 trong tình trạng hôn mê sâu, tụt huyết áp, nhiễm toan chuyển hóa nặng.Đặc biệt, kết quả chụp MRI cho thấy bệnh nhân tổn thương sọ não nặng. Sau 2 ngày điều trị tích cực, tình trạng của bệnh nhân tiếp tục tăng nặng, tiên lượng khó quá khỏi nên gia đình đã xin cho bệnh nhân về nhà ngày 4/8.May mắn hơn bệnh nhân trên là trường hợp anh Vi Văn C., 44 tuổi, ở Lục Ngạn, Bắc Giang. Bệnh nhân được chuyển vào TT Chống độc ngày 1/8 trong tình trạng kích thích, lú lẫn, giảm thị lực.Theo lời kể của người nhà, trước vào viện 3 ngày, bệnh nhân có uống rượu ở ngoài quán, sau đó uống ở nhiều nhà người quen, có loại rượu gia đình nấu, có loại không rõ nguồn gốc. Sau uống, anh C. thấy mệt mỏi, đau đầu, lú lẫn, yếu chân tay, được đưa đến BV đa khoa tỉnh Bắc Giang.Sau khi chẩn đoán ngộ độc methanol, bác sĩ đã chỉ định truyền dịch natri bicarbonat và được chuyển tuyến lên Bệnh viện Bạch Mai để cấp cứu.Sau 5 ngày điều trị, bệnh nhân đã thoát cơn nguy kịch, giữ được tính mạng. Tuy nhiên bệnh nhân vẫn còn những di chứng đối thần kinh và thị giác, mờ cả 2 mắt.TS Nguyên cho biết, methanol không có trong cơ thể. Nếu uống đúng rượu gạo nấu truyền thống, hàm lượng methanol có sinh ra trong quá trình nấu rượu nhưng không đáng kể. Những trường hợp trên là do uống phải nước lọc pha cồn công nghiệp giả rượu quê.Người bình thường nếu hít phải, dính vào da hoặc uống nhầm methanol sẽ bị ngộ độc với các biểu hiện đau đầu, mệt, buồn nôn, nôn, giảm thị lực, nặng hơn sẽ bị mù, co giật, giãn đồng tử, suy sụp tuần hoàn, suy hô hấp, thậm chí tử vong.Khi vào cơ thể, methanol sẽ được chuyển hóa thành chất độc hơn, phát tác chậm, sau 1-2 ngày các biểu hiện bên ngoài mới rõ rệt. Ca ngộ độc methanol nặng nhất từ trước đến nay lên tới 687mg mathanol/dl.Dù uống liên tục với liều không cao nhưng methanol vẫn tích lũy gây các tổn thương cho người bệnh.Theo TS Nguyên, những trường hợp bị ngộ độc methanol khi nhập viện đều diễn biến hết sức nặng nề. Nguy hiểm nhất là tổn thương não, dây thần kinh thị giác, hoại tử não, tổn thương nội tạng.Với những trường hợp này dù được cấp cứu lọc máu, dùng thuốc giải độc nhưng phần lớn đều không qua khỏi. Số ít qua được nhưng để lại nhiều di chứng như mù, giảm thị lực, mất trí nhớ.Do đó, TS Nguyên khuyến cáo, sau khi uống rượu, nếu thấy xuất hiện tình trạng ngủ lịm, lơ mơ, kích thích quá nhiều… nên đưa bệnh nhân tới viện để được kiểm tra, loại trừ nguy cơ ngộ độc rượu chứa methanol. ", "topic": "Đời sống", "tag": ["Methanol", "Ngộ độc", "Trung tâm Chống", "Vi Văn C.", "Bệnh nhân", "Uống rượu", "Bệnh viện bạch mai", "Lú lẫn", "Trôi nổi", "Nhiễm toan", "Hôn mê", "Nồng độ", "Không rõ nguồn gốc", "Độc", "Điều trị", "Lơ mơ", "Tình trạng", "Máy mri", "Đưa đến", "Bắc Giang"], "link": "https://vietnamnet.vn/vn/suc-khoe/nguoi-dan-ong-ha-noi-tu-vong-vi-uong-phai-ruou-gia-664440.html"}