{"id": "35953703", "header": "Tri ân những người cha nuôi Biên phòng nơi biên cương Tổ quốc", "datetime": "2020-08-07T09:58:00.000+07:00", "summary": "Không chỉ chắc tay súng canh giữ biên cương Tổ quốc, lực lượng BÐBP còn triển khai nhiều chương trình, mô hình có ý nghĩa cao đẹp, trong đó có mô hình 'Con nuôi đồn Biên phòng' với đối tượng hướng tới là các em thiếu nhi có hoàn cảnh khó khăn ở khu vực biên giới. Xúc cảm trước những nghĩa cử cao đẹp, tấm lòng của những người cha nuôi Biên phòng đối với các em nhỏ nơi biên giới, Thượng tá, nhạc sĩ Nguyễn Tuấn Anh, Đoàn trưởng Đoàn Văn công BĐBP đã sáng tác bài hát 'Con nuôi đồn Biên phòng'. Phóng viên báo Biên phòng đã có dịp trò chuyện với Thượng tá, nhạc sĩ Nguyễn Tuấn Anh xung quanh bài hát này.", "content": "- Bài hát được tôi sáng tác đầu tháng 7-2020 sau khi được xem trên truyền hình chương trình về “Con nuôi đồn Biên phòng” với rất nhiều hình ảnh của các cháu được nuôi dưỡng, chăm sóc tại nhiều đồn Biên phòng. Các cháu có những hoạt động tập thể dục buổi sáng, ngủ dậy gấp chăn, gấp màn như những người lính; sau giờ học cùng chăm sóc vườn rau với các chú bộ đội. Ban ngày, các cháu đi học ở trường, buổi tối được các chú Biên phòng dạy học ở đồn...Ngay lúc xem phóng sự đó, ý nghĩ sẽ viết một bài hát về đề tài “Con nuôi đồn Biên phòng” đã lóe lên trong tâm trí tôi. Và tôi đã dành thời gian quan sát, tìm hiểu thật kỹ để có nhiều cảm xúc nhất khi viết bài hát này.- Bài hát là câu chuyện kể về một em nhỏ được đồn Biên phòng nhận về nuôi. Từ đó, em đã có thêm ngôi nhà mới với người cha là các chú Biên phòng nơi biên cương xa xôi. Trở thành con nuôi của đồn Biên phòng, các em được những người cha Biên phòng chăm sóc, được cắp sách đến trường học chữ với những niềm vui như bao bạn bè cùng trang lứa... Với các em, đồn Biên phòng đã trở thành căn nhà vô cùng ấm cúng, giúp các em vững bước vào đời.- Những năm qua, lực lượng BĐBP đã triển khai thực hiện có hiệu quả nhiều chương trình an sinh xã hội, giúp đồng bào các dân tộc phát triển kinh tế-xã hội, nâng cao dân trí, trong đó có mô hình “Con nuôi đồn Biên phòng”. Đây là một mô hình vô cùng nhân văn và ý nghĩa khi BĐBP nhận các cháu nhỏ mồ côi, con liệt sĩ, các cháu có hoàn cảnh gia đình đặc biệt khó khăn... ở khu vực biên giới về nuôi dưỡng tại các đồn Biên phòng.Quá trình các cháu ăn, ở tại các đồn Biên phòng đã được cán bộ, chiến sĩ BĐBP chỉ bảo, kèm cặp trong sinh hoạt, học tập. Việc làm của những người lính mang quân hàm xanh góp phần tăng cường tình đoàn kết, gắn bó máu thịt giữa cán bộ, chiến sĩ BĐBP với đồng bào các dân tộc trên biên giới, xây dựng nền biên phòng toàn dân vững chắc.- Năm 2009, tôi đi thực tế ở địa bàn có người dân tộc La Hủ sinh sống tại xã Ka Lăng, huyện Mường Tè, tỉnh Lai Châu. Khi đó, BĐBP xây dựng bản mới cho đồng bào La Hủ. Đoàn chúng tôi vào đến nơi, có rất nhiều em nhỏ chạy đến. Trong tiết trời rét như cắt da, cắt thịt, tôi thấy các em nhỏ mặc quần áo mỏng manh, nhìn thương lắm!Năm 2019, trong dịp Đoàn Văn công BĐBP đi biểu diễn ở Lai Châu. Đoàn vào Đồn Biên phòng Dào San, cạnh đó là trường tiểu học dân tộc nội trú. Tại đây, chúng tôi gặp rất nhiều em nhỏ có hoàn cảnh khó khăn, trong đó, có em được đồn Biên phòng nhận chăm sóc, nuôi dưỡng tại đơn vị. Đoàn đã tặng các em nhỏ nơi đây chăn ấm, áo ấm với mong muốn mang thật nhiều niềm vui đến cho các em.- Tôi mong bài hát sẽ đến được với nhiều khán giả. Qua đây, tôi xin góp thêm tiếng nói cổ vũ những người đồng đội thân yêu đang trực tiếp nuôi dạy các em nhỏ trên mọi miền biên cương của Tổ quốc. Tôi sẽ viết tiếp những ca khúc mới về các anh và sự nghiệp bảo vệ chủ quyền, an ninh biên giới quốc gia. ", "topic": "Văn hóa", "tag": ["Biên cương", "Đồn biên phòng", "Con nuôi", "BĐBP", "Cha nuôi", "Biên phòng", "BÐBP", "Đoàn văn công", "Nguyễn Tuấn Anh", "Báo Biên phòng", "Tổ quốc", "Đoàn trưởng", "Cao đẹp", "Thiếu nhi", "Thượng tá", "Chắc tay", "Mô hình", "Canh giữ", "Bài hát", "Nhạc sĩ"], "link": "https://bienphong.com.vn/tri-an-nhung-nguoi-cha-nuoi-bien-phong-noi-bien-cuong-to-quoc-post431854.html"}