{"id": "35957542", "header": "Nhà khoa học khẳng định về lan Phi điệp đột biến", "datetime": "2020-08-07T15:25:00.000+07:00", "summary": "Nếu trong quá trình nuôi cấy mô mà không bị tác động dẫn tới đột biến thêm thì kết quả giống 100% với lan đột biến nhân giống bằng tách kie.", "content": "GS.TS Trần Duy Quý - chuyên gia về di truyền nông nghiệp, kiêm Chủ tịch Hội hoa lan Hà Nội cho biết, về mặt nguyên tắc thì có thể nhân giống tất cả các loại cây thông qua phương pháp cấy mô, kể cả đó là cây lan Phi điệp đột biến.\"Về mặt lý thuyết thì cây con được cấy bằng cách nuôi cấy mô sẽ cho ra giống hệt cây mẹ.Nhưng nếu kỹ thuật không cẩn thận thì sẽ bị biến dị, thiên biến vạn hóa, có thể không ra đúng với cây ban đầu...\" - GS.TS Trần Duy Quý cho hay.Dấu hiệu của mỗi cá thể là hoạt động tương hỗ giữa gen và môi trường. Chính vì thế, mới xảy ra vụ kiện lớn nhất trên thế giới ở thế kỷ trước giữa các nhà di truyền học Xô Viết và Mỹ là việc một ông trồng cây hoa hồng ở phía Bắc nó ra hoa mà trắng, mang về xích đạo nó ra hoa màu đỏ dẫn tới tranh luận. Cuối cùng rút ra, đó là mức phản ứng của cơ thể.Hiệu quả cây lan đột biến cấy mô như thế nào thì còn phụ thuộc vào thực tế chăm sóc, nuôi trồng, môi trường sinh trưởng. Cây lan đột biến được nhân giống bằng cách nuôi cấy mô thường mất khoảng 3 - 4 năm mới ra hoa.GS.TS Trần Duy Quý cho rằng, vì lan Phi điệp đột biến thì ít mà người muốn sở hữu thì nhiều nên giá bị đẩy lên quá cao là quy luật của thị trường.Tuy nhiên, lan Phi điệp đột biến quý hiếm là thế nhưng lại đang được rao bán tràn lan ở khắp nơi với nhiều chủng loại, nhiều mức giá khác nhau. Vị chuyên gia này cho rằng, đó đều là những hiện tượng lừa đảo.Theo ông Quý, muốn biết cây lan đó có đột biến hay không thì ngoài việc nhìn cây, nhìn hoa còn phải làm phân tích mã vạch gen. Chứ với công nghệ bây giờ thì nhiều người cũng hoàn toàn có thể làm giả cây lan đột biến.\"Muốn chơi lan đột biến thì cũng phải giống như chơi đồ cổ, phải có lý lịch, truy xuất nguồn gốc của cây lan đó, bài bản chứ không chỉ dựa trên lòng tin của người bán dành cho người mua.Nhiều công an ở các tỉnh lên tiếng về nguy cơ tội phạm tại các cuộc giao dịch lan là hoàn toàn đúng.Trong số những cuộc giao dịch lan tiền tỷ thì cũng có những cuộc không chuẩn xác, có những cây lan đột biến thường nhưng cũng được \"bốc\" lên thành đột biến quý hiếm.Nếu nó là cây lan đột biến quý hiếm thật thì công bố giấy phân tích mã vạch gen đã được các cơ sở khoa học chứng nhận ra, như thế sẽ làm minh bạch thị trường\" -GS.TS Trần Duy Quý bày tỏ.Ông Quý cho rằng, lan Phi điệp đột biến quý hiếm nhìn bằng mắt thường thì khó có thể phân biệt được. Vì thế, vị này đưa ra lời khuyên dành cho những người muốn chơi lan đột biến hoặc đầu tư vào lan đột biến phải trồng tốt các loại lan khác giỏi như các nghệ nhân trong lĩnh vực này đã rồi mới hãy bỏ tiền ra sở hữu, đầu tư.Minh định về vấn đề này, PGS.TS Khuất Hữu Trung - Phó Viện trưởng Viện Di truyền Nông nghiệp khẳng định, về mặt bản chất thì nhân giống lan đột biến bằng cách cắt kie và nuôi cấy mô không khác nhau, đều là sinh sản dinh dưỡng nên không ảnh hưởng đến chất lượng.Ông Trung cho rằng, vấn đề ở đây là thương mại, mỗi đốt lan đột biến được rao bán giá 1 hoặc 2 tỷ/kie dựa trên lòng tin, xuất xứ của cây đó. Còn đối với cây lan đột biến nhân giống bằng nuôi cấy mô có thể bị đột biến tột đỉnh (khả năng thấp) bởi tác động của môi trường hóa học, việc đột biến tột đỉnh này có thể dẫn tới việc cho ra kết quả mặt hoa đẹp hoặc xấu hơn mặt hoa cây mẹ.Tần số đột biến của cây lan còn tùy vào phương pháp thực hiện ở mỗi nơi. Mỗi nhà khoa học sử dụng một công thức khác nhau, sử dụng chất hóa học khác nhau thì sẽ cho ra kết quả khác nhau, dẫn tới đột biến nhiều hay ít, đột biến đó là tốt hay xấu.\"Về mặt khoa học để giải thích rất đơn giản, nhưng câu chuyện lòng tin thì lại không hề đơn giản.Các nhà khoa học Việt Nam cũng không thua kém trình độ so với Trung Quốc, Đài Loan (Trung Quốc), Thái Lan... về việc nhân giống cây bằng nuôi cấy mô. Ngay tại Viện Di truyền Nông nghiệp cũng thực hiện thường xuyên phương pháp nuôi cấy mô để nhân giống cây.Ví như cây lan Phi điệp đột biến 5 cánh trắng Phú Thọ, ngoài thị trường họ bán 1 triệu đồng/cm thì vẫn cây này được sinh sản bằng nuôi cấy mô bán khoảng 25.000 đồng/cây.Nếu trong quá trình nuôi cấy mô mà không bị tác động dẫn tới đột biến thêm thì sẽ giống 100% với lan đột biến nhân giống bằng cách tách kie\" - PGS.TS Khuất Hữu Trung nói.Ông Trung cho rằng, vấn đề cốt lõi gây tranh cãi trong thời gian qua về lan đột biến có giá tiền tỷ là việc người ta mua về không phải để chơi và vì mục đích khác đằng sau đó.\"Hoa lan có gì là đẹp? Thơm thì không thơm bằng hoa ly, đẹp thì không đẹp bằng hoa hồng, hoa lan Phi điệp nở chẳng vào dịp Tết... sao vẫn tạo ra cơn sốt?Người ta mua 1 cái mầm về sau 5 - 7 tháng đã bán được gấp 10 lần số tiền bỏ ra mua, có khi mua cây lan đột biến về chưa kịp ra hoa chủ cây đã ép nó ra những thân cây khác rồi tách ra bán...\" - PGS.TS Khuất Hữu Trung gợi ý người dân cách đặt vấn đề trước khi bỏ tiền mua lan đột biến. ", "topic": "Khoa học", "tag": ["Lan", "Nhân giống", "Nuôi cấy", "Trần Duy Quý", "Đột biến", "Lan Phi", "GS.TS", "Nhà khoa học", "Hội Hoa lan Hà Nội", "Cấy", "Hoa", "Biến dị", "Nhà di truyền học", "Sinh trưởng", "Thiên biến vạn hóa", "Cây con", "Quý hiếm", "Mã vạch", "Xích đạo", "Tương hỗ"], "link": "http://baodatviet.vn/kinh-te/thi-truong/nha-khoa-hoc-khang-dinh-ve-lan-phi-diep-dot-bien-3415877/"}