{"id": "35953272", "header": "Giá vàng trong nước vượt 62 triệu đồng/lượng", "datetime": "2020-08-07T09:48:17.000+07:00", "summary": "Giá vàng trong nước lập đỉnh cao nhất mọi thời đại, bán ra trên 62 triệu đồng/lượng, trong bối cảnh giá thế giới tăng ồ ạt.", "content": "Mở cửa phiên giao dịch sáng nay (7/8) giá vàng SJC tiếp tục đạt mức tăng kỷ lục chưa từng có, vượt ngưỡng 62 triệu đồng/lượng.Cụ thể, lúc 9h30, giá vàng SJC tại Công ty vàng bạc đá quý Sài Gòn niêm yết ở mức 60,6 - 62,2 triệu đồng/lượng (ở TP.HCM). Giá bán ở Hà Nội cao hơn một chút, ở mức 62,22 triệu đồng, trong khi giá mua giữ nguyên.Mức giá này đã tăng 800.000 ở chiều bán ra và tăng 1 triệu đồng ở chiều mua vào so với chốt ngày hôm qua. Chênh lệch giá mua - bán đang lên tới 1,6 triệu đồng/lượng.Thời điểm này, Tập đoàn DOJI niêm yết giá vàng ở mức 59,8 – 61,8 triệu đồng/lượng, tăng 300.000 đồng/lượng chiều mua vào và tăng 1 triệu đồng/lượng ở chiều bán ra so với kết thúc phiên giao dịch liền trước. Chênh lệch giá mua – bán vàng tại đây đang là 2 triệu đồng/lượng.Như vậy, giá vàng Việt Nam đang đắt hơn vàng thế giới lên tới 4,21 triệu đồng/lượng.Hôm qua, giá vàng đã có một phiên giao dịch đầy biến động khi tăng không ngừng. Các cửa hàng kinh doanh vàng bạc ở Hà Nội liên tục phải điều chỉnh giá giao dịch. Có thời điểm, giá vàng vọt lên mốc kỷ lục 62 triệu đồng/lượng, nhưng sau đó nhanh chóng quay đầu giảm nhẹ và đánh mất mốc này.Thị trường vàng tại Hà Nội hôm qua cũng khá sôi động, khác những phiên giao dịch trầm lắng trước đó. Khảo sát của VTC News cho thấy, mặc dù có lúc giá vàng lên cao nhất tới 62 triệu đồng/lượng nhưng lượng người mua vẫn khá đông. Đại diện Công ty TNHH Bảo Tín Minh Châu cho biết, lượng người mua vào chiếm tới 70% giao dịch ở đây.Tuy nhiên, tại nhiều nơi, lượng khách bán ra vẫn tăng vọt, khiến diễn ra cảnh xếp hàng để đợi bán được vàng chốt lời. Nhiều người cho biết, do tích trữ vàng từ lâu nên bán ra rất được giá. Trong khi đó, những người mới \"lướt sóng\" đợt vàng tăng giá gần đây thì cũng may mắn \"đẩy\" được hàng, chấp nhận lãi ít.Giới chuyên gia dự báo, giá vàng còn diễn biến khó lường thời gian tới, có thể tăng nữa, nhưng cũng có thể đảo chiều chóng mặt, trước áp lực chốt lời lớn. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "SJC", "Mọi thời đại", "Vàng", "Trong nước", "Bán ra", "Phiên giao dịch", "Ồ ạt", "Vượt", "Giá mua", "Mua vào", "Tập Đoàn DOJI", "Đỉnh cao", "Chưa từng có", "Mốc", "Ngưỡng", "Cao nhất", "Chênh lệch", "Bối cảnh"], "link": "https://vtc.vn/gia-vang-trong-nuoc-vuot-62-trieu-dongluong-ar562271.html"}