{"id": "35955956", "header": "Không muốn hợp tác với diễn viên lưu lượng, tại sao đạo diễn Chân Hoàn truyện lại tìm Triệu Lệ Dĩnh làm nữ chính trong phim mới?", "datetime": "2020-08-07T12:57:00.000+07:00", "summary": "Từng thẳng thắn chia sẻ không muốn hợp tác với diễn viên lưu lượng, thế nhưng đạo diễn Trịnh Hiểu Long lại gây bất ngờ khi chủ động mời Triệu Lệ Dĩnh trở thành nữ chính trong phim mới.", "content": "Phim truyền hình  do , Diêu Viễn chỉ đạo, Triệu Đông Linh biên kịch đã chính thức công bố  sẽ trở thành nữ chính trong buổi họp báo Youku vào ngày hôm qua. Trịnh Hiểu Long là đạo diễn vô cùng nổi tiếng ở mảng phim truyền hình, những tác phẩm do ông cầm trịch gồm có ,... Vào 14 năm trước, Trịnh Hiểu Long cũng từng hợp tác qua Triệu Lệ Dĩnh trong bộ phim. Khi ấy, nữ diễn viên họ Triệu chỉ đảm nhận vai phụ.Đạo diễn Trịnh Hiểu Longtừng chia sẻ ông sẽ không hợp tác với các ngôi sao lưu lượng (nổi tiếng, độ chủ để cao, fan đông). Nhưng khi nhắc đến Triệu Lệ Dĩnh - ngôi sao cực kỳ nổi tiếng với độ chủ đề cao và lượng fan hâm mộ hùng hậu, đạo diễn Trịnh đã gây bất ngờ khi nói thẳng rằng nữ diễn viên không phải là một ngôi sao lưu lượng. Tuy nhiên, nhận xét này của ông lại nhận được sự đồng tình của mọi người.Lần đầu, Trịnh Hiểu Long hợp tác với Triệu Lệ Dĩnh khi cô mới 18 tuổi, đóng vai con gái thứ ba của Trương Quốc Lập là Đồng Đa Đa trong bộ phim . Đến 14 năm sau, cả hai tại tiếp tục có cơ hội làm nên một tác phẩm nhưng khác với quá khứ thì nay Triệu Lệ Dĩnh lại trở thành nữ chính.Vậy tại sao Trịnh Hiểu Long lại chọn hợp tác với Triệu Lệ Dĩnh? Tại buổi họp báo của giải thưởng Bạch Ngọc Lan, với tư cách là chủ tịch hội đồng giám khảo năm nay, đạo diễn Trịnh Hiểu Long đã chia sẻ một số vấn đề của giới phim ảnh và đưa ra những nhận xét của riêng mình. Khi nhắc đến Triệu Lệ Dĩnh, ông cho biết:Phóng viên liền hỏi thẳng Trịnh Hiểu Long vì sao lại chọn Triệu Lệ Dĩnh trở thành nữ chính, ông trả lời: . Đạo diễn Trịnh Hiểu Long cũng hỏi ngược phóng viên một câu: Với những lời nhận xét này, có thể thấy Triệu Lệ Dĩnh đã có được sự công nhận từ đạo diễn Trịnh Hiểu Long. là bộ phim truyền hình được cải biên từ bản . Phim lấy đề tài chủ nghĩa hiện thực, ấm áp tình người trong xã hội phụ nữ đương đại, “luật sư chân đất” bảo vệ quyền lợi cho người dân làm đề tài chính. Trong bản phim truyền hình, nhân vật chính Thu Cúc sẽ được đổi tên thành Hạnh Phúc. Phim dự kiến sẽ khai máy vào khoảng cuối tháng 8. ", "topic": "Giải trí", "tag": ["Triệu Lệ Dĩnh", "Trịnh Hiểu Long", "Lưu lượng", "Đám cưới vàng", "Đạo diễn", "Không muốn", "Truyện", "YOUKU", "Cao Lương Đỏ", "Hợp tác", "Diễn viên", "Tại sao", "Phim truyền hình", "Trương Quốc Lập", "Thế nhưng", "Cầm trịch", "Bạch Ngọc Lan", "Thẳng thắn", "Biên kịch", "Vai phụ"], "link": "https://saostar.vn/dien-anh/tai-sao-trinh-hieu-long-tim-trieu-le-dinh-lam-nu-chinh-trong-phim-moi-20200807121736772.html"}