{"id": "35953506", "header": "Triển vọng tích cực cho đồng mã hóa tại thị trường Mỹ và châu Âu", "datetime": "2020-08-07T10:07:00.000+07:00", "summary": "Fidelity Digital Assets vừa công bố kết quả một cuộc khảo sát được thực hiện đối với các nhà đầu tư tổ chức ở Mỹ và châu Âu. Khảo sát đã chỉ ra sự tăng trưởng ổn định, cũng như nhận thức tốt hơn về đồng mã hóa, qua đó chứng thực cho những báo cáo khác gần đầy về các nhà đầu tư tổ chức.", "content": "Fidelity Digital Assets vừa công bố kết quả khảo sát đã được thực hiện từ tháng 12/2019 đến tháng 7/2020. Kết quả về cơ bản cho thấy những dấu hiệu tích cực về sự chấp nhận đối với Bitcoin của các nhà đầu tư tổ chức. Một phần ba các nhà đầu tư tổ chức ở Mỹ và châu Âu nắm giữ Bitcoin, các tài sản kỹ thuật số khác và/hoặc các sản phẩm phái sinh.Khảo sát do Greenwich Associates thực hiện cho thấy, các nhà đầu tư châu Âu có nhiều niềm tin hơn vào Bitcoin so với các nhà đầu tư ở Mỹ. Có 45% các nhà đầu tư châu Âu đã đầu tư vào các loại tài sản khác nhau, trong khi con số đó ở Mỹ là 27%. Có hơn 25% đầu tư vào Bitcoin, trong khi 11% đã đầu tư vào Ethereum.Chủ tịch của Fidelity Digital Assets, Tom Jessop chỉ đến các lãi suất âm đã được thiết lập ở các quốc gia châu Âu như là những lý do có khả năng dẫn đến những kết quả tích cực này.“Châu Âu có lẽ có nhiều hỗ trợ và thuận tiện hơn. Có những điều vẫn đang diễn ra ở châu Âu hiện giờ. Bạn có lãi suất âm ở nhiều quốc gia. Đồng mã hóa trông có vẻ hấp dẫn hơn, bởi vì có nhiều tài sản khác đang không mang lại hiệu quả.Những kết quả này khẳng định một xu hướng mà chúng ta đang nhìn thấy trên thị trường về việc mối quan tâm và sự chấp nhận tài sản số ngày càng lớn hơn như một loại tài sản mới có thể đầu tư.”Trong khi không phải tất cả những người được khảo sát phân bổ một phần trong danh mục đầu tư của mình cho các tài sản kỹ thuật số thì một phần lớn cho rằng đồng mã hóa có tiềm năng.Gần 80% những nhà đầu tư này thấy được một vài hấp dẫn ở đồng mã hóa. Bản báo cáo cho biết như sau: 36% người cho biết họ thích đồng mã hóa là bởi vì nó không có tương quan với các loại đồng mã hóa khác; 34% cho là rằng nó là một loại công nghệ sáng tạo, và 33 người đánh giá đồng mã hóa có tiềm năng tăng trưởng cao.25% các nhà đầu tư châu Âu cũng đánh giá cao thực tế là đồng mã hóa không chịu sự can thiệp của chính phủ. Trong khi, chỉ có 10% các nhà đầu tư Mỹ có cách nhìn nhận tương tự.Tuy nhiên, các nhà đầu tư tổ chức cũng có những lo lắng khi cho rằng biến động giá là thách thức lớn nhất. Hơn một nửa những người được khảo sát có cảm nhận này, trong khi chỉ có dưới một nửa lo lắng về thao túng thị trường. Điểm sáng là hiện giờ các nhà đầu tư Mỹ cho thấy ít do dự hơn so với năm ngoái.Nhờ những đặc điểm nổi bật của công nghệ Blockchain, nhiều đồng mã hóa đã được phát triển, vừa để là trở thành giải pháp công nghệ trong đời sống, vừa là một kênh đầu tư hiệu quả trong thời đại kinh tế hiện nay.Với triển vọng phát triển vượt trội của đồng mã hóa, các nhà đầu tư luôn thôi thúc tìm kiếm những đồng mã hóa với tiềm năng tăng trưởng giá trị cao và đảm bảo về tính an toàn, minh bạch. Có rất nhiều đồng mã hóa mới được phát triển trở thành món đầu tư béo bở cho những nhà đầu tư. Trong đó phải kể đến như Silling (SLN), liccoin (LIC), secorin (SCR),…Đặt niềm tin vào những đồng mã hóa mới là một trò chơi mạo hiểm, nhưng nếu là một nhà đầu tư thông minh, họ sẽ biết cách để biến những mạo hiểm trở thành miếng ăn ngon miệng. ", "topic": "Kinh tế", "tag": ["Mã hóa", "Triển vọng", "Châu âu", "Chứng thực", "Nhà đầu tư", "Khảo sát", "Tích cực", "Tăng trưởng", "Kỹ thuật số", "Phái sinh", "Mỹ", "Thị trường", "Hiện giờ", "Nhận thức", "Tịch", "Công bố", "Lãi suất", "Tài sản", "Danh mục đầu tư", "Kết quả"], "link": "http://kinhtedothi.vn/trien-vong-tich-cuc-cho-dong-ma-hoa-tai-thi-truong-my-va-chau-au-392365.html"}