{"id": "35954003", "header": "Chàng trai chia sẻ hình ảnh ngỗng cưng theo mình từ nhỏ, dân tình đột ngột soi đấy là loài ngỗng hiếm nhất Việt Nam", "datetime": "2020-08-07T10:23:00.000+07:00", "summary": "Nếu đang đắn đo chọn cho mình một em pet cưng độc - lạ, đáng yêu và biết nũng nịu với chủ thì hãy tham khảo chọn ngay một chú ngỗng như chàng thanh niên dưới đây.", "content": "Hình ảnh về chú ngỗng cưng của một chàng thanh niên đang thu hút hàng nghìn lượt tương tác trên mạng xã hội và hầu hết ai xem xong cũng muốn ngay lập tức rước \"em nó\" về liền.Ngỗng ngoài là một loại gia cầm được nuôi để lấy thịt, trứng thì còn là loài vật chuyên canh giữ nhà cửa. Sự tháo vát, thông minh và lanh lợi của ngỗng sẽ \"đốn tim\" bất kỳ người dân thành thị nào chưa từng biết qua nó. Và chàng thanh niên dưới đây là một minh chứng cho điều đó.Theo bức ảnh được chia sẻ có lẽ chú ngỗng này theo chủ từ khi vừa tròn tháng. Đến nay, mặc dù đã thuộc thế hệ trưởng thành thế nhưng ngỗng ta vẫn bám theo chủ nhất quyết không rời. Tình cảm của ngỗng được chủ chứng minh bằng 2 tấm ảnh so sánh giữa ngày bé và ngày trưởng thành của nó - vẫn nằm trên người chủ mặc kệ thời gian., tài khoản V.T.H bình luận. Dành hết lời khen ngợi cho chú ngỗng trong ảnh, bạn T.A cho biết: Theo tìm hiểu, chú ngỗng trong ảnh là ngỗng trời, thuộc hàng ngỗng hiếm nhất Việt Nam. Thường được chọn làm vật để canh nhà hơn là làm thương phẩm, giá bán của loại ngỗng này khá cao, rơi vào khoảng từ 500.000 đến 1 triệu đồng/con, mỗi con nặng từ 3 đến 5kg. Đặc biệt, ngỗng trời có khả năng giữ nhà \"siêu phàm\" hơn các loại ngỗng thường, khi người lạ xuất hiện tại khu vực nhà mình, chúng sẵn sàng rượt theo hàng chục cây số, thậm chí là chó hay mèo hoang cũng chẳng dám bén mảng đến. ", "topic": "Giải trí", "tag": ["Ngỗng", "Cưng", "PET", "Dân tình", "Nũng nịu", "Hiếm", "Soi", "Đắn đo", "Đột ngột", "Chàng trai", "Độc", "Đáng yêu", "Tháo vát", "Chia sẻ ảnh", "Xem xong", "Chủ từ", "Ngỗng trời", "Chuyên canh", "Lanh lợi", "Tham khảo"], "link": "http://toquoc.vn/chang-trai-chia-se-hinh-anh-ngong-cung-theo-minh-tu-nho-dan-tinh-dot-ngot-soi-day-la-loai-ngong-hiem-nhat-viet-nam-2220207882118136.htm"}