{"id": "35956506", "header": "'Tenet' xác nhận chiếu tại Trung Quốc vào tháng 9, đối đầu với 'Mulan'", "datetime": "2020-08-07T14:02:00.000+07:00", "summary": "Tenet của Christopher Nolan chính thức được phát hành tại Trung Quốc vào đầu tháng 9 - đối đầu với 'Mulan'.", "content": "từng là bom tấn lớn đầu tiên được phát hành giữa đại dịch COVID-19, nhưng với việc các rạp chiếu phim đóng cửa ở các thị trường lớn, Warner Bros. đã dời nó xuống cuối tháng 7, sau đó là tháng 8. Do tình hình không được cải thiện, hãng phim đã quyết định thử một điều gì đó mới hơn: sẽ ra mắt tại 70 quốc gia vào ngày 26/8 trước khi ra mắt tại Mỹ vào ngày 3/9.Một câu hỏi được đặt ra lúc này là liệu sẽ phát hành tại Trung Quốc và bao giờ nó chiếu? Với thời lượng 2 giờ 30 phút,  quá dài so với các quy định về COVID-19 mà Trung Quốc đưa ra vì nó không cho bộ phim nào chiếu quá 2 giờ. Tuy nhiên, vì các rạp Trung Quốc đã chiếu những bộ phim cũ dài hơn 2 tiếng, nên có vẻ như luật trên đã thay đổi. Thật vậy, tuần trước có tin tức cho biết đã được phát hành ở Trung Quốc - sau khi được phê duyệt.Và mới, đã có một số thông tin tiết lộ dự kiến sẽ phát hành tại Trung Quốc vào ngày 4/9 tới - một ngày sau khi ra mắt tại Mỹ. Mặc dù có những bộ phim Hollywood khác được lên kế hoạch phát hành trong suốt tháng 8 (như của Disney vàcủa Universal)được cho là bộ phim lớn nhất chiếu tại đây kể từ khi đại dịch bắt đầu. Nó có thể mang doanh thu cho các rạp chiếu phim đang phải vật lộn để mở cửa trở lại sau khi đóng cửa dài hạn.Cùng với là - bộ phim vừa được thông báo kế hoạch phát hành cụ thể. Vì đại dịch COVID-19, đứa con đắt đỏ của Disney sẽ lên thẳng dịch vụ mới của hãng này - Disney+ với giá gần 700 nghìn đồng. Ở các nước dịch vụ xem phim trực tuyến này chưa xuất hiện - điển hình là Trung Quốc, nó vẫn sẽ ra rạp bình thường vào cuối tháng 8 và nếu được phê duyệt, chắc chắn sẽ là đối thủ lớn của .Vì thông báo bỏ qua việc chiếu rạp tại các nước châu Âu, chủ rạp chiếu phim người Phápđã bày tỏ sự thất vọng bằng cách đập phá poster của . Trong một cuộc phỏng vấn với đã bày tỏ lý do tại sao anh ấy lại rất bực tức về tình huống này: \" Cùng chờ đón xem liệu hay sẽ là bộ phim thắng thế đầu tiên sau đại dịch COVID-19 nhé. ", "topic": "Giải trí", "tag": ["TENET", "Christopher Nolan", "Rạp", "MULAN", "Đại dịch", "WARNER", "Dời", "Phát hành", "Rạp chiếu bóng", "Đối đầu", "Trung Quốc", "ONWARD", "Hãng phim", "Xác nhận", "Tháng 8", "Disney"], "link": "https://saostar.vn/dien-anh/tenet-xac-nhan-chieu-tai-trung-quoc-vao-thang-9-doi-dau-voi-mulan-20200807085602048.html"}