{"id": "35955596", "header": "Lịch sử phim Việt tái diễn: Hồng Đăng và Việt Anh lại cùng yêu 1 người?", "datetime": "2020-08-07T12:30:00.000+07:00", "summary": "Ngoài ra, sự vắng mặt của Hồng Diễm trên phim trường Hướng Dương Ngược Nắng khiến khán giả không khỏi thất vọng.", "content": "Bom tấn truyền hình nửa cuối 2020 - - có sự tham gia của Hồng Đăng và Hồng Diễm đã khai máy từ giữa tháng 7 và mọi thông tin vẫn được bảo mật. Tuy nhiên, trên trang cá nhân của các diễn viên chính, một số tình tiết của phim đã dần hé lộ.Đáng nói hơn nữa là trong bộ phim này, nữ chính của phim lại do diễn viên Lương Thu Trang đảm nhận. Cô từng ghi dấu ấn với khán giả khi tham gia các vai diễn trong Thông tin này từng được Hồng Diễm gián tiếp xác nhận trong khi trả lời người hâm mộ rằng cô không phải nữ chính. Ngay trong buổi khai máy, khán giả cũng chỉ thấy sự xuất hiện của Thu Trang cùng với Việt Anh và Hồng Đăng. Và dựa theo loạt ảnh hậu trường mới nhất, Thu Trang liên tục có những cảnh quay chung cực kỳ thân thiết với 2 mỹ nam phim VTV.Theo nhiều đồn đoán, Lương Thu Trang cùng với Việt Anh và Hồng Đăng sẽ tạo nên một mối quan hệ tình cảm tay ba. Như vậy, lịch sử sẽ tiếp tục tái diễn bởi năm 2014, cả hai đã từng vào vai 1 đôi bạn thân cùng đem lòng yêu 1 cô gái trong bộ phimNgoài ra, nếu giả thuyết trên thành sự thật thì cũng có nghĩa là dù cùng đóng phim mới nhưng Hồng Diễm và Hồng Đăng lại không thuộc về nhau. Điều này khiến fan của của \"cặp tình nhân vàng trong làng phim Việt\" không khỏi hụt hẫng. là tác phẩm thứ 3 do bộ đôi đạo diễn ăn ý là NSND Công Lý và NSƯT Vũ Trường Khoa cùng hợp tác với nhau. Trước đó, cả hai từng cùng nhau chỉ đạo diễn xuất trong hai bộ phim là và Trong một chia sẻ giải thích lý do hợp tác cùng nhau, NSND Công Lý cho biết anh và đạo diễn Vũ Trường Khoa là bạn học cùng khóa với nhau ở trường ĐH Sân khấu Điện ảnh nên anh em chơi thân và hiểu rõ nhau. Cả hai có nhiều tương đồng về quan điểm và đồng điệu ở nhiều thứ.Nếu điều kiện thuận lợi, dự kiến lên sóng cuối năm nay trong khung giờ vàng phim VTV. ", "topic": "Giải trí", "tag": ["Việt Anh", "Bộ phim", "Vai diễn", "Đạo diễn", "Phim", "Truyền hình", "Hồng Đăng", "Hồng Diễm", "Tái diễn", "Lương Thu Trang", "Phim trường", "Yêu", "Thu Trang", "Vắng mặt", "Lịch sử", "Diễn viên chính", "Đồn", "Khán giả", "Thất vọng", "Đóng vai"], "link": "https://phunuvietnam.vn/lich-su-phim-viet-tai-dien-hong-dang-va-viet-anh-lai-cung-yeu-1-nguoi-51202078113428325.htm"}