{"id": "35955913", "header": "TP.HCM: Cảnh báo nhiều dự án nhà ở đã hết thời hạn đầu tư", "datetime": "2020-08-07T13:17:34.000+07:00", "summary": "Dù nhiều dự án nhà ở tại TP.HCM đã hết thời hạn chấp thuận đầu tư nhưng vẫn chưa được triển khai. Trong khi đó trên mạng những dự án này vẫn rầm rộ rao bán để huy động vốn trái phép từ khách hàng.", "content": "Sở Xây dựng TP. HCM vừa có báo cáo gửi UBND TP. HCM về 8 dự án nhà ở trên địa bàn đã được công nhận chủ đầu tư, chấp thuận chủ đầu tư nhưng chậm triển khai nên đến nay đã hết hạn.Cụ thể, tại Quận 2 có dự án khu nhà ở chung cư cao tầng tại phường Bình An, quận 2 do Công ty CP đầu tư Hermes Power làm chủ đầu tư với diện tích 0,7ha. Quyết định chấp thuận chuyển nhượng dự án của UBND TP.HCM hết thời hạn thực hiện từ tháng 11-2018.Tại Quận 7 có dự án khu II cao ốc thương mại dịch vụ căn hộ Lakeside Towers (phường Tân Thuận Tây, quận 7) do Công ty CP Xây dựng và Thương mại Đất Phương Nam làm chủ đầu tư, diện tích 0,3ha. Quyết định chấp thuận đầu tư dự án của UBND TPHCM hết thời hạn năm 2017.Tại Quận 9 có tới 3 dự án hết thời hạn đầu tư gồm dự án nhà ở tại phường Long Bình, quận 9 do Công ty TNHH Ngân Thạnh làm chủ đầu tư với diện tích 19,6ha. Văn bản chấp thuận đầu tư của UBND TP.HCM hết thời hạn thực hiện từ tháng 3-2017.Thứ hai là dự án khu nhà ở tại phường Long Trường, quận 9 do Công ty Cổ phần Thương mại Dịch vụ du lịch C.T.C làm chủ đầu tư với diện tích 2,3ha. Đây là dự án đầu tư xây dựng hạ tầng kỹ thuật và nhóm nhà ở biệt thự do Sở Xây dựng TP.HCM phê duyệt đã hết thời gian thực hiện từ năm 2011.Thứ ba là dự án khu biệt thự nhà vườn Sài Gòn Riverside (Khu nhà vườn Việt Trang, phường Long Phước, quận 9) do Công ty TNHH Thương mại Việt Trang làm chủ đầu tư với diện tích 29,6ha. Văn bản công nhận chủ đầu tư của UBND TP. HCM hết thời hạn thực hiện từ tháng 5-2016.Tại Quận 10 có dự án nhà ở tại số 332 Tô Hiến Thành (phường 14, Quận 10) do Công ty CP Thương mại đầu tư VIMEC làm chủ đầu tư với diện tích 1,498ha. Văn bản chấp thuận đầu tư của UBND quận 10 đã hết hạn thực hiện năm 2016.Tại Quận 11 có án chung cư cao tầng Đầm Sen Tower, số 13A Tống Văn Trân (phường 5, quận 11) do Công ty CP may Phú Thịnh - Nhà Bè làm chủ đầu tư, diện tích 0,4ha. UBND TPHCM quyết định cho công ty chuyển mục đích sử dụng đất để đầu tư xây dựng chung cư. Mới đây, tổ chuyên gia họp và cho biết dự án hết hiệu lực đầu tư.Huyện Nhà Bè có dự án Làng biệt thự Copec, xã Long Thới, huyện Nhà Bè do Công ty CP Đầu tư xây dựng & Thương mại Thái Bình Dương làm chủ đầu tư, diện tích 1,08ha. Văn bản công nhận chủ đầu tư của UBND TPHCM đã hết hạn thực hiện tháng 9-2017.Điều đáng nói, nhiều dự án dù đã hết thời hạn chấp thuận đầu tư, không đủ điều kiện để giao dịch nhưng thời gian qua vẫn được công khai rao bán. Đơn cử như dự án tại số 332 Tô Hiến Thành thời gian qua được quảng bá trên mạng với tên dự án Sunshine Continental với 3 Block căn hộ cao 25 tầng, tổng cộng có 507 Căn hộ, Officetel, Sky Villas và 44 shophouse.Trước thực trạng trên, UBND Quận 10, TP. HCM phải ra thông báo số 109/UBND-QLĐT ký ngày 10-1-2020 để cảnh báo người dân liên quan đến việc quảng cáo dự án căn hộ Sunsine Continental. Đây cũng là lời cảnh báo chung với người mua nhà cần phải cần trọng trước những dự án chưa hoàn thiện đầy đủ pháp lý để tránh rủi ro đáng tiếc xảy ra. ", "topic": "Nhà đất", "tag": ["Dự án nhà ở", "Căn hộ Lakeside Towers", "Thời hạn", "Chấp thuận", "Công ty TNHH Ngân Thạnh", "Rao", "Sở Xây dựng TP", "Khu nhà vườn Việt Trang", "Cảnh báo", "Tô Hiến Thành", "Tân Thuận Tây", "Huy động vốn", "Sài Gòn Riverside", "Khu nhà ở", "Rầm rộ", "Cao tầng", "Dự án", "Hết hạn", "Quận 9", "Ủy ban nhân dân thành phố hồ chí minh"], "link": "http://congan.com.vn/thi-truong/bat-dong-san/tphcm-canh-bao-nhieu-du-an-nha-o-da-het-thoi-han-dau-tu_97272.html"}