{"id": "35951033", "header": "Liberty One 2020 ra mắt, diện mạo mới, giá bán cạnh tranh", "datetime": "2020-08-07T06:47:00.000+07:00", "summary": "Piaggio Việt Nam chính thức ra mắt Liberty One phiên bản 2020 với diện mạo trẻ trung đầy cá tính với tem thiết kế hiện đại, lấy cảm hứng từ phong cách đường phố, thân xe nhỏ gọn năng động và động cơ iGet 125cc.", "content": "Liberty One 2020 được giới thiệu với mức giá cạnh tranh 48.900.000 đồng vô cùng hấp dẫn cho khách hàng phân khúc xe tay ga cao cấp. Ngoài ra, Piaggio Việt Nam áp dụng Hỗ trợ tài chính với Chương trình Trả góp 0% lãi suất, cụ thể khách hàng mua Piaggio Liberty One chỉ phải trả trước 29.000.000 VND, số tiền còn lại được trả góp 0% lãi suất trong 12 tháng (~1.660.000 VND/tháng x 12 tháng).Piaggio Liberty One 2020 sẽ có mặt tại các đại lý chính hãng trên toàn quốc trong tháng 8/2020.Piaggio Liberty One phiên bản 2020 sở hữu tem thiết kế độc đáo được lấy cảm hứng từ những đường nét giao nhau mạnh mẽ trong thiết kế hiện đại, kết hợp cùng họa tiết nghệ thuật đương đại thời trang đường phố, đâm chất thành thị. Tem thiết kế mới chạy dọc thân xe và yếm trước đem đến một diện mạo mới đầy trẻ trung và cá tính. Phiên bản gồm hai lựa chọn về màu là Đen và Trắng.Liberty One vẫn duy trì những đặc điểm thiết kế nổi bật của dòng xe Piaggio Liberty, với phong cách năng động kết hợp hài hòa cùng đường nét tinh tế đậm chất Ý, làm tăng độ linh hoạt và tiện dụng của xe. Đường viền crom chạy dọc theo yên xe hoàn thiện thiết kế cao cấp của xe. Ốp ống xả màu đen sần kết hợp hài hòa với thanh gác chân cho người ngồi sau và tay dắt sau sơn đen bóng, góp phần làm nên vẻ đẹp thời thượng và cá tính của Liberty One.Piaggio Liberty One được trang bị thế hệ động cơ iGet 125cc 4 kì 3 van tối tân với hệ thống phun xăng điện tử đảm bảo hiệu suất tối đa với tiêu thụ nhiên liệu tối thiểu, thân thiện với môi trường.Động cơ iGet là kết quả của một triết lý thiết kế với ưu tiên hàng đầu là giảm tiêu thụ nhiên liệu và khí thải đồng thời hướng tới chất lượng và độ tin cậy tối đa, đáp ứng những tiêu chuẩn khắt khe của tập đoàn Piaggio, đồng thời phù hợp với điều kiện môi trường, thói quen di chuyển và sử dụng của người Việt Nam. Hơn một triệu km đã được chạy thử trên các cung đường & điều kiện khí hậu khác nhau trong quá trình thử nghiệm, động cơ Piaggio iGet đã chứng minh được chất lượng và độ tin cậy là tiêu chí hàng đầu trong suốt quá trình hình thành và phát triển động cơ iGet nhằm đem đến chất lượng sản phẩm tốt nhất đến với khách hàng.So với thế hệ động cơ cũ, động cơ iGet có những thay đổi đáng kể để đáp ứng tốt hơn nhu cầu sử dụng ngày nay, đặc biệt ở môi trường đô thị. Với những cải tiến này, lợi ích cụ thể cho khách hàng là một cảm giác lái thực sự êm ái, mượt mà, kết hợp với công suất lớn, mang đến cho khách hàng trải nghiệm dễ chịu, không còn những rung giật ngay cả khi động cơ hoạt động ở vòng tua thấp - điều rất hay xảy ra khi sử dụng xe trong thành phố.Piaggio Liberty One được trang bị hệ thống khóa từ chống trộm Immobilizer đặc trưng của Piaggio đảm bảo an toàn tuyệt đối. Chìa khóa đã được mã hóa khóa động cơ, chỉ khi đúng chìa khóa từ được nhận dạng thì hệ thống mới cho phép động cơ khởi động, đảm bảo tính an toàn tuyệt đối dành cho xe.Sàn để chân cho người lái được thiết kế rộng, đồng thời bàn để chân cho người ngồi sau cũng đc đặt ở vị trí thuận tiện.Mặt đồng hồ màn hình điện tử LCD được kết hợp hài hòa với đồng hồ công tơ mét truyền thống. Đồng hồ điên tử được điều khiển bởi nút bấm bên phải tay lái, cung cấp đầy đủ thông tin về trạng thái của xe.Liberty One có hai ngăn đựng đồ ở phía trước tiện dụng, thích hợp để chứa những vật dụng nhỏ. Cốp đựng đồ dưới yên với dung tích 17 lít rộng rãi để vừa mũ bảo hiểm 3/4.Với tất cả những ưu điểm trên, cùng mức giá cạnh tranh, Piaggio Liberty One iGet 125cc xứng đáng là một trong những mẫu xe đô thị hấp dẫn nhất trong phân khúc xe tay ga cao cấp. ", "topic": "Xe cộ", "tag": ["IGET", "Piaggio Việt Nam", "Piaggio Liberty One", "Liberty One", "Diện mạo", "Tem", "Thân xe", "Giá cạnh tranh", "Động cơ", "Cá tính", "Trẻ trung", "Piaggio Liberty", "Trả góp", "Đường phố", "Năng động", "Xe ga", "Cảm hứng", "Giá bán", "Ngồi sau", "Ra mắt"], "link": "http://ngaynay.vn/xe/liberty-one-2020-ra-mat-dien-mao-moi-gia-ban-canh-tranh-178167.html"}