{"id": "35955737", "header": "Đến lượt TSMC, Foxconn quan tâm mua lại ARM", "datetime": "2020-08-07T12:54:04.000+07:00", "summary": "Trong khi Apple đã rút lui khỏi việc mua lại ARM, các đối tác quan trọng nhất của họ lại đang quan tâm đến việc mua lại hãng thiết kế chip này.", "content": "Theo các nguồn tin từ Nikkei Asian Review, thương vụ rao bán ARM của SoftBank đang thu hút thêm một số người mua tiềm năng mới. Lần này là các đối tác hàng đầu của Apple, bao gồm hãng gia công chip TSMC và hãng lắp ráp đồ điện tử Foxconn.Trước đó, các nguồn tin cũng cho biết, Apple là một trong những hãng đầu tiên tỏ ra quan tâm đến thương vụ rao bán ARM của SoftBank nhưng sau đó lại nhanh chóng rút lui do các lo ngại đụng chạm đến các cơ quan chống độc quyền.Sau Apple, Nvidia là hãng tiếp theo quan tâm đến việc rao bán này và cho đến nay cũng là hãng nhiệt tình nhất với việc thâu tóm ARM, cho dù thương vụ này cũng có thể gặp nhiều trắc trở khi nó sẽ thu hút sự chú ý của các cơ quan quản lý về chống độc quyền. Hiện tại Nvidia đã vượt qua Intel để trở thành hãng sản xuất lớn nhất nước Mỹ còn các thiết kế chip của ARM hiện đã xuất hiện phổ biến trên toàn thế giới, trong smartphone cũng như nhiều thiết bị IoT.Nhưng rõ ràng, không chỉ các cơ quan quản lý, mối đe dọa từ việc Nvidia thâu tóm ARM đang thu hút nhiều hãng công nghệ khác đánh tiếng muốn có một phần trong hãng thiết kế chip này.Cả TSMC và ARM đều là những đối tác lâu năm của nhau khi họ cùng nhau giúp khách hàng của mình thử nghiệm xem liệu tiến trình sản xuất chip mới của hãng công nghệ Đài Loan có thể áp dụng cho các thiết kế chip di động mới của ARM hay không. Các công ty như Apple, Huawei, Qualcomm đều là các khách hàng lớn nhất và quen thuộc nhất của cả hai công ty này.Trong khi đó, Foxconn với định hướng tránh phụ thuộc vào các đơn hàng lắp ráp gia công cho Apple hay các công ty khác, đang nỗ lực tìm hướng đi mới cho mình. Công nghệ bán dẫn là một trong 3 lĩnh vực trọng tâm mà Foxconn đang hướng đến trong vòng 5 năm tới.Hiện tại Foxconn cũng đang sở hữu các cơ sở thiết kế chip riêng của mình, và do vậy, nguồn tin của Nikkei cho biết, hãng gia công này cũng đang đánh giá tiềm năng của khoản đầu tư vào ARM. Tăng cường năng lực trong lĩnh vực bán dẫn, thiết kế chip đang ngày càng quan trọng hơn với tăng trưởng trong tương lai của Foxconn, khi họ vừa chứng kiến 2019 là năm thứ ba liên tiếp lợi nhuận ròng sụt giảm.Bên cạnh các cái tên kể trên, một cái tên đáng chú ý khác trong làng công nghệ là Samsung cũng muốn tham gia vào thương vụ này. Tuy nhiên, các nguồn tin từ Reuters cho biết, hãng công nghệ Hàn Quốc chỉ muốn nắm giữ một phần nhỏ của ARM thay vì nắm toàn bộ hãng thiết kế chip này trong tay.Thậm chí một nguồn tin còn cho biết, một vài ngân hàng đã tìm đến hãng gia công chip hàng đầu Trung Quốc hiện nay, SMIC để tìm hiểu khả năng tham gia thương vụ này. Tuy nhiên, với tình hình căng thẳng thương mại giữa Mỹ và Trung Quốc đang ngày càng leo thang như hiện nay, khó có khả năng điều này sẽ trở thành hiện thực.Bốn năm trước, SoftBank từng rút ví đến 32 tỷ USD để thâu tóm hãng ARM và giờ đây khi ảnh hưởng của hãng thiết kế chip này đã lan tỏa đến toàn cầu, SoftBank chắc chắn sẽ kỳ vọng thu được một khoản lợi nhuận khổng lồ từ thương vụ này.Nhưng việc rao bán ARM chỉ là một lựa chọn đang được SoftBank cân nhắc. Họ còn đang xem xét khả năng niêm yết ARM trở lại trên sàn chứng khoán vào đầu năm tới. Một lựa chọn khác nữa có thể bán cổ phần của SoftBank tại ARM cho một nhóm các nhà đầu tư hoặc công ty. Các nguồn tin từ Nikkei cho biết, SoftBank vẫn muốn duy trì một lượng cổ phần của hãng thiết kế chip này sau khi bán. ", "topic": "Kinh tế", "tag": ["TSMC", "Foxconn", "Softbank", "Nvidia", "Chip", "Mua lại", "Apple", "Rút lui", "Đến lượt", "Chống độc quyền", "Gia công", "Nikkei Asian Review", "Rao", "Quan trọng nhất", "Đối tác", "Hàng lắp ráp", "Thương vụ", "Thâu tóm", "Thiết kế", "Quan tâm"], "link": "http://toquoc.vn/den-luot-tsmc-foxconn-quan-tam-mua-lai-arm-7202078123125888.htm"}