{"id": "35956854", "header": "C.Ronaldo đủ sức giúp Juventus ngược dòng ở Champions League?", "datetime": "2020-08-07T14:40:00.000+07:00", "summary": "Juventus sẽ đón tiếp Lyon trên sân nhà với nhiệm vụ thắng cách biệt 2 bàn sau thất bại 0-1 ở trận lượt đi vòng 1/8 Champions League. Liệu chăng, C.Ronaldo có đủ sức giúp Juventus tạo nên 'phép màu'.", "content": "Cái duyên ở vòng knock-out Champions League của C.Ronaldo có thể giúp Juventus hoàn tất cú lội ngược dòng trước Lyon? (Nguồn: Goal)Juventus đã vô địch Serie A với phiên bản tệ nhất trong nhiều năm qua. Rất nhiều ý kiến đã chỉ trích lối chơi của HLV Sarri. Thế nhưng, có hai điều không thay đổi. Thứ nhất, đó là bản lĩnh của nhà vô địch và thứ hai chính là sự tỏa sáng của C.Ronaldo.Một trong những mấu chốt khiến Juventus tạo nên sự khác biệt kể từ sau giai đoạn nghỉ dịch chính là phong độ chói sáng của CR7. Theo thống kê, C.Ronaldo đã ghi 10 bàn trong 11 trận đấu ở Serie A ở giai đoạn trở lại (trong đó, cầu thủ này đã lập công trong 9/11 trận đấu).Nhờ đó, C.Ronaldo đã phá sâu kỷ lục trở thành chân sút tốt nhất của Juventus trong một mùa giải ở Serie A. Bên cạnh đó là hàng loạt kỷ lục ghi bàn khác. Đó là con số phi thường của cầu thủ đã 35 tuổi.Thế nhưng, có thực tế là việc Juventus bỏ ra 100 triệu euro chiêu mộ C.Ronaldo (khi ấy 33 tuổi) không phải là để chinh phục chức vô địch Serie A. Đơn giản, chẳng cần có CR7, họ cũng vô địch 7 mùa giải liên tiếp. Lão bà sở hữu C.Ronaldo vì tham vọng bá vương ở Champions League, điều mà họ đã không làm được trong 25 năm qua.Ở mùa giải trước, Juventus đã phải dừng bước bởi hiện tượng Ajax. Sang mùa này, họ đang bị đẩy vào thế khó khi thua 0-1 trước Lyon ở trận lượt đi vòng 1/8 Champions League trên đất Pháp. Điều đó có nghĩa rằng, nếu muốn đi tiếp, CLB thành Turin phải thắng cách biệt 2 bàn trên sân nhà.Juventus sẽ phải thắng với cách biệt 2 bàn ở lượt về nếu muốn đi tiếp. (Nguồn: sportco.io)Cái duyên của C.Ronaldo ở vòng knock-out Champions League sẽ mang tới hy vọng cho Juventus. Ở mùa giải trước, cũng tại vòng 1/8, Lão bà đã thua 0-2 trước Atletico Madrid trên đất khách nhưng ở trận lượt về, một mình “siêu sao” người Bồ Đào Nha đã lập hat-trick để giúp CLB hoàn tất cú lội ngược dòng. Trong 3 năm liên tiếp Real Madrid vô địch Champions League, C.Ronaldo cũng thi đấu chói sáng ở knock-out. Hay nói cách khác, ở những trận đấu quan trọng, bản lĩnh của ngôi sao hàng đầu thế giới luôn được thể hiện.Thực tế, Lyon ở mùa giải này không quá mạnh. Họ chỉ kết thúc mùa giải Ligue 1 với vị trí thứ 7 và không được tham dự cúp châu Âu mùa giải tới. Ở trận lượt đi, “Sư tử vùng Rhone” đã hoàn thành xuất sắc nhiệm vụ bắt chết C.Ronaldo nhưng điều đó không có nghĩa rằng họ sẽ lặp lại điều tương tự ngay trên đất Italia.Có điều bất lợi với Lyon là họ đã không trải qua trận đấu chính thức nào kể từ tháng 3 khi giải Ligue 1 kết thúc sớm. Do đó, đoàn quân của HLV Rudi Garcia sẽ gặp khó trong việc tính toán điểm rơi phong độ.Đây sẽ là trận đấu khó khăn của Lyon. Họ sẽ phải căng sức chiến đấu tối đa trong suốt 90 phút (hoặc thậm chí 120 phút). Chỉ cần một thoát sơ sểnh, họ hoàn toàn có thể sẽ phải trả giá bởi C.Ronaldo và các đồng đội. Szczesny; Cuadrado, Bonucci, De Ligt, Sandro; Bentancur, Pjanic, Rabiot; Bernardeschi, Dybala, Ronaldo. Lopes; Dubois, Denayer, Andersen, Marcal; Aouar, Mendes; Cornet, Reine-Adelaide, Depay; Dembele. ", "topic": "Thể thao", "tag": ["Juventus", "Lyon", "Champions league", "Lượt đi", "Tỏa sáng", "Thua", "Ngược dòng", "Lượt về", "Cristiano Ronaldo", "Ghi bàn", "Đẩy", "Trận đấu", "Đủ sức", "Cách biệt", "Bản tệ", "Phép màu", "GOAL", "Sarri", "CLB thành Turin", "Đón tiếp"], "link": "https://baoquocte.vn/cronaldo-du-suc-giup-juventus-nguoc-dong-o-champions-league-121087.html"}