{"id": "35950353", "header": "Lý do Trung Quốc chấp nhận 'xuống nước' trước Mỹ", "datetime": "2020-08-07T05:10:00.000+07:00", "summary": "Bộ trưởng Ngoại giao Trung Quốc Vương Nghị nói Bắc Kinh sẵn sàng phản ứng một cách điềm tĩnh và hợp lý trước các động thái từ phía Mỹ.", "content": "Tờ , ấn phẩm thuộc sự quản lý của , cơ quan ngôn luận chính thức của Đảng Cộng sản Trung Quốc (TQ) hôm 5-8 dẫn lời Bộ trưởng Ngoại giao Trung Quốc Vương Nghị cho biết Bắc Kinh sẵn sàng đối thoại với Washington để giải quyết căng thẳng.“Trong quan hệ quốc tế hiện nay, đối thoại là giải pháp hợp lý để giải quyết các vấn đề và xây dựng lòng tin. Đối thoại chứ không đối đầu chính là quan điểm không chỉ của TQ mà còn là của đa số các nước khác” -  trích lời ông Vương.Bộ trưởng TQ cũng nói thêm rằng Mỹ và TQ là hai quốc gia lớn có hệ thống xã hội, lịch sử, văn hóa khác nhau, đồng thời mỗi nước cũng có những mối quan tâm và lợi ích của riêng mình. Đó là điều hoàn toàn tự nhiên, không có gì là lạ.“Điều quan trọng là đừng một ai (trong hai nước) đóng sập cánh cửa đối thoại vào bất kỳ thời điểm nào. Khác biệt, đánh giá sai hay thậm chí đối đầu không nên được phép thống lĩnh các mối quan hệ giữa hai quốc gia” - Bộ trưởng TQ khẳng định.Ông Vương khẳng định, là một quốc gia lớn và có trách nhiệm, TQ luôn cởi mở và chân thành, sẵn sàng tham gia vào các cuộc đối thoại thẳng thắn, hiệu quả với phía Mỹ, đồng thời phản ứng một cách điềm tĩnh và hợp lý trước bất kỳ động thái nào có phần thiếu cân nhắc và đầy bất an từ phía Mỹ.“Chúng tôi sẵn sàng tái khởi động các cơ chế đối thoại với phía Mỹ ở mọi cấp độ, về bất kỳ vấn đề gì và vào bất kỳ thời điểm nào. Mọi chuyện đều có thể được đưa lên bàn đàm phán” - ông Vương nhấn mạnh.Phía TQ đề xuất Mỹ - Trung nên lập ra ba danh sách tương ứng với các vấn đề: Hợp tác, đối thoại và mâu thuẫn giữa hai bên. Từ đó, cả hai có thể lên lộ trình cùng nhau đàm phán và đi đến thống nhất quan điểm trong tương lai.“Chúng tôi kêu gọi Mỹ ngừng các động thái có tính chất kiêu ngạo và định kiến, thay vào đó tham gia vào các cuộc đối thoại mang tính xây dựng với chúng tôi trên nguyên tắc nền tảng là bình đẳng” - Bộ trưởng TQ nói.Ông Vương nói TQ hy vọng bằng các biện pháp nói trên, quan hệ Mỹ - Trung có thể trở lại đúng định hướng không xung đột, đối đầu, tôn trọng lẫn nhau và hợp tác cùng có lợi.“Điều này phục vụ lợi ích chung của hai dân tộc và đáp ứng sự kỳ vọng của cộng đồng quốc tế” - ông Vương cho biết.Trước bài phát biểu của ông Vương một ngày (hôm 4-8), Đại sứ TQ tại Mỹ Thôi Thiên Khải cũng khẳng định “TQ không muốn căng thẳng thêm với Mỹ”. Ông Thôi cho biết một cuộc chiến tranh lạnh mới giữa hai cường quốc sẽ không mang lại bất kỳ lợi ích nào cho cả đôi bên.“Hà cớ gì chúng ta (Mỹ - TQ) lại khiến lịch sử lặp lại trong khi (cả hai nước phải) đối mặt với quá nhiều thách thức mới?” - người đại diện TQ tại Mỹ đặt vấn đề, gợi ý hai nước nên giảm căng thẳng, ngồi vào bàn đàm phán.Rõ ràng, các động thái thống nhất trong giới chức trách ngoại giao TQ cho thấy Bắc Kinh đang muốn hòa hoãn với Mỹ nhằm làm giảm căng thẳng đang leo thang “chưa từng có” trong quan hệ hai nước trong vài thập niên gần đây.Lý giải về việc Bắc Kinh dịu giọng, có thể nghĩ đến ba giả thuyết. Thứ nhất, TQ thực sự thấm đòn trước sự tấn công dồn dập của Mỹ. Cuộc chiến thương mại Mỹ - Trung tiếp tục đi vào ngõ cụt khi cả hai vẫn chưa đi đến các thống nhất về lộ trình chấm dứt thương chiến.Nền kinh tế của TQ, ngoài lý do dịch COVID-19, đang chịu áp lực nặng nề từ thương chiến với Mỹ. Các tập đoàn công nghệ đình đám của TQ như Huawei hay các công ty mới nổi như Tik Tok đã trở thành nạn nhân trong thương chiến hai nước. Không chỉ Mỹ, Ấn Độ, mà châu Âu cũng nhắm vào các doanh nghiệp công nghệ TQ. Ngoài ra, xung đột giữa TQ với Ấn Độ tiếp tục làm dấy lên lo ngại New Delhi tấn công thương mại Bắc Kinh khiến TQ cần thời gian để xoay xở.Dù TQ có hạ giọng với Mỹ, giới quan sát khẳng định tham vọng của Bắc Kinh ở Biển Đông là điều không thể đảo ngược. Bắc Kinh vẫn tiếp tục nuôi ý đồ biến Biển Đông thành “ao nhà”. Vấn đề là họ đang lựa thời cơ thích hợp cho những bước đi tiếp theo.Thứ hai, TQ lâu nay vẫn tuyên truyền rằng Tổng thống Mỹ Donald Trump đang nhắm vào Bắc Kinh để “mua phiếu bầu” trong cuộc chạy đua vào Nhà Trắng năm 2020. Vì vậy, hiện nay đến cuối năm, ông Trump sẽ còn tiếp tục tung ra nhiều “đòn bất ngờ” nếu TQ tiếp tục cương quyết đối đầu. Một giải thích khác cho những động thái cứng rắn với TQ gần đây từ phía Mỹ chính là giới diều hâu Mỹ lo ngại ông Trump thất bại trước đối thủ Dân chủ Joe Biden. Vì vậy, trước khi có kết quả bầu cử, phe diều hâu TQ muốn thúc đẩy các hoạt động chống lại TQ dựa vào cớ Bắc Kinh liên tục gây hấn, dọa nạt Washington.Dù là động cơ nào từ phía Mỹ, tất cả đều không có lợi cho TQ thời điểm hiện tại. Nếu càng quyết chống Mỹ, Bắc Kinh sẽ chịu áp lực từ phía ông Trump lẫn phe diều hâu TQ tại Mỹ. Vì vậy, chờ đợi đến khi có kết quả bầu cử Mỹ, dù ai thắng thì TQ vẫn sẽ có thêm thời gian và không gian để suy tính kỹ các phương án đối phó Washington.Cuối cùng, Mỹ đang tạo ra một hiệu ứng trong cộng đồng quốc tế khiến uy tín của TQ suy giảm nghiêm trọng. Việc Mỹ gửi công thư lên Liên Hợp Quốc và phát đi các thông báo đanh thép nhắm trực diện vào yêu sách phi pháp của TQ tại Biển Đông đã khiến khu vực này trở thành tâm điểm thời gian gần đây. Chưa kể Mỹ liên tục tăng cường hiện diện quân sự tại Biển Đông để thách thức các đòi hỏi vô lý của TQ. Từ đó, Úc đã vào cuộc: Đệ trình công hàm lên Liên Hợp Quốc và phát biểu phản đối yêu sách của TQ. Nếu các cuộc “khẩu chiến” kéo dài, khả năng các đồng minh của Mỹ sẽ tiếp tục lên tiếng chống Bắc Kinh.Rõ ràng, thời thế hiện nay không ủng hộ các hành động “lớn tiếng” của TQ nhằm vào Mỹ. Việc theo đuổi “ngoại giao chiến lang” hay các cuộc “khẩu chiến” sẽ khiến TQ sa lầy vào việc đụng độ với Mỹ. Tất nhiên, Washington cũng chịu những tổn thất khi đối đầu Bắc Kinh nhưng cái giá mà TQ phải trả so với Mỹ có lẽ là lớn hơn rất nhiều.Trước việc TQ hạ giọng, giới quan sát cho rằng Biển Đông sẽ hạ nhiệt từ nay đến cuối năm. Bởi lẽ TQ không muốn leo thang tại đây khi khu vực đã “nóng hơn bao giờ hết”. Tuy nhiên, điều đó còn phụ thuộc vào hành xử của hai nước trong bối cảnh Mỹ lẫn TQ đang điều đến Biển Đông nhiều tàu chiến, máy bay cùng lực lượng hải quân hùng hậu. Ngoài ra, Biển Đông không phải là chuyện riêng của Mỹ và TQ. Các nước ở Đông Nam Á, bất chấp đối đầu Mỹ - TQ có hạ nhiệt hay không, đang liên tiếp nhắm vào các yêu sách phi pháp của TQ ở cả mặt trận ngoại giao lẫn pháp lý. ", "topic": "Thế giới", "tag": ["Vương Nghị", "Bộ trưởng ngoại giao", "Trung Quốc", "Xuống nước", "Bắc kinh", "Hợp tác", "Đối thoại", "Dịu giọng", "Điềm tĩnh", "Hai nước", "Lẫn nhau", "Tờ Thời báo Hoàn cầu", "Động thái", "Quan hệ", "Nhân Dân Nhật Báo", "Mỹ", "Thời Báo Hoàn Cầu", "Washington", "Hợp lý", "Mỹ Thôi Thiên Khải"], "link": "https://plo.vn/quoc-te/ly-do-trung-quoc-chap-nhan-xuong-nuoc-truoc-my-929660.html"}