{"id": "35957857", "header": "Xem xét dấu hiệu lạm dụng thị trường và làm giá thịt lợn", "datetime": "2020-08-07T15:56:03.000+07:00", "summary": "Tiếp nối những tin thị trường nóng hổi ở các số trước, trong bản tin truyền hình 'Nhịp sống kinh tế' hôm nay đã đề cập đến một vấn đề cũng không kém phần nóng hổi trong thời gian gần đây đó là việc tăng giá thịt lợn của các nhà buôn trong thời gian dịch Covid -19.", "content": "Tuần qua, thông tin từ Bộ Thương mại Thái Lan, giá heo hơi tại nước này đã tăng mạnh do nhu cầu tiêu thụ trong nước tăng. Cụ thể, sau khi tháo dỡ các biện pháp cách ly chống dịch Covid-19, giá heo hơi tại Thái Lan tăng đột biến, từ 70 - 72 baht/kg vọt lên 80 baht/kg (tương đương 60.000 đồng/kg). Nếu giá heo hơi tại nước này trên mức 80 baht/kg, cơ quan quản lý sẽ tính đến phương án áp đặt các biện pháp hạn chế xuất khẩu heo. Điều này khiến không ít thương lái, nhà kinh doanh thịt heo tại VN lo ngại.Hiện tại, theo thông tin từ các doanh nghiệp (DN) chăn nuôi lớn và các thương lái, trung bình mỗi ngày thị trường trong nước tiêu thụ khoảng 3.000 - 4.000 con heo nhập từ Thái Lan. Vào những ngày cao điểm, khi heo hơi trong nước thiếu trầm trọng, lượng heo nhập từ Thái Lan đưa ra thị trường từ 6.000 - 7.000 con mỗi ngày. Giá heo hơi nhập khẩu bán ra tầm 83.000 - 85.000 đồng/kg. Còn thông tin từ Cục Thú y (Bộ NN-PTNT), đến giữa tháng 7 năm nay, tức sau hơn 1 tháng cho nhập khẩu chính thức heo sống từ Thái Lan, lượng heo nhập chỉ khoảng 10.000 con. Con số này theo các nhà kinh doanh là không đáng kể so với nhu cầu thị trường.Ông Lê Xuân Huy, Phó tổng giám đốc Công ty chăn nuôi CP Việt Nam, thông tin đa số heo Thái Lan đưa về bằng đường tiểu ngạch, còn heo nhập khẩu chính ngạch mới được hơn một tháng nay nên số lượng không đáng kể. Hiện mỗi ngày, Công ty CP Việt Nam bán ra thị trường từ 13.500 - 14.500 con heo được chăn nuôi trong nước, trong đó thị trường phía nam chiếm 60%. Giá heo hơi của CP Việt Nam hiện bán ở mức 81.000 đồng/kg và “cho dù thị trường khan hiếm hay không, công ty vẫn giữ mức giá trên và đưa đủ lượng heo cung ứng ra thị trường nhằm giữ bình ổn giá”, ông Huy nói.Trước tình hình giá thịt heo “cố thủ” ở mức cao, Bộ Công thương đã ban hành Quyết định số 1899/QĐ-BCT thành lập đoàn kiểm tra liên ngành do bộ này chủ trì, phối hợp với Bộ NN-PTNT, Bộ Tài chính... rà soát, đánh giá thực trạng toàn bộ chuỗi chăn nuôi, sản xuất, kinh doanh, hệ thống phân phối, cung ứng, lò mổ và đầu mối bán buôn, bán lẻ đến người bán cuối cùng trực tiếp cho người tiêu dùng đối với mặt hàng heo giống, heo hơi và các sản phẩm thịt heo trên thị trường. Đối tượng kiểm tra là doanh nghiệp, tổ chức, cá nhân tham gia ở các khâu khác nhau trong toàn bộ chuỗi chăn nuôi, sản xuất, kinh doanh, phân phối, cung ứng heo giống, heo hơi, các sản phẩm từ heo...Cục cạnh tranh và bảo vệ người tiêu dùng đang thu thập thông tin đánh giá có hay không hành vị lạm dụng thống lĩnh thị trường làm giá thịt lợn của các doanh nghiệp lớn, bởi biến động giá thịt lợn trên thị trường không phải biến động nhỏ lẻ mà là biến động đồng loạt.Chương trình “Nhịp sống kinh tế” đã và đang mang đến những thông tin kinh tế thị trường mới nhất trong 5 phút của chương trình vào lúc 20h15 các ngày trong tuần từ thứ 2 đến thứ 6 trên kênh truyền hình nhân dân. Chương trình có sự đồng hành của Tổng công ty Khí Việt Nam – CTCP (PV GAS); Ngân hàng TMCP Công thương Việt Nam (VietinBank). ", "topic": "Kinh tế", "tag": ["Lợn", "Làm giá", "Thịt lợn", "Nóng hổi", "Lạm dụng", "Nhà buôn", "Covid -19", "Chăn nuôi", "Bộ Thương mại Thái Lan", "Cục thú y", "Nhà kinh doanh", "Tiếp nối", "Bộ NN-PTNT", "Con heo", "Thị trường", "Bản tin", "Dịch", "Lê Xuân Huy", "Thương lái", "Tăng giá"], "link": "http://baovanhoa.vn/kinh-te/doanh-nghiep/artmid/591/articleid/32423/xem-xet-dau-hieu-lam-dung-thi-truong-va-lam-gia-thit-lon"}