{"id": "35954044", "header": "Nhã Phương công khai 'dằn mặt' Trường Giang rong chơi tối muộn vẫn chưa chịu về nhà", "datetime": "2020-08-07T10:37:00.000+07:00", "summary": "Động thái nhắc khéo Trường Giang nhanh về nhà của Nhã Phương đã làm người hâm mộ không thể nhịn cười vì thích thú.", "content": "Từ sau khi kết hôn và sinh con gái đầu lòng đến nay cuộc sống hôn nhân của vợ chồng Trường Giang - Nhã Phương vẫn luôn là chủ đề nhận được nhiều sự quan tâm và chú ý của đông đảo khán giả.Mới đây, trên trang cá nhân của Nhã Phương, nữ diễn viên \"Tuổi thanh xuân\" còn khiến nhiều người không khỏi thích thú khi đăng tải bài viết khoe được nhiều bạn bè, anh chị em thân thiết tặng đồ ăn cũng như chăm sóc dinh dưỡng.Tuy nhiên, điều đáng nói là cô nàng còn nhân tiện công khai 'dằn mặt' ông xã Trường Giang tối muộn vẫn chưa chịu về với vợ con.Cụ thể, cô nàng trích dẫn lời bài hát \"Sao Anh Chưa Về Nhà\" viết:Động thái này của Nhã Phương đã làm người hâm mộ không thể nhịn cười vì thích thú, bên dưới bài viết, ai nấy đều liên tục để lại bình luận réo gọi tên Trường Giang mau về nhà sớm để không làm bà xã phải đợi quá lâu.Đồng thời mọi người còn khen ngợi trình độ 'dằn mặt' cực khéo ông xã trên mạng xã hội của Nhã Phương và cho rằng nhiều bà vợ cần phải học hỏi phương pháp này của nữ diễn viên “Tuổi thanh xuân”.Sau khi sinh con đầu lòng, dường như không ai còn có thể phủ nhận được hạnh phúc tròn vẹn của gia đình Trường Giang - Nhã Phương. Dù đến nay cặp đôi vẫn chưa chính thức để lộ gương mặt con gái và chỉ thỉnh thoảng chia sẻ những khoảnh khắc gia đình ngọt ngào, đầm ấm nhưng khán giả hâm mộ vẫn có thể cảm nhận được họ đang tận hưởng niềm hạnh phúc bình dị khi được ở bên nhau, cùng trải qua những tháng ngày tươi đẹp. ", "topic": "Giải trí", "tag": ["Nhã Phương", "Rong chơi", "Trường Giang", "Dằn mặt", "Nhịn", "Công khai", "Thích thú", "Nhắc", "Động thái", "Thở than", "Cười", "Nhân tiện", "Ông xã", "Buông lơi", "Trích dẫn", "Người hâm mộ", "Đầu lòng", "Vợ con", "Nhất nhì", "Nữ diễn viên"], "link": "https://saostar.vn/gia-dinh-sao/nha-phuong-cong-khai-dan-mat-truong-giang-tren-trang-ca-nhan-20200807092513618.html"}