{"id": "35956677", "header": "Đôi Nhật Bản yêu qua show hẹn hò bị chỉ trích vì có con ở tuổi 16", "datetime": "2020-08-07T14:25:00.000+07:00", "summary": "Một năm sau khi kết đôi tại show hẹn hò, Maya Shigekawa và Maeda Shun gây tranh cãi khi lên chức bố mẹ ở độ tuổi vị thành niên.", "content": "Maya Shigekawa (sinh năm 2004) và Maeda Shun (sinh năm 2003) là cặp tình nhân nổi tiếng trên mạng xã hội Nhật Bản. Mối nhân duyên của đôi trẻ bắt đầu khi họ cùng tham gia  - show truyền hình thực tế dành cho tuổi teen với ước tính 1/3 nữ sinh trung học tại xứ sở hoa anh đào theo dõi.Tại đây, Maya và Maeda cùng nhiều học sinh trung học khác trải nghiệm một chuyến du lịch để tìm hiểu lẫn nhau. Cuối cùng, họ được ghép đôi thành công, nhận phần thưởng từ chương trình và bắt đầu hẹn hò.Ban đầu, mối tình của cặp tuổi teen được khán giả trẻ ủng hộ. Tuy nhiên, vào tháng 5 vừa qua, tức chỉ 1 năm sau ngày được ghép đôi, Maya bất ngờ chia sẻ ảnh siêu âm lên mạng xã hội và thông báo đang mang thai 8 tháng. Nữ sinh cũng cho biết cô và bạn trai dự định kết hôn vào tháng 6.Cùng thời điểm, Maeda đăng ảnh hôn bụng bầu bạn gái. Ngoài ra, dân mạng còn phát hiện cả hai cùng đeo nhẫn ở ngón áp út.“Khi biết tin bạn gái có thai, nói thật, lúc đầu tôi và cô ấy đều sợ. Sau đó, chúng tôi nhận thấy cả hai còn ít tuổi nhưng con cái là kết tinh của tình yêu. Chúng tôi đã thông báo cho bố mẹ và được họ ủng hộ sau khi hiểu rõ sự việc”, Maeda Shun từng chia sẻ với truyền thông.Tháng 7 vừa qua, Maya hạ sinh con gái đầu lòng và chia sẻ niềm hạnh phúc tới người hâm mộ.Tuy nhiên, trái ngược với sự lạc quan của Maya và Maeda, dân mạng Nhật Bản không đồng tình với việc cả hai sinh con ở độ tuổi quá trẻ.Theo , phần lớn ý kiến cho rằng cặp hot teen mới 16-17 tuổi nên khả năng nhận thức lẫn sức khỏe tâm lý chưa hoàn thiện. Bên cạnh đó, kết hôn quá sớm còn ảnh hưởng đến chuyện học tập của họ.Hiện Maya và Maeda vẫn liên tục nhận ý kiến trái chiều về chuyện sinh con đầu lòng. Maya cho biết cô sẽ sớm hoàn thành thủ tục kết hôn khi bạn trai đủ 18 tuổi.Theo Luật Hôn nhân Nhật Bản, từ tháng 6/2018, độ tuổi kết hôn của nam giới được giảm từ 20 xuống 18, trong khi độ tuổi kết hôn hợp pháp của nữ giới là từ 16. Điều này có nghĩa ở hiện tại, dù Maya Shigekawa và Maeda Shun có thể tổ chức đám cưới, họ chưa thể đăng ký kết hôn, mà phải đợi tới khi Maeda Shun bước qua sinh nhật 18 tuổi. ", "topic": "Giải trí", "tag": ["Maya", "Kết đôi", "Show", "Hẹn hò", "CAME", "TODAY", "Lên chức", "Vị thành niên", "Độ tuổi", "Nhật Bản", "Tuổi teen", "Gây tranh cãi", "Chỉ trích", "YOU", "Nhân duyên", "Hoa anh đào", "Học sinh trung học", "Con đầu lòng", "Tình nhân", "Yêu"], "link": "https://zingnews.vn/doi-nhat-ban-yeu-qua-show-hen-ho-bi-chi-trich-vi-co-con-o-tuoi-16-post1116726.html"}