{"id": "35953714", "header": "Mazda3 2021 turbo mới được những nâng cấp gì?", "datetime": "2020-08-07T10:23:03.000+07:00", "summary": "Chiếc Mazda3 2021 hiện đã có bản turbo với mức giá mà nhà sản xuất đưa ra là 30.000 USD (khoảng 692 triệu đồng) và phí vận chuyển ít nhất là 1.305 USD.", "content": "Chiếc xe này có giá hơn 1.305 USD (tương đương 30 triệu đồng) so với chiếc VW Golf GTI 228 mã lực tại Mỹ (28.595 USD – tương đương 662 triệu đồng).Xe cũng có giá hơn 10.000 USD (tương đương 231 triệu đồng) so với chiếc Mazda3 tiêu chuẩn nhưng là một biến thể hiệu suất cao có động cơ tăng áp 4 xi lanh 2.5 L sản sinh công suất 250 mã lực và mô men xoắn 433 Nm khi sử dụng nhiên liệu cao cấp. Với xăng thông thường, những thông số trên giảm xuống còn 227 mã lực và mô men xoắn 420 Nm.Động cơ được kết nối với hộp số tư động 6 cấp và hệ thống dẫn động bốn bánh tiêu chuẩn. Mazda khá kín tiếng về những thông số khác do đó thông tin về mức tiêu thụ nhiên liệu và khả năng tăng tốc vẫn còn là ẩn số.Mặc dù chiếc Mazda3 2.5 Turbo có giá khá cao những bù lại, xe có ngoại thất thể thao với lưới tản nhiệt đen bóng, gương đen bóng và mâm hợp kim 18 inch cũng với màu đen. Mẫu xe này cũng được trang bị đèn LED ban ngày, gạt nước cảm biến mưa và ống xả lớn hơn so với mẫu xe tiêu chuẩn.Bên trong cabin, ghế trước được bọc da có sưởi, cửa sổ trời chỉnh điện và vô lăng bọc da có sưởi với lẫy chuyển số. Xe cũng được trang bị hệ thống kiểm soát khí hậu 2 vùng, các điểm nhấn mạ crom độc quyền và hệ thống thông tin giải trí 8,8 inch với khả năng tương thích Android Auto/Apple CarPlay. Các điểm nhấn khác bao gồm màn hình head-up, điểm phát Wi-Fi, gương chiếu hậu tự động làm mờ không viền và hệ thống âm thanh cao cấp Bose 12 loa.Ngoài ra cũng có một loạt những hệ thống hỗ trợ lái bao gồm kiểm soát hành trình radar Mazda với stop and go, hệ thống phanh thông minh, giám sát điểm mù với cảnh báo giao thông phía sau và cảnh báo chệch làn đường với hỗ trợ giữ làn. Ngoài ra cũng có một hệ thống chiếu sáng phía trước thích ứng với điều khiển chùm sáng cao và cảnh báo sự chú ý người lái.Khách hàng tìm kiếm sự sang trọng hơn có thể lựa chọn chiếc Mazda3 2.5 Turbo với gói Premium Plus. Phiên bản này có giá 32.450 USD (tương đương 752 triệu đồng) cho chiếc sedan và 33.750 USD (tương đương 782 triệu đồng) cho chiếc hatchback.Bản cao cấp nhất được trang bị ghế da, định vị GPS, cánh lướt gió phía sau màu đen bóng và kết nối HomeLink. Ngoài ra cũng có hệ thống an toàn bổ sung bao gồm hỗ trợ phanh thành phố thông minh với phanh giao thông phía sau, cảm biến 360 với cảm biến đỗ xe trước và sau, hệ thống hỗ trợ kẹt xe hoạt động với hệ thống kiểm soát hành trình thích ứng để điều khiển xe ở tốc độ dưới 64 km/h.Bên cạnh những thiết bị tiêu chuẩn, chiếc hatchback tăng áp có thể được trang bị một bộ kit tùy chọn Aero với giá 1.075 USD (tương đương 24,9 triệu đồng) hoặc 1.900 USD (tương đương 44 triệu đồng). Ngoài ra, xe còn được bổ sung bộ khuếch tán phía sau, cánh gió bên mở rộng, đập không khí phía trước và cánh lướt gió sau.Tất cả những chiếc Mazda3 cũng có thể được trang bị mâm hợp kim rèn BBS 18 inch với màu đen bóng. Bộ mâm có giá 3.675 USD (tương đương 85 triệu đồng)./.Theo Carscoops ", "topic": "Xe cộ", "tag": ["Mazda3 2.5 Turbo", "Phí vận chuyển", "Mazda3", "Đen bóng", "Mô men xoắn", "Bose 12", "Mazda", "Nâng cấp", "Mã lực", "Android Auto/Apple CarPlay", "Xi lanh", "Áp", "Bốn bánh", "Hợp kim", "Sưởi", "Gạt nước", "Bọc da", "Thông số", "Có giá", "Dẫn động"], "link": "https://vov.vn/oto-xe-may/mazda3-2021-turbo-moi-duoc-nhung-nang-cap-gi-1079258.vov"}