{"id": "35959406", "header": "Facebook ra tính năng cạnh tranh với TikTok, tài sản Mark Zuckerberg cán mốc 100 tỷ USD", "datetime": "2020-08-07T17:56:00.000+07:00", "summary": "Giá cổ phiếu Facebook tăng vọt ngày 6/8 sau khi mạng xã hội này ra mắt tính năng mới cạnh tranh với TikTok. Nhờ đó, giá trị tài sản ròng của CEO Facebook Mark Zuckerberg lần đầu tiên chạm mốc 100 tỷ USD, thành tỷ phú giàu thứ 3 thế giới theo danh sách của Bloomberg.", "content": "Cổ phiếu của Facebook tăng 6,5 trong phiên giao dịch ngày 6/7, sau khi Instagram (một nền tảng thuộc sở hữu của Facebook) ngày 5/8 trình làng Reels, tính năng cho phép tạo các video ngắn tương tự như đối thủ TikTok. Việc này đã giúp Zuckerberg có thêm 5,9 tỷ USD chỉ trong một đêm.Mark Zuckerberg hiện đang sở hữu 13% cổ phần tại Facebook, gã khổng lồ công nghệ Mỹ này đang được định giá hơn 755 tỷ USD trên thị trường chứng khoán.Ở tuổi 36, Mark Zuckerberg lần đầu gia nhập câu lạc bộ cá nhân sở hữu trên 100 tỷ USD cùng hai tỷ phú Jeff Bezos (tài sản ròng 190 tỷ USD) và Bill Gates (tài sản ròng 120 tỷ USD).Tổng tài sản của các tỷ phú công nghệ nằm trong danh sách 500 người giàu nhất thế giới của Bloomberg đã tăng gần gấp đôi kể từ năm 2016 đến nay, từ 751 tỷ USD lên 1.400 tỷ USD, mức độ tăng vượt xa các lĩnh vực khác.Trong đó, 7/10 người nằm trong danh sách tỷ phú giàu nhất thế giới của Bloomberg đều hoạt động trong lĩnh vực công nghệ với tổng tài sản 666 tỷ USD, tăng 147 tỷ USD trong năm nay.Ước tính tỷ phú Mark Zuckerberg đã kiếm được khoảng 22 tỷ USD kể từ đầu năm tới nay. Các tỷ phú công nghệ khác cũng kiếm được khoản tiền khổng lồ nhờ vào việc chuyển đổi tiêu dùng từ truyền thống sang kỹ thuật số. Trong đó đáng chú ý nhất là CEO Amazon Jeff Bezos, người kiếm được 75 tỷ USD trong năm nay.Nói thêm về “Reels”, đây là một nền tảng video cho phép người sử dụng có thể ghi lại những đoạn video ngắn trên thiết bị di động, có thể bổ sung thêm hiệu ứng và âm thanh đặc biệt.Việc ra mắt tính năng “Reels” đã làm leo thang một cuộc cạnh tranh gay gắt giữa hai đối thủ Facebook và Tiktok.Hai công ty này đang đẩy mạnh việc thu hút sự chú ý của giới trẻ ở Mỹ khi đây là nhóm người chuyển sang sử dụng TikTok nhiều nhất trong vòng 2 năm qua.Reels lần đầu tiên được thử nghiệm ở Brazil năm 2018 và sau đó là ở Pháp, Đức và Ấn ĐộSản phẩm của Facebook được cho ra mắt vài ngày sau khi Microsoft cho biết đang trong quá trình đàm phán mua lại các hoạt động của TikTok ở Mỹ từ công ty mẹ Bytedance ở Trung Quốc.Bytedance đã đồng ý thoái vốn khỏi TikTok dưới sức ép từ Nhà Trắng sau khi dọa sẽ cấm TikTok và các ứng dụng khác của Trung Quốc ở Mỹ do lo ngại về an ninh dữ liệu. ", "topic": "Kinh tế", "tag": ["TIKTOK", "Mark Zuckerberg", "Bloomberg", "Tính năng", "Facebook", "Mốc", "Giá cổ phiếu", "Tăng vọt", "Tài sản", "CEO", "Cạnh tranh", "Giàu nhất thế giới", "Video", "Jeff Bezos", "Ra mắt", "Danh sách tỷ phú", "Danh sách", "Tổng tài sản", "Bill Gates", "Mạng xã hội"], "link": "https://vietnamfinance.vn/facebook-ra-tinh-nang-canh-tranh-voi-tiktok-tai-san-mark-zuckerberg-can-moc-100-ty-usd-20180504224242072.htm"}