{"id": "35956520", "header": "Không quân Nhật biến tiêm kích F-15J thành 'sát thủ diệt hạm' để đối đầu Trung Quốc", "datetime": "2020-08-07T14:18:51.000+07:00", "summary": "Không quân Nhật Bản có kế hoạch nâng cấp toàn diện máy bay chiến đấu F-15J đã có tuổi đời ba thập kỷ mà một phần quan trọng của quá trình này là bổ sung khả năng chống hạm cho phi đội.", "content": "“Điều này không có gì là bí mật. Khi hải quân Trung Quốc bổ sung nhiều tàu chiến mới, không quân Nhật Bản phải bổ sung thêm vũ khí đánh chìm tàu chiến mới”, cây bút quân sự David Axe viết trên .“Nhưng đáng thương những phi công F-15J, những người vốn đã là những phi công chiến đấu bận rộn nhất trên thế giới - và giờ phải thêm khóa huấn luyện chống hạm vào lịch trình của họ”.Nhật Bản mua 213 tiêm kích F-15, bắt đầu từ năm 1980. Mẫu J gần giống với mẫu F-15 của Không quân Mỹ, ngoại trừ thiết bị tác chiến điện tử độc đáo của Nhật Bản, liên kết dữ liệu và tên lửa không-đối-không.Những chiếc F-15, được vận hành bởi bảy phi đội tiền phương tại bốn căn cứ không quân, là những máy bay đánh chặn chính của Nhật Bản. Máy bay chiến đấu F-2 và F-35 là những máy bay đa nhiệm.Như vậy, các máy bay F-15 xử lý hầu hết các vụ đánh chặn mà Lực lượng Phòng vệ Trên không Nhật Bản (JASDF) thực hiện hàng năm khi máy bay chiến đấu Trung Quốc xâm phạm Vùng Nhận dạng Phòng không của Nhật Bản.Năm 2019, JASDF đã thực hiện 947 vụ đánh chặn, nhiều hơn bất kỳ quốc gia nào khác. Con số đó lớn gấp đôi so với tổng số vụ đánh chặn mà lực lượng không quân các quốc gia NATO đã thực hiện trong cùng thời kỳ.Peter Layton, một nhà phân tích của Viện Lowy của Úc, nói với : “Những cuộc tranh giành hàng ngày này đang dần khiến phi đội F-15J hao mòn. Điều đáng lo ngại là Trung Quốc có số tiêm kích lớn gấp 6 lần Nhật Bản và có thể tăng tốc hoạt động xâm nhập bất cứ lúc nào họ thấy là cần thiết. Tuổi thọ của phi đội F-15J của Nhật Bản giờ đây gần như là quyết định thuộc về Trung Quốc ”.Để giữ cho những chiếc F-15 luôn “khỏe mạnh”, Nhật Bản đã tài trợ cho một số chương trình nâng cấp lớn nhằm bổ sung cảm biến, vũ khí, sửa đổi động cơ và cải tiến cấu trúc mới.Chương trình mới nhất nhằm mục đích biến 98 chiếc F-15 thành cái gọi là “Siêu máy bay đánh chặn Nhật Bản”, hay F-15JSI (SI là viết tắt của super interceptor, siêu máy bay đánh chặn). Bộ Ngoại giao Mỹ đã phê duyệt chương trình trị giá 4,5 tỷ USD vào năm 2019. Hãng hàng không vũ trụ Mỹ Boeing, công ty chế tạo F-15, đã ký hợp đồng hỗ trợ chương trình này.Chương trình Siêu đánh chặn Nhật Bản bổ sung radar mảng pha quét điện tử AN / APG-82 (v)1 cùng với thiết bị tác chiến điện tử, GPS và radio mới. Và lần đầu tiên, F-15JSI sẽ có vũ khí không-đối-đất.Một hình ảnh trên máy tính của hãng Boeing đã mô tả một chiếc F-15JSI mang một tên lửa không-đối-đất dưới bụng nó. Năm nay, Tokyo tuyên bố sẽ mua tên lửa hành trình JASSM-ER và tên lửa chống hạm tầm xa LRASM- một biến thể của JASSM - với chi phí ít nhất vài trăm triệu đô la.JASSM có thể tấn công mục tiêu mặt đất ở khoảng cách 900km. Tầm bắn của LRASM được giữ bí mật.Hiện tại, các máy bay F-2 và F-35 của JASDF là những sát thủ diệt hạm chính của lực lượng. Nhưng các máy bay này phải đối đầu với số lượng tàu chiến lớn ngày càng tăng của Trung Quốc. Hải quân Trung Quốc từ năm 2011 đã đưa vào biên chế 2 tàu sân bay, một số tàu tấn công đổ bộ và các tàu khu trục lớn nhất, không kể Nga và Mỹ.Chiến lược của Nhật Bản trong cuộc chiến với Trung Quốc là phong tỏa hạm đội Trung Quốc tại các điểm nghẽn giữa các đảo Nhật Bản, Đài Loan và Philippines để ngăn chặn tàu của Bắc Kinh tiếp cận vùng biển rộng. Những chiếc F-15JSI được trang bị LRASM có thể mở rộng thêm 1/3 số lượng máy bay chiến đấu mà JASDF có thể dùng để tấn công hạm đội Trung Quốc.Nhưng các phi công F-15JSI sẽ phải huấn luyện cho nhiệm vụ chống hạm đồng thời thực hiện hầu hết các cuộc đánh chặn các máy bay chiến đấu của Trung Quốc. Những phi công đó sắp trở thành một trong những người bận rộn nhất trên thế giới. ", "topic": "Thế giới", "tag": ["F-15J", "JASDF", "JASSM", "Tiêm kích", "Phi đội", "Không quân", "Sát thủ", "Máy bay chiến đấu", "F-15 Eagle", "Máy bay tiêm kích đánh chặn", "Mitsubishi F-2", "David Axe", "Nâng cấp", "Hải quân Quân giải phóng Nhân dân Trung Quốc", "Nhật Bản", "Tác chiến điện tử", "Đối đầu", "Peter Layton", "Tàu chiến", "Trung Quốc"], "link": "https://www.tienphong.vn/hanh-trang-nguoi-linh/khong-quan-nhat-bien-tiem-kich-f15j-thanh-sat-thu-diet-ham-de-doi-dau-trung-quoc-1701332.tpo"}