{"id": "35956672", "header": "Giá vàng neo ở mức cao, khách hàng vẫn tiếp tục mua vào", "datetime": "2020-08-07T14:32:34.000+07:00", "summary": "Giá vàng thế giới vẫn tăng, tiến sát ngưỡng tâm lý 21.000 USD/ounce. Trong nước, giá vàng vẫn tiếp tục leo và ngự trị ở trên mốc 62 triệu đồng/lượng, thậm chí dự báo còn tăng nữa. Điều đáng lưu tâm là khách hàng vẫn mua vào dù giá vàng đang neo ở mức cao.", "content": ">> Vàng chạm mốc 62 triệu đồng/lượng, Ngân hàng Nhà nước sẽ can thiệp nếu thấy bất thường>> Giá vàng lên đỉnh lịch sử: Người mua có thể vẫn kỳ vọng giá vàng còn tăngGiá vàng thế giới vẫn tiếp tục đà tăng lên khá mạnh, nối tiếp các phiên trước và đạt đỉnh cao mới là 2.075 USD/ounce lúc 5h18 ngày 7/8, tiến sát ngưỡng cản tâm lý 2.100 USD. Đến 8h00, giá vàng thế giới đang đứng ở mức 2.065 USD/ounce, tăng 24 USD/ounce so với cùng giờ sáng qua.Như vậy, tính từ đầu năm đến nay, giá vàng đã tăng khoảng 34%. Bình luận về diễn biến giá vàng thế giới, đại diện Tập đoàn Vàng bạc Đá quý (DOJI) cho rằng, nguyên nhân chủ yếu là do nhu cầu đầu tư vào vàng như một tài sản an toàn ngày càng tăng trong bối cảnh thế giới bất ổn chưa từng có: Đại dịch Covid-19 lây lan chóng mặt; căng thẳng Mỹ - Trung leo thang; các nền kinh tế không ngừng bơm tiền để cứu nền kinh tế; thảm họa thiên nhiên xảy ra ở nhiều nơi và gần đây nhất là vụ nổ không thể tồi tệ hơn ở Beirut, Lebanon.Bất chấp đà tăng mạnh kể từ đầu năm và vượt xa ngưỡng 2.000 USD/ounce, theo nhiều chuyên gia phân tích, giá vàng được dự báo sẽ tăng thêm khoảng 200 USD nữa để lên mức 2.200 USD/ounce (khoảng 62 triệu đồng/lượng) trước khi chùng lại. Tuy nhiên, về dài hạn, vàng vẫn đang nằm trong xu hướng tăng và nhiều nhận định từ các chuyên gia được đưa ra cho rằng, vàng sẽ đạt 2.400 USD/ounce vào cuối năm nay.Đại diện của DOJI cho rằng, vàng vẫn luôn là kênh trú ẩn hàng đầu vào thời điểm hiện tại trong bối cảnh thế giới trải qua một giai đoạn bất ổn hiếm có. “Giới đầu tư trên thị trường tài chính đang phải đưa ra các quyết định khó khăn: đầu tư vào đâu khi mà dịch bệnh khó lường? Thiên tai dịch họa khắp nơi, căng thẳng xung đột leo thang ở nhiều khu vực… Nhiều khả năng, giới đầu tư vẫn tiếp tục đánh cược vào vàng trong bối cảnh thế giới không ngừng bơm tiền để vực dậy các nền kinh tế” – Đại diện DOJI nói.Tại thị trường trong nước, giá vàng tăng gần 1 triệu đồng so với giá cuối giờ chiều qua (06/8), vượt qua ngưỡng 62 triệu đồng một lượng. Vào thời điểm 10h sáng nay, giá vàng ép vỉ Âu Vàng Phúc Long của DOJI và giá vàng SJC được DOJI niêm yết ở mức 62,2 triệu đồng/lượng (mua vào) và 60,6 triệu đồng/lượng (bán ra).Ghi nhận tại cửa hàng của DOJI (Lê Duẩn, Hà Nội), từ đầu phiên giao dịch sáng đến gần 11h00, trên toàn hệ thống của DOJI, khách hàng vẫn tiếp tục mua vào dù giá vàng đang neo ở mức khá cao.“Có khả năng người mua vàng trong nước vẫn kỳ vọng việc giá vàng sẽ còn tăng cao hơn nữa, do những bất ổn của việc kiểm soát dịch bệnh trên thế giới cũng như những yếu tố về mặt kinh tế, tài chính tác động lên xu hướng tăng của giá vàng” – đại diện DOJI dự báo.Tính tới 12h00, ngày 7/8, giá vàng có điều chỉnh nhẹ nhưng vẫn neo ở mức giá cao: tại DOJI là 62 triệu đồng/59,6 triệu đồng (bán ra/mua vào); tại SJC là 62,02 triệu đồng/60,4 triệu đồng; tại PJN là 62,2 triệu đồng/60,3 triệu đồng; tại AJC là 61,9 triệu đồng/60,5 triệu đồng…/. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Mua vào", "Vàng", "Ngưỡng", "Tiến sát", "Trong nước", "Ngự trị", "Doji", "Lưu tâm", "Thế giới", "Bơm tiền", "Đại dịch", "Mốc", "Khách hàng", "Leo dốc", "Dự báo", "Tăng mạnh", "Leo", "Bất ổn", "Hiếm có"], "link": "http://thoibaotaichinhvietnam.vn/pages/kinh-doanh/2020-08-07/gia-vang-neo-o-muc-cao-khach-hang-van-tiep-tuc-mua-vao-90633.aspx"}