{"id": "35953528", "header": "'Soi' tài chính Giày Thượng Đình trước khi bị cưỡng chế nợ thuế", "datetime": "2020-08-07T10:06:00.000+07:00", "summary": "Năm 2019, Giày Thượng Đình ghi nhận 166 tỷ doanh thu, giảm 4% so với năm trước và thực hiện được 95% so với kế hoạch đặt ra. Trong năm 2020, Thượng Đình dự kiến lỗ đến 13 tỷ đồng vì ảnh hưởng dịch COVID-19.", "content": "Mới đây, Cục Thuế thành phố Hà Nội đã quyết định áp dụng cưỡng chế bằng biện pháp ngừng sử dụng hóa đơn đối với  (GTD). Lý do được Cục này đưa ra là vì Giày Thượng Đình có số tiền quá hạn nộp phải thực hiện cưỡng chế theo quy định tại Luật Quản lý thuế. Quyết định này có hiệu lực thi hành trong thời hạn 1 năm, kể từ ngày 31/7/2020-30/7/2021 hoặc chấm dứt khi Công ty nộp đủ tiền vào Ngân sách Nhà nước.Sau khi thông tin trên xuất hiện, dư luận đã đặt câu hỏi, trước khi bị cưỡng chế nợ thuế  thế nào?Theo tìm hiểu của PV, giữa năm 2019, Giày Thượng Đình công bố tài liệu cổ đông với kế hoạch kinh doanh chi tiết đưa thương hiệu giày 63 năm tuổi chấm dứt mạch thua lỗ 2 năm liên tiếp. Cụ thể, doanh nghiệp này đặt mục tiêu doanh thu đạt 175 tỷ đồng, tăng nhẹ so với doanh số năm liền trước và lãi ròng dự kiến cho cả năm là 50 triệu đồng. Nếu không tính 2 năm trước đó lỗ ròng, đây là mục tiêu lợi nhuận khiêm tốn nhất mà Giày Thượng Đình từng đặt ra.Thế nhưng, khi đặt mục tiêu lợi nhuận chưa đầy 140.000 đồng mỗi ngày, Giày Thượng Đình vẫn có thêm một năm kinh doanh ảm đạm.Theo báo cáo tài chính, năm 2019, Giày Thượng Đình ghi nhận 166 tỷ doanh thu, giảm 4% so với năm trước và thực hiện được 95% so với kế hoạch đặt ra. Tuy vậy, lợi nhuận sau thuế của doanh nghiệp vẫn báo số âm 13 tỷ đồng. Tính bình quân trong năm 2019, mỗi ngày Giày Thượng Đình thu về hơn 450 triệu đồng tiền bán hàng nhưng lại lỗ hơn 36 triệu/ngày.Dù đã cải thiện được hiệu quả kinh doanh chính với biên lãi gộp tăng lên mức 11,9% so với 9,3% năm trước, nhưng chi phí quản lý doanh nghiệp tăng gần gấp đôi lên 28 tỷ đồng đã khiến hãng giày này lỗ thuần từ hoạt động kinh doanh.Sau khi hợp nhất với các hoạt động khác, Thượng Đình lỗ trước và sau thuế hơn 13,2 tỷ, đánh dấu năm thua lỗ thứ 3 liên tiếp của hãng giày vang bóng một thời. Thậm chí, theo ý kiến ngoại trừ của kiểm toán, lỗ của công ty có thể tăng thêm 12,2 tỷ, liên quan đến hoàn nhập các khoản dự phòng phải thu khó đòi.Trong năm 2020,  do dịch COVID-19 diễn biến phức tạp đã ảnh hưởng nghiêm trọng tới tình hình sản xuất kinh doanh. Một số đơn hàng đã ký, đã sản xuất nhưng vẫn chưa được xuất hàng.Các mẫu giày cần sản xuất để chào hàng cũng bị gián đoạn nên khả năng nhận đơn hàng xuất khẩu gặp khó khăn. Lượng hàng tiêu thụ trong nước cũng sụt giảm đáng kể do giãn cách xã hội, nhu cầu người dân đi xuống. ", "topic": "Kinh tế", "tag": ["Giày Thượng Đình", "GTD", "Thượng Đình", "Cưỡng chế", "Soi", "Nợ", "Thuế", "Luật Quản lý Thuế", "Lỗ lãi", "Doanh thu", "Đặt ra", "Quá hạn", "Tài chính", "Dịch", "Giầy"], "link": "https://kienthuc.net.vn/kinh-doanh/soi-tai-chinh-giay-thuong-dinh-truoc-khi-bi-cuong-che-no-thue-1419179.html"}