{"id": "35959405", "header": "Cựu Thứ trưởng Bộ Giáo dục gọi điện đề nghị trả nhà công vụ", "datetime": "2020-08-07T18:00:10.000+07:00", "summary": "Đại diện Cục Quản lý nhà và thị trường Bất động sản (Bộ Xây dựng) cho biết, cựu Thứ trưởng Bộ Giáo dục và đào tạo Đặng Huỳnh Mai đã gọi điện đề nghị trả lại căn nhà công vụ ở Hoàng Cầu, quận Đống Đa, Hà Nội.", "content": "Chiều nay (7/8), Bộ Xây dựng cho biết, gia đình cựu Thứ trưởng Bộ Giáo dục và đào tạo (GD-ĐT) Đặng Huỳnh Mai Đặng Huỳnh Mai đã liên hệ với bộ phận chuyên trách của Bộ, đề nghị cử người đến kiểm kê để thực hiện bàn giao lại căn hộ 608, tòa A2, khu nhà công vụ Hoàng Cầu, quận Đống Đa, Hà Nội.Nhận được đề nghị trả lại nhà của gia đình cựu Thứ trưởng Đặng Huỳnh Mai, Bộ Xây dựng đang sắp xếp để kiểm kê, thực hiện các thủ tục tiếp nhận lại nhà công vụ theo quy định.Bộ Xây dựng cũng đang tiếp tục cho rà soát, đôn đốc thêm các trường hợp khác chưa thực hiện đúng theo quy định về quản lý, sử dụng nhà công vụ ở khu nhà công vụ Hoàng Cầu cũng như các khu nhà khác.Theo Bộ Xây dựng, khu nhà công vụ Hoàng Cầu trước đây do Văn phòng Chính phủ quản lý, gần đây đã giao lại cho Bộ này quản lý nên đang phải rà soát lại toàn bộ.Trước đó, Bà Đặng Huỳnh Mai, cựu thứ trưởng Bộ GD-ĐT, vừa có đơn bày tỏ nguyện vọng muốn giữ lại căn hộ 608, tòa A2, khu nhà công vụ Hoàng Cầu (quận Đống Đa, Hà Nội). Trong đơn, vị này nêu: \"Cùng thời với chúng tôi, nếu công tác ở hệ Đảng hoặc Quốc hội đều được hóa giá nhà, chỉ có chúng tôi bên hệ Chính phủ thì không có gì...\".Theo bà Đặng Huỳnh Mai, khi bà được phân bổ căn hộ chung cư 608 nhà A2, khu nhà công vụ Hoàng Cầu, thì đây là căn hộ thô, gia đình bà tự hoàn thiện, trang bị vật dụng. Sau khi nghỉ hưu, gia đình bà Đặng Huỳnh Mai trả tiền thuê nhà cho Bộ Xây dựng.Căn hộ công vụ 608 tòa chung cư A2, khu nhà công vụ Hoàng Cầu, rộng 93m2, được giao cho gia đình bà Đặng Huỳnh Mai từ tháng 9/2001 khi bà đang là Thứ trưởng Bộ GD-ĐT.Trong đơn trình bày nguyện vọng về căn hộ ở chung cư Hoàng Cầu gửi tới Thủ tướng và Bộ trưởng Bộ Xây dựng, bà Đặng Huỳnh Mai giới thiệu là nhà giáo nhân dân, học hàm tiến sĩ, nguyên thứ trưởng, kiêm bí thư Đảng bộ Bộ Giáo dục và đào tạo.Hiện bà Đặng Huỳnh Mai là ủy viên Đoàn chủ tịch Trung ương Mặt trận Tổ quốc Việt Nam, Chủ tịch Liên hiệp hội về người khuyết tật, Phó Chủ tịch trung ương Hội Cựu giáo chức Việt Nam.Đơn của bà Đặng Huỳnh Mai gửi tới Thủ tướng nêu: \"Cùng thời với chúng tôi, nếu công tác ở hệ Đảng hoặc Quốc hội đều được hóa giá nhà, chỉ có chúng tôi bên hệ Chính phủ thì không có gì, bản thân tôi cũng chỉ có một căn hộ chung cư tự hoàn thiện, tự trang bị và ở gần 20 năm qua..\".Vì thế, bà Đặng Huỳnh Mai \"kính mong nhận được sự quan tâm xem xét của Thủ tướng và Bộ trưởng Bộ Xây dựng\".Nội dung đơn của bà Đặng Huỳnh Mai giãi bày \"thật ra suốt cuộc đời hoạt động của mình, tôi chưa hề nhận được một chính sách nào của Đảng về nhà ở, đất đai hay phương tiện đi lại. Tôi chỉ có một căn hộ đang thuê để tiếp tục làm việc và ở cùng con trai T.Đ.V.TH, giảng viên Đại học Bách khoa Hà Nội\".Trước đó, năm 2014, khu nhà tại Khu nhà ở công vụ Hoàng Cầu nằm trên 61 Trần Quang Diệu, quận Đống Đa từng bị Bộ Xây dựng thu hồi 20 căn hộ. Khu nhà này là nơi ở của một số cán bộ cao cấp thuộc các cơ quan trung ương… có 80 căn hộ được đưa vào sử dụng từ năm 2000; Khu nhà ở công vụ Hoàng Cầu do Văn phòng Chính phủ quản lý trong một thời gian dài, gần đây được giao cho Bộ Xây dựng quản lý.Theo quy định, khi cán bộ nghỉ hưu, thì phải trả lại nhà ở công vụ cho nhà nước. Tuy nhiên, tại khu nhà ở công vụ Hoàng Cầu, có rất nhiều trường hợp vi phạm quy định này. Ở đây có khoảng một nửa số căn hộ đã giao cho cán bộ cao cấp. Nhưng khi về nghỉ hưu, họ vẫn giữ lại nhà công vụ này cho con cháu, người thân quen ở hoặc tiếp tục ở, thậm chí nhiều nhà khóa cửa để đó.Tháng 5 mới đây, Bộ Xây dựng cũng phát đi công văn yêu cầu trả công vụ nhà 12 cựu quan chức về hưu tại nhiều khu nhà công vụ như: Trung Yên, Hoàng Cầu... vì đã hết thời gian công tác nhưng các vị này vẫn chưa trả nhà theo quy định. Sau khi báo chí phản ánh, những cựu quan chức này đã liên hệ lại với Bộ Xây dựng để trả lại nhà . ", "topic": "Nhà đất", "tag": ["Hoàng Cầu", "Đặng Huỳnh Mai", "Nhà công vụ", "Bộ xây dựng", "Thứ trưởng", "Công vụ", "Trả lại", "Kiểm kê", "Căn nhà", "Gọi điện", "Bộ giáo dục và đào tạo", "Giữ lại", "Liên hiệp hội", "Đống Đa", "Căn hộ", "Nhà giáo nhân dân", "Học hàm", "Đề nghị", "Nguyện vọng", "Văn phòng chính phủ"], "link": "https://www.tienphong.vn/dia-oc/cuu-thu-truong-bo-giao-duc-goi-dien-de-nghi-tra-nha-cong-vu-1701735.tpo"}