{"id": "35959765", "header": "Vì sao sai phạm của ông Tất Thành Cang đến mức phải thi hành kỷ luật nhưng chỉ phê bình?", "datetime": "2020-08-07T18:36:33.000+07:00", "summary": "Ngày 7/8, Ủy ban Kiểm tra Thành ủy TP HCM có thông báo về kết quả xem xét, thi hành kỷ luật tổ chức đảng, đảng viên đối với vụ việc tại dự án Khu đô thị mới Thủ Thiêm.", "content": "Thực hiện thông báo kết luận của Ủy ban Kiểm tra Trung ương về kết quả kiểm tra khi có dấu hiệu vi phạm liên quan quá trình lãnh đạo, chỉ đạo, thực hiện Dự án Khu đô thị mới Thủ Thiêm, Ban Thường vụ Thành ủy đã chỉ đạo xem xét trách nhiệm của 66 đảng viên có khuyết điểm, vi phạm.Đối với 3 người là Thành ủy viên nhiệm kỳ 2015 – 2020 gồm: Bà Phan Thị Thắng, Phó Chủ tịch HĐND TP, nguyên Giám đốc Sở Tài chính; ông Bùi Xuân Cường, Trưởng Ban Quản lý Đường sắt đô thị thành phố, nguyên Giám đốc Sở Giao thông vận tải;Ông Tất Thành Cang, Phó Trưởng Ban Thường trực Ban Chỉ đạo Công trình Lịch sử TP, nguyên Giám đốc Sở Giao thông vận tải. Ba người này có khuyết điểm, vi phạm đến mức phải thi hành kỷ luật, nhưng do đến nay đã hết thời hiệu xử lý kỷ luật đảng nên Ban chấp hành Đảng bộ thành phố thống nhất kết luận phê bình.Ủy ban Kiểm tra Thành ủy đã xem xét, thi hành kỷ luật đối với 5 người gồm: kỷ luật bà Nguyễn Thị Hữu Hòa, nguyên Bí thư Đảng ủy, nguyên Trưởng Ban Quản lý Đầu tư – Xây dựng Khu đô thị mới Thủ Thiêm, bằng hình thức cảnh cáo. Kỷ luật ông Tạ Quang Vinh, nguyên Phó Giám đốc Sở Tài chính, bằng hình thức cảnh cáo.Kỷ luật ông Nguyễn Quốc Chiến, Chủ tịch Hội đồng Thành viên Công ty Xổ số Kiến thiết thành phố, nguyên Trưởng Ban Vật giá, Sở Tài chính, bằng hình thức cảnh cáo.Kỷ luật ông Nguyễn Thế Minh, Bí thư Đảng ủy, Trưởng Ban Quản lý Đầu tư – Xây dựng Khu đô thị mới Thủ Thiêm, bằng hình thức khiển trách. Kỷ luật ông Nguyễn Văn Hồng, Phó Bí thư Đảng ủy, Phó Giám đốc Sở Tài nguyên và Môi trường, bằng hình thức khiển trách.Ủy ban Kiểm tra Thành ủy TP HCM đã xem xét hình thức kỷ luật đối với 6 đảng viên: ông Nguyễn Anh Tuấn, nguyên Trưởng ban Quản lý Đầu tư - Xây dựng Khu đô thị mới Thủ Thiêm; ông Nguyễn Lê Dũng, nguyên Phó trưởng ban Quản lý Đầu tư – Xây dựng Khu đô thị mới Thủ Thiêm;Nguyễn Thanh Nhàn, nguyên Phó giám đốc Sở Tài nguyên và Môi trường; ông Quách Hồng Tuyến, nguyên Phó giám đốc Sở Xây dựng; ông Nguyễn Văn Tám, Phó tổng giám đốc Tổng công ty Cơ khí Giao thông vận tải Sài Gòn - Trách nhiệm hữu hạn một thành viên, nguyên Phó giám đốc Sở Giao thông vận tải; ông Đỗ Hữu Nam, Phó trưởng Phòng kinh tế ngành, nguyên Phó trưởng phòng Phát triển hạ tầng, Sở Kế hoạch và Đầu tư.6 đảng viên trên có khuyết điểm, vi phạm đến mức phải thi hành kỷ luật, nhưng do đến nay đã hết thời hiệu xử lý kỷ luật đảng nên thống nhất kết luận phê bình.Liên quan đến vụ việc, Ủy ban Kiểm tra Thành ủy TP HCM đã phê bình đối với 38 đảng viên do cùng chịu trách nhiệm liên quan việc tham mưu, tổ chức thực hiện Dự án Khu đô thị mới Thủ Thiêm nhưng chưa đến mức thi hành kỷ luật; thống nhất chưa xem xét hoặc không xem xét 13 trường hợp có lý do cụ thể hoặc do đang mắc bệnh hiểm nghèo hoặc các trường hợp không phải là đảng viên.Tại Hội nghị lần thứ 9, Ban Chấp hành Trung ương đã tiến hành xem xét thi hành kỷ luật ông Tất Thành Cang bằng hình thức: Cách chức Ủy viên Trung ương Đảng khóa XII; Phó Bí thư Thường trực Thành ủy, Ủy viên Ban Thường vụ Thành ủy Thành phố Hồ Chí Minh nhiệm kỳ 2015 - 2020, vì đã có những khuyết điểm, vi phạm rất nghiêm trọng. ", "topic": "Nhà đất", "tag": ["Khu đô thị mới Thủ Thiêm", "Thi hành kỷ luật", "Tất Thành Cang", "Đảng viên", "Phê bình", "Thành ủy viên", "Khuyết điểm", "Thành ủy", "Kỷ luật", "Đến mức", "Thời hiệu", "Nguyễn Thị Hữu Hòa", "Phan Thị Thắng", "Đảng", "Sở tài chính", "Xem xét", "Bí thư đảng ủy", "Ủy ban kiểm tra trung ương", "Ban thường vụ", "Khiển trách"], "link": "https://vietnamdaily.net.vn/tin-247/vi-sao-sai-pham-cua-ong-tat-thanh-cang-den-muc-phai-thi-hanh-ky-luat-nhung-chi-phe-binh-97928.html"}