{"id": "35958112", "header": "Nhảy 'sương sương' hit của BlackPink, Lynk Lee khiến fan 'cạn lời' vì cứ ngỡ đang... đi đường quyền", "datetime": "2020-08-07T16:00:00.000+07:00", "summary": "Có ai ngờ một Lynk Lee dịu dàng, đằm thắm trong MV gần đây lại có thể tăng động bất chấp thế này cơ chứ?", "content": "Mặc dù của BlackPink đã ra mắt khá lâu và dần hạ nhiệt, tuy nhiên sự yêu thích mà khán giả dành cho ca khúc này vẫn còn rất lớn. Đặc biệt, đây là ca khúc thường xuyên được sử dụng trong các buổi shooting của nghệ sĩ Vpop. Mới đây nhất, đoạn clip Lynk Lee \"quẩy\" tại hậu trường một buổi chụp hình đã khiến khán giả \"bó tay\" vì quá lầy lội.Nếu như trong những bản cover của nghệ sĩ khác, sự chỉn chu trong từng bước nhảy là điều được chú trọng thì khi đến Lynk Lee, mọi thứ hoàn toàn khác. Nữ ca sĩ hầu như không nhớ bất kỳ động tác nào của, thế nhưng vẫn vô cùng tự tin khi trình diễn. Thậm chí, đôi ba động tác trông Lynk Lee cứ như đang \"đi đường quyền\", khiến người hâm mộ chỉ biết cười trừ cho qua.Tuy nhiên, lại không có bất kỳ ai chê trách Lynk Lee sau đoạn clip này. Thậm chí, nhiều người còn bày tỏ việc bị nữ ca sĩ \"hạ gục\" vì quá đáng yêu, cứ vô tư thể hiện sự lầy lội mà không cần giữ hình tượng. Có ai ngờ một Lynk Lee dịu dàng, đằm thắm trong MV gần đây lại có thể tăng động bất chấp thế này cơ chứ?Gần đây, Lynk Lee là một cái tên khá đắt show trên các sân khấu ca . Hậu tái xuất với hình ảnh mới, mọi động thái từ cô nàng luôn nhận được sự quan tâm đặc biệt từ khán giả. Đa số ý kiến đều nhận định rằng, Lynk Lee đang ngày càng hoàn thiện về nhan sắc cũng như giọng hát.Bên cạnh những hoạt động âm nhạc, Lynk Lee mới đây cũng đã nhận lời xuất hiện tại chương trình  với một vai trò vô cùng đặc biệt. Có mặt trong phòng hậu trường theo dõi màn trình diễn của tất cả các thí sinh , Lynk Lee không chỉ chúc mừng các nhân tố được bộ tứ huấn luyện viên khen ngợi mà còn sẵn sàng \"đối chất\" với giọng ca có sáng tác độc đáo, gây bất ngờ lớn trên sân khấu.Liệu Lynk Lee sẽ mang đến những bất ngờ gì? Giọng ca Không dám sẽ có vai trò như thế nào bên cạnh dàn thí sinh siêu tài năng - thừa cá tính của ? ", "topic": "Giải trí", "tag": ["Lynk Lee", "Cạn lời", "How You Like That", "Đi đường", "Đằm thắm", "Hit", "Nhảy", "Dịu dàng", "HOW", "Lầy lội", "Fan", "Bất chấp", "YOU", "Quẩy", "V-pop", "Hạ nhiệt", "Đôi ba", "Hậu trường", "Đánh lộn", "Cười trừ"], "link": "https://saostar.vn/am-nhac/lynk-lee-nhay-how-you-like-that-blackpink-20200807142403412.html"}