{"id": "35951225", "header": "Giá vàng hôm nay ngày 7/8: Liên tiếp phá kỷ lục, vàng còn tăng sốc", "datetime": "2020-08-07T07:18:33.000+07:00", "summary": "So với giá vàng thế giới quy đổi, ngày hôm nay 7/8, giá vàng trong nước đang cao hơn khoảng 5 triệu đồng/lượng, đây là mức chênh kỷ lục thời gian gần đây.", "content": "Thị trường vàng trong nướcChốt phiên giao dịch cuối ngày 6/8, giá vàng trong nước từ đỉnh cao 62 triệu đồng vừa lập mốc quay đầu giảm mạnh hơn 1 triệu đồng, về quanh 61 triệu đồng.Ghi nhận trên thị trường, người bán nhiều hơn người mua. Nhiều người mua vàng trước đây chớp thời cơ đem vàng ra bán, tranh thủ giá khi giá mua vàng được đẩy lên cao.Tính tới 14h30 sáng ngày 7/8, giá vàng miếng trong nước được Tập đoàn Vàng bạc đá quý Doji niêm yết ở mức 59,80 triệu đồng/lượng (mua vào) và 61,90 triệu đồng/lượng (bán ra).Công ty vàng bạc đá quý Sài Gòn niêm yết giá vàng SJC ở mức 60,50 triệu đồng/lượng (mua vào) và 62,12 triệu đồng/lượng (bán ra).Công ty Vàng bạc Đá quý Bảo Tín Minh Châu niêm yết giá vàng SJC cho giao dịch mua vào - bán ra ở mức 60,60 - 61,95 triệu đồng/lượng.Thị trường vàng thế giớiGiá vàng tiếp tục tăng mạnh ở cả thị trường trong nước và thế giới. Sau khi tăng mạnh trong năm 2019 và 7 tháng đầu năm 2020, thị trường vàng có thể bước vào một giai đoạn mới, không còn tăng một chiều mà sẽ có nhiều điều chỉnh.Theo Kitco, lúc 18h30 (giờ Việt Nam) ngày 6/8, giá vàng giao ngay bất ngờ tăng sốc 0,71% lên đến 2.053,90 USD/ounce, vàng giao tháng 10 tăng 0,86% lên 2.054,70 USD/ounce.Đặc biệt, giá vàng đã tăng khoảng 35% trong năm nay vì vàng được coi là tài sản sẽ giữ giá trị.Giới chuyên gia nhận định, đà đi lên của vàng bạc vẫn khá vững chắc trong giai đoạn này vì thiếu sự quan tâm đến các loại tài sản khác, thêm vào đó đại dịch Covid-19 có thể làm mờ triển vọng tăng trưởng kinh tế. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Phá kỷ lục", "SJC", "Sốc", "Vàng", "Quy đổi", "Trong nước", "Thị trường vàng", "Phiên giao dịch", "Vàng miếng", "Niêm yết giá", "Liên tiếp", "Mua vào", "Thời gian gần đây", "Mua vàng", "Bán ra", "Tăng mạnh", "Mốc", "Người mua"], "link": "https://congthuong.vn/gia-vang-hom-nay-ngay-78-lien-tiep-pha-ky-luc-vang-con-tang-soc-141760.html"}