{"id": "35956147", "header": "Trong kịch bản xấu, GDP vẫn có thể tăng 1,5 - 2%", "datetime": "2020-08-07T13:33:00.000+07:00", "summary": "Làn sóng dịch bệnh thứ 2 khởi phát từ cuối tháng 7 đang tác động mạnh đến sức khỏe của nền kinh tế cũng như diễn biến của thị trường chứng khoán.", "content": "Tuy nhiên, TS. Cấn Văn Lực, thành viên Hội đồng Tư vấn chính sách tài chính tiền tệ quốc gia cho rằng, mặc dù diễn biến dịch bệnh không dễ dự đoán, nhưng ngay cả với kịch bản xấu, năm nay, GDP vẫn có khả năng đạt tốc độ tăng trưởng 1,5 - 2%.Tuy tình hình dịch bệnh ở Việt Nam từ cuối tháng 7 đến nay “trở nặng”, nhưng vẫn khả quan hơn so với rất nhiều quốc gia. Hiện dịch bệnh vẫn nằm trong tầm kiểm soát của Chính phủ.Tháng 8 này, dịch bệnh vận động theo hướng nào có ý nghĩa quan trọng trong việc đưa ra các dự báo thời gian tới. Trong trường hợp dịch bệnh còn dai dẳng đến hết tháng này, có khả năng biện pháp giãn cách xã hội sẽ được thực thi ở một số nơi. Khi đó sẽ tác động tiêu cực đến hoạt động của các doanh nghiệp, vốn đã chịu nhiều khó khăn do di chứng của làn sóng dịch bệnh thứ nhất.Cho đến trước tuần 4 của tháng 7/2020, doanh nghiệp ở một số ngành, lĩnh vực vừa tạm vượt qua được những hệ quả tiêu cực của làn sóng dịch bệnh thứ nhất thì đã đối mặt với làn sóng dịch thứ hai.Điều đó có nghĩa là với những doanh nghiệp hoạt động trong các ngành mà còn đang thoi thóp do chịu tác động tiêu cực bởi làn sóng dịch bệnh thứ nhất, chưa kịp phục hồi, thì nay lại bị thêm một cú tác động mạnh của làn sóng dịch thứ hai. Bởi vậy, khả năng để họ “sống” được là rất khó khăn.Trong làn sóng dịch thứ hai này, sẽ có sự sàng lọc mạnh hơn các doanh nghiệp. Nhiều doanh nghiệp sẽ bị đào thải khỏi thị trường do không thể duy trì các hoạt động sản xuất - kinh doanh trong bối cảnh nền kinh tế trong và ngoài nước chịu tác động tiêu cực kéo dài bởi dịch bệnh.Điều này không có gì bất thường, nhưng dù sao nó tác động không tích cực đến tăng trưởng kinh tế nói chung.Cần phải đợi hết tháng 8 này xem diễn biến dịch vận động theo xu hướng nào, thì mới có thể đưa ra dự báo tương đối sát với tình hình nền kinh tế từ nay đến cuối năm.Theo các con số phân tích của chúng tôi, ngay cả trong tình huống tiêu cực, có khả năng năm nay GDP vẫn đạt được tốc độ tăng trưởng dương với tỷ lệ khoảng 1,5 - 2%.Sở dĩ như vậy là vì Chính phủ tiếp tục kiên trì thực thi mục tiêu kép là hiệu quả trong phòng, chống dịch gắn liền với nhiệm vụ thúc đẩy tăng trưởng kinh tế trong không gian mới phù hợp với bối cảnh dịch bệnh.Cùng với đó tình hình vĩ mô tiếp tục ổn định, giải ngân vốn đầu tư công để tạo ra động lực tăng trưởng mới bù đắp cho sự thiếu hụt của các động lực khác đang có diễn biến tích cực, nên Việt Nam vẫn có được những lợi thế so sánh với các nước trong duy trì các nguồn lực cho tăng trưởng kinh tế. ", "topic": "Kinh tế", "tag": ["Làn sóng", "Dịch bệnh", "Dịch", "Đối mặt", "Thứ hai", "GDP", "Cấn Văn Lực", "Khởi phát", "Biện pháp", "Kịch bản", "Thị trường chứng khoán", "Xấu", "Nền kinh tế", "Chính sách tài chính", "Hội đồng tư vấn", "Tác động", "Diễn biến", "Tốc độ tăng trưởng", "Giãn", "Tiền tệ"], "link": "https://tinnhanhchungkhoan.vn/thoi-su/trong-kich-ban-xau-gdp-van-co-the-tang-15-2-338206.html"}