{"id": "35959026", "header": "Ra mắt sách 'Việt sử nói gì'", "datetime": "2020-08-07T17:11:00.000+07:00", "summary": "Tiến sĩ sử học Đinh Công Vĩ vừa ra mắt cuốn sách mới nhất 'Việt Sử nói gì?', do Nhà xuất bản Phụ nữ ấn hành. Sách dày 607 trang, khổ 16 x 24cm.", "content": "Sách gồm hai phần chính và một phần phụ lục.Ở phần I, tác giả đã tập trung làm rõ khái niệm thế nào là truyền thuyết, phả, dòng họ? Đồng thời trình bày những vấn đề lịch sử, cả chuyện “thực” lẫn chuyện “hư” qua truyền thuyết gia phả Việt Nam, được ghi lại qua quá trình tìm hiểu khảo cứu các di sản văn hóa (như đình, chùa, miếu, nhà thờ họ và bản thân các dòng họ, các nhân kiệt, gắn với các miền quê văn hóa cụ thể...).Phần II đi vào những vấn đề cụ thể, chi tiết qua các triều đại theo tuần tự từ cổ đại, trung đại đến cận hiện đại. Đây có thể xem là “bộ phả sử rút gọn của cả dân tộc. Bởi nội dung hàm chứa thần phả từ gia đình đến gia tộc và cả quốc gia, được viết dưới bút pháp sử ký xen phả ký, thời gian trên 4000 năm. Những bản phả về họ Phùng, họ Đinh, họ Nguyễn gốc Lý, họ Nguyễn Duy Thì... là những bản phả ghi chép hết sức kỳ công, truy ngược tới mấy chục đời, tới cả ngàn năm”.Phần Phụ lục giới thiệu các dòng họ Việt thời phong kiến có học vấn xuất sắc từng nhiều đời đỗ tiến sỹ. Đặc biệt, phần phụ lục chép lại những câu chuyện, hồi ức của thân phụ và thân mẫu tác giả, như những nhân chứng lịch sử về một thời đã qua...Kể từ sau khi về hưu ở Viện nghiên cứu Hán Nôm, TS Đinh Công Vĩ đã dành rất nhiều thời gian đi điền dã, sưu tầm tư liệu để cho ra đời cuốn sách. Ông tâm sự: “Thời gian kiếm tìm sách, sử đọc và đối chiếu so sánh không thể tính bằng tháng, bằng năm mà phải nhiều năm. Riêng chuyện mượn các thần phả, tộc phả, gia phả để đọc tại chỗ và ghi chép, xác minh cũng đã là một kỳ công. Đôi khi chỉ đối chiếu một vài chi tiết cũng phải đi tới cả trăm, thậm chí vài trăm cây số, hẹn đi hẹn lại với người quản lý, người chủ sở hữu tư liệu”.Sách “Việt Sử nói gì?” của TS Đinh Công Vĩ đã góp phần giúp độc giả và giới nghiên cứu có cách tiếp cận mới về lịch sử, qua các nghiên cứu “bên lề chính sử” kết hợp với “các bộ sử ký chính sử” của nước nhà. ", "topic": "Văn hóa", "tag": ["Đinh Công Vĩ", "Nhà xuất bản Phụ nữ", "Sách", "Sử học", "Ấn hành", "Thần phả", "Gia phả", "Phụ lục", "Cuốn sách", "Nguyễn Duy Thì", "Sử ký", "Dòng họ", "Tiến sĩ", "Khảo cứu", "Nhân kiệt", "Truyền thuyết", "Trung đại", "Ra mắt", "Họ Chùm ớt", "Miền quê"], "link": "https://baotintuc.vn/van-hoa/ra-mat-sach-viet-su-noi-gi-20200807170608171.htm"}