{"id": "35955664", "header": "Thủ tướng: Cuộc chiến chống COVID-19 đã bắt đầu thời kỳ cao điểm", "datetime": "2020-08-07T12:27:00.000+07:00", "summary": "Phát biểu kết luận cuộc họp Thường trực Chính phủ về COVID-19 vào sáng 7/8, Thủ tướng nêu rõ, phải bảo đảm đủ thiết bị, vật tư y tế cho các địa phương có dịch, không để thiếu sinh phẩm, vật tư y tế, làm nhanh nhưng không để xảy ra tham nhũng. Không lấy lý do vì cơ chế mà để chậm, 'không được nói là vì tôi thiếu tiền, thiếu tiền thì phải xuất ngân sách dự phòng hoặc báo cáo gấp Trung ương để xử lý vấn đề này'.", "content": "Tại cuộc họp, báo cáo về kỳ thi tốt nghiệp THPT, lãnh đạo Bộ Giáo dục và Đào tạo cho biết, hiện công tác chuẩn bị ở các địa phương đã sẵn sàng. Hiện nay, có TP. Đà Nẵng, 6 huyện, thành phố, thị xã của tỉnh Quảng Nam và có thêm thành phố Buôn Ma Thuột, đang thực hiện giãn cách xã hội theo Chỉ thị 16, đề nghị cho phép thi đợt sau. Tính đến 6h sáng nay, Bộ đã nhận được báo cáo của 3 tỉnh, thành phố (Thanh Hóa, Quảng Ngãi, Lạng Sơn) cho biết có 93 học sinh thuộc diện F1, F2 sẽ thi đợt sau. Bộ đã có công văn đề nghị các trường đại học điều chỉnh chỉ tiêu tuyển sinh để bảo đảm quyền lợi cho các thí sinh.Về vấn đề khẩu trang, lãnh đạo Bộ Công Thương cho biết, hiện nay có 100 doanh nghiệp sản xuất khẩu trang y tế, có thể sản xuất 100 triệu khẩu trang mỗi tháng. Trong 6 tháng đầu năm 2020, chúng ta đã xuất khẩu 557 triệu khẩu trang y tế, riêng tháng 6 xuất khẩu 236 triệu khẩu trang. Nguồn cung nguyên liệu cho sản xuất khẩu trang y tế được bảo đảm. Hiện nay, cả khẩu trang y tế và khẩu trang vải không thiếu, bảo đảm cho công tác chống dịch, đại diện Bộ Công Thương khẳng định. Lực lượng quản lý thị trường, công an các địa phương đã bắt được nhiều vụ khẩu trang, găng tay y tế giả, đã qua sử dụng được tái chế. Bộ Công Thương đề nghị cần xử lý nghiêm, khởi tố một số vụ để làm gương.Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng cho biết, đến hết ngày 6/8, có 8,5 triệu cài đặt ứng dụng Bluezone, trung bình mỗi ngày có thêm 2,5 triệu cài đặt mới. Các tỉnh có tỉ lệ cài đặt cao là Đà Nẵng, Quảng Nam, TPHCM, Hà Nội và Quảng Ninh. Có 21 trường hợp F1, F2 được phát hiện qua Bluezone. Cần đẩy nhanh hơn nữa tốc độ cài đặt, Bộ trưởng nói, khi cả nước có ít nhất 30 triệu cài đặt thì đạt yêu cầu tối thiểu và tốt nhất là 45 triệu người cài đặt. Các tỉnh, thành phố có dịch nên chỉ đạo làm mạnh, đẩy nhanh cài đặt Bluezone để làm sao đạt được 30-45% dân số cài đặt.Phát biểu kết luận cuộc họp, Thủ tướng Nguyễn Xuân Phúc nêu rõ, dịch COVID-19 lây lan nhanh ở mức cao, bùng phát mạnh ở nhiều quốc gia, khu vực. Việt Nam là nước hội nhập quốc tế sâu rộng thì không thể mất cảnh giác, chủ quan. Cuộc chiến chống COVID-19 ở Việt Nam đã bắt đầu sang thời kỳ cao điểm, Thủ tướng hoan nghênh Bộ Y tế, các địa phương đã hỗ trợ tích cực cho các trung tâm dịch, đặc biệt là Đà Nẵng, Quảng Nam thời gian qua với tinh thần trách nhiệm, tình đồng chí, nghĩa đồng bào. “Hình ảnh bác sĩ từ Hải Phòng lên đường, tạm biệt gia đình, vợ con hết sức cảm động và nhiều tấm gương khác, nhiều nhà hảo tâm đã đóng góp máy thở, phương tiện, vật tư y tế, tiền bạc cho công cuộc này”.Nguy cơ lây nhiễm cộng đồng rất cao, đòi hỏi quyết tâm cao hơn nữa, sự đoàn kết, trách nhiệm hơn nữa của của hệ thống chính trị với biện pháp mạnh mẽ, kiên quyết hơn, nhất là trong ít nhất hai tuần tới, đặc biệt là những địa bàn trọng điểm. “Chúng ta kiên trì giãn cách xã hội ở ổ dịch một cách nghiêm túc, kịp thời”, Thủ tướng giao Chủ tịch UBND các tỉnh, thành phố căn cứ tình hình thực tiễn của mình, có những giải pháp cụ thể trong tổ chức thực hiện. Cần quán triệt tinh thần tập trung cao độ, phản ứng nhanh và hiệu quả, tinh thần huy động tổng lực, phối kết hợp tốt, nhuần nhuyễn các lực lượng chống dịch, một tinh thần là quyết tâm kiềm chế, kiểm soát tốc độ lây nhiễm ở mức thấp nhất.Các cơ sở y tế, dưới sự lãnh đạo của Bộ Y tế phải có biện pháp, không được chủ quan để bùng phát dịch từ các bệnh viện.Khoanh vùng, cách ly xã hội nghiêm ngặt tất cả những nơi được coi là ổ dịch. Xét nghiệm nhanh, chính xác là chìa khóa ngăn chặn dịch lây lan.Các địa phương có dịch phải dành phương tiện, nguồn lực cho việc này. Nếu test nhanh mà không chính xác thì phải xét nghiệm PCR, đi liền đó là chống lãng phí, làm theo nhóm…Bộ Y tế điều phối, hỗ trợ kịp thời cả phương tiện, năng lực xét nghiệm, vật tư, nhân lực, chuyên môn cho các địa phương. Phải bảo đảm đủ thiết bị, vật tư y tế cho các địa phương có dịch, không để thiếu sinh phẩm, vật tư y tế, làm nhanh nhưng không để xảy ra tham nhũng. Không lấy lý do vì cơ chế mà để chậm, “không được nói là vì tôi thiếu tiền, thiếu tiền thì phải xuất ngân sách dự phòng hoặc báo cáo gấp Trung ương để xử lý vấn đề này”. Quán triệt tinh thần “4 tại chỗ”, theo đúng Điều 22 của Luật Đấu thầu.Thủ tướng nhấn mạnh đeo khẩu trang là một yêu cầu hiện nay, trước hết đối với nơi công cộng, các thành phố lớn, nơi có dịch và cứ thế mở rộng ra nhiều địa phương trong thời gian tới. Các địa phương phải vận động cũng như có hình thức cung cấp, mua bán khẩu trang phù hợp.Thủ tướng hoan nghênh TPHCM và Hà Nội xử phạt hành chính nghiêm khắc đối với cá nhân không sử dụng khẩu trang ở nơi đông người. Tăng cường sản xuất máy thở và khẩu trang y tế cho các tỉnh, thành phố trọng điểm cũng là yêu cầu hiện nay. Sẵn sàng thành lập các bệnh viện dã chiến tại những địa phương cần thiết như Đà Nẵng, Quảng Nam, các thành phố có thể đông người lây nhiễm.Thủ tướng đồng ý đề nghị mọi người dân có điện thoại thông minh cài đặt ứng dụng Bluezone như Bộ trưởng Thông tin và Truyền thông Nguyễn Mạnh Hùng đã nêu. Cần liên tục truyền thông, nâng cao ý thức người dân, không chủ quan, luôn cảnh giác trước dịch bệnh, truyền thông để cộng đồng hiểu hơn về nguy hiểm của chủng virus và nâng cao ý thức dự phòng. Thủ tướng hoan nghênh tỉnh Quảng Nam và nhiều địa phương đã thành lập tổ cộng đồng để vận động nhân dân, tiếp tục đi từng ngõ, gõ từng nhà, những khu có nhiều nguy cơ để phòng, chống có hiệu quả hơn.Một chiến lược phòng, chống dịch hiệu quả và bền vững phải dựa cơ sở duy trì sự liên tục của các hoạt động kinh tế. Hoạt động kinh tế nhưng phải chú ý phòng dịch chặt chẽ. Không thể dừng các hoạt động kinh tế nhưng không phải vì kinh tế mà ảnh hưởng tới phòng chống dịch bệnh. Chú ý phòng dịch chặt chẽ và không để xảy ra tình trạng ngăn sông cấm chợ.Thủ tướng yêu cầu bảo đảm hàng hóa phục vụ nhân dân, đặc biệt TP. Đà Nẵng, tỉnh Quảng Nam, TPHCM, Hà Nội, Hải Phòng, Khánh Hòa, Quảng Ninh và nhiều tỉnh khác, xem xét tính toán nguồn dự trữ cung ứng lương thực thực phẩm đề phòng tình huống dịch kéo dài hơn dự kiến.Chủ tịch UBND tỉnh, thành phố trực thuộc Trung ương căn cứ diễn biến dịch, quyết định mức độ nguy cơ và áp dụng các biện pháp chống dịch phù hợp, kiên quyết, đồng thời hạn chế tối đa tác động tiêu cực đến hoạt động kinh tế-xã hội, sản xuất kinh doanh, đời sống người dân.Thủ tướng lưu ý, không để đình trệ công việc, đặc biệt công việc có thời hạn, những hợp đồng xuất khẩu, các dịch vụ công phục vụ người dân, doanh nghiệp.Chủ tịch UBND các tỉnh, thành phố chịu trách nhiệm trước Thủ tướng Chính phủ về những biện pháp cần thiết trong phòng, chống dịch, đặc biệt là xử lý nghiêm các trường hợp chủ quan, khinh suất gây ảnh hưởng đến công tác phòng chống dịch.Thủ tướng yêu cầu ngành giáo dục của tất cả các địa phương rà soát, hoàn chỉnh các biện pháp cụ thể, phù hợp, bảo đảm an toàn kỳ thi tốt nghiệp THPT, lưu ý chủ động các biện pháp phòng dịch, “tinh thần là an toàn mới thi, bảo vệ cả thí sinh, thầy cô và phụ huynh”. Xử lý nghiêm nhóm đối tượng hàng gian, hàng giả, nhất là thiết bị, vật tư, khẩu trang y tế… ", "topic": "Kinh tế", "tag": ["BLUEZONE", "Cài đặt", "Thiếu sinh", "Thiếu tiền", "Ứng dụng", "Vật tư", "Thủ tướng", "Lấy lý do", "Cao điểm", "Cuộc họp", "Dự phòng", "Y tế", "Dịch", "Khẩu trang", "Thời kỳ", "Cuộc chiến", "Tham nhũng", "Bảo đảm", "Giãn", "Xuất"], "link": "http://baochinhphu.vn/thoi-su/thu-tuong-cuoc-chien-chong-covid19-da-bat-dau-thoi-ky-cao-diem/403494.vgp"}