{"id": "35955393", "header": "HIEUTHUHAI nói gì về tin đồn đầu quân nhà MTP của Sơn Tùng và lý do 'im lặng' dù phần thi King of Rap gây bão mạng xã hội?", "datetime": "2020-08-07T12:14:00.000+07:00", "summary": "HIEUTHUTHAI King Of Rap nói về động thái 'im hơi lặng tiếng' sau tiết mục gây bão triệu view và cơ hội đầu quân công ty giải trí của Sơn Tùng M-TP.", "content": "Sau khi tập 1  phát sóng, cái tên HIEUTHUHAI nhanh chóng trở thành hiện tượng \"phủ sóng\" mạng xã hội. Bên cạnh tiết mục trình diễn Cua cán mốc \"triệu view\", xếp hạng cao trên Top thịnh hành YouTube, chia sẻ thú vị về Rap name HIEUTHUHAI cũng được khán giả \"viral\" khắp nơi.Chia sẻ về điều giúp bản thân tạo được sự khác biệt và sức hút lớn đối với khán giả, HIEUTHUHAI cho biết: Trong lúc mọi người đang nói về HIEUTHUHAI rất nhiều, nhưng trên facebook cá nhân, nam thí sinh lại khá \"kín đáo\", ít chia sẻ về phần thi của mình. Điều này khiến nhiều khán giả thắc mắc. Tiết lộ về lý do \"im lặng\" trước \"cơn bão\" quan tâm của dư luận, chàng sinh viên ĐH Kinh Tế chia sẻ: .Khi đề cập đến nỗi lo ngại rằng liệu khán giả đang hào hứng với HIEUTHUHAI do \"cái mác\" đẹp trai với minh chứng là những post hình ảnh được các page diễn đàn chia sẻ đều đạt hàng chục nghìn đến trăm nghìn like, hot boy \"triệu view\" bộc bạch:Bên cạnh sức hút từ vẻ ngoài điển trai cùng tài năng rap nổi trội sau tập 1 , xuất hiện nhiều đồn đoán HIEUTHUHAI chuẩn bị đầu quân về công ty M-TP Entertainment của Sơn Tùng M-TP. Trước thông tin bất ngờ này, HIEUTHUHAI thẳng thắng: Với tài năng âm nhạc nổi bật cùng ngoại hình sáng sân khấu và sức hút sau tập 1 , HIEUTHUHAI hứa hẹn sẽ là trong những thí sinh tiềm năng tại chương trình.Cùng theo dõi SAOStar để cập nhật những thông tin mới nhất về HIEUTHUHAI và . Đừng quên đón xem Tập 2  mùa đầu tiên lên sóng lúc  ", "topic": "Giải trí", "tag": ["HIEUTHUHAI", "KING", "Rap", "King Of Rap 2020", "Tiết mục", "Phần thi", "NAME", "Sơn Tùng", "Im lặng", "Sơn Tùng M-TP", "Im hơi lặng tiếng", "Bão", "Đầu quân", "Mạng xã hội", "Tin đồn", "Ủy mị"], "link": "https://saostar.vn/giai-tri/hieuthuhai-khiem-ton-tu-choi-dau-quan-cong-ty-giai-tri-cua-son-tung-20200807110402498.html"}