{"id": "35957861", "header": "Vinataba: Sau 5 năm thắng lớn, Đại hội Đảng bộ lần III xác lập các trụ cột phát triển giai đoạn mới", "datetime": "2020-08-07T15:53:00.000+07:00", "summary": "Tổng công ty Thuốc lá Việt Nam (Vinataba) vừa tổ chức thành công Đại hội đại biểu Đảng bộ lần thứ III, nhiệm kỳ 2020 – 2025. Một trong những nội dung quan trọng của đại hội là xác lập các trụ cột phát triển trong giai đoạn mới của tổng công ty này.", "content": "5 năm thắng lợi của VinatabaBáo cáo tại Đại hội, bà Trần Thị Hoàng Mai, Phó bí thư Đảng ủy Vinataba, cho biết trong giai đoạn 2015-2020, công tác Đảng tại tổng công ty đã đạt được nhiều bước tiến lớn. Cụ thể, toàn Đảng bộ đã kết nạp được 514 đảng viên mới, vượt 28,5% so với mức đề ra; hơn 90% tổ chức cơ sở đảng trực thuộc đạt tiêu chuẩn “trong sạch, vững mạnh”, trong đó có 20% tổ chức cơ sở đảng đạt “trong sạch vững mạnh tiêu biểu”.Từ Đảng bộ có tám tổ chức đảng trực thuộc với hơn 590 đảng viên, đến nay Đảng bộ Vinataba đã có 22 tổ chức cơ sở đảng trực thuộc, với 106 chi bộ và trên 1.700 đảng viên.Hoạt động sản xuất kinh doanh trong 5 năm qua cũng ghi nhận những thành tựu quan trọng. Nộp ngân sách tăng trưởng 7,1% so với mức đề ra 2,3%. Lợi nhuận tăng trưởng 6,3% (nghị quyết đề ra là 1%/năm).Thị phần nội tiêu của Vinataba gia tăng từ 55% lên 67%. Kim ngạch xuất khẩu tăng trưởng trên 4% (nghị quyết đề ra là 2,5%). Những điều này đã tạo ra những động lực lớn cho phát triển và sự cải thiện rất có ý nghĩa về năng lực cạnh tranh của Vinataba.Cũng trong nhiệm kỳ qua, Vinataba đã thực hiện rất thành công việc thoái vốn đầu tư ngoài ngành, điển hình là mức lợi nhuận thoái vốn từ bánh kẹo Hải Hà là 306 tỷ đồng và từ bánh kẹo Hữu Nghị là 240 tỷ đồng.Đời sống vật chất và tinh thần của cán bộ, đảng viên và người lao động không ngừng được cải thiện. Thu nhập bình quân trong toàn Vinataba tăng từ gần 11 triệu đồng/người/tháng năm 2015 lên hơn 18 triệu đồng/người/tháng năm 2019, đạt mức tăng trưởng 14,1%/ năm.Chất lượng phát triển của tổng công ty còn thể hiện thông qua một hệ thống công nghiệp hỗ trợ lớn mạnh được Vinataba xây dựng với hơn 50% giá trị sản xuất công nghiệp được nội địa hóa, góp phần giảm nhập siêu và tăng kim ngạch xuất khẩu. Đây là một trong những chỉ tiêu đánh giá chất lượng tăng trưởng vượt trội so với nhiều ngành công nghiệp khác của Việt Nam hiện nay.Về đóng góp, năm 2015, Vinataba nộp ngân sách (không bao gồm thuế nhập khẩu) hơn 8.654 tỷ đồng, chiếm 54% toàn ngành thuốc lá Việt Nam. Đến năm 2019, số nộp ngân sách đã lên tới 11.368 tỷ đồng, chiếm khoảng 65,6% toàn ngành.Không chỉ đóng góp lớn cho ngân sách, Vinataba còn luôn quan tâm đến công tác an sinh xã hội. Giai đoạn 2015 – 2020, Vinataba đã nhận phụng dưỡng hàng chục Bà mẹ Việt Nam anh hùng; xây dựng hơn 500 căn nhà tình nghĩa, tình thương; thực hiện các chương trình hỗ trợ xây bệnh viện cho trẻ em khuyết tật, ủng hộ đồng bào bị lũ lụt, trẻ em mắc bệnh tim bẩm sinh, quỹ chất độc màu da cam, ủng hộ quân và dân đảo Trường Sa, lực lượng cảnh sát biển và kiểm ngư Việt Nam, hỗ trợ chương trình “Nghĩa tình biên giới, biển đảo quê hương”…Những trụ cột phát triển mớiTrong giai đoạn tới, Vinataba xác định đẩy mạnh phát triển tổng công ty theo chiều sâu, giá trị gia tăng cao, đa sở hữu, tăng cường xuất khẩu,… để nâng cao hơn nữa sức cạnh tranh của ngành thuốc lá Việt Nam.Cụ thể, Vinataba sẽ tập trung vào các trụ cột phát triển quan trọng. Một là tái cơ cấu hệ thống quản trị toàn tổng công ty theo hướng tăng cường sự tập trung, chi phối của công ty mẹ trong các lĩnh vực tài chính, nhân sự, chiến lược, thương hiệu và nghiên cứu phát triển. Việc này nhằm phát huy sức mạnh tổng hợp trên cơ sở phân công chuyên môn hóa và nâng cao quyền chủ động kinh doanh của các công ty con.Hai là đổi mới mạnh mẽ hệ thống công cụ quản trị đối với các công ty thành viên để vận hành bộ máy với hiệu quả cao, coi đây là những yêu cầu tất yếu và quan trọng đối với quá trình vận doanh sau cổ phần hóa.Ba là tổng công ty tái cơ cấu mạnh mẽ sản phẩm trong toàn hệ thống, tăng tỷ trọng sản phẩm trung và cao cấp, đáp ứng đa dạng nhu cầu của thị trường.Tổng công ty cũng sẽ nhận diện nhu cầu và xu hướng tiêu dùng của các vùng thị trường để phát triển chuỗi sản phẩm mang thương hiệu mạnh như “Vinataba”, “Sài Gòn”, “Thăng Long”, từ đó xác lập cơ sở thực tiễn vững chắc cho việc phát triển sản phẩm mới của toàn hệ thống, tránh lãng phí các nguồn lực; đồng thời có kế hoạch đầu tư mạnh hơn về vật lực và nhân lực trình độ cao cho công tác nghiên cứu phát triển và thị trường.Xác định thị trường là mặt trận hàng đầu, cần duy trì và phát triển có chiều sâu có hiệu quả, Vinataba sẽ tiếp tục đầu tư căn bản hơn cho chiến lược xuất khẩu thuốc lá điếu; tổ chức hoạt động xuất khẩu thuốc lá điếu theo định hướng có lộ trình tập trung đầu mối nhằm nâng cao lợi thế đàm phán, giao dịch thương mại, phát huy sử dụng máy móc thiết bị, công nghệ.Song song với đó, tổng công ty nâng cao năng lực kinh doanh và quản trị của doanh nghiệp, để một mặt củng cố thị trường xuất khẩu truyền thống thông qua các đối tác gia công lớn, mặt khác tận dụng các cơ hội của hợp tác và hội nhập kinh tế quốc tế để tổ chức lại hoạt động xuất khẩu thuốc lá điếu sang thị trường các nước có nhu cầu tiêu dùng thuốc lá cao, tiến tới phát triển bền vững hoạt động xuất khẩu thuốc lá điếu.Đại hội đã bầu Ban chấp hành Đảng bộ khóa III gồm 31 người. Tại hội nghị Ban chấp hành Đảng bộ Vinataba lần thứ nhất, nhiệm kỳ 2020-2025, ông Hồ Lê Nghĩa - Bí thư Đảng ủy, Chủ tịch HĐTV Vinataba, tiếp tục được hội nghị tín nhiệm bầu giữ chức Bí thư Đảng ủy Tổng công ty nhiệm kỳ 2020-2025.Bà Trần Thị Hoàng Mai - Phó bí thư Đảng ủy, thành viên HĐTV, tiếp tục được tín nhiệm bầu giữ chức Phó Bí thư Đảng ủy Vinataba nhiệm kỳ 2020-2025.Đại hội cũng đã bầu ra đoàn đại biểu dự Đại hội đại biểu Đảng ủy khối doanhg nghiệp trung ương gồm 6 đại biểu chính thức, 2 đại biểu dự khuyết. ", "topic": "Kinh tế", "tag": ["Tổng công ty Thuốc lá Việt Nam", "Hồ Lê Nghĩa", "Tổng công ty", "Đảng bộ", "Đại hội", "Vững mạnh", "Nhiệm kỳ", "Trong sạch", "Đảng viên", "Đề ra", "Thuốc lá", "Sản xuất kinh doanh", "Đảng bộ Vinataba", "Kết nạp", "Xác lập", "Giai đoạn", "Trần Thị Hoàng Mai", "Đảng", "Nghị quyết", "HĐTV"], "link": "https://vietnamfinance.vn/vinataba-sau-5-nam-thang-lon-dai-hoi-dang-bo-lan-iii-xac-lap-cac-tru-cot-phat-trien-giai-doan-moi-20180504224242061.htm"}