{"id": "35954554", "header": "Fed công bố hệ thống thanh toán nhanh FedNow", "datetime": "2020-08-07T11:04:00.000+07:00", "summary": "Cục Dự trữ Liên bang Mỹ (Fed) ngày 6/8 đã công bố những thông tin chi tiết về hệ thống thanh toán nhanh của riêng mình có tên FedNow.", "content": "Việc công bố được thực hiện sau khi ngân hàng trung ương này bày tỏ lo ngại về vấn đề an ninh của hệ thống thanh toán và đồng tiền kỹ thuật số Libra do mạng xã hội Facebook phát triển. Trong một bài phát biểu ngày 6/8, Ủy viên Hội đồng Thống đốc của Fed, bà Lael Brainard, cho hay Dự án Libra của Facebook đã đặt ra những câu hỏi cơ bản về các biện pháp bảo vệ về mặt pháp lý lẫn quy định, sự ổn định tài chính và vai trò thích hợp của hệ thống tiền tệ tư nhân.Thông báo của Facebook hồi năm ngoái về kế hoạch phát hành đồng tiền này đã khiến các quan chức tài chính toàn cầu bày tỏ lo ngại về tính bảo mật và độ tin cậy của nó. Tuy nhiên, bà Brainard khẳng định Fed đã có kinh nghiệm cung cấp dịch vụ thanh toán bù trừ tư nhân đáng tin cậy. Quan chức của Fed cũng lưu ý rằng các chương trình viện trợ khẩn cấp của Chính phủ trong giai đoạn đại dịch COVID-19 nêu bật tầm quan trọng về khả năng nhanh chóng tiếp cận nguồn vốn của nhiều hộ gia đình và doanh nghiệp gặp khó khăn về dòng tiền. Đó là yếu tố đã thúc đẩy Fed phát triển hệ thống thanh toán nhanh FedNow. Theo bà Brainard, hệ thống FedNow sẽ cung cấp cho các hộ gia đình và doanh nghiệp quyền truy cập ngay lập tức vào các khoản thanh toán, tiền lương, hỗ trợ an sinh của chính phủ hoặc doanh thu bán hàng, mà không cần chờ đợi nhiều ngày mới được thông qua. Bà Brainard cho biết các tính năng chính của FedNow bao gồm các công cụ chống gian lận, khả năng giúp các ngân hàng đảm bảo nguồn tiền có sẵn trong giai đoạn sau giờ hành chính và vào cuối tuần, khả năng làm việc với các hệ thống thanh toán tư nhân và những hệ thống mà người dùng được xác định bằng bí danh, như địa chỉ email, thay vì số tài khoản. Hiện hệ thống này sẽ chưa thể vận hành ngay mà còn cần phát triển thêm trong vòng 2 -3 năm tới. Fed cam kết FedNow sẽ được thiết kế để duy trì quá trình xử lý liên tục các thanh toán trong suốt 365 ngày của năm không bị gián đoạn, đi cùng các tính năng bảo mật để hỗ trợ tính toàn vẹn của thanh toán và bảo mật dữ liệu. Các tính năng bổ sung sẽ được công bố khi hệ thống này gần tới thời điểm chính thức ra mắt. Bà Brainard cho hay mục tiêu sau cùng của FedNow là trở thành chất xúc tác cho sự đổi mới trên thị trường, thông qua việc cung cấp một nền tảng trung lập mà khu vực tư nhân có thể tận dụng để xây dựng các dịch vụ thanh toán nhanh một cách an toàn, hiệu quả cho người dùng trên toàn quốc./. ", "topic": "Kinh tế", "tag": ["Thanh toán", "Kỹ thuật số", "Libra", "Lael Brainard", "Cục dự trữ liên bang", "Ngân hàng trung ương", "Của riêng", "Công bố", "Washington", "D.C.", "Vấn đề an ninh", "Tư nhân", "Bù trừ", "Thống đốc", "Bảo mật", "Độ tin cậy", "Tiền tệ", "Lo ngại", "Facebook", "Viện trợ", "Chi tiết"], "link": "https://bnews.vn/fed-cong-bo-he-tho-ng-thanh-toa-n-nhanh-fednow/165327.html"}