{"id": "35952415", "header": "Cao Bằng: Độc đáo hang Ngườm Bang", "datetime": "2020-08-07T08:59:33.000+07:00", "summary": "Huyện Hạ Lang là vùng đất có nhiều di tích lịch sử, danh lam thắng cảnh chứa đựng nhiều huyền tích. Trong đó, Ngườm Bang với tỉnh lộ 207 xuyên qua hang động tạo nên nét độc đáo về cảnh quan trên địa bàn.", "content": "Đường tỉnh 207 xuyên qua hang Ngườm BangNgườm Bang nối liền hai xóm Bản Thuộc, xã Đồng Loan và xóm Bang Trên (nay là xóm Hợp Nhất), xã Lý Quốc (Hạ Lang). Năm 2003, hang được cải tạo lại và trở thành tuyến đường chính của người dân nơi đây với chiều dài gần 100 m, rộng hơn 10 m, cao 10 m.Hang động xuyên qua Phja Rân, nối liền các dãy núi hùng vỹ bao quanh ngôi làng, xung quanh hai bên cửa hang đều là đồng ruộng mênh mông. Khí hậu trong hang mát mẻ vào mùa hè, ấm áp về mùa đông. Trong hang còn có nhiều thạch nhũ hình dạng rất đẹp, vào mùa mưa sẽ có dòng nước chảy qua hang động.Đến vùng đất nơi đây, du khách sẽ biết đến nhiều huyền tích thú vị gắn liền với lịch sử được người dân truyền miệng, trong đó, hang Ngườm Bang với câu chuyện về \"tua ngưởc\" được người dân lưu truyền đến ngày nay. Theo các cụ cao niên, \"tua ngưởc\" là loài động vật rất bí ẩn, rất ít người từng nhìn thấy và nó không có hình dáng nhất định.Tương truyền rằng, những người khi nhìn thấy \"tua ngưởc\" là sự báo hiệu cho cái chết sắp đến gần bởi hồn sẽ lìa khỏi xác, vẫn có một số ít người có thể sống sót nhưng bị ốm triền miên. Khi nhìn thấy \"tua ngưởc\" phát ra ánh sáng màu đỏ, chiếu sáng lấp lánh cả hang động là lúc nó đến bắt hồn người. Tuy nhiên, khi nhìn thấy màu đen, con người có cơ hội sống sót.Nhũ thạch độc đáo trong hang Ngườm BangNgày xưa rất ít người dám đi qua Ngườm Bang, thay vì đi qua hang người ta làm một con đường nhỏ trên núi để đi và phải đi cùng nhiều người. Mỗi lần qua ngọn núi trên hang, người dân sẽ bỏ mũ, xuống ngựa thể hiện sự tôn trọng đối với \"tua ngưởc\". Mỗi năm vào dịp Tết, người dân hai xóm Bản Thuộc và Bang Trên sẽ tế lợn cho \"tua ngưởc\", nếu nó nhận con lợn tế thì người dân được yên bình sống quanh năm, còn nếu nó không nhận sẽ phải trả giá bằng con người. Cũng có người kể rằng, những người bị bắt đi chủ yếu đều là con gái, \"tua ngưởc\" bắt họ về làm vợ...Sau khi hang động được cải tạo đã trở thành con đường chính của người dân, cũng là một phần thuộc đường tỉnh 207 nối từ thị trấn Thanh Nhật (Hạ Lang) đến khu vực Bằng Ca về Trùng Khánh. Huyền tích \"tua ngưởc\" luôn được người già kể lại cho con cháu mỗi khi ngồi quây quần bên bếp lửa.Hang Ngườm Bang tuy đã cải tạo nhưng còn giữ được nét độc đáo của thiên tạo. Đây là điểm đến thú vị dành cho những du khách yêu thích khám phá địa chất và tìm hiểu về văn hóa, con người bản địa. ", "topic": "Văn hóa", "tag": ["Hang động", "Hạ Lang", "Huyền tích", "Hang", "Đồng Loan", "Xuyên qua", "Cao Bằng", "Độc đáo", "Tỉnh lộ", "Lý Quốc", "Danh lam thắng cảnh", "Di tích lịch sử", "Vùng đất", "Chứa đựng", "Nối liền", "Thạch nhũ", "Cảnh quan", "Xóm", "Bắt hồn", "Lìa khỏi"], "link": "http://vanhien.vn/news/cao-bang-doc-dao-hang-nguom-bang-78566"}