{"id": "35950331", "header": "Chuyên gia nhận định về xu hướng suy yếu của đồng USD thời gian gần đây", "datetime": "2020-08-07T05:00:00.000+07:00", "summary": "Mạng tin Arab News vừa có bài phân tích về nguyên nhân khiến đồng USD trong tháng 7/2020 vừa qua đã giảm xuống mức thấp nhất trong hai năm gần đây.", "content": "Theo nội dung bài viết, tầm quan trọng của đồng USD là không thể phủ nhận, khi đây chính là là đồng tiền dự trữ của thế giới và được giao dịch nhiều nhất trên thị trường tiền tệ toàn cầu.Bên cạnh đó, dầu mỏ cũng được giao dịch bằng đồng USD, trong khi nhiều quốc gia, đặc biệt là các nước thành viên Hội đồng Hợp tác vùng Vịnh (GCC), đã neo tỷ giá đồng nội tệ của họ vào “đồng bạc xanh”. Vì vậy, có lý do để xem xét về sụt giá gần đây của đồng USD và điều này ảnh hưởng ra sao đến thị trường tài chính.Chỉ số đồng USD, theo dõi “đồng bạc xanh” so với các loại tiền tệ phổ biến nhất thế giới trong rổ tiền tệ, đã giảm 10% kể từ mức cao của tháng 3/2020. Trong tháng 7/2020 vừa qua, đồng USD đã giảm 4% xuống mức thấp nhất trong 2 năm gần đây. Đồng thời, vàng - một loại tài sản được coi là “thiên đường trú ẩn an toàn” khác - tăng giá cao kỷ lục do lo ngại nguy cơ lạm phát, khi nhiều quốc gia trên thế giới triển khai các gói kích thích lớn, bên cạnh nỗi lo về thể trạng của nền kinh tế toàn cầu.Cục Dự trữ Liên bang Mỹ (Fed, ngân hàng trung ương) đã tổ chức cuộc họp của Ủy ban Thị trường mở Liên bang (FOMC) vào tuần trước, trong đó quyết định duy trì lãi suất không đổi ở mức gần bằng 0%. Các thỏa thuận hoán đổi thanh khoản với các ngân hàng trung ương ở 14 quốc gia khác cũng đã được gia hạn đến hết tháng 3/2021, điều này rất quan trọng nhằm đảm bảo thanh khoản trong hệ thống tiền tệ quốc tế.Chủ tịch Fed Jerome Powell khẳng định ngân hàng trung ương Mỹ sẽ làm bất cứ điều gì cần thiết để hỗ trợ nền kinh tế trước những tác động của đại dịch viêm đường hô hấp cấp COVID-19. Ông cũng kêu gọi các nhà lập pháp tiếp tục theo đuổi biện pháp kích thích tài khóa, bởi lẽ chính sách tiền tệ còn dư địa để triển khai. Thông điệp “sẵn sàng làm tất cả” của Fed là rất quan trọng đối với thị trường nội địa. Tuy nhiên, điều này cũng báo hiệu rằng nền kinh tế Mỹ còn lâu mới vượt qua đại dịch COVID-19. Số liệu về các ca nhiễm bệnh mới nhất tiếp tục tăng làm dấy lên lo ngại rằng tình hình có thể sẽ còn tồi tệ hơn. Trong bối cảnh đó, lợi suất trái phiếu chính phủ Mỹ kỳ hạn 10 năm lần đầu tiên giảm xuống dưới mức 1% vào tuần trước, nhân tố thúc đẩy các nhà đầu tư tìm kiếm cơ hội sinh lời ở những tài sản khác.Tại thời điểm tháng 3/2020, đồng USD và trái phiếu chính phủ Mỹ kỳ hạn 10 năm được coi là nơi trú ẩn an toàn trong bối cảnh kinh tế hỗn loạn do dịch COVID-19 gây ra. Tuy nhiên, khi số ca nhiễm bệnh liên tục tăng tại Mỹ, nỗi lo về khả năng nền kinh tế lớn nhất thế giới có thể tái áp dụng các biện pháp phong tỏa và thực thi các chính sách tài khóa và tiền tệ mở rộng đã đảo ngược nhận thức của các nhà đầu tư về đồng USD.Điều này có ý nghĩa lớn đối với các thị trường tài chính. Đồng nội tệ của các nền kinh tế mới nổi có xu hướng tăng giá tốt hơn khi đồng USD yếu đi. Thị trường hẳn chưa quên giai đoạn tụt dốc mạnh của thị trường chứng khoán và giá trị đồng tiền các nền kinh tế mới nổi, khi các nhà đầu tư quốc tế rút vốn hồi năm 2013, bắt nguồn từ việc Fed giảm quy mô của chương trình nới lỏng định lượng (QE).Trong khi đó, sự suy yếu của đồng USD thời gian gần đây chủ yếu được thể hiện qua sức mạnh của các đồng tiền tại những thị trường phát triển khác như đồng euro, đồng yen hoặc đồng franc Thụy Sỹ, thay vì các đồng tiền trên thị trường mới nổi.Dù thị trường khó có thể lặp lại kịch bản của năm 2013, song trong dài hạn Mỹ vẫn sẽ phải giảm bớt kích thích tài chính và tiền tệ, và khi đó điều thị trường cần quan tâm nhất là kết quả cuối cùng. Đồng USD yếu theo truyền thống sẽ là tin tốt cho giá dầu, vốn có xu hướng biến động ngược chiều so với đồng bạc xanh. Điều này sẽ hỗ trợ cho những nỗ lực của Tổ chức Các nước Xuất khẩu Dầu mỏ (OPEC) và các đối tác, gọi là OPEC+, trong việc cân bằng thị trường “vàng đen” và cắt giảm sản lượng, từ đó kéo giá dầu tăng lên.Các quốc gia neo đồng nội tệ của họ với đồng USD cũng sẽ nhận thấy việc duy trì tỷ giá dễ dàng hơn và ít tốn kém hơn. Điều này đặc biệt hữu ích đối với Oman và Bahrain, hai nước gặp rất nhiều khó khăn và thách thức trong giai đoạn tháng 3-4/2020 để duy trì tỷ giá đồng nội tệ so với đồng USD.Dự báo xu hướng vận động thị trường trong thời gian tới là điều không dễ dàng. Các yếu tố chi phối sẽ là diễn biến của đại dịch COVID-19 ở Mỹ, mức độ kích thích tài chính và tiền tệ trong tương quan của Mỹ so với các khu vực khác trên thế giới, hay lợi suất trái phiếu chính phủ Mỹ kỳ hạn 10 năm và tất nhiên là kết quả của cuộc bầu cử Tổng thống Mỹ vào cuối năm nay.Mặc dù vậy, có một điều chắc chắn, bất kể các biến số trên có diễn biến như thế nào, đồng USD vẫn sẽ giữ vai trò là đồng tiền dự trữ thế giới, bởi lẽ đơn giản là thị trường chưa có sự thay thế nào tại thời điểm này./. ", "topic": "Kinh tế", "tag": ["Arab News", "Suy yếu", "Nội tệ", "GCC", "Thời gian gần đây", "Cục dự trữ liên bang", "Xu hướng", "Ngân hàng trung ương", "Tiền tệ", "Dự trữ", "FOMC", "Sụt giá", "Tỉ giá", "Thị trường tiền tệ", "Trú ẩn", "Liên Bang Mỹ", "Là là", "Lợi suất", "Jerome Powell", "Tài khóa"], "link": "https://bnews.vn/chuyen-gia-nhan-dinh-ve-xu-huong-suy-yeu-cua-dong-usd-thoi-gian-gan-day/165257.html"}