{"id": "35954974", "header": "Yêu cầu trả động vật hoang dã về nơi xuất khẩu", "datetime": "2020-08-07T11:29:04.000+07:00", "summary": "Tổng cục Hải quan đã có văn bản gửi Cục Hải quan các tỉnh, thành phố về việc tạm dừng nhập khẩu động vật hoang dã.", "content": "Tổng cục Hải quan vừa yêu cầu hải quan các địa phương thực hiện tạm dừng làm thủ tục nhập khẩu đối với động vật hoang dã còn sống và đã chết, trứng, ấu trùng, bộ phận, dẫn xuất của các loài động vật hoang dã.Việc tạm dừng này đến khi có chỉ đạo mới của Thủ tướng hoặc trường hợp đặc biệt được Thủ tướng Chính phủ cho phép.Bên cạnh đó, Tổng cục Hải quan yêu cầu chủ hàng trả về nơi xuất khẩu đối với hàng hóa nhập khẩu là động vật hoang dã được cơ quan thẩm quyền quản lý Cities (Cơ quan Quản lý thực thi công ước về buôn bán quốc tế các loài động vật, thực vật hoang dã nguy cấp) nước ngoài cấp giấy phép xuất khẩu vào Việt Nam.Trường hợp chủ hàng không thực hiện hoặc hàng hóa không xác định được chủ hàng thì sẽ xử lý theo quy định.. Ảnh: Trước đó, tại chỉ thị số 29/2020 của Thủ tướng Chính phủ về một số giải pháp cấp bách quản lý động vật hoang dã đã nêu rõ, tình trạng săn, bắt, giết mổ, vận chuyển, kinh doanh, tiêu thụ bất hợp pháp các loài động vật hoang dã còn diễn biến phức tạp ở một số địa bàn, địa phương.Điều này làm gia tăng nguy cơ tuyệt chủng của nhiều loài động vật hoang dã trong môi trường tự nhiên, ảnh hưởng tiêu cực đến cân bằng sinh thái, sức khỏe con người và uy tín của đất nước trên trường quốc tế. Ngoài ra còn phát sinh rủi ro truyền nhiễm dịch bệnh sang người, gia súc, gia cầm.Theo đó, Thủ tướng đã chỉ thị các bộ, ngành, cơ quan liên quan và UBND các tỉnh, thành phố tiếp tục triển khai các giải pháp bảo vệ động vật hoang dã tự nhiên. Đồng thời lực lượng chức năng cần tăng cường công tác kiểm soát các hành vi khai thác, săn, bắt, vận chuyển, tàng trữ, buôn bán, tiêu thụ và sử dụng động vật hoang dã; tổ chức triệt phá dứt điểm các đường dây buôn bán động vật hoang dã trái pháp luật. ", "topic": "Kinh tế", "tag": ["Động vật hoang dã", "Nguy cấp", "Buôn bán", "Động vật", "Tổng cục hải quan", "Cục hải quan", "Xuất khẩu", "Save Vietnam's Wildlife", "Dẫn xuất", "Ấu trùng", "Nhập khẩu", "Giấy phép xuất khẩu", "Hải quan", "Cấp bách", "Tuyệt chủng", "Văn bản", "Yêu cầu", "Trứng", "Giết mổ", "Hoang dã"], "link": "https://plo.vn/kinh-te/yeu-cau-tra-dong-vat-hoang-da-ve-noi-xuat-khau-929760.html"}