{"id": "35958492", "header": "Tiền thuế của người Mỹ rơi vào túi Trung Quốc", "datetime": "2020-08-07T16:30:00.000+07:00", "summary": "Hơn 125 công ty do các thực thể Trung Quốc sở hữu nhiều khả năng nhận tới 419 triệu USD từ gói cứu trợ COVID-19 của chính phủ Mỹ.", "content": "Thông tin từ The New York Times, theo dữ liệu nghiên cứu của công ty tư vấn kinh doanh Horizon Advisor, hàng triệu USD cho các Chương trình Bảo vệ Tiền lương của chính phủ Mỹ đã được chuyển đến các doanh nghiệp do Trung Quốc hậu thuẫn.Chương trình Bảo vệ Tiền lương được tạo ra như một phần của gói cứu trợ trị giá 2.200 tỉ USD được ký vào tháng 3. Đây là một trong những nỗ lực của chính phủ Mỹ để giúp các doanh nghiệp nhỏ với dưới 500 công nhân trang trải các khoản lương và chi phí chung trong bối cảnh bị phong tỏa và đóng cửa do COVID-19.Khi Nhà Trắng tìm cách ổn định các doanh nghiệp nhỏ ở Mỹ bằng nỗ lực giải cứu thông qua Chương trình Bảo vệ Tiền lương thì vô tình có một thực thể hưởng lợi ngoài ý muốn là các công ty Trung Quốc.Điều này hết sức trớ trêu bởi lẽ Tổng thống Trump luôn đổ lỗi cho Trung Quốc về đại dịch COVID-19 kéo theo khủng hoảng kinh tế.Luật cứu trợ kinh tế cho phép các công ty con của các công ty nước ngoài của Mỹ nhận các khoản vay. Do đó, một phần lớn số tiền này vô tình được chuyển đến tay đối thủ kinh tế lớn nhất của Mỹ.Theo đánh giá về dữ liệu các khoản vay công khai của công ty tư vấn chiến lược Horizon Advisory, khoảng 192-419 triệu USD đã rơi vào túi hơn 125 công ty mà các pháp nhân Trung Quốc sở hữu hoặc có góp vốn đầu tư. Trong số này, có ít nhất 32 công ty Trung Quốc nhận được khoản vay trị giá hơn 1 triệu USD, với tổng số tiền lên tới 180 triệu USD.Trong số các công ty được nêu bật trong báo cáo có Continental Aerospace Technologies và Aviage Systems. Continental Aerospace Technologies đã nhận khoản vay lên tới 10 triệu USD, trong khi đó, Aviage Systems cũng nhận khoản vay lên tới 350.000 USD. Các công ty này thuộc sở hữu của Tập đoàn Công nghiệp Hàng không Trung Quốc, một tập đoàn quốc doanh được xếp vào loại công ty quân sự Trung Quốc.Các công ty con thuộc Tập đoàn HNA Group của Trung Quốc là HNA Group North America LLC và HNA Training Center NY cũng đều nhận được khoản vay lên đến 1 triệu USD. Bên cạnh đó, BGI Americas Corporation - một công ty con của Tập đoàn BGI chuyên về kiểm tra gen của Trung Quốc cũng đã vay một khoản lên tới 1 triệu USD.Các khoản vay lớn hơn đã dành cho các doanh nghiệp mở rộng các lĩnh vực quan trọng như dược phẩm, quốc phòng, xe điện và công nghệ thông tin. Trong một số trường hợp, Mỹ đã gián tiếp tài trợ cho các tập đoàn mà chủ sở hữu thường xuyên bị chính quyền Trump cáo buộc về hành vi trộm cắp tài sản trí tuệ.Cụ thể, Dendreon Pharmaceuticals - một công ty công nghệ sinh học có trụ sở tại California, Mỹ đã nhận khoản vay trị giá từ 5-10 triệu USD. Nó thuộc sở hữu của một công ty nhà nước Trung Quốc.Đồng sáng lập Công ty Horizon Advisory, bà Emily de La Bruyère và ông Nathan Picarsic cho biết: “Mức độ và bản chất của các công ty tại Mỹ do Trung Hoa sở hữu được đầu tư và liên kết giữa các bên nhận khoản vay từ Chương trình Bảo vệ Tiền lương cho thấy nếu không có hàng rào chính sách phù hợp, tiền thuế của Mỹ nhằm cứu trợ, phục hồi và tăng trưởng của nền kinh tế Mỹ sẽ gặp rủi ro. Nguy cơ sẽ rơi vào túi các đối thủ nước ngoài, cụ thể là Trung Quốc”.Tuy nhiên, báo cáo cũng thừa nhận rằng sự tham gia của các công ty này vào chương trình cho vay giữ cho 50 triệu người Mỹ vẫn có việc làm.Thực sự, thông tin các công ty tại Mỹ do Trung Quốc hậu thuẫn được hỗ trợ bởi tiền thuế của Mỹ cho thấy mối quan hệ sâu sắc giữa các doanh nghiệp Mỹ và Trung Quốc ngay cả khi quan hệ giữa 2 chính phủ trở nên căng thẳng trong những tháng gần đây.Virus Corona đã khuyến khích chính quyền Trump ủng hộ những lời kêu gọi trừng phạt Trung Quốc và chia rẽ 2 nền kinh tế lớn nhất thế giới. Bởi lẽ, Mỹ cho rằng Bắc Kinh đặt ra mối đe dọa an ninh quốc gia Mỹ. Nhà Trắng cũng sắp đưa ra quyết định buộc ByteDance thuộc sở hữu của Trung Quốc bán các hoạt động của ứng dụng truyền thông xã hội TikTok vì lo ngại về an ninh quốc gia.Tuy nhiên, cách tiếp cận của chính quyền Trump đối với Trung Quốc không ngăn được các công ty có quan hệ với Bắc Kinh hưởng lợi từ một trong những chương trình chính nhằm nâng đỡ nền kinh tế Mỹ.Theo The New York Times, các nhà lập pháp và chính quyền Trump đang trong quá trình đàm phán về cách thức điều chỉnh lại chương trình cho vay doanh nghiệp nhỏ trong một gói cứu trợ kinh tế sắp tới nhằm ngăn chặn sự lạm dụng.Có thể bạn quan tâm:Nguồn The New York Times ", "topic": "Kinh tế", "tag": ["Cứu trợ", "Aviage Systems", "Thực thể", "Túi", "Người Mỹ", "Chính phủ mỹ", "Khoản vay", "Thuế", "Tiền lương", "Rơi", "New york times", "Công ty Horizon Advisory", "Trung Quốc", "Tập đoàn HNA Group", "Emily de La Bruyère", "Tập đoàn BGI", "Nathan Picarsic", "Hậu thuẫn", "Công ty", "Công ty con"], "link": "https://nhipcaudautu.vn/the-gioi/tien-thue-cua-nguoi-my-roi-vao-tui-trung-quoc-3336485/"}