{"id": "35959703", "header": "Phim mới của Park Bo Gum tung loạt poster đầy hứa hẹn bên cạnh Park So Dam", "datetime": "2020-08-07T18:18:00.000+07:00", "summary": "Record of Youth, ra mắt vào tháng sau, sẽ câu câu chuyện về những con người trẻ tuổi đang vật lộn để đạt được ước mơ và tìm được tình yêu giữa cuộc sống hiện đại đầy khó khăn.", "content": "Drama sắp lên sóng của đài tvN  đã hé lộ poster ba nhân vật chính., ra mắt vào tháng sau, sẽ câu câu chuyện về những con người trẻ tuổi đang vật lộn để đạt được ước mơ và tìm được tình yêu giữa cuộc sống hiện đại đầy khó khăn. vào vai , một người theo chủ nghĩa hiện thực với ước mơ trở thành diễn viên. Dù cho hành trình của mình có khó khăn thế nào và những người xung quanh nói gì, Sa Hye Joon vẫn kiên định hướng đến mục tiêu mà hình đã đặt ra.Poster nhân vật Sa Hye Joon mang hình ảnh anh đã sẵn sàng cho một chương trình với sự giúp đỡ của nghệ sĩ trang điểm . Nhằm gợi ý về áp lực mà nhân vật gặp phải khi có rất ít thời gian để theo đuổi ước mơ, poster có dòng chữ Trong khi đó, tấm poster của Park So Dam lại có hình ảnh nhân vật lý tưởng Ahn Jung Ha, người đã từ bỏ công việc tại một công ty lớn để theo đuổi ước mơ trở thành nghệ sĩ trang điểm và mở thương hiệu riêng của mình. Ahn Jung Ha làm việc chăm chỉ và chỉ thoát khỏi căng thẳng trong cuộc sống đời thường khi dành thời gian giúp đỡ Sa Hye Joon.Trong poster của mình, Ahn Jung Ha nhìn Sa Hye Joon một cách mơ màng khi cô trang điểm cho anh, kèm dòng chữ Cuối cùng, Byun Woo Seok vào vai Won Hae Hyo, bạn của Sa Hye Joon và là một diễn viên đầy tham vọng khác. Như những đối thủ thân thiết, cả hai đều cố gắng xây dựng tên tuổi trong thế giới khắc nghiệt của ngành điện ảnh.Won Hae Hyo khao khát được công nhận tài năng và nỗ lực của chính mình, hơn là nhờ vào những đặc ân có sẵn từ khi sinh ra – và poster của anh thể hiện rõ khát khao được công nhận đó. Caption đi kèm có nội dung Đội ngũ sản xuất Record of Youth nhận xét Ekip còn nhắn nhủ thêm  sẽ ra mắt vào 9 giờ tối ngày 7/9 theo giờ Hàn Quốc. ", "topic": "Giải trí", "tag": ["Park Bo Gum", "Park So Dam", "Record of Youth", "Sa Hye Joon", "Poster", "Ahn Jung Ha", "Đầy hứa hẹn", "Vật lộn", "Trẻ tuổi", "Ước mơ", "Chủ nghĩa hiện thực", "Won Hae Hyo", "DRAMA", "Byun Woo Seok", "Tìm được", "Phim", "Tình yêu", "Câu chuyện", "Ra mắt", "Con người"], "link": "https://saostar.vn/dien-anh/phim-moi-cua-park-bo-gum-tung-loat-poster-day-hua-hen-ben-canh-park-so-20200807163552170.html"}