{"id": "35955844", "header": "3 dấu hiệu cho thấy điện thoại đã bị dính phần mềm độc hại", "datetime": "2020-08-07T13:00:00.000+07:00", "summary": "Phần mềm độc hại thường 'ngụy trang' dưới dạng các ứng dụng thông thường nên sẽ khiến nhiều người không thể phân biệt.", "content": "Các nhà nghiên cứu cho biết, phần mềm độc hại không chỉ khiến bạn cảm thấy bực bội vì quảng cáo mà chúng còn được thiết kế để đánh cắp thông tin cá nhân, theo dõi người dùng... Làm thế nào để biết điện thoại có bị dính phần mềm độc hại hay không?Adam Bauer, một nhà nghiên cứu tại công ty bảo mật Lookout cho biết phần mềm độc hại trên điện thoại thường sẽ có hai loại. Cụ thể, loại đầu tiên sẽ lừa người dùng cấp quyền truy cập, sau đó chúng sẽ liên tục chạy nền và hiển thị quảng cáo trên màn hình ngay cả khi người dùng không mở ứng dụng.Loại phần mềm độc hại thứ hai sẽ khai thác các lỗ hổng trên điện thoại, giành quyền truy cập vào những phần thông tin nhạy cảm.Dấu hiệu đầu tiên cho thấy điện thoại đã bị nhiễm phần mềm độc hại là quảng cáo hiển thị tràn lan và dữ liệu di động (3/4G) nhanh hết. Điều này cũng không có gì khó hiểu bởi phần mềm độc hại sẽ chạy ngầm trên điện thoại và liên tục kết nối Internet để gửi dữ liệu về máy chủ từ xa.Để hạn chế các pop-up quảng cáo, bạn có thể mở trình duyệt Chrome, bấm vào biểu tượng menu ở góc trên bên phải và chọn Settings (cài đặt) - Site settings (cài đặt trang web) - Pop-ups (cửa sổ bật lên) và vô hiệu hóa tùy chọn này.Tiền điện thoại nhanh hết cũng là một trong những dấu hiệu cho thấy điện thoại đã bị nhiễm phần mềm độc hại. Một số loại phần mềm độc hại sau khi xâm nhập sẽ liên tục gửi tin nhắn đến các đầu số dịch vụ và trừ tiền bạn.Cách đơn giản để hạn chế là cài đặt các ứng dụng của nhà mạng, đơn cử như My Viettel, My VNPT hay My MobiFone, đăng nhập bằng số điện thoại tương ứng. Về cơ bản, ứng dụng cho phép người dùng kiểm soát các dịch vụ giá trị gia tăng (VAS) và giá cước của từng cuộc gọi, tin nhắn...Bên cạnh đó, phần mềm độc hại còn được thiết kế để thu thập thông tin cá nhân của bạn và bán lại cho các bên thứ ba.Cập nhật phần mềm là cách đơn giản nhất mà bạn nên thử để vá các lỗ hổng còn tồn đọng trước đó. Để thực hiện, người dùng chỉ cần vào Settings (cài đặt) - About phone (giới thiệu điện thoại) - System Update (cập nhật phần mềm). Lưu ý, tên và vị trí các tùy chọn có thể thay đổi tùy vào thiết bị bạn đang sử dụng.Tiếp theo, bạn cần xem kỹ các quyền hạn mà ứng dụng yêu cầu. Ví dụ, một ứng dụng camera sẽ không yêu cầu quyền truy cập tin nhắn hoặc danh bạ. Bên cạnh đó, người dùng nên đọc kỹ phần bình luận của những người đã cài đặt trước đó để có cái nhìn khách quan hơn.Khi phát hiện các phần mềm đáng ngờ, bạn hãy vào Settings (cài đặt) - Apps (ứng dụng), chọn ứng dụng và nhấn Uninstall (gỡ cài đặt). ", "topic": "Công nghệ ", "tag": ["Phần mềm ác tính", "Công ty bảo mật Lookout", "Điện thoại", "Ứng dụng", "Ngụy trang", "Dấu hiệu", "Site settings", "Người dùng", "Bên thứ ba", "Thông tin cá nhân", "Phân biệt", "Bực bội", "Nhà nghiên cứu", "Lỗ hổng", "Đánh cắp", "Truy cập", "Crom", "Phần mềm", "Cài đặt", "Thông thường"], "link": "https://kynguyenso.plo.vn/ky-nguyen-so/cong-nghe/3-dau-hieu-cho-thay-dien-thoai-da-bi-dinh-phan-mem-doc-hai-929541.html"}