{"id": "35955587", "header": "Quảng bá du lịch qua Liên hoan phim và ngược lại", "datetime": "2020-08-07T12:35:34.000+07:00", "summary": "Nếu tổ chức tốt, cả du lịch và Liên hoan phim (LHP) đều có thể trở thành những công cụ quảng bá vô cùng hiệu quả cho cả hai, đem lại những hiệu ứng tốt. Đó là những chia sẻ từ phía những người làm du lịch và điện ảnh.", "content": "Nếu tổ chức tốt, cả du lịch và Liên hoan phim (LHP) đều có thể trở thành những công cụ quảng bá vô cùng hiệu quả cho cả hai, đem lại những hiệu ứng tốt. Đó là những chia sẻ từ phía những người làm du lịch và điện ảnh.Tại Hội nghị “Xây dựng và quảng bá thương hiệu quốc gia LHP Việt Nam” do Cục Điện ảnh tổ chức, nhiều chuyên gia đã đề xuất những ý tưởng hữu ích để dùng cả du lịch và điện ảnh làm công cụ quảng bá cho nhau.Ông Hà Văn Siêu, Phó Tổng cục trưởng Tổng cục Du lịch, cho rằng, xưa nay các hoạt động điện ảnh đã tác động tích cực đến nhiều điểm du lịch. Cả Việt Nam và thế giới đều chứng kiến những bộ phim thành công đã góp phần giúp địa điểm quay phim tỏa sáng thành những điểm đến hấp dẫn. Điển hình là “Tôi thấy hoa vàng trên cỏ xanh” của đạo diễn Victor Vũ đã khiến cho Phú Yên trở thành điểm du lịch hấp dẫn cho đến tận bây giờ.Ngược lại, du lịch cũng là điều kiện tạo cảm hứng cho các phim. Một nơi phong cảnh đẹp, độc đáo có thể nâng tầm bộ phim lên rất nhiều. Mối quan hệ qua lại giữa du lịch và điện ảnh là tương hỗ, tạo ra những giá trị mới với sự đóng góp của các nghệ sĩ…Chính vì thế, Phó Tổng cục trưởng Tổng cục Du lịch cho rằng, việc lựa chọn địa điểm tổ chức sự kiện điện ảnh là vô cùng quan trọng. “21 lần tổ chức LHP Việt Nam, chúng ta đã có những đánh giá làm ở đâu tốt, hiệu quả”. Theo ông, nên tổ chức LHP luân phiên ở những nơi có giá trị mới, cảm hứng mới để LHP có những sức hấp dẫn mới.Ngành du lịch có sự kiện Năm Du lịch Quốc gia được tổ chức hằng năm luân phiên giữa nhiều địa phương. Sự kiện này thu hút các hoạt động của ngành du lịch, hoặc liên quan đến du lịch và hội tụ lại ở địa phương tổ chức Năm Du lịch Quốc gia. “LHP cũng phải phát huy được sức mạnh của từng địa phương tổ chức LHP. Phải chọn những địa phương có tầm cỡ để thành một điểm đến của LHP. Vì thế, chúng ta phải có tiêu chí để lựa chọn những địa phương nào đủ điều kiện để tổ chức LHP. Ông Siêu đề nghị, việc này cả ngành du lịch và ngành điện ảnh có thể cùng nhau tham gia để lựa chọn.“Lựa chọn điểm tổ chức LHP cũng gắn liền với lựa chọn của ngành du lịch về Năm Du lịch Quốc gia. Ngành điện ảnh và du lịch có thể cùng đưa ra những tiêu chí chung để chọn. Việt Nam có vô vàn điểm đến vừa có thể tổ chức LHP quốc gia, vừa là điểm du lịch” – ông nói.Điều quan trọng là kết hợp quảng bá như thế nào? “Phải quảng bá cho tương xứng, phải dành một phần tiền cho LHP, và quảng bá khoảng một năm trước khi diễn ra. Ngành du lịch chúng tôi rấ muốn du lịch quảng bá cùng LHP. Thí dụ, khi tham gia các hội chợ du lịch quốc tế ở London, Berlin, hay VITM ở Việt Nam, nếu có chương trình và clip quảng bá LHP Việt Nam sẽ rất hiệu quả”.Ngoài ra, ông Hà Văn Siêu cũng cho rằng, chương trình quảng bá của Tổng cục Du lịch nên có nội dung giới thiệu LHP Việt Nam và những điểm du lịch có thể gắn với LHP, để người đi du lịch có thể lựa chọn và tham gia sự kiện. Việc tổ chức các đoàn farmtrip cho các nhà sản xuất, khảo sát bối cảnh ở Việt Nam trước các kỳ LHP cũng là một cách hữu ích để quảng bá cho cả du lịch và điện ảnh. Ngoài ra, trong thời gian diễn ra LHP, có thể tổ chức giao lưu với các ngôi sao, đoàn làm phim, có cả sự tham gia của ngành du lịch. Trung bình mỗi du khách vào Việt Nam tiêu khoảng 1-2.000 USD, nhưng các đoàn làm phim sẽ chi tiêu nhiều hơn, cho nên ngành du lịch cũng coi đây là đối tượng du khách cần quan tâm và phát huy.Về phía du lịch, trong các sự kiện tổ chức Năm Du lịch Quốc gia, hoàn toàn có thể trình chiếu những phim đoạt giải của kỳ LHP gần nhất, hoặc tổ chức Tuần phim trong khuôn khổ Năm Du lịch. “Những hoạt động như vậy có ý nghĩa và phát huy được giá trị của giải thưởng trong LHP, từ đó mới thu hút được các nhà đầu tư vào cuộc, đầu tư và diễn viên và tác phẩm, đây chính là giá trị thương mại” - ông Hà Văn Siêu nói.Chung ý tưởng này, ông Nguyễn Danh Dương, Giám đốc Trung tâm chiếu phim Quốc gia cho rằng, nên chọn những điểm du lịch đẹp để làm địa điểm tổ chức LHP, và chọn vài địa điểm quay vòng, như vậy hiệu quả quảng bá cả du lịch và LHP đều cao hơn. Ngành điện ảnh và du lịch cần đưa ra quan điểm chung để từ đó kết hợp cả địa điểm tổ chức LHP, cả quảng bá du lịch. Đây là điểm mạnh để thu hút khán giả và các đại biểu đến để quảng bá cho cả du lịch và điện ảnh Việt Nam. “Chúng ta có thế mạnh mà nhiều nước không có là các thắng cảnh, hãy để cho du lịch và điện ảnh hỗ trợ cho nhau thật hiệu quả” - ông Nguyễn Danh Dương nói. ", "topic": "Giải trí", "tag": ["Liên hoan phim Việt Nam", "Liên hoan phim", "Quảng bá", "Cục Điện ảnh", "Hà Văn Siêu", "Điện ảnh", "Du lịch", "Tổng cục du lịch", "Công cụ", "Hiệu ứng", "SKULL", "Tổng cục phó", "Đem lại", "KONG", "ISLAND", "Victor Vũ", "Tương hỗ", "Luân phiên", "Hữu ích", "Năm Du lịch quốc gia"], "link": "https://nhandan.com.vn/di-san/quang-ba-du-lich-qua-lien-hoan-phim-va-nguoc-lai-611894/"}