{"id": "35957333", "header": "Ukraine bán đấu giá hàng trăm nhà tù cũ", "datetime": "2020-08-07T14:54:00.000+07:00", "summary": "Bộ Tư pháp Ukraine hôm 6/7 đã bắt đầu thúc đẩy việc rao bán các nhà tù cũ tại nước này. Đây là dự án đầy tham vọng nhằm hỗ trợ kinh phí trong việc xây dựng các nhà tù mới.", "content": "Theo hãng thông tấn AFP, Bộ Tư pháp Ukraine cho biết họ có kế hoạch bán khoảng 100 nhà tù trong vòng 10 năm tới. Trong đó, nhà tù Irpin nằm trong lô dự án bán đấu giá đầu tiên sẽ được rao bán trong những tuần tới.“Chúng tôi tuyên bố bắt đầu chương trình bán đấu giá các nhà tù không còn sử dụng. Những nhà tù này rất đáng để các nhà đầu tư quan tâm vì đa số đều có diện tích rộng lớn và hạ tầng sẵn sàng để sử dụng. Những người dân xung quanh chắc hẳn cũng rất vui mừng khi chứng kiến một công trình mới mẻ khác thay vì một nhà tù”, ông Denys Malyuska, Bộ trưởng Tư pháp Ukraine nói.Ông Leonid Parkhomchuk, người đứng đầu nhà tù Irpin cho biết hệ thống tư pháp của Ukraine đã ngừng sử dụng nhà tù Irpin từ một năm trước. Hơn 120 tù nhân tại đây cũng đã được chuyển đến các nhà tù khác.Nhà tù Irpin có diện tích hơn 8 hecta. Bao quanh nhà tù này là các tòa nhà cao tầng mới, một tuyến đường sắt cùng với thiên nhiên xanh mát. Được xây dựng từ năm 1944, nhà tù Irpin hoạt động dưới hình thức một trại giam mở, các tù nhân tại đây có cơ hội được làm những công việc như thợ mộc, thợ kim khí, trước khi cơ sở bị đóng cửa.Theo số liệu chính thức, Ukraine có trên 51.000 tù nhân bị giam giữ trong khoảng 130 nhà tù trên khắp đất nước. Hầu hết những nhà tù này đã cũ kỹ và đang trong tình trạng xuống cấp nghiêm trọng.Ukraine có kế hoạch bán đấu giá các nhà tù không còn sử dụng để lấy kinh phí xây dựng các cơ sở mới. Một trong những nhà tù khét tiếng nhất của Ukraine là nhà tù Lukyanivska cũng sẽ được bán đấu giá. Nhà tù này được xây dựng cách đây 150 năm, nằm tại trung tâm thủ đô Kiev của nước này. ", "topic": "Thế giới", "tag": ["Nhà tù", "Tù nhân", "Bộ Tư pháp Ukraine", "Bán đấu giá", "Hãng thông tấn AFP", "Rao", "Ukraina", "Kiev", "Kinh phí", "Cũ", "Tham vọng", "Thúc đẩy", "Tư pháp", "Dự án", "Thủ đô", "Chắc hẳn", "Rộng lớn"], "link": "https://baotintuc.vn/the-gioi/ukraine-ban-dau-gia-hang-tram-nha-tu-cu-20200807104409226.htm"}