{"id": "35956103", "header": "VNPT bán đấu giá cổ phần nắm giữ tại Công ty cổ phần Phát triển Công trình Viễn thông", "datetime": "2020-08-07T13:24:00.000+07:00", "summary": "Theo Sở Giao dịch Chứng khoán Hà Nội (HNX), Tập đoàn Bưu chính Viễn thông Việt Nam (VNPT) sẽ bán đấu giá cổ phần đang nắm giữ tại Công ty cổ phần Phát triển Công trình Viễn thông (Telcom).", "content": "Số lượng cổ phần đưa ra đấu giá là 2,45 triệu cổ phần với giá khởi điểm là 21.801 đồng/cổ phần. Nhà đầu tư nước ngoài được phép tham gia phiên đấu giá với số cổ phần được phép mua 2,45 triệu cổ phần.Thời gian và địa điểm đăng ký và nộp tiền đặt cọc từ 8 giờ ngày 07/08/2020 đến 15 giờ 30 phút ngày 27/8/2020.Thời gian và địa điểm nộp phiếu tham dự đấu giá chậm nhất 16 giờ ngày 1/9/2020.Thời gian đấu giá là 8 giờ 30 phút ngày 4/9/2020 tại Sở Giao dịch Chứng khoán Hà Nội.Thời gian nộp tiền mua cổ phần từ ngày 4/9/2020 đến 16 giờ ngày 10/9/2020. Thời gian hoàn tiền đặt cọc từ ngày 8/9/2020 đến ngày 10/9/2020.Trên thị trường chứng khoán, mã cổ phiếu TEL của Telcom đang giao dịch trên sàn UPCOM và nhiều phiên liền không có thanh khoản. TEL hiện có thị giá 7.000 đồng/cổ phiếu (chốt phiên giao dịch ngày 6/8). P/E (hệ số giá trên lợi nhuận 1 cổ phiếu là 34,94 lần).Hoạt động kinh doanh của Telcom đi xuống trong những năm qua, doanh thu giảm từ 80 tỷ năm 2016 xuống 57 tỷ đồng năm 2019. Lỗ ròng vào các năm 2016 và 2018 lần lượt 2,5 tỷ và 11 tỷ đồng, năm 2019 lãi hơn 1 tỷ đồng. Tính đến cuối năm 2019, Telcom lỗ lũy kế gần 10 tỷ đồng.Năm 2020, Telcom đặt kế hoạch doanh thu 64,3 tỷ đồng và lãi sau thuế 3 tỷ đồng. Ban lãnh đạo dự kiến có lãi trong giai đoạn 2020-2022 bù đắp hết lỗ lũy kế và đến 2023 có thể chia cổ tức. Dù vậy, từ đầu năm 2020 đến nay, Công ty vẫn chưa công bố kết quả kinh doanh các quý và 6 tháng.Công ty công trình Bưu điện được thành lập ngày 20/7/1954 với lực lượng nòng cốt là Đội dây máy Trung ương và Đội dây máy khu Việt bắc.Ngày 30/11/2004 Bộ trưởng bộ Bưu chính viễn thông ban hành quyết định số 59/QĐ-BBCVT chuyển đổi Công ty công trình Bưu điện thành Công ty cổ phần phát triển công trình viễn thông.Ngày 11/1/2006 Công ty công trình Bưu điện chính thức đi vào hoạt động với tên mới là Công ty cổ phần phát triển công trình Viễn thông.Theo Sở Giao dịch Chứng khoán Hà Nội (HNX), Tập đoàn Bưu chính Viễn thông Việt Nam (VNPT) sẽ bán đấu giá cổ phần đang nắm giữ tại Công ty cổ phần Phát triển Công trình Viễn thông (Telcom)./. ", "topic": "Kinh tế", "tag": ["Bán đấu giá cổ phần", "Vnpt", "HNX", "Nắm giữ", "Tiền đặt cọc", "Hastc", "Đấu giá", "Phiên đấu giá", "Cổ phần", "Giá khởi điểm", "Nhà đầu tư nước ngoài", "Tel", "Mua cổ phần", "P/E", "Thị giá", "UpCom", "Được phép", "Nộp", "Lỗ lũy kế", "Thị trường chứng khoán"], "link": "https://bnews.vn/vnpt-ban-dau-gia-co-phan-nam-giu-tai-cong-ty-co-phan-phat-trien-cong-trinh-vien-thong/165345.html"}