{"id": "35954845", "header": "Việt Nam giải phóng thành công 58 container hồ tiêu bị kẹt tại Nepal", "datetime": "2020-08-07T11:25:00.000+07:00", "summary": "Nhờ nỗ lực 'giải cứu' của các cơ quan chức năng, số hồ tiêu bị kẹt tại Nepal đã được giải phóng và tái xuất về Việt Nam.", "content": "58 container hồ tiêu Việt Nam bị mắc kẹt tại NepalTheo thông tin từ Vụ thị trường châu Á - châu Phi, Bộ Công Thương, các container hồ tiêu của doanh nghiệp Việt Nam hiện đang bị kẹt tại Nepal đã được cấp Chứng nhận đủ điều kiện giải phóng hàng (NOC) để tái xuất về Việt Nam.Trước đó, 13 doanh nghiệp xuất khẩu hồ tiêu của Việt Nam đã gặp tình trạng hàng xuất khẩu sang Nepal nhưng không được thông quan do đối tác nhập khẩu tại nước này chưa xin giấy phép nhập khẩu theo quy định và từ chối nhận hàng. Để đưa 58 container hồ tiêu tái xuất trở lại Việt Nam, Hải quan Nepal yêu cầu phải có ý kiến của Bộ Công Thương và Vật tư Nepal cũng như yêu cầu doanh nghiệp phải hoàn thành bộ chứng từ tái xuất theo quy định.Do đó, Bộ Công Thương Việt Nam đã làm việc tích cực với Bộ Công Thương và Vật tư Nepal để trợ tháo gỡ khó khăn cho doanh nghiệp. Cụ thể, Vụ Thị trường châu Á – châu Phi, Cục Xuất nhập khẩu đã phối hợp chặt chẽ với Đại sứ quán Việt Nam tại Ấn Độ và Thương vụ Việt Nam tại Ấn Độ (kiêm nhiệm Nepal) làm việc với các cơ quan đối tác phía Nepal.Bộ trưởng Bộ Công Thương Trần Tuấn Anh cũng đã trực tiếp ký 2 công thư (ngày 19/6/2020 và ngày 27/7/2020) gửi Bộ trưởng Bộ Công Thương và Vật tư Nepal đề nghị phía Nepal cho phép giải phóng các container hồ tiêu đang mắc kẹt tại cảng, đẩy nhanh quá trình thực hiện các thủ tục giải phóng hàng, không làm gia tăng thêm các chi phí cho doanh nghiệp.Trước những nỗ lực từ phía Việt Nam, Bộ Công Thương và Vật tư Nepal đã tích cực xem xét và giải quyết vụ việc nhằm hỗ trợ tối đa để đưa các lô hàng tiêu quay lại Việt Nam theo yêu cầu của doanh nghiệp sau khi hoàn tất các thủ tục hải quan xin tái xuất hàng theo quy định.Ngày 15/7/2020, Bộ Công Thương và Vật tư Nepal đã có văn bản gửi Hải quan Nepal đề nghị cho phép tái xuất các container hồ tiêu của doanh nghiệp Việt Nam. Căn cứ văn bản cho phép của Bộ Công Thương và Vật tư Nepal, Hải quan Nepal đã tích cực xử lý. Tính đến nay, hầu hết các công hàng tiêu của doanh nghiệp Việt Nam đã được Hải quan Nepal cấp Chứng nhận đủ điều kiện giải phóng hàng (NOC).Các doanh nghiệp Việt Nam hiện đang liên hệ với hãng tàu, đại lý vận tải để đưa hàng ra khỏi Nepal. Việc các công hàng được giải phóng sẽ chấm dứt các chi phí lưu kho bãi phát sinh cho doanh nghiệp.Hơn nữa, trong bối cảnh giá tiêu xuất khẩu đang tăng cao, sau khi được đưa về nước, hồ tiêu có thể tiếp tục được xuất khẩu đi nhiều thị trường khác để bù đắp chi phí đã mất cho doanh nghiệp. ", "topic": "Kinh tế", "tag": ["Nepal", "Hồ tiêu", "Hải quan Nepal", "NOC", "Giải phóng", "Tái xuất", "Về việt nam", "Mắc kẹt", "Ấn Độ", "Công-te-nơ", "Vụ Thị trường Châu Á", "Giải cứu", "Doanh nghiệp việt nam", "Giấy phép nhập khẩu", "Bộ Công thương Việt Nam", "Cục Xuất Nhập khẩu", "Doanh nghiệp xuất khẩu", "Hàng xuất khẩu", "Châu phi", "Đại sứ quán việt nam"], "link": "https://bizlive.vn//hang-hoa/viet-nam-giai-phong-thanh-cong-58-container-ho-tieu-bi-ket-tai-nepal-3549800.html"}