{"id": "35958536", "header": "Giảm tỷ lệ hộ nghèo giảm sâu nhờ nỗ lực triển khai NTM", "datetime": "2020-08-07T16:49:33.000+07:00", "summary": "Tỷ lệ hộ nghèo ở huyện Phước Long, tỉnh Bạc Liêu giảm sâu, đời sống người dân được nâng lên là nhờ địa phương đã triển khai hiệu quả chương trình xây dựng Mục tiêu quốc gia xây dựng NTM.", "content": "Phát biểu kết luận buổi làm việc tại Phước Long sáng nay (7/8), Ủy viên Bộ Chính trị, Thường trực Ban Bí thư Trần Quốc Vượng biểu dương những kết quả mà Đảng bộ huyện Phước Long đã đạt được trong nhiệm kỳ 2015 - 2020, từ đó đã đưa địa phương từ một vùng quê nghèo vươn lên khởi sắc. Trong lĩnh vực nông nghiệp, huyện đã tập trung lãnh đạo, chỉ đạo theo hướng phát huy tiềm năng, lợi thế đất đai kết hợp với ứng dụng khoa học kỹ thuật, tổ chức lại sản xuất phát triển bền vững theo từng vùng sinh thái ngọt, lợ và mặn, từ đó có qui hoạch cây trồng, vật nuôi phù hợp và hiệu quả.Đặc biệt, ông Trần Quốc Vượng đánh giá cao kết quả xây dựng Nông thôn mới của huyện Phước Long, qua đó đã giúp cho tỷ lệ hộ nghèo ở huyện giảm sâu, đời sống người dân được nâng lên đáng kể.Theo Báo cáo của Ban thường vụ Huyện ủy Phước Long, đến nay, huyện đã hoàn thành đạt và vượt 23 chỉ tiêu Nghị quyết Đại hội Đảng bộ huyện lần thứ XII, nhiệm kỳ 2015-2020, đề ra. Trong đó, tốc độ tăng trưởng kinh tế của huyện đạt khá cao, năm sau cao hơn năm trước, phấn đấu đến cuối năm nay đạt 12,16%. Cơ cấu kinh tế chuyển dịch tích cực theo hướng giảm dần tỷ trọng nông nghiệp, tăng dần công nghiệp, xây dựng và thương mại, dịch vụ. Thu nhập bình quân đầu người ước cuối năm nay đạt hơn 66 triệu đồng.Hiện toàn huyện không còn nhà lụp sụp, tỷ lệ hộ nghèo chỉ còn hơn 0,5%, tỷ lệ hộ cận nghèo còn hơn 1,7%, phấn đấu đến cuối năm nay huyện không còn hộ nghèo và cận nghèo. Đối với gia đình chính sách hiện đều có mức sống bằng hoặc cao hơn mức sống trung bình ở khu dân cư và không còn hộ chính sách nghèo. ", "topic": "Kinh tế", "tag": ["NTM", "Hộ nghèo", "Phước Long", "Nâng lên", "Bạc Liêu", "Trần Quốc Vượng", "Thường trực ban bí thư", "Lợ", "Đời sống", "Triển khai", "Ủy viên bộ chính trị", "Biểu dương", "Nỗ lực", "Buổi làm việc", "Vươn lên", "Đảng bộ", "Nhiệm kỳ", "Nghèo", "Khởi sắc", "Xây dựng"], "link": "https://vietnamnet.vn/vn/goc-nhin/giam-ty-le-ho-ngheo-giam-sau-nho-no-luc-trien-khai-ntm-664435.html"}