{"id": "35956006", "header": "Tổng thống Trump nói đối thủ Biden là kẻ 'chống lại Chúa'", "datetime": "2020-08-07T13:21:00.000+07:00", "summary": "Tổng thống Trump ngày 6/8 cáo buộc sai sự thật rằng đối thủ tranh cử Joe Biden 'chống lại Chúa', mặc dù ông Biden thường nói đức tin Công giáo định hướng cho cách hành xử của ông.", "content": "Đang bị ông Biden bỏ lại ở các thăm dò tại các bang chiến trường, gần đây nhất là bốn thăm dò ở bang Ohio, Tổng thống Trump đang chật vật tìm cách giành lại cử tri tại các bang này. Sau khi phát biểu trước nhóm nhỏ cử tri ở sân bay Cleveland ngày 6/8, ông Trump có bài phát biểu vận động ở nhà máy Whirlpool ở Clyde, bang Ohio.“Ông ấy đi theo nghị trình cánh tả cực đoan: tước quyền sở hữu súng, xóa bỏ Tu chính án số 2, không tôn giáo, không gì cả, làm hại Kinh thánh, làm hại Chúa”, ông Trump nói về ông Biden tại Cleveland. “Ông ta chống lại Chúa”.Nhưng ông Trump không giải thích thêm về những gì mình nói. Theo những lời cáo buộc như vậy có thể khiến khối cử tri Cơ Đốc giáo ủng hộ ông Trump mạnh hơn.Trong một tuyên bố tối cùng ngày, ông Biden nói những lời công kích của ông Trump là “đáng xấu hổ”, và cho biết đức tin đã luôn là nền tảng trong cuộc đời mình.“Những câu nói của Tổng thống Trump thể hiện nhiều về ông ta hơn về người khác. Chúng cho thấy một con người sẵn sàng chơi trò hạ đẳng để có lợi về chính trị, và một con người mà hành động đối nghịch với những giá trị và lời răn mà ông nói mình đi theo”, ông Biden nói.Hơn 3/4 dân số Mỹ theo các tôn giáo thuộc Cơ Đốc giáo hay các tôn giáo khác, theo Trung tâm Nghiên cứu Pew.Về phần mình, ông Trump đang bất lợi về chính trị sau những chậm trễ và sai lầm trong xử lý dịch Covid-19, gần đây số người chết vì dịch bệnh đang là 1.000 người mỗi ngày.Ông Trump nói khá ít về đức tin Presbyterian của mình và hiếm khi đi nhà thờ, nhưng ông khá thân với các nhóm cử tri Evangelical (phúc âm) thuộc Cơ Đốc giáo, và thúc đẩy các nguyện vọng của họ như giới hạn quyền phá thai và nới lỏng sở hữu súng.Còn về ông Biden, sau vụ xả súng năm 2012 ở Newtown làm 20 trẻ em thiệt mạng, ông Biden thúc đẩy việc giới hạn quyền sở hữu súng, nhưng ông chưa hề kêu gọi tịch thu súng.Cụ thể, ông cho biết ông muốn cấm vũ khí sát thương và các loại súng có băng đạn công suất cao. Ông muốn tạo điều kiện để người có vũ khí sát thương bán lại vũ khí, và mở rộng kiểm tra lý lịch người mua súng, theo . ", "topic": "Thế giới", "tag": ["Joe Biden", "Đức tin", "Trump", "Tổng thống", "Sai sự thật", "Bang Ohio", "Chống lại", "Công giáo", "Cáo buộc", "Nghị trình", "Tranh cử", "Tu chính án", "Hành xử", "Cleveland", "Làm hại", "Cánh tả", "Kinh thánh", "Cử tri", "Thăm dò", "Súng"], "link": "https://zingnews.vn/tong-thong-trump-noi-doi-thu-biden-la-ke-chong-lai-chua-post1116712.html"}