{"id": "35950087", "header": "Chuyển hồ sơ Nhiệt điện Thái Bình 2 qua UBKT TW xử lý", "datetime": "2020-08-07T02:11:40.000+07:00", "summary": "Quy mô đầu tư của dự án Nhiệt điện Thái Bình 2 lẽ ra phải trình Quốc hội quyết định nhưng thực tế đã không như vậy.", "content": "Ngày 6-8, Thanh tra Chính phủ thông báo kết luận thanh tra một số nội dung về dự án Nhà máy nhiệt điện Thái Bình 2 và việc chuyển nhượng quyền sử dụng đất, tài sản trên đất tại số 69 Nguyễn Du, quận Hai Bà Trưng, TP Hà Nội.Về dự án Nhiệt điện Thái Bình 2, Thanh tra Chính phủ kiến nghị và Phó Thủ tướng thường trực Trương Hòa Bình đồng ý chuyển hồ sơ để Ủy ban Kiểm tra Trung ương xem xét, xử lý theo thẩm quyền.Dự án Nhiệt điện Thái Bình 2 do Tập đoàn Dầu khí Việt Nam (PVN) làm đầu mối đầu tư năm 2008. Đến năm 2010, PVN phê duyệt dự án này theo mặt bằng giá lúc đó với tổng mức đầu tư là trên 31.500 tỉ đồng.Chủ đầu tư dự án lúc đó là Tổng công ty Điện lực Dầu khí Việt Nam (PVPower). Đến đầu năm 2011, PVN chuyển chủ đầu tư từ PVPower sang PVN. Tổng công ty cổ phần Xây lắp Dầu khí Việt Nam (PVC, có ông Trịnh Xuân Thanh từng làm lãnh đạo) được chỉ định làm tổng thầu EPC.Dự án này được PVPower ký với PVC hợp đồng EPC, giá tạm tính 1,2 tỉ USD.Giữa năm 2011, PVN phê duyệt điều chỉnh tổng mức đầu tư lên gần 34.300 tỉ đồng. Dự án này được bổ sung vào danh mục các dự án nguồn điện cấp bách giai đoạn 2013-2020. Đến tháng 10-2016, PVN quyết định phê duyệt tổng mức đầu tư lần hai lên tới gần 41.800 tỉ đồng...Quá trình điều chỉnh này, PVN có báo cáo lãnh đạo Chính phủ và được Phó Thủ tướng Hoàng Trung Hải khi đó đồng ý về nguyên tắc.Vấn đề là năm 2009, Hội đồng thẩm định nhà nước đã kiến nghị Thủ tướng xem xét, trình Quốc hội (QH) quyết định chủ trương đầu tư. Bởi theo Nghị quyết 66/2006 của QH, tổng mức đầu tư cao như vậy thì dự án thuộc diện QH quyết định.Theo thanh tra, lúc đó Phó Thủ tướng Hoàng Trung Hải và Ban cán sự đảng Chính phủ có giao cho Ban cán sự đảng Bộ Công Thương thay mặt Chính phủ báo cáo với QH. Tuy nhiên, đến cuối tháng 3-2010, Ban cán sự đảng Bộ Công Thương lại kiến nghị Thủ tướng báo cáo Bộ Chính trị theo hướng quy đổi các dự án vượt 20.000 tỉ đồng về mặt bằng giá năm 2006 và tổng mức đầu tư sẽ thấp hơn và dự án đỡ được thủ tục trình QH.Đáng chú ý, khoảng thời gian đầu năm 2010, Nghị quyết 66/2006 của QH đang được nghiên cứu sửa đổi, theo hướng các công trình, dự án trọng điểm quốc gia phải có tổng mức 35.000 tỉ đồng trở lên mới phải trình QH, thay vì là 20.000 tỉ đồng.Cuối tháng 4-2010, Phó Thủ tướng Hoàng Trung Hải đồng ý đề xuất này. Trên cơ sở đó, Bộ Công Thương hướng dẫn PVN quy đổi tổng mức đầu tư dự án Nhiệt điện Thái Bình 2 và Long Phú 1 về mặt bằng giá năm 2006, còn gần 18.500 tỉ đồng. Tiếp đó, Bộ Công Thương lấy con số này báo cáo Thủ tướng...Về vấn đề này, Thanh tra Chính phủ nhận định: Theo Nghị quyết 66/2006 của QH, dự án có tổng mức đầu tư 20.000 tỉ đồng, trong đó có 30% phần vốn nhà nước trở lên thì phải trình QH. Nhiệt điện Thái Bình 2 giữa năm 2010 có tổng mức đầu tư trên 31.500 tỉ đồng, với 30% vốn chủ sở hữu của PVN phải trình QH.Việc PVN, Bộ Công Thương đề xuất Thủ tướng quy đổi tổng mức đầu tư về mặt bằng giá năm 2006, còn 18.500 tỉ đồng là không đúng với nghị quyết của QH. Điều này kéo theo hệ lụy là PVN căn cứ vào văn bản do Phó Thủ tướng Hoàng Trung Hải ký và hồ sơ thẩm định để phê duyệt quyết định đầu tư không đúng với Nghị định 12/2009, Luật Xây dựng 2003.Thanh tra Chính phủ cũng đánh giá việc PVN điều chỉnh tổng mức đầu tư từ gần 31.500 tỉ lên gần 41.780 tỉ đồng cũng không đúng các quy định pháp luật lúc đó.Trách nhiệm về các vấn đề nêu trên thuộc về PVN, các cơ quan, tổ chức và cá nhân đã tham mưu, đề xuất, chỉ đạo và quyết định các vấn đề liên quan tới Nhiệt điện Thái Bình 2...Ngoài việc chuyển hồ sơ cho Ủy ban Kiểm tra Trung ương xem xét, xử lý theo thẩm quyền, Thanh tra Chính phủ cũng kiến nghị Chính phủ tiếp tục tạo điều kiện, tháo gỡ khó khăn, vướng mắc để dự án Nhiệt điện Thái Bình 2 sớm hoàn thiện, đi vào khai thác.Cũng trong thông báo kết luận, Thanh tra Chính phủ nêu về việc chuyển nhượng đất và tài sản trên đất tại số 69 Nguyễn Du, quận Hai Bà Trưng, TP Hà Nội.Khu nhà, đất trên thuộc sở hữu nhà nước. Tháng 10-2008, Thủ tướng có văn bản cho phép UBND TP Hà Nội bán cơ sở nhà, đất trên cho PVC để đầu tư xây dựng trụ sở làm việc và Hà Nội xác định khối tài sản trên là gần 40 tỉ đồng. Tuy nhiên, tháng 12-2009, PVC ký hợp đồng chuyển nhượng quyền sử dụng đất cho Công ty cổ phần Đầu tư và Khoáng sản Hợp Thành (công ty) với giá gần 96 tỉ đồng.Đến tháng 4-2016, UBND TP Hà Nội có quyết định thu hồi đất tại số 69 Nguyễn Du giao công ty để cải tạo xây dựng tòa nhà văn phòng 69 Nguyễn Du.Thanh tra Chính phủ xác định: Năm 2008, hợp đồng thuê giữa PVN và Công ty Quản lý và phát triển nhà thuộc Sở Xây dựng TP Hà Nội đã hết hạn nhưng chưa ký lại. Bản thân PVC là công ty con của PVN, trước đó không trực tiếp thuê. Theo quy định, thẩm quyền quyết định bán cơ sở nhà, đất trên thuộc UBND TP Hà Nội. Việc PVC, PVN, UBND TP Hà Nội có văn bản gửi Bộ Tài chính trình phó thủ tướng cho phép UBND TP Hà Nội bán chỉ định cơ sở nhà, đất nêu trên cho PVC là không đúng thực tế.Sau khi mua, PVC đã không đầu tư xây dựng trụ sở làm việc mà mang bán. Thời điểm này PVC chưa được UBND TP Hà Nội giao đất, vì vậy việc chuyển nhượng là không có cơ sở pháp lý, sai quy định.Từ những vi phạm đã nêu, Thanh tra Chính phủ kiến nghị Thủ tướng giao UBND TP Hà Nội phối hợp với PVN rà soát để thu hồi và xử lý các phát sinh trong quá trình thu hồi cơ sở nhà, đất này. “Đến thời điểm 31-10-2020 chưa thực hiện được việc thu hồi thì chuyển hồ sơ sang cơ quan điều tra để xem xét, xử lý theo quy định của pháp luật” - Thanh tra Chính phủ nhấn mạnh. ", "topic": "Nhà đất", "tag": ["PVN", "PVC", "Thanh tra chính phủ", "Nguyễn du", "Nhiệt điện Thái Bình 2", "Thanh tra", "Kết luận", "Ủy ban kiểm tra trung ương", "Chuyển nhượng quyền sử dụng đất", "Tập đoàn dầu khí việt nam", "Kiến nghị", "Xem xét", "Thẩm quyền", "Hai Bà Trưng (quận)", "Chỉ định", "Quy đổi", "Dự án", "Xử lý", "Thẩm định", "PVPOWER"], "link": "https://plo.vn/thoi-su/chuyen-ho-so-nhiet-dien-thai-binh-2-qua-ubkt-tw-xu-ly-929681.html"}