{"id": "35953198", "header": "Trò cưng Lam Trường - Gigi Hương Giang (The Voice) diễn cảnh khóc quá cảm xúc, đoàn phim... dỗ mãi không nín", "datetime": "2020-08-07T09:32:00.000+07:00", "summary": "Gigi Hương Giang (The Voice) không thể quên những ký ức ngọt ngào cùng Quang Đại dù đã chia tay.", "content": "Mới đây, Gigi Hương Giang (The Voice) chính thức trở lại đường đua Vpop cùng MV mới mang tên. Đây là sản phẩm âm nhạc đánh dấu màn tái xuất hoành tráng của Gigi Hương Giang sau một năm vắng bóng kể từ MV gần nhất  được chắp bút bởi \"hit-maker\" Andiez, diễn tả nỗi lòng của một cô gái còn mãi vấn vương tình yêu đã tan vỡ. Khi người con gái cô đơn diễn tả trạng thái tâm lý của một cô gái có bề ngoài mạnh mẽ, kiên cường, trong mắt người khác dường như cô chẳng bao giờ buồn bã hay bi lụy. Một tình yêu đi qua cũng chỉ như gió thoảng, chẳng thể ảnh hưởng đến tâm tư của cô nàng. Nhưng thật tâm đó chỉ là biểu hiện bên ngoài, khi đêm về cô lại một mình với nỗi cô đơn, nhớ nhung những kỷ niệm với người cũ không dứt.Có thể nói, Andiez đã rất thành công khi mượn giai điệu da diết, thổn thức đến từng câu chữ để tôn lên trọn vẹn chất giọng trầm ấm áp của Gigi Hương Giang. Ca từ của bài hát Khi người con gái cô đơn như đưa người nghe vào thế giới tâm hồn của chính cô gái đó, với những đổ vỡ và tổn thương khó có thể hàn gắn được sau một cuộc tình. Bất cứ ai, đã yêu và đang yêu, đều có thể cảm nhận được tâm tình của nhân vật nữ thông qua chất giọng đầy cảm xúc của Gigi Hương Giang.Giọng ca 9X chia sẻ, lần đầu nhận bản demo từ Andiez, cô đã vừa nghe vừa khóc vì cảm nhận được nỗi đau chất chứa qua từng câu chữ của bài hát. , Gigi Hương Giang nói.Có lẽ cũng nhờ những kinh nghiệm yêu đương từng có trước đây mà Gigi Hương Giang nhập vai rất \"ngọt\". Đặc biệt, cô còn làm tốt ở những phân cảnh thể hiện cảm xúc cô đơn đến tận cùng của nhân vật.Bên cạnh đó, Gigi Hương Giang còn là cô gái với tâm hồn, cảm xúc đa dạng và phong phú, lại từng học qua diễn xuất nên không mất quá nhiều thời gian để lấy cảm xúc đóng cảnh khóc, có điều, cả đoàn quay MV vẫn phải tốn kha khá thời gian để đợi Gigi Hương Giang... nín khóc. Nguyên nhân cũng vì nhập tâm vào cảm xúc của nhân vật quá mà cô nàng cứ khóc mãi không dừng được. Gigi Hương Giang cảm thấy nội dung MV này như đang kể về chính bản thân mình trước đây.Nói về bạn diễn Quang Đại, Gigi Hương Giang nhận xét anh chàng đẹp trai, có sức hút và rất nam tính. Vì rất ưng ý với chàng ‘nam chính' kiêm 'người yêu cũ' trong MV, nên các cảnh quay tình cảm giữa cả hai được thực hiện khá suôn sẻ, hầu như chỉ một lần là xong.Ngoài người mẫu Quang Đại, MV còn có sự góp mặt của Osad, Nhật Trường, Alex Dương, Teddy Doox. Tất cả đều là những người bạn của Gigi Hương Giang ngoài đời.Nữ ca sĩ hy vọng sau Khi người con gái cô đơn, các sản phẩm âm nhạc kế tiếp cũng sẽ nhận được sự yêu thích, đón nhận nồng nhiệt cũng như phản hồi tích cực từ khán giả. Đặc biệt, sau một năm vắng bóng, Gigi Hương Giang đã tìm được định hướng phù hợp nhất với bản thân. Cô nàng sẽ tập trung phát triển kỹ năng sáng tác và tự thể hiện các ca khúc do mình chắp bút, không ngừng cố gắng, nỗ lực hoàn thiện bản thân từng ngày để mang đến những sản phẩm âm nhạc chất lượng nhất dành cho khán giả.\"Người hâm mộ đã chờ đợi Gigi hơn một năm qua rồi và kể từ thời điểm này trở đi, Gigi sẽ không để các bạn phải đợi mình quá lâu nữa. Hy vọng qua các ca khúc tự sáng tác ra mắt trong thời gian tới, tôi sẽ mang đến một Gigi phiên bản chân thật, gần gũi nhất tiếp cận với người yêu mến mình qua con đường âm nhạc\", nữ ca sĩ chia sẻ.Gigi Hương Giang gây ấn tượng với khán giả kể từ khi tham gia cuộc thi The Voice trở thành thí sinh trong team Lam Trường. Cô gái này được khen ngợi với chất giọng tình cảm, nội lực cùng phong cách biểu diễn tự tin, phóng khoáng. Màn trình diễn không hề thua kém bản gốc của Gigi Hương Giang trên sân khấu The Voice đến nay vẫn còn được nhiều khán giả ấn tượng. ", "topic": "Giải trí", "tag": ["Gigi Hương Giang", "Quang Đại", "The Voice", "Lam Trường", "Cô đơn", "Người con gái", "Vấn vương", "Nín", "Dỗ", "Khóc", "Cảm xúc", "Cưng", "Ký ức", "Thật tâm", "Diễn tả", "Bi lụy"], "link": "https://saostar.vn/am-nhac/tro-cung-lam-truong-dien-canh-khoc-qua-cam-xuc-trong-mv-moi-20200807092216845.html"}