{"id": "35950955", "header": "'Đập hộp' phiên bản dân dụng của dòng súng bán tự động M1014", "datetime": "2020-08-07T06:43:00.000+07:00", "summary": "Khẩu súng ngắn Benelli M4 Tactical bản dân dụng do Italy sản xuất được đánh giá cao bởi những cải tiến về mặt thiết kế và uy lực mạnh mẽ, còn nhược điểm là quá nặng và mức giá khá cao.", "content": "M4 Tatical có thể tự thay đổi phù hợp với kích thước đạn. (Nguồn: National Interest)\"Gương mặt thân quen\" với lính MỹTrong Thế chiến I, quân Đức kịch liệt phản đối việc sử dụng súng Winchester 97 - dòng súng ngắn mà theo họ cáo buộc đã vi phạm Công ước Hague về luật chiến tranh năm 1899 và 1907. Quân Đức cũng cảnh báo sẽ xử tử bất kỳ người Mỹ nào sử dụng súng ngắn hoặc tương tự.Tuy nhiên, sau những hành động như vậy, chính quân Đức lại bị mỉa mai về việc sử dụng khinh khí cầu Zeppelins để ném bom oanh tạc nước Anh, đánh chặn hệ thống tàu ngầm tiếp ứng, dùng súng phun lửa hoặc thậm chí sử dụng khí độc để tiêu diệt kẻ thù. Và sau những tranh luận tại tòa, những cáo buộc của Đức với Mỹ không còn giá trị, sử dụng súng ngắn trong chiến tranh được xem là hoàn toàn hợp pháp. Kể từ đó, quân đội Mỹ tiếp tục sử dụng súng ngắn trong chiến đấu. Nổi bật nhất trong gần thập kỷ qua là khẩu súng ngắn bán tự động M1014, cùng phiên bản là Benelli M4 Tactical trang bị cho lính Mỹ ở chiến trường Afghanistan và Iraq.Cải tiến nhiều tính năng ở bản dân dụngThương hiệu Benelli đến từ Italy đã nổi tiếng từ lâu với nhiều mẫu súng ngắn có mẫu mã đa dạng, bao gồm cả dòng M3 đạn 12 gauge cho các đội SWAT của Mỹ và các lực lượng quân sự trên khắp châu Âu và châu Á. Về sau, khi quân đội Mỹ chuyển sang tìm kiếm loại súng ngắn mới, Benelli cũng nắm bắt xu thế và thay đổi thiết kế để đáp ứng thị hiếu. Đội ngũ kỹ sư đã nghiên cứu và phát triển dòng súng ngắn có tính năng nạp đạn bằng khí nén đầu tiên mang tên M4 Tactical phiên bản dân sự. Họ tập trung vào thiết kế sử dụng hệ thống tự động điều chỉnh khí nén (argo), gồm 2 pít-tông tự làm sạch bằng thép không gỉ nằm ngay trước buồng đạn. Do đó loại bỏ các chi tiết không cần thiết như trên các mẫu súng ngắn khác. Benelli M4 cũng có thể tự điều chỉnh để xử lý bắn đại pháo từ 2,75 inch (xấp xỉ 7cm) sang 3 inch (7.62cm) mà không cần thay đổi bộ phận khác của súng.Phiên bản M4 dân dụng trang bị hộp đạn màu xám nâu đất. Báng súng màu đen làm bằng chất liệu polime và tay bọc cao su mềm, cùng hệ thống ống ngắm tùy chỉnh. Độ dài của lực kéo cò khoảng 35cm, trọng lực bóp cò kích hoạt là khoảng 4kg vì vậy đây hoàn toàn phải là một khẩu súng hạng nhẹ lý tưởng để xả đạn liên tục cả ngày. Bên cạnh đó với mức giá niêm yếu 2.399 USD, M4 Tactical không phải hề rẻ, bởi với số tiền đó người ta có thể tậu nhiều loại súng khác vừa rẻ hơn vừa tốt hơn.Sức chứa băng đạn cũng là một điểm khác biệt so với phiên bản quân sự. Tuy chỉ chứa tối đa có 5 viên, ít hơn bản quân sư là 7 viên, khẩu ngắn M4 vẫn phát huy uy lực mạnh mẽ không kém người anh em của nó. Chính nhờ ưu điểm này M4 nhiều người ưa chuộng lựa chọn phù hợp để phòng vệ trong nhà, cũng như sử dụng trong các cuộc thi đấu súng ngắn. Benelli M4 nằm trong top 5 súng ngắn bán tự động bán chạy nhất theo NRA's American Hunter dựa trên doanh số bán hàng của GunBroker.com trong năm 2019. ", "topic": "Thế giới", "tag": ["Súng bán tự động", "Dân dụng", "Súng ngắn", "Đập hộp", "Công ước Hague", "Quân Đức", "Uy lực", "BENELLI", "Phiên bản", "Khinh khí", "Súng phun lửa", "Cải tiến", "Lính mỹ", "Đạn", "National Interest", "Nhược điểm", "Gương Mặt Thân Quen", "Đệ nhất thế chiến", "Bán tự động", "Tiếp ứng"], "link": "https://baoquocte.vn/dap-hop-phien-ban-dan-dung-cua-dong-sung-ban-tu-dong-m1014-120986.html"}