{"id": "35955808", "header": "Các địa phương được tiếp tục thí điểm đưa lao động thời vụ sang Hàn Quốc", "datetime": "2020-08-07T12:48:00.000+07:00", "summary": "Bộ LĐTB&XH vừa có công văn hướng dẫn các địa phương về tiếp tục thí điểm đưa người lao động đi làm việc thời vụ tại Hàn Quốc theo thỏa thuận hợp tác giữa các địa phương của hai nước.", "content": "Địa phương phải có biện pháp đảm bảo nLuật Người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng (sửa đổi) dự kiến được thông qua vào kỳ họp thứ 10, Quốc hội khóa XIV (khoảng tháng 11/2020) và có hiệu lực bắt đầu từ tháng 07/2021. Trong thời gian chờ Luật có hiệu lực, Nghị quyết số 41/NQ-CP ngày 09/4/2020 của Chính phủ cho phép tiếp tục thực hiện thí điểm đưa người lao động đi làm việc thời vụ tại Hàn Quốc theo Thỏa thuận hợp tác giữa các địa phương của hai nước.Ngày 4/8 vừa qua, Bộ LĐTB&XH đã có văn bản hướng dẫn thực hiện nội dung này. Theo đó, trên cơ sở quan hệ hợp tác sẵn có giữa địa phương Việt Nam với địa phương Hàn Quốc, cơ quan cấp tỉnh được trao đổi và ký kết Thỏa thuận hợp tác về đưa người lao động đi làm việc thời vụ tại Hàn Quốc.Trước khi tiến hành ký kết Thỏa thuận, cơ quan cấp tỉnh lấy ý kiến bằng văn bản của Bộ Ngoại giao và Bộ LĐTB&XH. Sau khi ký kết Thỏa thuận, cơ quan cấp tỉnh có trách nhiệm báo cáo Thủ tướng Chính phủ bằng văn bản, đồng thời gửi hai bộ về bản sao thỏa thuận đã được ký kết.Nội dung thỏa thuận hợp tác phải có đầy đủ các nội dung về mục đích và phạm vi hợp tác (lĩnh vực đưa lao động đi làm việc thời vụ; ví dụ: nông nghiệp...), các yêu cầu đối với người lao động, chế độ đối với người lao động, trách nhiệm của các bên ký kết. Đồng thời, thỏa thuận cũng phải quy định rõ chi phí của người lao động (phí đào tạo tiếng Hàn và bồi dưỡng kiến thức cần thiết, phí giao thông, phí làm hộ chiếu và xin thị thực,…).Ngoài ra, trong công văn hướng dẫn, Bộ LĐTB&XH cũng yêu cầu các tỉnh ưu tiên tuyển chọn người lao động thuộc đối tượng chính sách, hỗ trợ chi phí cho các đối tượng trên theo quy định hiện hành.Đặc biệt, cơ quan cấp tỉnh quyết định các biện pháp ký quỹ, bảo lãnh thực hiện hợp đồng, ký cam kết với cá nhân, gia đình người lao động,.. phù hợp tình hình thực tế tại địa phương và pháp luật trong nước, thỏa thuận với bên tiếp nhận về biện pháp hạn chế tuyển chọn người lao động có thân nhân (bố, mẹ, anh, chị, em, con ruột) đang cư trú, làm việc bất hợp pháp tại Hàn Quốc nhằm đảm bảo người lao động thực hiện đúng hợp đồng, về nước đúng thời hạn khi kết thúc hợp đồng, hạn chế tình trạng bỏ ra ngoài làm việc, cư trú bất hợp pháp, ảnh hưởng đến quan hệ hợp tác lao động giữa hai nước. ", "topic": "Kinh tế", "tag": ["Thời vụ", "Bộ LĐTB", "Người lao động", "Hàn quốc", "Lao động", "Thí điểm", "Hướng dẫn", "Cấp tỉnh", "Nghị Quyết số 41/NQ-CP", "Làm việc", "Địa phương", "Thỏa thuận", "Hai nước", "Công văn", "Ký kết", "Quốc Hội Khóa XIV", "Hợp tác", "Thực hiện đúng", "Lấy ý kiến", "Bộ ngoại giao"], "link": "https://baodautu.vn/cac-dia-phuong-duoc-tiep-tuc-thi-diem-dua-lao-dong-thoi-vu-sang-han-quoc-d127269.html"}