{"id": "35957105", "header": "Vừa điện đàm, Bộ trưởng Mỹ - Trung cảnh báo nhau nguy cơ xung đột ở biển Đông", "datetime": "2020-08-07T14:53:30.000+07:00", "summary": "Trong cuộc điện đàm vừa diễn ra, Bộ trưởng Quốc phòng Trung Quốc Ngụy Phượng Hòa và người đồng cấp Mỹ Mark Esper cảnh báo nhau về rủi ro leo thang ở biển Đông và Đài Loan.", "content": "Đây là cuộc đối thoại Mỹ - Trung cấp cao nhất kể từ khi Ủy viên Quốc vụ Trung Quốc Dương Khiết Trì gặp Ngoại trưởng Mỹ Mike Pompeo ở Hawaii hồi giữa tháng 6 vừa qua.Ông Esper “bày tỏ lo ngại về các hoạt động gây bất ổn của quân đội Trung Quốc ở gần Đài Loan và biển Đông, kêu gọi Trung Quốc tôn trọng các nghĩa vụ quốc tế” cũng như chia sẻ nhiều thông tin hơn về COVID-19, phát ngôn Lầu Năm góc Jonathan Hoffman nói với báo giới tại Washington ngày 6/8.“Có những nghĩa vụ mà Chính phủ Trung Quốc phải có trách nhiệm tuân thủ theo thỏa thuận với Tổ chức Y tế thế giới, vì thế họ cần cung cấp mẫu để có thêm dữ liệu”, ông Hoffman nói. “Điều đó đã không xảy ra và chúng tôi chờ đợi họ tiếp tục cải thiện việc chia sẻ thông tin liên quan”, ông nói thêm.Bộ trưởng Quốc phòng Mỹ “khẳng định các nguyên tắc và tầm quan trọng của quan hệ quốc phòng ổn định, mang tính xây dựng và hướng đến kết quả giữa Mỹ và Trung Quốc”, ông Hoffman nói.Cuộc điện đàm kéo dài khoảng 90 phút diễn ra khi đang có nhiều quan ngại về khả năng xảy ra xung đột giữa hai cường quốc, đặc biệt trên biển Đông, trong bối cảnh Trung Quốc có nhiều hoạt động quân sự trên khu vực này.Hãng thông tấn Trung Quốc  xác nhận Đài Loan và biển Đông nằm trong các vấn đề được hai bộ trưởng nói tới, và ông Ngụy cũng cảnh báo ông Esper rằng “những bước đi nguy hiểm” có thể khiến căng thẳng song phương leo thang.Ông Ngụy còn nói với ông Esper về quan điểm của Bắc Kinh đối với “sự kỳ thị Trung Quốc” của Washington, đưa tin. Trung Quốc nói rằng phía Mỹ đã đề nghị hai bên điện đàm.Tháng trước, ông Esper nói rằng ông hy vọng sẽ có một chuyến thăm Trung Quốc vào cuối năm nay để cải thiện các kênh liên lạc giải quyết khủng hoảng.Ông Hoffman từ chối cho biết khi nào chuyến thăm này sẽ diễn ra. ", "topic": "Thế giới", "tag": ["Ngụy Phượng Hòa", "Điện đàm", "Mark Esper", "Biển Đông", "Bộ trưởng quốc phòng", "Xung đột", "Bất ổn", "HOFFMAN", "Lầu năm góc", "Jonathan Hoffman", "Leo thang", "Đài loan", "Trung Quốc", "Dương Khiết Trì", "Bộ trưởng", "Cảnh báo", "Mỹ", "Mike Pompeo", "Quân Giải phóng Nhân dân Trung Quốc", "Hawaii"], "link": "https://www.tienphong.vn/the-gioi/vua-dien-dam-bo-truong-my-trung-canh-bao-nhau-nguy-co-xung-dot-o-bien-dong-1701575.tpo"}