{"id": "35955295", "header": "My Health và DNA Medical Technology bắt tay cùng chăm sóc sức khỏe cho người dân Việt", "datetime": "2020-08-07T12:09:33.000+07:00", "summary": "Trung tâm Công nghệ y khoa DNA (DNA Medical Technology) và Công ty TNHH MTV My Health ký kết ghi nhớ hợp tác phát triển giải pháp phân tích gen định hướng.", "content": ".Để triển khai các nội dung theo thỏa thuận hợp tác, DNA Medical Technology và Công ty TNHH MTV My Health đã phối hợp chặt chẽ, hoàn tất các bước chuẩn bị cần thiết để cung cấp các dịch vụ xét nghiệm di truyền và các xét nghiệm sinh thiết lỏng trong chẩn đoán sớm ung thư, các bệnh di truyền dựa trên công nghệ giải trình gen tổng thể thế hệ mới.DNA Medical Technology là đơn vị tiên phong ứng dụng công nghệ tiên tiến trong lĩnh vực di truyền tại Việt Nam. Bên cạnh các dịch vụ hỗ trợ điều trị, chẩn đoán với các bệnh viện hàng đầu của cả nước thì trung tâm cũng đang triển khai các gói sản phẩm tầm soát nguy cơ ung thư, bệnh mãn tính di truyền cũng như sinh trắc di truyền.Còn My Health, ngoài sứ mệnh mang dịch vụ lưu trữ, quản lý thông tin sức khỏe trọn đời cho khách hàng với các ứng dụng HR247 lưu trữ hồ sơ bệnh sử trọn đời, Dr.ViVi đọc hiểu xét nghiệm, Dr.Kuka bách khoa toàn thư về y tế, cũng đang tiếp giúp cải thiện chất lượng sống của người dân Việt Nam thông qua phát triển ngân hàng cơ sở dữ liệu lưu trữ gen người.Theo ông Phạm Hoàng Tứ, Giám đốc điều hành My Health, phân tích gen định hướng là một tiến bộ mới trong lĩnh vực công nghệ y sinh học, mang lại nhiều lợi ích cho mọi người dân. Tuy nhiên, những tiến bộ này chưa được phổ biến tại Việt Nam.“Sự hợp tác giữa My Health và DNA Medical Technology sẽ thúc đẩy sự hiểu biết và việc sử dụng dịch vụ phân tích gen định hướng của người dân Việt Nam”, ông Tứ nói.Trong khi đó, TS. Bùi Chí Bảo, Đồng sáng lập, Cố vấn chuyên môn Trung tâm Công nghệ y khoa DNA (DNA Medical Technology) cho biết, sự hợp tác giữa DNA Medical Technology và My Health rất cần thiết để chung tay nâng cao chất lượng cuộc sống người dân Việt Nam.Thông qua các báo cáo di truyền, mỗi người dân có thể chủ động thay đổi thói quen, hành vi để nâng cao chất lượng cuộc sống mỗi ngày, đồng thời chăm sóc sức khỏe tốt hơn. ", "topic": "Công nghệ ", "tag": ["DNA Medical Technology", "My Health", "Ký kết", "Định hướng", "Gene", "Ghi nhớ", "Phân tích", "Di truyền", "Bệnh di truyền", "Sinh thiết", "Dân Việt", "Bắt tay", "Chăm sóc", "Sức khỏe"], "link": "https://baodautu.vn/my-health-va-dna-medical-technology-bat-tay-cung-cham-soc-suc-khoe-cho-nguoi-dan-viet-d127261.html"}