{"id": "35957391", "header": "Văn Hậu đặt mục tiêu cùng đội tuyển Việt Nam dự World Cup 2022", "datetime": "2020-08-07T15:22:33.000+07:00", "summary": "Về nước sau khi kết thúc hành trình một năm chơi bóng tại Hà Lan, hậu vệ Đoàn Văn Hậu đặt mục tiêu cùng đội tuyển Việt Nam tham dự World Cup 2022.", "content": "Đoàn Văn Hậu tự tin đội tuyển Việt Nam có thể tạo nên bất ngờ tại vòng loại World Cup. Ảnh: VFF.Ngày 7-8, hậu vệ Đoàn Văn Hậu có buổi trả lời phỏng vấn trên trang chủ của Liên đoàn Bóng đá thế giới (FIFA), xoay quanh cơ hội của đội tuyển Việt Nam tại vòng loại World Cup 2022 khu vực châu Á.Đoàn Văn Hậu thể hiện khao khát được dự World Cup một lần trong cuộc đời. \"Không chỉ riêng cá nhân tôi mà tất cả cầu thủ trên thế giới luôn khao khát được tham dự World Cup. Tôi sẽ cố gắng để cùng đội tuyển Việt Nam thi đấu thật tốt và tôi tin, chúng tôi sẽ tạo ra được những điều bất ngờ tiếp theo. Không có gì là không thể\", Văn Hậu nói.Đoàn Văn Hậu không giấu quyết tâm: \"Tất nhiên, chúng tôi đang có được lợi thế rất lớn, nhưng trong bóng đá không thể nói trước được điều gì. Vì vậy, chúng tôi phải cố gắng tập luyện chăm chỉ thì mới đạt được kết quả mình mong muốn. Chúng tôi còn 3 trận đấu rất quan trọng của bảng đấu và đó như là 3 trận chung kết. Chúng tôi phải nỗ lực hơn rất nhiều để có được chiến thắng và đặc biệt là tấm vé cho vòng tiếp theo tại vòng loại World Cup. Tôi tin đội tuyển Việt Nam sẽ làm được\".Hiện tại, với 3 trận thắng và 2 trận hòa, đội tuyển Việt Nam đang giữ ngôi đầu bảng G tại vòng loại thứ hai World Cup 2022 với các đối thủ mạnh của khu vực là Thái Lan, Malaysia, Indonesia và UAE. ", "topic": "Thể thao", "tag": ["Đoàn Văn Hậu", "Văn Hậu", "Về nước", "Hà lan", "World Cup 2022", "Hậu vệ", "Tuyển việt nam", "Hành trình", "Trang chủ", "Chơi bóng", "FIFA", "Mục tiêu", "World cup", "Khao khát", "Vòng loại", "Liên đoàn bóng đá việt nam", "Tham dự", "Trả lời phỏng vấn", "Xoay quanh", "Thật tốt"], "link": "http://hanoimoi.com.vn/tin-tuc/bong-da/975148/van-hau-dat-muc-tieu-cung-doi-tuyen-viet-nam-du-world-cup-2022"}