{"id": "35958367", "header": "Loạt thương vụ thoái vốn nhà nước 'thảm bại' vì giá khởi điểm cao ngất ngưởng", "datetime": "2020-08-07T16:31:00.000+07:00", "summary": "Giá khởi điểm quá cao, thậm chí cao gấp 2 - 3 lần thị giá cổ phiếu, được xem là nguyên nhân chính khiến các thương vụ thoái vốn nhà nước thất bại ê chề.", "content": "Trong quá khứ, đã có nhiều thương vụ thoái vốn nhà nước mang quá nhiều kỳ vọng nên nhận về thất bại nặng nề. Chẳng hạn như khi bán 11,5 triệu cổ phần Tập đoàn Hóa chất Đức Giang (DGC) hồi đầu tháng 1/2020, Vinachem đã đưa ra giá khởi điểm 49.100 đồng/cổ phần, trong khi thị giá DGC chỉ là 24.400 đồng/cổ phần. Mức giá này khiến các nhà đầu tư \"lắc đầu lè lưỡi\", kết quả là chỉ 200 cổ phần DGC được đăng ký mua.Đây cũng không phải là phiên đấu giá ế ẩm duy nhất của Vinachem. Trước đó không lâu tập đoàn này cũng đưa hơn 3,44 triệu cổ phần Ắc quy Tia Sáng (TSB) ra bán đấu giá với giá khởi điểm cao gấp 5 lần thị giá, lên tới 32.800 đồng/cổ phần. Kết quả không khác gì DGC, chỉ 200 cổ phần TSB được các nhà đầu tư đăng ký mua.Một diễn biến tương tự là phiên thoái vốn bằng hình thức đấu giá của SCIC tại Công ty Cổ phần Nhiệt điện Hải Phòng (HND) cách đây ít lâu. Tại phiên thoái vốn này, SCIC đã đem toàn bộ 45 triệu cổ phần đang sở hữu tại HND ra chào bán cạnh tranh với giá khởi điểm 26.000 đồng/cổ phần, tương đương 9% tổng số cổ phần có quyền biểu quyết đang lưu hành.Sẽ chẳng có gì đáng nói nếu như phiên đấu giá này không bị hủy bỏ do không nhà đầu tư nào đăng ký tham gia. Nguyên do là thị giá khi đó của cổ phiếu HND chỉ ở mức 18.400 đồng/cổ phiếu, bằng 70% giá khởi điểm mà SICI đưa ra. Thậm chí, nếu xét thêm về diễn biến giá trong nhiều năm trở lại đây, cổ phiếu HND đều duy trì giao dịch giáp thấp, xấp xỉ 20.000 đồng/cổ phần.Thời gian gần đây, một số doanh nghiệp nhà nước liên tiếp đấu giá phần vốn nhà nước với giá gấp nhiều lần so với thị giá. Tuy chưa có kết quả, nhưng chiếu theo tình hình kinh doanh ảm đạm của hầu hết các doanh nghiệp này, thì chuyện thoái vốn nhà nước sẽ chẳng thể dễ dàng.Có thể kể đến phiên đấu giá sắp tới của Tổng công ty Xây dựng Hà Nội - Hancorp tại Công ty Đầu tư và Xây dựng số 4 (CC4). Theo thông báo của Hancorp, hơn 4,1 triệu cổ phiếu, tương đương 25,6% vốn tại CC4 sẽ bán đấu giá, khởi điểm là 16.100 đồng/cổ phần. Hancorp dự kiến thu về tối thiểu 66 tỷ đồng nếu trọn lô được \"thanh lý\".Tuy nhiên, hiện nay cổ phiếu CC4 đang được giao dịch trong khoảng 6.500 đồng/cổ phần, bằng 40% so với kỳ vọng Hancorp đưa ra. Kết quả kinh doanh giai đoạn 2016 - 2019 của CC4 cho thấy doanh thu của doanh nghiệp đã sụt giảm từ 820 tỷ đồng còn 290 tỷ đồng, lãi sau thuế giảm từ 6,9 tỷ đồng về 1,3 tỷ đồng. Tính tại ngày 31/12/2019, tổng nợ vay của CC4 đã gấp 3,5 lần vốn chủ sở hữu, đạt gần 800 tỷ đồng, trong đó nợ ngắn hạn là 640 tỷ đồng.Tương tự, Tập đoàn Bưu chính Viễn thông Việt Nam - VNPT cũng vừa thông báo sẽ đấu giá 2,45 triệu cổ phiếu, tương đương 49% vốn Công ty Cổ phần Phát triển Công trình Viễn thông (TEL), với mức giá khởi điểm 21.801 đồng/cổ phần. Ghi nhận sáng 7/8, cổ phiếu TEL đứng ở mức 7.000 đồng/cổ phần, chỉ bằng 32% con số mà VNPT đưa ra.Trong khi đó, tình hình kinh doanh của TEL cũng không mấy sáng sủa: doanh thu thuần giảm từ 77 tỷ đồng năm 2016 còn 57 tỷ đồng năm 2019; lỗ ròng vào các năm 2016 và 2018 lần lượt 2,5 tỷ và 11 tỷ đồng, đến năm 2019 mới lãi trở lại với hơn 1 tỷ đồng. Hiện nay cổ phiếu TEL thanh khoản khá kém và gần như không có giao dịch. ", "topic": "Kinh tế", "tag": ["HANCORP", "CC4", "Giá khởi điểm", "Thoái vốn", "Ngất ngưởng", "DGC", "Ắc quy Tia Sáng", "Thương vụ", "Thảm bại", "Cổ phiếu HND", "HND", "Ê chề", "Thị giá", "Tổng công ty hóa chất việt nam", "Lắc đầu lè lưỡi", "Giá cổ phiếu", "Phiên đấu giá", "Cổ phần", "Nhà nước", "Bán đấu giá"], "link": "https://vietnamfinance.vn/loat-thuong-vu-thoai-von-nha-nuoc-tham-bai-vi-gia-khoi-diem-cao-ngat-nguong-20180504224242060.htm"}