{"id": "35952599", "header": "Xác định 8 đội vào tứ kết Europa League, HLV Pep Guardiola tự tin loại Real Madrid", "datetime": "2020-08-07T08:54:00.000+07:00", "summary": "Sau lượt trận rạng sáng nay, đấu trường Europa League đã xác định thêm 4 tấm vé cuối cùng góp mặt tại vòng tứ kết. Trong khi đó, ở đấu trường Champions League, huấn luyện viên Pep Guardiola tự tin sẽ loại Real Madrid ở vòng 1/8.", "content": "Đêm hôm qua và rạng sáng nay (ngày 7-8), sân cỏ châu Âu tiếp tục diễn ra 4 trận đấu còn lại của vòng 16 đội tại Europa League. Trên sân nhà, câu lạc bộ (CLB) Bayer Leverkusen đã có chiến thắng nhẹ nhàng trước Rangers để giành vé vào tứ kết.Theo đó, ở trận đấu này, với lợi thế lớn sau chiến thắng 3-1 ở lượt đi, huấn luyện viên (HLV) Peter Bosz đã không sử dụng đội hình tối ưu mà trao cơ hội cho nhiều “kép phụ” như Florian Wirtz, Exequiel Palacios hay Daley Sinkgraven. Dù vậy, Bayer Leverkusen vẫn tỏ ra trên cơ hoàn toàn so với Rangers.Những phút đầu trận, đội chủ sân Bay Arena chơi đủng đỉnh và nhàn nhã trong khi các vị khách tới từ Scotland chỉ biết chạy theo bóng. Cầu thủ Havertz bên phía Bayer Leverkusen đã tung ra cú vô-lê về phía khung thành của Allan McGregor vào phút 16 và 7 phút sau, một lần nữa tiền vệ người Đức di chuyển thông minh, thoát xuống đối mặt với thủ môn của Rangers. Đáng tiếc, anh lại dứt điểm chệch cột dọc trong gang tấc.Chơi chủ động và có những cơ hội nhưng Leverkusen không thể tận dụng thành công để nới rộng cách biệt. Trong hiệp thi đấu thứ 2, Leverkusen tiếp tục là đội nắm hoàn toàn quyền kiểm soát thế trận.Những nỗ lực dồn ép của đội chủ nhà cuối cùng đã có kết quả ở phút 51. Charles Aranguiz tung ra đường chuyền tuyệt vời cho Moussa Diaby thoát xuống dứt điểm trúng khung thành của McGregor đưa tỉ số sau 2 lượt trận là 4-1 cho đại diện nước Đức. Đến phút 54, Havertz có cơ hội nhân đôi cách biệt cho Leverkusen nhưng trong ngày thi đấu kém duyên, “ngôi sao” mang áo số 29 lại không thể thắng được McGregor.Có lợi thế về tỷ số, HLV Peter Bosz chỉ đạo các học trò thi đấu chậm nhằm giữ thể lực. Dù vậy, các cầu thủ Rangers cũng không thể tạo ra nhiều tình huống nguy hiểm về phía khung thành của đội bóng nước Đức trong những phút còn lại của trận đấu. Chung cuộc, CLB Leverkusen giành chiến thắng 1-0 và đi tiếp với tổng tỉ số 4-1. Tại tứ kết, Havertz cùng các đồng đội sẽ chạm trán thử thách cực lớn là Inter Milan - ứng cử viên sáng giá cho chức vô địch bên cạnh Man United.Ở những trận đấu khác, câu lạc bộ (CLB) Sevilla giành thắng lợi 2-0 trước AS Roma để giành vé vào tứ kết. Các bàn thắng của đại diện La Liga được ghi do công của Sergio Reguilon và Youssef En-Nesyri trong hiệp 1. Đối thủ của Sevilla ở tứ kết là Wolverhampton Wanderers sau khi đại diện Premier League giành thắng lợi 1-0 trong trận đối đầu với Olympiacos nhờ pha lập công của Raul Jimenez từ chấm 11m ở ngay phút thứ 9. Chung cuộc, Wolverhampton Wanderers giành vé đi tiếp với tổng tỷ số 2-1 sau 2 lượt trận.Cùng với đó, Basel cũng giành thắng lợi 1-0 trước Eintracht Frankfurt nhờ pha lập công của Fabian Frei. Với chiến thắng này, Basel giành vé vào tứ kết với tổng tỷ số 4-0 sau 2 lượt trận và sẽ gặp Shakhtar Donetsk ở vòng đấu dành cho 8 đội mạnh nhất.Các trận đấu vòng tứ kết Europa League sẽ diễn ra vào rạng sáng ngày 11 và 12-8 tới.Không lâu sau khi giành vị trí Á quân tại Premier League, CLB Man City sẽ bước vào cuộc chiến tiếp theo ở đấu trường Champions League với màn tiếp đón Real Madrid trong khuôn khổ lượt về vòng 1/8. Đội bóng nước Anh có lợi thế lớn trước trận đấu diễn ra vào rạng sáng ngày mai khi được thi đấu trên sân nhà và đã giành thắng lợi với tỷ số 2-1 ở lượt đi.Phát biểu với báo giới trước trận đấu quan trọng này, huấn luyện viên (HLV) Pep Guardiola rất tin tưởng sẽ cùng các học trò giành tấm vé đi tiếp. Vị chiến lược gia người Tây Ban Nha cho biết: “Tôi muốn đánh bại Real Madrid vì muốn các cầu thủ của mình tiếp tục cuộc chơi ở Champions League mùa này và không muốn mất tập trung vào những điều khác”.HLV Pep Guardiola cũng khẳng định mục tiêu cùng các học trò giành chức vô địch tại Champions League mùa giải năm nay: “Chắc chắn chúng tôi muốn giành chức vô địch Champions League. Để lên ngôi, bạn phải đánh bại những đội bóng như Real Madrid và thắng ở những vòng đấu kế tiếp. Chúng tôi đã sẵn sàng. Tôi đã theo dõi tất cả các trận đấu của họ. Dù họ chơi theo cách nào thì chúng tôi cũng phải thể hiện được phong cách của mình”.Mặc dù rất tự tin nhưng nhà cầm quân người Tây Ban Nha cũng vẫn không quên cảnh báo các học trò vì những sai lầm có thể mắc phải: “Để lọt lưới nhiều không quan trọng bằng việc để lọt lưới như thế nào. Nếu đối thủ chơi tốt và ghi bàn, chúng tôi phải chấp nhận. Nhưng hầu hết các bàn thua của chúng tôi ở mùa giải này đều có lỗi. Đó là điều mà chúng tôi cần phải tránh. Mắc sai lầm ở giải đấu lớn như Champions League thì bạn sẽ bị trừng phạt”.Do thắng 2-1 ở lượt đi nên CLB Manchester City chỉ cần kết quả hòa ở lượt về là có thể giành tấm vé vào tứ kết. Thậm chí, thầy trò HLV Pep Guardiola được phép để thua với tỉ số tối thiểu 0-1. Ở trận đấu cùng giờ, CLB Juventus cũng sẽ có cuộc tiếp đón Lyon trên sân nhà Allianz. ", "topic": "Thể thao", "tag": ["Eintracht Frankfurt", "Tứ kết", "Europa League", "AS Roma", "Bayer Leverkusen", "Basel", "Glasgow Rangers", "Xác định", "Đấu trường", "Youssef En-Nesyri", "Shakhtar donetsk", "Sergio Reguilon", "Sevilla", "Góp mặt", "Chung cuộc", "Wolverhampton Wanderers", "Inter milan", "CLB Leverkusen", "HAVERTZ", "Florian Wirtz"], "link": "https://bienphong.com.vn/xac-dinh-8-doi-vao-tu-ket-europa-league-hlv-pep-guardiola-tu-tin-loai-real-madrid-post431846.html"}