{"id": "35952749", "header": "Zidane công khai lý do loại Bale trận Real Madrid đấu Man City", "datetime": "2020-08-07T09:07:00.000+07:00", "summary": "HLV Zinedine Zidane có giải thích bất ngờ về lý do loại Gareth Bale trận lượt về vòng 16 Cúp C1, Real Madrid đến làm khách Man City, lúc 2h ngày 8/8.", "content": "Đêm nay, nhà tân vô địch La Liga sẽ quyết đấu với đội bóng của Pep Guardiola tại Etihad với hi vọng sẽ lật ngược tình thế, tiếp tục bám trụ ở đấu trường Champions League.Tại lượt đi, Real Madrid để thua sốc Man City 1-2 ngay tại Bernabeu.Sau khi danh sách 24 cái tên đến Anh của Kền kền được công bố, mọi sự bàn tán đổ dồn vào mối quan hệ Zidane với Bale khi ông thẳng tay gạch tên tiền vệ này.Trước sự quan tâm của dư luận, vị thuyền trưởng người Pháp đã đưa ra lý do loại Gareth Bale, càng gây thêm bất ngờ:“Tôi có cuộc nói chuyện riêng với Bale. Và điều duy nhất tôi có thể nói là Bale không muốn thi đấu. Phần còn lại là giữa tôi và cậu ấy”.Zidane tiếp tục cho rằng đây là quyết định mang tính cá nhân (của Bale), phủ nhận thất vọng về thái độ của tiền vệ Xứ Wales.“Tôi rất tôn trọng Gareth Bale. Còn mọi chuyện xảy ra trong phòng thay đồ giữa các cầu thủ và HLV thì hãy để ở đó”.Theo ESPN, Gareth Bale không muốn cùng Real Madrid đến Etihad vì biết có đi cũng không được Zidane cho vào sân.Nguồn này cũng nói thêm, đội bóng Hoàng gia Tây Ban Nha rất muốn ‘tống khứ’ Bale vào hè này, nhưng việc bán là không dễ dàng do lương tiền vệ 31 tuổi cao ngất ngưởng và ông trùm Perez muốn nhận được một khoản phí đáng kể. ", "topic": "Thể thao", "tag": ["Gareth Bale", "ETIHAD", "Real madrid", "Đấu", "Thẳng tay", "Lật ngược tình thế", "Zinédine Zidane", "Công khai", "Lượt về", "Quyết đấu", "Gạch tên", "Làm khách", "Cúp các đội vô địch bóng đá quốc gia châu Âu", "Bám trụ", "Manchester city", "Giải thích", "Gây thêm", "Đổ dồn", "Kền kền", "Đêm nay"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-quoc-te/champions-league/zidane-cong-khai-ly-do-loai-bale-tran-real-madrid-dau-man-city-664226.html"}