{"id": "35958073", "header": "Lý giải nguyên nhân không nên mua ô tô đã bị ngập nước", "datetime": "2020-08-07T15:53:00.000+07:00", "summary": "Ô tô bị ngập nước là một trong những nguyên nhân khiến cho người mua xe cũ tránh xa và không có nhu cầu mua lại.", "content": "Trận mưa lớn, kéo dài chiều qua (ngày 6-8) tại TP.HCM đã làm ngập nhiều con đường, theo đó nhiều xe ô tô cũng bị nhấn chìm trong biển nước. Điền hình một số con đường bị ngập nước cao như Nguyễn Hữu Cảnh, Nguyễn Xí và một số tuyến đường khác tại quận 1, 8, 10, quận Bình Thạnh…Theo chuyên gia ô tô, xe máy Nguyễn Minh Đồng cho biết về xe cũ nếu xe đã bị ngập nước sẽ bị ảnh hưởng đến nhiều bộ phận của xe như động cơ, hút gió có thể bị nước tràn vào. Nước lọt vào trong các xylanh, thông qua hốc gió, hoặc hệ thống xả và nằm lại đó. Khi đó lòng xy-lanh có thể bị gỉ và sau đó chiếc xe sẽ ngốn xăng khủng khiếp.Trường hợp xe bị ngâm nhiều tiếng trong nước thì các bộ phận khác cũng ảnh hưởng như ổ bi, ổ bạc, hệ thống điện và các cảm biến,…Đặc biệt, nếu mức nước dâng cao đến nắp capo còn bị ảnh hưởng nghiêm trọng đến hệ thống điện. Sau khi xe bị ngâm nước, có thể chập cháy, gỉ sét các mối nối hay ảnh hưởng tới tín hiệu, các nút hay bộ điều khiển những trang bị như đèn, hệ thống giải trí, ghế chỉnh điện, loa, làm hỏng các mô-tơ, tê liệt bộ phận điều khiển ghế ngồi,… Ngay cả khi chủ xe đã thay thế toàn bộ dây dẫn mới, khả năng xảy ra lỗi chập cháy là vẫn còn.Đặc biệt, hiện tương khiến nhiều người dè chừng nhất là ô tô bị thủy kích. Nghĩa là xe bị nước tràn vào đường hút gió của máy, làm xe chết máy đột ngột. Trong trường hợp này, nếu người lái xe cố tình đề máy, nước sẽ bị hút sâu vào động cơ khiến các piston không thể di chuyển dọc xylanh nhưng vẫn chịu lực đẩy của trục cam làm cong cần piston, các te và ổ đỡ trục khuỷu bị hư hỏng; nặng hơn khi tay biên cong quá sẽ bị gãy, đoạn gãy này sẽ chọc thủng thành động cơ...Hậu quả của thủy kích thường rất nặng nề do hư hỏng nằm ở động. Tùy vào từng loại xe, tuy nhiên khi xe bị thủy kích thì chi phí sửa chữa thường rất lớn từ 10-200 triệu đồng.Theo các chuyên gia về xe ô tô , việc mua ô tô cần phải kiểm tra về nguy cơ mua phải ô tô cũ từng bị ngập nước, bị thủy kích.Vì vậy, kinh nghiệm để kiểm tra xe đã từng bị thủy kích hay chưa, chủ xe cần nổ máy và nghe tiếng động cơ của xe để biết. Trường hợp chủ xe không thể nắm bắt được thì nên có sự hỗ trợ của người có kinh nghiệm.Tiếp theo đó, người mua cần quan sát toàn bộ ốc, bu-lông bắt máy. Thường thì xe bị thủy kích phải dỡ toàn bộ máy ra ngoài để làm, chú ý bộ ốc trên máy, các giắc cắm, các đường ống dẫn nhiên liệu, nước làm mát, dây điện xem đã bị tháo ra chưa (vì khi lắp vào bao giờ cũng sẽ vẫn còn vết dầu mỡ trên đó, hoặc thợ đã lau chùi thật cẩn thận nhưng vẫn còn \"vết tích\" trên đó). Nếu có thể, người mua nên quan sát các gioăng đầu bò & nắp máy, các con ốc bắt ống xả vào thân máy.Cuối cùng, người mua cần quan sát ký về nội thất, ngoại thất của chiếc xe, sau đó là chạy thử để cảm nhận.Chuyên gia Nguyễn Minh Đồng cũng cho rằng, trường hợp xe bị ngập nước thì chủ xe nên để cho chiếc xe khô ráo hoàn toàn rồi mới được nổ máy. ", "topic": "Xe cộ", "tag": ["Ngập nước", "Thủy kích", "Mức nước", "Chết máy", "Động cơ", "Hệ thống điện", "Hư hỏng", "Nguyễn Minh Đồng", "Người mua", "Tay biên", "Nguyễn Xí", "Tránh xa", "Làm ngập", "Lý giải", "Ảnh hưởng", "Nguyễn hữu cảnh", "Nghiêm trọng", "Xe ô tô", "Đột ngột", "Biển nước"], "link": "https://plo.vn/xe-lai/kinh-nghiem/ly-giai-nguyen-nhan-khong-nen-mua-o-to-da-bi-ngap-nuoc-929825.html"}