{"id": "35950693", "header": "Lắp ráp lò phản ứng nhiệt hạch khổng lồ", "datetime": "2020-08-07T06:20:00.000+07:00", "summary": "Mười bốn năm sau khi ký kết thỏa thuận, các kỹ sư, các nhà khoa học bắt đầu lắp ráp lò phản ứng nhiệt hạch khổng lồ ITER tại Trung tâm Nghiên cứu Cadarache (Pháp).", "content": "Mục tiêu của  này là chứng minh, rằng phản ứng tổng hợp hạt nhân (như trên Mặt trời) có thể trở thành nguồn năng lượng thực tế và an toàn cho Trái đất.Năm 2006, hiệp hội quốc tế bao gồm các viện nghiên cứu tài chính và khoa học thuộc Liên minh châu Âu, Mỹ, Trung Quốc, Nhật Bản, Nga, Hàn Quốc và Ấn Độ đã ký kết thỏa thuận về xây dựng lò phản ứng hạt nhân ITER (International Thermonuclear Experimental Reactor – Lò phản ứng nhiệt hạch thực nghiệm quốc tế).Hiện giờ, 14 năm sau ký kết thỏa thuận, người ta bắt đầu lắp ráp những thành phần của lò phản ứng tại Trung tâm Nghiên cứu Cadarache. Như vậy, dự án lò phản ứng hạt nhân lớn nhất thế giới đã bước vào giai đoạn lắp ráp kéo dài 5 năm.Lò phản ứng bao gồm hàng triệu chi tiết. Tất cả tạo thành thiết bị tokamak (thiết bị hình xuyến, sử dụng từ trường cực mạnh để giữ plasma nóng) khổng lồ. là phản ứng cung cấp năng lượng cho các ngôi sao, trong đó có Mặt trời của chúng ta. Từ nhiều năm nay, nhân loại mơ ước chế ngự được sức mạnh của Mặt trời. Nếu làm dược điều đó, chúng ta sẽ có nguồn năng lượng sạch, rẻ, an toàn và không bao giờ cạn kiệt.Phản ứng nhiệt hạch, nói một cách đơn giản, dựa trên việc liên kết hai hạt nhân của các nguyên tử nhẹ (deuteri, triti) thành hạt nhân nặng hơn. Phản ứng giải phóng một lượng năng lượng khổng lồ. Tuy nhiên, để hoạt động, lò phản ứng cần nhiệt độ rất cao.Để thực hiện phản ứng tổng hợp hạt nhân, cần phải đốt nóng hidro đến nhiệt độ trên 100 triệu độ C. Chỉ khi đó các nguyên tử nhẹ mới có thể liên kết thành nguyên tử nặng hơn. Để duy trì plasma trong thiết bị tokamak, cần có từ trường khổng lồ và ổn định.Phản ứng hạt nhân đã được thực hiện thành công tại một vài trung tâm nghiên cứu trên thế giới. Tuy nhiên, vấn đề là ở chỗ, để duy trì phản ứng trong một thời gian dài và có được cán cân năng lượng dương, thì lò phản ứng phải sản xuất nhiều năng lượng ở \"đầu ra\" hơn là ở \"đầu vào\".ITER là một trong những dự án khoa học được đầu tư lớn trên thế giới. Có tới 35 quốc gia tham gia vào dự án này. Khoảng 2.300 người tham gia lắp đặt các thành phần tokamak của ITER.\"Việc lắp đặt tokamak tương tự như đặt các miếng ghép 3 chiều phức tạp lên trục thời gian. Tất cả đều phải diễn ra chính xác, nhịp nhàng và đồng bộ. Chúng tôi có kịch bản rất phức tạp để thực hiện trong vòng vài ba năm\" – ông Bernard Bigot, Tổng Giám đốc ITER cho biết. ", "topic": "Công nghệ ", "tag": ["ITER", "Phản ứng tổng hợp hạt nhân", "Lắp ráp", "Khổng lồ", "Lò phản ứng", "Lò phản ứng hạt nhân", "Hình xuyến", "Ký kết", "Pla-sma", "Kỹ sư", "Thỏa thuận", "Mặt trời", "Nhà khoa học", "Từ trường", "Nguyên tử", "Chế ngự", "Năng lượng", "Thực nghiệm", "Viện nghiên cứu", "Hiện giờ"], "link": "https://giaoducthoidai.vn/lap-rap-lo-phan-ung-nhiet-hach-khong-lo-1596684983459.html"}