{"id": "35953060", "header": "Arsenal thở phào, Aubameyang đồng ý gia hạn 3 năm", "datetime": "2020-08-07T09:33:00.000+07:00", "summary": "HLV Mikel Arteta là người mừng nhất khi đội trưởng Pierre-Emerick Aubameyang được loan báo đồng ý gia hạn Arsenal thêm 3 năm.", "content": "Tương lai Pierre-Emerick Aubameyang thêm nóng, khi chàng đội trưởng từ chối nói về tương lai sau cú đúp giúp Arsenal thắng ngược Chelsea 2-1 giành FA Cup vào cuối tuần qua.Kể từ khi gia nhập Pháo thủ vào tháng 1/2018 với giá kỷ lục 56 triệu bảng, ngôi sao người Gabon cho thấy rõ tầm quan trọng và giá trị ở Emitates.Trong 109 lần ra sân, Aubameyang đóng góp 70 bàn thắng cho Arsrenal và hiện là thủ lĩnh của đội.Tuy nhiên, với việc hợp đồng của Pierre-Emerick Aubameyang hết hạn vào hè năm sau, HLV Arteta đã lo sẽ mất trụ cột quan trọng này, và khả năng càng cao hơn nếu Arsenal không ăn được FA Cup.Tuy nhiên, chính Aubameyang giúp Pháo thủ giành Cúp FA và giờ đây có vẻ tin tốt lành tiếp tục đến. Theo Telegraph, sau các cuộc đàm phán thì tiền đạo đội trưởng đã đồng ý (bằng miệng) tiếp tục gắn bó Pháo thủ.Hiện Arsenal đang nhanh chóng hoàn tất hợp đồng trên giấy tờ, để ‘trói chân’ Aubameyang bằng giấy trắng mực đen. Bản thỏa thuận có thời hạn đến hè 2023, lương Aubameyang sẽ tăng lên 250.000 bảng/tuần như yêu cầu, chưa kể các khoản thưởng đáng kể khác.Trước đó, các nguồn tin loan báo, ngoài các yêu cầu cá nhân được đảm bảo, Aubameyang muốn Arsenal mang về thêm những tân binh chất lượng. Và có vẻ điều này từng bước xảy ra.Willian được cho sắp chuyển từ Chelsea sang Arsenal, trong lúc Coutinho của Barca cũng được đồn thổi có thể gia nhập Pháo thủ theo dạng cho mượn. ", "topic": "Thể thao", "tag": ["AUBAMEYANG", "Loan báo", "Mikel Arteta", "Thở phào", "Arsenal", "Pierre-Emerick Aubameyang", "Gia hạn", "Đội trưởng", "Pháo thủ", "ARTETA", "Cúp FA", "Gabon", "Vào hè", "Ở lại", "Cú đúp", "Gia nhập"], "link": "https://vietnamnet.vn/vn/the-thao/tin-chuyen-nhuong/arsenal-tho-phao-aubameyang-dong-y-gia-han-3-nam-664240.html"}