{"id": "35951410", "header": "Băng đảng Trung Quốc Hồng Hồ Tử đã khủng bố nước Nga trong nửa thế kỷ", "datetime": "2020-08-07T07:15:00.000+07:00", "summary": "Các băng đảng tội phạm Hồng Hồ Tử đã tung hoành ở Viễn Đông Nga và đông bắc Trung Quốc trong nửa thế kỷ, cướp bóc, khủng bố dân lành...", "content": "Trong nhiều thập kỷ, cả Nga lẫn Trung Quốc đều không đánh bại được các băng đảng Hồng Hồ Tử (Honghuzi) tàn nhẫn và tàn bạo. Các thành viên của nhóm này ngoài các hoạt động tội phạm còn tham gia cả các hoạt động chính trị ở Viễn Đông Nga.Các tên phỉ Hồng Hồ Tử quát tháo, chửi thề, đeo mặt nạ hình quái vật, và khua vũ khí hăm dọa mỗi khi chúng tấn công các ngôi làng, cướp bóc và giết chết bất cứ ai cản đường. Các băng đảng tội phạm này đã khủng bố miền đông bắc Trung Quốc và vùng Viễn Đông Nga trong hơn một nửa thế kỷ.Vẫn chưa rõ vì sao các thành viên của các băng đảng Trung Quốc hoạt động có tổ chức ở Mãn Châu và vùng Primorye của Nga trong nửa sau của thế kỷ 19 và đầu thế kỷ 20 lại được gọi là Hồng Hồ Tử. Trong tiếng Hán, Hồng Hồ Tử có nghĩa là “râu đỏ”. Theo giả thuyết phổ biến nhất, chúng được đặt cho cái tên này là do có thói quen dùng râu giả để ngụy trang.Các băng nhóm Hồng Hồ Tử tuyển người trong số những kẻ muốn kiếm tiền một cách dễ dàng, những kẻ đào ngũ khỏi quân đội nhà Thanh (triều đại tại Trung Quốc khi ấy), cũng như những người Trung Quốc di cư sang Mãn Châu thích làm nghề cướp bóc hơn là lao động vất vả trong hầm mỏ. Tờ báo Vladivostok vào năm 1896 đăng tải một bài viết có đoạn như sau: “Làm trong mỏ thì vất vả, bẩn thỉu, phải lao động cả ngày, khi trời mưa, trong đất lầy lội... Như thế thì còn biết tận hưởng thú vui cuộc sống thế nào nữa?... Chả có gì ngạc nhiên khi anh ta lại muốn gia nhập Hồng Hồ Tử với cuộc đời đầy những phiêu lưu”.Một băng đảng Hồng Hồ Tử có thể có từ 200-300 thành viên. Để tiến hành các phi vụ quy mô lớn, các nhóm Hồng Hồ Tử sẽ hợp lực với nhau, tạo ra một lực lượng đáng sợ có khả năng đe dọa cả một vùng.Hồng Hồ Tử không phải là những kẻ ăn mặc nhếch nhác lang thang trong rừng. Chúng là những phần tử ăn mặc tinh tươm và được vũ trang tốt. Đôi khi không phân biệt được đâu là thành viên Hồng Hồ Tử và đâu là một thương nhân.Một khi đã tuyên thệ, các thành viên Hồng Hồ Tử trở thành “huynh đệ” và phục tùng nghiêm thủ lĩnh của mình.Thủ lĩnh các băng đảng Hồng Hồ Tử thường chọn cho mình những biệt danh nghe rất kêu và có tính hăm dọa. Chẳng hạn một gã Yang Yulin nào đó có thể được “tôn vinh” là Diêm vương thứ 14.Các nhóm Hồng Hồ Tử thường tổ chức hoạt động phạm tội vào mùa xuân và mùa hè, vào thời kỳ này chúng sẽ dễ dàng lẩn trốn trong rừng. Trong “mùa tội phạm”, chúng thực hiện kỷ luật nghiêm khắc nhất có thể. Vào mùa thu và mùa đông, chúng nghỉ ngơi. Khi ấy, các “huynh đệ” này sẽ tới các đô thị và hưởng lạc thú trong các tửu điếm với đàn bà, rượu, và thuốc phiện. Thậm chí một tay trùm Hồng Hồ Tử còn đi biểu diễn tại một nhà hát trong dịp nghỉ đông.Mãn Châu (Trung Quốc) là một nơi lý tưởng cho các băng đảng tội phạm. Chính quyền nhà Thanh nằm ở thủ đô Bắc Kinh xa xôi có ít sự kiểm soát đối với vùng đất thưa thớt dân cư này, còn các quan lại địa phương không có đủ nguồn lực để chống lại Hồng Hồ Tử.Những tên “Râu Đỏ” này không giới hạn hoạt động tội phạm của mình vào việc cướp bóc các ngôi làng Mãn Châu. Gần đó là vùng Ussuri Krai rộng lớn của nước Nga, vùng này cũng có những vấn đề tương tự Mãn Châu.Trong bối cảnh đó, khó có thể nói tới chuyện bảo vệ hiệu quả biên giới giữa đế chế Nga và đế chế nhà Thanh. Từ các căn cứ trên lãnh thổ Trung Quốc, bọn Hồng Hồ Tử dễ dàng xâm nhập vùng Primorye của Nga rồi rút êm về nước.Đôi khi các băng đảng Hồng Hồ Tử không thèm về Trung Quốc. Bọn chúng hăm dọa cộng đồng ở Ussuri (còn gọi là người Manzi), ép họ phải hỗ trợ lương thực và chỗ ở, hoặc hợp tác với chúng. Thường thì các “huynh đệ” tội phạm này sẽ cho người địa phương tiền và được họ tin tưởng. Chúng tuyên bố mình là các chiến binh giải phóng các vùng đất vốn thuộc Trung Quốc và sau đó bị những kẻ “mọi rợ” phương Tây chiếm mất.Trên lãnh thổ Nga, các băng đảng Hồng Hồ Tử tham gia cướp bóc, trộm cắp gia súc, buôn lậu ma túy, và đào đãi vàng bất hợp pháp. Chính chuyện khai thác mỏ là nguồn cơn của cuộc đụng độ vũ trang đầu tiên giữa những kẻ “Râu Đỏ” và quân đội Nga.Bọn Hồng Hồ Tử không phải lúc nào cũng tự khai thác mỏ, chúng thường bảo kê cho các nhóm Trung Quốc khai thác mỏ và thu phí từ hoạt động này. Năm 1867, người ta tìm thấy vàng ở đảo nhỏ Askold, cách chốt quân sự Vladivostok 50km. Hàng trăm dân Manzi đổ xô tới đó để thử vận may cùng với Hồng Hồ Tử.Thỉnh thoảng các thủy thủ tàu hơi nước Aleut của Nga lại giải tán các nhóm khai thác vàng thổ phỉ này nhưng sau đó họ vẫn quay trở lại. Cuối cùng xảy ra chuyện 3 thủy thủ bị giết chết trong đụng độ vũ trang giữa đôi bên. Hồng Hồ Tử cố tình công khai việc chặt xác các thủy thủ này thành nhiều khúc ngay trước mắt các thủy thủ Nga còn lại khi họ vội vàng rút đi.Chính quyền Nga đã tiến hành một loạt hoạt động được gọi là “Cuộc chiến Manzi” nhằm chấm dứt nạn khai thác mỏ thổ phỉ. Vào mùa xuân và mùa hè năm 1868, người Manzi và bọn Hồng Hồ Tử tấn công các chốt quân sự, cướp bóc và đốt cháy vài ngôi làng, thảm sát các gia đình nông dân sống ở đó. Để trả đũa, quân Nga đã đốt vài cơ sở của người Manzi được dùng làm nơi trú ngụ của Hồng Hồ Tử. Đến giữa tháng 7 năm đó, các băng nhóm Hồng Hồ Tử hoặc bị thanh toán hoặc bị đánh bật về Mãn Châu (Trung Quốc).Việc các phần tử Hồng Hồ Tử cướp bóc trên đất Nga rồi chạy về đất Trung Quốc ẩn náu đã gây nhiều bức xúc cho giới chức Nga. Quân Nga đã phải ngừng truy đuổi tội phạm Trung Quốc khi đến biên giới.Tuy nhiên không phải lúc này cũng như vậy. Thi thoảng các đơn vị Cozak (Nga) vô tình hoặc cố tình xâm nhập lãnh thổ Trung Quốc để truy kích tội phạm. Có lần một đơn vị vùng Ussuri (Nga) trong quá trình truy bắt “Râu Đỏ” đã đi lại trên quãng đường dài vài trăm kilomet trong vùng Mãn Châu (Trung Quốc).Năm 1879, quân Nga chủ ý xâm nhập đất Trung Quốc và đốt một pháo đài của Hồng Hồ Tử gần hồ Khanka. Đôi lúc các cuộc đột kích không bị phát hiện. Có lần, vào năm 1879, đơn vị của thiếu tá Nozhin chạm trán với quân của nhà Thanh, dẫn tới một trận chiến nhỏ. Bộ Ngoại giao Nga sau đó đã xin lỗi về vụ việc này.Dù Bắc Kinh luôn bày tỏ sự không hài lòng với các vi phạm lãnh thổ ở vùng biên giới, chính các giới chức địa phương Trung Quốc mới thấy Hồng Hồ Tử là một tai ương. Thường thì quan lại các tỉnh Trung Quốc yêu cầu người Nga tiếp tục truy quét các băng đảng ở địa phương do họ quản lý.Đầu thế kỷ 20, vùng Viễn Đông Nga và Trung Quốc trở thành nơi chứng kiến các sự kiện lịch sử quan trọng mà Hồng Hồ Tử không thể phớt lờ. Trong thời kỳ diễn ra Phong trào Nghĩa Hòa Đoàn (1899-1901) chống lại sự thống trị của phương Tây, Hồng Hồ Tử thường liên minh với các tàn quân của nhà Thanh để chống lại quân Nga. Dù biết Hồng Hồ Tử là quân trộm cướp, nhiều người dân Trung Quốc vẫn xem họ là những người cuối cùng bảo vệ quê hương mình trước ngoại bang.Trong Chiến tranh Nga-Nhật 1904-1905, Hồng Hồ Tử sắp xếp để phục vụ đồng thời hai phe và thu phí từ cả hai. Chúng được tin tưởng giao nhiệm vụ phá hoại tuyến đường sắt phía Đông của Trung Quốc ở Mãn Châu. Tuyến đường sắt này được Nga xây (với sự cho phép của chính quyền Trung Quốc), đây là tuyến vận tải chính cho quân Nga ở Viễn Đông. Hồng Hồ Tử đã có 512 lần phá hoại tuyến đường sắt này nhưng chỉ có một lần thực sự thành công đáng kể. Vào ngày 31/1/1904, một phần của cây cầu ở bắc ga Công Chúa Lĩnh bị thổi bay.Sự sụp đổ của đế chế Trung Quốc vào năm 1911 và đế chế Nga vào năm 1917 đã khiến Viễn Đông Nga rơi vào tình trạng hỗn loạn. Trong Nội chiến Nga sau đó, Hồng Hồ Tử tiếp tục cướp bóc dân chúng địa phương và làm lính đánh thuê lúc cho , lúc cho Bạch vệ, hoặc cho quân Nhật khi quân Nhật đổ bộ lên Vladivostok vào tháng 4/1918.Trung Quốc lúc đó trải qua một thời kỳ bất hòa và đấu đá giữa các phe phái quân sự và chính trị khác nhau, còn Hồng Hồ Tử lên tới đỉnh cao chưa từng thấy. Một cựu thủ lĩnh “Râu Đỏ”, Trương Tác Lâm, trở thành không chỉ là người cai trị trên thực tế của Mãn Châu, mà cho tới tháng 6/1928 có ảnh hưởng rộng lớn ở Trung Quốc. Ông ta còn bổ nhiệm một đồng đảng, là Trương Tông Xương từng phục vụ Nga trong cuộc chiến tranh Nga-Nhật, làm tỉnh trưởng tỉnh Sơn Đông.Thập niên 1930, kỷ nguyên của Hồng Hồ Tử bắt đầu lụi tàn. Chính quyền Liên Xô đã tăng cường bảo vệ các vùng biên giới với Trung Quốc và trấn áp hoạt động tội phạm ở Primorye.Người Nhật góp phần vào cuộc chiến chống Râu Đỏ. Năm 1928 họ đã áp sát Trương Tác Lâm, 3 năm sau họ chiếm được Mãn Châu. Đến đầu thập niên 1940, các “huynh đệ” Hồng Hồ Tử không còn đóng vai trò đáng kể nào trong đời sống của vùng Viễn Đông Nga nữa./.Nguồn: Russia Beyond ", "topic": "Thế giới", "tag": ["Băng đảng", "Viễn Đông Nga", "Cướp bóc", "Mãn Châu", "Nước Nga", "Đông Bắc Trung Quốc", "Huynh đệ", "Thế kỷ", "Nhà Thanh", "Khủng bố", "Dân lành", "Tội phạm", "Hăm dọa", "Trung Quốc", "Kẻ đào ngũ", "Băng nhóm", "Tung hoành", "Đế quốc Nga", "Tiếng Hán", "Thế kỷ 20"], "link": "https://vov.vn/the-gioi/bang-dang-trung-quoc-hong-ho-tu-da-khung-bo-nuoc-nga-trong-nua-the-ky-1079602.vov"}