{"id": "35950292", "header": "WHO lưu ý Việt Nam 3 bài học trong chống dịch Covid-19", "datetime": "2020-08-07T04:33:00.000+07:00", "summary": "Trưởng đại diện WHO tại Việt Nam lưu ý, sau câu chuyện của Đà Nẵng có nhiều vấn đề cần lưu ý trong chống dịch Covid-19.", "content": "Những ngày qua, Việt Nam dồn sức về miền Trung chống dịch Covid-19, đặc biệt tại tâm dịch Đà Nẵng.Chỉ trong 11 ngày qua, cả nước ghi nhận 295 ca mắc Covid-19 lây lan trong cộng đồng, đều liên quan đến ổ dịch Đà Nẵng, trong đó có 15 nhân viên y tế.Tại tọa đàm “Bảo vệ chiến sĩ áo trắng trước làn sóng thứ hai dịch Covid-19\", TS Kidong Park, Trưởng Đại diện Tổ chức Y tế Thế giới (WHO) tại Việt Nam đánh giá, hiện nay nhiều quốc gia không riêng Việt Nam phải đối mặt với làn sóng thứ hai, phát hiện nhiều ca nhiễm trong cộng đồng và đang phải tăng cường kiểm soát dịch.Ông Kidong Park, Trưởng Đại diện WHO tại Việt NamĐối với các ca phát hiện tại Đà Nẵng, ông Park lưu ý Việt Nam 3 bài học. Thứ nhất, đó là lời nhắc nhở chúng ta lưu ý số ca bệnh thấp và ít không có nghĩa là dịch không còn lây lan. Bởi, có những ca nhiễm không có biểu hiện ra bên ngoài, không có triệu chứng hoặc triệu chứng rất nhẹ.Thứ hai, đại dịch Covid-19 còn xa mới chấm dứt nên cần tiếp tục cảnh giác.Thứ ba, Công tác phòng ngừa nhiễm khuẩn trong các cơ sở y tế cần thực hiện nghiêm tức trong toàn bộ thời gian chứ không chỉ trong thời điểm dịch bùng phát.“Chúng ta đã biết một số bệnh viện ở Đà Nẵng đang là điểm nóng của dịch. Qua hệ thống giám sát đã phát hiện các ca bệnh nhưng có những ca bệnh chưa phát hiện có thể đang ở trong người nhà bệnh nhân hoặc cán bộ y tế”, ông nói thêm.Trước đó ông Kidong Park cũng nhận định, chủng virus SARS-CoV-2 ở Đà Nẵng tương tự với chủng ghi nhận trên thế giới trong suốt tháng 7, lây lan mạnh nhưng độc lực không đổi.Chứng kiến sự cống hiến, hy sinh của đội ngũ y, bác sĩ đang có mặt tại Đà Nẵng, Trưởng đại diện WHO tại Việt Nam chia sẻ ông rất xúc động. Bản thân ông cũng rất buồn khi hay tin 15 nhân viên y tế nhiễm bệnh.Trưởng Đại diện WHO tại Việt Nam khuyến cáo nhân viên y tế trong tâm dịch phải tuân thủ tuyệt đối các biện pháp bảo vệ an toàn, trước hết cho mình, sau đó cho người bệnh. ", "topic": "Đời sống", "tag": ["WHO", "Tổ chức y tế thế giới", "Trưởng đại diện", "Lây lan", "Ca nhiễm", "Kidong Park", "Lưu ý", "Bài học", "Ghi nhận", "Dịch", "Tại tâm", "Đại dịch", "Đà Nẵng", "Ca bệnh", "Nhân viên y tế", "Tăng cường kiểm soát", "Làn sóng", "Tọa đàm", "PARK", "Miền trung"], "link": "https://vietnamnet.vn/vn/suc-khoe/who-luu-y-viet-nam-3-bai-hoc-trong-chong-dich-covid-19-664151.html"}