{"id": "35951911", "header": "Mỹ chứng minh THOR diệt mọi bầy đàn UAV", "datetime": "2020-08-07T08:04:00.000+07:00", "summary": "Quân đội Mỹ chuẩn bị thử hệ thống phản hồi vi sóng công suất cao THOR - khí tài được phát triển để đối phó với sự nguy hiểm của UAV.", "content": "Theo Breaking Defense,hệ thống THOR sẽ thực hiện cuộc thử nghiệm đầu tiên ngay trong mùa thu này. \"Hiện nay công tác chuẩn bị đã hoàn tất và việc cho THOR chứng minh khả năng của mình cũng đã sẵn sàng\", một đại diện của Không quân Mỹ cho biết.Chương trình THOR được phát triển bởi Phòng Nghiên cứu Không quân tại căn cứ Kirkland ở Albuquerque. Vũ khí này sử dụng các chùm vi sóng công suất cao để vô hiệu hóa những thiết bị bay không người lái.Hệ thống được nghiên cứu nhanh chóng trong chỉ 18 tháng, với chi phí khoảng 15 triệu USD. Vì lấy nguồn điện từ máy phát đi kèm, THOR có thể được vận chuyển và sử dụng bất cứ nơi nào chỉ sau vài giờ thiết lập.Theo thiết kế, THOR được dùng để tấn công các mục tiêu tầm ngắn như UAV, tên lửa hành trình (giai đoạn cuối). Trong khi đó, để đối phó với những mục tiêu ở tầm trung và xa, Không quân Mỹ vẫn đang sử dụng một hệ thống vi sóng khác có công suất lớn hơn.Khi chương trình THOR mới được tiết lộ, giới học giả Mỹ nghi ngại rằng, liệu THOR có đủ khả năng tấn công một loạt UAV tấn công theo kiểu bầy đàn hay không. Giải đáp nghi ngại này, quản lý dự án Amber Anderson nói rằng, THOR \"hoạt động như một đèn pin, bất cứ thứ gì thuộc vùng tín hiệu của nó đều sẽ bị bắn hạ trong chớp mắt\".Việc Mỹ quyết phát triển dự án THOR bởi thực tế hiện nay, UAV và tên lửa hành trình vẫn là đối thủ khó đánh chặn nhất đối với mọi hệ thống phòng không, trước hết là bởi UAV thường bay dưới tầm quan sát của radar và rất khó bị phát hiện.\"Các tổ hợp phòng không truyền thống thường được thiết kế để tiêu diệt máy bay tầm cao. Trong khi đó, tên lửa hành trình và UAV hoạt động sát mặt đất, dễ dàng ẩn mình khỏi lưới cảnh giới và do vậy, việc đánh chặn chúng rất khó khăn\", Giáo sư Dave DesRoches của Trường Đại học Quốc phòng ở Washington cho biết.Đây chính là lý do khiên các tổ hợp phòng không Patriot Saudi Arabia đã không có bất kỳ phản ứng nào trước cuộc tấn công của lực lượng Houthi ở Yemen bằng tên lửa hành trình và UAV vào nhà máy dầu hồi tháng 9/2019.Michael Rubin, chuyên gia nghiên cứu Trung Đông thuộc Viện Doanh nghiệp Mỹ giải thích: \"Các nhà máy dầu của Saudi Arabia giống như một cây thông Noel sáng rực giữa sa mạc vào ban đêm. Đối phương chỉ cần dùng vũ khí giá rẻ thay vì những khí tài công nghệ cao với chi phí đắt đỏ\". ", "topic": "Công nghệ ", "tag": ["THOR", "Bầy đàn", "Vi sóng", "Khí tài", "Breaking Defense", "Chứng minh", "Đối phó", "Không quân Mỹ", "Công suất", "Amber Anderson", "Phản hồi", "Tên lửa hành trình", "Máy phát", "Quân đội Hoa Kỳ", "Vũ khí", "Mỹ", "Không người lái", "Mùa thu", "Nguồn điện", "Nghi ngại"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/my-chung-minh-thor-diet-moi-bay-dan-uav-3415839/"}