{"id": "35951263", "header": "Cập nhật 5 kiểu trang điểm hot nhất 2020", "datetime": "2020-08-07T07:22:33.000+07:00", "summary": "Đây là những xu hướng make up đã, đang và sẽ tiếp tục làm mưa làm gió trong năm nay.", "content": "Phấn mắt hồng năm nay đa quay trở lại thay thể màu mắt nhũ lóng lánh cầu kỳ như nâu, đen. Tưởng chừng là sến nhưng lại cực kỳ trên.Trend này được khởi phát Lisa (Blackpink) tô mắt màu hồng và Jennie (Blackpink) cũng đánh mắt hồng nhưng ở phần dưới.Chỉ sau vài giờ các tín đồ làm đẹp khắp nơi đều làm theo. Có thể nói tone mắt hồng không khiến bạn sến sẩm mà ngược lại, còn mang tới vẻ ngoài cá tính, nổi bật hơn. Nếu màu hồng chưa đủ đô với bạn, thì bạn cũng có thể thử nghiệm tone tím cũng vô cùng bắt mắt.Nếu như năm ngoái, xu hướng trang điểm nền trong suốt, căng bóng kiểu Hàn Quốc trở nên hot hơn bao giờ hết. Tuy nhiên năm nay, lớp nền lì khô ráo và đơn giản đã chính thức soán ngôi.Việc dùng thêm phấn phủ ở bước cuối cùng giúp họ che lỗ chân lông tốt hơn, đặc biệt là dùng kem nền dạng balm - sự kết hợp giữa kem nền và phấn phủ. Bạn cũng có thể đánh nền lì cơ bản với kem nền và phấn phủ hợp màu da.Màu son đỏ rực không được lòng các cô gái lắm nhưng đến năm 2020, nó lại được lăng xê bởi các các celeb lẫn hotgirl. Chỉ có điều các nàng lại chuộng phong cách nhấn nhá màu son môi trên lớp nền ''sương sương\".Có thể gọi đây là ''tự nhiên và điểm nhấn\", giúp gương mặt bạn hài hòa, cân bằng hơn rất nhiều. Bạn hãy thử các màu như đỏ nâu, đỏ rượu, đỏ mận. Nhớ dùng son dưỡng và đánh thêm một lớp nền môi thật nhẹ, để son bám màu đẹp và lâu hơn nhé.Có rất nhiều sản phẩm có bảng màu phongphus dư sức đáp ứng sở thích của các nàng, khi trải dài từ tông cam đất, hồng tím, nâu cafe, đỏ san hô… cho tới hồng đất hoặc hồng dâu.Năm nay các nàng đầu tư vào phấn má nhiều, đặc biệt là các tông màu trendy như cam, cam đất hoặc hồng. Bạn nên chọ phần gò má, còn các cô nàng phá cách hơn thì đánh loang diện rộng. Bạn hãy cứ mạnh dạn đánh má hồng quá tay một chút nhé, bởi cách này cũng sẽ giúp bạn hack tuổi.Bạn lỡ sắm phải một cây son có màu quá nhạt hoặc quá đậm thì đừng nản chí, bạn có thể thử mix các màu son với nhau để tạo ra màu son mới mịn hơn, xịn hơnThực ra không có một công thức mix son nào chuẩn cả, tất cả dựa vào sở thích và kinh nghiệm của bạn. Gợi ý cho bạn đó là hồng đất và cam đất, đỏ hồng và đỏ đậm mang tới vẻ sang chảnh thần thái; cam đất làm base và mix cùng son đỏ tươi mang đến vẻ kiêu sa. ", "topic": "Giải trí", "tag": ["Trang điểm", "Làm mưa làm gió", "Phấn mắt", "Sến", "Hot", "Ổn áp", "Phấn phủ", "Đánh mắt", "Lì", "Lóng lánh", "Kem nền", "LISA", "JENNIE", "Màu mắt", "Nhũ", "Đánh nền", "Màu hồng", "CELEB", "Khởi phát", "Xu hướng"], "link": "https://giaoducthoidai.vn/cap-nhat-5-kieu-trang-diem-hot-nhat-2020-1596704035624.html"}