{"id": "35957060", "header": "Pháp là gì?", "datetime": "2020-08-07T15:02:03.000+07:00", "summary": "GN -", "content": "(THIỆN HẢO, nguyenhoang...@gmail.com)“Trong Phật giáo, cái thực chính là Pháp\" - Thiền sư Viên MinhĐÁP: Bạn Thiện Hảo thân mến!Pháp (Pāli: Dhamma, Sanskrit: Dharma) là một thuật ngữ quan trọng trong Phật giáo. Pháp có rất nhiều nghĩa, tùy theo từng ngữ cảnh mà mang ý nghĩa khác nhau.Theo , Pháp có nghĩa là “Tất cả sự vật hữu hình gọi là sắc pháp, vô hình gọi là tâm pháp, có thể tánh gọi là hữu pháp, không thể tánh gọi là vô pháp. Các pháp sắc, tâm, hữu, vô gọi chung là Pháp giới”.Theo , Pháp chỉ chung cho hết thảy mọi sự vật, mọi hiện tượng - cụ thể hay trừu tượng - có tự tính, có bản chất riêng biệt làm căn cứ, có khuôn mẫu khiến người ta nhìn vào là có thể nhận thức và lý giải được (Nhậm trì tự tính, quỹ sinh vật giải).Tương tự, theo Phật học đại từ điển của Ðinh Phúc Bảo, Pháp có nghĩa “Tất cả những gì có đặc tính của nó - không khiến ta lầm với cái khác - có những khuôn khổ riêng của nó để nó làm phát sinh trong đầu óc ta một khái niệm về nó”.Theo , Pháp có các nghĩa chính như:- Luật lệ, tập quán, thói quen, tiêu chuẩn của phép cư xử, bổn phận, nghĩa vụ, quy củ trong xã hội…- Điều lành, việc thiện, đức hạnh.- Đối tượng của tâm ý (pháp trần).- Giáo pháp của Đức Phật bao gồm Kinh-Luật-Luận.- Chân lý, thực tại tối hậu, bản thể, tự tính.Chữ Pháp trong hai đoạn kinh trên, “Ai thấy được lý duyên khởi, người ấy thấy được Pháp; ai thấy được Pháp, người ấy thấy được lý duyên khởi” (Kinh , số 28, Ðại kinh Dụ dấu chân voi) và “Ai thấy Pháp, người ấy thấy Như Lai; ai thấy Như Lai, người ấy thấy Pháp” (Kinh ) không mang ý nghĩa Phật pháp hay giáo pháp (Tam tạng) mà chính là thực tại tối hậu.Theo Thiền sư Viên Minh trong : “Trong Phật giáo, cái thực chính là Pháp. Pāli là Dhamma, Sanskrit là Dharma, là Pháp được dùng để chỉ cái thực này. ‘Ai thấy Pháp tức là thấy Như Lai, ai thấy Như Lai tức thấy Pháp’. Chúng ta có thể nói một cách khác: ‘Ai thấy cái thực tức thấy Như Lai, ai thấy Như Lai tức thấy cái thực’. Pháp là sự thật, là chân lý, là thực tại hiện tiền, là cái đang là. Pháp đã được khai thị bởi Đức Thế Tôn là thực tại hiện tiền (thấy ngay lập tức), không có thời gian, hãy hồi đầu mà thấy, ngay trên đương xứ, mà mỗi người có thể tự mình chứng nghiệm”. ", "topic": "Văn hóa", "tag": ["Duyên khởi", "Thiện hảo", "DHARMA", "Như Lai", "Viên Minh", "Phật pháp", "Tự tính", "Thiền sư", "Duy thức", "Dấu chân", "Từ điển", "Trung bộ", "Pháp giới", "Sự vật", "Phật giáo", "Voi", "Ngữ cảnh", "Thân mến", "Hữu hình", "Phật học"], "link": "https://giacngo.vn//tuvantamlinh/2020/08/07/1fc2d8/"}