{"id": "35950550", "header": "Sony WH-1000XM4 tai nghe chống ồn chủ động ra mắt: nhiều nâng cấp, giá 349 USD", "datetime": "2020-08-07T06:00:00.000+07:00", "summary": "Sony WH-1000XM4 không có sự thay đổi ngoại hình nhưng các tính năng thông minh được tăng cường, quan trọng đó là những gì người dùng chờ đợi", "content": "Sau nhiều tháng chờ đợi, cuối cùng Sony cũng ra mắt mẫu tai nghe chống ồn chủ động WH-1000XM4 kế nhiệm cho mẫu tai nghe đình đám trước đó WH-1000XM3. Sony WH-1000XM4 có ngoại hình không thay đổi để nhường lại cho những tính năng từ bên trong.Đầu tiên phải kể tới khả năng chuyển đổi giữa các thiết bị được kết nối Bluetooth khác nhau giờ sẽ nhanh chóng hơn, thay vì phải ngắt kết nối và ghép nối với thiết bị mới. Sony giới thiệu WH-1000XM4 là tai nghe hỗ trợ tốt cho não bộ nhờ vào công nghệ hỗ trợ AI thông minh cho phép âm thanh và khả năng chống ồn chủ động thích ứng với âm nhạc mà người đeo đang nghe qua đó tối ưu hóa âm thanh theo sở thích và âm thanh của môi trường xung quanh.AI cũng giúp nâng cấp âm thanh thông qua thuật toán DSEE Extreme mới kết hợp với 5 micrô trong tai nghe, AI có thể sử dụng xử lý tín hiệu kỹ thuật số cho khả năng đàm thoại chất lượng, điều mà WH-1000XM3 bị phàn nàn khá nhiều.Khi người nghe đang nói chuyện, AI sẽ tạm dừng âm thanh và loại bỏ tiếng ồn để họ có thể nghe rõ hơn từ người đối diện. Sony WH-1000XM4 sẽ sử dụng bộ xử lý Q1N tương tự như WH-1000XM3, Sony tuyên bố khả năng chống ồn chủ động đã được cải thiện nhờ sử dụng thuật toán mới thích ứng với tiếng ồn và âm thanh trong thời gian thực. Drive 40mm cũng được giữ nguyên nên chất lượng âm thanh sẽ không có sự nâng cấp.Tai nghe WH-1000XM4 có kết nối NFC và bluetooth, thời lượng pin trên tai nghe lên đến 30 giờ đi kèm chức năng sạc nhanh, với 10 phút sạc bạn sẽ có thêm 5 giờ chơi nhạc liên tục trên tai nghe.Nếu bạn đang sở hữu Sony WH-1000XM3, chiếc tai nghe mới có thể nghe không hấp dẫn để bắt buộc nâng cấp nhưng đây sẽ là đối thủ đáng gờm với tất cả những đối thủ trên thị trường. Sony WH-1000XM4 có giá 349 USD, bán ra vào giữa tháng 8 với 2 màu trắng và đen. ", "topic": "Công nghệ ", "tag": ["Tai nghe", "Ồn", "Sony", "WH-1000XM3", "Nâng cấp", "Sự thay đổi", "Khả năng chuyển đổi", "Chủ động", "Ngoại hình", "Tính năng", "Ra mắt", "Bluetooth", "Nhường lại", "Thông minh", "Chờ đợi", "Kế nhiệm", "Kể tới", "Âm thanh", "Thuật toán", "Não bộ"], "link": "http://nghenhinvietnam.vn/tin-tuc/sony-wh1000xm4-tai-nghe-chong-on-chu-dong-ra-mat-nhieu-nang-cap-gia-349-usd-67369.html"}