{"id": "35956743", "header": "Lên kế hoạch đưa gần 1.700 du khách kẹt ở Đà Nẵng về Hà Nội và TP.HCM", "datetime": "2020-08-07T14:22:52.000+07:00", "summary": "Theo thống kê, hiện nay, tại Đà Nẵng còn 1.695 du khách, trong đó 961 khách trở về Hà Nội, 734 khách trở về TP.HCM.", "content": "Bộ GTVT vừa có Công văn gửi UBND TP Hà Nội, TP.HCM và TP. Đà Nẵng về việc hỗ trợ khách du lịch đang ở lại TP Đà Nẵng trở về địa phương.Theo đó, Bộ GTVT cho biết, ngày 6/8, Bộ nhận được Công văn của UBND TP Đà Nẵng về việc hỗ trợ khách du lịch đang ở lại thành phố Đà Nẵng trở về địa phương, gồm 1.695 du khách trong đó 961 khách trở về Hà Nội, 734 khách trở về TP.HCM.Bộ GTVT yêu cầu Cục Hàng không Việt Nam chỉ đạo các hãng hàng không tổ chức phương án vận chuyển các khách du lịch đang ở lại TP Đà Nẵng về Cảng HKQT Nội Bài và Cảng HKQT Tân Sơn Nhất đảm bảo đúng quy định về phòng chống dịch của Bộ Y tế.Đồng thời, cần phối hợp với các cơ quan, đơn vị liên quan của TP Đà Nẵng, TP Hà Nội và TP.HCM trong việc đón, trả khách tại các Cảng HKQT Đà Nẵng, Nội Bài và Tân Sơn Nhất; đảm bảo yêu cầu về phòng, chống dịch của Bộ Y tế.Đề nghị các doanh nghiệp cung ứng dịch vụ tại các cảng hàng không xem xét hỗ trợ, miễn giảm các loại giá dịch vụ hàng không đối với các chuyến bay chở khách du lịch đang ở lại TP Đà Nẵng về địa phương theo đúng quy định của pháp luật.Bộ GTVT cũng đề nghị UBND TP Hà Nội, TP.HCM và TP. Đà Nẵng chỉ đạo các cơ quan, đơn vị liên quan phối hợp với Cục Hàng không Việt Nam, các hãng hàng không để thực hiện việc đón, trả khách du lịch đang ở lại TP Đà Nẵng do thực hiện giãn cách xã hội được trở về địa phương và thực hiện các biện pháp giám sát, cách ly y tế tại địa phương theo quy định. ", "topic": "Nhà đất", "tag": ["Đà Nẵng", "Du khách", "Dịch", "Vận chuyển", "Phòng chống", "Lên kế hoạch", "Chỉ đạo", "Thống kê", "Cảng HKQT Nội Bài", "Cảng HKQT Tân Sơn Nhất", "Cục hàng không dân dụng", "Trở về", "Bộ giao thông vận tải", "Cảng HKQT Đà Nẵng", "Cục Hàng không", "UBND TP Đà Nẵng", "Ủy ban nhân dân thành phố hà nội", "Bộ y tế", "Công văn", "Hãng hàng không"], "link": "http://anninhthudo.vn/oto-xe-may/len-ke-hoach-dua-gan-1700-du-khach-ket-o-da-nang-ve-ha-noi-va-tphcm/862766.antd"}