{"id": "35958264", "header": "58 container hồ tiêu mắc kẹt tại Nepal có thể tái xuất về nước", "datetime": "2020-08-07T16:25:03.000+07:00", "summary": "Hải quan Nepal đã cấp Chứng nhận đủ điều kiện giải phóng hàng (NOC) cho các container hồ tiêu của doanh nghiệp Việt Nam mắc kẹt tại Nepal được tái xuất về nước.", "content": "Vụ Thị trường châu Á - châu Phi vừa cho biết, sau rất nhiều nỗ lực của Bộ Công Thương Việt Nam, Đại sứ quán Việt Nam tại Ấn Độ và Thương vụ Việt Nam tại Ấn Độ (kiêm nhiệm Nepal) trong việc làm việc, thúc đẩy các cơ quan chức năng của Nepal,  đã cấp Chứng nhận đủ điều kiện giải phóng hàng (NOC) cho các container hồ tiêu của doanh nghiệp Việt Nam mắc kẹt tại Nepal được tái xuất về nước.Trước đó, một số doanh nghiệp xuất khẩu hồ tiêu của Việt Nam đã gặp khó khăn khi hồ tiêu xuất khẩu sang Nepal không được thông quan do đối tác Nepal chưa xin giấy phép nhập khẩu theo quy định và từ chối nhận hàng.Để đưa các container hồ tiêu quay lại Việt Nam, Hải quan Nepal yêu cầu phải có ý kiến của Bộ Công Thương và Vật tư Nepal cũng như yêu cầu doanh nghiệp phải hoàn thành bộ chứng từ tái xuất theo quy định.Ngay sau đó, Bộ trưởng Bộ Công Thương Trần Tuấn Anh đã rất quan tâm, chỉ đạo sát sao việc hỗ trợ tháo gỡ khó khăn cho doanh nghiệp.Bên cạnh việc chỉ đạo các Đơn vị chức năng của Bộ Công Thương, đặc biệt là  Cục Xuất nhập khẩu phối hợp chặt chẽ với Đại sứ quán Việt Nam tại Ấn Độ và Thương vụ Việt Nam tại Ấn Độ (kiêm nhiệm Nepal) làm việc với các cơ quan đối tác phía Nepal, Bộ trưởng Trần Tuấn Anh đã trực tiếp ký 02 công thư (ngày 19/6/2020 và ngày 27/7/2020) gửi Bộ trưởng Bộ Công Thương và Vật tư Nepal đề nghị phía Nepal cho phép giải phóng các container hồ tiêu đang mắc kẹt tại cảng, đẩy nhanh quá trình thực hiện các thủ tục giải phóng hàng, không làm gia tăng thêm các chi phí cho doanh nghiệp.Trước các nỗ lực của phía Việt Nam, Bộ Công Thương và Vật tư Nepal đã tích cực xem xét và giải quyết vụ việc. Cho rằng đây là trách nhiệm của các doanh nghiệp nhập khẩu Nepal, Lãnh đạo Bộ Công Thương và Vật tư Nepal cho biết sẽ hỗ trợ tối đa để đưa các lô hàng tiêu quay lại Việt Nam theo yêu cầu của doanh nghiệp sau khi hoàn tất các thủ tục hải quan xin tái xuất hàng theo quy định.Ngày 15/7/2020, Bộ Công Thương và Vật tư Nepal đã có văn bản gửi Hải quan Nepal đề nghị cho phép tái xuất các container hồ tiêu của doanh nghiệp Việt Nam. Căn cứ văn bản cho phép của Bộ Công Thương và Vật tư Nepal, Hải quan Nepal đã tích cực xử lý. Tính đến nay, hầu hết các công hàng tiêu của doanh nghiệp Việt Nam đã được Hải quan Nepal cấp Chứng nhận đủ điều kiện giải phóng hàng (NOC).Các doanh nghiệp Việt Nam hiện đang liên hệ với hãng tàu, đại lý vận tải để đưa hàng ra khỏi Nepal. Việc các công hàng được giải phóng sẽ chấm dứt các chi phí lưu kho bãi phát sinh cho doanh nghiệp. Hơn nữa, trong bối cảnh  đang tăng cao, sau khi được đưa về nước, hồ tiêu có thể tiếp tục được xuất khẩu đi nhiều thị trường khác để bù đắp chi phí đã mất cho doanh nghiệp.Trước đó, chiều 23/7/2020, Thứ trưởng Bộ Công Thương Cao Quốc Hưng đã có buổi làm việc với đại diện Hiệp hội Hồ tiêu Việt Nam và 9 trong số 13 doanh nghiệp có 58 container  đang bị kẹt tại Nepal để cập nhật tình hình mới nhất của vụ việc. Đồng thời tìm hiểu trực tiếp tâm tư, nguyện vọng của các doanh nghiệp để tiếp tục hỗ trợ doanh nghiệp tháo gỡ khó khăn.Trong buổi làm việc, Hiệp hội và các doanh nghiệp mong muốn, Bộ và cơ quan liên quan hỗ trợ trao đổi để 5 hãng tàu liên quan đến 58 container chia sẻ  với doanh nghiệp xuất khẩu. ", "topic": "Kinh tế", "tag": ["Nepal", "Hải quan Nepal", "NOC", "Hồ tiêu", "Tái xuất", "Mắc kẹt", "Về nước", "Vụ Thị trường Châu Á", "Doanh nghiệp việt nam", "Chứng nhận", "Bộ Công thương Việt Nam", "Giải phóng", "Ấn Độ", "Công-te-nơ", "Đủ điều kiện", "Kiêm nhiệm", "Đại sứ quán việt nam", "Doanh nghiệp xuất khẩu", "Giấy phép nhập khẩu", "Châu phi"], "link": "http://tapchicongthuong.vn/bai-viet/58-container-ho-tieu-mac-ket-tai-nepal-co-the-tai-xuat-ve-nuoc-73989.htm"}