{"id": "35958323", "header": "Nhận 1,5 triệu USD của FIFA, VFF có được chia cho CLB?", "datetime": "2020-08-07T16:16:33.000+07:00", "summary": "Nhận khoản cứu trợ 1,5 triệu USD, VFF không thể muốn chi vào đâu cũng được mà phải phân bổ theo đúng những hạng mục mà FIFA yêu cầu.", "content": "Theo chương trình cứu trợ COVID-19 của Liên đoàn bóng đá thế giới (FIFA), Liên đoàn bóng đá Việt Nam (VFF) sẽ nhận được 1,5 triệu USD trong đó 500 nghìn USD được dành riêng cho bóng đá nữ. Khoản tiền này được giải ngân làm hai đợt gửi về VFF, 1 triệu USD vào tháng 7/2020 và 500 nghìn USD vào tháng 1/2021.Trong bối cảnh nhiều câu lạc bộ kêu ca về vấn đề tài chính khó khăn do ảnh hưởng của đại dịch COVID-19 cũng như mùa giải bị gián đoạn và kéo dài, nhiều ý kiến cho rằng VFF có thể dùng luôn khoản cứu trợ của FIFA để giúp đỡ các đội bóng. Tuy nhiên, đối với việc phân bổ 1 triệu USD này (không tính 500.000 USD cho bóng đá nữ), VFF cũng không được tự ý quyết định mà phải thực hiện theo hướng dẫn của FIFA.Con số 1 triệu USD chỉ tương đương khoảng 23 tỷ đồng, không cao nếu so với chi phí vận hành một đội bóng trong một mùa giải V-League. Không chỉ vậy, VFF cũng phải sử dụng số tiền này cho nhiều đầu việc khác được nêu cụ thể trong nội dung Kế hoạch cứu trợ COVID-19 của FIFA.Mục đích của gói cứu trợ này là để giảm bớt áp lực tài chính cho các tổ chức thành viên do đại dịch COVID-19, bù vào những tổn thất, thâm hụt dự kiến hoặc giải quyết những nhu cầu phát sinh do đại dịch COVID-19.Cụ thể, 1 triệu USD tiền cứu trợ của FIFA được chi cho việc tái khởi động các giải đấu trong nước bao gồm cả chi phí cho quy trình tổ chức thi đấu trở lại (ví dụ như tổ chức xét nghiệm COVID-19 cho các đội bóng, ban tổ chức), chi cho đội tuyển quốc gia khi các giải quốc tế trở lại, thanh toán cho nhân viên và tuyển dụng, duy trì cơ sở vật chất và trả chi phí quản lý, vận hành liên đoàn.Nếu muốn hỗ trợ tài chính cho các CLB, đương nhiên VFF phải có kế hoạch đảm bảo phân bổ hợp lý cho tất cả các đội bóng. Tất cả các khoản chi từ gói cứu trợ 1,5 triệu USD, VFF cũng phải báo cáo để FIFA giám sát xem có đúng mục đích hay không. ", "topic": "Thể thao", "tag": ["FIFA", "Cứu trợ", "Phân bổ", "Liên đoàn bóng đá việt nam", "Bóng đá nữ", "Chia", "Đại dịch", "Kêu ca", "Hạng mục", "Giải ngân", "Dành riêng", "Gián đoạn", "Không tính", "Khoản tiền", "Tài chính", "Câu lạc bộ", "Tự ý", "Bù vào", "V-League", "Thâm hụt"], "link": "https://vtc.vn/nhan-15-trieu-usd-cua-fifa-vff-co-duoc-chia-cho-clb-ar562361.html"}