{"id": "35955707", "header": "Nhiều cặp đôi ở Bình Phước hoãn đám cưới để chống dịch: 'Hẹn ngày đẹp trời ta về chung nhà ông xã nhé'", "datetime": "2020-08-07T12:51:33.000+07:00", "summary": "Gác việc cá nhân sang một bên, quyết định hoãn đám hỷ trước thực trạng dịch Covid-19 bùng phát trở lại tại một số tỉnh, thành trên cả nước, một số đôi trẻ là cán bộ Đoàn và đoàn viên tỉnh Bình Phước đã nhận được sự chia sẻ, động viên của bạn bè, người thân để cùng những người xung quanh chiến đấu chống 'giặc' Covid-19.", "content": "Hai cư dân trẻ cư trú ở phường Tân Bình (TP Đồng Xoài) là Nguyễn Thanh Thúy và Hoàng Anh Thanh là đôi bạn đồng trang lứa, thương thầm nhớ trộm nhau khi cùng tham gia nhiều hoạt động, phong trào thanh niên từ thuởcòn làhọc sinh THPT. Sau hơn sáu năm yêu nhau, hai bạn đã quyết định cùng tiến tới hôn nhân ở độ tuổi 24 và dự kiến tổ chức đám cưới trong hai ngày 7.8 và 9.8 tại nhà gái và nhà trai.Mọi việc chuẩn bị cho đám cưới đã xong, hơn 500 thiệp hồng đã được gửi đến các vịkhách trong vàngoài tỉnh. Thếnhưng, những ngày gần đây, nhận thấy dịch Covid-19 đang diễn biến phức tạp, cả hai bạn đã bàn với gia đình hai bên và thống nhất hoãn đám hỷ của mình nhằm đảm bảo an toàn, sức khỏe cho cộng đồng, góp sức phòng chống dịch.Được biết, năm 2019, sau khi tốt nghiệp Học viện Hành chính Quốc gia TP.HCM, với niềm đam mê công tác Đoàn - Đội, Thúy đãvề làm việc tại Nhà thiếu nhi TP Đồng Xoài cho đến nay. Người yêu của Thúy, bạn Hoàng Anh Thanh là đoàn viên rất “máu lửa” với các giải bóng đátại địa phương. Từ khi dịch Covid-19 bùng phát, nữ cán bộ Đoàn, đảng viên trẻ xinh xắn này rất tích cực cùng các đoàn viên trong chi đoàn “đi từng ngõ, gõ từng nhà” tuyên truyền phòng, chống dịch bệnh vàvận động, hỗ trợ người dân khai báo y tế, tham gia phát khẩu trang, gạo miễn phí cho người dân. Thúy cho biết, dù thiệp đãgửi xong vàviệc hoãn đám cưới làchuyện chẳng đặng đừng nhưng đó là trách nhiệm của hai bạn đối với xã hội trong bối cảnh đại dịch đang ngày càng lan rộng. Thúy chia sẻ, “trước tình hình dịch bệnh bùng phát trở lại, trong thời gian tới em sẽ tranh thủ thời gian rỗi để tiếp tục cùng các bạn trẻ tuyên truyền, vận động người dân địa phương chung tay phòng chống dịch”.ẻ ề ộThúy bộc bạch trên facebook cá nhân: “Buồn thật nhưng phải gác việc riêng lại để góp một hành động nhỏ cùng xã hội đẩy lùi dịch bệnh. Hẹn ngày đẹp trời ta về chung nhà ông xã nhé”. Những lời tâm sự này đã nhận được hàng trăm lượt yêu thích, bình luận, chia sẻ, chúc phúc từ bạn bè, người thân của cô bạn.ã Anh nhân viên Ngân hàng Vietinbank thuộc chi nhánh Bình Phước Triệu Ngọc Quân “yêu xa” đã ngót nghét 9 năm qua. Với vẻ ngoài điển trai vànhững thành tích cao trong các giải thi đấu thể thao, Quân đãlọt vào đôi mắt xanh của nữ bác sĩ Lê Xuân Hương đang làm việc tại Bệnh viện thị trấn Tân Trụ, huyện Tân Trụ(Long An).Vượt qua nhiều thử thách, đôi bạn này đã đính hôn vào ngày 30.4 vừa qua và dự kiến sẽ cử hành hôn lễ vào ngày 9.8 tới. Khi làn sóng mới Covid-19 ập đến, cặp đôi Quân - Hương gặp không ít lúng túng trước việc nên dừng đám cưới hay không. Tham gia BCH Chi đoàn Ngân hàng Vietinbank trong vai trò Ủy viên, Quân hiểu rất rõ về trách nhiệm của lớp trẻ trong cuộc chiến đấu chống “Cô Vy” đầy gian nan, vì vậy Quân bàn thêm với vợ chưa cưới và sau khi xin ý kiến của những người lớn, hai bạn quyết định tạm hoãn tiệc vui dù rất lo phải nhận những dị nghị của người thân và bạn bè. Sau khi đã chốt mọi vấn đề, Quân nhờ ba mình “nói hộ tâm tư” của anh trên mạng xã hội về việc này, nói rõ nguyên nhân, cáo lỗi khéo vàmong nhận được sự cảm thông của mọi người. Sau đó một ngày, anh chàng mới đăng thông tin hoãn cưới lên facebook của mình và nhận được gần cả trăm lượt bình luận. Đôi uyên ương “cực cute” này sẵn sàng tiếp tục “yêu xa” và kiên nhẫn chờ đợi ngày dịch bệnh được kiểm soát tốt để “thuyền tình cập bến”.Xuất ngũ năm 2017, chàng thanh niên Điểu Nhon quay về địa phương ở tuổi 29. Ngay sau đó, Nhon “bén duyên” với công tác Đoàn và đảm nhiệm vị trí Bí thư Chi đoàn thôn Đăk Á, xã Bù Gia Mập, huyện BùGia Mập. Hòa mình vào các hoạt động đoàn tại địa phương, Nhon đã gửi trao trái tim mình cho nữ đoàn viên người S’tiêng Thị Ly trẻ trung, hoạt bát ngụ tại thôn BùRên. Ly sống cùng xã với Nhon và kém “anh xã” tương lai 6 tuổi. Nhon hồ hởi chia sẻ rằng, đôi bạn đã nhiều lần dựđịnh làm đám cưới, nhưng vì Nhon đang học đại học nên cả hai quyết định cố gắng làm lụng, lo kinh tế cho vững và sẽ “về chung một nhà” khi Nhon trởthành “ông cử”. Đến nay, lễ cưới đã được chuẩn bị xong, Nhon và Ly đang rất mong đến đám hỷ ngày 8.8 này. Nhưng, dịch Covid-19 bất ngờ lại ập đến nên cả hai thống nhất hoãn tiệc vui để cùng chung tay phòng chống dịch. Theo Bí thư Huyện đoàn Bù Gia Mập Trần Quang Bình, Nhon và Ly lànhững thanh niên người đồng bào dân tộc thiểu số điển hình trong công tác tuyên truyền và xây dựng nếp sống văn minh tại địa phương. Hoãn đám cưới xong, cặp đôi này ngay lập tức đồng hành với các bạn trẻ cùng ấp đi đến tận từng hộ dân, vận động đồng bào trong ấp không tụ tập đông người, tuân thủcác quy định về phòng, chống dịch Covid-19. Khi được hỏi về ước nguyện hiện tại của bản thân, Nhon tâm sự rằng anh chỉ mong sao dịch bệnh qua mau để không chỉ Nhon và Ly mà tất cả những đôi bạn trẻ“tâm đầu, ý hợp” trên cả nước có thể tổchức đám cưới an toàn, vui tươi, hạnh phúc trong ngập tràn những lời chúc phúc của bao người…Đó chỉ là những cặp bạn trẻmà chúng tôi códịp tiếp cận để tìm hiểu, còn ở Bình Phước cónhiều cặp đôi khác nữa cũng đã hoãn đám cưới của mình mặc dù ngày tề tựu bên nhau đã rất cận kề… Trước cách hành xử đẹp của những cặp đôi trên, Bí thư Tỉnh đoàn Bình Phước Trần Quốc Duy cho biết: “Trong bối cảnh dịch bệnh, việc hoãn cưới của các bạn trẻ thật đáng hoan nghênh và cần được lan tỏa, nhân rộng. Trong lúc cả nước đang gồng mình chống dịch thì cách hành xử của các cặp đôi nói trên đã thể hiện ý thức, trách nhiệm công dân cao, lấy lợi ích chung đặt lên trên lợi ích cá nhân mặc cho những dị nghị từ dư luận xã hội”.àìẦỐ ", "topic": "Giải trí", "tag": ["Hoãn", "Hoàng Anh Thanh", "Cưới", "Đám cưới", "Dịch", "Đẹp trời", "Nguyễn Thanh Thúy", "Bình Phước", "Ông xã", "Cặp đôi", "Cán bộ đoàn", "Dịch bệnh", "Đoàn viên", "Đôi bạn", "Thương thầm nhớ trộm", "Bùng phát", "Tình chung", "Thị Ly", "Bình Phước Triệu Ngọc Quân", "Thiệp"], "link": "http://baovanhoa.vn/gia-%C4%91inh/artmid/424/articleid/32404/nhieu-cap-doi-o-binh-phuoc-hoan-dam-cuoi-de-chong-dich-%E2%80%9Chen-ngay-dep-troi-ta-ve-chung-nha-ong-xa-nhe%E2%80%9D"}