{"id": "35955837", "header": "Nga khoe uy lực siêu tên lửa chiến thuật ngay sau vụ phóng ICBM của Mỹ", "datetime": "2020-08-07T13:06:33.000+07:00", "summary": "Bộ Quốc phòng Nga công bố video phô diễn khả năng của tên lửa Iskander-M không lâu sau khi Mỹ tuyên bố phóng thử thành công tên lửa đạn đạo liên lục địa (ICBM) Minuteman III.", "content": "Sputnik ngày 6/8 đăng tải đoạn video do Bộ Quốc phòng Nga công bố ghi lại cảnh phóng các tên lửa Iskander-M trong cuộc diễn tập tác chiến đặc biệt tại trung tâm thử nghiệm tên lửa Kapustin Yar nằm ở vùng Astrakhan.Hình ảnh trong video, ghi lại bởi máy bay không người lái Orlan-10, cho thấy hàng loạt tên lửa Iskander-M được phóng lên không trung, tấn công các mục tiêu giả định ở khoảng cách 90km. Video cũng có sự xuất hiện của pháo phản lực BM-30 Smerch.Iskander-M là vũ khí tên lửa bán đạn đạo chiến thuật tầm ngắn quan trọng của Nga, có khả năng tấn công chính xác mục tiêu trên đất liền và trên biển ở khoảng cách từ 50 đến 500km. Tên lửa được biên chế cho quân đội Nga từ 2006, thay thế các tên lửa chiến thuật Tochka-U thế hệ cũ.Theo Business Insider, điểm nổi bật của tên lửa Iskander-M là khả năng tàng hình và đánh lừa radar đối phương, biến nó thành một trong những loại vũ khí răn đe hiếm hoi đủ sức xuyên thủng mọi hệ thống phòng thủ tên lửa trên thế giới.Quả tên lửa Iskander-M có trọng lượng khoảng 4 tấn, dài 7,3m, đường kính thân 0,92m, tốc độ bay trên Mach 7 (9.000-9.500km/h) kèm quỹ đạo phức tạp. Iskander-M được trang bị các đầu dò điện tử, để kết hợp với hình ảnh từ máy bay chỉ huy trên không (AWACS) giúp nó đánh trúng mục tiêu di động với sai số dưới 3m.Về hỏa lực, Iskander-M có thể mang theo các loại đầu đạn như đạn nổ mảnh, đạn chùm, nhiệt áp, xuyên phá hầm ngầm và xung điện từ (EMP) hay đầu đạn hạt nhân. Nga bố trí trên 100 tổ hợp Iskander-M dọc đất nước và ở Kaliningrad – vùng lãnh thổ nằm giữa Litva và Ba Lan.Đoạn video về Iskander-M được công bố không lâu sau khi Mỹ thông báo khai hỏa thử nghiệm thành công một quả tên lửa đạn đạo liên lục địa mang đầu đạn hạt nhân Minuteman III. ", "topic": "Thế giới", "tag": ["ICBM", "Tên lửa chiến thuật", "Minuteman III", "Bộ Quốc phòng Nga", "Tên lửa", "Video", "Kapustin Yar", "Tên lửa đạn đạo liên lục địa", "Uy lực", "Astrakhan", "Phóng lên", "BM-30 Smerch", "Diễn tập", "Máy bay không người lái", "Pháo phản lực", "Phô diễn", "Khai hỏa", "Không trung", "Vũ khí tên lửa", "Quân đội Nga"], "link": "http://cand.com.vn/vu-khi-chien-tranh/nga-khoe-uy-luc-sieu-ten-lua-chien-thuat-ngay-sau-vu-phong-icbm-cua-my-606239/"}