{"id": "35951407", "header": "Chuyển nhượng cầu thủ hôm nay 7/8: Man Utd thanh lọc trung vệ; Aubameyang chốt tương lai", "datetime": "2020-08-07T07:26:00.000+07:00", "summary": "Những tin tức chuyển nhượng bóng đá quốc tế được cập nhật liên tục trên báo Thế giới và Việt Nam.", "content": "Hàng hậu vệ của Man Utd đang chật chội với nhiều cái tên, từ những người đang thi đấu cho đội 1, các \"măng non\" được đôn lên từ đội trẻ và cả những “lão làng” mới kết thu chuỗi ngày “bị cho mượn” trở về. Đông là vậy nhưng chất lượng hàng hậu không ổn định, thường xuyên tạo cảm giác bất an với HLV và BLĐ đội bóng. Điều này không khó nhận ra, đòi hỏi Man Utd phải thanh lọc bớt “phòng thay đồ” để mở đường cho những gương mặt mới cũng như tạo cơ hội thể hiện cho chính những \"mầm non\" của CLB.Man Utd có tới 8 trung vệ ở đội 1 và đang tính bán bớt 3 trong số này, một phần cũng vì muốn để có thêm hầu bao cho việc mua sắm, trong đó có một cái tên đang tốn rất nhiều giấy mực của báo chí là Sancho.Theo nhận định của báo giới, 3 trung vệ bị bán chắc chắn không phải là cặp đang đá chính Maguire và Lindelof, cũng không phải là Bailly mới trở lại sau chấn thương dài và chắc chắn cũng không phải là Tuanzebe hay gương mặt mới trình làng ở Europa League ở trận lượt về vòng 1/8 Europa Leagea với LASK Teden Mengi.Khả năng cao nhất là Marcos Rojo, Phil Jones và Chris Smalling, trong đó Chris Smalling đang thi đấu rất lên chân trong màu áo AS Roma. Đội bóng Italy rất muốn mượn tiếp cầu thủ này. Tuy nhiên, Smalling đã không được toại nguyện và phải khăn gói về Old Traford. Khả năng cầu thủ này được đá tiếp cho Quỷ đỏ không cao, bởi sự trở về này theo toán tính của Quỷ đỏ là để giảm sức mạnh của AS Roma nếu Man Utd phải đối đầu ở Europa League hoặc bán đứt thu tiền. Rojo đã bị đem cho mượn, cầu thủ này còn 1 năm hợp đồng với Man Utd nên khả năng bị bán sớm để tránh mất trắng hoàn toàn xảy ra. Với Jones, dù đã được gia hạn hợp đồng, nhưng chấn thương kèm theo phong độ thấp khiến cầu thủ này sẽ khó trụ lại CLB nếu như có một đội bóng nào đó ngỏ lời.Man Utd đang trở lại, họ cần lực lượng mạnh mẽ đủ tầm đủ sức để chinh phục những đỉnh cao mới. Để thực hiện mục tiêu đó, phòng thay đồ xáo trộn là điều hoàn toàn tự nhiên.Tương lai của Aubameyang vẫn luôn là câu hỏi thời gian qua. Cầu thủ này được cho là rất muốn đến Barca trong bối cảnh Arsenal chưa có sự khởi sắc. Bổ sung không ít cầu thủ, song Arsenal vẫn thi đấu mờ nhạt. Tuy nhiên, với việc có được Cup FA gần đây, đồng thời có sự bổ sung của Willian từ Chealse và có thể Coutinho, rất có thể Aubameyang sẽ nghĩ lại.Báo giới Anh vừa tiết lộ, tiền đạo Pierre-Emerick Aubameyang đã đạt thỏa thuận kí hợp đồng mới với Arsenal. Cụ thể, theo Telegraph (Anh), Arsenal đã tiến rất gần thỏa thuận với Aubameyang sau khi đồng ý trao bản hợp đồng có thời hạn 3 năm (tới mùa hè năm 2023). Quan trọng hơn cả, với hợp đồng mới, chân sút người Gabon sẽ hưởng mức lương 250 nghìn Bảng/tuần.Aubameyang sẽ trở thành một trong những cầu thủ hưởng lương cao nhất lịch sử Arsenal. Từng đó đủ thấy vai trò quan trọng của tiền đạo 31 tuổi này với Pháo thủ ở thời điểm hiện tại. Trong quá trình đàm phán, Arsenal không chỉ đáp ứng yêu cầu của Aubameyang mà còn hứa sẽ nâng cấp đội hình để cạnh tranh các danh hiệu.Ở Premier League mùa vừa qua, Aubameyang cũng đã ghi 22 bàn thắng sau 36 lần ra sân, chỉ kém 1 bàn so với Vua phá lưới Jamie Vardy (23 bàn). Tính tổng cộng, sau 109 trận khoác áo Pháo thủ từ tháng 1/2018 tới nay, ngôi sao 31 tuổi này đã ghi 70 bàn thắng. ", "topic": "Thể thao", "tag": ["AUBAMEYANG", "Thanh lọc", "Trung vệ", "SANCHO", "Chuyển nhượng", "MAGUIRE", "Măng non", "Tương lai", "Lão làng", "Old Traford", "Phòng thay đồ", "Đôn", "Manchester United", "Cầu thủ", "Chris Smalling", "Chật chội", "Chuỗi ngày", "Cho mượn", "Tin tức", "Hầu bao"], "link": "https://baoquocte.vn/chuyen-nhuong-cau-thu-hom-nay-78-man-utd-thanh-loc-trung-ve-aubameyang-chot-tuong-lai-121044.html"}