{"id": "35951013", "header": "Cát đỏ tập 3: Nhớ (Thúy Diễm) không ngán đánh Nguồn, tát thẳng mặt vợ người tình", "datetime": "2020-08-07T06:51:16.000+07:00", "summary": "Không ngại thể hiện bản chất hoang dã và cá tính mạnh, Nhớ (Thúy Diễm) sẵn sàng chiến đấu lại chàng chăn cừu, thậm chí không ngán tát thẳng vợ của người tình.", "content": "Tập 3 “Cát đỏ” phát sóng 21h30 tối 6/8 trên VTV3. Biết mình sắp chết, Hai Ngò nói với má rằng muốn giao xưởng nước mắm cho người khác. Người đó chính là Nhớ. Còn với vợ con hiện tại, Hai Ngò bảo rằng có thể giao tất cả trừ xưởng nước mắm. Là do bà vợ cả đời ghê sợ mùi nước mắm, lại chỉ thực dụng thích tiêu xài tiền.Đêm hôm mất ngủ, Đủ cố nài Nhớ kể hết chuyện với Hai Ngò, nhất là về lần Nhớ trao thân cho ông chủ xưởng nước mắm. Nhớ chỉ nói, xung quanh đậm đặc mùi nước mắm và cá. Đó là lần duy nhất. Đủ hỏi Nhớ vì sao thù Hai Ngò, có phải vì cô rất yêu không. Nhớ lảng tránh nói rằng yêu nước mắm. Nhớ căm thù Hai Ngò và căm thù luôn mùi nước mắm. Nhớ vẫn không muốn mở lòng nói thêm nữa.Nguồn bực bội vì đã cai rượu mà Hai Ngò vẫn mang rượu tới uống rồi bỏ đi. Anh chàng chăn cừu phi ngựa qua nhà Nhớ. Đủ khuyên nhủ Nhớ ra gặp Nguồn, còn dặn với theo đừng lăn triền cát không khéo lại giống Nhan với chàng nhạc sĩ lãng tử. Nguồn rọi đèn pin vào mặt Nhớ nhắc lại chuyện cưới xin. Nhớ nói rằng cứ cưới đi, xong Nguồn ôm tiền rồi “phắn”. Nghe vậy Nguồn cảm thấy bị xúc phạm, Nguồn đánh Nhớ nhưng sau đó bị Đủ xông vào hợp sức cùng Nhớ quật ngã Nguồn.Hai Ngò vác va ly tiền đưa cho Nguồn dặn mang đến mua xưởng nước mắm, khi nào Hai Ngò chết thì dẫn Nhớ đến giao lại xưởng nước mắm. Tư bò hùng hổ tìm đến đánh Nguồn vì dám đánh đàn bà, dám đánh vợ mình là Đủ. Thế nhưng đánh nhau chưa đến đầu đến đũa thì Tư bò lại vác con về với vợ.Hai Ngò giao lại xưởng nước mắm cho Nguồn, dặn dò con trai rồi ra đi. Ông ta muốn lưu giữ hình ảnh một người cha mạnh mẽ cho con trai. Còn Nguồn tìm tới Nhớ để thông báo Hai Ngò giao xưởng nước mắm cho Nhớ, nhắc lại rằng Hai Ngò biết Nhớ không từ chối. Nhớ nói Hai Ngò ngạo mạn, Nguồn tiết lộ lí do ông ta sắp chết.Nhớ đau khổ vì ngần ấy năm cô đã cố gắng quên, nhưng dường như ông trời không buông tha cô. Nhớ nhận lời làm chủ xưởng nước mắm. Cô khóc tự nói rằng chính cô mới là người tìm mọi cách để nhảy vào lòng Hai Ngò, tự tìm cách để có được Hai Ngò. Nguồn gặng hỏi lí do hai người xa nhau, bởi anh ta biết Hai Ngò rất yêu Nhớ, nhưng cô từ chối trả lời.Nhớ quyết định tới xưởng nước mắm để hoàn thành tâm nguyện của Hai Ngò. Vợ Hai Ngò tức tối hỏi Nguồn vì sao chọc tức mình, rồi xin Nguồn đem Nhớ đi. Dùng lời lẽ xúc phạm Nhớ, bà vợ liền bị Nhớ bước từ xưởng nước mắm ra chỉ mặt và cho mấy cái bạt tai. Cô tự nói mình có thể không ra gì nhưng chưa bao giờ ngửa tay xin tiền nuôi con từ Hai Ngò. Cô còn chọc tức bảo bà vợ rằng đã bao giờ dám hỏi Hai Ngò yêu bà ta hay yêu Nhớ.Mẹ của Hai Ngò mừng rỡ khi gặp lại Nhớ, tuy thế Nhớ vẫn giấu chuyện đứa con với bà. Tuy thế, trong cuộc trò chuyện với Nguồn sau đó, Nhớ đã nói cho Nguồn biết cảm giác “rung chuyển đất trời” khi lần duy nhất yêu Hai Ngò. Nhớ như rũ bỏ vẻ ủ ê mọi khi, cô vui vẻ chạy về ngôi nhà với Đủ và hai đứa trẻ.Quang dẫn bạn gái đi chụp ảnh bỗng bắt gặp Nhan đi hái rau. Quang theo chân cô về tận chùa nhưng cô vẫn lánh mặt. Từ lúc gặp lại Quang Nhan lại đau buồn khôn nguôi, cô khóc vì có mấy tháng nhưng anh chàng đó đã không nhận ra cô, không hay biết cô mang cốt nhục của anh ta.Không tìm được Nhan, Quang chạy tới tìm Tư xe bò để hỏi thăm về Nhan. Vừa nghe Quang giới thiệu tên liền bị Tư đủ đánh. Quang giải thích lí do đến chùa tìm Nhan nhưng không được.Khi Tư bò nói Nhan có bầu với Quang, anh ta còn cự cãi nói rằng cái thai chắc gì là của mình. Nhớ nghe được lời kể lại tức muốn “chém chết” Quang. Đủ nhìn ra, chính vì câu nói đó mà Nhớ đã hận Hai Ngò bao năm không tha thứ.Quang vẫn cố tìm tới chùa gặp Nhan. Sư thầy khuyên cô không nên bỏ trốn, nên đối diện với Quang. Sau khi nói rõ cho Quang biết rằng cô không trách anh ta. Nhan quyết định xin sư thầy về nhà với hai chị, vì muốn sống lại cuộc đời của người trần tục. ", "topic": "Đời sống", "tag": ["Hai Ngò", "Thúy Diễm", "Xúc phạm", "Tát", "Người tình", "Đánh", "Bạt tai", "Nước mắm", "Chủ xưởng", "Sắp chết", "Vợ", "Bà vợ", "Xưởng", "Căm thù", "Hoang dã", "Trao thân", "Phi ngựa", "Cai rượu", "Ghê sợ", "Hết chuyện"], "link": "https://www.tienphong.vn/giai-tri/cat-do-tap-3-nho-thuy-diem-khong-ngan-danh-nguon-tat-thang-mat-vo-nguoi-tinh-1701279.tpo"}