{"id": "35957254", "header": "Trung Quốc phản đối Mỹ hạn chế các ứng dụng công nghệ", "datetime": "2020-08-07T15:00:00.000+07:00", "summary": "Sau khi Mỹ ban hành các sắc lệnh cấm mọi giao dịch với 2 công ty Trung Quốc chính quyền Trung Quốc ngày 7/8 đã bày tỏ 'kiên quyết phản đối' động thái trên.", "content": "Sau khi Mỹ ban hành các sắc lệnh cấm mọi giao dịch với 2 công ty Trung Quốc gồm ByteDance sở hữu ứng dụng chia sẻ video TikTok và Tencent sở hữu ứng dụng nhắn tin WeChat, chính quyền Trung Quốc ngày 7/8 đã bày tỏ “kiên quyết phản đối” động thái trên.Phát biểu tại cuộc họp báo ở Bắc Kinh, người phát ngôn Bộ Ngoại giao Trung Quốc Uông Văn Bân tuyên bố hành động của Mỹ nhằm vào những doanh nghiệp nước ngoài “vi phạm các quy tắc kinh tế thị trường, cũng như các nguyên tắc mở cửa, minh bạch và không phân biệt đối xử của Tổ chức Thương mại Thế giới”.Các sắc lệnh trên của Mỹ sẽ có hiệu lực trong 45 ngày tới. Sau khi Tổng thống Mỹ Donald Trump ký sắc lệnh, giá cổ phiếu của công ty Tencent giảm mạnh trên thị trường chứng khoán Hong Kong (Trung Quốc). Cụ thể, giá cổ phiếu của Tencent giảm tới 10% trong phiên giao dịch buổi sáng, sau đó chốt phiên mất 6,75% ở mức 518 HKD (67 USD).Trong khi đó, nhóm cố vấn của chính quyền Tổng thống Mỹ Donald Trump vẫn cảnh báo các công ty Trung Quốc đang niêm yết trên thị trường chứng khoán Mỹ có thể sẽ bị hủy niêm yết nếu không đáp ứng các yêu cầu kiểm toán của Mỹ, bắt đầu áp dụng từ tháng 1/2022. Đề xuất này có nguy cơ sẽ gia tăng căng thẳng giữa hai nền kinh tế lớn nhất thế giới.Trong thông cáo báo chí, Bộ trưởng Tài chính Steven Mnuchin, người đứng đầu nhóm cố vấn trên, cho biết: “Các khuyến nghị được vạch ra trong báo cáo của nhóm sẽ tăng cường bảo về các nhà đầu tư và tạo sân chơi công bằng cho tất cả các công ty được niêm yết trên sàn chứng khoán Mỹ”.Theo đó, các công ty Trung Quốc đã được niêm yết trên sàn chứng khoán Mỹ cần đảm bảo Ủy ban Giám sát kế toán các công ty đại chúng (PCAOB) được tiếp cận đầy đủ các tài liệu kiểm toán của họ từ ngày 1/1/2022.Trước đó, ông Trump cho biết các công ty Trung Quốc đang hoạt động tại Mỹ không tuân thủ các quy định bảo vệ nhà đầu tư và chỉ thị cho các quan chức nước này đưa ra giải pháp nhằm bảo vệ các nhà đầu tư. Trong khi đó, Thượng viện Mỹ đã thông qua dự luật cho phép hủy niêm yết các công ty từ chối sự kiểm tra của PCAOB trong 3 năm liên tiếp./. ", "topic": "Kinh tế", "tag": ["TIKTOK", "Chia sẻ video", "Ứng dụng", "Sắc lệnh", "Mỹ", "Phản đối", "Uông Văn Bân", "Tencent", "Cấm", "Donald Trump", "WECHAT", "Công ty Tencent", "Trung Quốc", "Kiên quyết", "Bắc kinh", "Công ty mẹ", "Động thái", "Giao dịch", "Bộ Ngoại Giao Trung Quốc", "Ban hành"], "link": "https://bnews.vn/trung-quoc-phan-doi-my-han-che-cac-ung-dung-cong-nghe/165353.html"}