{"id": "35950385", "header": "Ca sĩ Thanh Hoa xúc động chia sẻ về cố nhạc sĩ Thanh Tùng", "datetime": "2020-08-07T05:23:00.000+07:00", "summary": "Thanh Hoa là một trong những ca sĩ nổi tiếng của nhạc Việt trong thập niên 1990. Với giọng hát mạnh mẽ đầy nội lực, Thanh Hoa thường thể hiện các ca khúc bằng tiếng Pháp nên được người yêu nhạc gọi là Nữ hoàng nhạc Pháp. Đến với chương trình Người Kể Chuyện Tình, nữ ca sĩ tái hiện hình ảnh của chính mình năm xưa khi xõa mái tóc bồng bềnh và xúc động khi nhớ về người thầy, cố nhạc sĩ Thanh Tùng.", "content": "Thanh Hoa kể năm 1981, khi còn là một cô bé 12 tuổi, Thanh Hoa đã gặp được nhạc sĩ Tuấn Thành khi ông đang thành lập một ban nhạc nữ Tuổi Hồng gồm những bé gái tầm 9 - 12 tuổi. Sau khi nghe Thanh Hoa hát, nhạc sỹ Tuấn Thành đã nhận cô vào ban nhạc. Đây là cơ duyên đầu tiên mà cô đến với âm nhạc. Nhờ sự nỗ lực nên 3 năm sau, Thanh Hoa tiếp tục được mời tham gia nhóm Sinco, nhóm nữ nổi tiếng ngày đó. Năm 16 tuổi, Thanh Hoa tiếp tục có mặt trong nhóm  do cố nhạc sĩ Thanh Tùng thành lập. Đây là bước đệm tạo nên sự nghiệp của Thanh Hoa để cô được biểu diễn tại các tụ điểm ca nhạc tại thành phố lúc bấy giờ. Gắn bó với nhau trong hai năm, các thành viên đều có hoạt động riêng, nhóm tan rã và Thanh Hoa bắt đầu hoạt động ca hát tự do từ năm 1987.Thuở ấy, Thanh Hoa là gương mặt nổi tiếng của các tụ điểm ca nhạc, vũ trường, phòng trà ở TP.HCM. Khán giả vẫn còn lưu giữ hình ảnh cô ca sĩ trẻ có chiếc răng khểnh, mái tóc bồng bềnh tự đệm guitar, hát những ca khúc pop, trữ tình như: .. Nhưng Thanh Hoa là không chỉ hát được ca khúc Việt mà cô còn hát rất thành công các cac khúc nước ngoài, nhất là các ca khúc của Pháp nên được gọi là Nữ hoàng nhạc Pháp. Từ năm 2009, cô mở một phòng trà chuyên hát nhạc Pháp, thỉnh thoảng cũng xuất hiện trên một số sân khấu lớn và mở lớp dạy nhạc, làm bầu show.Nói về các hoạt động nghệ thuật, nữ ca sĩ 51 tuổi cho biết, cô còn được mọi người gọi là “người đàn bà năng lượng” bởi khi mà các đồng nghiệp cùng trang lứa của cô đã bỏ nghề nhưng chỉ mỗi Thanh Hoa vẫn say mê âm nhạc. Trong năm 2018, cô tổ chức hai chuyến lưu diễn ở Mỹ và Châu Âu. Năm 2019, là một năm đột phá khi Thanh Hoa tổ chức 3 đêm nhạc gây quỹ từ thiện: kỷ niệm sinh nhật, 39 năm sự nghiệp ca hát và gần đây nhất là liveshow Thanh Hoa , trình bày những sáng tác bất hủ của ca sỹ Ngọc Lan.Trong với chủ đề nhạc sĩ Thanh Tùng, nữ ca sĩ nhạc Pháp Thanh Hoa thổ lộ cô khóc rất nhiều khi nhìn thấy hình ảnh của người thầy được tái hiện trên sân khấu. Thanh Hoa nhớ lại năm 1985 nhạc sĩ Thanh Tùng muốn thành lập một nhóm nhạc nữ hội tụ các ca sĩ có ngoại hình và giọng hát. Thời điểm đó, Thanh Hoa được Thanh Tùng mời thử giọng để thành lập nhóm nhạc 5 thành viên mang tên : “. ”.Trong các ca khúc của Thanh Tùng, và là hai ca khúc gắn nhiều kỷ niệm với Thanh Hoa: “”- Thanh Hoa chia sẻ niềm hối tiếc với người nhạc sĩ tài hoa. tập 9, chủ đề những sáng tác của cố nhạc sĩ Thanh Tùng sẽ phát sóng lúc 21 giờ thứ Năm, ngày 6/8 trên kênh THVL1. ", "topic": "Giải trí", "tag": ["Thanh Hoa", "Thanh Tùng", "Nhạc", "Nữ hoàng", "Người Kể Chuyện Tình", "Ca khúc", "Thập niên 1990", "Nhạc sĩ", "Nữ ca sĩ", "SINCO", "Phòng trà", "Bồng bềnh", "Ca sĩ", "Người thầy", "Tuổi Hồng", "Xõa", "Hát", "Tái hiện", "Xúc động", "Mái tóc"], "link": "https://www.tienphong.vn/van-hoa/ca-si-thanh-hoa-xuc-dong-chia-se-ve-co-nhac-si-thanh-tung-1701298.tpo"}