{"id": "35958443", "header": "'Ông trùm' làm phim bằng điện thoại Phạm Vĩnh Khương ứng dụng smartphone film cho ngành y", "datetime": "2020-08-07T16:26:11.000+07:00", "summary": "Nổi tiếng từ lâu với việc sản xuất video chỉ bằng Smartphone, mới đây 'Ông trùm làm phim bằng điện thoại' Phạm Vĩnh Khương lại tiếp tục khiến nhiều người ngả mũ thán phục với hàng loạt video y khoa chuyên nghiệp và cực kỳ bắt mắt.", "content": "Phạm Vĩnh Khương vốn nổi tiếng là một người làm phim trẻ tài năng chuyên sản xuất video chuyên nghiệp chỉ bằng smartphone. Vốn được mệnh danh là ông trùm làm phim bằng điện thoại sau hàng loạt video action film vs fashion film đình đám, Phạm Vĩnh Khương tiếp tục khiến nhiều người bất ngờ khi “lấn sân” sang lĩnh vực làm video y khoa và gặt hái được nhiều thành tựu. Các video y khoa anh chỉ trong một thời gian ngắn đã thu hút được lượng views lớn. Đặc biệt, sau khi đăng tải các video y khoa lên mạng xã hội Tiktok, Phạm Vĩnh Khương đã được Tiktok gửi thư chúc mừng và mời cộng tác sản xuất video. Để hiểu rõ hơn về bước ngoặt này của anh, hãy cùng gặp gỡ trò chuyện với “ông trùm làm phim bằng điện thoại” trẻ tuổi tài năng này.Xin chào, tôi là Phạm Vĩnh Khương, tôi đã làm phim bằng điện thoại được hơn 13 năm nay và may mắn được mọi người yêu mến đặt cho danh hiệu “Ông trùm làm phim bằng điện thoại”. Tôi có thể khẳng định là những gì người ta có thể làm trên máy quay chuyên nghiệp thì tôi vẫn có thể làm được điều đó bằng điện thoại.chỉ cần một chiếc điện thoại tôi hoàn toàn có thể tạo ra những thước phim không quá nhiều khác biệt so với sử dụng máy quay chuyên nghiệp. Trước kia tôi thường theo đuổi các chủ đề action film và fashion film và bây giờ ngoài những lĩnh vực đó tôi được mời cộng tác sản xuất video về lĩnh vực y khoa.(Cười) Đúng là tôi đã may mắn gặt hái được nhiều thành quả tích cực trong công việc và sự nghiệp. Nhưng là một người trẻ, tôi thực sự muốn thử sức thêm ở các lĩnh vực mới. Đây vừa là một cách làm mới công việc, giúp tôi khám phá thêm khả năng của bản thân. Đặc biệt, tôi thực sự muốn công việc của mình sẽ đóng góp được những điều ý nghĩa cho xã hội. Vì vậy tôi đã cộng tác với nhiều phòng khám, bác sĩ để tạo ra những video quảng cáo chân thực, có ích với người xem. Hiện tại tôi đang cộng tác với Bác sĩ Thạc sĩ Lê Vũ Tân vì nhận thấy bác sĩ Tân rất có thiện chí, có tâm với bệnh nhân và học vị xứng tầm. Những video tôi làm cho bác sĩ Tân cũng đã đạt được những thành công nhất định.Ví dụ như những video y khoa tôi làm cho phòng khám Nam khoa Bác sĩ thạc sĩ Lê Vũ Tân trong vòng 24h đăng tải trên mạng xã hội tiktok đã đạt được hàng trăm ngàn views. Trong đó đã có video đạt được 1 triệu view chỉ trong vòng 1 tiếng và 2 – 3 triệu view chỉ trong 1 ngày. Nhờ video có sức lan tỏa mạnh mẽ mà tiktok đã gửi thư khen thưởng chúc mừng và đề nghị cộng tác nội dung với chúng tôi để có thể trở thành một trong những đại diện tiktok tại Việt Nam. Ngoài ra, tiktok cũng đã ngỏ ý hỗ trợ chúng tôi đạt tích xanh.Sau khi xây dựng thành công kênh của bác sĩ Lê Vũ Tân, tôi đã nhận được rất nhiều lời mời từ các phòng khám và bác sĩ khác. Nhưng tôi luôn cân nhắc, chọn lọc kỹ vì không muốn làm video y khoa hình thức “công nghiệp”. Tôi thực sự mong muốn những video về y khoa của mình sẽ chỉ xây dựng hình ảnh cho những vị bác sĩ có tầm và có tâm.Quả thực quay video cho lĩnh vực y khoa khó khăn hơn nhiều so với quay video thông thường. Tôi phải tuân thủ nghiêm ngặt quy định phòng mổ. Khi vào phòng mổ quay video tôi phải hạn chế cầm máy quay, Vì vậy tôi phải linh hoạt bắt những khoảnh khắc để mọi thứ tự nhiên nhất có thể. Đặc biệt, tuyệt đối không được gây chi phối và ảnh hưởng đến các bác sĩ đang mổ. Tôi cũng không được khảo sát trước phòng mổ, trong quá trình quay không được đụng chạm vào tất cả những gì xung quanh phòng mổ, không được làm ảnh hưởng đến bệnh nhân, cũng không được mang thiết bị hỗ trợ quay vào phòng mổ.Tính chất của phòng mổ là không được làm bất cứ điều gì gây chi phối ekip mổ. Vì vậy các thước phim tôi quay chỉ tóm gọn bằng một chiếc điện thoại.Tôi dự định sắp tới sẽ mở công ty chuyên “mentor” (cố vấn) Tiktok, mở rộng kinh doanh mảng phụ kiện thời trang – đây là mảng tôi vẫn đang làm. Hoàn thành studio và mở các buổi workshop về smartphone cho các bạn có đam mê với quay video bằng điện thoại nhưng hoàn cảnh khó khăn. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "FILM", "Ứng dụng", "Làm phim", "Ông trùm", "Y khoa", "ACTION", "FASHION", "VIEWS", "Video", "Smartphone", "Ngành y", "Điện thoại", "Ngả mũ", "Cộng tác", "Thán phục", "Chuyên nghiệp", "Lấn sân", "Máy quay", "Gửi thư"], "link": "https://www.tienphong.vn/gioi-tre/ong-trum-lam-phim-bang-dien-thoai-pham-vinh-khuong-ung-dung-smartphone-film-cho-nganh-y-1701680.tpo"}