{"id": "35956124", "header": "Đăng ảnh khoe túi mới, Lisa (BLACKPINK) chú thích thêm gì khiến cư dân mạng khen hết lời?", "datetime": "2020-08-07T13:18:32.000+07:00", "summary": "Thật sự là chỉ qua dòng chú thích trong mấy bức hình mới mà Lisa (BLACKPINK) được cư dân mạng khen hết lời vì quá đáng yêu và chân thật, chứng tỏ EQ cực cao.", "content": "Khán giả chẳng lạ gì việc các nghệ sĩ là gương mặt đại diện hay người mẫu quảng cáo của một thương hiệu nào đó.  nào càng có nhiều thường hiệu chọn mặt gửi vàng càng chứng tỏ danh tiếng và hình ảnh của họ đang tăng cao. Mà một khi đã trở thành người mẫu cho nhãn hàng, thì việc nghệ sĩ đăng tải hình ảnh sản phẩm lên trang cá nhân cũng là chuyện dễ hiểu.Thế nhưng fan K-Pop lại khó chịu trước một vài  “quảng cáo trá hình”, rõ ràng nhận sản phẩm được nhãn hàng gửi tặng hoặc được thuê để quảng cáo trên trang cá nhân nhưng lại viết như thể mình đã bỏ tiền ra mua đồ. Từ đó sẽ khiến fan nghĩ rằng  thực sự thích và tin dùng món đồ này nên sẽ muốn mua theo.Có lẽ cũng không muốn bị hiểu lầm như thế nên trong bài đăng mới đây trên Instagram, cô nàng khoe hình chụp cùng mẫu túi mới của thương hiệu Celine kèm theo chú thích rõ ràng: \"Được tài trợ\". Ai chẳng biết Lisa là \"nàng thơ\" của Celine, mọi món đồ cộp mác Celine mà Lisa sử dụng đều do nhãn hàng gửi tặng. Thế nhưng Lisa vẫn cẩn thận ghi rõ ra khiến cư dân mạng cười muốn xỉu vì độ dễ thương của cô nàng. Không ít người để lại bình luận khen Lisa rất tinh tế, EQ cao khi có sao nói vậy, hàng được tài trợ thì nói rõ luôn cho khán giả khỏi hiểu lầm.Ngoài ra, dân tình cũng nhanh chóng săm soi mẫu áo  vàng nhạt rất ngọt ngào mà Lisa diện trong bức hình. Đó là một thiết kế của thương hiệu Musier Paris có giá 125 Euro (khoảng 3,5 triệu đồng) và chỉ vài giờ sau khi Lisa khoe ảnh mặc áo này, mẫu áo đã nhanh chóng hết hàng. Còn mẫu túi của Celine vì chưa mở bán nên các fan của Lisa chưa thể rinh về mà thôi. ", "topic": "Giải trí", "tag": ["LISA", "Chú thích", "Hết lời", "Khen", "Túi", "Cư dân mạng", "Khoe", "Chân thật", "Lạ gì", "Chứng tỏ", "K-pop", "Chọn mặt gửi vàng", "Nhãn hiệu hàng hóa", "Đáng yêu", "Trá hình", "Thật sự", "Người mẫu", "Thế nhưng", "Hiểu lầm", "Món đồ"], "link": "https://hoahoctro.tienphong.vn/hht-giai-tri/dang-anh-khoe-tui-moi-lisa-blackpink-chu-thich-them-gi-khien-cu-dan-mang-khen-het-loi-1701485.tpo"}