{"id": "35959503", "header": "8 bộ phim cổ trang có sự hợp tác của các đỉnh lưu được chờ đợi nhất màn ảnh Hoa ngữ 2020?", "datetime": "2020-08-07T18:00:00.000+07:00", "summary": "Hữu phỉ, Hộc Châu phu nhân hay Thanh trâm hành đều đang rất được các mọt phim hóng ngày lên sóng.", "content": "Cổ trang vẫn luôn là dòng phim ăn khách và là thương hiệu của điện ảnh Trung Quốc. So với phim hiện đại thì cổ trang dễ đại bạo và giúp diễn viên nổi tiếng hơn, có thể thấy Dương Mịch, Triệu Lệ Dĩnh hay Dương Tử đều là những người đẹp thành danh từ dòng phim này. Gần đây, có rất nhiều bộ phim cổ trang được sản xuất, những diễn viên tham gia đều thuộc hàng “đỉnh lưu” nên vì thế càng được các mọt phim háo hức chờ đợi.Là một minh tinh điện ảnh từng giành được vô số giải thưởng lớn nhỏ,  là bộ phim truyền hình đầu tiên mà Chương Tử Di tham gia. Khán giả không chỉ hóng sự xuất hiện của Chương Tử Di mà còn có Chu Nhất Vy – một diễn viên thực lực của làng giải trí Hoa ngữ. Kịch bản của được đánh giá rất cao, lại có dàn diễn viên thực lực cùng đầu tư khủng nên rất được kỳ vọng sẽ trở thành bom tấn trên màn ảnh nhỏ. Phim đã đóng máy vào năm ngoái nhưng vẫn chưa có lịch chiếu cụ thể.Sau màn hợp tác “lệch pha” 6 năm trước trong  Dương Mịch và Trần Vỹ Đình đã chính thức nên duyên trong bộ phim . Dương Mịch được đánh giá là một ngôi sao có mắt chọn kịch bản, lại từng cùng hợp tác với Trần Vỹ Đình nên khả năng tạo nên “phản ứng hóa học” giữa cặp đôi sẽ ổn hơn cũng như khả năng thành công của phim sẽ cao hơn so với bình thường.là bộ phim trở lại của Triệu Lệ Dĩnh sau một khoảng thời gian nghỉ sinh con và cô sẽ hợp tác với đàn em kém 10 tuổi Vương Nhất Bác. Tuy khoảng cách tuổi tác khá lớn nhưng cả hai diễn viên chính hợp tác khá ăn ý, tạo nên một cặp đôi đẹp trên màn ảnh. Với khả năng chọn kịch bản của Triệu Lệ Dĩnh và sức hút của Vương Nhất Bác, dù phim không đại bạo nhưng chắc chắn sẽ thu hút được sự quan tâm không nhỏ.Sau khi rumor cả “nửa showbiz”, cuối cùng cũng đã xác nhận Ngô Diệc Phàm và Dương Tử đảm nhận vai chính trong phim khiến mọt phim vô cùng háo hức chờ đợi. Nhưng ngay từ khi mới nhận phim, cả hai diễn viên chính đã gây ra ồn ào lớn chỉ vì tranh nhất phiên khiến nhiều tờ báo lớn và những người trong nghề không hài lòng. Tuy nhiên mới đây, Ngô Diệc Phàm và Dương Tử đã cùng tham gia buổi giới thiệu phim, khẳng định mối quan hệ giữa họ rất tốt.Sau 4 năm, Lý Dịch Phong mới quay trở lại với dòng phim cổ trang và nhận đóng , hợp tác cùng người đẹp Trần Ngọc Kỳ. Khi tạo hình của Lý Dịch Phong và Trần Ngọc Kỳ được tung ra, một bộ phận netizen cảm thấy khá ngán ngẩm vì tạo hình quá giống với những phim trước đó mà họ tham gia. Dù vậy, với sự góp mặt của cặp đôi “trai xinh gái đẹp” này, rất nhiều khán giả chờ đợi lên sóng.Có lẽ thành công lớn từ bộ phim  là động lực khiến cho Đường Yên nhận ngay sau khi kết hôn và sinh con. Trong , Đường Yên tiếp tục nên duyên với Đậu Kiêu, sự hợp tác của hai người cũng dễ dàng hơn vì đã từng đóng chung một bộ phim trước đó. dự kiến sẽ lên sóng vào tháng 8 này.Sau những thành công mang lại từ phim cổ trang, Địch Lệ Nhiệt Ba tiếp tục bước vào cuộc đua màn ảnh năm 2021 với bộ phim  Diễn xuất của Địch Lệ Nhiệt Ba gây ra tranh cãi khá lớn nhưng cô lại khá hợp với vai Lý Trường Ca, tuy vậy việc cô nên duyên với Ngô Lỗi lại không được ủng hộ. Ngô Lỗi không chỉ kém Địch Lệ Nhiệt Ba 7 tuổi, gương mặt anh cũng được nhận xét là khá “non”, không hợp với nhân vật cũng như cùng đàn chị khó tạo ra hình ảnh một cặp đôi như mong muốn.Nhà sản xuất  cũng như khán giả đã đặt rất nhiều kỳ vọng vào Tiêu Chiến sau khi anh đại bạo với bộ phim vào năm ngoái. Tuy nhiên vì sự cố 227 của Tiêu Chiến vào hồi đầu năm nay mà  đã bị hoãn chiếu vô thời hạn. Những fan trung thành của  đều đang mòn mỏi chờ đợi ngày bộ phim có thể lên sóng. ", "topic": "Giải trí", "tag": ["Hoa ngữ 2020", "Phim cổ trang", "Hộc Châu", "Trâm", "Màn ảnh", "Phu nhân", "Triệu Lệ Dĩnh", "Sông dương tử", "Chương Tử Di", "Dương Mịch", "Lên sóng", "Đế vương", "Trần Vỹ Đình", "Chờ đợi", "Đỉnh", "Vương Nhất Bác", "Hợp tác", "Bạo", "Cổ trang", "Phim"], "link": "https://saostar.vn/dien-anh/8-bo-phim-co-trang-duoc-cho-doi-nhat-man-anh-hoa-ngu-20200802205841723.html"}