{"id": "35951248", "header": "Trợ lý CLB Quảng Nam có xét nghiệm 2 lần âm tính với SARS-CoV-2", "datetime": "2020-08-07T07:15:00.000+07:00", "summary": "Ông Dương Văn Tuyến đang cách ly tại nhà gần sân Tam Kỳ sau khi đi thăm người thân ở Bệnh viện C Đà Nẵng.", "content": "Lãnh đạo CLB Quảng Nam cho biết sức khỏe của trợ lý HLV Văn Tuyến không có gì đáng lo ngại sau 2 lần xét nghiệm. \"Bác sĩ vẫn thường xuyên kiểm tra sức khỏe và làm xét nghiệm cho anh ấy. Khả năng là Tuyến không có gì, 2 lần xét nghiệm đều âm tính\", Chủ tịch CLB Quảng Nam, ông Nguyễn Húp, nói.\"Ngày 6/8 là xong 15 ngày cách ly, thân nhiệt cậu ấy bình thường, không có vấn đề gì. Chúng tôi cũng mừng, anh em cầu thủ cũng đỡ lo. Hiện tại, Tam Kỳ có mấy ca nhiễm mới, nên đội cho anh em về với gia đình, ai không về được thì ở lại đội\", ông Húp chia sẻ.Ngay khi Bộ Y Tế phát hiện ca mắc Covid-19 đầu tiên ở Bệnh viện C Đà Nẵng hôm 24/7. Trợ HLV Dương Văn Tuyến chủ động khai báo lịch sử di chuyển khi thăm người thân ở Bệnh viện C vào ngày 21 và 25/7. Trong thời gian này, ông Tuyến tham gia trận đấu giữa CLB Quảng Nam và CLB Sài Gòn vào ngày 24/7.CLB Quảng Nam đã thông báo tình hình với đội Sài Gòn. Hôm 26/7, VFF và VPF thông báo hoãn V.League 2020 lần thứ 2 kể từ đầu mùa vì dịch Covid-19 tái bùng phát. Vì vậy, các đội bóng xả trại, cho cầu thủ về nhà. CLB Sài Gòn cũng cho toàn đội nghỉ ngơi 5 ngày sau đó.CLB Đà Nẵng và CLB Quảng Nam đang nằm trong vùng dịch. Các hoạt động của đội bị hạn chế, cầu thủ phải nâng cao ý thức, tránh ra khỏi đại bản doanh và tiếp xúc với người ngoài. Lãnh đạo đội bóng đất Quảng muốn giải kết thúc sớm ở vòng 11, nếu bất khả kháng thì CLB chấp nhận xuống hạng.  ", "topic": "Đời sống", "tag": ["Bệnh viện C Đà Nẵng", "Dương Văn Tuyến", "CLB Quảng Nam", "Cách ly", "Trợ lý", "Ca nhiễm", "Âm tính", "Văn Tuyến", "Xét nghiệm", "Sân Tam Kỳ", "SARS-COV-2", "Đi thăm", "Nguyễn Húp", "Không có gì", "Bệnh viện C", "Người thân", "CLB Sài Gòn", "Đội Sài Gòn", "Đáng lo ngại", "Thân nhiệt"], "link": "https://zingnews.vn/tro-ly-clb-quang-nam-co-xet-nghiem-2-lan-am-tinh-voi-sars-cov-2-post1116577.html"}