{"id": "35951518", "header": "Bộ Nông nghiệp:Truyền thông tung hô lan tiền tỷ rất nguy hiểm", "datetime": "2020-08-07T07:39:00.000+07:00", "summary": "Cục Trồng trọt yêu cầu các địa phương kiểm tra, xử lý sai phạm về giao dịch, sản xuất cây trồng, trong đó có cả cây lan Phi điệp đột biến.", "content": "Ngày 6/8/2020, trao đổi với Đất Việt về những giao dịch lan Phi điệp đột biến (lan var) trong thời gian gần đây, ông Nguyễn Như Cường - Cục trưởng Cục Trồng trọt, Bộ NN&PTNT cho biết, về mặt quản lý, tất cả các giống cây trồng, kể cả là cây hoa phong lan khi đưa ra thị trường phải được Cục Trồng trọt cấp giấy phép lưu hành.\"Tất cả các cây trồng, kể cả cây hoa phong lan trước khi bán ra thị trường phải được công nhận thuộc một nhóm giống cây cụ thể.Cục Trồng trọt đã ban hành một văn bản mới nhất gửi cho tất cả các đơn vị, đề nghị các Sở NN&PTNT địa phương kiểm tra, giám sát, xử lý nghiêm những trường hợp buôn bán, sản xuất các loại giống cây trồng phải được công bố lưu hành, đảm bảo các quy định của pháp luật, trong đó có cả cây phong lan\" - Cục trưởng Cục Trồng trọt cho biết.Riêng đối với cây lan Phi điệp đột biến, trong tuần tới Cục Trồng trọt sẽ lấy ý kiến đơn vị và nghiên cứu ban hành văn bản gửi tới các địa phương để có những cảnh báo cho người dân.Đồng thời, Cục Trồng trọt sẽ chủ động liên hệ với các cơ quan truyền thông, phối hợp đưa thông tin trên cơ sở khoa học, pháp lý tuyên truyền tới người dân để tránh những hệ lụy đáng tiếc có thể xảy ra trong tương lai.Đồng thời, Cục trưởng Cục Trồng trọt cũng bày tỏ: \"Những cuộc giao dịch lan Phi điệp đột biến tiền tỷ trong thời gian gần đây được nhiều cơ quan truyền thông đưa tin theo kiểu tung hô loạn lên, theo kiểu giá trị khủng khiếp khiến người dân đổ xô vào.Tôi mong muốn các cơ quan truyền thông cần lưu ý, khi đưa thông tin này cần gắn tới những điều kiện cụ thể để người dân có cái nhìn toàn diện, không thì nguy hiểm cho dân\".Cùng ngày 6/8/2020, trao đổi với Đất Việt, PGS.TS Đặng Văn Đông - Phó Viện trưởng Viện Nghiên cứu Rau quả (Bộ NN&PTNT) cho biết, lan Phi điệp đột biến trong tương lai sẽ không còn hiếm bởi loại cây này hoàn toàn có thể được nhân giống bằng cách nuôi cấy mô, tốc độ nhân giống nhanh theo cấp số nhân.Chuyện nhân giống bằng cách nuôi cấy mô với các loại lan Phi điệp đột biến như 5 cánh trắng Phú Thọ, 5 cánh trắng Hà Tĩnh, 5 cánh trắng Hiển Oanh, hay như những cây Bướm đại ngàn mới được đấu giá cả chục tỷ đồng... quá đơn giản.Các nhà vườn lấy 1 đoạn cành lan đột biến nhân giống thủ công, không biết được môi trường đó xấu tốt như nào, có đủ tiên chuẩn khoa học cho cây phát triển hay không thì cành đó có thể chết hoặc phát triển thành cây mới nhưng thiếu chất.Nhưng trong phòng thí nghiệm, do cây con được sản sinh, nuôi trồng ở điều kiện tối ưu, nên hệ số nhân giống cao hơn, cây con có chất lượng đồng đều hơn, sức sống sau này của cây tốt hơn và vì vậy số lượng hoa/cây, cũng như chất lượng hoa cao hơn so với nhân giống thông thường.\"Quan điểm về lan đột biến được sinh ra từ nuôi cấy mô sẽ cho ra cây và mặt hoa không giống như với cây mẹ, khác với lan đột biến nhân giống bằng cách cấy kie là hoàn toàn sai lầm.Sắp tới, Hội Sinh vật cảnh Việt Nam sẽ có văn bản chính thức về vấn đề này gửi sang các cơ quan ban ngành liên quan để thông tin tới mọi người hiểu rõ hơn về lan đột biến cấy mô không khác so với lan đột biến nhân giống bằng cách cắt kie\" - PGS.TS Đăng Văn Đông cho biết.Vị chuyên gia cho biết thêm, thực tế ở các nước tiên tiến như Mỹ, Hà Lan, Nhật Bản, Hàn Quốc, Đài Loan (TQ), Thái Lan …người ta đều đang sử dụng phổ biến phương pháp này cho cây lan.Ở Việt Nam, nhiều nhà khoa học cũng đang ứng dụng phương pháp này cho nhiều loại cây hoa.Hiện tại PGS.TS Đặng Văn Đông và các cộng sự đang nhân được hàng vạn cây giống “lan Phi điệp đột biến” do 1 người khách đến đặt hàng, với giá chỉ tương đương những cây lan bình thường khác.Liên quan đến những giao dịch lan Phi điệp đột biến tiền tỷ trong thời gian qua, Đại tá Lưu Đức Tỉnh - Phó Giám đốc, Thủ trưởng Cơ quan Cảnh sát điều tra Công an tỉnh Phú Thọ cho biết, trong cuộc họp giao ban đầu tuần vừa qua, Ban Giám đốc Công an tỉnh đã quán triệt, giao trực tiếp cho Trưởng công an TP. Việt Trì và các huyện trên địa bàn theo dõi, nắm tình hình về những cuộc giao dịch lan Phi điệp đột biến trên địa bàn.Đối với những cuộc giao dịch lan đột biến trên địa bàn tỉnh Phú Thọ, lực lượng công an các huyện phải theo dõi, nếu thấy có biểu hiện đáng ngờ, mầm mống xuất hiện nguy cơ của tội phạm thì cần thực hiện công tác tuyên truyền, điều tra, xử lý nếu vi phạm pháp luật.\"Nếu xuất hiện dấu hiệu tội phạm từ những cuộc giao dịch lan đột biến thì cần xử lý nghiêm, triệt để\" - Đại tá Lưu Đức Tỉnh khẳng định.Còn Đại tá Lê Hồng Phong - Phó Giám đốc Công an tỉnh Lâm Đồng cho biết, trên địa bàn tỉnh phong trào trồng hoa có truyền thống từ nhiều năm qua, trong đó cũng xuất hiện những nhà vườn trồng lan với quy mô rộng. Tuy nhiên, ở Lâm Đồng chưa thấy có tình trạng giao dịch lan đột biến với giá cao bất thường.\"Các nghệ nhân lâu năm, nhiều kinh nghiệm ở Lâm Đồng chủ yếu trồng, chơi địa lan và lan rừng. Còn lan đột biến không phát triển.Người dân Lâm Đồng bằng kinh nghiệm của mình trong lĩnh vực hoa, cây cảnh, không ai chơi theo phòng trào, chạy theo cơn sốt lan đột biến đang có trên thị trường. Các nghệ nhân chơi lan ở Lâm Đồng đã quá hiểu, quá rành về vấn đề này.Chỉ những người mới chơi, chưa hiểu về phong lan thì mới dễ sa vào những cuộc giao dịch đó\" - Đại tá Lê Đông Phong cho biết.Tuy nhiên, trước cơn sốt của lan đột biến trên địa bàn, những cuộc giao dịch về loại lan này tiềm ẩn nhiều nguy cơ, mầm mống của tội phạm phát triển, trong thời gian tới Công an tỉnh Lâm Đồng cũng sẽ có phương án tuyên truyền, cảnh báo cho người dân nhằm tránh phải những nguy cơ có thể xảy ra trong tương lai.\"Nếu trên địa bàn có những vụ việc cụ thể liên quan đến lan đột biến giá tiền tỷ thì lực lượng chắc chắn sẽ nắm bắt, xử lý nghiêm nếu thấy có sai phạm\" - Đại tá Lê Đông Phong khẳng định.Trước đó, vào cuối tháng 7/2020, Công an tỉnh Tuyên Quang cũng đã có văn bản cảnh báo người dân về những cuộc giao dịch lan đột biến tiền tỷ trên địa bàn.Đại tá Hà Phúc Thịnh - Phó Giám đốc Công an tỉnh Tuyên Quang cho hay: \"Mọi người cứ quảng cáo lan đột biến, chỉ có một mẩu rồi trao đổi tiền tỷ mà không có giấy tờ mua bán gì? Họ chỉ thỏa thuận với nhau bằng mồm nên có thể dẫn tới nhiều nguy cơ khác nhau.Với trách nhiệm là đơn vị quản lý trật tự an ninh, an ninh kinh tế, ngăn chặn tội phạm... chúng tôi phải có văn bản cảnh báo tới người dân\".Đại tá Hà Phúc Thịnh cho rằng, từ những cuộc giao dịch lan đột biến sẽ có thể là mầm mống cho các loại tội phạm sinh sôi và phát triển, tạo thuận lợi cho tín dụng đen hoạt động...\"Công an tỉnh Tuyên Quang sẽ nghiên cứu, tham mưu vấn đề này với Bộ Công an để có cảnh báo cho người dân trên cả nước chứ không riêng gì tỉnh Tuyên Quang. Về vấn đề này, chắc sắp tới Bộ Công an cũng sẽ có cảnh báo và phương án xử lý để có ngăn chặn những hệ lụy có thể xảy ra với các cuộc giao dịch lan đột biến giá tiền tỷ như thế\" - Đại tá Hà Phúc Thịnh nói. ", "topic": "Nhà đất", "tag": ["Tám Ngọc", "Lan", "Đột biến", "Cục Trồng Trọt", "Var", "Tung hô", "Bạc tỉ", "Bộ Nông nghiệp", "Cây trồng", "Phong lan", "Giao dịch", "Đất Việt", "Đặng Văn Đông", "Nhân giống", "Nguyễn Như Cường", "Nuôi cấy", "Truyền thông", "Viện Nghiên Cứu Rau Quả", "Hiển Oanh", "PGS.TS"], "link": "http://baodatviet.vn/kinh-te/thi-truong/bo-nong-nghieptruyen-thong-tung-ho-lan-tien-ty-rat-nguy-hiem-3415843/"}