{"id": "35956457", "header": "Những bó rau ấm áp tình người", "datetime": "2020-08-07T13:58:00.000+07:00", "summary": "Hơn 1 tuần qua, khi dịch Covid-19 bùng phát trở lại, cũng những ruộng rau đó, chúng tôi bắt gặp thêm hình ảnh khác thật ấm tình người.", "content": "Xã Nghĩa Dũng (TP Quảng Ngãi) là một trong những vùng trồng rau lớn của tỉnh Quảng Ngãi, đa phần người dân ở đây sống chủ yếu từ nghề này. Thường ngày, cứ mỗi buổi sáng sớm và chiều về các hộ gia đình trong vùng lại xuống ruộng cắt rau để nhập cho thương lái.Hơn 1 tuần qua, khi dịch Covid-19 bùng phát trở lại, cũng những ruộng rau đó, chúng tôi bắt gặp thêm hình ảnh khác thật ấm tình người. Rau quả được cắt, bó thành từng bó bỏ vào bao nhưng không phải để bán mà là tặng cho những khu vực cách ly của tỉnh Quảng Ngãi.Những bó xà lách, cải xanh, đu đủ… dù không đáng là bao nhưng với người nông dân thì đó là công sức cả tháng trời miệt mài chăm bón bên đồng ruộng. Với nhiều hộ gia đình, đó còn là nguồn thu nhập chủ yếu. Vậy nhưng, khi cộng đồng gặp khó khăn, cần chia sẻ họ lại sẵn sàng cho đi một cách rất vui vẻ, không một chút băn khoăn.“Các cô, các chú muốn lấy bao nhiêu thì cứ xuống ruộng mà cắt”, ông Lê Minh Nông (trú thôn 5, xã Nghĩa Dũng) nói khi Hội nông dân xã tới kêu gọi hỗ trợ thực phẩm cho các khu cách ly của tỉnh.Gia đình ông Nông có 3 mẫu rau đủ tất cả các loại. Thường ngày, ông phải thuê 3 nhân công với giá công lao động trung bình 300.000 đồng/người/ngày để chăm sóc cho vườn rau của mình. Tiền trả công được lấy từ tiền thu hoạch rau.Không những thế, chi phí đầu tư cho ruộng rau của ông cũng mất đến vài chục triệu đồng. Vậy mà, mỗi ngày ông sẵn sàng cho đi hàng chục kg rau sạch không chút đắn đo. Từ ngày được kêu gọi hỗ trợ rau làm thực phẩm cho người dân trong khu cách ly, ông Nông cũng không nhớ được mình đã cho đi bao nhiêu.“Mình cho thì mình còn tính toán làm gì. Dịch bệnh bùng phát, nhiều người gặp khó khăn, họ đi cách ly không làm được gì, mình ở nhà còn làm được thì giúp đỡ thôi”, ông Nông chia sẻ.Không riêng gì gia đình ông Nông mà hầu như ở xã Nghĩa Dũng có hộ gia đình nào trồng rau chỉ cần vận động hỗ trợ là họ sẵn sàng cắt ủng hộ chống dịch. Gia đình bà Đỗ Thị Trà (trú thôn 6, xã Nghĩa Dũng) trồng 6 sào rau xà lách, cải thìa. Vừa qua, nghe kêu gọi ủng hộ thực phẩm cho khu cách ly, bà Trà cũng ra ruộng cắt rau ủng hộ.Chị Nguyễn Thị Thuấn, Phó chủ tịch Hội nông dân xã Nghĩa Dũng cho biết, toàn xã có khoảng hơn 15ha trồng rau và hơn 100 hộ gia đình làm nghề này. Hầu như, gia đình nào cũng có ủng hộ rau để làm thực phẩm cho khu cách ly. Có nhiều hộ biết có phòng trào này còn chủ động gọi điện cho Hội nông dân xuống để ủng hộ.“Trung bình mỗi ngày Hội vận động được 100kg từ bà con nông dân trong xã. Vì số lượng như vậy là đủ nên chúng tôi không kêu gọi thêm chứ còn rất nhiều người gọi ủng hộ nữa. Ngoài việc ủng hộ rau thì những hộ có phương tiện vận chuyển cũng sẵn sàng chở rau miễn phí”, chị Thuấn nói. ", "topic": "Văn hóa", "tag": ["Tình người", "Rau", "Nghĩa dũng", "Ruộng", "Bùng phát", "Khu cách ly", "Trồng rau", "Bắt gặp", "Ấm áp", "Ấm", "Xà lách", "Quảng Ngãi", "Dịch", "Hộ gia đình", "Cải xanh", "Chăm bón", "Thương lái", "Đu đủ", "Đồng ruộng", "Rau quả"], "link": "https://nongnghiep.vn/nhung-bo-rau-am-ap-tinh-nguoi-d270396.html"}