{"id": "35955753", "header": "Chê thì chê nhưng Mỹ lại đang học Trung Quốc xây dựng 'Tường lửa vĩ đại'", "datetime": "2020-08-07T12:55:33.000+07:00", "summary": "Ngay cả ngôn ngữ được sử dụng bởi chính phủ Mỹ hiện cũng mang 'màu sắc ngôn ngữ' của Bắc Kinh khi nói đến internet.", "content": "\"Bức tường kỹ thuật số\" giữa Mỹ và Trung Quốc giờ đây đang trông chân thật hơn bao giờ hết.Bộ ngoại giao Mỹ hôm nay thông báo rằng họ sẽ mở rộng sáng kiến \"Mạng lưới sạch\" (Clean Network), được triển khai lần đầu tiên vào tháng 4, để loại bỏ tận gốc các sản phẩm công nghệ lớn của Trung Quốc khỏi hệ thống của Mỹ. Bộ này cho biết hành động này nhằm bảo vệ quyền riêng tư của công dân Mỹ và thông tin nhạy cảm của các công ty Mỹ khỏi \"các cuộc xâm lược hung hăng từ các đối thủ ác ý\". Mike Pompeo, Bộ trưởng Ngoại giao Mỹ cho biết.Theo sáng kiến mở rộng, nó sẽ tập trung vào năm lĩnh vực, bao gồm các nhà cung cấp dịch vụ viễn thông, ứng dụng và nhà cung cấp dịch vụ đám mây của Trung Quốc không tin cậy đang kết nối với hệ thống viễn thông Mỹ. Hơn nữa, các nhà sản xuất điện thoại thông minh Trung Quốc như Huawei sẽ bị ngăn cài đặt trước hoặc cung cấp tải xuống một số ứng dụng của Mỹ hoặc quốc tế. Các hệ thống dây cáp ngầm dưới biển, kết nối Mỹ với internet toàn cầu cũng sẽ được chính quyền Washington xem xét kỹ lưỡng.Mặc dù thông báo không đưa ra mốc thời gian của sáng kiến hoặc giải thích liệu có bắt buộc các thực thể Mỹ phải tuân thủ hay không, đây rõ ràng là sự leo thang trong nỗ lực của quốc gia này nhằm phân chia ranh giới internet giữa Trung Quốc và Mỹ. Gần đây nhất, Mỹ đã thực hiện một loạt các mối đe dọa để cấm các ứng dụng của Trung Quốc bao gồm TikTok và WeChat, với lý do ẩn chứa các mối đe dọa đối với an ninh quốc gia. TikTok hoặc sẽ phải được bán cho một công ty của Mỹ như Microsoft, hoặc phải đối mặt với việc đóng cửa trước hạn chót ngày 15/9 do Nhà Trắng đưa ra. Ngày càng nhiều đồng minh của Mỹ cũng đang theo đuổi quyết định loại trừ nhà sản xuất thiết bị viễn thông Trung Quốc Huawei khỏi mạng 5G của họ.Một số lo ngại đã xuất hiện, nói rằng chính sách công nghệ của Mỹ hiện đang tuần theo đúng các bước của chế độ độc tài, trong đó ủng hộ khái niệm chủ quyền mạng Internet. Đó là ý tưởng rằng chủ quyền của một quốc gia mở rộng từ lãnh thổ vật lý của nó sang không gian mạng. Trên thực tế, trong nhiều năm qua, Trung Quốc đã chặn các công ty công nghệ lớn của nước ngoài bao gồm Google và Twitter, thông qua Great Firewall (Tường lửa vĩ đại), công cụ có khả năng vừa ngăn chặn công dân của họ xem thông tin nhạy cảm vừa cung cấp sự bảo vệ cho các tập đoàn công nghệ trong nước. Các nhà phê bình cho rằng Mỹ cũng đang đóng các nền tảng dựa trên nguồn gốc quốc gia của họ, thứ sẽ cho thấy một thứ tương tự \"quan điểm của Bắc Kinh\" về một mạng internet bị phân mảnh, kiểm soát chặt chẽ.Và thậm chí, ngay cả ngôn ngữ được sử dụng bởi chính phủ Mỹ hiện cũng mang \"màu sắc ngôn ngữ\" của Bắc Kinh, khi nói đến internet. Chính phủ Trung Quốc, ví dụ, đã thực hiện nhiều chiến dịch dọn dẹp mạng Internet để xóa bỏ các vỡ nội dung thô tục, khiêu dâm hoặc nhạy cảm về chính trị. Trong thông báo của mình, ông Pompeo đã đưa ra chương trình \"five cleans\" hay \"5 lần dọn dẹp\" để giải thích các khu vực thuộc sáng kiến của chính phủ., ông Pavel Durov, người sáng lập kiêm CEO của ứng dụng nhắn tin Telegram, viết trong một bài đăng. Trong số những người chỉ trích các động thái mới nhất của Bộ Ngoại giao Mỹ, Bộ trường Ngoại giao Trung Quốc Vương Nghị đã cáo buộc ông Pompeo đang cố gắng \"vẽ nên một bức màn sắt\".Tham khảo  ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Tường lửa", "Microsoft", "Ứng dụng", "Mỹ", "Chê", "Chính phủ mỹ", "Vĩ đại", "WECHAT", "Ngôn ngữ", "Bắc kinh", "Trung Quốc", "Internet", "Nói đến", "Bộ Ngoại Giao Mỹ", "Công ty mẹ", "Nhà cung cấp dịch vụ", "Màu sắc", "Viễn thông", "Huawei"], "link": "http://toquoc.vn/che-thi-che-nhung-my-lai-dang-hoc-trung-quoc-xay-dung-tuong-lua-vi-dai-8202078122512939.htm"}