{"id": "35951790", "header": "Bắt Phú Lê: Giang hồ hóa doanh nhân giảng đạo lý", "datetime": "2020-08-07T07:49:00.000+07:00", "summary": "Phú Lê có nhiều MV ca nhạc nói về tình nghĩa anh em, tình mẫu tử. Đồng thời, vợ chồng này cũng thể hiện mình là doanh nhân thành đạt.", "content": "Ngày 6/8/2020, cơ quan chức năng TP. Hà Nội đã bắt giữ vợ chồng Lê Văn Phú (tức Phú Lê, 40 tuổi) và Lã Thúy Kiểu (35 tuổi) để điều tra hành vi cố ý gây thương tích.Trước khi bị bắt, vợ chồng Phú Lê thường xuyên lên mạng xã hội, chia sẻ những hình ảnh thể hiện 2 người là doanh nhân thành đạt, thường xuyên tổ chức các cuộc từ thiện, kêu gọi mọi người quyên góp, trao quà cho nhiều người già, trẻ em có hoàn cảnh khó khăn ở khắp các tỉnh thành.Trong một số cuộc từ thiện trước đây, Phú Lê còn kết hợp với cả vợ chồng Nguyễn Thị Dương - Nguyễn Xuân Đường (tức Đường nhuệ, Thái Bình - người mới bị bắt vì có liên quan tới nhiều vụ án khác nhau) để trao quà tới những người có hoàn cảnh khó khăn.Trong một số chia sẻ trên mạng xã hội, Phú Lê nói rằng \"đàn bà là những niềm đau\" và hạnh phúc với một nửa của cuộc đời mình - Lã Thúy Kiều.Việc Phú Lê bị cơ quan chức năng TP. Hà Nội bắt giữ được cho là có liên quan đến Lã Thúy Kiều. Khi người phụ nữ này có mâu thuẫn với Trần Thị Đào (biệt danh Đào Chile, hotgirl xăm trổ) dẫn tới 2 bên có lời qua tiếng lại trong suốt thời gian dài.Để bảo vệ vợ mình, Phú Lê đã đưa một nhóm đối tượng tìm đến nhà mẹ và dì của Đào Chile đang ở thuộc huyện Đan Phượng, TP. Hà Nội để đánh dằn mặt vào hôm 3/8, kèm theo những lời cảnh báo cho 2 người phụ nữ này gửi tới con và cháu gái của mình.Bản thân Phú Lê trong thời gian qua nổi tiếng với nhiều MV ca nhạc nói về tình nghĩa anh em, tình mẫu tử. Không những thế, Phú Lê còn cho sản xuất một số đoạn phim ngắn xoay quanh chủ đề này.Các sản phẩm về tình mẫu tử của Phú Lê có sự đầu tư về mặt hình ảnh, thậm chí mời cả những diễn viên chuyên nghiệp như nghệ sĩ Ngọc Tản, Anh Tuấn... tham gia. Có sản phẩm còn đạt hàng chục triệu lượt xem và đều do vợ của gã là Thúy Kiều phụ trách kịch bản, sản xuất.Bản thân Phú Lê luôn vào vai chính trong các sản phẩm của mình, đảm nhận vai một gã giang hồ nhưng luôn trân trọng gia đình, trân trọng người mẹ.Mặc dù vậy, Đào Chile lại lên tiếng tố cáo bản chất thật vợ chồng Phú Lê ngoài đời. Chị này cho biết, quen với vợ chồng Phú Lê khi hai bên cùng tham gia vào 1 sản phẩm âm nhạc.Từ đó, Phú Lên thường xuyên có những lần nhờ Đào Chile sang nhà quảng cáo, bán hàng giúp, đồng thời chia sẻ trên mạng xã hội những sản phẩm ca nhạc liên quan đến vợ chồng này.Đến khi Đào Chile có việc muốn nhờ vợ chồng Phú Lê giúp đỡ thì đôi vợ chồng này lại im lặng.Không những thế, Đào Chile còn cho rằng vợ chồng Phú Lê quá đáng tới mức muốn chị chia sẻ cả những sản phẩm ca nhạc của người khác không liên quan gì tới mình. Khi Đào Chile không thực hiện thì lập tức bị vợ chồng này nói xấu sau lưng và gây mâu thuẫn.Hiện vụ việc đang được cơ quan chức năng tiếp tục điều tra làm rõ. ", "topic": "Giải trí", "tag": ["Phú Lê", "Lã Thúy Kiều", "Lê Văn Phú", "Giang hồ", "Mẫu tử", "Trần Thị Đào", "Đào Chile", "Tình nghĩa", "Đạo lý", "Cố ý gây thương tích", "Ca nhạc", "Doanh nhân", "Giảng", "Vợ chồng", "Thành đạt", "Nguyễn Thị Dương", "Nguyễn Xuân Đường", "Anh em", "Từ thiện", "Ngọc Tản"], "link": "http://baodatviet.vn/phap-luat/tin-tuc-phap-luat/bat-phu-le-giang-ho-hoa-doanh-nhan-giang-dao-ly-3415848/"}