{"id": "35955771", "header": "Ứng dụng Arduino trong thiết kế hệ thống giám sát nhiệt độ, độ ẩm và tưới nước tự động phục vụ nông nghiệp tỉnh Thái Bình", "datetime": "2020-08-07T12:30:00.000+07:00", "summary": "NGUYỄN THỊ NGA - ĐÀO THỊ MƠ - TỐNG THỊ LAN - NGUYỄN THÚY MAY - ĐÀM ĐỨC CƯỜNG - NGUYỄN THỊ THU HIỀN (Đại học Thái Bình)", "content": "Nhằm nâng cao chất lượng và sản lượng nông nghiệp, đề tài lựa chọn việc nghiên cứu  trong việc , độ ẩm và tưới nước tự động phục vụ hoạt động sản xuất nông nghiệp tại tỉnh Thái Bình. Đề tài của nhóm nghiên cứu tập trung khái quát về giải pháp xây dựng một hệ thống nông nghiệp thông minh với ứng dụng Arduino; Kết cấu của hệ thống giám sát nhiệt độ, ; Nguyên lý hoạt động; Các tính năng cơ bản và đánh giá tính ứng dụng của đề tài tại một địa phương cụ thể.Ứng dụng Arduino, thiết kế hệ thống giám sát nhiệt độ, độ ẩm, tưới nước tự động, nông nghiệp, tỉnh Thái Bình.1. Đặt vấn đề là hai yếu tố vô cùng quan trọng ảnh hưởng đến sự phát triển cũng như năng suất và chất lượng của cây trồng. Chính vì vậy, để nâng cao năng suất, chất lượng hướng tới lợi nhuận cao người  cần theo dõi vô cùng sát sao để điều chỉnh nhiệt độ và độ ẩm phù hợp với từng giai đoạn sinh trưởng của từng loại cây trồng. Trong điều kiện biến đổi khí hậu với những thay đổi thất thường như hiện nay, đây chính là một trong những vấn đề vô cùng nan giải. Tuy nhiên, với sự phát triển của khoa học công nghệ, nhà nông hoàn toàn có thể kiểm soát được những chỉ số này. Hệ thống  với ứng dụng Arduino chính là một trong những giải pháp hữu hiệu.Nhóm nghiên cứu lựa chọn  làm nơi áp dụng thí nghiệm hệ thống bởi đây là một trong số những tỉnh thuộc đồng bằng Bắc Bộ có diện tích đất nông nghiệp tương đối lớn, một trong những vựa lúa, vựa hoa màu của cả nước. Tuy nhiên, việc phân chia nhỏ lẻ đất nông nghiệp cho hộ gia đình là một trong những trở ngại trong việc áp dụng cơ giới hóa và ứng dụng khoa học công nghệ tiên tiến vào sản xuất tại đây. Dù cả nước đang hướng tới phát triển nền nông nghiệp công nghệ cao, ứng dụng khoa học thông minh tạo nên những sản phẩm xanh, việc sản xuất nông nghiệp tại mảnh đất được mệnh danh là quê lúa - cây trồng đặc trưng cho nền văn minh Việt này vẫn chủ yếu là thủ công và phụ thuộc khá nhiều vào điều kiện tự nhiên, thời tiết.Arduino là gì và lý do nào khiến nhóm nghiên cứu chọn đây là giải pháp cho hệ thống giám sát nhiệt độ, độ ẩm và tưới nước tự động của mình. Hiểu một cách đơn giản nhất, Arduino là một board mạch vi điều khiển, một nền tảng điện tử mã nguồn mở chủ yếu dựa trên vi điều khiển AVR Atmega328P. Đặc điểm nổi bật của Arduino là môi trường phát triển ứng dụng cực kỳ dễ sử dụng, với một ngôn ngữ lập trình có thể học nhanh chóng ngay cả với những người ít am hiểu về điện tử và lập trình. Đặc biệt, mức giá cho chi phí ứng dụng Ardunio rất thấp và tính chất nguồn mở từ phần cứng tới phần mềm so với các ứng dụng tương tự.Chính vì vậy, không chỉ được áp dụng rộng rãi trên thế giới, hiện nay, Arduino được biết đến và ứng dụng phổ biến trong sản xuất nông nghiệp, công nghiệp ở Việt Nam. Đây cũng là phương án được nhiều đối tượng từ học sinh, sinh viên đang bước đầu tìm hiểu ứng dụng công nghệ vào sản xuất công nghiệp, nông nghiệp, đời sống, đến các nhà khoa học, nhà sáng chế sản phẩm ứng dụng công nghệ thông minh lựa chọn.Đáp ứng được cả nhu cầu của những sản phẩm ứng dụng đơn giản trong cuộc sống lẫn những dự án khoa học phức tạp, việc lựa chọn nghiên cứu chế tạo hệ thống giám sát nhiệt độ, độ ẩm và tưới nước tự động với ứng dụng Arduino vì vậy là lựa chọn vô cùng phù hợp khi áp dụng vào sản xuất nông nghiệp tại tỉnh Thái Bình.2. Những tính năng cơ bản của hệ thống giám sát nhiệt độ, độ ẩm và tưới nước tự độngHệ thống giám sát nhiệt độ, độ ẩm và tưới nước tự động có các tính năng cơ bản sau:- Hệ thống giám sát nhiệt độ, độ ẩm và tưới nước tự động ứng dụng Arduino sẽ được cài đặt để đo nhiệt độ, độ ẩm và hiển thị giá trị đo được trên LCD, đồng thời lưu trữ dữ liệu về máy tính. Điều này sẽ giúp chúng ta vừa giám sát được thông số nhiệt độ, độ ẩm, để có thể điều chỉnh cho phù hợp; vừa có dữ số liệu lưu trữ cần thiết cho việc nghiên cứu, theo dõi sự phát triển của cây trồng và đưa ra những lựa chọn phù hợp để tăng năng suất.- Dựa vào nhiệt độ, độ ẩm đo được, hệ thống đối chiếu thông số đặt trước để điều khiển máy bơm tắt/bật tự động cung cấp kịp thời nước cho cây trồng.- Ngoài khả năng tắt/bật tự động, hệ thống còn có chức năng bật máy bơm bằng tay để áp dụng trong các trường hợp cần thiết.3. Các thiết bị linh kiện sử dụngCác thiết bị linh kiện sử dụng gồm có: Arduino, ESP8266, Cảm biến nhiệt độ và độ ẩm DHT11, Modun Relay, LCD 16x2, Máy bơm nước.5. Nguyên lí hoạt độngDựa vào thông số cài đặt phù hợp với từng loại cây trồng, từ dữ liệu thông số nhiệt độ và cảm biến, Arduino quyết định tác động relay để điều khiển máy bơm hoạt động, đồng thời thông số này được hiển thị LCD và lưu trữ trên máy tính. Thời gian đo thông số là 30 phút (thời gian này có thể cài đặt tùy theo tình hình và nhu cầu thực tế).Khi độ ẩm nhỏ hơn mức độ ẩm được cài đặt hoặc nhiệt độ vượt quá mức nhiệt độ được cài đặt thì máy bơm sẽ tự động hoạt động cung cấp nước để độ ẩm đạt mức tốt nhất. Số lần tưới phụ thuộc vào đặc tính của từng loạt cây trồng và khả năng giữa ẩm của đất và thời tiết tại địa phương. Hệ thống làm việc liên tục ổn định, xử lý khoa học, tránh các thao tác thừa khi điều khiển động cơ.6. Kết quả thử nghiệmHệ thống giám sát nhiệt độ, độ ẩm và tưới nước tự động với ứng dụng Arduino đã đáp ứng được những yêu cầu cơ bản mà đề tài đặt ra. Với các thông số từ thiết bị đo được cung cấp liên tục theo từng thời điểm giúp người sử dụng, dẫu từ xa, vẫn biết được một cách chính xác, đầy đủ tình hình nhiệt độ, độ ẩm của cây trồng và kịp thời điều chỉnh.Điều này giúp giảm thiệt hại trong quá trình sản xuất nông nghiệp thủ công, tạo môi trường tốt cho cây phát triển, hướng tới sản phẩm nông nghiệp xanh, tiết kiệm nước, thân thiện với môi trường, đáp ứng được các yêu cầu khắt khe của quốc tế. Ứng dụng này cũng giúp tiết kiệm được một phần chi phí (so với việc thuê nhân công và sử dụng máy bơm) trong sản xuất nông nghiệp, đồng thời nâng cao giá trị, sản lượng nông nghiệp so với sản xuất thủ công trước đó.Hệ thống được nghiên cứu dựa trên nhu cầu thực tế, cài đặt linh hoạt, đáp ứng nhu cầu nhiệt độ và độ ẩm khác nhau của từng loại cây trồng, do đó có tính ứng dụng cao, phù hợp với các mảnh vườn, ruộng vừa và nhỏ tại Thái Bình.Hệ thống nhỏ gọn, dễ vận hành, dễ lắp đặt, phù hợp cho nhiều địa hình, giao diện phần mềm thân thiện, dễ sử dụng, phù hợp với nhiều đối tượng khác nhau.Áp dụng thử nghiệm tại 2 vườn rau ở Thái Bình đã cho thấy: Vườn ứng dụng hệ thống giám sát nhiệt độ, độ ẩm và tưới nước tự động cây tăng trưởng tốt, tổng sản lượng và chất lượng cải thiện đáng kể so với vườn sản xuất theo cách truyền thống, tiết kiệm nước, điện và nhân công. Quá trình thử nghiệm thực tế đã cho thấy tính khả thi và ứng dụng của hệ thống khi áp dụng vào sản xuất nông nghiệp tại địa phương.Do thời gian thử nghiệm ngắn, nên giao diện phần mềm và hệ thống chưa có tính thẩm mỹ cao, chưa áp dụng thực tế được cho nhiều loại cây trồng để đánh giá kỹ hơn sự phù hợp của hệ thống, việc hoạt động của hệ thống còn phụ thuộc vào một số yếu tố bên ngoài.Để phát triển đề tài này trong tương lai, nhóm nghiên cứu sẽ thử nghiệm nhiều hơn để đưa ra các phương án tối ưu nhất, đa dạng hóa hình thức tưới (tưới tại gốc, phun sương,…) phù hợp với từng loại cây, đáp ứng nhu cầu sản xuất nông nghiệp tại Thái Bình và mở rộng sang nhiều địa bàn khác. Bên cạnh đó, sẽ nghiên cứu đa dạng hơn các công cụ tiếp cận thông tin, kết nối thông minh, chỉ số thu được từ hệ thống, giúp người sử dụng dễ dàng điều khiển trong mọi hoàn cảnh. Tuy nhiên, trước hết mong muốn của nhóm nghiên cứu là áp dụng mô hình hệ thống giám sát nhiệt độ, độ ẩm và tưới nước tự động sẽ được áp dụng, nhân rộng và đi vào thực tế, tạo nên nhiều mô hình vườn thông minh Arduino tại Thái Bình.          Thai Binh UniversityIn order to improve the quality and productivity in agriculture, this paper studies on how to use the Arduino applicattion to design automatic temperature, humidity and irrigation water monitoring systems for agricultural production in Thai Binh Province. This paper focuses on solutions for building a smart agricultural system with Arduino application, structures of automatic temperature, humidity and irrigation water monitoring systems with basic features and applicability evaluation of these systems in a specific local area.Arduino, temperature monitoring system, humidity, automatic watering, agriculture, Thai Binh Province. ", "topic": "Công nghệ ", "tag": ["Tưới nước", "Độ ẩm", "Thái Bình", "Nhiệt độ", "Tự động", "Nông nghiệp", "Đại học Thái Bình", "Ứng dụng", "Giám sát", "Vi điều khiển", "Nhóm nghiên cứu", "Cây trồng", "Đức Cường", "Nguyễn Thị Nga", "Thu hiền", "Tống", "Thiết kế", "Đề tài", "Sự phát triển", "Máy bơm"], "link": "http://tapchicongthuong.vn/bai-viet/ung-dung-arduino-trong-thiet-ke-he-thong-giam-sat-nhiet-do-do-am-va-tuoi-nuoc-tu-dong-phuc-vu-nong-nghiep-tinh-thai-binh-73821.htm"}