{"id": "35956850", "header": "Giá vàng SJC lên đỉnh chớp nhoáng rồi bất ngờ tuột dốc", "datetime": "2020-08-07T14:34:35.000+07:00", "summary": "Cùng chiều với giá vàng thế giới, giá vàng trong nước sau khi bật mạnh lên 62,25 vào đầu giờ sáng thì đến cuối phiên bất ngờ tuột dốc.", "content": "Mở đầu phiên giao dịch sáng nay, 7-8, giá vàng SJC vẫn tiếp tục tăng giá và chạm đỉnh từng thiết lập vào chiều hôm trước, đạt mức 62,3 triệu đồng/lượng, tăng tới 1,2 triệu đồng/lượng so với một ngày trước đó.Thế nhưng, bảng giá niêm yết của Công ty vàng bạc đá quý Sài Gòn (SJC) đã đảo chiều giảm mạnh kể từ 11h. Tức sau khi chớp nhoáng lên mức 62,3 triệu đồng/lượng thì đến 11h giá vàng miếng SJC bán ra lao dốc và lùi xuống mức 62 triệu đồng/lượng, giảm 300.000 đồng/lượng so với giá mở cửa.Trước đó, vào đầu giờ chiều ngày 6-8 giá vàng miếng SJC cũng từng bật lên mốc 62,3 nhưng chỉ ít phút sau đó lại nhanh chóng giảm mạnh. Chốt giá chiều qua, SJC rơi xuống 61,4 triệu đồng/lượng ở chiều bán ra, tức sau vài giờ, giá vàng đã bốc hơi tới 900.000 đồng/lượng.Cùng với nhịp điều chỉnh giảm mạnh của Công ty vàng bạc đá quý Sài Gòn, hàng loạt doanh nghiệp kinh doanh vàng lớn như DOJI, PNJ, TPBank Gold, Mi Hồng, Ngọc Hải… cũng liên tiếp hạ thấp giá vàng miếng, vàng nhẫn tròn trơn, vàng nữ trang 24K… với bước giá mỗi lần giảm là từ 50.000 - 400.000 đồng/lượng.Hiện giá vàng SJC tại doanh nghiệp vàng Mi Hồng đã về mức 60,7 - 61,7 triệu đồng/lượng, giảm 100.000 đồng/lượng ở chiều mua vào và giảm tới 500.000 đồng/lượng ở chiều bán ra với giá mở cửa sáng nay.Thậm chí, có thời điểm tại doanh nghiệp vàng Ngọc Hải, giá mua vào chỉ còn 59,8 triệu đồng/lượng.Trên thị trường thế giới, giá vàng giao ngay giao dịch ở mức 2.056 USD/ounce, tương đương khoảng 57,3 triệu đồng/lượng, giảm 7 USD/ounce so với một ngày trước. Hiện giá vàng miếng SJC vẫn đang duy trì khoảng cách chênh lệch rất lớn với giá vàng thế giới, vàng nội đắt hơn vàng ngoại tới 4,7 triệu đồng/lượng.Trước biến động của thị trường vàng trong vài ngày gần đây, nhiều nhà đầu tư chuyên nghiệp cũng phải chùn bước, không dám “đu đỉnh”.Chị Thiên An, một nhà đầu vàng cho biết thời gian gần đây, rất ít khi giá vàng lình xình mà thường tăng vọt sau đó nhanh chóng lao dốc. Điệp khúc đẩy giá và xả hàng diễn ra liên tiếp của những nhà đầu lớn khiến bất cứ ai lướt sóng theo giá vàng trong giai đoạn này rất dễ gặp rủi ro lớn.\"Không ai có thể biết đâu là đỉnh và đâu là đáy của giá vàng bởi nếu biết thì mọi người đã giàu từ lâu. Đặc biệt là khi giá vàng SJC hiện đang đắt hơn giá vàng thế giới tới gần 5 triệu đồng/lượng thì người mua vàng càng nên cẩn trọng”- chị An nói.Ông Nguyễn Hoàng Minh, Phó giám đốc Ngân hàng Nhà nước chi nhánh TP. HCM, cho biết mặc dù giá vàng SJC tăng mạnh, liên tiếp lập kỷ lục mới nhưng nhu cầu trên thị trường không có sự đột biến. Khoảng 2 tuần nay, Ngân hàng Nhà nước chi nhánh TP.HCM đã hỗ trợ Công ty SJC gia công vàng móp méo để có đủ nguồn hàng, đáp ứng nhu cầu của thị trường. Đồng thời Ngân hàng Nhà nước sẽ luôn theo dõi sát diễn biến trên thị trường vàng, nếu thấy bất thường sẽ có các giải pháp và đủ nguồn lực để bình ổn. ", "topic": "Kinh tế", "tag": ["Vàng sjc", "Giá vàng", "Trong nước", "SJC", "Mua vào", "Vàng", "Mở cửa", "Bán ra", "Thế giới", "Đảo chiều", "Tuột dốc", "Doji", "Vàng miếng", "Chớp nhoáng", "Vàng miếng SJC", "Đầu giờ", "Lên đỉnh", "Mi Hồng", "Mốc", "Bật"], "link": "https://plo.vn/tai-chinh-ngan-hang/gia-vang-sjc-len-dinh-chop-nhoang-roi-bat-ngo-tuot-doc-929788.html"}