{"id": "35954760", "header": "COVID-19 khiến Mỹ thiếu nhân viên phục vụ bầu cử tổng thống", "datetime": "2020-08-07T11:09:00.000+07:00", "summary": "Quan chức bầu cử Tổng thống Mỹ vào tháng 11 tới lo dịch COVID-19 khiến họ không thể tuyển đủ tình nguyện viên hỗ trợ công tác tổ chức.", "content": "Theo tờ Politico, tuyển tình nguyện viên để kiểm tra cử tri, phát phiếu bầu và xử lý các vấn đề không phải là việc dễ dàng trong các mùa bầu cử. Vào mùa bầu cử năm nay, dịch COVID-19 khiến cho việc này càng khó khăn hơn và có thể trở thành điểm yếu nghiêm trọng.Quan chức bầu cử khắp nước Mỹ đang thấy thiếu tình nguyện viên từ sớm và vội vàng tìm cách tuyển thêm nhân viên phục vụ bầu cử. Lực lượng tình nguyện viên trước đây chủ yếu là người lớn tuổi – những đối tượng dễ bị tổn thương nhất trong đại dịch COVID-19.Tình nguyện viên bầu cử chịu trách nhiệm cho mọi thứ, từ đảm bảo cử tri tới đúng hòm phiếu tới hỗ trợ cử tri gặp vấn đề. Thiếu tình nguyện viên có thể gây bối rối, khiến cử tri phải xếp hàng chờ lâu hoặc quá trình bầu cử có thể bị trì hoãn.Ông David Garreis, Chủ tịch Hiệp hội Quan chức Bầu cử Maryland, cho biết: “Chúng tôi cần 39.870 người cho ngày bầu cử và bầu cử sớm. Chúng tôi vẫn chưa đạt gần con số đó. Chúng tôi còn 13.021 vị trí trống, tức 32% trên toàn bang. Điều khó nhất mà chúng tôi phải làm trong bầu cử là tuyển trưởng ban bầu cử (election judge). Trong năm nay, việc này là bất khả thi”.Theo dữ liệu về bầu cử những năm trước, đa số khu vực bầu cử đều nói rất khó hoặc tương đối khó tìm đủ tình nguyện viên phục vụ bầu cử. Còn năm nay, dịch bệnh cản trở nhiều hơn quá trình tìm tình nguyện viên. Ông Garreis mới viết thư cảnh báo Thống đốc Maryland, ông Larry Hogan, về tình hình này: “Đây là vấn đề thảm họa. Nó khiến thành công của cuộc bầu cử gặp rủi ro”.Khó khăn trong tìm kiếm tình nguyện viên bầu cử đã khiến một số điểm bầu cử bị gộp lại trong bầu cử sơ bộ gần đây ở các bang khắp nước, dẫn tới việc cử tri xếp hàng dài chờ bỏ phiếu.Trong bầu cử giữa kỳ, 58% nhân viên bầu cử có độ tuổi từ 61 trở lên, nhóm người gặp rủi ro nhiều nhất trong đại dịch. Chỉ trên 16% nhân viên bầu cử dưới 40 tuổi.Các quan chức bầu cử phụ thuộc vào tình nguyện viện từng phục vụ bầu cử trước đây nhờ họ có kiến thức về quy định bầu cử và biết cách xử lý khủng hoảng. Tuy nhiên, theo ông Russell Bridges, giám sát viên bầu cử ở hạt Chatham, bang Georgia, trong số 700 nhân viên bầu cử mà văn phòng ông thường tuyển, khoảng 50 người ngần ngại vì sợ dịch bệnh.Hiện nay, do thiếu hụt nên quan chức bầu cử phải tìm cách tính số lượng người họ cần để có thể lập kế hoạch và tính xem có bao nhiêu điểm bầu cử có đủ người phục vụ. Họ cũng lo nhiều người rút vào phút chót.Trong bối cảnh đó, giới chức bầu cử khắp nước Mỹ đã tìm tới các nhóm người khác để lấp đầy chỗ trống. Một lựa chọn phổ biến là luật sư. Nhiều bang đã khuyến khích hiệp hội luật sư có hình thức thưởng để các luật sư tình nguyện làm nhân viên phục vụ bầu cử. Ngoài ra, họ cũng hướng tới nhóm học sinh trung học và sinh viên đại học – những người sẽ được cộng tín chỉ hoặc có thêm tiền chi tiêu nếu phục vụ bầu cử.Quan chức bầu cử khuyến khích cả doanh nghiệp địa phương cho nhân viên làm tình nguyện viên bầu cử hoặc kêu gọi nhân viên chính quyền cấp bang, cấp địa phương làm tình nguyện.Các quan chức bầu cử đều cho biết họ đảm bảo đủ biện pháp bảo vệ để cả cử tri và tình nguyện viên an toàn trong dịch bệnh như cung cấp thiết bị bảo hộ cá nhân, nước rửa tay, đảm bảo giãn cách xã hội.Một khó khăn nữa trong bầu cử năm nay là cho dù có đủ số tình nguyện viên thì bầu cử cũng sẽ gặp khó khăn do không có sự tham gia của nhiều tình nguyện viên quen việc trong những lần bầu cử trước. Thậm chí, nếu đa số tình nguyện viên đều phục vụ bầu cử lần đầu thì họ có thể còn gây rắc rối nhiều hơn vì thiếu kinh nghiệm.Tuyển mộ, tập huấn và bảo vệ tình nguyện viên bầu cử thường tốn khá nhiều tiền. Ngoài ra, còn một vấn đề là những người tham gia phục vụ bầu cử sơ bộ trong tháng 8 chưa chắc đã tham gia bầu cử vào tháng 11.Người phụ trách ngoại giao bang Ohio, ông Frank LaRose, nói: “Năm 2020 có thể là năm mà chúng tôi phải tuyển lớp nhân viên bầu cử mới hoàn toàn và đưa nhóm người trẻ, có ý thức công dân tham gia công tác này”.Theo ông LaRose, nhiều người nghĩ ra đủ loại thuyết âm mưu về cuộc bầu cử. Tuy nhiên, khi họ có cơ hội thực sự nhìn từ đằng sau và làm nhân viên bầu cử, họ sẽ nhận ra quy trình bầu cử được chuẩn bị rất cẩn thận. Khi hiểu quy trình bầu cử, thuyết âm mưu sẽ tự động biến mất. ", "topic": "Thế giới", "tag": ["Bầu cử", "Nhân viên phục vụ", "Tình nguyện viên", "Mỹ", "Quan chức", "Tuyển", "JUDGE", "POLITICO", "Cử tri", "Larry Hogan", "Hòm phiếu", "Sơ bộ", "Khẩu trang", "Đại dịch", "Dịch", "Tổng thống", "Phiếu bầu", "Tháng mười một", "Tổng thống Mỹ", "Găng tay"], "link": "https://baotintuc.vn/the-gioi/covid19-khien-my-thieu-nhan-vien-phuc-vu-bau-cu-tong-thong-20200807103741736.htm"}