{"id": "35956626", "header": "Những sai lầm cần tránh khi sử dụng phanh tay xe hơi", "datetime": "2020-08-07T14:17:00.000+07:00", "summary": "Phanh tay vẫn đang được sử dụng phổ biến trên các mẫu xe phổ thông, nhưng còn nhiều người mắc sai lầm cơ bản khi sử dụng hệ thống này.", "content": "Nhiều người mắc sai lầm khi sử dụng phanh tay (phanh khẩn cấp) trên ô tô. (Ảnh minh họa: Auto Moto World)Đối với xe số sàn thì kéo phanh tay ngay khi dừng xe là kỹ năng cơ bản. Tuy nhiên, nhiều người lái xe số tự động cho rằng phanh tay chỉ sử dụng cho những trường hợp khẩn cấp hoặc trên đường trơn, dốc và ít để tâm đến hệ thống này.Hệ thống phanh tay vẫn đang được sử dụng phổ biến trên các mẫu xe phổ thông. Phanh tay trên ô tô thực tế có cấu tạo cơ học đơn giản và độc lập với hệ thống phanh chính trên ô tô. Ban đầu, cơ cấu phanh thứ cấp này được tạo ra để dự phòng khi hệ thống phanh chính bị hỏng. Ngày nay, nó được sử dụng khi dừng/đỗ xe.Đối với các loại xe số tự động, nhiều người cho rằng không cần thiết phải sử dụng phanh tay khi đỗ xe trên mặt đường bằng phẳng. Điều đó khiến hệ thống này ngày càng ít được sử dụng.Dưới đây là những lỗi người dùng hay mắc phải khi sử dụng phanh khẩn cấp.Không có thói quen và thao tác sử dụng phanh tay đúngKhi lái xe số tự động, nhiều người có thói quen chuyển số về P, tắt máy rồi mới kéo phanh tay ô tô. Tuy nhiên, theo hướng dẫn an toàn thì trình tự khi đỗ xe nên là dừng xe – kéo phanh tay – về P – tắt máy. Thao tác này rất cần thiết nhất là khi bạn đang trên đường dốc. Cẩn thận hơn, người lái nên đưa xe về số N, cài phanh tay rồi về số P.Khi dừng đèn đỏ thời gian lâu, lái xe có thể về số N và kéo phanh tay. Thao tác này giúp lái xe có thể nghỉ chân và cũng là cách tránh tình trạng ảo giác xe trôi nếu chỉ về số N.Quên nhả phanh tay trước khi di chuyển xePhanh tay hoạt động khi xe đang chạy sẽ gây ra ma sát lớn. (Ảnh: Autoguide)Không ít người đã từng quên nhả phanh tay khi cho xe di chuyển. Lúc này, má phanh và đĩa phanh sẽ tạo ra ma sát và sản sinh một lượng nhiệt gia tăng. Khi xe vận hành với tốc độ càng lớn, ma sát và nhiệt lượng sinh ra sẽ càng tăng cao khiến phanh bị nóng và hao mòn, thậm chí có thể cháy phanh.Nhả phanh tay chưa hếtNhả phanh tay chưa hết khi xe khởi hành thậm chí còn nguy hiểm hơn nếu duy trì trong thời gian dài. Quên nhả phanh tay khi chạy, người lái có thể nhận biết do tiếng ồn hay xe bị giật. Nhưng việc nhả phanh tay chưa hết hoàn toàn khiến cho phanh tay vẫn ăn nhẹ, lâu dần sẽ dẫn đến bề mặt má phanh bị chai cứng, hao mòn và không thể sử dụng tốt trong các trường hợp cần thiết.Xe chưa dừng hẳn đã hạ phanh tayTương tự như việc quên và nhả phanh chưa hết, thì việc hạ phanh tay khi xe chưa dừng hẳn là một thói quen không tốt cho hệ thống phanh, có thể gây nguy hiểm. Trong trường hợp xe đang di chuyển hay chưa dừng lại hẳn, nếu tài xế sơ suất kéo phanh tay, lực phanh tác động lên 2 bánh sau có thể dẫn đến hiện tượng trượt bánh, gây nguy hiểm cho những người ngồi trên xe.Không thường xuyên kiểm tra, bảo dưỡng phanh tayDo không thường xuyên sử dụng nên nhiều tài xế cho rằng việc bảo dưỡng hệ thống phanh tay thường xuyên không cần thiết bằng các chi tiết khác trên xe. Thực tế, do cơ cấu cơ khí thuần túy nên phanh tay ô tô có thể gặp các vấn đề bị kẹt cứng do cáp khô dầu, khớp cơ khí bị rỉ vì oxy hóa do lâu ngày phanh không được sử dụng, má phanh không bung…Một điều nữa mà các lái xe nên chú ý là phải thường xuyên kiểm tra hệ thống phanh tay ô tô chống rỉ sét sau khi đi mưa, tránh hiện tượng kẹt phanh, xe chưa dừng đã hạ phanh tay.Do đó, lái xe nên thường xuyên sử dụng cũng như để ý kiểm tra, bảo dưỡng để đảm bảo cho phanh tay luôn ở tình trạng tốt nhất.HN(Tổng hợp) ", "topic": "Xe cộ", "tag": ["Phanh tay", "Xe số sàn", "Xe số tự động", "Sai lầm", "Phanh khẩn cấp", "Hệ thống phanh", "Trên ô tô", "Phổ thông", "Ma sát", "Mẫu xe", "Phanh", "Má phanh", "Người lái", "Tắt máy", "Tránh", "Đường dốc", "Người lái xe", "Phổ biến", "Cơ bản", "Cơ học"], "link": "https://ictnews.vietnamnet.vn/kham-pha/phuong-tien/nhung-sai-lam-can-tranh-khi-su-dung-phanh-tay-xe-hoi-260664.html"}