{"id": "35950806", "header": "Ca sĩ Hồng Ngọc trải lòng sau 16 năm định cư ở Mỹ", "datetime": "2020-08-07T06:22:00.000+07:00", "summary": "Hồng Ngọc tâm sự, khi mới qua Mỹ cô gần như là một ca sĩ vô danh, mọi thứ đều trở nên bỡ ngỡ kể cả trên sân khấu lẫn ngoài đời.", "content": "Nhân dịp sinh nhật của mình (6/8), Hồng Ngọc trải lòng về con đường sự nghiệp, đặc biệt là từ khi cô quyết định sang Mỹ định cư.Sau 16 năm nhìn lại, Hồng Ngọc chia sẻ: “Định mệnh của tôi. Thấm thoát đã 16 năm tôi đặt chân đến đất Mỹ, một nơi đã góp phần rất lớn để tạo nên tôi của ngày hôm nay, trước đây khi ấy ở Việt Nam tôi cũng đã có chút tên tuổi và có vài bài hát đình đám, nhưng khi đến đất Mỹ tôi gần như là một ca sĩ vô danh, mọi thứ đối với tôi thật bỡ ngỡ kể cả trên sân khấu lẫn ngoài đời”.Hồng Ngọc cho hay, thời điểm 2004, cô bắt đầu bước vào con đường mới, đầy chông gai nhưng cũng rất may mắn và tràn ngập yêu thương. Nhận lời mời sang Mỹ biểu diễn, cuộc sống và sự nghiệp của Hồng Ngọc cũng sang một trang mới.“Tôi luôn được đi bên cạnh anh Đàm Vĩnh Hưng vì ngay thời gian ấy là lúc cái tên Đàm Vĩnh Hưng đã quá hot tại hải ngoại này. May mắn là tôi được hát cạnh anh, rồi song ca cùng anh, gần như tôi ăn ké khán giả của anh, để rồi dần dần khán giả hải ngoại yêu thương tiếng hát Hồng Ngọc khá nhiều trong các chương trình.Và rồi đến một ngày tôi đi theo tiếng gọi con tim mình, coi đất Mỹ là quê hương thứ hai của mình. Mọi thứ khởi đầu cho cuộc sống mới một lần nữa, tôi gần như là hai bàn tay trắng, tôi cám ơn ông trời cho tôi có giọng hát và cho tôi tình yêu thương từ những người yêu nhạc. Tôi cố gắng tự bước đi trên đôi chân của mình vì thời gian sau này tôi không thể dựa dẫm vào anh Hưng nữa, tôi không được anh sát bên để bảo vệ và che trở như thuở ban đầu.Tôi may mắn được sự yêu thương từ khán giả dành cho mình suốt chặng đường biểu diễn, tôi đã thật sự đứng vững trên đôi chân của mình, tôi tự hào vì giờ đây đã là một ca sĩ có chỗ đứng trong lòng khán thính giả hải ngoại... Tôi hạnh phúc khi được mọi người yêu thương, và trong đó có các anh em đồng nghiệp, cám ơn đã tiếp sức cho tôi, yêu quí tôi, và tôi sẽ luôn ghi nhớ và trân quí những điều đó.Tôi đã chọn để không là ca sĩ của trung tâm nổi tiếng của hải ngoại, tôi tự thân vận động, tự làm chương trình cho riêng mình, tự ra băng đĩa cho mình. Cực lắm chứ, nhưng tôi lại hãnh diện với chính bản thân mình, vì bên tôi giờ đã có anh ấy.(Tâm) con nguời anh hiề̀n lành và tốt tính như cái tên của anh vậy. Làm gì cũng có tâm cả và rồi anh và tôi cùng chung tay tạo nên công ty, nắm tay tạo nên hạnh phúc và sự nghiệp như bây giờ. Điều ấy không hề đơn giản nhưng với tôi hạnh phúc và thành công hay không thì tôi tin ở cách sống của mỗi con người. Với cả hai chúng tôi thì hạnh phúc là cảm nhận và biết ơn đời đã cho chúng ta những gì ngày hôm nay và chấp nhận nó. Cuộc sống vừa đủ ấm no đấy chính là hạnh phúc thật từ tận đáy con tim của mình”- Hồng Ngọc viết.Nữ ca sĩ tiết lộ thêm, món quà sinh nhật giản dị từ ông xã chính là bộ ảnh do anh chụp. Nữ ca sĩ không quên gửi lời cảm ơn mẹ đã cho mình cuộc sống hôm nay.Cách đây không lâu, Hồng Ngọc gặp tai nạn nổ nồi hơi khiến bỏng nặng ở mặt. Tuy nhiên, cô hồi phục khá nhanh chóng và tự tin để khoe ảnh mặt mộc. Hồng Ngọc hiện có cuộc sống hạnh phúc bên chồng và các con tại Mỹ. Cô và ông xã thường xuyên khoe những khoảnh khắc thường ngày trên trang cá nhân. ", "topic": "Giải trí", "tag": ["Hồng ngọc", "Định cư", "Bỡ ngỡ", "Vô danh", "Ca sĩ", "Thấm thoát", "Hải ngoại", "Đàm Vĩnh Hưng", "Sinh nhật", "Mỹ", "Con tim", "Định mệnh", "Chông gai", "Tâm sự", "Yêu thương", "Nhận lời mời", "Hai bàn tay trắng", "Cám ơn", "Tiếng gọi", "Đặt chân"], "link": "https://www.tienphong.vn/van-hoa/ca-si-hong-ngoc-trai-long-sau-16-nam-dinh-cu-o-my-1701054.tpo"}