{"id": "35952927", "header": "Xác định xong 4 cặp đấu tại vòng tứ kết Europa League", "datetime": "2020-08-07T09:24:00.000+07:00", "summary": "AS Roma và Eintracht Frankfurt đã phải dừng cuộc chơi sau loạt trận sáng 7/8, trong khi nước Đức chỉ còn đặt hy vọng vào Leverkusen tại đấu trường Europa League.", "content": "Tứ kết  đã chính thức xác định được 8 đội bóng xuất sắc nhất góp mặt, cũng như các cặp tại vòng đấu này.Ở loạt trận sáng 7/8, nước Đức đã phải chia nửa vui buồn sau khi chứng kiến  dừng cuộc chơi, còn Bayer Leverkusen giành quyền đi tiếp.Eintracht Frankfurt đã để thua 0-1 trong chuyến làm khách trên sân của Basel, qua đó chia tay giải đấu với thất bại chung cuộc 0-4.Trái ngược với Eintracht Frankfurt, Leverkusen đã đánh bại Rangers 1-0, để thẳng tiến vào vòng tứ kết với tổng tỷ số 4-1 sau hai lượt trận.Trước đó, đại diện còn lại của Bundesliga là Wolfsburg cũng đã bị loại khỏi giải đấu này sau cuộc so tài với Shakhtar Donetsk - đối thủ của Basel ở tứ kết.Tại vòng tứ kết, Bayer Leverkusen sẽ chạm trái đại diện đến từ Italy là Inter Milan.Trong khi đó, ở cuộc chạm trán trên sân trung lập MSV-Arena (Đức),  đã phải dừng bước sau khi để thua Sevilla 0-2.Sergio Reguilon và Youssef En-Nesyri đã thay nhau lập công để \"hạ gục nhanh\" đối thủ ngay trong 45 phút đầu tiên.Đối thủ tiếp theo của Sevilla sẽ là Wolverhampton Wanderers. Đại diện của Premier League đã thắng Olympiacos 1-0, qua đó vượt qua đối thủ với tổng tỷ số 2-1 sau hai lượt trận.Kể từ vòng tứ kết Europa Leagaue, các trận đấu sẽ diễn ra trên các sân cỏ ở nước Đức (Cologne, Duisburg, Düsseldorf và Gelsenkirchen). Các đội sẽ chỉ gặp nhau 1 lần duy nhất (không có lượt đi lượt về)./.Ngày 11/82g00 Manchester United - Copenhagen2g00 Inter Milan - Bayer LeverkusenNgày 12/82g00 Wolverhampton - 2g00 Shakhtar Donetsk - Basel ", "topic": "Thể thao", "tag": ["Eintracht Frankfurt", "Cặp đấu", "Tứ kết", "Đặt hy vọng", "Europa League", "AS Roma", "Cuộc chơi", "Bayer Leverkusen", "Basel", "Glasgow Rangers", "Xác định", "Đấu trường", "Youssef En-Nesyri", "Shakhtar donetsk", "Sergio Reguilon", "Giành quyền", "Chia tay", "Wolfsburg", "Vòng đấu", "Sevilla"], "link": "http://www.vietnamplus.vn/xac-dinh-xong-4-cap-dau-tai-vong-tu-ket-europa-league/656159.vnp"}