{"id": "35955430", "header": "Cúc Tịnh Y bị chỉ trích mắc bệnh ngôi sao khi đuổi hết người trong thang máy để một mình độc chiếm", "datetime": "2020-08-07T12:11:00.000+07:00", "summary": "Hình tượng của Cúc Tịnh Y một lần nữa sụp đổ khi cô bị chỉ trích mắc bệnh ngôi sao, xem thang máy công cộng là thang máy chuyên dụng của mình.", "content": "Từ lúc debut đến nay,  luôn được gọi với cái tên Mỹ nữ 4000 năm. Những năm gần đây, nhờ vào vẻ ngoài đơn thuần, đáng yêu cùng với khả năng của mình mà cô nàng phát triển khá tốt trong lĩnh vực phim ảnh, âm nhạc. Thế nhưng, nổi tiếng đồng nghĩa với thị phi, nhiều lần Cúc Tịnh Y bị dư luận nghi ngờ thích nói dối, làm lố... hình tượng ngày càng sụp đổ nghiêm trọng.Ngày 6 tháng 8, cư dân mạng đăng tải lên mạng xã hội một đoạn video kèm theo bài viết:  Trong video chỉ nhìn thấy nhân viên ekip của Cúc Tịnh Y hét lớn tiếng \" với người trong thang máy, sau đó người trong tháng máy chầm chậm bước ra. Bên cạnh Cúc Tịnh Y là một đoàn nhân viên vây quanh, còn có bảo vệ mở đường cho cô, muốn 'ngầu bao nhiêu có bấy nhiêu'.Dù thấy hành động la hét, đuổi người của nhân viên nhưng Cúc Tịnh Y đều giữ im lặng như tỏ vẻ đồng tình. Cúc Tịnh Y vào thang máy cũng không nói tiếng gì, đợi toàn bộ nhân viên vào hết thang máy mới cùng nhau rời khỏi đó. Hiển nhiên, cô nàng và những người này đều xem thang máy công cộng thành thang máy chuyên dụng của mình, 'bệnh ngôi sao' ra vẻ phách lối như thế dẫn đến sự bất mãn của không ít cư dân mạng.Ngay sau đó, fan Cúc Tịnh Y lên tiếng đính chính, nói rằng người trong thang máy bị đuổi ra là người theo đuôi, chụp hình bán lấy tiền. Thế nhưng, không ít cư dân mạng phản pháo rằng dù có như thế thì phía Cúc Tịnh Y cũng không có quyền đuổi người vì thang máy không phải của cô ta. ", "topic": "Giải trí", "tag": ["Cúc Tịnh Y", "Thang máy", "Độc chiếm", "Đuổi", "Mỹ nữ", "Mắc bệnh", "Hình tượng", "Sụp đổ", "Chỉ trích", "Chuyên dụng", "Công cộng", "Một mình", "Một lần nữa", "Ra vẻ", "Ngôi sao", "Gọi với", "Thị phi", "Phim ảnh", "Nói dối", "Chầm chậm"], "link": "https://saostar.vn/giai-tri/cuc-tinh-y-lai-bi-chi-trich-mac-benh-ngoi-sao-20200807123324013.html"}