{"id": "35957620", "header": "Con trai của 2 bệnh nhân 595, 669 và người giúp việc đều âm tính với SARS-CoV-2", "datetime": "2020-08-07T15:18:00.000+07:00", "summary": "* Xử lý nghiêm người không đeo khẩu trang nơi công cộng", "content": "(ĐN) - Chiều 7-8, TS-BS.Phan Huy Anh Vũ, Giám đốc Sở Y tế, Phó trưởng Ban chỉ đạo phòng, chống dịch Covid-19 tỉnh cho biết, tất cả các trường hợp F1, F2 có nguy cơ cao của 2 ca bệnh 595, 669 và tất cả nhân viên y tế, bệnh nhân của khoa Ung bướu Bệnh viện Đa khoa Đồng Nai đều đã có kết quả xét nghiệm âm tính với SARS-CoV-2.Trong đó, 2 người có nguy cơ cao nhất là con trai của 2 bệnh nhân 595, 669 và người giúp việc của gia đình này đã được làm xét nghiệm SARS-CoV-2 liên tục 3 lần và 2 lần. Kết quả cho thấy, 2 người này đều có kết quả âm tính với SARS-CoV-2.Như vậy trong 3 ngày tới, 2 trường hợp này nếu tiếp tục có kết quả xét nghiệm âm tính với SARS-CoV-2 thì khả năng tỉnh sẽ khống chế được dịch bệnh.Tuy nhiên, theo Chủ tịch UBND tỉnh Cao Tiến Dũng, toàn thể người dân cần hết sức cảnh giác, không được chủ quan, lơ là vì tình hình dịch bệnh hiện vẫn có những diễn biến rất phức tạp. Thực hiện chỉ đạo của Thủ tướng Chính phủ, UBND tỉnh sẽ ra văn bản xử phạt nghiêm những trường hợp nào không đeo khẩu trang nơi công cộng. Mặt khác, vài ngày tới, tỉnh sẽ còn tiếp nhận công dân trên các chuyến bay từ nước ngoài về, nên ngay sau khi tiếp nhận, ngành y tế cần khám sàng lọc, cách ly, lấy mẫu xét nghiệm và điều trị ngay nếu có ca nhiễm bệnh. Quá trình cách ly phải kiểm soát chặt chẽ, không để xảy ra tình trạng trốn cách ly. Đặc biệt, cần chú ý những người trở về từ Campuchia trên địa bàn.Người dân trong tỉnh nếu phát hiện trường hợp nào lạ mặt trên địa bàn, từ nước ngoài trở về tại địa phương cần nhanh chóng thông báo cho chính quyền địa phương biết để xử lý kịp thời, hạn chế thấp nhất dịch bệnh lây lan ra cộng đồng. ", "topic": "Đời sống", "tag": ["SARS-COV-2", "Xét nghiệm", "Âm tính", "Người giúp việc", "Ca bệnh", "Bệnh nhân", "Phan Huy Anh Vũ", "TS-BS", "Khẩu trang", "Ban Chỉ đạo Phòng", "Đeo", "Con trai", "Công cộng", "Chống dịch Covid-19", "Ung bướu", "Xử lý nghiêm", "Công thức 1", "Cao Tiến Dũng", "Sát khuẩn", "Thân nhiệt"], "link": "http://www.baodongnai.com.vn/tintuc/202008/con-trai-cua-2-benh-nhan-595-669-va-nguoi-giup-viec-deu-am-tinh-voi-sars-cov-2-3016454/"}