{"id": "35954273", "header": "Bộ Công Thương phải đi đầu trong kinh tế số", "datetime": "2020-08-07T10:44:00.000+07:00", "summary": "Phát biểu chỉ đạo tại Hội nghị Tổng kết chương trình cải cách hành chính (CCHC) Nhà nước giai đoạn 2011-2020, định hướng 2021-2030 của Bộ Công Thương, Phó Thủ tướng Chính phủ Trương Hòa Bình cho rằng, Bộ Công Thương là một bộ đa ngành, có những đóng góp lớn cho nền kinh tế do đó trong giai đoạn tới, cần phát huy kết quả CCHC đã đạt được, nhất là trong việc ứng dụng công nghệ thông tin, cung cấp dịch vụ công, thực hiện Chính phủ điện tử…để đi đầu trong kinh tế số.", "content": "Với vai trò là một bộ lớn, đa ngành, quản lý nhiều lĩnh vực của nền kinh tế, trong giai đoạn 2020-2030, Bộ Công Thương sẽ tiếp tục đẩy mạnh CCHC toàn diện ở tất cả các nội dung của chương trình như cải cách thể chế; cải cách thủ tục hành chính; tổ chức bộ máy hành chính nhà nước; nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức; cải cách tài chính công; hiện đại hóa hành chính với tinh thần đổi mới nâng cao hiệu quả quản lý nhà nước hiệu lực, hiệu quả; tạo mọi điều kiện thuận lợi cho doanh nghiệp, người dân tham gia hoạt động kinh doanh; góp phần cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc gia, bảo đảm điều kiện cho nền kinh tế của đất nước phát triển nhanh, bền vững.Đặc biệt, trong định hướng kế hoạch giai đoạn 2020-2030, Bộ Công Thương sẽ đẩy manh công tác hiện đại hóa hành chính phù hợp với bối cảnh hội nhập sâu rộng với nền kinh tế; sự phát triển của cuộc cách mạng công nghiệp 4.0 và định hướng phát triển kinh tế số của Chính phủ.Cụ thể, Bộ đặt ra mục tiêu: Hoàn thiện xây dựng các hệ thống nền tảng tại Bộ Công Thương, kết nối với các hệ thống của Chính phủ; Đảm bảo tỷ lệ hồ sơ giải quyết theo dịch vụ công trực tuyến (DVCTT) mức độ 3, 4 trong tổng số hồ sơ đạt từ 50% trở lên; tăng tổi thiểu 20% TTHC đáp ứng yêu cầu được triển khai DVCTT mức độ 3, 4 so với hiện nay; các TTHC được chuẩn hóa, điện tử hóa, bảo đảm mức độ hài lòng của người dân và doanh nghiệp về TTHC đạt mức trên 70%; Bảo đảm 50% báo cáo của Bộ Công Thương với Chính phủ được gửi, nhận qua hệ thống thông tin báo cáo quốc gia; Rút ngắn từ 30-50% thời gian họp thông qua việc tăng cường sử dụng các ứng dụng công nghệ thông tin (CNTT) để trao đổi thông tin trước các cuộc họp; phấn đấu đến hết năm 2030, 100% thông tin trao đổi giữa các đơn vị thuộc Bộ thông qua việc ứng dụng các giải pháp chính phủ không giấy tờ, văn phòng điện tử.Trên thực tế, trong giai đoạn 2011-2019, Bộ Công Thương đã chú trọng việc chuyển đổi số thông qua việc ứng dụng CNTT nhằm nâng cao hiệu quả hoạt động quản lý nhà nước, thông tin công khai minh bạch, cung cấp dịch vụ công trực tuyến…Theo đó, Bộ Công Thương đã tích cực triển khai Kiến trúc Chính phủ điện tử cấp bộ nhằm hiện thực hóa Chính phủ phi giấy tờ trong lộ trình xây dựng Chính phủ điện tử và đạt đươc mục tiêu: Nâng cao hiệu quả hoạt động và chất lượng phục vụ người dân, doanh nghiệp; Phát triển Bộ Công Thương điện tử (e-MOIT) gắn với đổi mới; Phát triển Chính phủ điện tử dựa trên dữ liệu và dữ liệu mở, hướng tới nền kinh tế số, xã hội số, bảo đảm an toàn, an ninh thông tin, an ninh mạng.Ngay từ đầu nhiệm kỳ, Bộ trưởng Bộ Công Thương cũng đã ký, ban hành nhiều Quyết định về Kế hoạch ứng dụng công nghệ thông tin trong hoạt động của Bộ Công Thương giai đoạn 2016 – 2020 với mục tiêu là đẩy mạnh ứng dụng công nghệ thông tin, phát triển Chính phủ điện tử với cơ sở hạ tầng công nghệ thống nhất, đồng bộ, hiện đại đáp ứng yêu cầu phát triển bền vững và hội nhập quốc tế theo yêu cầu tại Nghị quyết số 36a/NQ-CP, Nghị định số 61/2018/NĐ-CP của Chính phủ, Chỉ thị 30/CT-TTg của Thủ tướng Chính phủ. Tiếp tục đẩy mạnh ứng dụng CNTT trong hoạt động của Bộ, nâng cao tính minh bạch trong quản lý nhà nước và tạo thuận lợi cho người dân, doanh nghiệp.Bộ Công Thương thường xuyên phối hợp với các Bộ, ban ngành, đơn vị liên quan để nâng cao hiệu quả thực hiện kế hoạch; thường xuyên tổ chức và cử cán bộ tham gia các lớp tập huấn, bồi dưỡng nâng cao về trình độ quản lý, vận hành các hệ thống công nghệ thông tin và cơ sở dữ liệu của các đơn vị liên quan thuộc Bộ.Trong nội bộ, Bộ đã nghiên cứu, xây dựng và ứng dụng các phần mềm phục vụ công tác quản lý, điều hành trên môi trường mạng một cách nhanh chóng, thuận lợi, đáp ứng yêu cầu công việc đặt ra. Đến nay 100% các văn bản đi và đến được trao đổi, xử lý và lưu trữ trực tiếp trên môi trường mạng và có kết nối liên thông với hệ thống quản lý văn bản điện tử của Văn phòng Chính phủ.Một trong những kết quả nổi bật trong chương trình CCHC của Bộ Công Thương giai đoạn 2011-2020 là công tác cung cấp DVCTT. Theo thống kê, đến thời điểm này, tất cả 295/295 thủ tục hành chính cấp Trung ương thuộc phạm vi quản lý của Bộ Công Thương đã được triển khai áp dụng DVCTT mức độ 2 trở lên; trong đó có 206 DVCTT mức độ 3 và mức độ 4. Tất cả các DVCTT này đang được triển khai tại Cổng DVCTT của Bộ Công Thương. Đến nay, đã có hơn 33,000 doanh nghiệp đăng ký sử dụng Cổng DVCTT của Bộ. Điển hình là năm 2019, năm có nhiều hồ sơ nhất, Bộ Công Thương đã xử lý hơn 1,540,792 bộ hồ sơ điện tử qua các DVCTT mức độ 3, 4.Bộ Công Thương hiện đã kết nối 11 DVCTT với Cơ chế một cửa quốc gia. Tổng số hồ sơ thực hiện trên Cơ chế một cửa quốc gia trong 06 tháng đầu năm 2020 là 97,225 hồ sơ. Riêng đối với thủ tục Cấp giấy chứng nhận xuất xứ mẫu D, Bộ Công Thương đã phối hợp với Bộ Tài chính (Tổng cục Hải quan), kết nối thành công với đã trao đổi Giấy chứng nhận xuất xứ mẫu D điện tử với 8 nước bao gồm: Indonesia, Thái Lan, Singapore, Malaysia và Bruinei, Campuchia, Lào, Myanmar. Trong 06 tháng đầu năm 2020, tổng số hồ sơ điện tử đã trao đổi với các nước là 69,625 hồ sơ 8 nước. Đây là chứng từ điện tử đầu tiên của Việt Nam được gửi ra nước ngoài, tạo tiền đề, đòn bẩy để Việt Nam tiếp tục trao đổi, xử lý trực tuyến các chứng từ thương mại khác dưới dạng điện tử khác với các nước, khối - cộng đồng kinh tế theo các thỏa thuận và cam kết quốc tế mà Việt Nam là thành viên.Đối với việc kết nối Cổng dịch vụ công Bộ Công Thương với Cổng dịch vụ công quốc gia (DVCQG), từ khi khai trương đến cuối tháng 12 năm 2019, Bộ Công Thương đã đưa tổng cộng 129 DVCTT mức độ 3, 4 của Bộ Công Thương lên Cổng DVCQG; đã trao đổi 440,920 bộ hồ sơ điện tử với Cổng DVCQG. Với kết quả đạt được Bộ Công Thương đã được VPCP ghi nhận là một trong những đơn vị đi đầu trong cả nước đối với việc kết nối Cổng DVCQG (cả về số lượng DVCTT và số lượng hồ sơ điện tử)…Đánh giá riêng về công tác cung cấp DVCTT, Thứ trưởng Bộ Nội vụ Nguyễn Trọng Thừa cho rằng, Bộ Công Thương đã đi đầu trong việc ứng dụng CNTT trong quản lý điều hành và cung cấp dịch vụ công. Đồng thời tiếp nhận xử lý một khối lượng lớn hồ sơ, qua đó giúp doanh nghiệp, người dân tiếp cận dễ dàng hơn với các dịch vụ của nền kinh tế, tiết kiệm thời gian, chi phí.Phát biểu chỉ đạo tại Hội nghị, Phó Thủ tướng Chính phủ Trương Hòa Bình cho rằng, Bộ Công Thương là một bộ đa ngành, có những đóng góp lớn cho nền kinh tế do đó trong giai đoạn tới, cần phát huy kết quả CCHC đã đạt được, nhất là trong việc ứng dụng công nghệ thông tin, cung cấp dịch vụ công, thực hiện Chính phủ điện tử…để đi đầu trong kinh tế số.Phó Thủ tướng cũng yêu cầu Bộ Công Thương cần tổ chức triển khai xây dựng Chính phủ điện tử, Bộ điện tử phải gắn kết chặt chẽ với CCHC, nhất là cải cách TTHC nhằm tăng cường tính hiệu quả, bền vững. Tổ chức thực hiện có hiệu quả các nhiệm vụ, giải pháp trọng tâm phát triển Chính phủ điện tử giai đoạn 2018 - 2020, định hướng đến 2025 được Chính phủ phê duyệt tại Nghị quyết số 17/NQ-CP ngày 07/3/2019. Tổ chức triển khai có hiệu quả Chương trình “Chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030\" được ban hành tại Quyết định số 749/QĐ-TTg ngày 03/6/2020 của Thủ tướng Chính phủ. ", "topic": "Kinh tế", "tag": ["Bộ công thương", "Cải cách hành chính", "Trương Hòa Bình", "Chính phủ điện tử", "Đi đầu", "Phó thủ tướng thường trực", "Đa ngành", "Cải cách", "Hội nghị", "Tài chính công", "Chính phủ", "Cải cách thể chế", "Định hướng", "Giai đoạn", "Hành chính", "Công nghệ thông tin", "Tổng kết", "Nhà nước", "Thủ tục hành chính", "Công tác"], "link": "https://congthuong.vn/bo-cong-thuong-phai-di-dau-trong-kinh-te-so-141782.html"}