{"id": "35958433", "header": "Nghị quyết của Bộ Chính trị về xây dựng và phát triển tỉnh Thanh Hóa đến năm 2030, tầm nhìn đến năm 2045", "datetime": "2020-08-07T16:40:33.000+07:00", "summary": "Ngày 5-8-2020, Bộ Chính trị đã ban hành Nghị quyết số 58 NQ/TW về xây dựng và phát triển tỉnh Thanh Hóa đến năm 2030, tầm nhìn đến năm 2045. Nội dung Nghị quyết như sau:", "content": "1. Sau 10 năm thực hiện Nghị quyết Đại hội Đảng toàn quốc lần thứ XI, XII; các nghị quyết của Trung ương; Nghị quyết Đại hội Đảng bộ tỉnh lần thứ XVII và XVIII; Thanh Hóa đã khai thác và phát huy tốt các tiềm năng, lợi thế cho phát triển, kinh tế tăng trưởng cao, đạt mức bình quân hơn 10%/năm, đứng đầu các tỉnh vùng Bắc Trung Bộ và thuộc nhóm các tỉnh, thành phố dẫn đầu cả nước. Năm 2019, quy mô nền kinh tế tăng 3,9 lần so với năm 2010; tổng sản phẩm bình quân đầu người (GRDP) đạt mức 2.325 USD, tăng 2,9 lần so với năm 2010; thu ngân sách tăng nhanh; từng bước trở thành một cực tăng trưởng mới của vùng Bắc Trung Bộ. Cơ cấu kinh tế chuyển dịch theo hướng dịch vụ và công nghiệp là chủ đạo, trong đó công nghiệp trở thành ngành trụ cột với hạt nhân là Khu kinh tế Nghi Sơn, du lịch hướng tới trở thành ngành kinh tế mũi nhọn. Là một trong những tỉnh, thành phố trực thuộc Trung ương có số lượng xã, huyện đạt chuẩn nông thôn mới lớn nhất cả nước. Công tác quy hoạch và phát triển đô thị được thực hiện tốt. Kết cấu hạ tầng kinh tế - xã hội, đặc biệt là hạ tầng giao thông không ngừng được cải thiện, một số cơ sở hạ tầng quan trọng được hình thành như Cảng nước sâu Nghi Sơn, Cảng hàng không Thọ Xuân. Quản lý tài nguyên và bảo vệ môi trường được tăng cường. Phòng, chống thiên tai, ứng phó với biến đổi khí hậu được tích cực triển khai. Hợp tác quốc tế và liên kết vùng được thúc đẩy.Văn hóa - xã hội đạt nhiều tiến bộ; giải quyết việc làm đạt kết quả tốt; an sinh xã hội được bảo đảm; thực hiện tốt công tác dân tộc, tôn giáo; đời sống vật chất và tinh thần của nhân dân được nâng cao, tỉ lệ hộ nghèo giảm mạnh, nhất là ở vùng miền núi và vùng đồng bào các dân tộc thiểu số. Công tác xây dựng Đảng và hệ thống chính trị luôn được quan tâm thực hiện; hoạt động của bộ máy hành chính từng bước được đổi mới theo hướng tinh gọn, hoạt động hiệu lực, hiệu quả; quốc phòng, an ninh được tăng cường, biên giới của Tổ quốc được bảo vệ vững chắc.2. Tuy nhiên, phát triển kinh tế - xã hội của Thanh Hóa thời gian qua đã bộc lộ một số hạn chế, yếu kém. Chất lượng tăng trưởng kinh tế còn thấp, phụ thuộc nhiều vào tăng các yếu tố đầu vào; một số dự án công nghiệp hiệu quả chưa cao, gây ô nhiễm môi trường; phát triển của ngành dịch vụ chưa đa dạng, chất lượng và giá trị gia tăng chưa cao; tái cơ cấu ngành nông nghiệp còn chậm. Hệ thống đô thị phát triển chưa nhanh. Kết cấu hạ tầng kinh tế - xã hội, nhất là hạ tầng các huyện miền núi, hạ tầng giao thông, hạ tầng các khu công nghiệp chưa đồng bộ, chưa đáp ứng được yêu cầu phát triển. Hoạt động đối ngoại, hợp tác, liên kết vùng chưa tương xứng với tiềm năng, lợi thế. Quản lý tài nguyên và bảo vệ môi trường còn nhiều hạn chế. Văn hóa, xã hội phát triển chưa đồng đều; khoảng cách phát triển giữa các vùng, miền có xu hướng gia tăng. Công tác xây dựng Đảng và hệ thống chính trị, hiệu lực, hiệu quả lãnh đạo, quản lý kinh tế - xã hội một số mặt còn hạn chế, bất cập. An ninh tuyến biên giới, tuyến biển và một số địa bàn trọng điểm còn tiềm ẩn yếu tố phức tạp.3. Những hạn chế, yếu kém nêu trên có nguyên nhân khách quan và chủ quan, nhưng nguyên nhân chủ quan vẫn là chủ yếu. Một số cấp ủy đảng, chính quyền, lãnh đạo cơ quan, đơn vị chưa thực sự chủ động và sáng tạo trong triển khai thực hiện nhiệm vụ; năng lực dự báo và khả năng khắc phục, giải quyết những khó khăn, vướng mắc còn hạn chế. Việc phân cấp, phân quyền gắn với quy định trách nhiệm của các ngành, các cấp chưa đủ rõ và đồng bộ. Năng lực cạnh tranh cấp tỉnh chưa cao; môi trường đầu tư, kinh doanh chưa ổn định. Một số văn bản quy phạm pháp luật còn chồng chéo, bất cập; chưa có cơ chế, chính sách đặc thù về đầu tư, tài chính, ngân sách và phân cấp quản lý phù hợp đối với một tỉnh có nhiều tiềm năng như Thanh Hóa để tạo ra động lực phát triển mới. Công tác phối hợp với các ban, bộ, ngành Trung ương có lúc, có việc còn hạn chế, đặc biệt là trong việc tháo gỡ những khó khăn, vướng mắc của khu kinh tế động lực Nghi Sơn. Định hướng phát triển các vùng kinh tế chưa rõ; thiếu cơ chế hợp tác và liên kết vùng hiệu quả. Công tác xã hội hóa các hoạt động sự nghiệp còn hạn chế. Nguồn nhân lực, nhất là nguồn nhân lực chất lượng cao chưa đáp úng được yêu cầu phát triển, số Iượng doanh nghiệp đầu tư vào nông nghiệp, nông thôn còn ít; chưa thu hút được nhiều dự án đầu tư có hàm lượng khoa học - công nghệ cao, giá trị gia tăng lớn. Hiệu quả hoạt động, năng lực cạnh tranh của các doanh nghiệp chưa cao, thiếu doanh nghiệp có vai trò đầu tàu, dẫn dắt.- Thanh Hóa là tỉnh có vị trí chiến lược đặc biệt quan trọng, có vai trò kết nối vùng đồng bằng Sông Hồng, Tây Bắc với Bắc Trung Bộ. Xây dựng và phát triển Thanh Hóa trở thành tỉnh kiểu mẫu, trở thành một cực tăng trưởng mới cùng với Hà Nội, Hải Phòng và Quảng Ninh tạo thành tứ giác phát triển là trách nhiệm của tỉnh Thanh Hóa và cả nước nhằm hiện thực hóa lời căn dặn của Bác Hồ khi về thăm tỉnh Thanh Hóa (1).- Phát huy mọi tiềm năng, lợi thế để phát triển tỉnh Thanh Hóa nhanh và bền vững với công nghiệp nặng, nông nghiệp quy mô lớn, giá trị gia tăng cao là nền tảng; các ngành công nghiệp năng lượng, công nghiệp chế biến, chế tạo và dịch vụ logistics là đột phá; du lịch là ngành kinh tế mũi nhọn... bảo đảm hài hòa và cân đối giữa các vùng, miền, nhất là giữa vùng đồng bằng và ven biển với vùng miền núi; giữa thành thị và nông thôn. Giải quyết tốt mối quan hệ giữa phát triển nhanh với phát triển bền vững; giữa phát triển hợp lý theo chiều rộng và phát triển theo chiều sâu, trong đó phát triển theo chiều sâu là chủ đạo.- Đẩy mạnh đổi mới sáng tạo, ứng dụng khoa học và công nghệ cao; nâng cao chất lượng nguồn nhân lực, thu hút nhân tài và năng lực hội nhập kinh tế quốc tế; tạo đột phá trong cải cách hành chính và cải thiện môi trường đầu tư kinh doanh; xây dựng cơ chế, chính sách đầu tư, tài chính và phân cấp quản lý đặc thù, phù hợp nhằm thu hút, sử dụng có hiệu quả các nguồn lực từ mọi thành phần kinh tế, đặc biệt là từ khu vực kinh tế tư nhân cho phát triển, nhất là phát triển cơ sở hạ tầng và những vùng, ngành, lĩnh vực kinh tế có tiềm năng, lợi thế.- Kết hợp chặt chẽ nhiệm vụ bảo đảm quốc phòng, an ninh với phát triển kinh tế - xã hội. Các chủ trương, chính sách, dự án phát triển kinh tế - xã hội của tỉnh Thanh Hóa phải gắn liền với mục tiêu phát triển bền vững, bảo đảm an sinh xã hội, thực hiện tiến bộ và công bằng xã hội, phát triển văn hóa, bảo vệ môi trường sinh thái; bảo đảm quốc phòng, an ninh, trật tự, an toàn xã hội; đẩy mạnh đô thị hóa gắn với xây dựng nông thôn mới; không ngừng nâng cao đời sống vật chất, tinh thần và phát huy vai trò làm chủ của nhân dân.- Xây dựng, chỉnh đốn Đảng trong sạch, vững mạnh toàn điện; phát huy tinh thần đoàn kết, dân chủ. Nâng cao hơn nữa năng lực lãnh đạo, sức chiến đấu của các cấp ủy, tổ chức đảng; hiệu lực, hiệu quả quản lý của các cấp chính quyền; phát huy sức mạnh của cả hệ thống chính trị và khối đại đoàn kết toàn dân; khơi dậy và phát huy cao độ truyền thống cách mạng, tinh thần chủ động, sáng tạo, ý chí tự lực, tự cường và khát vọng vươn lên mạnh mẽ của nhân dân tỉnh Thanh Hóa.Thanh Hóa là tỉnh giàu đẹp, văn minh và hiện đại; một trong những trung tâm lớn của vùng Bắc Trung Bộ và cả nước về công nghiệp năng lượng và chế biến, chế tạo; nông nghiệp giá trị gia tăng cao; dịch vụ logistics, du lịch, giáo dục và đào tạo, y tế chuyên sâu và văn hóa, thể thao; một cực tăng trưởng mới cùng với Hà Nội, Hải Phòng và Quảng Ninh tạo thành tứ giác phát triển ở phía Bắc của Tổ quốc; nơi người dân có mức sống cao hơn bình quân cả nước, các giá trị di sản văn hóa và lịch sử được bảo tồn, phát huy; quốc phòng, an ninh được bảo đảm vững chắc; các tổ chức đảng và hệ thống chính trị trong sạch, vững mạnh.- Bình quân hằng năm, tốc độ tăng trưởng GRDP đạt 11% trở lên; tốc độ tăng năng suất lao động đạt trên 9,6%; thu ngân sách trên địa bàn tăng 10% trở lên. Tổng huy động vốn đầu tư toàn xã hội 5 năm đạt 750.000 tỉ đồng trở lên. Tỉ lệ hộ nghèo giảm bình quân hằng năm từ 1,5% trở lên.- Đến năm 2025, GRDP bình quân đầu ngưòi đạt 5.200 USD trở lên; kim ngạch xuất khẩu đạt 8 tỉ USD; tỉ lệ đô thị hóa đạt trên 40%; 17 đơn vị cấp huyện, 88% số xã đạt chuẩn nông thôn mới, 25% số xã đạt chuẩn nông thôn mới nâng cao, 8% số xã đạt chuẩn nông thôn mới kiểu mẫu; tỉ lệ lao động nông nghiệp trong tổng lao động xã hội dưới 30%; tỉ lệ lao động qua đào tạo đạt 75%, trong đó có bằng cấp, chứng chỉ đạt 30%; tỉ lệ che phủ rừng đạt 54%; tỉ lệ dân số nông thôn được dùng nước hợp vệ sinh đạt 98,5%, trong đó 65% dân số nông thôn sử dụng nước sạch theo tiêu chuẩn của Bộ Y tế; tỉ lệ chất thải rắn sinh hoạt được thu gom, xừ lý đạt tiêu chuẩn đạt 90%.- Bình quân hằng năm, tốc độ tăng trưỏng GRDP đạt 9,2% trở lên; tốc độ tăng năng suất lao động đạt trên 8,1%; thu ngân sách trên địa bàn tăng 7% trở lên. Tổng huy động vốn đầu tư toàn xã hội 5 năm đạt 900.000 tỉ đồng trở lên, Ti lệ hộ nghèo giảm bình quân hằng năm từ 1,5% trở lên.- Đến năm 2030, GRDP bình quân đầu người đạt 8.990 USD trở lên; kim ngạch xuất khẩu đạt 15 tỉ USD; tỉ lệ đô thị hóa đạt 50% trở lên; 100% đơn vị cấp huyện, 100% số xã đạt chuẩn nông thôn mới, 40% số xã đạt chuẩn nông thôn mới nâng cao, 10% số xã đạt chuẩn nông thôn mới kiểu mẫu; tỉ lệ lao động nông nghiệp trong tổng lao động xã hội dưới 20%; tỉ lệ lao động qua đào tạo đạt 80%, trong đó có bằng cấp, chứng chỉ đạt 35%; tỉ lệ che phủ rừng đạt 54,5%; tỉ lệ dân số nông thôn được dùng nước hợp vệ sinh đạt 99,5%, trong đó 75% dân số nông thôn sử dụng nước sạch theo tiêu chuẩn của Bộ Y tế; tỉ lệ chất thải rắn sinh hoạt được thu gom, xử lý đạt tiêu chuẩn đạt 95%.Thanh Hóa là tỉnh giàu đẹp, văn minh và hiện đại; tỉnh phát triển toàn diện và kiểu mẫu của cả nước.1. Xây dựng tỉnh Thanh Hóa trở thành một cực tăng trưởng mới của khu vực và cả nước với công nghiệp nặng, nông nghiệp quy mô lớn, giá trị gia tăng cao là nền tảng; các ngành công nghiệp năng lượng, công nghiệp chế biến, chế tạo và dịch vụ logistics là đột phá; du lịch là ngành kinh tế mũi nhọn.- Thực hiện tốt công tác quy hoạch và quản lý quy hoạch, nhất là quy hoạch đô thị, quy hoạch các ngành và lĩnh vực, quy hoạch phát triển các vùng, miền. Xây dựng quy hoạch tỉnh Thanh Hóa thời kỳ 2021 - 2030, tầm nhìn đến năm 2045, phù hợp với quy hoạch tổng thể quốc gia, quy hoạch vùng Bắc Trung Bộ. Quy hoạch đô thị tỉnh Thanh Hóa theo hướng phân bổ hợp lý giữa các vùng, kết nối thuận lợi với các đô thị vùng Bắc Bộ và Bắc Trung Bộ; kết hợp giữa hiện đại và truyền thống, thân thiện với môi trường, dẫn dắt đổi mới sáng tạo và là động lực tăng trưởng kinh tế.- Phát triển ngành công nghiệp theo hướng kết hợp hài hòa cả chiều rộng và chiều sâu, trong đó chú trọng phát triển theo chiều sâu. Có cơ chế, chính sách đột phá để thu hút và mở rộng quy mô sản xuất các ngành công nghiệp có thế mạnh, đưa tỉnh Thanh Hóa trở thành một trong những trung tâm lớn của vùng Bắc Trung Bộ và cả nước về công nghiệp nặng; trong đó trọng tâm là phát triển công nghiệp năng lượng và chế biến, chế tạo; phát triển hợp lý các ngành công nghiệp sử dụng nhiều lao động để giải quyết việc làm, thực hiện chuyển dịch cơ cấu kinh tế; ưu tiên thu hút một số ngành công nghiệp mới, công nghệ cao để tạo ra các động lực tăng trưởng mới. Đẩy mạnh phát triển các ngành công nghiệp hỗ trợ, từng bước hình thành và phát triển một số cụm liên kết các ngành công nghiệp chủ lực.- Ưu tiên phát triển ngành nông nghiệp theo hướng nâng cao năng suất, chất lượng, hiệu quả, khả năng cạnh tranh và phát triển bền vững gắn với xây dựng nông thôn mới; ứng dụng nông nghiệp công nghệ cao, thông minh để hình thành các vùng chuyên canh sản xuất nông nghiệp hàng hóa quy mô lớn, chất lượng cao; hình thành và phát triển các chuỗi giá trị từ sản xuất, chế biến đến tiêu thụ.- Phát triển nhanh, đa dạng các loại hình dịch vụ; các sản phẩm dịch vụ chất lượng cao, có giá trị gia tăng lớn. Xây dựng trung tâm logistics cấp vùng hạng I tại Khu kinh tế Nghi Sơn. Gắn phát triển du lịch với bảo tồn và phát huy các giá trị văn hóa, dân tộc; giữ gìn cảnh quan, bảo vệ môi trường; bảo đảm quốc phòng, an ninh và trật tự, an toàn xã hội với 3 loại hình mũi nhọn gồm: Du lịch biển, du lịch sinh thái cộng đồng và du lịch di sản văn hóa, tâm linh.- Phát triển toàn diện nhưng có trọng tâm, trọng điểm 3 vùng kinh tế - xã hội theo hướng: (l) Phát triển bền vững vùng miền núi, là vùng có vai trò bảo đảm an ninh môi trường sinh thái; an ninh nguồn nước; quốc phòng, an ninh và đại đoàn kết các dân tộc. (2) Phát triển nhanh và bền vững vùng đồng bằng và trung du, là vùng đóng vai trò trung tâm với 3 cực tăng trưỏng là thành phố Thanh Hóa, thị xã Bỉm Sơn và thị trấn Lam Sơn. (3) Phát triển đột phá và bền vững vùng ven biển và hải đảo với 2 cực tăng trưởng là thị xã Nghi Sơn và thành phố Sầm Sơn.2. Phát triển nhanh kết cấu hạ tầng kinh tế - xã hội, đặc biệt là kết cấu hạ tầng đô thị, hạ tầng giao thông đồng bộ, hiên đại, kết nối các vùng, miền, các cực tăng trưởng, là cơ sở để tỉnh Thanh Hóa phát huy vai trò là một cực tăng trưởng mới.- Xây dựng hệ thống giao thông vận tải đồng bộ, hiện đại, tạo thành mạng lưới giao thông hợp lý, kết nối thuận lợi trong và ngoài tỉnh. Sớm hoàn thành và đưa vào khai thác đường nối từ trung tâm thành phố Thanh Hóa đi Cảng hàng không Thọ Xuân và các huyện phía Tây của tỉnh; đưòng nối Quốc lộ 47B với Quốc lộ 45 đi Ninh Bình; đầu tư các tuyến đường kết nối các tuyến giao thông trục chính với nút giao của đường cao tốc Bắc - Nam, đường bộ ven biển đoạn qua tỉnh Thanh Hóa nhằm phát huy hiệu quả các tuyến đường này. Đầu tư nâng cấp và mở rộng, hoàn chỉnh hệ thống giao thông kết nối giữa tỉnh Thanh Hóa với các tỉnh Tây Bắc, nước bạn Lào. Nâng cấp Cảng hàng không Thọ Xuân thành Cảng hàng không quốc tế trước năm 2025. Nghiên cứu xây dựng tuyến đường sắt từ Cảng hàng không Thọ Xuân đi Khu kinh tế Nghi Sơn. Sớm hoàn chỉnh Cảng Nghi Sơn thành cảng 1A; đầu tư, nâng cấp, mở rộng Cảng Lễ Môn, Quảng Châu, Quảng Nham; bổ sung quy hoạch Cảng biển Lạch Sung vào quy hoạch cảng biển quốc gia và đầu tư xây dựng đáp ứng nhu cầu khai thác cho tàu lớn hơn 5.000 tấn.- Tiếp tục đầu tư đồng bộ, hoàn chỉnh các công trình hạ tầng thiết yếu trong Khu kinh tế Nghi Sơn, sớm đưa khu này trở thành một trong những trung tâm đô thị - công nghiệp và dịch vụ ven biển trọng điểm của cả nước. Ưu tiên đầu tư mới, cải tạo, nâng cấp các công trình thủy lợi đầu mối, công trình trọng điểm. Tạo điều kiện thuận lợi cho các tập đoàn, các doanh nghiệp đầu tư vào các khu, điểm du lịch. Phát triển hạ tầng số; trạm viễn thông cố định; triển khai hạ tầng mạng truy cập vô tuyến băng thông rộng thế hệ mới 5G và sau 5G. Phát triển hệ thống hạ tầng điện. Tập trung đầu tư cơ sở hạ tầng khu nông nghiệp ứng dụng công nghệ cao; trung tâm công nghệ thông tin; khu nghiên cứu, ươm tạo công nghệ, ươm tạo doanh nghiệp công nghệ cao.3.Thu hút và sử dụng có hiệu quả các nguồn vốn đầu tư từ mọi thành phần kinh tế cho phát triển kinh tế - xã hội trên cơ sở đột phá về cải cách hành chính, cải thiện môi trường đầu tư kinh doanh; xây dựng cơ chế, chính sách đầu tư, tài chính và phân cấp quản lý đặc thù, phù hợp để tỉnh Thanh Hóa trở thành một cực tăng trưởng mới.- Nâng cao hiệu quả hoạt động của Trung tâm phục vụ hành chính công tỉnh, bộ phận tiếp nhận và trả kết quả cấp huyện; nghiên cứu xây dựng, đưa vào hoạt động Hệ thống trung tâm điều hành tỉnh. Tập trung nâng cao thứ hạng Chỉ số năng lực cạnh tranh cấp tỉnh (PCI), Chỉ số hiệu quả quản trị và hành chính công cấp tỉnh (PAPI), Chỉ số cải cách hành chính (PAR INDEX). Đổi mới phương thức và nâng cao hiệu quả hoạt động kinh tế đối ngoại, xúc tiến đầu tư; khuyến khích xã hội hóa và đầu tư của khu vực tư nhân vào phát triển kết cấu hạ tầng theo hình thức đối tác công - tư (PPP).- Xây dựng cơ chế, chính sách đầu tư, tài chính và phân cấp quản lý đặc thù phù hợp nhằm huy động tối đa, sử dụng có hiệu quả các nguồn lực để đầu tư các dự án trọng điểm, có quy mô lớn, ưu tiên đầu tư các tuyến đường giao thông kết nối các cực tăng trưởng. Phát triển mạnh khu vực kinh tế tư nhân; khuyến khích hình thành và phát triển các tập đoàn kinh tế tư nhân lớn. Tạo điều kiện thuận lợi cho các hộ kinh doanh mở rộng quy mô, nâng cao hiệu quả hoạt động và chuyển đổi hoạt động kinh doanh theo mô hình doanh nghiệp. Nâng cao hiệu quả hoạt động khu vực kinh tế tập thể, hợp tác xã theo hướng phát triển các hỉnh thức hợp tác, liên kết, hình thành các chuỗi giá trị từ sản xuất, chế biến đến tiêu thụ sản phẩm.4. Phát triển giáo dục và đào tạo; khoa học và công nghệ; dịch vụ chăm sóc sức khỏe; tạo nền tảng để trở thành một trong những trung tâm lớn của khu vực và cả nưóc về giáo dục và đào tạo; y tế chuyên sâu.- Đổi mới mạnh mẽ, toàn diện giáo dục và đào tạo, trọng tâm là nâng cao chất lượng giáo dục toàn diện; giữ vững và phát huy thành tích giáo dục mũi nhọn và vị trí trong nhóm dẫn đầu cả nước; thu hẹp khoảng cách về chất lượng giáo dục giữa các vùng. Phát triển mạnh mạng lưới các cơ sở đào tạo, dạy nghề theo hướng xã hội hóa, huy động đa dạng nguồn vốn đầu tư để xây dựng một số cơ sở đào tạo, dạy nghề đạt chuẩn quốc tế. Tập trung đầu tư cơ sở hạ tầng cho nghiên cứu, ứng dụng khoa học và công nghệ, nhất là khu công nghệ cao, khu công nghệ thông tin. Có cơ chế, chính sách đột phá để thu hút và trọng dụng nguồn nhân lực khoa học và công nghệ chất lượng cao.- Phát triển nhanh các dịch vụ y tế chất lượng cao, xã hội hóa đầu tư một số bệnh viện với dịch vụ chất lượng cao; phấn đấu trở thành một trong những trung tâm dịch vụ y tế kỹ thuật cao của khu vực. Nâng cao năng lực phòng, chống dịch bệnh gắn với đổi mới y tế cơ sở; phát triển nguồn nhân lực y tế đạt trình độ cao.5. Kết hợp chặt chẽ phát triển kinh tế với phát triển văn hóa và thực hiện tiến bộ, công bằng xã hội; tạo nền tảng để tỉnh Thanh Hóa trở thành một trong những trung tâm lớn về văn hóa và thể thao của khu vực và cả nước. Thực hiện tốt công tác tôn giáo và dân tộc.- Xây dựng và phát triển văn hóa, con người Thanh Hóa đáp ứng yêu cầu phát triển nhanh và bền vững của tỉnh và đất nước. Đầu tư bảo tồn, trùng tu, tôn tạo các di tích lịch sử, văn hóa trọng điểm trên địa bàn. Tập trung thực hiện đồng bộ, có hiệu quả các chưong trình, đề án, chính sách hỗ trợ giảm nghèo để cải thiện điều kiện sống và tăng khả năng tiếp cận các dịch vụ xã hội cơ bản của người nghèo, nhất là Chương trình mục tiêu quốc gia về phát triển vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030 trên địa bàn tỉnh. Tiếp tục thực hiện tốt các chính sách xã hội, chăm sóc người có công với nước; hỗ trợ những người yếu thế khắc phục khó khăn ổn định cuộc sổng, vươn lên hòa nhập cộng đồng. Tăng cường đầu tư xây dựng các sân chơi, bãi tập, công trình thể thao. Xây dựng lực lượng cán bộ, huấn luyện viên, vận động viên, trọng tài, chuyên viên kỹ thuật thuộc lĩnh vực thể thao thành tích cao đáp ứng yêu cầu phát triển thể dục, thể thao tỉnh Thanh Hóa trở thành trung tâm mạnh và duy trì thành tích trong nhóm dẫn đầu cả nước.- Tăng cường sự lãnh đạo của các cấp ủy đảng trong công tác dân tộc, tôn giáo. Tổ chức tuyên truyền đầy đủ, kịp thời, hiệu quả các chủ trương, chính sách của Đảng, pháp luật của Nhà nước về tôn giáo, dân tộc; nâng cao nhận thức và trách nhiệm của đồng bào dân tộc, tôn giáo trong chấp hành pháp luật.6. Tăng cường công tác quản lý, khai thác, sử dụng tài nguyên và bảo vệ môi trường, chủ động phòng, chống thiên tai, ứng phó có hiệu quả với biến đổi khí hậu.- Rà soát, bổ sung, sửa đổi các quy định về quản lý tài nguyên khoáng sản; nghiên cứu ban hành chính sách sử dụng tài nguyên tái tạo. Tăng cường công tác bảo vệ môi trường tại các nhóm sản xuất công nghiệp có nguy cơ ô nhiễm môi trường cao. Tăng cường quản lý, bảo vệ nguồn nước, môi trường các lưu vực sông, xử lý ô nhiễm khu vực cửa biển; chú trọng bảo vệ đa dạng sinh học. Xã hội hóa công tác bảo vệ môi trường.- Thực hiện có hiệu quả Kế hoạch hành động về chủ động ứng phó với biến đổi khí hậu và Chương trình nghị sự năm 2030 vì sự phát triển bền vững. Cung cấp thông tin, xây dựng cơ sở dữ liệu kinh tế - xã hội phục vụ công tác dự báo, bảo vệ môi trường, ứng phó với biến đổi khí hậu. Xây dựng hệ thống cơ sở dữ liệu khí tượng thủy văn và giám sát biến đổi khí hậu để phục vụ công tác quản lý nhà nước, dự báo, cảnh báo về khí tượng thủy văn, ứng phó với biến đổi khí hậu trên địa bàn tỉnh.7. Tăng cường liên kết, hợp tác với các tỉnh trong vùng Bắc Trung Bộ, thành phố Hà Nội và các tỉnh, thành phố khác trong cả nước.Chủ động đề xuất phương án, lĩnh vực hợp tác trên cơ sở nguyên tắc tự nguyện, đôi bên cùng có lợi để mở rộng liên kết, hợp tác với các tỉnh trong vùng Bắc Trung Bộ, thành phố Hà Nội và các tỉnh, thành phố khác trong cả nước. Trên cơ sở lấy thành phố Thanh Hóa, Khu kinh tế Nghi Sơn, thành phố Sầm Sơn và Cảng hàng không Thọ Xuân làm trọng điểm để tăng cường sự phối hợp, gắn kết với các địa phương trong và ngoài vùng, nhất là trong xúc tiến đầu tư và thương mại, huy động và phân bổ nguồn lực, xây dựng kết cấu hạ tầng kinh tế - xã hội; đào tạo, thu hút nguồn nhân lực chất lượng cao và tạo việc làm; nghiên cứu khoa học và chuyển giao công nghệ; xây dựng các chương trình, tuyến du lịch liên tỉnh, liên vùng.8. Bảo đảm vững chắc quốc phòng, an ninh, giữ vững ổn định chính trị, trật tự, an toàn xã hội. Mở rộng và nâng cao hiệu quả hợp tác quốc tế, tăng cường hợp tác và hữu nghị với các địa phương của nước bạn Lào, tạo môi trường thuận lợi cho phát triển kinh tế - xã hội.- Gắn chặt chẽ quy hoạch phát triển kinh tế - xã hội với quy hoạch thế trận quốc phòng, an ninh, khu vực phòng thủ; tăng cường củng cố tiềm lực quốc phòng, an ninh; bố trí lồng ghép các nguồn lực bảo đảm đầu tư xây dựng các khu kinh tế - quốc phòng. Xây dựng lực lượng vũ trang địa phương vững mạnh toàn diện, có sức chiến đấu cao. Tăng cường cơ sở vật chất kỹ thuật và năng lực quản lý biên giới cho lực lượng biên phòng; xây dựng và hoàn chỉnh các tuyến đường vành đai, đường tuần tra biên giới kết hợp với phát triển kinh tế - xã hội.- Tăng cường công tác quản lý nhà nước về an ninh, trật tự; chủ động phòng ngừa, phát hiện, ngăn chặn và vô hiệu hóa các hoạt động xâm nhập, móc nối, lôi kéo; kiên quyết đấu tranh làm thất bại âm mưu, hoạt động của các thế lực thù địch và các loại tội phạm; bảo đảm trật tự, an toàn giao thông, phòng, chống cháy nổ. Giải quyết hiệu quả các tình huống phức tạp xảy ra, không để hình thành “điểm nóng” về an ninh, trật tự, tạo môi trường an ninh, an toàn và lành mạnh để phát triển kinh tế, văn hóa, xã hội.- Tận dụng tốt cơ hội từ các hiệp định thương mại tự do khu vực và liên khu vực. Tăng cường quan hệ trao đổi, hợp tác với các địa phương láng giềng của nước bạn Lào trong phát triển thương mại, giao lưu văn hóa, quản lý biên giới và chống tội phạm trên khu vực biên giới.9. Xây dựng Đảng bộ và hệ thống chính trị trong sạch, vững mạnh; nâng cao năng lực lãnh đạo, chỉ đạo, điều hành của các cấp ủy đảng, chính quyền.- Tăng cường xây dựng Đảng bộ đoàn kết, vững mạnh cả về chính trị, tư tưởng, đạo đức, tổ chức và cán bộ; trọng tâm là xây dựng, chỉnh đốn Đảng, ngăn chặn, đẩy lùi sự suy thoái về tư tưởng chính trị, đạo đức, lối sống, những biểu hiện “tự diễn biến”, “tự chuyển hóa”, gắn với đẩy mạnh thực hiện học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh.- Xây dựng hệ thống chính trị tinh gọn, chính quyền cơ sở vững mạnh, hoạt động hiệu lực, hiệu quả; xây dựng đội ngũ cán bộ các cấp có đủ phẩm chất, năng lực và uy tín, dám nghĩ, dám làm, dám chịu trách nhiệm, năng động, sáng tạo, có tư tưởng đột phá, dám xả thân vì sự phát triển của tỉnh. Nâng cao hiệu lực, hiệu quả chỉ đạo, điều hành của chính quyền các cấp; tăng cường quản lý nhà nước trên các lĩnh vực. Đổi mới mạnh mẽ, tạo chuyển biến rõ nét về chất lượng, hiệu quả công tác dân vận, hoạt động của Mặt trận Tổ quốc và các đoàn thể đáp ứng yêu cầu nhiệm vụ trong tình hình mới.1. Ban cán sự đảng Chính phủ chỉ đạo: (1) Ban hành Chương trình hành động thực hiện Nghị quyết để triển khai thực hiện các nhiệm vụ, giải pháp nêu tại Nghị quyết. (2) Xây dựng cơ chế, chính sách đặc thù về đầu tư, tài chính, phân cấp quản lý và tổ chức bộ máy, biên chế cho tỉnh Thanh Hóa bảo đảm tính tương đồng với các thành phố lớn khác trong cả nước trình Quốc hội xem xét, ban hành.2. Đảng bộ, chính quyền và nhân dân tỉnh Thanh Hóa triển khai nghiêm túc và có hiệu quả Nghị quyết. Phát huy cao độ sự đồng thuận của xã hội, vai trò lãnh đạo của tổ chức đảng, sự vào cuộc của cả hệ thống chính trị nhằm sớm đưa Nghị quyết đi vào cuộc sống.3. Các ban đảng, ban cán sự đảng, đảng đoàn, đảng ủy trực thuộc Trung ương thường xuyên quan tâm, phối hợp, hỗ trợ và tạo điều kiện thuận lợi để tỉnh Thanh Hóa phát triển theo tinh thần Nghị quyết.4. Các tỉnh ủy, thành ủy trong cả nước, nhất là các tỉnh ủy, thành ủy trong vùng Bắc Trung Bộ, vùng đồng bằng Sông Hồng và vùng Tây Bắc cần tích cực xây dựng và củng cố mối quan hệ liên kết, hợp tác với tỉnh Thanh Hóa để thúc đẩy cùng nhau phát triển.5. Ban Kinh tế Trung ương chủ trì, phối hợp với các cơ quan liên quan thường xuyên theo dõi, giám sát, kiểm tra, đôn đốc việc triển khai thực hiện Nghị quyết; định kỳ sơ kết, tổng kết, báo cáo Bộ Chính trị, Ban Bí thư. ", "topic": "Kinh tế", "tag": ["Thanh Hóa", "Khu kinh tế nghi sơn", "GRDP", "Tầm nhìn", "Nghị quyết", "Bộ chính trị", "Nghi Sơn", "Bắc Trung Bộ Việt Nam", "Bình quân", "Thu ngân sách", "XVIII", "Nông thôn", "XVII", "Đầu người", "Cảng Hàng không Thọ Xuân", "Phát triển", "Kiểu mẫu", "Kết cấu hạ tầng", "Cảng nước sâu", "Hộ nghèo"], "link": "http://baothanhhoa.vn/thoi-su/nghi-quyet-cua-bo-chinh-tri-ve-xay-dung-va-phat-trien-tinh-thanh-hoa-den-nam-2030-tam-nhin-den-nam-2045/122742.htm"}