{"id": "35950093", "header": "Châu Âu phòng ngừa làn sóng lây nhiễm dịch thứ hai", "datetime": "2020-08-07T02:10:00.000+07:00", "summary": "Theo Roi-tơ và TTXVN, ngày 6-8, Chính phủ một số nước châu Âu siết chặt các biện pháp hạn chế do lo ngại làn sóng thứ hai của đại dịch Covid-19 gia tăng trong kỳ nghỉ hè năm nay. Bộ Y tế Thụy Sĩ thông báo đã bổ sung Xin-ga-po, Ru-ma-ni và Tây Ban Nha vào danh sách các vùng lãnh thổ có nguy cơ cao lây nhiễm Covid-19.", "content": "Theo Roi-tơ và TTXVN, ngày 6-8, Chính phủ một số nước châu Âu siết chặt các biện pháp hạn chế do lo ngại làn sóng thứ hai của đại dịch Covid-19 gia tăng trong kỳ nghỉ hè năm nay. Bộ Y tế Thụy Sĩ thông báo đã bổ sung Xin-ga-po, Ru-ma-ni và Tây Ban Nha vào danh sách các vùng lãnh thổ có nguy cơ cao lây nhiễm Covid-19.* Tại Pháp, chính quyền thành phố Tu-lu-dơ yêu cầu đeo khẩu trang bắt buộc tại những tuyến phố và quảng trường đông người từ ngày 5-8. Hà Lan quy định bắt buộc đeo khẩu trang tại những khu vực đông người ở thành phố cảng Rốt-téc-đam và thủ đô Am-xtéc-đam.* Tại Bỉ, một trong những nhà máy chế biến thịt lớn nhất của nước này là Westvlees đã yêu cầu 225 nhân viên trong tổng số hơn 800 lao động tại nhà máy cách ly ở nhà sau khi phát hiện một ổ dịch tại đây.* Bộ trưởng Y tế Đức G.Xpan ngày 6-8 cho biết mọi người nhập cảnh vào nước này từ các vùng có nguy cơ sẽ phải tiến hành xét nghiệm Covid-19 bắt buộc. Phát biểu sau khi các số liệu chính thức cho thấy số ca nhiễm mới trong ngày lần đầu tiên vượt quá 1.000 ca kể từ tháng 5, Bộ trưởng Y tế Đức đánh giá tình hình đã đến mức đáng lo ngại.* Trong khi đó, các trường học tại Ru-ma-ni sẽ mở cửa trở lại vào ngày 14-9 tới. Tuy nhiên, các địa phương bị ảnh hưởng của đại dịch có thể tổ chức học trực tuyến.* Thủ tướng I-ta-li-a G.Côn-tê cam kết hệ thống trường học tại quốc gia Nam Âu này sẽ trở lại hoạt động bình thường vào tháng tới. Bộ trưởng Giáo dục I-ta-li-a đã “bật đèn xanh” cho việc chi gần 1 tỷ ơ-rô cho các trường học trên cả nước.* Bộ trưởng Giáo dục Ba Lan thông báo nước này đang lên kế hoạch mở lại toàn bộ các trường học vào ngày 1-9 tới, mặc dù số ca mắc Covid-19 đang tăng trở lại trong những ngày gần đây. Bộ cũng sẽ đưa ra các tiêu chí cụ thể cho phép một số trường có thể giảng dạy trực tuyến hoặc kết hợp giữa việc học trực tuyến với học tập trên lớp.* Dù số ca nhiễm tăng, Phần Lan hiện vẫn là nước ghi nhận số ca nhiễm ít nhất châu Âu, với tỷ lệ 2 ca nhiễm trên 100.000 dân trong 14 ngày qua. Hầu hết các biện pháp phong tỏa từ mùa xuân đã được dỡ bỏ, các cuộc tụ tập trong nhà và ngoài trời đều đã được phép, các nhà hàng và quán rượu được mở lại bình thường và trẻ em sẽ đến trường vào tuần tới sau kỳ nghỉ hè.* Tại Đông - Nam Á, Phi-li-pin trở thành nước có số ca nhiễm nhiều nhất khu vực với gần 120 nghìn ca. Việc gia tăng ca mắc và ca tử vong mới đã buộc giới chức Phi-li-pin tái áp đặt lệnh phong tỏa gây ảnh hưởng đến khoảng 25% dân số của đất nước gồm 107 triệu người này.* Thủ tướng Nhật Bản S.A-bê khẳng định không cần thiết phải ban bố một lần nữa tình trạng khẩn cấp vì dịch. Tuy nhiên, Thủ tướng kêu gọi người dân thực hiện các biện pháp phòng ngừa nhằm ngăn chặn dịch bệnh lây lan. Chính phủ Nhật Bản mới đây đã quyết định trích 11,37 tỷ USD từ quỹ dự phòng để phục vụ cuộc chiến chống dịch.* Liên quan chính sách nới lỏng các biện pháp hạn chế dịch, truyền thông A-rập Xê-út đưa tin các cửa khẩu trên bộ giữa nước này với Các Tiểu vương quốc A-rập thống nhất (UAE), Cô-oét và Ba-ren sẽ được mở trở lại sau bốn tháng đóng cửa. Theo đó, các xe tải chở hàng hóa từ các nước thành viên Hội đồng Hợp tác vùng Vịnh (GCC) đến A-rập Xê-út sẽ được phép thông quan tại các cửa khẩu trên bộ.* Ngày 6-8, thành phố lớn thứ hai của Ô-xtrây-li-a là Men-bơn bước vào ngày đầu tiên của giai đoạn phong tỏa trở lại kéo dài sáu tuần do dịch. Thủ hiến bang Vích-to-ri-a kêu gọi người dân Men-bơn bình tĩnh, không đổ xô tới các siêu thị để tích trữ thực phẩm. Ô-xtrây-li-a ước tính thiệt hại hơn 8 tỷ USD do các biện pháp chống dịch ở bang Vích-to-ri-a.* Trong khi đó, tại Ca-na-đa, giới chức y tế nước này cho rằng, kể cả khi thế giới có vắc-xin phòng Covid-19, biện pháp giãn cách xã hội và đeo khẩu trang vẫn cần được duy trì trong từ 2 đến 3 năm nữa. Hiện hầu hết các tỉnh/vùng lãnh thổ trên toàn Ca-na-đa đã lên kế hoạch mở cửa trở lại trường học vào tháng 9 tới.* Nhằm ngăn chặn dịch bệnh tiếp tục lây lan, Thị trưởng thành phố Niu Oóc (Mỹ) cho biết chính quyền sẽ lập các trạm kiểm dịch tại các cửa ngõ quan trọng ra vào thành phố và mức phạt đối với những người vi phạm lệnh cách ly có thể lên tới 10.000 USD. Thống đốc bang Mi-xi-xi-pi đã ban hành quy định đeo khẩu trang bắt buộc trong toàn bang nhằm ngăn chặn dịch bệnh lây lan.* Tại châu Mỹ la-tinh, Tòa án Tối cao Liên bang Bra-xin (STF) đã quyết định không cho phép cảnh sát được vào các khu ổ chuột ở bang Ri-ô đề Gia-nây-rô trong khi dịch bệnh diễn biến phức tạp. Thống đốc bang Ri-ô đề Gia-nây-rô không đồng tình với quan điểm của STF do cho rằng có thể khiến tội phạm gia tăng trở lại.* Trong hai ngày 5 và 6-8, Tổng lãnh sự quán Việt Nam tại Hao-xtơn đã phối hợp với các cơ quan đại diện Việt Nam khác tại Hoa Kỳ, các cơ quan chức năng trong nước, Hãng hàng không quốc gia Việt Nam và các cơ quan chức năng Hoa Kỳ đưa gần 350 công dân Việt Nam trở về nước an toàn. Ngay sau khi hạ cánh xuống sân bay quốc tế Nội Bài, những người tham gia chuyến bay đã được giám sát y tế và cách ly tập trung theo đúng quy định. ", "topic": "Thế giới", "tag": ["ROI-TƠ", "Bộ Y tế Thụy Sĩ", "Kỳ nghỉ hè", "Lây nhiễm", "Làn sóng", "Đại dịch", "Phòng ngừa", "Dịch", "Siết chặt", "Bộ trưởng Y tế Đức", "Romania", "Ca nhiễm", "Châu âu", "Lãnh thổ", "Thứ hai", "Khẩu trang", "Gia tăng", "Biện pháp", "Lo ngại", "Bang Vích-to-ri-a"], "link": "https://nhandan.com.vn/tin-tuc-the-gioi/chau-au-phong-ngua-lan-song-lay-nhiem-dich-thu-hai-611837/"}