{"id": "35958908", "header": "MC gây tranh cãi với phát ngôn trên sóng truyền hình: 'Không hiểu sao mặc đồ bộ ra đường'", "datetime": "2020-08-07T17:19:33.000+07:00", "summary": "Nữ MC phát ngôn 'Không hiểu nổi sao mặc đồ bộ ra đường' tạo nên những ồn ào và tranh cãi trái chiều. Cộng đồng mạng đã 'điểm danh' hàng loạt hotgirl, ngôi sao nổi tiếng diện đồ bộ nhưng lại vô cùng thần thái.", "content": "Mỗi cá nhân đều có một khái niệm về thời trang, gu thẩm mỹ riêng nên khó lòng để nói rằng ai đúng ai sai, ai xấu ai đẹp. Mới đây, câu chuyện nữ MC phát ngôn về vấn đề mặc đồ ngủ, đồ bộ ra đường đã khiến dân mạng tranh cãi nảy lửa. Không ít người cho rằng nữ MC quá đề cao ý kiến của bản thân, đưa ra những lời nhận định chưa thực sự hợp lý.Trong một chương trình truyền hình về nữ giới, khi nhắc đến đề tài liên quan tới việc các chị em mặc gì khi ở nhà thì nữ MC Đại Ngọc Trâm đã có những phát ngôn gây tranh cãi. Cô chia sẻ trên sóng truyền hình: \"Sợ nhất là nhìn hình ảnh của những người mặc đồ bộ, đúng kiểu chợ, loại có vải \"bèo bèo\". Thậm chí là lấy xe máy chạy vòng vòng, không thể hiểu nổi tại sao có thể mặc bộ đồ như vậy ra đường?\".Ngay sau đó, 3 MC còn lại của chương trình cũng tỏ ra đồng quan điểm với cô nàng. Cả 4 người bàn luận khá nhiều về việc một số chị em mặc đồ bộ khi ra đường.Ngay sau khi tập này của chương trình được phát sóng đã gây ra hai luồng tranh cãi nảy lửa từ cộng đồng mạng. Một số người ủng hộ cho suy nghĩ này của cô và cho rằng đồ bộ là thời trang chỉ nên mặc trong nhà, không nên diễn những trang phục này ra đường, dù có là đi chợ.Tuy nhiên, bên cạnh đó thì cũng không ít người phản pháo gay gắt, cho rằng đồ bộ miễn không hở hang, phản cảm thì cũng chẳng sao. Việc nữ MC bình luận đang mang tính quy chụp trên một số bộ phận nhỏ.Cuộc tranh luận vẫn chưa kết thúc, không ít bạn trẻ còn đưa ra những dẫn chứng cụ thể về những nghệ sĩ,  Việt cũng diện đồ bộ chụp hình,  nhưng rất đẹp chẳng thua gì khi diện đồ hiệu như Minh Hằng, Đông Nhi, Ngọc Trinh, Khả Ngân, Khánh Linh The Face, Linh Ngọc Đàm...Thậm chí là cả những ngôi sao thế giới như Selena Gomez hay Gigi Hadid... đều được dân mạng đưa ra làm minh chứng cụ thể.Hiện tại, câu chuyện này vẫn đang nhận nhiều ý kiến trái chiều từ cộng đồng mạng. Còn bạn, bạn nghĩ thế nào về phát ngôn của nữ MC Ngọc Trâm? ", "topic": "Giải trí", "tag": ["Gây tranh cãi", "MC", "Phát ngôn", "Diện đồ", "Truyền hình", "Bộ đồ ngủ", "Thần thái", "Điểm danh", "Trái chiều", "Tranh cãi", "Đại Ngọc Trâm", "Ngọc trâm", "Nảy lửa", "Hot girl", "Thời trang", "Ồn ào", "Bộ đồ", "Vòng vòng", "Cư dân mạng", "Gu"], "link": "https://hoahoctro.tienphong.vn/hht-doi-song/mc-gay-tranh-cai-voi-phat-ngon-tren-song-truyen-hinh-khong-hieu-sao-mac-do-bo-ra-duong-1701625.tpo"}