{"id": "35951971", "header": "Thảm họa ở Lebanon đã được báo trước", "datetime": "2020-08-07T08:06:00.000+07:00", "summary": "Tổng thống Lebanon Michel Aoun cam kết cuộc điều tra nguyên nhân vụ nổ sẽ diễn ra minh bạch và những ai chịu trách nhiệm sẽ bị trừng phạt nghiêm khắc", "content": "Cuộc điều tra về 2 vụ nổ kinh hoàng ở thủ đô Beirut - Lebanon hôm 4-8 đang diễn ra giữa lúc có những tranh cãi về ai phải chịu trách nhiệm cho thảm họa được báo trước này. Trước mắt, toàn bộ quan chức chịu trách nhiệm cho công tác an ninh và lưu trữ hàng hóa tại cảng Beirut trong 6 năm qua đã bị quản thúc tại gia sau khi vụ nổ được cho là có liên quan đến khoảng 2.750 tấn phân bón amoni nitrat chứa trong một nhà kho ở đó.Theo đài Al Jazeera, vụ nổ khiến ít nhất 137 người thiệt mạng, 5.000 người bị thương, trong lúc nhiều người vẫn còn mất tích và 300.000 người mất nhà cửa. Ngoài ra, thiệt hại từ vụ nổ có thể lên đến 15 tỉ USD - theo Thống đốc Beirut Marwan About. Nỗ lực điều trị người bị thương hiện gặp khó khăn do tình trạng quá tải tại các bệnh viện ở Beirut. Bộ trưởng Y tế Hamad Hassan cho biết 4 bệnh viện tại thủ đô không thể hoạt động do bị hư hại bởi các vụ nổ. Dù vậy, ông Hassan cho biết đã lên kế hoạch khẩn cấp để tiếp nhận bệnh viện dã chiến được gửi từ một số nước như Qatar, Iran, Kuwait, Oman, Jordan…Trong lúc này, sự giận dữ của người dân đang gia tăng sau khi xuất hiện thông tin giới chức biết rõ số hóa chất trên đã nằm trong kho ngoài cảng hơn 6 năm nhưng không ai làm gì để xử lý chúng. Tổng cục trưởng Hải quan Lebanon Badri Daher cho đài CNN biết cơ quan ông đã 6 lần đề nghị các cơ quan tư pháp cho dời số hàng nói trên khỏi cảng nhưng không được đáp ứng.Theo tài liệu đài Al Jazeera có được, Tổng cục Hải quan Lebanon đã 6 lần gửi thư cho thẩm phán phụ trách các vấn đề khẩn cấp của Beirut trong giai đoạn 2014 - 2017, thúc giục người này cho loại bỏ số hàng hóa nói trên bằng cách tái xuất, bán lại hoặc giao cho quân đội.Trong khi đó, Bộ trưởng Công trình công cộng Lebanon Michel Najjar nói với đài Al Jazeera rằng ông chỉ biết về sự tồn tại của số vật liệu gây nổ trên tại cảng Beirut 11 ngày trước khi vụ nổ xảy ra thông qua một báo cáo của Hội đồng Quốc phòng Tối cao Lebanon. Mới đảm nhận vị trí nói trên được 6 tháng, ông Najjar nói chỉ mới biết là bộ mình từ năm 2014 đã gửi ít nhất 18 lá thư đến thẩm phán nói trên để yêu cầu xử lý số hàng hóa nguy hiểm này nhưng rốt cuộc chẳng ai làm gì.Tuy nhiên, ông Nizar Saghieh, một chuyên gia luật hàng đầu Lebanon, lại cho rằng trách nhiệm pháp lý đầu tiên thuộc về những người được giao trông coi cảng, gồm cơ quan quản lý cảng, Bộ Công trình công cộng và Tổng cục Hải quan. \"Chuyện tìm nơi trữ an toàn số hàng hóa trên chắc chắn không do một thẩm phán định đoạt\" - ông Saghieh nói với đài Al Jazeera.Chứng kiến \"quả bóng trách nhiệm\" được chuyền qua chuyền lại, không nhiều người tin rằng công lý sẽ được thực thi liên quan đến thảm họa mới nhất này, nhất là khi tình trạng tham nhũng và quản lý kém vẫn còn tràn lan. Thậm chí, đã xuất hiện lời kêu gọi Liên Hiệp Quốc hoặc Liên đoàn Ả Rập lập một ủy ban điều tra vụ việc.Trong nỗ lực xoa dịu dư luận, Tổng thống Lebanon Michel Aoun cam kết cuộc điều tra nguyên nhân vụ nổ sẽ diễn ra minh bạch và những ai chịu trách nhiệm sẽ bị trừng phạt nghiêm khắc. Thủ tướng Lebanon Hassan Diab cũng khẳng định lần này mọi chuyện sẽ khác. Ông Diab hiện đứng đầu một ủy ban điều tra vụ việc, tập hợp bộ trưởng tư pháp, bộ trưởng quốc phòng và chỉ huy 4 cơ quan an ninh hàng đầu. Ủy ban có nhiệm vụ trình báo cáo kết quả cuộc điều tra lên nội các trong vòng 5 ngày và nội các sau đó chuyển kết quả này cho cơ quan tư pháp.Hội đồng Quốc phòng Tối cao Lebanon xác nhận 2.750 tấn phân bón amoni nitrat liên quan đến thảm họa nổ thu được từ tàu MV Rhosus, mang cờ Moldova và thuộc sở hữu của một công ty có tên Teto Shipping (được đăng ký ở quần đảo Marshall). Vào năm 2013, tàu MV Rhosus tiếp nhận lô hàng trên tại cảng Batumi - Georgia để chuyển đến Mozambique nhưng gặp sự cố kỹ thuật và buộc phải cập cảng Beirut vào tháng 9 cùng năm.Sau cuộc kiểm tra của Cơ quan Kiểm tra cảng biển (PSC) thuộc Tổ chức Hàng hải quốc tế, tàu MV Rhosus đã bị cấm rời cảng Beirut. Đến thời điểm đó, thủy thủ đoàn trên tàu đã bị cắt giảm xuống mức tối thiểu vì bản chất \"nguy hiểm\" của lô hàng nêu trên, ông Semyon Nikolenko - người từng làm việc trên tàu MV Rhosus - tiết lộ với đài RT.Theo bản tóm tắt pháp lý hồi năm 2015 của Công ty Luật Baroudi & Associates (Lebanon), con tàu khi đó dường như đã bị bỏ rơi bởi cả chủ tàu lẫn chủ hàng. Thuyền trưởng Boris Prokoshev cùng 4 thủy thủ khác đã bị giam giữ tại Beirut trong 11 tháng trước khi được cho phép trở về nhà. Theo ông Prokoshev, con tàu bị giới chức Lebanon bắt giữ vì không trả phí cập cảng và đây là một động thái thiếu khôn ngoan. Ông Prokoshev nhấn mạnh lẽ ra giới chức Lebanon nên tống khứ con tàu nhanh nhất có thể và tiêu hủy lô hàng một cách an toàn.Gần 1 năm sau khi tàu MV Rhosus bị bắt giữ, theo Baroudi & Associates, 2.750 tấn phân bón amoni nitrat đã được ban quản lý cảng Beirut đưa đến một nhà kho. Loạt ảnh về nơi trữ lô hàng này được lan truyền trên mạng xã hội dường như cho thấy ban quản lý cảng Beirut không biết cách xử lý an toàn loại hàng hóa dễ gây nổ này khi chất chúng trong một nhà kho ọp ẹp. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Michel Aoun", "Cảng Beirut", "Đài Al Jazeera", "Báo trước", "Thảm họa", "Ni-trat", "Hamad Hassan", "Hải quan Lebanon", "Badri Daher", "Nghiêm khắc", "Chịu trách nhiệm", "Nhà kho", "Kinh hoàng", "Trừng phạt", "MV Rhosus", "Phân bón", "Minh bạch"], "link": "http://nld.com.vn/thoi-su-quoc-te/tham-hoa-o-lebanon-da-duoc-bao-truoc-20200806214438918.htm"}