{"id": "35957282", "header": "Yoona (SNSD) yêu Park Jung Min trong phim của đạo diễn 'Và em sẽ đến': Liệu có tạo lên mối tình như Son Ye Jin - So Ji Sub?", "datetime": "2020-08-07T15:04:00.000+07:00", "summary": "YoonA, Park Jung Min, Lee Soo Kyung và Lee Sung Min chuẩn bị tái xuất màn ảnh rộng với dự án Miracle (기적).", "content": "Theo báo cáo từ Star News vào chiều ngày 07/08, diễn viên YoonA (SNSD), Park Jung Min, và  đã xác nhận tham gia vào dự án phim điện ảnh . Được biết, đây là bộ phim hư cấu, dựa trên một câu chuyện có thật diễn ra vào năm 1986. sẽ kể về câu chuyện của thần đồng toán học Jun Kyung. Anh sống ở vùng nông thôn nghèo tại tỉnh Bắc Gyeongsang và lúc bấy giờ khu vực này vẫn chưa có đường để đi. Bộ phim do đạo diễn Lee Jang Hoon chấp bút và chỉ đạo sản xuất. Ông cũng chính là người đứng sau thành công của tác phẩm ăn khách  do Son Ye Jin - So Ji Sub thủ vai chính, ra mắt năm 2017.Từng đảm nhận nhiều vai trò trong các tác phẩm phim truyền hình lẫn điện ảnh nổi tiếng, Park Jung Min sẽ hóa thân vào vai thiên tài toán học. Anh sống trong một ngôi làng xa xôi hẻo lánh, phải mất năm giờ chỉ để đi đến trường.Không biết khi nào có một đoàn tàu chạy qua, Jun Kyung phải mạo hiểm đi dọc theo đường ray xe lửa để đến trường. Tuy nhiên, anh sẽ phát triển một kế hoạch kỳ lạ nhưng đủ mạnh mẽ để xây dựng một trạm dừng tàu nhỏ cho ngôi làng.Trong khi, \"ông hoàng phòng vé\" Lee Sung Min sẽ vào vai bố của Jun Kyung - kỹ sư . Mặc dù ông là một kỹ sư tận tụy, có niềm đam mê và chưa bao giờ đi làm muộn nhưng ông ấy lại là một người cha vụng về, không có tiếng nói.Yoona đảm nhận vai cô nàng khó đoán . Cô sớm biết tài năng thiên bẩm của cậu bạn Jun Kyung. Sau khi nhận ra sức hấp dẫn phi thường của Jun Kyung ngay từ cái nhìn đầu tiên, Ra Hee đã chú ý đến anh ấy và chủ động thúc đẩy \"crush\" tiến về phía trước. Cặp đôi sẽ tạo nên phản ứng hóa học mới mẻ, độc đáo cho bộ phim.Diễn viên Lee Soo Kyung sẽ đóng vai  - người chị gái luôn hỗ trợ và ủng hộ Jun Kyung. Vì anh là người em trai quý giá và duy nhất, nên cô Bo Kyung đã chăm sóc cẩn thận như một trụ cột ấm áp cho Jun Kyung.Theo dự kiến,  sẽ ra mắt khán giả vào năm 2021. ", "topic": "Giải trí", "tag": ["Son ye jin", "Park jung min", "YOONA", "Lee Soo Kyung", "MIRACLE", "Lee Sung Min", "So Ji Sub", "Star News", "Lee Jang Hoon", "Mối tình", "Girls generation", "Đạo diễn", "Bắc Gyeongsang", "Tái xuất", "Màn ảnh", "Toán học", "Hư cấu", "Chấp bút", "Yêu", "Phim điện ảnh"], "link": "https://saostar.vn/dien-anh/yoona-yeu-park-jung-min-trong-phim-cua-dao-dien-va-em-se-den-20200807141900524.html"}