{"id": "35959169", "header": "Dự án cao tốc Vân Đồn – Móng Cái: Sự đồng lòng của người dân làm nên thắng lợi chiến dịch '30 ngày đêm'", "datetime": "2020-08-07T17:26:00.000+07:00", "summary": "Với sự vào cuộc của cả hệ thống chính trị tỉnh Quảng Ninh, tính từ thời điểm phát động chiến dịch '30 ngày đêm' của Dự án cao tốc Vân Đồn – Móng Cái từ ngày 15/7/2020, chỉ sau 15 ngày triển khai, tất cả hộ dân, tổ chức bị ảnh hưởng đã tự nguyện ký biên bản bàn giao mặt bằng. Có thể khẳng định, đây là cách làm rất mới, quyết định thành công trong công tác giải phóng mặt bằng (GPMB) đối với một dự án trọng điểm.", "content": "Dự án Đường cao tốc Vân Đồn - Móng Cái có tổng chiều dài tuyến 80,23km; quy mô đường cao tốc 4 làn xe, vận tốc tối đa 100km/h. Điểm đầu của tuyến tiếp nối với cao tốc Hạ Long - Vân Đồn, điểm cuối tại Km150+339 giao với đường dẫn cầu Bắc Luân II, TP Móng Cái. Dự án được phê duyệt đầu tư theo hình thức đối tác công - tư (PPP), hợp đồng BOT, với tổng vốn đầu tư ban đầu hơn 11 nghìn tỷ đồng.Được sự đồng ý của Thủ tướng Chính phủ, tại Kỳ họp thứ 18 (kỳ họp giữa năm) HĐND tỉnh khóa XIII diễn ra ngày 8/7, HĐND tỉnh Quảng Ninh đã thông qua chủ trương điều chỉnh quy mô đầu tư Dự án Cao tốc Vân Đồn - Móng Cái, nâng vận tốc thiết kế từ 100km/h lên 120km/h và sử dụng vốn ngân sách tỉnh để đầu tư xây dựng đoạn tuyến cao tốc Vân Đồn - Tiên Yên dài hơn 16km và đoạn Tiên Yên - Móng Cái dài 63,26km bằng hình thức BOT.Để đảm bảo tiến độ bàn giao mặt bằng cho các nhà thầu triển khai Dự án Đường cao tốc Vân Đồn - Móng Cái trước ngày 15/8/2020, tỉnh Quảng Ninh đã tổ chức Hội nghị phát động Chiến dịch cao điểm “30 ngày đêm” hoàn thành công tác GPMB dự án này sau điều chỉnh.Đến ngày 3/8/2020, gần 1.200 hộ dân, tổ chức bị thu hồi đất thuộc 5 địa phương: Vân Đồn, Tiên Yên, Đầm Hà, Hải Hà, Móng Cái có diện tích đất phát sinh sau điều chỉnh đã ký biên bản tự nguyện bàn giao mặt bằng dự án (đạt tỷ lệ 100%), khi chưa nhận được tiền hỗ trợ, đền bù giải phóng mặt bằng.Sự đồng thuận của người dân là yếu tố hàng đầuTheo ông Lê Hùng Sơn - Phó Thủ trưởng Khối Mặt trận tổ quốc và các Tổ chức chính trị - xã hội tỉnh Quảng Ninh: .Từ ngày 17- 24/7, các Tổ công tác của tỉnh đã làm việc với các địa phương để thống nhất về phương pháp, tiến độ triển khai vận động, tuyên truyền các hộ dân, tổ chức về GPMB tại từng đơn vị. Hàng ngày phân công các thành viên Tổ công tác xuống từng hộ dân để kiên trì thuyết phục, tuyên truyền, vận động; đồng thời lắng nghe những kiến nghị, đề xuất của từng hộ dân để có phương án khắc phục, giải quyết hợp tình hợp lý, tạo sự đồng thuận trong nhân dân.Thời gian tới, Tổ công tác sẽ tiếp tục phối hợp với cấp ủy Đảng, UBND các cấp giám sát phương án áp giá bồi thường, hoàn thành phương án bồi thường cho các tổ chức, cá nhân. Đồng thời, phối hợp hỗ trợ giám sát tiến độ, mức chi trả đảm bảo theo quy định.Đối với phần diện tích mỏ đất và bãi đổ thải sẽ hoàn thành dứt điểm công tác bồi thường GPMB trước ngày 15/8/2020 và hoàn thành cắm mốc bê tông ranh giới GPMB để bàn giao cho doanh nghiệp dự án trước 10/8/2020.Đánh giá về chiến dịch \"30 ngày đêm Vân Đồn- Móng Cái”, ông Cao Tường Huy - Phó Chủ tịch UBND tỉnh Quảng Ninh, Phó Trưởng Ban Chỉ đạo chiến dịch - cho biết: .Ngay sau đó, tỉnh Quảng Ninh đã phát động thi đua triển khai chiến dịch \"500 ngày đêm\" hoàn thành dự án cao tốc Vân Đồn- Móng Cái, nhằm đẩy nhanh tiến độ thi công, hoàn thành dự án trong thời gian sớm nhất.  ", "topic": "Nhà đất", "tag": ["Đường cao tốc Vân Đồn", "Cao tốc Vân Đồn", "Móng Cái", "Giải phóng mặt bằng", "Quảng Ninh", "Mặt bằng", "Chiến dịch", "Tiên Yên", "Bàn giao", "Vân Đồn", "Đầm Hà", "Dự án", "Tự nguyện", "Hộ dân", "Phát động", "Tiến độ", "Cầu Bắc Luân II", "Biên bản", "Hải hà", "Hoàn thành"], "link": "https://congthuong.vn/du-an-cao-toc-van-don-mong-cai-su-dong-long-cua-nguoi-dan-lam-nen-thang-loi-chien-dich-30-ngay-dem-141814.html"}