{"id": "35950936", "header": "Thảm họa trồng rừng ở TQ: Cây 'chết như ngả rạ' mà không rõ nguyên nhân", "datetime": "2020-08-07T06:39:00.000+07:00", "summary": "Các nhà thực vật học Trung Quốc nói có thể đã tìm ra lời giải thích cho hiện tượng hàng loạt cây thông trên khắp cả nước chết hàng loạt cách đây 50 năm.", "content": "Loài thông Pinus armandii, hoặc thông núi Hóa Sơn, là loài thực vật có nguồn gốc từ Trung Quốc, có thể sinh trưởng trên những điều kiện khắc nghiệt như vách núi cao. Thông trắng là biểu tượng của trường thọ trong văn hóa Trung Quốc - ông Thọ trong bộ ba Phúc Lộc Thọ luôn xuất hiện cùng cây thông núi Hóa Sơn trong các tác phẩm hội họa.Nhưng trong những năm 1970, thông ở nhiều tỉnh thành trên Trung Quốc chết hàng loạt và không thể xác định được nguyên nhân.Hiện tại, các nhà khoa học tại Viện thực vật học Côn Minh ở tỉnh Vân Nam cho biết có thể họ đã tìm thấy câu trả lời. Một nhóm các nhà khoa học - dẫn đầu bởi nhà thực vật học Liu Jie - đã thu thập mẫu cây từ những khu vực trồng cây thông trên khắp Trung Quốc để xây dựng cơ sở dữ liệu thông tin về các loài thông.Thông qua phân tích gen, họ phát hiện rằng có ba dòng chính - và sự khác biệt trong gen cho thấy các loài thông không phù hợp để sinh trưởng trong cùng một điều kiện môi trường.Điều này lí giải tại sao các cây thông trong chiến dịch trồng lại cây không thể sống sót và cũng giải thích tại sao hiện tượng thông chết hàng loạt không còn xuất hiện kể từ đó tới nay.Hoạt động công nghiệp hóa trên quy mô lớn ở Trung Quốc từ những năm 1950. Chưa tới 20 năm sau, những cánh rừng rậm đã bị triệt hạ trong khi nhà máy, đường sắt và nhiều công trình khác mọc lên.Chặt phá rừng đã gây ra nhiều vấn đề nghiêm trọng và do đó Trung Quốc đã khởi động lại chương trình trồng rừng vào cuối những năm 1960. Cây thông đã được trồng chủ yếu tại những khu vực mà các loài thông cùng loại đang sinh trưởng, cây con được bảo vệ và chăm sóc bởi các cơ quan lâm nghiệp địa phương.Các nhà thực vật học cho rằng mặc dù thông được trồng lại nhìn giống thông ở núi Hóa Sơn, nhưng phân tích gen cho thấy chúng thuộc những dòng khác nhau.Theo ước tính, dòng thông đầu tiên đã tách ra khỏi các dòng khác cách đây khoảng 9 triệu năm khi các vùng núi lớn hình thành trên khắp các khu vực trung tâm Trung Quốc. Một số dòng thông không thể thích ứng với sự thay đổi nhanh chóng của môi trường và lụi tàn, nhưng thông ở núi Hóa Sơn lại làm được điều đó và tiếp tục tồn tại.Ba dòng thông khác nhau đều có bộ gen đặc thù thích hợp với các loại môi trường khác nhau, và sự trao đổi gen giữa ba dòng này rất hiếm khi xảy ra.Tuy nhiên, những người trồng thông 50 năm trước đây không nhận ra sự khác biệt về gen. Họ đã trồng thông ở vùng cao độ thấp tại những khu núi cao và ngược lại. Một vài năm sau, nhiều cây thông đột ngột chết hàng loạt, và chiến dịch trồng rừng trở thành thảm họa.Trong nhiều năm qua, các nhà thực vật học đã đề ra hàng loạt giả thuyết để giải thích cho hiện tượng này, bao gồm mưa axit hoặc nấm gây bệnh, tuy nhiên chưa có giả thuyết nào là chính xác.Ngoài ra, không có bằng chứng nào cho thấy thông chết vì ô nhiễm môi trường, dịch bệnh hay biến đổi khí hậu.Ngày nay, thông Hóa Sơn đã được trồng lại tại gần như tất cả những vùng núi có thông chết cách đây nhiều năm. Liu và nhóm nghiên cứu cho rằng hiện tượng thông chết đã ngừng nhờ vào \"kiến thức của người xưa\".Nông dân và cơ quan lâm nghiệp hồi những năm 1980 đã trồng lại thông bằng hạt giống của những cây mọc ở gần đó và từ đó tới nay, hiện tượng thông chết hàng loạt không xảy ra nữa.Xu Bo, một nhà nghiên cứu tại Viện Thực vật học tại Bắc Kinh, cho rằng nghiên cứu này sẽ giúp cải thiện chương trình trồng cây tại Trung Quốc. Việc phân tích gen của thực vật đã được thực hiện đối với nhiều loại cây trồng quan trọng như lúa, lúa mì và ngô, nhưng gen của hầu hết các giống cây khác đều chưa được tìm hiểu rõ. ông Xu nhận xét. ", "topic": "Khoa học", "tag": ["Nhà thực vật học", "Cây thông", "Núi Hóa Sơn", "Trồng rừng", "Liu Jie", "Chết", "Gene", "Hàng loạt", "Thảm họa", "Lời giải thích", "Phúc lộc thọ", "Sinh trưởng", "Trường thọ", "Hiện tượng", "Trung Quốc", "Văn minh Trung Hoa", "Thực vật", "Trồng cây", "Nhà khoa học", "Núi"], "link": "http://toquoc.vn/tham-hoa-trong-rung-o-tq-cay-chet-nhu-nga-ra-ma-khong-ro-nguyen-nhan-820207864523561.htm"}