{"id": "35952409", "header": "Lãnh tụ Nguyễn Ái Quốc với công tác vận động tuyên truyền ở Cao Bằng thời kỳ 1941 – 1945", "datetime": "2020-08-07T08:59:03.000+07:00", "summary": "Sau 30 năm bôn ba nước ngoài tìm đường cứu nước, ngày 28/1/1941, lãnh tụ Nguyễn Ái Quốc trở về Pác Bó, xã Trường Hà (Hà Quảng) trực tiếp lãnh đạo cách mạng Việt Nam. Ở Pác Bó, lãnh tụ Nguyễn Ái Quốc đặc biệt chú trọng công tác tuyên truyền, coi đó là một trong những yếu tố không thể thiếu được của công cuộc vận động giải phóng dân tộc.", "content": "Nhằm mục đích động viên lực lượng trong cuộc đấu tranh cách mạng ngày càng trở nên gay gắt, quyết liệt, ở Pác Bó, lãnh tụ Nguyễn Ái Quốc chỉ đạo ra một tờ báo để tuyên truyền chủ trương, chính sách, đường lối của Mặt trận Việt Minh nhằm thúc đẩy các tổ chức cứu quốc phát triển.Thực hiện chủ trương đó, tháng 8/1941, báo Việt Nam độc lập (gọi tắt là Việt Lập) được thành lập do Người trực tiếp phụ trách. Báo Việt Lập có 2 trang, khổ nhỏ, in đá, mỗi tháng ra 3 kỳ, mỗi kỳ hơn 400 số. Các bài viết có nội dung phong phú, song rất ngắn gọn, thường không quá 100 từ, chữ in to, lời lẽ rõ ràng, dễ hiểu, phù hợp với trình độ quần chúng lúc bấy giờ. Người vừa trực tiếp viết bài, biên tập, vừa hướng dẫn, đào tạo cán bộ chuyên trách. Vì thế, khi Người đi công tác xa, báo Việt Lập vẫn ra liên tục và đều kỳ. Tham gia viết báo có các đồng chí Võ Nguyên Giáp, Vũ Anh, Phạm Văn Đồng… Đây là tờ báo có tuổi thọ cao nhất trước Cách mạng Tháng Tám và là tờ báo cách mạng duy nhất xuất bản được 126 số trong điều kiện bí mật, được đảm bảo an toàn ở một tỉnh. Trong danh nghĩa địa phương, báo Việt Lập đã có ý nghĩa và tác dụng vượt xa cả không gian và thời gian. Báo Việt Lập thực sự trở thành một vũ khí sắc bén của Mặt trận Việt Minh trong cuộc vận động giải phóng dân tộc.Ngoài tờ báo, lãnh tụ Nguyễn Ái Quốc biên soạn nhiều sách, phần nhiều theo thể văn vần như: “Con đường giải phóng”, “Mười điều Việt Minh”, “Lịch sử nước ta”, “Địa dư Cao Bằng”… để hướng dẫn phong trào. Người còn sáng tác khoảng 30 bài thơ, trong đó có 20 bài thơ tuyên truyền vận động cách mạng cho các đối tượng khác: thanh niên, phụ nữ, nông dân, phụ lão, thiếu niên, binh lính… nhằm mục đích giáo dục quần chúng về tinh thần yêu nước, truyền thống đấu tranh bất khuất, kiên cường của dân tộc. Bản chương trình điều lệ của Mặt trận Việt Minh đã được soạn dưới dạng văn vần dài 120 câu, mỗi câu 5 chữ, gọi là “Việt Minh ngũ tự kinh”. Dễ hiểu, dễ nhớ, dễ truyền miệng, do đó chỉ trong thời gian ngắn số lượng hội viên các hội cứu quốc tăng lên rất nhanh. “Việt Minh ngũ tự kinh” ra đời vào tháng 5/1941. Đảng bộ Cao Bằng quyết định lấy cuốn sách làm tài liệu tuyên truyền trong quần chúng, các lớp học văn hóa được dịch ra tiếng dân tộc Tày - Nùng, Mông, Dao… “Việt Minh ngũ tự kinh” đã theo chân cán bộ, đảng viên xuất hiện, lan truyền khắp mọi nơi, từ vùng thấp đến vùng cao, phổ biến chủ trương của Đảng, của Mặt trận Việt Minh đến các tầng lớp nhân dân Cao Bằng.Theo thống kê chưa đầy đủ, từ năm 1941 đến Cách mạng Tháng Tám 1945 thành công có trên 25 cuốn sách được in và phát hành ở Cao Bằng, chiếm 60% trong tổng số (khoảng 40 cuốn) sách cách mạng in trên cả nước, gồm sách của Trung ương Đảng và Tổng bộ Việt Minh, của Tỉnh ủy và Tỉnh bộ Việt Minh. Như vậy, Cao Bằng là trung tâm xuất bản sách cách mạng, góp phần quan trọng vào việc tuyên truyền giáo dục cho cán bộ, đảng viên và quần chúng cách mạng tham gia xây dựng và phát triển phong trào Việt Minh sôi nổi, mạnh mẽ, rộng khắp.Được sự chỉ đạo trực tiếp của lãnh tụ Nguyễn Ái Quốc, cùng với công tác khác, công tác vận động tuyên truyền đã làm cho phong trào cách mạng ở Cao Bằng từ sau Hội nghị Trung ương lần thứ tám phát triển mang tính chất nhảy vọt, góp phần quan trọng vào thắng lợi cuộc Tổng khởi nghĩa Tháng Tám toàn quốc. ", "topic": "Văn hóa", "tag": ["Lãnh tụ", "Pác Bó", "Cao Bằng", "Trường Hà", "Việt Lập", "Hà Quảng", "Việt Minh", "Bôn ba", "Tuyên truyền", "In đá", "Không thể thiếu được", "Vận động", "Cứu quốc", "Cách mạng", "Báo Việt Nam", "Tìm đường", "Giải phóng", "Văn vần", "Đấu tranh cách mạng", "Dân tộc"], "link": "http://vanhien.vn/news/lanh-tu-nguyen-ai-quoc-voi-cong-tac-van-dong-tuyen-truyen-o-cao-bang-thoi-ky-1941-%E2%80%93-1945-78564"}