{"id": "35951359", "header": "30 công ty Nhật dời nhà máy sang Việt Nam, Thái Lan, Myanmar, quan chức địa phương TQ lo 'mất mặt'", "datetime": "2020-08-07T07:30:33.000+07:00", "summary": "Chính phủ Nhật quyết định hỗ trợ cho nhóm doanh nghiệp đầu tiên gồm 87 công ty số tiền trị giá 653 triệu USD để mở rộng hoạt động sản xuất trong nước và ở Đông Nam Á.", "content": "30 công ty Nhật sẽ chuyển dịch sang Việt Nam, Myanmar, Thái LanCụ thể, 57 công ty sẽ mở thêm nhà máy tại Nhật Bản, 30 doanh nghiệp còn lại sẽ mở rộng sản xuất ở các nước Đông Nam Á, bao gồm Việt Nam, Myanmar và Thái Lan. Khoảng 70% số công ty này là các doanh nghiệp vừa và nhỏ, với hơn 2/3 tham gia sản xuất cung ứng vật tư y tế.Theo các quan chức Nhật Bản, chính phủ đang soạn thảo một bản danh sách công ty nhận hỗ trợ đợt 2 với các khoản hỗ trợ tương tự như đợt đầu tiên. Một khảo sát của Teikoku Databank, một nhà nghiên cứu tín dụng hàng đầu Nhật Bản, cho thấy có 13.685 công ty Nhật Bản tại Trung Quốc vào cuối tháng 5 năm 2019, giảm từ 13.934 trong cuộc khảo sát trước đó được thực hiện vào năm 2016. Vào lúc cao điểm năm 2012, có tới 14.394 doanh nghiệp Nhật Bản triển khai hoạt động tại Trung Quốc.Theo tạp chí Trung Quốc Caijing, đứng giữa cuộc chiến thương mại giữa Trung Quốc và Mỹ, và chịu tác động tiêu cực của đại dịch COVID, các đại gia sản xuất máy in của Nhật Bản gồm Brother, Kyocera và Fuji Xerox đang di chuyển nhà máy từ Trung Quốc sang Việt Nam.Tập đoàn Sharp cũng chuẩn bị di dời một phần dây chuyền sản xuất máy in đa chức năng từ tỉnh Giang Tô sang Thái Lan, mặc dù những động thái này không liên quan đến các chương trình trợ cấp.Động thái này đã làm dấy lên cuộc tranh luận về việc nền kinh tế lớn thứ 3 thế giới có đang cố gắng giảm dần sự phụ thuộc vào Trung Quốc hay không.Đại dịch COVID đã khiến các chuỗi cung ứng toàn cầu đứt gãy, và tình trạng này đã khiến nhiều công ty và quốc gia nhận ra một điều: họ đã quá phụ thuộc vào Trung Quốc trong nhiều năm qua.Tác động đến kinh tế Trung QuốcTrung Quốc là đối tác thương mại lớn nhất của Nhật Bản và Nhật Bản là đối tác thương mại lớn thứ 2 của Trung Quốc. Trong khi không phải tất cả các doanh nghiệp tham gia vào nhóm dịch chuyển đầu tiên đều có hoạt động kinh doanh tại Trung Quốc, thì động thái này của phía Nhật đã làm dấy nên mối lo ngại ở đất nước đông dân thế giới.Mặc dù các công ty liên quan trong đợt hỗ trợ này ước tính chưa chiếm tới 1% tổng tổng giá trị vốn đầu tư của Nhật Bản tại Trung Quốc, và sẽ không tạo ra tác động kinh tế ngay lập tức. Tuy nhiên, nếu xu hướng này tiếp tục, thì có thể làm lung lay mô hình tăng trưởng dài hạn của Trung Quốc và có khả năng tạo nên những vùng trũng trong nền công nghiệp tại đây.Liu Zhibiao, giáo sư kinh tế công nghiệp tại Đại học Nam Kinh, tỉnh Giang Tô, cho biết chính quyền địa phương đang ngày càng cảm thấy lo lắng về cuộc dịch chuyển đang manh nha của các doanh nghiệp sản xuất Nhật Bản khỏi Trung Quốc vì họ sợ bị \"mất thể diện\" nếu các doanh nghiệp nước ngoài lựa chọn di dời nhà máy.\"Tại Giang Tô, chúng tôi chưa chứng kiến tín hiệu nào về 1 cuộc di cư hàng loạt của các công ty Nhật Bản. Chúng tôi hiểu phản ứng của chính phủ Nhật Bản, đặc biệt là trong bối cảnh dịch COVID-19 như hiện nay\", ông Liu nói.\"Chính quyền tỉnh Giang Tô tự tin về cơ sở hạ tầng và hoạt động hiệu quả của chính quyền địa phương. Vì vậy, cách duy nhất để các địa phương có thể giữ chân doanh nghiệp nước ngoài là giúp họ cắt giảm chi phí và cung cấp môi trường đầu tư an toàn cho họ\", ông Liu nói thêm.Tại tỉnh Sơn Đông, địa phương có hơn 1.300 doanh nghiệp sản xuất Nhật Bản đang đóng trụ sở, chính quyền địa phương đang nỗ lực để thu hút thêm đầu tư từ xứ sở mặt trời mọc. Tỉnh này đang đồng tổ chức một sự kiện với các tổ chức xúc tiến thương mại cả Trung Quốc và Nhật Bản kéo dài đến cuối tháng 9, để tăng cường hợp tác trong sản xuất thiết bị cao cấp, chăm sóc y tế và ngành y tế với Nhật Bản.Nhật Bản không muốn chọn bênTheo ông Hideo Kawabuchi, phó tổng giám đốc Tổ chức Ngoại thương Nhật Bản (JETRO) Bắc Kinh, một tổ chức chính phủ Nhật chuyên thúc đẩy thương mại và đầu tư đến và đi từ Nhật Bản, mục đích chính của các khoản trợ cấp là đa dạng hóa chuỗi cung ứng của Nhật và khiến doanh nghiệp nước này dễ thích nghi hơn, thay vì tập trung rút khỏi Trung Quốc.Cũng theo ông Kawabuchi, chính sách này không bắt buộc và quyết định di dời các nhà máy khỏi Trung Quốc tùy thuộc vào quyết định của từng công ty.\"Lãnh đạo doanh nghiệp Nhật Bản quyết định địa điểm đầu tư thông qua việc đa dạng hóa để giảm thiểu rủi ro gián đoạn đối với nguồn cung hàng hóa quan trọng và chuỗi cung ứng trong trường hợp khủng hoảng bất ngờ\", ông Kawuchi cho biết.Hàng hóa điện tử, máy tính và phụ tùng ô nhập nhập khẩu vào Nhật Bản phụ thuộc nhiều vào các cơ sở cung cấp tại Trung Quốc, nhưng hoạt động sản xuất tại đây đã bị gián đoạn vào đầu năm nay, kéo theo sự trì trệ trong hoạt động sản xuất tại Nhật Bản. Mặc dù tỷ lệ của các bộ phận nhập khẩu không lớn, ngành công nghiệp xe hơi có một hệ thống sản xuất phức tạp và chuỗi cung ứng tập trung, có nghĩa là bất kỳ sự gián đoạn nào cũng có thể khiến toàn bộ dây chuyền sản xuất bị đình trệ.Tháng trước, sách trắng thương mại thường niên của Nhật Bản cũng cho biết các công ty ở vị trí thượng nguồn của chuỗi cung ứng dễ bị ảnh hưởng khi hoạt động sản xuất tại Trung Quốc gián đoạn. Vì vậy, Nhật Bản cần xây dựng lại chuỗi cung ứng hiệu quả hơn để chuẩn bị và đối phó với một cuộc khủng hoảng khác trong tương lai.Động thái này của chính phủ Nhật Bản đến vào thời điểm quan hệ Mỹ-Trung đang ở mức thấp nhất mọi thời đại. Vào tháng 4, cùng ngày Nhật Bản đã công bố kế hoạch trợ cấp của mình, Giám đốc Hội đồng kinh tế quốc gia Nhà Trắng, ông Larry Kudlow, nói rằng Mỹ nên thanh toán chi phí di chuyển của một công ty Mỹ mong muốn di dời khỏi Trung Quốc. Đối với một số người, việc các doanh nghiệp Nhật Bản di chuyển khỏi Trung Quốc được coi là một bước để giảm bớt sự phụ thuộc vào nước này và gia nhập mặt trận thống nhất chống lại Bắc Kinh với Washington.Tuy nhiên, Scott Kennedy, một chuyên gia về Trung Quốc tại Trung tâm Nghiên cứu Chiến lược và Quốc tế ở Washington, nói rằng Washington cần hiểu rõ hơn về hành động của Tokyo và điều chỉnh cách tiếp cận của riêng mình nếu muốn thực sự hợp tác với Nhật Bản trong việc kiềm chế những thách thức do Trung Quốc đặt ra.\"Thay vì cắt đứt quan hệ, mục tiêu của Tokyo là đa dạng hóa chuỗi cung ứng, khiến họ có khả năng chống đỡ tốt hơn và ít phụ thuộc hơn vào Trung Quốc, đồng thời cải thiện khả năng sản xuất tại quê nhà để thúc đẩy nền kinh tế đang tăng trường chậm lại\" ông Kennedy nói.Giống như các công ty quốc tế khác đang tăng cường đầu tư vào Trung Quốc, hầu hết các công ty Nhật Bản hoạt động tại đây đều phục vụ cho nhu cầu của thị trường nội địa. Ngay cả khi kinh tế Trung Quốc đã tăng trưởng chậm lại trong vài năm qua, và dự đoán sẽ còn tăng trưởng chậm hơn trong thập kỷ tới khi họ vật lộn với quá trình chuyển đổi nhân khẩu học và gánh nặng nợ tăng đáng kể, người ta kỳ vọng là nhu cầu về cơ sở hạ tầng công nghệ cao và quy mô thị trường tiêu dùng tại Trung Quốc vẫn sẽ tăng cao.Trong một cuộc khảo sát hồi tháng 4 của JETRO với 424 công ty Nhật Bản có trụ sở ở miền đông Trung Quốc, 86% số người được hỏi cho biết họ không có kế hoạch thay đổi chuỗi cung ứng hoặc chuyển sang các nước khác. Trong số 361 doanh nghiệp được khảo sát ở miền nam Trung Quốc, 22,3% công ty Nhật Bản cho biết họ sẽ mở rộng hoạt động kinh doanh tại Trung Quốc trong tương lai và 8,6% cho biết họ sẽ giảm quy mô hoạt động tại nước này, trong khi 69,1% cho biết họ đang quan sát và quan điểm của họ \"vẫn chưa rõ ràng\".\"Các công ty Nhật Bản đang theo dõi chặt chẽ mối quan hệ đang thay đổi giữa Mỹ và Trung Quốc, nhưng chiến lược kinh doanh của họ dựa trên từng quốc gia và nền kinh tế riêng biệt. Đối với họ, hiện tại không phải tình huống buộc họ phải chọn bên Trung Quốc hay bên Mỹ, ông Kawabuchi nói. ", "topic": "Kinh tế", "tag": ["Mất mặt", "Nhật Bản", "Dời nhà", "Chính phủ Nhật", "Trung Quốc", "Myanmar", "Chính phủ Nhật Bản", "Cung ứng", "Đông Nam Á", "Thái Lan", "Liu Zhibiao", "KYOCERA", "Giang tô", "Công ty", "Quan chức", "Tập đoàn Sharp", "Đại dịch", "Doanh nghiệp", "BROTHER", "Mất thể diện"], "link": "http://toquoc.vn/30-cong-ty-nhat-doi-nha-may-sang-viet-nam-thai-lan-myanmar-quan-chuc-dia-phuong-tq-lo-mat-mat-82020787023698.htm"}