{"id": "35952674", "header": "Thành phố Thái Nguyên bao giờ có công viên?", "datetime": "2020-08-07T08:52:00.000+07:00", "summary": "Câu hỏi trở thành nỗi trăn trở của không chỉ người dân mà nhiều cán bộ đã và đang sinh sống, làm việc tại thành phố Thái Nguyên, tỉnh Thái Nguyên nhiều năm nay.", "content": "Công viên đóng một vai trò quan trọng tại các đô thị. Không chỉ là lá phổi xanh điều hòa khí hậu, đây còn là nơi vui chơi của con trẻ, nơi nghỉ ngơi và rèn luyện sức khỏe của người già, là nơi thanh niên không chỉ đến để bày tỏ tình yêu, mà còn đến để tham gia các hoạt động vì cộng đồng. Công viên, cùng với bảo tàng, chính là bộ mặt văn minh của thành phố.Nếu ai đã từng có dịp tới thăm những nước văn minh, thì một trong những địa chỉ đầu tiên ta phải đến, ngoài bảo tàng là công viên. Ngay tại Paris hoa lệ, “Kinh đô ánh sáng”, thì những công viên nổi tiếng của thành phố này đã làm ngất ngây biết bao du khách trên thế giới.Ngày 19/10/1962, Hội đồng Chính phủ đã ban hành Quyết định số 114/CP về việc thành lập thành phố Thái Nguyên với 4 khu phố (Hoàng Văn Thụ, Trưng Vương, Phan Đình Phùng, Quan Triều), 2 thị trấn (Núi Voi, Trại Cau) và 6 xã (Đồng Quang, Gia Sàng, Cam Giá, Quang Vinh, Đồng Bẩm, Túc Duyên) với tổng diện tích khoảng 100km2, dân số khoảng 60.000 người.Trải qua 58 năm xây dựng, thành phố Thái Nguyên lớn mạnh từng ngày, khẳng định vai trò là đô thị tỉnh lỵ của tỉnh Thái Nguyên và Bắc Thái, thủ phủ của Khu tự trị Việt Bắc (giai đoạn 1956 - 1975), trung tâm vùng Việt Bắc. Thành phố đã được công nhận là đô thị loại II vào năm 2002; đô thị loại I trực thuộc tỉnh vào năm 2010.Tuy nhiên, sau gần 10 năm trở thành đô thị loại I trực thuộc tỉnh, thành phố Thái Nguyên đến nay vẫn chưa thể có 1 công viên đúng nghĩa.Trong ký ức của những người dân đã và đang sống tại thành phố Thái Nguyên, công viên hay nói chính xác hơn điểm nghỉ ngơi công cộng duy nhất là Vườn hoa Sông Cầu tồn tại khá nhiều năm tại trung tâm thành phố, ngay bên bờ Sông Cầu hiền hòa.Thế nhưng, do nhu cầu phát triển, Vườn hoa Sông Cầu không những không được mở rộng mà ngày càng thu hẹp để nhường chỗ cho xây dựng Quảng trường 20/8 và sau này, đến năm 2015 thì những cây cổ thụ cuối cùng cũng được di dời hết để mở rộng quảng trường này.Ông Nông Văn Hoạt, một cán bộ hưu hơn 50 năm tuổi Đảng dành cả cuộc đời công tác cống hiến cho sự nghiệp văn hóa tại thành phố Thái Nguyên, chia sẻ: “Trước đây là thị xã thì vườn hoa là phù hợp, giờ đã lên đô thị loại I nhiều năm, vườn hoa cũng không còn, chúng tôi không biết đến nơi nào phù hợp hơn để tránh sự ngột ngạt của đô thị hóa ngày càng mở rộng… Nếu công viên mở ở vùng ven, ngoại thành thì chỉ hợp với lứa trẻ tuổi, còn những người như chúng tôi hay bọn trẻ bé hơn, khi ấy muốn đến công viên chắc cũng phải nhờ đến con, cháu”.Khi còn là Chủ tịch UBND thành phố Thái Nguyên, ông Lê Quang Tiến - Phó Chủ tịch UBND tỉnh Thái Nguyên bây giờ cũng đã từng tâm sự với phóng viên Báo điện tử Xây dựng về việc xây dựng công viên cho thành phố.Theo đó, quy hoạch 2 công viên cây xanh với tổng diện tích trên 187ha cũng đã được phê duyệt gồm: Công viên A (quy hoạch tại khu vực 3 xóm: Gò Chè, Vải, Cổ Rùa của xã Cao Ngạn với diện tích 90,8ha; phía Nam giáp với sông Cầu; phía Đông giáp với Công ty Chế biến lâm sản và Xí nghiệp Đá xẻ Bắc Thái; các phía còn lại giáp với khu dân cư hiện có) và Công viên B (quy hoạch tại khu vực 3 xóm: Tân Thành 1, Tân Thành 2 và Văn Thánh của xã Đồng Bẩm với diện tích trên 96,3ha; phía Nam giáp với sông Cầu; phía Tây giáp với trường Đại học Việt Bắc; phía Đông giáp với xã Linh Sơn, Đồng Hỷ).Theo tìm hiểu của phóng viên Báo điện tử Xây dựng, các công viên trên cũng mới chỉ dừng ở quy hoạch phân khu tỷ lệ 1/2.000.Trong khi đó, trên thực tế một phần khu vực định hướng cho Công viên A ở xã Cao Ngạn giờ đây đã được giao cho Tập đoàn Danko Group triển khai khu đô thị Danko City. Còn công viên B sẽ được một doanh nghiệp chuyên lĩnh vực khai khoáng đầu tư xây dựng thành một tổ hợp vui chơi công cộng…Đương nhiên, khi doanh nghiệp đầu tư thì ý nghĩa công viên sẽ không phải là của công nữa, mà sẽ là điểm đến để thu hút các dịch vụ kiếm tiền.Theo ông Nguyễn Văn Cường - Chủ tịch Hội Kiến trúc sư tỉnh Thái Nguyên: Với các thành phố phát triển, thì xây dựng công viên là chuyện lớn, thậm chí rất lớn. Từ việc trồng cây gì (chứ không phải nuôi con gì) tới việc phối cảnh công viên ra sao, thêm vào các hạng mục vui chơi giải trí gì để các chức năng của công viên phát huy được tác dụng phục vụ người dân.Bây giờ có thể “xã hội hóa” trong việc đầu tư xây dựng công viên, nhưng xã hội hóa về vốn phải đi liền với xã hội hóa công năng phục vụ và đối tượng phục vụ. Công viên là dành cho tất cả mọi người, mọi tầng lớp và mọi lứa tuổi. Dĩ nhiên, một khi đã có sự “xã hội hóa” trong góp vốn, thì sẽ có những hạng mục vui chơi giải trí có thu tiền, nhưng không phải toàn bộ công viên đều “hoạt động có thu”. Như công viên Đầm Sen, Kỳ Hòa, Suối Tiên trong Sài Gòn, người dân Sài Gòn và các tỉnh tới đây vui chơi rất ủng hộ những hạng mục giải trí có thu, nhưng chức năng chủ yếu của công viên là phục vụ mọi người dân thì vẫn phải bảo đảm.Vậy thành phố Thái Nguyên bao giờ có công viên?Một nhiệm kỳ đã qua, những quy hoạch tầm vĩ mô đã được thực hiện, nhưng để trở thành hiện thực trong cuộc sống đối với người dân đô thị thành phố Thái Nguyên nói riêng và người dân tỉnh Thái Nguyên nói chung, có lẽ phải chờ đợi thêm, ít nhất và bắt đầu là sự quyết liệt vào cuộc của những người lãnh đạo thành phố trong nhiệm kỳ sắp tới đây. ", "topic": "Nhà đất", "tag": ["Công viên", "Vườn hoa", "Thái Nguyên (thành phố)", "Sông Cầu", "Thái Nguyên", "Đô thị loại I", "Khu tự trị Việt Bắc", "Vui chơi", "Quan Triều", "Túc duyên", "Cam Giá", "Núi Voi", "Trại Cau", "Đồng Quang", "Gia Sàng", "Bắc Thái", "Vùng Việt Bắc", "Trăn trở", "Công cộng", "Cao Ngạn"], "link": "https://baoxaydung.com.vn/thanh-pho-thai-nguyen-bao-gio-co-cong-vien-286007.html"}