{"id": "35952045", "header": "WHO cảnh báo chủ nghĩa dân tộc vaccine, kêu gọi thế giới đoàn kết chống COVID-19", "datetime": "2020-08-07T08:22:33.000+07:00", "summary": "Tổng giám đốc Tổ chức Y tế Thế giới (WHO) nói 'chủ nghĩa dân tộc vaccine' không có lợi cho việc đánh bại COVID-19, kêu gọi các nước cùng nhau hợp tác để phục hồi.", "content": " Tổng giám đốc Tổ chức Y tế Thế giới (WHO) Tedros Adhanom Ghebreyesus cho hay. người đứng đầu WHO nói.Bên cạnh đó, Tổng giám đốc WHO cũng nhấn mạnh, sự tồn tại của dịch COVID-19 khiến cuộc sống và sinh kế của người dân ở mọi nơi gặp rủi ro.WHO cũng cho biết, nhiều loại vaccine đang được phát triển, cần thiết để chống lại COVID-19. Khoảng 26 loại vaccine tiềm năng đang bước vào các giai đoạn thử nghiệm khác nhau trên người, trong đó có 6 loại vaccine đang trong giai đoạn thử nghiệm 3. Giám đốc Điều hành chương trình y tế khẩn cấp của WHO Michael Ryan cho biết., ông Michael Ryan nói về các ứng viên vaccine hàng đầu đang được phát triển, sử dụng các phương pháp khác nhau để cung cấp khả năng miễn dịch.Tuy nhiên, Giám đốc Điều hành chương trình y tế khẩn cấp của WHO cũng cho biết: \"\".“Chủ nghĩa dân tộc vaccine” là cụm từ mà giới chuyên gia dùng để miêu tả cuộc chiến vaccine COVID-19 hiện nay giữa các nước trên thế giới. Trong cuộc chiến khốc liệt này, một số nước giàu có hơn trực tiếp thực hiện các thỏa thuận với các hãng sản xuất dược phẩm để có được hàng triệu liều vaccine hứa hẹn cho công dân của mình.Theo WHO, việc các nước lớn đề cao lợi ích dân tộc trong việc phân phối và phát triển vaccine có thể khiến công cuộc đẩy lùi triệt để COVID-19 trở nên khó khăn hơn rất nhiều.Kể từ khi COVID-19 khởi phát, hàng loạt \"đại gia\" dược phẩm toàn cầu bắt tay vào điều chế vaccine, kỳ vọng cho ra sản phẩm an toàn và hiệu quả nhất đẩy lùi đại dịch. Các chuyên gia nhận định liều đầu tiên có thể ra mắt vào cuối năm nay hoặc đầu năm 2021. ", "topic": "Kinh tế", "tag": ["WHO", "Chủ nghĩa dân tộc", "Tổ chức y tế thế giới", "Dịch bệnh", "Vacxin", "Không có lợi", "Tedros Adhanom Ghebreyesus", "Phục hồi", "Kêu gọi", "Tổng giám đốc", "Đoàn kết", "Michael Ryan", "Dịch", "Gắn chặt", "Cùng nhau", "Cảnh báo", "Toàn cầu hóa", "Giúp ích", "Trú ẩn", "Nhanh hơn"], "link": "https://vtc.vn/who-canh-bao-chu-nghia-dan-toc-vaccine-keu-goi-the-gioi-doan-ket-chong-covid-19-ar562241.html"}