{"id": "35953635", "header": "Thượng nghị sĩ Mỹ gây sức ép với công ty Đức tham gia 'Dòng chảy phương Bắc 2'", "datetime": "2020-08-07T09:51:00.000+07:00", "summary": "Báo Đức Spiegel ngày 6/8 đưa tin ba thượng nghị sĩ đảng Cộng hòa của Mỹ đã ký tên trong một bức thư chung gửi tới công ty cầu cảng Sassnitz của Đức, để cảnh báo về những hậu quả nếu công ty này hỗ trợ dự án 'Dòng chảy phương Bắc 2' chuyển khí đốt trực tiếp từ Nga tới Đức.", "content": "Trong bức thư dài 3 trang, ba thượng nghị sĩ Mỹ gồm Ted Cruz, Tom Cotton và Ron Johnson cảnh báo công ty Sassnitz, có trụ sở tại bang Mecklenburg-Vorpommern, về những hậu quả nghiêm trọng liên quan vai trò của công ty này trong việc hoàn thiện hệ thống đường ống \"Dòng chảy phương Bắc 2\". Cảnh báo nêu rõ, nếu hỗ trợ việc lắp đặt đường ống, Sassnitz sẽ bị \"cắt đứt quan hệ thương mại và tài chính\" với Mỹ. Do vậy, công ty Sassnitz và cảng Mukran ở đảo Rügen cần phải chấm dứt ngay việc hỗ trợ cho dự án vốn bị chính quyền Tổng thống Donald Trump phản đối này.Trong một phản ứng mới nhất, Bộ trưởng Quốc vụ Bộ Ngoại giao Đức Niels Annen tuyên bố chính sách trừng phạt bên ngoài lãnh thổ của Mỹ đối với một đối tác và đồng minh gần gũi là hành động \"xâm phạm nghiêm trọng chủ quyền quốc gia\" của Đức. Ông Annen khẳng định giọng điệu và nội dung của những bức thư đe dọa mà các thượng nghị sĩ gửi tới công ty Đức là \"hoàn toàn không phù hợp\", đồng thời nêu rõ Berlin phản đối việc gây sức ép đối với doanh nghiệp Đức và sẽ tăng cường hơn nữa chủ quyền của châu Âu trong nhiệm kỳ Chủ tịch luân phiên Hội đồng EU hiện nay. ", "topic": "Thế giới", "tag": ["Báo Đức Spiegel", "Phương bắc", "Thượng nghị sĩ", "Dòng chảy", "Bang Mecklenburg-Vorpommern", "Gây sức ép", "Miền Đông Bắc Đức", "Bức thư", "Ký tên", "Đảng cộng hòa", "Ron Johnson", "Khí đốt", "Tom Cotton", "Cảng Mukran", "Ted Cruz", "Đảo Rügen", "Đường ống", "Công ty", "Cảnh báo", "Hậu quả"], "link": "https://baotintuc.vn/the-gioi/thuong-nghi-si-my-gay-suc-ep-voi-cong-ty-duc-tham-gia-dong-chay-phuong-bac-2-20200807092959613.htm"}