{"id": "35958641", "header": "FIFA thông báo 7 mục đích sử dụng số tiền hỗ trợ 1,5 triệu USD", "datetime": "2020-08-07T16:50:00.000+07:00", "summary": "Theo đó, ngoài 500.000 USD dành cho bóng đá nữ, 1 triệu USD hỗ trợ còn lại từ FIFA sẽ được các Liên đoàn thành viên sử dụng theo 6 mục đích chính.", "content": "Covid-19 đã gây ảnh hưởng lớn tới nền bóng đá trên toàn thế giới khiến cho nhiều giải đấu phải tạm hoãn, gây thiệt hại không nhỏ về mặt kinh tế. Để giúp bóng đá thế giới phục hồi sau đại dịch Covid-19, Liên đoàn bóng đá thế giới (FIFA) đã quyết định giải ngân gói hỗ trợ tất cả các Liên đoàn bóng đá gồm 211 thành viên (trong đó có Việt Nam).Số tiền hỗ trợ cho mỗi Liên đoàn tổng cộng là 1,5 triệu USD. Số tiền hỗ trợ trên sẽ được chia thành 2 phần gồm công tác phát triển bóng đá nữ (500.000 USD) và công tác khắc phục những khó khăn do đại dịch Covid-19 (1 triệu USD). Ngoài ra, FIFA cũng hỗ trợ cho mỗi Liên đoàn châu lục khoản tiền 2 triệu USD. Số tiền này sẽ dược các Liên đoàn châu lục tự phân bổ về Liên đoàn bóng đá các nước.Số tiền trên sẽ được dùng vào 6 mục đích cơ bản theo thông báo mới đây của FIFA gồm: Tái khởi động sự trở lại của các hoạt động bóng đá ở mọi cấp độ; Những hoạt động hỗ trợ sự trở lại của bóng đá; Kinh phí tham dự các giải quốc tế của các đội tuyển Quốc gia; Chi phí lương cho HLV, chuyên gia của ĐT Quốc gia nếu cần thiết; Chi phí bảo trì cơ sở vật chất; Những chi phí quản lý chung của Liên đoàn.Tuy nhiên, số tiền hỗ trợ 1 triệu USD cho công tác khắc phục những khó khăn do đại dịch Covid-19 sẽ được chia thành 2 đợt vào cuối tháng 7, đầu tháng 8/2020 và tháng 1/2021. FIFA khẳng định sẽ giám sát chặt sẽ quy trình sử dụng khoản tiền hỗ trợ trên của các Liên đoàn thành viên.Ngoài ra, FIFA cũng cho phép các Liên đoàn thanh viên đăng ký vay không lãi suất đến 5 triệu USD trong vòng 5 năm với số tiền tối đa mỗi lần vay không quá 35% doanh thu năm 2019. ", "topic": "Thể thao", "tag": ["FIFA", "Liên đoàn", "Bóng đá nữ", "Số tiền", "Mục đích", "Liên đoàn bóng đá", "Đại dịch", "Thông báo", "Tạm hoãn", "Hỗ trợ", "ĐT quốc gia", "Thành viên", "Gây ảnh hưởng", "Giải ngân", "Châu lục", "Phục hồi", "Sử dụng", "Dược", "Bóng đá", "Khoản tiền"], "link": "http://toquoc.vn/fifa-thong-bao-7-muc-dich-su-dung-so-tien-ho-tro-15-trieu-usd-2020080716135742.htm"}