{"id": "35954864", "header": "58 container hồ tiêu mặc kẹt tại Nepal được tái xuất về nước", "datetime": "2020-08-07T11:13:00.000+07:00", "summary": "Theo thông tin mà Bộ Công Thương vừa hát đi sáng nay, 7/8, Hải quan Nepal đã cấp Chứng nhận đủ điều kiện giải phóng hàng (NOC) cho các container hồ tiêu của doanh nghiệp Việt Nam mắc kẹt tại Nepal được tái xuất về nước.", "content": "Trước đó, một số doanh nghiệp xuất khẩu hồ tiêu của Việt Nam đã gặp khó khăn khi hồ tiêu xuất khẩu sang Nepal không được thông quan do đối tác Nepal chưa xin giấy phép nhập khẩu theo quy định và từ chối nhận hàng.Tổng số có 58 container hồ tiêu (trị giá khoảng 3 triệu USD) của 13 doanh nghiệp xuất khẩu hồ tiêu Việt Nam mắc kẹt tại Nepal.Để đưa các container hồ tiêu quay lại Việt Nam, Hải quan Nepal yêu cầu phải có ý kiến của Bộ Công Thương và Vật tư Nepal cũng như yêu cầu doanh nghiệp phải hoàn thành bộ chứng từ tái xuất theo quy định.Để hỗ trợ giải quyết khó khăn trong vấn đề này, Bộ trưởng Bộ Công Thương Trần Tuấn Anh đã trực tiếp ký 2 công thư (ngày 19/6/2020 và ngày 27/7/2020) gửi Bộ trưởng Bộ Công Thương và Vật tư Nepal đề nghị phía Nepal cho phép giải phóng các container hồ tiêu đang mắc kẹt tại cảng, đẩy nhanh quá trình thực hiện các thủ tục giải phóng hàng, không làm gia tăng thêm các chi phí cho doanh nghiệp.Trước các nỗ lực của phía Việt Nam, Bộ Công Thương và Vật tư Nepal đã tích cực xem xét và giải quyết vụ việc. Cho rằng đây là trách nhiệm của các doanh nghiệp nhập khẩu Nepal, lãnh đạo Bộ Công Thương và Vật tư Nepal cho biết sẽ hỗ trợ tối đa để đưa các lô hàng tiêu quay lại Việt Nam theo yêu cầu của doanh nghiệp sau khi hoàn tất các thủ tục hải quan xin tái xuất hàng theo quy định.Ngày 15/7, Bộ Công Thương và Vật tư Nepal đã có văn bản gửi Hải quan Nepal đề nghị cho phép tái xuất các container hồ tiêu của doanh nghiệp Việt Nam. Căn cứ văn bản cho phép của Bộ Công Thương và Vật tư Nepal, Hải quan Nepal đã tích cực xử lý.Tính đến nay, hầu hết các container hồ tiêu của doanh nghiệp Việt Nam đã được Hải quan Nepal cấp Chứng nhận đủ điều kiện giải phóng hàng (NOC). Các doanh nghiệp Việt Nam hiện đang liên hệ với hãng tàu, đại lý vận tải để đưa hàng ra khỏi Nepal.Vụ Thị trường châu Á – châu Phi (Bộ Công Thương) đánh giá, việc các container hàng được giải phóng sẽ chấm dứt các chi phí lưu kho bãi phát sinh cho doanh nghiệp. Hơn nữa, trong bối cảnh giá tiêu xuất khẩu đang tăng cao, sau khi được đưa về nước, hồ tiêu có thể tiếp tục được xuất khẩu đi nhiều thị trường khác để bù đắp chi phí đã mất cho doanh nghiệp. ", "topic": "Kinh tế", "tag": ["Nepal", "Hải quan Nepal", "Hồ tiêu", "NOC", "Tái xuất", "Về nước", "Doanh nghiệp việt nam", "Mắc kẹt", "Công-te-nơ", "Bộ công thương", "Giải phóng", "Chứng nhận", "Đủ điều kiện", "Doanh nghiệp xuất khẩu", "Giấy phép nhập khẩu", "Hát", "Thông quan", "Xuất khẩu"], "link": "https://haiquanonline.com.vn/58-container-ho-tieu-mac-ket-tai-nepal-duoc-tai-xuat-ve-nuoc-131412.html"}