{"id": "35951204", "header": "Cựu Thứ trưởng Bộ GD&ĐT xin giữ lại nhà công vụ: Bộ Xây dựng đang xem xét", "datetime": "2020-08-07T07:08:00.000+07:00", "summary": "Bộ Xây dựng cho biết, đã tiếp nhận đơn xin giữ lại nhà công vụ của cựu Thứ trưởng Bộ GD&ĐT Đặng Huỳnh Mai từ Văn phòng Chính phủ.", "content": "Đại diện Bộ Xây dựng cho biết, Bộ này đã tiếp nhận văn bản của Văn phòng Chính phủ về đề nghị xin giữ lại nhà công vụ của bà Đặng Huỳnh Mai, cựu thứ trưởng Bộ Giáo dục và Đào tạo (GD&ĐT). Hiện, cơ quan chuyên môn của Bộ Xây dựng đang xem xét các quy định về tiêu chuẩn cán bộ được hỗ trợ nhà công vụ đối với trường hợp này để giải quyết theo chỉ đạo của Chính phủ, đảm bảo nguyên tắc có lợi cho cán bộ và đúng quy định pháp luật.Bà Đặng Huỳnh Mai vừa có đơn bày tỏ nguyện vọng muốn giữ lại căn hộ 608, tòa A2, khu nhà công vụ Hoàng Cầu (quận Đống Đa, Hà Nội).Trong đơn trình bày nguyện vọng gửi tới Thủ tướng và Bộ trưởng Bộ Xây dựng, bà Mai giới thiệu là nhà giáo nhân dân, học hàm tiến sĩ, nguyên Thứ trưởng kiêm bí thư Đảng bộ Bộ GD&ĐT.Hiện bà Đặng Huỳnh Mai là ủy viên Đoàn chủ tịch Trung ương Mặt trận Tổ quốc Việt Nam, Chủ tịch Liên hiệp hội về Người khuyết tật, Phó chủ tịch Trung ương Hội Cựu giáo chức Việt Nam.Bà Mai bày tỏ: Suốt cuộc đời hoạt động của mình, tôi chưa hề nhận được một chính sách nào của Đảng về nhà ở, đất đai hay phương tiện đi lại. Tôi chỉ có một căn hộ đang thuê để tiếp tục làm việc và ở cùng con trai là giảng viên Đại học Bách khoa Hà Nội.Bà Mai cũng cho biết: \"\".Vì thế, bà Đặng Huỳnh Mai \"\".Căn hộ công vụ 608 tòa chung cư A2, khu nhà công vụ Hoàng Cầu, rộng 93m2, được giao cho gia đình bà Đặng Huỳnh Mai ở từ tháng 9/2001, khi bà đảm nhiệm chức Thứ trưởng Bộ Giáo dục và Đào tạo.Bà Mai cũng cho biết, khi bà được phân bổ căn hộ này thì đây là căn hộ thô, gia đình bà tự hoàn thiện, trang bị vật dụng. Sau khi nhận sổ nghỉ hưu, gia đình bà Đặng Huỳnh Mai trả tiền thuê nhà cho Bộ Xây dựng.Trước nguyện vọng của bà Đặng Huỳnh Mai, mới đây Văn phòng Chính phủ có văn bản gửi Bộ Xây dựng đề nghị nghiên cứu, quan tâm, ưu tiên giải quyết chính sách cho nhà giáo nhân dân, tiến sĩ Đặng Huỳnh Mai được cải thiện điều kiện về nhà ở. ", "topic": "Nhà đất", "tag": ["Hoàng Cầu", "Đặng Huỳnh Mai", "Nhà công vụ", "Bộ xây dựng", "Thứ trưởng", "Bà mai", "Bộ giáo dục và đào tạo", "Giữ lại", "Đống Đa", "Căn hộ", "Bán hóa giá", "Nhà giáo nhân dân", "Học hàm", "Đại học bách khoa hà nội", "Thủ tướng", "Nguyện vọng", "Văn phòng chính phủ", "Tòa", "Đoàn chủ tịch", "ĐT Đặng Huỳnh Mai"], "link": "https://vtc.vn/cuu-thu-truong-bo-gddt-xin-giu-lai-nha-cong-vu-bo-xay-dung-dang-xem-xet-ar562230.html"}