{"id": "35957004", "header": "Nhạc sĩ Đỗ Hồng Quân tái đắc cử Chủ tịch Hội Nhạc sĩ Việt Nam", "datetime": "2020-08-07T14:52:00.000+07:00", "summary": "Ngày 7-8, tại Hà Nội, Hội Nhạc sĩ Việt Nam đã tổ chức Đại hội Đại biểu toàn quốc nhiệm kỳ X (2020 - 2025). Với sự đồng thuận cao nhạc sĩ Đỗ Hồng Quân tiếp tục tái đắc cử Chủ tịch Hội Nhạc sĩ Việt Nam. Tại Đại hội, Hội Nhạc sĩ Việt Nam đã bầu ra 21 thành viên tham gia Ban chấp hành của Hội nhiệm kỳ 2020- 2025.", "content": "Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Trưởng ban Tuyên giáo Trung ương, Trưởng Ban Chỉ đạo Đại hội Văn học nghệ thuật Trung ương và Liên hiệp các Hội Văn học nghệ thuật Việt Nam Võ Văn Thưởng dự và chỉ đạo Đại hội.Phát biểu chỉ đạo đại hội, Trưởng ban Tuyên giáo Trung ương Võ Văn Thưởng đề nghị, trong thời gian tới hoạt động âm nhạc cần bám sát thực tiễn sinh động của công cuộc xây dựng đất nước trong thời đại mới, phản ánh hơi thở của cuộc sống, dẫn đường và đồng hành với công chúng vươn lên tầm cao về tư tưởng nghệ thuật và thị hiếu thẩm mỹ. Tạo mọi điều kiện thuận lợi để các nhạc sĩ tiếp tục đi sâu, tắm mình trong thực tiễn sinh động của công cuộc đổi mới đất nước và đời sống xã hội, để lấy tư liệu và cảm hứng sáng tác. Chú trọng tiếp tục đổi mới, sáng tạo, tìm tòi, mở đường, định hình một dòng âm nhạc tích cực, giàu sức biểu cảm, tính thẩm mỹ cao làm chủ lưu, thôi thúc, giục giã con người yêu thương, khát vọng, hành động vì Tổ quốc, vì nhân dân, vì mục tiêu dân giàu, nước mạnh, dân chủ, công bằng, văn minh và vì những giá trị tiến bộ chung của nhân loại.Trưởng ban Tuyên giáo Trung ương cũng đề nghị, Hội Nhạc sĩ Việt Nam cần phát triển đa dạng các loại hình và thể loại âm nhạc đáp ứng được nhu cầu và thị hiếu đa dạng của công chúng. Chú trọng, có những giải pháp gìn giữ, bảo tồn và phát huy các giá trị âm nhạc truyền thống trong bối cảnh cơ chế thị trường, toàn cầu hóa, cách mạng công nghiệp lần thứ 4...; khuyến khích những sáng tạo, tìm đường cho các giá trị của âm nhạc truyền thống hiện diện trong hơi thở của thời đại, nhất là cổ vũ những nỗ lực của giới trẻ. Quan tâm hơn nữa đến sáng tạo cho thiếu nhi và nhạc cụ cổ truyền. Tạo sự cân đối trong các thể loại âm nhạc, phát triển hài hòa cả thanh nhạc và khí nhạc. Hạn chế sự lệch lạc, sa đà theo các trào lưu, xu hướng hời hợt, thoáng qua, thiếu bền lâu trong lòng công chúng. Từng bước nâng cao tính chuyên nghiệp trong hoạt động âm nhạc, nâng cao vị thế của nền âm nhạc Việt Nam trong các lĩnh vực sáng tác, biểu diễn, nghiên cứu lý luận, phê bình và đào tạo. Bồi dưỡng đội ngũ lý luận phê bình tài năng góp phần định hướng, điều chỉnh và nâng cao nhận thức của đội ngũ hoạt động âm nhạc và công chúng.Hội Nhạc sĩ Việt Nam chủ động phát huy vai trò phản biện xã hội, tư vấn cho các cơ quan quản lý về văn hóa, phối hợp hiệu quả với các cơ quan báo chí, truyền thông để góp phần định hướng thẩm mỹ đúng đắn cho công chúng, khán thính giả trên các phương tiện thông tin, đại chúng. Đẩy mạnh công tác xuất bản, quảng bá các tác phẩm có giá trị đóng góp cho nền văn hóa nước nhà, đặc biệt được Nhà nước trao tặng Giải thưởng Hồ Chí Minh, Giải thưởng Nhà nước về âm nhạc...Tại đại hội, với sự đồng thuận cao nhạc sĩ Đỗ Hồng Quân tiếp tục tái đắc cử Chủ tịch Hội Nhạc sĩ Việt Nam.Hội Nhạc sĩ Việt Nam cũng đã bầu ra 21 thành viên tham gia Ban chấp hành của Hội nhiệm kỳ 2020- 2025. ", "topic": "Văn hóa", "tag": ["Hội Nhạc sĩ Việt Nam", "Đỗ Hồng Quân", "Đắc cử", "Đại hội đại biểu toàn quốc", "Nhạc sĩ", "Thực tiễn sinh động", "Nhiệm kỳ", "Sự đồng thuận", "Đại hội", "Ban chấp hành", "Ban tuyên giáo trung ương", "Võ Văn Thưởng", "Chủ lưu", "Thị hiếu", "Âm nhạc", "Giục giã", "Hơi thở", "Chủ tịch", "Thẩm mỹ", "Công cuộc"], "link": "http://sggp.org.vn/nhac-si-do-hong-quan-tai-dac-cu-chu-tich-hoi-nhac-si-viet-nam-678084.html"}