{"id": "35951196", "header": "Thương vụ với Microsoft có thể đảo ngược xu hướng cấm TikTok tại các nước phương Tây?", "datetime": "2020-08-07T07:00:00.000+07:00", "summary": "Nếu thỏa thuận thành công, Microsoft sẽ chính thức tiếp quản các hoạt động của TikTok tại Mỹ và có khả năng ở cả Canada, Australia và New Zealand.", "content": "Trong bài viết được đăng tải trên trang The Conversation của Australia, hai nhà phân tích đến từ trường Đại học Edith Cowan là Paul Haskell-Dowland và Brianna O'Shea cho biết, sau rất nhiều suy đoán về việc an ninh quốc gia và dữ liệu người dùng có thể bị Chính phủ Trung Quốc thu thập thông qua ứng dụng mạng xã hội TikTok, Tổng thống Donald Trump đã tuyên bố cấm ứng dụng này hoạt động tại Mỹ.Để đối phó với tuyên bố của Tổng thống Trump, một thỏa thuận mới giữa công ty mẹ của TikTok là ByteDance và \"gã khổng lồ công nghệ\" Mỹ Microsoft đã được đàm phán.Lệnh cấm của Mỹ áp dụng đối với TikTok không phải là không có tiền lệ. Tháng trước, Ấn Độ đã trở thành quốc gia tiên phong \"lập hàng rào\" ngăn chặn TikTok, cùng với hàng chục ứng dụng và website khác do các công ty Trung Quốc sở hữu.Theo tin tức đăng tải trên các phương tiện truyền thông, ByteDance đã đồng ý bán một phần hoạt động của TikTok cho Microsoft. Thỏa thuận khó có khả năng hoàn thành trước ngày 15/9 này được cho là sẽ xoa dịu các nhà quản lý Mỹ và có thể được xem là một giải pháp để TikTok tiếp tục duy trì hoạt động tại Australia - quốc gia cũng đang xem xét có nên ban hành một lệnh cấm tương tự Mỹ hay không.Việc chuyển đổi quyền sở hữu từ một công ty Trung Quốc sang công ty Mỹ sẽ giúp giải quyết những lo ngại liên quan tới ảnh hưởng của Chính phủ Trung Quốc khi thiết lập lên TikTok. Tuy nhiên, động thái này sẽ vẫn cần có sự giám sát chặt chẽ để đảm bảo dữ liệu người dùng hiện tại được chuyển hoàn toàn sang quyền kiểm soát của Microsoft.Trong khi đó, mặc dù Microsoft đã cam kết đảm bảo dữ liệu của TikTok sẽ bị xóa toàn bộ \"khỏi các máy chủ bên ngoài nước Mỹ sau khi thỏa thuận chuyển đổi được hoàn thành\", các chuyên gia cho rằng sẽ rất khó để kiểm chứng những bản sao chưa được thực hiện trước khi bàn giao quyền kiểm soát.Ngoài ra, một TikTok do Microsoft sở hữu chưa chắc đã hấp dẫn người dùng. Một số người có thể nghĩ rằng Microsoft quá gắn bó chặt chẽ với Chính phủ Mỹ, hoặc có thể coi đó là một chủ sở hữu độc quyền trong thị trường máy tính cá nhân. Ai có thể chắc chắn về việc các chính phủ nước ngoài sẽ không có khả năng truy cập vào dữ liệu người dùng được lưu trữ tại Mỹ, nếu họ có ý định như vậy.Một thỏa thuận thành công sẽ mở ra cơ hội để Chính phủ Australia và New Zealand chấp nhận TikTok, như một sáng kiến do Mỹ bảo trợ.Australia hiện vẫn đang trong quá trình kiểm tra ứng dụng TikTok. Ủy ban chống can thiệp nước ngoài của Quốc hội Australia hiện đã có kế hoạch \"lắng nghe\" đại diện của TikTok điều trần vào ngày 21/8. Ủy ban này đã được lựa chọn để xem xét những ảnh hưởng của việc các phương tiện truyền thông tác động vào các cuộc bầu cử và việc sử dụng các nền tảng mạng xã hội để phát tán thông tin sai lệch.Hoạt động kiểm tra không chỉ nhằm vào TikTok mà Facebook và Twitter cũng là những đối tượng đang chịu sự rà soát của Ủy ban chống can thiệp nước ngoài. Động thái mua lại TikTok của Microsoft sẽ không ảnh hưởng nhiều tới công việc của Ủy ban, vì thỏa thuận này hiện vẫn đang trong những ngày đầu thảo luận.Tuy nhiên, cũng không thể phủ nhận rằng thỏa thuận của Microsoft rất có thể sẽ mang tới một lo ngại hoàn toàn mới về những ảnh hưởng của Chính phủ Mỹ đối với TikTok. Mặc dù, về mặt chính trị có lẽ tiềm năng gây ảnh hưởng của Mỹ lên ứng dụng này sẽ thấp hơn nhiều so với Trung Quốc.Có lẽ \"người thắng\" duy nhất trong thương vụ mua bán TikTok chính là ByteDance. Một sản phẩm không được chính phủ nước ngoài ưa thích sẽ trở nên càng khó bán hơn theo thời gian. Vì vậy, việc ByteDance sớm thu lãi từ hoạt động bán tài sản sẽ tốt hơn là kéo dài nó. Hơn nữa, thỏa thuận cũng có khả năng sẽ đem lại một khoản thanh toán đáng kể, với hàng triệu người dùng TikTok.Mặc dù các cáo buộc vẫn đang diễn ra, hiện không có bằng chứng chắc chắn về mối đe dọa đối với an ninh quốc gia hay dữ liệu cá nhân của người dùng TikTok. Rất nhiều mối quan tâm xoay quanh chủ quyền dữ liệu - đặc biệt là nơi mà dữ liệu đó được lưu trữ và ai có quyền truy cập sử dụng chúng.Có một số lý do để TikTok bị nhắm đến là đối tượng gây lo ngại. Chẳng hạn năm ngoái, ứng dụng này đã bị buộc tội thao túng đoạn băng video liên quan đến các cuộc biểu tình tại Hong Kong (Trung Quốc). Những động thái này thúc đẩy suy nghĩ rằng TikTok là một \"nhánh\" của hệ thống truyền thông nhà nước Trung Quốc.Các chuyên gia bảo mật kỹ thuật số cũng tiết lộ tiềm năng dữ liệu mà TikTok thu thập từ người dùng sẽ được gửi đến các máy chủ tại Trung Quốc. Trong khi, TikTok phản bác lại bằng cách nêu rõ dữ liệu người dùng ứng dụng không được lưu trữ tại Trung Quốc và cũng không chịu sự ảnh hưởng hay truy cập nào từ Bắc Kinh.Tuy nhiên, kể cả khi TikTok lưu trữ dữ liệu người dùng ngoài Trung Quốc, vẫn chưa thể khẳng định rằng Bắc Kinh không được đảm bảo quyền truy cập, hoặc tìm cách thực hiện chúng sau này thông qua các kênh hợp pháp.TikTok là một ứng dụng thuộc sở hữu của công ty công nghệ ByteDance có trụ sở tại Bắc Kinh. Công ty này cũng vận hành một phiên bản tiếng Trung của nền tảng mạng xã hội TikTok có tên gọi là Douyin.Tuy nhiên, trên thực tế TikTok và Douyin là hai thực thể hoàn toàn riêng biệt. Hai ứng dụng này lưu trữ dữ liệu người dùng ở các trung tâm khác nhau và bị chi phối bởi các bộ quy tắc và hoạt động kinh doanh khác nhau.TikTok được thiết kế cho thị trường nước ngoài với dữ liệu được lưu trữ tại Singapore và Mỹ, trong khi Douyin chỉ nhắm vào thị trường nội địa Trung Quốc với dữ liệu được lưu trữ tại quê nhà.Do áp lực từ các chính phủ phương Tây đè nặng lên TikTok, ByteDance gần đây đã công bố một chiến lược \"rời xa Bắc Kinh\". Trong đó, một phần của chiến lược liên quan đến kế hoạch chuyển trụ sở hoạt động ra khỏi Trung Quốc. Theo các báo cáo của ngành công nghiệp Trung Quốc, ByteDance đã lên kế hoạch giải tán đội ngũ vận hành hoạt động ở nước ngoài có trụ sở tại Bắc Kinh, cũng như cắt đứt quyền truy cập của các nhân viên Trung Quốc vào nhóm dữ liệu quốc tế của công ty. Giữa tháng 7/2020, ByteDance đã công bố kế hoạch tuyển thêm 10,000 nhân lực tại trụ sở ở Mỹ theo cam kết thiết lập một trung tâm minh bạch tại Los Angeles vào đầu năm nay. Ngoài ra, doanh nghiệp này cũng bổ nhiệm các giám đốc điều hành không phải là người Trung Quốc để minh chứng cho \"khát vọng toàn cầu\" của mình, hay tiến hành thuê các công ty quốc tế để thực hiện việc truyền thông, giải trí, quan hệ chính phủ, bảo mật, an ninh mạng...Việc đưa người nước ngoài vào các vị trí then chốt trong công ty không phải là một chiến lược mới đối với một công ty công nghệ Trung Quốc. Alibaba và Huawei đã từng thực hiện hành vi tương tự, nhưng Huawei đã thất bại trong việc thuyết phục các chính phủ phương Tây rằng họ sẽ không gây ra bất kỳ rủi ro bảo mật nào cho mạng công nghệ viễn thông 5G của các quốc gia.Ngoài ra, cũng có một số vấn đề tiềm năng khác gây ra mối lo ngại với Mỹ. Ví dụ, vào năm 2018, một hậu quả bất ngờ từ việc chia sẻ dữ liệu theo dõi việc luyện tập thể thao, thông qua trang website Strava, đã vô tình tiết lộ vị trí các căn cứ quân sự bí mật của Mỹ.Do đó, các dịch vụ như TikTok, nếu được sử dụng đúng mục đích là tương đối an toàn, nhưng trong một số trường hợp có thể gây ra các mối đe dọa bất ngờ đối với an ninh quốc gia. Điều này giải thích cho lý do vì sao lực lượng quốc phòng Australia đã cấm TikTok./. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Ứng dụng", "Mỹ", "Phương tây", "Cấm", "Bắc kinh", "Đảo ngược", "Công ty mẹ", "Đại học Edith Cowan", "Thương vụ", "New zealand", "Thỏa thuận", "The Conversation", "Australia", "Chính phủ Trung Quốc", "Người dùng", "Dữ liệu", "Tiếp quản", "Quốc hội Australia"], "link": "https://bnews.vn/thuong-vu-voi-microsoft-co-the-dao-nguoc-xu-huong-cam-tiktok-tai-cac-nuoc-phuong-tay/165258.html"}