{"id": "35953329", "header": "Góp sức để thành phố sạch đẹp", "datetime": "2020-08-07T09:58:35.000+07:00", "summary": "Tuần qua, Đoàn Thanh niên phường 9 (quận Gò Vấp, TPHCM) phối hợp với sinh viên Trường Đại học Kinh tế TPHCM thực hiện vẽ trang trí, khoác lên một bộ áo mới cho bức tường tại Trường Mầm non Hương Sen, đường Nguyễn Văn Khối.", "content": "Khu vực con hẻm 152 đường Nguyễn Văn Khối tập trung nhiều trường mầm non. Đặc biệt, bức tường phía sau Trường Mầm non Hương Sen lâu nay bị bôi bẩn vì dán đầy tờ rơi quảng cáo, rao vặt và vẽ graffiti nhăng nhít. Nhiều bãi rác thải tự phát, miểng chai được người dân bỏ lại cạnh khu vực trường học, rất nguy hiểm cho các em thiếu nhi.Ngày 24-7, 40 sinh viên Trường Đại học Kinh tế TPHCM đã tiến hành dọn sạch rác thải, vẽ trang trí lên bức tường dài khoảng 100m. Những bức tranh đẹp mắt, thể hiện sự gần gũi giữa con người với thiên nhiên, thông điệp bảo vệ môi trường như khuyến khích trồng cây, phân loại rác thải, sử dụng năng lượng sạch và những phong cảnh đẹp của quê hương đất nước. Đồng thời, các bạn sinh viên đã sơn, sửa lại các dụng cụ vui chơi ở công viên đường Nguyễn Văn Khối, để các em thiếu nhi có nơi sinh hoạt, vui chơi những ngày hè.Bạn Trần Phương Thùy, sinh viên năm 2 Trường Đại học Kinh tế TPHCM cho biết: “Nhận thấy hoạt động này rất ý nghĩa nên mình tình nguyện tham gia. Khi vẽ, tất cả các thành viên đều dành hết tâm huyết, tỉ mỉ để làm sao thông qua các bức tranh có thể lan tỏa thông điệp bảo vệ môi trường cho các em nhỏ và tạo ý thức giữ gìn vệ sinh tại nơi ở, trường học, đường phố đến người dân trong khu phố”.Bạn Trần Thị Quế Trân, sinh viên năm nhất Trường Đại học Kinh tế TPHCM, chia sẻ: “Mình vui vì bản thân làm được một chút gì đó dù là nhỏ bé nhưng có ích cho cộng đồng. Thông qua những nét vẽ, hy vọng chúng mình sẽ tuyền tải được thông điệp bảo vệ môi trường đến với tất cả mọi người. Và quan trọng hơn, là làm cho môi trường nơi đây được trong lành và sạch đẹp hơn”.Anh Hồ Đức Quan, Bí thư Đoàn phường 9, quận Gò Vấp cho biết: “Hoạt động này nhằm tạo môi trường học tập trong lành cho các em nhỏ và tuyên truyền cho người dân xung quanh có ý thức hơn trong việc bảo vệ môi trường, không nên xả rác bừa bãi, đặc biệt là tại khu vực trường học. Chúng tôi dự kiến sẽ hoàn thành công trình trong tuần tới”. ", "topic": "Văn hóa", "tag": ["Đường Nguyễn Văn Khối", "Mầm non Hương Sen", "Đại học kinh tế thành phố hồ chí minh", "Góp sức", "Bức tường", "Vẽ", "Nhăng nhít", "Khoác", "Bôi bẩn", "Trang trí", "Graffiti", "Trần Phương Thùy", "Gò Vấp", "Rao vặt", "Sinh viên", "Đẹp", "Cũ kỹ", "Dọn sạch", "Bãi rác", "Thiếu nhi"], "link": "http://sggp.org.vn/gop-suc-de-thanh-pho-sach-dep-677994.html"}