{"id": "35951395", "header": "Huỳnh Anh trổ tài làm huấn luyện viên thể lực cho Quang Hải và cái kết cười 'đau bụng'", "datetime": "2020-08-07T07:30:00.000+07:00", "summary": "Huỳnh Anh và Quang Hải luôn biết cách 'đốn tim' dân tình bằng những khoảnh khắc đáng yêu như thế.", "content": "Huỳnh Anh – Quang Hải được xem là một trong những “cặp đôi vàng của làng bóng đá”. Cả hai thường xuyên khoe khoảnh khắc ngọt ngào, tình tứ. Đặc biệt, Huỳnh Anh không chỉ theo chân Quang Hải để cổ vũ mỗi dịp anh chàng thi đấu, mà còn cùng bạn trai viết nên câu chuyện đời thường vô cùng dễ thương.Mới đây, trên trang cá nhân, Huỳnh Anh lại tiếp tục “chuyên mục” khoe người yêu nhưng với “phiên bản mới”. Cô nàng đã cùng Quang Hải có mặt ở sân cỏ để luyện tập. Từng khoảnh khắc chàng tiền vệ tập động tác chuyền bóng, chạy nâng cao đùi hay squat đều có Huỳnh Anh đứng bên cạnh vừa quay phim, vừa cổ vũ nhiệt tình.Đương nhiên, Huỳnh Anh cũng được ưu ái trở thành huấn luyện viên thể lực cho bạn trai trong lúc anh chàng chạy nâng cao đùi. Huỳnh Anh đứng phía sau giữ dây để Quang Hải tập động tác này. Hài hước là cô nàng nhỏ nhắn làm sao bì lại sức trai tráng của chân sút xứ Đông Anh. Thế là Huỳnh Anh đã bị Quang “kéo” đi một đoạn xa thật xa, gần như hết cả sân bóng.Thực ra, Quang Hải cũng thương bạn gái lắm, lâu lâu vẫn giảm tốc độ để Huỳnh Anh đỡ mệt. Khi nào muốn ghẹo cô nàng, cầu thủ mới tăng tốc lên. Nhìn cách Huỳnh Anh phải ghì mạnh chân xuống thảm cỏ cùng biểu cảm hài hước của cô nàng, ai nấy đều không nhịn được cười.Tuy thời gian bên nhau không quá dài nhưng ở thời điểm hiện tại, Quang Hải và Huỳnh Anh là cặp đôi luôn được lòng người hâm mộ. Không chỉ khiến dân tình “ghen tị” bởi những lần tặng hoa hồng lãng mạn, cả hai còn thường xuyên “thả nhẹ” những khoảnh khắc đời thường cực kì ngọt ngào và đáng yêu. ", "topic": "Giải trí", "tag": ["Huỳnh Anh", "Quang Hải", "Trổ tài", "Dân tình", "Đau bụng", "Thể lực", "Cười", "Đốn", "Đáng yêu", "Khoảnh khắc", "Tim", "Làng bóng đá", "Đời thường", "Tình tứ", "Theo chân", "Bạn trai", "Cổ vũ", "Luyện tập", "Chuyên mục", "Ngọt ngào"], "link": "https://saostar.vn/doi-song/huynh-anh-tro-tai-lam-huan-luyen-vien-the-luc-cho-quang-hai-va-cai-ket-20200806192339312.html"}