{"id": "35952078", "header": "Bí mật kẻ chuyên đánh bom thư", "datetime": "2020-08-07T08:33:03.000+07:00", "summary": "Theodore John Kaczynski từng là thần đồng toán học nhưng lại từ bỏ sự nghiệp khoa học tươi sáng để phản đối quá trình công nghiệp hóa, thúc đẩy chính phủ nguyên thủy.", "content": "Trong thời gian hơn 20 năm (1969- 1995), Theodore John Kaczynski đã đánh bom thư giết hại 3 người và làm bị thương 23 người khác. Giờ đây hắn đang bị phạt tù chung thân trong nhà tù Florence ở bang Colorado, Mỹ.Ngày 25-5-1978, người ta tìm thấy một bưu kiện gói bọc cẩn thận ở lối vào bãi đậu xe của Đại học Illinois tại Chicago, Mỹ, với địa chỉ người nhận là Giáo sư E. J. Smith thuộc Học viện Bách khoa Rensselaer.Do không có người nhận nên gói bưu kiện trên được hoàn trả cho người gửi ghi ở phía ngoài: Giáo sư Buckley Crist của Đại học Northwestern. Từ chỗ vô cùng ngạc nhiên khi nhận được gói bưu kiện mà mình chưa từng gửi đi, Giáo sư Crist chuyển sang nghi ngờ. Ông liền báo cho cảnh sát khu vực Terry Marker.Đến nơi, Marker nói đùa rằng không khéo đây lại là một quả bom. Mấy giây sau lời nói ấy ứng nghiệm, cùng với thao tác mở bưu kiện của Marker, một tiếng nổ vang lên khiến viên cảnh sát trở thành nạn nhân đầu tiên của chuỗi 16 vụ đánh bom thư sau này. Dẫu không mất mạng như một số nạn nhân sau này, nhưng Marker đã phải vào viện điều trị một thời gian vì những vết thương mà quả bom thư gây ra, nặng nhất là ở cánh tay trái.Ngày 9-5-1979, một gói hàng lại trong tình trạng không người nhận, nhưng được thiết kế tinh vi hơn và tiếng nổ cũng to hơn. Nạn nhân là John G. Harris, một sinh viên tốt nghiệp Đại học Northwestern. Các chuyên gia vũ khí cho rằng trong lần đánh bom thư này, mục đích chính của kẻ chủ mưu là hù dọa, nên hắn không chú trọng đến tính sát thương của quả bom. Nhờ đó, Harris đã giữ được tính mạng của mình.Nửa năm sau, một quả bom xì khói trong khoang hành lý của chiếc Boeing 727 thuộc chuyến bay số 444 của Hãng hàng không American Airlines từ Chicago đến thủ đô Washington D.C, buộc tổ lái phải hạ cánh khẩn cấp. Do trục trặc ở bộ phận tính thời gian, nên quả bom đã không thể phát nổ và chỉ làm cho 12 hành khách ngồi gần khoang hành lý bị sặc khói phải đưa vào bệnh viện điều trị.Dẫu vậy, nó cũng khiến nhiều người Mỹ phải lo lắng về an ninh hàng không và đặt vụ án đánh bom thư vào tay FBI. Kết luận sơ bộ mà FBI đưa ra là kẻ thủ ác thường nhằm vào các mục tiêu nằm trong trường đại học và hãng hàng không. Những quả bom hắn sử dụng đều được làm bằng tay, đặt trong hộp gỗ và ngụy trang dưới dạng bưu kiện.Dù rất cố gắng, nhưng FBI vẫn không tìm thêm được manh mối nào. Những vụ đánh bom thư tiếp tục xảy ra: Năm 1980 một vụ; năm 1981 một vụ; năm 1982 hai vụ; năm 1985 bốn vụ; năm 1987 một vụ; năm 1993 hai vụ; năm 1994 một vụ và năm 1995 một vụ.Nạn nhân bị sát thương nghiêm trọng đầu tiên là John Hauser, một sinh viên đã tốt nghiệp Đại học Berkely. Bưu kiện chứa bom phát nổ làm anh này mất bốn ngón tay và bị hỏng một mắt. Năm 1985 cũng ghi nhận trường hợp bị chết bởi bom thư đầu tiên. Đó là Hugh Scrutton, chủ một cửa hàng cho thuê máy tính ở Sacramento (California). Ông bị giết bởi một quả bom thư ở bãi đậu xe.Sau 6 năm tạm dừng hành động tội ác, kẻ khủng bố tiếp tục đánh bom trở lại vào năm 1993. Bom thư được gửi đến cho David Gelernter thuộc Đại học Yale làm vị Giáo sư chuyên ngành khoa học máy tính này bị thương cả hai tay. Cũng trong năm 1993, một vụ đánh bom thư khác đã xảy ra khiến nhà di truyền học Charles Epstein thuộc Đại học California thủng màng nhĩ và mất ba ngón tay. Trên các vỏ hộp đựng bom bắt đầu xuất hiện hai chữ \"FC\" (viết tắt của chữ \"Freedom Club\" - Câu lạc bộ Tự do).Kẻ thủ ác phá vỡ sự im lặng trước đây, lên tiếng nói rằng hắn thuộc \"nhóm vô chính phủ\" FC và thừa nhận trách nhiệm về chuỗi các vụ đánh bom xảy ra từ năm 1978. Hắn cũng bắt đầu gửi nhiều thư, bài viết của mình đến các báo nhằm công bố \"những nguyên nhân\" đằng sau các vụ tấn công khủng bố.Đến khi hắn đe dọa sẽ làm nổ một máy bay cất cánh từ sân bay quốc tế Los Angeles năm 1995, FBI mới thực sự xem việc bắt giữ \"kẻ hủy diệt\" này là ưu tiên hàng đầu. Một chân dung phác họa nghi can với khuôn mặt có vẻ hăm dọa, mũ trùm đầu, đeo kính râm được đăng tải rộng rãi trên các phương tiện truyền thông.Năm 1995, kẻ thủ ác gửi thư tới một số nạn nhân cũ của hắn cùng bản \"tuyên ngôn\" 35.000 từ mang tên \"Xã hội công nghiệp và tương lai của nó\". Hắn ra điều kiện sẽ ngừng chiến dịch khủng bố bằng bom thư nếu các báo và tập san lớn đăng toàn văn bản tuyên ngôn trên.Khi mọi người đang tranh cãi liệu có nên đáp ứng yêu cầu của kẻ thủ ác hay không thì hắn lại gửi thêm một bức thư nữa đe dọa sẽ tiếp tục ra tay giết người. Cuối cùng, tờ Thời báo New York và tờ Bưu điện Washington đã vào cuộc với hi vọng khi bản \"Tuyên ngôn\" được đăng tải, ai đó sẽ nhận ra văn phong của kẻ thủ ác, từ đó lần ra manh mối để bắt giữ hắn.Ngày 19-9-1995, bản \"Tuyên ngôn\" của kẻ thủ ác xuất hiện trên mặt báo. Cuối tháng 9 năm đó, vụ án kẻ đánh bom thư có bước chuyển quan trọng. Tuy nhiên, nó lại đến rất tình cờ, từ một lần dọn nhà. Số là trong lần thu dọn đồ đạc để chuẩn bị bán nhà ở bang Illinois, David Kaczynski tìm thấy mấy cái hộp cũ, trong đó đựng giấy tờ, bản thảo của người anh trai John Kaczynski.Đọc những bức thư John viết gửi cho báo chí từ những năm 1970 phản đối sự lạm dụng công nghệ, David phát hiện có một số đoạn giống với bản \"Tuyên ngôn\" của tên đánh bom thư đăng tải trên tờ Thời báo New York và tờ Bưu điện Washington.Ngày 3-4-1996, John bị bắt ở Lincoln, Montana trong tình trạng đầu bù tóc rối, lôi thôi lếch thếch trông không giống một vị giáo sư đại học chút nào. Ngoài các thiết bị, vật liệu để chế tạo bom thư tìm thấy trong ngôi nhà gỗ xập xệ nơi John sống, các điều tra viên còn thu được bản gốc viết tay của bản \"tuyên ngôn\".FBI đảm bảo với David rằng họ sẽ không tiết lộ danh tính của anh và John sẽ không biết rằng chính cậu em trai đã bán đứng mình. Nhưng rất nhanh sau đó, qua một nguồn tin tới nay vẫn chưa được xác định, kênh truyền hình CBS News đã phát đi thông tin về người đã cung cấp manh mối chính xác để tóm cổ kẻ đánh bom thư John Kaczynski. Trong tình thế không mong đợi, David đã tặng số tiền thưởng của FBI cho gia đình các nạn nhân của anh mình. Sau khi John bị bắt, người ta dần dần hiểu được tại sao hắn lại theo đuổi trò chơi giết người bằng bom tự tạo.John sinh năm 1942 ở Chicago, Illinoi, là con của Wanda Theresa và Theodore Richard Kaczynski, những người lao động bình thường.Từ năm lớp 1 đến lớp 4, Kaczynski học ở trường Tiểu học Sherman ở Chicago. Mọi người đánh giá hắn là một đứa trẻ \"khỏe mạnh\" và \"ngoan hiền\". Năm 1952, cả nhà chuyển đến ở vùng ngoại ô phía Tây Nam Illinois. Kaczynski được kiểm tra IQ và đạt được 167 điểm khi chỉ 10 tuổi.Lên trung học, Kaczynski bắt đầu say mê môn Toán, dành hàng giờ liền để giải quyết các vấn đề toán khó. John tham gia vào một câu lạc bộ với những người có niềm yêu thích giống mình. Kaczynski được nhảy cóc qua lớp 11, tốt nghiệp trung học ở tuổi 15 và được nhận học bổng của Đại học Havard năm 1958 ở tuổi 16.Năm 22 tuổi, John bảo vệ thành công luận văn thạc sĩ và sau đó ba năm là luận án tiến sĩ chuyên ngành số học. Năm 1968, John trở thành một trong những giáo sư trợ giảng trẻ nhất Đại học Berkeley ở California. Tương lai đang rộng mở thì John đột ngột xin thôi việc về ở ẩn ở Lincoln, Montana, tách biệt với cộng đồng, trong căn nhà gỗ do chính hắn dựng lên, không điện, không nước máy.Năm 1978, John đến làm việc cùng bố, ông Theodore Richard Kaczynski và David ở một nhà máy cao su. Vốn không ưa gì cuộc sống bên ngoài, rất nhanh sau đó, John lại bỏ việc và trở về căn nhà gỗ hẻo lánh.Tuy nhiên, cuộc sống tự do tự tại của John không kéo dài được lâu khi các vùng đất hoang dã ngày càng thu hẹp bởi sự phát triển của ngành công nghiệp. John mất lòng tin vào sự nghiệp cải cách xã hội và cho rằng bạo lực là cách duy nhất để làm giảm tốc độ công nghiệp hóa.Để thực hiện ý đồ của mình, hắn tích cóp những đồng tiền trợ cấp do gia đình gửi cho để mua đất, dựng kho chuẩn bị cho chiến dịch đánh bom thư. Nhưng cái mà hắn đạt được chỉ là sự ghẻ lạnh của xã hội đối với một kẻ gieo rắc sự hoang mang và thương tích cho đồng loại.Năm 1998, John ra tòa và bị kết án tù chung thân không được hưởng quyền kháng án vì tội giết người bằng bom thư. ", "topic": "Khoa học", "tag": ["Bom thư", "Theodore John Kaczynski", "Bưu kiện", "FBI", "Học viện Bách khoa Rensselaer", "Đại học Northwestern", "Kẻ thủ ác", "Đánh", "Công nghiệp hóa", "Đánh bom", "Chicago", "Quả bom", "Bãi đậu xe", "Nguyên thủy", "Bang Colorado", "Hãng hàng không American Airlines", "Tù chung thân", "Người nhận", "Toán học", "Đại học illinois"], "link": "http://cstc.cand.com.vn/ho-so-interpol-cstc/bi-mat-ke-chuyen-danh-bom-thu-606087/"}