{"id": "35956438", "header": "Hoạt động âm nhạc cần bám sát thực tiễn sinh động của cuộc sống", "datetime": "2020-08-07T14:13:03.000+07:00", "summary": "Ngày 7/8, tại Hà Nội, Hội Nhạc sĩ Việt Nam đã tổ chức Đại hội Đại biểu toàn quốc nhiệm kỳ X (2020 - 2025). Đồng chí Võ Văn Thưởng, Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Trưởng Ban Tuyên giáo Trung ương đã đến dự, phát biểu và chúc mừng Hội Nhạc sĩ Việt Nam.", "content": "Báo cáo tổng kết công tác nhiệm kỳ IX (2015 - 2020), và phương hướng công tác nhiệm kỳ X (2020 - 2025), PGS.TS, nhạc sĩ Đỗ Hồng Quân, Chủ tịch Hội Nhac sĩ Việt Nam nhiệm kỳ IX khẳng định: Nhìn lại 5 năm qua, các nhạc sĩ hội viên đã đóng góp tích cực trong các hoạt động âm nhạc của đất nước, từ sáng tác, biểu diễn đến lý luận phê bình...Trong các sự kiện âm nhạc quan trọng như lễ hội truyền thống, các hội diễn chuyên nghiệp, các cuộc vận động sáng tác…nhiều tác phẩm đã đoạt Huy chương Vàng, Huy chương Bạc, các giải cao của các Ban, Bộ, ngành. Hội Nhạc sĩ Việt Nam luôn theo sát những hiện tượng nổi cộm trong đời sống âm nhạc, nhất là lĩnh vực âm nhạc giải trí…Về phương hướng trong nhiệm kỳ mới, nhạc sĩ Đỗ Hồng Quân cho biết, Hội Nhạc sĩ Việt Nam sẽ tiếp tục đẩy mạnh công tác đối ngoại nhân dân thông qua các Liên hoan quốc tế, trao đổi nghiệp vụ với các nhạc sĩ nước ngoài. Hội tiếp tục tiến hành các thủ tục theo qui định để giới thiệu các nhạc sĩ đủ tiêu chuẩn xét Giải thưởng Hồ Chí Minh, Giải thưởng Nhà nước về Văn học Nghệ thuật.Một trong những nhiệm vụ trọng tâm của Hội là tiếp tục sáng tạo, nâng cao vị thế của nền âm nhạc chuyên nghiệp Việt Nam trong các lĩnh vực sáng tác, biểu diễn, nghiên cứu lý luận và đào tạo, từng bước phát triển hài hòa các loại hình thanh nhạc và khí nhạc, nâng cao tính chuyên nghiệp.Hội sẽ chú trọng đầu tư cho các nhạc sĩ sáng tác những tác phẩm có quy mô lớn như giao hưởng, hợp xướng, opera, ballet, concerto, oratorio..., chú trọng đầu tư cho những tác phẩm hòa tấu và độc tấu cho nhạc cụ dân tộc, hoạt động sáng tác cho thiếu nhi…Phát biểu tại Đại hội, đồng chí Võ Văn Thưởng, Trưởng Ban Tuyên giáo Trung ương nhận định: Với vai trò là tổ chức chính trị xã hội nghề nghiệp của những người hoạt động âm nhạc, trong nhiệm kỳ qua, Hội Nhạc sĩ Việt Nam đã đạt được nhiều thành tựu đáng tự hào trên tất cả các lĩnh vực từ hoạt động sáng tác, lý luận phê bình, biểu diễn, đào tạo và hoạt động hợp tác quốc tế về âm nhạc.Bức tranh phong phú, đa dạng của nền âm nhạc Việt Nam ngày nay cho thấy đã có những bước phát triển nhanh chóng, tích cực gắn liền với dòng chảy của lịch sử dân tộc và đời sống xã hội…Âm nhạc đã góp phần giáo dục, định hướng, nâng cao nhận thức thẩm mỹ, góp phần thực hiện hiệu quả sự nghiệp xây dựng và phát triển văn hóa, con người Việt Nam đáp ứng yêu cầu phát triển bền vững của đất nước.Tuy nhiên, đồng chí Võ Văn Thưởng cũng đề nghị, hoạt động âm nhạc cần bám sát thực tiễn sinh động của công cuộc xây dựng đất nước trong thời đại mới, phản ánh hơi thở của cuộc sống, dẫn đường và đồng hành với công chúng vươn lên tầm cao về tư tưởng nghệ thuật và thị hiếu thẩm mỹ. Hội cần tạo mọi điều kiện thuận lợi để các nhạc sĩ tiếp tục đi sâu, tắm mình trong thực tiễn sinh động của công cuộc đổi mới đất nước và đời sống xã hội, để lấy tư liệu và cảm hứng sáng tác.Cần chú trọng tiếp tục đổi mới, sáng tạo, tìm tòi, mở đường, định hình một dòng âm nhạc tích cực, giàu sức biểu cảm, tính thẩm mỹ cao làm chủ lưu, thôi thúc, giục giã con người yêu thương, khát vọng, hành động vì Tổ quốc, vì nhân dân, vì mục tiêu dân giàu, nước mạnh, dân chủ, công bằng, văn minh và vì những giá trị tiến bộ chung của nhân loại.Hội Nhạc sĩ Việt Nam cần phát triển đa dạng các loại hình và thể loại âm nhạc đáp ứng được nhu cầu và thị hiếu đa dạng của công chúng. Hội chú trọng, có những giải pháp gìn giữ, bảo tồn và phát huy các giá trị âm nhạc truyền thống, khuyến khích sáng tạo, tìm đường cho các giá trị của âm nhạc truyền thống hiện diện trong đời sống đương đại, cổ vũ những nỗ lực của giới trẻ.Hội cần quan tâm hơn nữa đến sáng tạo cho thiếu nhi và nhạc cụ cổ truyền, tạo sự cân đối trong các thể loại âm nhạc, phát triển hài hòa cả thanh nhạc và khí nhạc. Cần hạn chế sự lệch lạc, sa đà theo các trào lưu, xu hướng hời hợt,V thiếu bền lâu trong lòng công chúng, từng bước nâng cao tính chuyên nghiệp trong hoạt động âm nhạc, nâng cao vị thế của nền âm nhạc Việt Nam trong các lĩnh vực sáng tác, biểu diễn, nghiên cứu lý luận, phê bình và đào tạo.Cần bồi dưỡng đội ngũ lý luận phê bình tài năng góp phần định hướng, điều chỉnh và nâng cao nhận thức của đội ngũ hoạt động âm nhạc và công chúng. Hội Nhạc sĩ Việt Nam chủ động phát huy vai trò phản biện xã hội, tư vấn cho các cơ quan quản lý về văn hóa, phối hợp hiệu quả với các cơ quan báo chí, truyền thông để góp phần định hướng thẩm mỹ đúng đắn cho công chúng và đẩy mạnh công tác xuất bản, quảng bá các tác phẩm có giá trị đóng góp cho nền văn hóa nước nhà, đặc biệt là tác phẩm được Nhà nước trao tặng Giải thưởng Hồ Chí Minh về âm nhạc...\"Tôi hy vọng và tin tưởng rằng, đội ngũ nhạc sĩ, những người làm công tác âm nhạc cùng với Hội Nhạc sĩ Việt Nam sẽ đoàn kết, quyết tâm, khơi dậy sáng tạo, nội lực, thực hiện nhiệm vụ xây dựng và phát triển nền văn hóa, con người Việt Nam đáp ứng yêu cầu phát triển bền vững của đất nước\". Đồng chí Võ Văn Thưởng bày tỏ.Cũng tại Đại hội, Hội Nhạc sĩ Việt Nam đã bầu ra 21 thành viên tham gia Ban chấp hành của Hội nhiệm kỳ 2020 - 2025. Trong đó, PGS.TS Đỗ Hồng Quân tiếp tục tái đắc cử Chủ tịch Hội Nhạc sĩ Việt Nam. ", "topic": "Văn hóa", "tag": ["Hội Nhạc sĩ Việt Nam", "Thực tiễn sinh động", "Đỗ Hồng Quân", "Võ Văn Thưởng", "Đại hội đại biểu toàn quốc", "Ban tuyên giáo trung ương", "Âm nhạc", "Bám sát", "Nhiệm kỳ", "Nhạc sĩ", "Đại hội", "Ủy viên bộ chính trị", "Khí nhạc", "Trung ương đảng", "Giải thưởng Hồ Chí Minh", "Phương hướng công tác", "Âm nhạc Việt Nam", "Lý luận", "PGS.TS", "Phê bình"], "link": "http://cand.com.vn/chuyen-dong-van-hoa/hoat-dong-am-nhac-can-bam-sat-thuc-tien-sinh-dong-cua-cuoc-song-606245/"}