{"id": "35955201", "header": "Tác giả bộ emoji 54 dân tộc Việt Nam: 'Là anh em thì nên hiểu về nhau'", "datetime": "2020-08-07T11:58:00.000+07:00", "summary": "Qua loạt hình ảnh độc đáo trong bộ emoji '54 dân tộc anh em', Nguyễn Minh Ngọc (designer) mong truyền cảm hứng để người trẻ Việt Nam tìm hiểu sâu hơn về văn hóa các dân tộc.", "content": "Bộ emoji khắc họa trang phục truyền thống của 54 dân tộc Việt Nam của Nguyễn Minh Ngọc (27 tuổi, hiện sinh sống tại Singapore) thu hút hơn 12.000 lượt yêu thích, 6.000 lượt chia sẻ chỉ sau một đêm. Sản phẩm này nằm trong dự án “Nhỏ to Việt Nam” mà anh ấp ủ từ nhiều tháng trước.Chia sẻ với  về lý do ra đời của dự án, Minh Ngọc cho hay anh nhận thấy emoji đang là ngôn ngữ tượng hình phổ biến trong cuộc sống hiện đại, được nhiều bạn trẻ sử dụng thường xuyên. Tuy nhiên, khi muốn nói về Việt Nam anh lại không tìm được nhiều “từ vựng” dạng này, chỉ có lá cờ đỏ sao vàng có thể sử dụng.“Vì thế mình muốn tự tay tạo chút dấu ấn Việt Nam trong kho tàng ‘ngôn ngữ’ emoji toàn cầu. Qua đó giới thiệu các giá trị văn hóa quê hương cho các bạn trong nước chưa biết tới, sau đó bạn bè quốc tế”, Minh Ngọc nói.Dự án được lên ý tưởng từ khoảng tháng 12/2019, song phải đến tháng 4/2020, khi dịch Covid-19 bùng phát tại Singapore khiến trường chuyển sang học online, anh mới có nhiều thời gian ở nhà và chính thức bắt tay vào thiết kế.Đầu tháng 5, sau khi tốt nghiệp chuyên ngành Thiết kế Truyền thông của ĐH Nghệ thuật LASALLE (Singapore), Minh Ngọc dành trọn vẹn thời gian cho dự án này và hoàn thành trong vòng 4 tháng.“Với người dân Việt Nam, ‘54 dân tộc anh em’ là cụm từ quen thuộc, nhưng khi mình thử hỏi bạn bè, nhiều người khá mù mờ về thông tin, không thể kể hết tên các dân tộc thiểu số. Mình suy nghĩ đã gọi là ‘anh em’ thì nên biết về nhau rõ hơn một chút. Chính điều đó đã thôi thúc mình hoàn thiện sản phẩm nhanh hơn nhằm giới thiệu đến mọi người, đặc biệt là các bạn trẻ”, Minh Ngọc tâm sự.Minh Ngọc bỏ nhiều công sức tìm hiểu kỹ càng về đặc trưng trang phục, văn hóa của từng dân tộc.“Đôi khi thời gian thu thập thông tin và kiểm tra tính chính xác của chúng còn dài gấp nhiều lần thời gian vẽ một emoji”.“Khi tìm thông tin trên mạng về các dân tộc quen thuộc như Kinh, Khmer, Dao… có rất nhiều kết quả trả về, bao gồm các bộ trang phục khác nhau do sự đa dạng trong văn hóa của họ. Khi gặp tình huống này mình phải đọc kỹ về vai trò, cách sử dụng của từng trang phục để chọn ra một bộ thích hợp đưa vào dự án”.Đối với những dân tộc có ít thông tin (do dân số quá ít) như Ngái hoặc Ơ Đu, anh phải đọc thêm tài liệu, cả hình và chữ, có miêu tả trang phục hay vào trang web của chính quyền địa phương xem tư liệu về các dân tộc trên địa bàn.“Có lần mình vào một website xem nội dung miêu tả về dân tộc Chứt, nhưng toàn bộ hình ảnh trong đó hóa ra lại thuộc về người Dao. Giả sử nếu có ai đó không đào sâu nghiên cứu, đặt câu hỏi hoài nghi mà tin ngay những gì trang đó viết rồi nhầm lẫn sẽ rất tai hại”, anh kể.Minh Ngọc kể có nhiều kỷ niệm thú vị trong thời gian làm dự án. 9X có dịp đọc lại kiến thức mình từng biết và đào sâu hơn về chúng, có những câu chuyện rất hay mà nếu không làm dự án này anh sẽ không bao giờ được biết.“Mình từng nghe và yêu thích bài hát ‘Giấc mơ Chapi’ của nhạc sĩ Trần Tiến nhưng phải đến khi làm dự án mới biết chapi là nhạc cụ truyền thống của dân tộc Raglai. Nó vốn là thứ đàn của người nghèo, là một chiếc đàn nhỏ bé nhưng mô phỏng lại âm thanh của cả một dàn mã la đắt tiền. Hiện, ở Việt Nam chỉ còn duy nhất một nghệ nhân là ông Chamaleá Âu biết làm đàn chapi\".Minh Ngọc có ấn tượng đặc biệt bởi vẻ đẹp của trang phục các dân tộc Pà Thẻn, Lô Lô và Co (Cor). Nhờ dự án này anh còn biết thêm nhiều tập tục như lễ hội nhảy lửa kỳ bí của người Pà Thẻn ở Hà Giang hay tục “cướp giọng gà” đón năm mới của người Pu Péo ở Đồng Văn.9X cho hay đang ấp ủ kế hoạch vẽ tiếp các bộ emoji về món ăn, danh lam thắng cảnh, nhạc cụ và các ngành nghề đặc trưng ở Việt Nam.“Khối lượng công việc khá lớn, mình dự tính sẽ mất từ 4 tháng đến nửa năm để hoàn thiện, có thể được giới thiệu với mọi người trong tương lai hơi xa một chút. Về tổng thể, dự án vẫn theo hướng giáo dục và phi lợi nhuận”.Minh Ngọc cho biết trong tương lai có thể sẽ khai thác thương mại các emoji này để có tiền duy trì và phát triển dự án, tuy nhiên ở giai đoạn này anh chưa đặt nặng vấn đề kinh tế.Thông qua bộ emoji của mình, 9X mong muốn đưa thông tin về 54 dân tộc Việt Nam dưới hình thức thú vị, khiến người xem hứng thú theo dõi, từ đó có cảm hứng tự đào sâu, nghiên cứu về văn hóa các dân tộc anh em. Anh hy vọng nhận thêm những góp ý để hoàn thiện hơn những tác phẩm của mình.Ảnh: NVCC ", "topic": "Văn hóa", "tag": ["Nhỏ to", "Nguyễn Minh Ngọc", "Dân tộc Việt Nam", "Minh Ngọc", "Anh em", "Dân tộc", "Tượng hình", "Cảm hứng", "Lá cờ đỏ sao vàng", "Tác giả", "Văn hóa", "Ấp ủ", "Zing", "Trang phục", "Tìm hiểu", "Singapore", "Từ vựng", "Kho tàng", "Khắc họa", "Mù mờ"], "link": "https://zingnews.vn/tac-gia-bo-emoji-54-dan-toc-viet-nam-la-anh-em-thi-nen-hieu-ve-nhau-post1116601.html"}