{"id": "35952299", "header": "Bị đồng hương chơi xấu, cua rơ Hà Lan Fabio Jakobsen nguy kịch ở Ba Lan", "datetime": "2020-08-07T08:29:00.000+07:00", "summary": "Cua rơ người Hà Lan Fabio Jakobsen đã rơi vào tình trạng hôn mê sâu sau va chạm kinh hoàng với đồng hương Dylan Groenewegen ở chặng đầu tiên giải xe đạp Tour Ba Lan, hôm 6-8.", "content": "Ở vài mét cuối chặng đua, hai cua rơ Jakobsen của đội Deceuninck-Quick Step và Groenewegen cạnh tranh nhau quyết liệt để về đích. Tuy nhiên, Groenewegen chơi xấu đã chèn và thúc cùi chỏ khiến Fabio Jakobsen té ngã đâm vào hàng rào chắn, bất tỉnh.Ngay lập tức, một chiếc trực thăng xuất hiện đua cua rơ Jakobsen đi cấp cứu. Tại bệnh viện Sosnowiec (Ba Lan), các bác sĩ cho biết cua rơ người Hà Lan chấn thương rất nặng ở đầu, tổn thương não – đội ngũ y tế đang làm tất cả để giữ tính mạng cho Jakobsen.Liên đoàn xe đạp Thế giới (UCI) đã lên án mạnh mẽ \"hành vi nguy hiểm\" của Groenewegen, đồng thời tuyên bố loại cua rơ này khỏi giải.\"UCI coi hành vi của Groenewegen là không thể chấp nhận được, đã ngay lập tức chuyển vụ việc lên Ủy ban kỷ luật để có án phạt thích đáng tương xứng tương xứng với hậu quả gây ra\", UCI nhấn mạnh.Trưởng ban tổ chức giải xe đạp Tour Ba Lan, Czeslaw Lang cũng lên tiếng chỉ trích gay gắt Groenewegen về vụ việc.Giải xe đạp Tour Ba Lan lần thứ 77 dự kiến được tổ chức vào tháng 7, nhưng đã bị hoãn lại do ảnh hưởng bởi đại dịch của Covid-19.Chặng đua đầu tiên dài 196km, bắt đầu xuất phát tại sân vận động Slaski ở Chorzow, miền nam Ba Lan, đến Katowice, thủ phủ của tỉnh Slaskie. Cuộc đua ban đầu dự kiến gồm 7 chặng nhưng sau rút xuống còn 5 chặng như hiện tại. ", "topic": "Thể thao", "tag": ["Fabio Jakobsen", "Dylan Groenewegen", "Chơi xấu", "Cuarơ", "Ba Lan", "Người Hà Lan", "Hôn mê", "Nguy kịch", "UCI", "STEP", "Kinh hoàng", "Tour", "Xe đạp", "Hà lan", "Rơi vào tình trạng", "Chặng đua", "Cùi chỏ", "Va chạm", "Té ngã", "Bất tỉnh"], "link": "http://nld.com.vn/the-thao/bi-dong-huong-choi-xau-cua-ro-ha-lan-fabio-jakobsen-nguy-kich-o-ba-lan-20200807083726156.htm"}