{"id": "35950157", "header": "Khởi tố các vụ tai nạn lao động nghiêm trọng, làm chết người", "datetime": "2020-08-07T02:43:00.000+07:00", "summary": "Bộ Lao động - Thương binh và Xã hội (LĐ-TB-XH) vừa có công văn gửi các bộ Xây dựng, Công Thương, Giao thông Vận tải và UBND các tỉnh yêu cầu tăng cường quản lý, chấn chỉnh công tác an toàn - vệ sinh lao động (AT-VSLĐ).", "content": "Trong thời gian gần đây, liên tiếp xảy ra nhiều vụ tai nạn lao động, sự cố mất an toàn lao động tại các dự án, công trình, doanh nghiệp (DN) ở một số địa phương trong cả nước. Một phần nguyên nhân do sức ép công việc sau kỳ nghỉ dài do dịch Covid-19 và do người sử dụng lao động (NSDLĐ) và người lao động (NLĐ) chủ quan, thiếu quan tâm đến công tác AT-VSLĐ và huấn luyện kỹ năng làm việc an toàn.Để kịp thời chấn chỉnh công tác AT-VSLĐ, bảo đảm quyền được làm việc an toàn của NLĐ, Bộ LĐ-TB-XH đề nghị UBND các tỉnh, TP trực thuộc trung ương chỉ đạo cơ quan chức năng tại địa phương tập trung nguồn lực cho công tác quản lý AT-VSLĐ bao gồm cả khu vực NLĐ làm việc không theo hợp đồng lao động nhằm chăm lo bảo vệ sức khỏe, tính mạng của NLĐ; tăng cường thanh tra chuyên đề về AT-VSLĐ, đặc biệt trong lĩnh vực có nguy cơ cao về tai nạn lao động; kiên quyết khởi tố những vụ tai nạn nghiêm trọng, làm chết và bị thương nhiều người do vi phạm tiêu chuẩn, quy chuẩn về AT-VSLĐ. Bộ LĐ-TB-XH cũng đề nghị Bộ Xây dựng tập trung, tăng cường quản lý máy, thiết bị có yêu cầu nghiêm ngặt về an toàn lao động đặc thù trong lĩnh vực xây dựng như cần trục tháp, vận thăng, cần bơm bê-tông, hệ thống cốp-pha, sàn treo nâng người, hệ thống giàn giáo; tăng cường quản lý an toàn trong các công trình xây dựng, đặc biệt các công trình tiếp giáp khu dân cư, đường giao thông. ", "topic": "Kinh tế", "tag": ["AT-VSLĐ", "Tai nạn lao động", "LĐ-TB-XH", "Thương binh và Xã hội", "Bộ Lao động", "Chết người", "Khởi tố", "NSDLĐ", "Chấn chỉnh", "An toàn lao động", "Công thương", "Giao thông vận tải", "Bộ LĐ-TB-XH", "Nghiêm trọng", "Công văn", "Người sử dụng lao động", "Vệ sinh", "Tăng cường", "Lao động", "An toàn"], "link": "http://nld.com.vn/cong-doan/khoi-to-cac-vu-tai-nan-lao-dong-nghiem-trong-lam-chet-nguoi-20200806214026993.htm"}