{"id": "35955763", "header": "Thủ tướng kêu gọi người dân cài ứng dụng Bluezone để phòng, chống dịch", "datetime": "2020-08-07T12:51:00.000+07:00", "summary": "Để nhanh chóng truy vết, ngăn chặn dịch lây lan, Thủ tướng đề nghị mọi người dân có điện thoại thông minh cài đặt ứng dụng Bluezone.", "content": "Phát biểu kết luận cuộc họp của Thường trực Chính phủ về phòng, chống Covid-19, Thủ tướng Nguyễn Xuân Phúc nêu rõ, cuộc chiến chống Covid-19 ở nước ta đã bắt đầu sang thời kỳ cao điểm, nhưng cần bình tĩnh hơn, áp dụng các biện pháp quyết liệt hơn. Yêu cầu không được để xảy ra tình trạng thiếu sinh phẩm, vật tư y tế cho phòng, chống dịch, Thủ tướng chỉ đạo Bộ Y tế và các địa phương thực hiện đúng theo quy định của Luật Đấu thầu và không để xảy ra tham nhũng.Tại cuộc họp, trước thông tin về nguy cơ thiếu sinh phẩm thực hiện xét nghiệm PCR, lãnh đạo Bộ Tài chính cho biết, chi phí phòng, chống dịch luôn được bố trí đủ. Đặc biệt, hành lang pháp lý đều cho phép mua sắm nhanh các vật tư, sinh phẩm y tế. Bởi theo quy định của Luật Đấu thầu, trong bối cảnh dịch bệnh cấp bách hiện nay, các địa phương đều được phép mua sắm sinh phẩm, vật tư theo hình thức chỉ định thầu hoặc mua sắm trong trường hợp đặc biệt. Thực tế cho thấy, Đà nẵng dù là tâm dịch nhưng vẫn có đầy đủ sinh phẩm và máy móc xét nghiệm.Về thi tốt nghiệp THPT, lãnh đạo Bộ Giáo dục và Đào tạo cho biết, đến thời điểm này, các địa phương đã chuẩn bị kỳ thi tích cực, trách nhiệm. Mỗi ngành công an, y tế đều có phương án riêng để đảm bảo cho kỳ thi diễn ra an toàn. Tính đến 6h sáng 7/8, Bộ đã nhận được báo cáo của 3 tỉnh, thành phố về việc có 93 trường hợp thuộc diện F1, F2 và sẽ được bố trí thi đợt sau.Về tình hình cung ứng khẩu trang, lãnh đạo Bộ Công thương cho biết, với khẩu trang y tế, năng lực sản xuất của nước ta rất lớn, có thể sản xuất 100 triệu chiếc mỗi ngày. Còn với khẩu trang vải, năng lực là vô hạn, có thể sản xuất 50 triệu khẩu trang vải kháng khuẩn mỗi ngày. Do đó, không có chuyện khan hiếm khẩu trang và người dân không cần tích trữ.Về việc cài đặt ứng dụng Bluezone để góp phần phát hiện, phòng chống ca nhiễm Covid-19, theo báo cáo của Bộ Thông tin và Truyền thông, đến nay đã có 8,5 triệu điện thoại thông minh cài đặt ứng dụng này, chủ yếu tại Đà Nẵng, Quảng Nam, Thành phố Hồ Chí Minh, Hà Nội.Phần mềm hoạt động hiệu quả vì qua đó đã phát hiện nhiều trường hợp F1, F2. Tuy nhiên, để truy vết hiệu quả thì cần tối thiểu 30 triệu người cài đặt phần mềm này. Ứng dụng sẽ đạt hiệu quả cao hơn khi có 45 triệu người cài đặt. Trên thế giới, Singapore hiện có tỷ lệ người dân cài đặt phần mềm cao nhất với 45% dân số.Phát biểu kết luận cuộc họp, Thủ tướng Nguyễn Xuân Phúc đánh giá cao một số địa phương, bệnh viện đã cử cán bộ y, bác sĩ để hỗ trợ các địa phương đang là tâm dịch, thể hiện tình nghĩa đồng bào rất lớn. Tuy vậy, Thủ tướng lưu ý, dịch ở nước ta đang vào thời kỳ cao điểm, cùng với đó nguy cơ lây nhiễm trong cộng đồng là rất cao và đòi hỏi quyết tâm cao hơn nữa, sự đoàn kết trách nhiệm hơn nữa của cả hệ thống chính trị với các biện pháp mạnh mẽ, kiên quyết hơn nữa, nhất là trong 2 tuần tới ở những địa bàn trọng điểm, có 14 địa phương, như Đà Nẵng, Quảng Nam và một số địa phương như Hà Nội, thành phố Hồ Chí Minh.Các địa phương đều có kế hoạch để tiếp tục thực hiện các biện pháp đã nêu, từ kinh nghiệm của Đà Nẵng và các địa phương, như truy vết, xét nghiệm ngay, giải pháp cách ly tập trung, dập dịch kiên quyết, điều trị tích cực… Đặc biệt là đưa ra phương châm quản lý khai báo, cách ly những người từ Đà Nẵng về một cách phù hợp. Chính vì thế kiên trì giãn cách xã hội đối với các ổ dịch một cách nghiêm túc, kịp thời.Thủ tướng yêu cầu chủ tịch UBND các tỉnh, thành phố dựa vào diễn biến dịch tại địa phương để áp dụng biện pháp cách ly hay giãn cách xã hội theo Chỉ thị 16 hoặc Chỉ thị 19, nhưng Thủ tướng lưu ý, điều đó không đồng nghĩa với việc thực hiện giãn cách xã hội đồng loạt ở các địa phương, vùng chưa có dịch, để đảm bảo hoạt động sản xuất kinh doanh, không đứt gãy nền kinh tế.Thủ tướng Nguyễn Xuân Phúc chỉ đạo cầnúan triệt tinh thần phản ứng nhanh và hiệu quả, một tinh thần huy động tổng lực, phối kết hợp tốt, nhuần nhuyễn giữa các lực lượng chống dịch. Quyết tâm kiềm chế, kiểm soát tốc độ lây nhiễm mức thấp nhất. Trong đó yêu cầu các cơ sở y tế dưới sự lãnh đạo của Bộ Y tế phải có biện pháp không được chủ quan để không bùng phát từ các bênh viện. Đây là kinh nghiệm rút ra trong thời gian qua.\"Không chỉ chống lây nhiễm mà phải bảo vệ cán bộ y tế không bị lây nhiễm. Khoanh vùng cách ly nghiêm ngặt các nơi bị coi là ổ dịch. Xét nghiệm nhanh chính xác là chìa khóa ngăn chặn dịch lây lan. Xét nghiệm PCR nhanh hơn nữa, truy quét nhanh hơn nữa, giám sát y tế đối với các đối tượng nguy cơ cao. Các địa phương có dịch phải dành phương tiện, nguồn lực cho việc này. Nếu test nhanh không chính xác thì phải xét nghiệm PCR. Đi liền với đó là tiết kiệm, chống lãng phí, xét nghiệm theo nhóm...\" - Thủ tướng cho biết.Thủ tướng cũng yêu cầu Bộ Y tế điều phối hỗ trợ kịp thời cả phương tiện, vật tư y tế, chuyên môn, nhân lực cho địa phương, đảm bảo đủ thiết bị y tế cho các địa phương có dịch. Đặc biệt, không vì cơ chế mà chậm trong việc mua các sinh phẩm, thiết bị y tế, nhất là không được nói lý do thiếu tiền, bởi có ngân sách dự phòng hoặc báo cáo trung ương khi cần thiết.Cho rằng các khu công nghiệp hiện nay là một nguy cơ lây nhiễm dịch, Thủ tướng yêu cầu thực hiện kiểm soát, khai báo y tế, có biện pháp y tế phù hợp. Thủ tướng nhắc lại yêu cầu người dân đeo khẩu trang, nhất là các nơi có dịch, các thành phố lớn. Các địa phương phải có biện pháp cung ứng khẩu trang đầy đủ cho người dân.Cùng với đó, các bộ chức năng cần tăng cường chỉ đạo sản xuất khẩu trang và máy thở. Sẵn sàng thành lập các bệnh viện dã chiến ở những địa phương cần thiết. Để nhanh chóng truy vết, ngăn chặn dịch lây lan, Thủ tướng Chính phủ đề nghị mọi người dân có điện thoại thông minh cài đặt ứng dụng Bluezone.Nhấn mạnh, một chiến lược phòng chống dịch hiệu quả và bền vững phải dựa trên cơ sở duy trì sự liên tục của các hoạt động kinh tế, nhưng phải chú ý phòng dịch chặt chẽ, Thủ tướng lưu ý các địa phương tùy vào diễn biến dịch thực tế để duy trì các hoạt động sản xuất, kinh doanh; chú ý phòng dịch chặt chẽ nhưng không để tình trạng ngăn sông, cấm chợ xảy ra.Khẳng định, cả nước sẵn sàng và dư dả dự trữ phục vụ nhân dân, Thủ tướng lưu ý một số địa phương như Đà Nẵng, Quảng Nam, Thành phố Hồ Chí Minh, Hà Nội, Hải Phòng, Khánh Hòa, Quảng Ninh… xem xét nguồn dự trữ, cung ứng lương thực, thực phẩm đề phòng dịch kéo dài hơn dự kiến.Thủ tướng cũng yêu cầu ngành giáo dục và tất cả các địa phương rà soát, hoàn chỉnh các biện pháp phù hợp, chủ động các biện pháp phòng dịch khi tổ chức thi tốt nghiệp THPT, đảm bảo an toàn cho cả thí sinh, thầy cô và phụ huynh./. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Cài đặt", "Ứng dụng", "Truy", "Thiếu sinh", "Thủ tướng", "PCR", "Dịch", "Luật Đấu thầu", "Lây lan", "Cài", "Vật tư", "Cuộc họp", "Khẩu trang", "Xét nghiệm", "Ngăn chặn", "Nguyễn Xuân Phúc", "Đà Nẵng", "Công thức 1", "Lây nhiễm"], "link": "https://vov.vn/chinh-tri/thu-tuong-keu-goi-nguoi-dan-cai-ung-dung-bluezone-de-phong-chong-dich-1080040.vov"}