{"id": "35959086", "header": "Đảng ủy EVNHCMC: Phát huy vai trò lãnh đạo thực hiện thắng lợi nhiệm vụ chính trị được giao", "datetime": "2020-08-07T17:16:00.000+07:00", "summary": "Đảng bộ Tổng công ty Điện lực TP. Hồ Chí Minh (EVNHCMC) có vai trò, nhiệm vụ quan trọng đối với việc đảm bảo cung cấp nguồn điện an toàn, ổn định cho nhu cầu phát triển kinh tế - xã hội - dân sinh, đóng góp tích cực cho chỉ tiêu tăng trưởng GRDP của thành phố.", "content": "Ông Lê Thanh Liêm - Phó Chủ tịch Thường trực UBND TP. Hồ Chí Minh - khẳng định như vậy tại Đại hội Đại biểu Đảng bộ EVNHCMC lần thứ III, nhiệm kỳ 2020 - 2025, diễn ra ngày 7/8.Trong nhiệm kỳ 2015 - 2020, Đảng ủy EVNHCMC đã lãnh đạo thực hiện thắng lợi các mục tiêu, chỉ tiêu đã đề ra, góp phần thực hiện thắng lợi Nghị quyết Đại hội đại biểu Đảng bộ TP. Hồ Chí Minh lần thứ X.Theo đó, trong nhiệm kỳ qua, EVNHCMC đã triển khai thực hiện tốt kế hoạch đảm bảo cung cấp điện hàng năm. Đáng chú ý, có 5/13 chỉ tiêu chính đã về đích sớm từ một đến 2 năm so với lộ trình Tập đoàn Điện lực Việt Nam (EVN) giao đến năm 2020 như: tổn thất điện năng, chỉ số về độ tin cậy cung cấp điện, suất sự cố, năng suất lao động, xây dựng trung tâm điều khiển và trạm biến áp không người trực.Đặc biệt, đến cuối năm 2019, số lần mất điện của một khách hàng (SAIFI) là 0,77 lần và thời gian mất điện của một khách hàng (SAIDI) là 58,4 phút, tỷ lệ tổn thất điện năng là 3,48%; lưới điện 110kV đảm bảo vận hành tiêu chí N-1; lưới điện 22kV, 0.4kV được đầu tư, kiện toàn theo tiêu chí tối ưu về bán kính cấp điện, hệ số mang tải và số lượng khách hàng.Song song đó, EVNHCMC đã chú trọng đẩy mạnh công tác ngầm hóa để nâng cao mỹ quan, an toàn lưới điện. Tổng công ty ứng dụng giải pháp thi công không gây mất điện khách hàng như: công nghệ sửa chữa đường dây đang mang điện (live line) cho lưới điện đến cấp điện áp 110kV; tự động chuyển nguồn khi có sự cố. Đồng thời, đẩy mạnh triển khai nhiều giải pháp để từng bước kiện toàn, hiện đại hóa lưới điện và đưa vào vận hành Trung tâm điều khiển từ xa lưới điện phân phối đầu tiên tại Việt Nam.Công tác kinh doanh và dịch vụ khách hàng ngày càng nâng cao chất lượng, hiệu quả, triển khai 19/19 loại hình dịch vụ khách hàng qua hình thức điện tử, tỷ lệ giải quyết trực tuyến liên tục tăng qua các năm (đến cuối năm 2019 đạt 99,95%). Điểm hài lòng của khách hàng năm sau đạt cao hơn năm trước và đến cuối năm 2019 đạt 8,66/10 điểm. Với những kết quả đạt được đã góp phần nâng cao chỉ số tiếp cận điện năng của Việt Nam ở thứ hạng 27/190 quốc gia và nền kinh tế (tăng 81 bậc so với cuối năm 2015 ở hạng 108), xếp thứ 4/11 quốc gia ASEAN.Trong nhiệm kỳ 2015 - 2020, Đảng ủy EVNHCMC đã thực hiện tốt công tác tuyên truyền, giáo dục chính trị, tư tưởng gắn với Nghị quyết Trung ương 4 khóa XII, học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh với nhiều đổi mới trong cách thức thực hiện, đạt hiệu quả cao. Đồng thời, thường xuyên củng cố, kiện toàn tổ chức bộ máy nhân sự chủ chốt; công tác phát triển đảng viên luôn được Đảng ủy đặc biệt quan tâm chỉ đạo, trong nhiệm kỳ, Đảng bộ tổng công ty đã kết nạp 438 đảng viên, vượt 46% so với chỉ tiêu Nghị quyết là 300 đảng viên.Công tác kiểm tra, giám sát được chú trọng, duy trì mức độ thường xuyên, có trọng tâm, trọng điểm; triển khai thực hiện có hiệu quả Nghị quyết của Trung ương, Nghị định của Chính phủ, Chương trình hành động của Thành ủy TP. Hồ Chí Minh về công tác dân vận và thực hiện quy chế dân chủ ở cơ sở, trong nhiệm kỳ đã có 502 lượt đối thoại định kỳ tại tổng công ty và đơn vị, qua đó đã giải quyết 1.641/1.641 ý kiến, kiến nghị của người lao động.Trong nhiệm kỳ 2015-2020, Đảng ủy EVNHCMC đã tổ chức 120 hội nghị “Ngành điện gắn bó với chính quyền địa phương, lắng nghe ý kiến nhân dân để hoàn thiện và phát triển”, lắng nghe và giải quyết 3.917/3.917 ý kiến góp ý của khách hàng.Phát biểu chỉ đạo tại Đại hội, ông Lê Thanh Liêm biểu dương những thành tích đã đạt được trong nhiệm kỳ qua của Đảng bộ EVNHCMC. Đồng thời đề nghị Ban Chấp hành nhiệm kỳ mới quan tâm lãnh đạo việc tổ chức nghiên cứu, học tập, triển khai Nghị quyết Đại hội Đảng bộ tổng công ty lần thứ III và Nghị quyết Đại hội Đảng bộ thành phố lần thứ XI.Trong nhiệm kỳ 2020-2025, Đảng bộ EVNHCMC tiếp tục đẩy mạnh các hoạt động giáo dục cán bộ, đảng viên, người lao động nâng cao nhận thức về vị trí đặc biệt quan trọng đối với cả nước của TP. Hồ Chí Minh, từ đó chú trọng nghiên cứu các giải pháp nâng cao chất lượng cung ứng điện một cách tốt nhất…“Đảng bộ EVNHCMC có vai trò, nhiệm vụ quan trọng đối với việc đảm bảo cung cấp nguồn điện an toàn, ổn định cho nhu cầu phát triển kinh tế - xã hội - dân sinh, đóng góp tích cực cho chỉ tiêu tăng trưởng GRDP của thành phố. Việc nâng cao chất lượng đội ngũ cán bộ, đảng viên, xây dựng Đảng bộ ngày càng vững mạnh để thực hiện thắng lợi mọi nhiệm vụ chính trị được giao, chính là trách nhiệm của các cấp ủy, cán bộ, đảng viên trong toàn Đảng bộ” - Phó Chủ tịch UBND TP. Hồ Chí Minh nhấn mạnh.Với phương châm “Đoàn kết – Dân chủ – Đổi mới”, Đại hội Đảng bộ EVNHCMC nhiệm kỳ 2020 - 2025 đã đề ra mục tiêu tổng quát: Tiếp tục xây dựng Đảng bộ tổng công ty thật sự trong sạch, vững mạnh; nâng cao trách nhiệm nêu gương của cán bộ, đảng viên; xây dựng EVNHCMC trở thành doanh nghiệp công nghệ số, phát triển ngang tầm các công ty điện lực của các nước tiên tiến trong khu vực và trên thế giới; đảm bảo an ninh năng lượng trên địa bàn thành phố, nâng cao chất lượng cung ứng điện và chất lượng dịch vụ khách hàng; không ngừng nâng cao đời sống vật chất, văn hóa, tinh thần của người lao động”.Đại hội cũng đã đề ra 34 chỉ tiêu chủ yếu, bao gồm: 11 chỉ tiêu về nhiệm vụ xây dựng Đảng, 23 chỉ tiêu về nhiệm vụ sản xuất - kinh doanh; 9 chương trình hành động cụ thể để quyết tâm phấn đấu hoàn thành toàn diện mục tiêu, chỉ tiêu, nhiệm vụ Nghị quyết Đại hội Đảng bộ EVNHCMC lần thứ III, nhiệm kỳ 2020 - 2025 đề ra.Đại hội đã bầu 19 đồng chí vào Ban chấp hành Đảng bộ tổng công ty nhiệm kỳ 2020 - 2025 và 3 đại biểu dự Đại hội Đảng bộ thành phố lần thứ XI. Tại kỳ họp thứ nhất của Ban chấp hành khóa III, các đại biểu đã bầu ra Ban Thường vụ Đảng ủy, Bí thư, Phó Bí thư, Ủy ban Kiểm tra Đảng ủy tổng công ty. Ông Phạm Quốc Bảo, Bí thư Đảng ủy EVNHCMC nhiệm kỳ 2015 - 2020, Chủ tịch Hội đồng thành viên tổng công ty tái đắc cử Bí thư Đảng ủy EVNHCMC nhiệm kỳ 2020 - 2025. ", "topic": "Kinh tế", "tag": ["EVNHCMC", "Hồ Chí Minh", "Đảng ủy EVNHCMC", "Lưới điện", "Tổng công ty", "Tập đoàn điện lực việt nam", "Điện năng", "Chỉ tiêu", "SAIFI", "Đảng bộ", "Mất điện", "GRDP", "Thắng lợi", "Nguồn điện", "Nhiệm kỳ", "Lê Thanh Liêm", "Dân sinh", "Phát triển kinh tế", "SAIDI", "Chính trị"], "link": "https://congthuong.vn/dang-uy-evnhcmc-phat-huy-vai-tro-lanh-dao-thuc-hien-thang-loi-nhiem-vu-chinh-tri-duoc-giao-141813.html"}