{"id": "35959393", "header": "Dịch COVID-19: Đường sắt báo lỗ hơn 725 tỷ đồng", "datetime": "2020-08-07T17:53:00.000+07:00", "summary": "Tổng công ty Đường sắt Việt Nam (VNR) cho biết, do ảnh hưởng nặng bởi dịch COVID-19, dự kiến 7 tháng năm 2020, VNR lỗ 725,9 tỷ đồng.", "content": "Theo VNR, hành khách đi tàu 6 tháng đầu năm 2020 chỉ đạt hơn 2 triệu lượt hành khách, bằng 49,04% so với cùng kỳ.Trong đó, thời điểm đầu tháng 4/2020, thực hiện Chỉ thị 16/CT-TTg của Thủ tướng Chính phủ về cách ly xã hội, từ ngày 1/4/2020 đến 15/4/2020, lượng hành khách lên tàu chỉ đạt 10,56% so với cùng kỳ. Sản lượng hành khách sụt giảm nghiêm trọng, doanh thu không đủ bù đắp các chi phí cố định tối thiểu đã khiến vận tải đường sắt đối mặt với kết quả sản xuất kinh doanh lỗ.Dự kiến thực hiện 7 tháng năm 2020, doanh thu hợp nhất toàn tổng công ty đạt hơn 3.650 tỷ đồng. Riêng doanh thu vận tải đường sắt ước đạt hơn 1.900 tỷ đồng, bằng 67,94% cùng kỳ, giảm hơn 900 tỷ đồng so với cùng kỳ. Toàn ngành dự kiến lỗ 725,9 tỷ đồng. Cũng theo VNR, do dừng tàu 5 tháng đầu năm, hơn 4.000 lao động đường sắt khối phục vụ trên tàu, dưới ga… thiếu việc làm, phải nghỉ luân phiên, tạm hoãn hợp đồng lao động.Đến tháng 6, khi các công ty vận tải đường sắt tham gia chương trình kích cầu du lịch nội địa, chạy lại nhiều tàu thì Đoàn Tiếp viên đường sắt Hà Nội vẫn còn đến 289 lao động phải nghỉ luân phiên, tạm hoãn hợp đồng lao động. Tương tự, Đoàn tiếp viên đường sắt Phương Nam còn khoảng 170 lao động. Cuối tháng 7 đến nay do bùng phát đợt dịch COVID-19, Tổng công ty Đường sắt Việt Nam đã phải dừng hàng chục mác tàu trên các tuyến do khách trả vé không đi.Lượng khách trả vé tương đương số tiền hoàn khoảng 25 tỷ đồng. Riêng tuyến đường sắt Bắc - Nam chỉ chạy hàng ngày 4 đôi tàu chạy suốt Hà Nội - Sài Gòn, nhiều tàu khu đoạn chỉ chạy cuối tuần như tàu Hà Nội đi Vinh, Yên Bái…; tàu Sài Gòn đi Nha Trang… và ngược lại. Vì vậy, người lao động đường sắt lại tiếp tục phải nghỉ luân phiên, giãn cách hợp đồng vì không có tàu./. ", "topic": "Kinh tế", "tag": ["VNR", "Đường sắt", "Tổng công ty đường sắt việt nam", "SE3", "Chỉ thị 16/CT-TTg", "Dịch", "Lăn bánh", "Chuyến tàu", "Tàu", "Lên tàu", "Hành khách", "Cùng kỳ", "Đường sắt Phương Nam", "Tổng công ty", "Dự kiến", "Luân phiên", "Tạm hoãn", "Hợp đồng lao động", "Công ty vận tải", "Cách ly"], "link": "https://bnews.vn/dich-covid-19-duong-sat-bao-lo-hon-725-ty-dong/165380.html"}