{"id": "35952324", "header": "Tổng thống Donald Trump: Vaccine Covid-19 có thể xuất hiện trước bầu cử", "datetime": "2020-08-07T08:43:40.000+07:00", "summary": "Vào hôm 6-8, Tổng thống Donald Trump cho biết, ông tự tin Mỹ có thể tạo ra vaccine phòng chống dịch Covid-19 trước khi bầu cử diễn ra vào 3-11 tới.", "content": "Khi được hỏi trên chương trình phát thanh \"Geraldo Rivera\" về thời điểm cho ra vaccine phòng Covid-19, Tổng thống Donald Trump cho biết: \"Sớm hơn cuối năm nay, thậm chí có thể sớm hơn nhiều. Tôi nghĩ vaccine có thể có trước kì bầu cử, hoặc đúng vào khoảng thời điểm đó\".Đây được cho là thời điểm mang tính lạc quan hơn rất nhiều so với dự đoán của đội ngũ y tế Nhà Trắng đưa ra trước đó là vào giữa năm 2021.Tổng thống Donald Trump đã phát động chiến dịch thần tốc nhằm tìm ra vaccine cho dịch Covid-19. Thời gian phát triển của nó đã khiến cộng đồng khoa học phải ngỡ ngàng do vượt qua mọi tiêu chuẩn từng có, vốn trung bình kéo dài khoảng 1 thập niên và bao gồm các cuộc thử nghiệm an toàn trên động vật, sau đó theo dõi phản ứng của vật chủ.Mặc dù tình trạng dịch bệnh Covid-19 tại Mỹ vẫn chưa thuyên giảm, Tổng thống Donald Trump vẫn thúc giục các trường học mở cửa trở lại và đưa mọi hoạt động xã hội trở lại mức bình thường.Vào hôm 5-8, Washington thông báo sẽ chi 1 tỷ USD để mua 100 triệu liều vaccine chống Covid-19 của hãng dược phẩm Johnson & Johnson nếu thử nghiệm thành công.Johnson & Johnson sẽ giao vaccine cho Cơ quan Nghiên cứu và Phát triển y sinh tiên tiến (BARDA) trên cơ sở phi lợi nhuận để đưa vào sử dụng sau khi Cơ quan Quản lý Thực phẩm & Dược phẩm Mỹ (FDA) thông qua. Hiện loại vaccine mà Johnson & Johnson phát triển đang được thử nghiệm trên các tình nguyện viên ở Mỹ và Bỉ trong giai đoạn nghiên cứu ban đầu. ", "topic": "Thế giới", "tag": ["Vaccine COVID-19", "Vacxin", "Bầu cử", "Vaccine phòng COVID-19", "Donald Trump", "Tổng thống", "Phát thanh", "Phòng chống", "Dịch", "Tự tin", "Thần tốc", "Vật chủ", "Mỹ", "Lạc quan", "Xuất hiện", "Tạo ra", "Nhà Trắng"], "link": "http://anninhthudo.vn/the-gioi/tong-thong-donald-trump-vaccine-covid19-co-the-xuat-hien-truoc-bau-cu/862692.antd"}