{"id": "35959817", "header": "Thêm 34 ca, Việt Nam có tổng số 784 trường hợp mắc COVID-19", "datetime": "2020-08-07T18:36:00.000+07:00", "summary": "Trong số 34 ca mới được ghi nhận, có 22 ca tại Đà Nẵng, 8 ca tại Quảng Nam, 2 ca cách ly ngay sau khi nhập cảnh. Số người mắc bệnh tại VN là 784 ca, riêng ca mắc mới tại Đà Nẵng từ 25/7 đến nay 330 ca", "content": "Chiều 7/8, Bộ Y tế thông tin về 34 trường hợp mắc mới  (-), trong đó tại Đà Nẵng (22 trường hợp), Quảng Nam (8), Hà Nội (1), Hải Dương (1) và 2 ca cách ly ngay sau nhập cảnh (Thành phố Hồ Chí Minh: 1, Bà Rịa-Vũng Tàu: 1). tại Hải Dương: Bệnh nhân nam, 45 tuổi ở Cam Thúc Bắc, Cam Ranh, Khánh Hòa, tiền sử bệnh nhân có ra Hà Nội công tác và tiếp xúc với vợ, con (đang sống tại Quận Sơn Trà, Đà Nẵng ra Hà Nội ngày 23/7/2020) tại Hà Nội.Ngày 1/8/2020, bệnh nhân khởi phát với triệu chứng sốt. Ngày 4/8 nhập Bệnh viện Đa khoa tỉnh Hải Dương.Qua giám sát, Trung tâm Kiểm soát Bệnh tật tỉnh Hải Dương đã lấy mẫu xét nghiệm, kết quả bệnh nhân dương tính với virus SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2.Bệnh nhân nữ, 30 tuổi, ở Phúc Thọ, Hà Nội, tiền sử đi du lịch Đà Nẵng từ 24-26/7/2020 cùng gia đình.Ngày 2/8, bệnh nhân khởi phát với ho, ngày 5/8 bệnh nhân có sốt nhẹ. Ngày 6/8 được lấy mẫu xét nghiệm, kết quả ngày 7/8 bệnh nhân dương tính với virus SARS-CoV-2.Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2.Bệnh nhân nam, 30 tuổi, quốc tịch Philippines, liên quan chuyến bay CX906 từ Philippines về Sân bay Tân Sân Nhất (quá cảnh HongKong), được cách ly, lấy mẫu xét nghiệm ngay sau nhập cảnh.Kết quả bệnh nhân dương tính với virus SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Dã chiến Củ Chi. Bệnh nhân nam, 30 tuổi, liên quan tàu chở gas Texiana từ Qatar về Cảng Vũng Tàu ngày 28/7, được cách ly trên tàu, lấy mẫu ngay sau nhập cảnh.Kết quả xét nghiệm lần 2 bệnh nhân dương tính với vi rút SARS-CoV-2 (trước đó có 9 ca dương tính). Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bà Rịa. gồm các đối tượng: 16 ca là bệnh nhân, 3 ca là F1, 2 ca là người thăm, 1 ca tại quận Hải Châu (đang tiếp tục điều tra). gồm các đối tượng: 7 ca là F1, 1 ca thăm người thân tại Khoa Nội Thận-Nội tiết, Bệnh viện Đà Nẵng.Hiện 8 bệnh nhân được cách ly, điều trị tại Bệnh viện Đa khoa Trung ương Quảng Nam.Tính đến 18 giờ ngày 7/8: Việt Nam có tổng cộng 784 ca mắc COVID-19, trong đó 314 ca nhiễm nhập cảnh được cách ly ngay.Số lượng  liên quan đến Đà Nẵng tính từ ngày 25/7 đến nay: 330 ca.Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly): 178.451 người, trong đó cách ly tập trung tại bệnh viện: 5.870 người, cách ly tập trung tại cơ sở khác: 24.106 người, cách ly tại nhà, nơi lưu trú: 148.475 người.Về tình hình điều trị: Theo báo cáo của Tiểu ban Điều trị Ban chỉ đạo Quốc gia phòng, chống dịch COVID-19, trong ngày có 3 bệnh nhân được  tại Bệnh viện Đa khoa tỉnh Nam Định.Đó là các bệnh nhân: BN387 (nam, 25 tuổi, quốc tịch Việt Nam), BN410 (nam, 37 tuổi, quốc tịch Việt Nam), BN412 (nam, 49 tuổi, quốc tịch Việt Nam).Hiện nay, số ca dương tính với SARS-CoV-2: 346, số ca âm tính lần 1 với SARS-CoV-2: 19 ca, số ca âm tính lần 2 trở lên với SARS-CoV-2: 14 ca, số ca tử vong: 10 ca, số ca điều trị khỏi: 395 ca.Để chuẩn bị cho công tác đón bệnh nhân từ 0 giờ ngày 8/8, Ban chỉ đạo Phòng chống dịch của Bệnh viện C Đà Nẵng cũng như ban giám đốc đã bàn thảo chi tiết trong đó đặc biệt quan tâm đến công tác phân luồng.Bệnh viện C Đà Nẵng đã tổng vệ sinh toàn bệnh viện. Từng khoa, phòng, nhân viên đều có trách nhiệm lau sạch các bề mặt. Khuôn viên bệnh viện đã được dọn dẹp sạch sẽ.Ông Nguyễn Trọng Thiện, Giám đốc Bệnh viện C cho biết để đón tiếp bệnh nhân và an toàn trong mùa dịch, bệnh viện tổ chức phân luồng bệnh nhân theo đúng quy định. Bệnh nhân ngoại trú, bệnh nhân cấp cứu đều có lối đi riêng. Ngay cả lối đi cho nhân viên cũng đã tính toán sẵn sàng.Về các phương án đón bệnh nhân cấp cứu và bệnh nhân đến khám bệnh đã phân công tới từng khoa. Điều đặc biệt là khoa cấp cứu đã có kế hoạch sửa chữa nhưng vì phong tỏa do COVID-19 nên bắt buộc phải huy động lực lượng làm sớm, nhanh để sẵn sàng đón bệnh nhân cấp cứu. Phòng khám có thể được làm khu dã chiến để đảm bảo việc đón người bệnh được tốt nhất.Đến thời điểm hiện nay trong Bệnh viện C Đà Nẵng còn 1.018 người, trong số đó có 365 nhân viên và đã được xét nghiệm lần 2, đều cho kết quả âm tính. Bệnh viện C sẽ sử dụng các cán bộ y tế đang ở trong bệnh viện và đã được cách ly 14 ngày.Ngoài ra, trên 300 nhân viên ở bên ngoài đã được tiến hành xét nghiệm 2 lần và hầu hết đều có kết quả âm tính, chỉ còn một số mẫu đang đợi kết quả.Bác sỹ Thiện chia sẻ cán  đã sẵn sàng bắt tay ngay vào công tác khám, chữa bệnh. Tuy nhiên, bên cạnh đó cần phải nâng cao cảnh giác, tự bảo vệ mình và tập trung ngay vào công tác chuyên môn để phục vụ nhân dân.Cũng trong ngày 7/8, Quyền Bộ trưởng Bộ Y tế Nguyễn Thanh Long đã có công điện số 1248/CĐ-BYT gửi ủy ban nhân các tỉnh, thành về việc tăng cường rà soát, báo cáo kết quả xác minh, quản lý các trường hợp đến Đà Nẵng từ ngày 1/7 đã trở về địa phương.Đây là lần thứ 3 liên tiếp Bộ Y tế gửi Công điện đến các tỉnh, thành phố đề nghị đẩy nhanh tốc độ rà soát, xác minh, quản lý tất cả các trường hợp đến thành phố Đà Nẵng từ ngày 1/7/2020 đã trở về địa phương.Bộ Y tế - Cơ quan thường trực Ban Chỉ đạo quốc gia đề nghị các địa phương cần tăng tốc hơn nữa trong việc truy vết, xác minh, lập danh sách tất cả các trường hợp đến, lưu trú tại thành phố Đà Nẵng từ ngày 1/7 đến 28/7 đã trở về địa phương trên mọi phương tiện.Các trường hợp nghi ngờ mắc bệnh, trường hợp tiếp xúc gần với người bệnh hoặc đến các khu vực có nguy cơ cao theo các thông báo của Bộ Y tế phải được theo dõi, giám sát chặt chẽ tình hình sức khỏe, xét nghiệm sàng lọc và cách ly y tế phù hợp.Cùng đó, các đơn vị tổ chức triển khai xét nghiệm xác định ca bệnh thông qua phát hiện kháng nguyên của virus SARS-CoV-2 bằng kỹ thuật Realtime RT-PCR theo hướng dẫn của Bộ Y tế./. ", "topic": "Pháp luật", "tag": ["SARS-COV-2", "Dương tính", "Ca bệnh", "Cách ly", "Nhập cảnh", "Bệnh nhân", "Xét nghiệm", "Ca nhiễm", "Cam Thúc Bắc", "Lấy mẫu", "BN753", "CX906", "Quảng Nam", "Bệnh viện Đà Nẵng", "Bệnh viện Bệnh Nhiệt", "Đà Nẵng", "Bộ y tế", "Chống dịch Covid-19", "Vi-rút", "Ghi nhận"], "link": "http://www.vietnamplus.vn/them-34-ca-viet-nam-co-tong-so-784-truong-hop-mac-covid19/656274.vnp"}