{"id": "35956003", "header": "TikTok có nguy cơ biến mất trên Google Play và App Store?", "datetime": "2020-08-07T13:24:00.000+07:00", "summary": "Theo The Verge, hiện Mỹ chưa có sắc lệnh nào yêu cầu các cửa hàng ứng dụng ngừng lưu trữ TikTok.", "content": "Sáng 6/8 (giờ Mỹ), Tổng thống Mỹ Donald Trump ký sắc lệnh cấm mọi giao dịch của Mỹ với Bytedance và Tencent, công ty mẹ của 2 ứng dụng TikTok và WeChat sau ngày 20/9.Lệnh cấm này dựa trên Đạo luật Quyền hạn Kinh tế Khẩn cấp Quốc tế và Đạo luật Khẩn cấp Quốc gia Mỹ. Theo đó, các ứng dụng Trung Quốc này được xem là mối đe dọa với an ninh quốc gia của Mỹ. Thời hạn cho lệnh cấm trên là 45 ngày.Theo , sắc lệnh trên không nêu rõ việc TikTok và WeChat có biến mất khỏi kho ứng dụng Google Play và Apple Store tại Mỹ hay không. Tuy vậy, việc các công ty Mỹ mua quảng cáo trên TikTok sẽ bị xem là phạm pháp.Theo , hiện Mỹ là quốc gia đứng thứ hai về số lượt tải xuống ứng dụng TikTok chỉ sau Ấn Độ. Tính đến 30/6, đã có 45,6 triệu lượt tải xuống TikTok ở Mỹ trong năm 2020. Tại Ấn Độ, con số này là 99,8 triệu lượt tải.Đầu tháng 7, Ấn Độ đã cấm TikTok trong bối cảnh căng thẳng biên giới với Trung Quốc. Như vậy, sau lệnh cấm của ông Trump, TikTok có thể mất luôn thị trường lớn thứ hai của công ty.Tuy vậy, người dùng toàn cầu đang tỏ ra lo lắng về việc TikTok có bị gỡ khỏi kho ứng dụng Android và iOS tại các quốc gia khác không, bởi Google và Apple là hai công ty của Mỹ.Năm 2019, Mỹ cũng từng cấm Huawei giao dịch với các công ty của nước này. Theo, lệnh cấm với Huawei có thể thực hiện được là do công ty này cần giấy phép do chính phủ Mỹ cấp để vận hành mạng 5G và mua bán thiết bị. Trong khi đó, hiện Mỹ chưa có lệnh nào yêu cầu các cửa hàng ứng dụng ngừng lưu trữ TikTok.Trở lại trường hợp của Huawei, các ứng dụng của công ty Trung Quốc này như Huawei Health vẫn có thể tải xuống trên kho ứng dụng Android và iOS ở Mỹ và các quốc gia khác.Trong khi đó, App Gallery của Huawei đã biến mất trên các cửa hàng ứng dụng vì có phát sinh giao dịch mua bán.Nhiều khả năng, ứng dụng TikTok sẽ vẫn xuất hiện trên Apple Store và Google Play nếu ứng dụng này không phát sinh giao dịch và phía Mỹ không bổ sung quy định yêu cầu các cửa hàng ứng dụng ngừng lưu trữ TikTok. Tuy nhiên, không phát sinh giao dịch sẽ không đem lại doanh thu cho TikTok. Điều này cũng đồng nghĩa với cái chết.Trong trường hợp chính phủ Mỹ bổ sung điều khoản cấm lưu trữ trên kho ứng dụng của các công ty Mỹ, TikTok có thể sẽ biến mất ở phạm vi toàn cầu.May mắn hơn Huawei, TikTok vẫn còn một con đường sống chính là thương vụ của Bytedance với ứng viên sáng giá Microsoft.Theo , Microsoft xác nhận đang quan tâm đến việc mua lại TikTok. Ban đầu, ông lớn công nghệ này chỉ muốn mua lại các hoạt động của TikTok tại Mỹ. Thế nhưng sau đó Microsoft bày tỏ tham vọng mua lại mảng kinh doanh toàn cầu của TikTok.Số mệnh của TikTok sẽ được định đoạt trong thương vụ với Microsoft trước ngày 15/9. Nếu cuộc đàm phán bất thành, TikTok chắc chắn sẽ bị cấm tại Mỹ sau ngày 20/9. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Google Play", "Ứng dụng", "Trump", "Sắc lệnh", "Mỹ", "The Verge", "Biến mất", "App store", "WECHAT", "Lưu trữ", "Cấm", "Apple Store", "Ngừng", "Cửa hàng", "Lệnh cấm", "Công ty mẹ", "Tencent", "Tải dữ liệu trên mạng", "Ký sắc lệnh"], "link": "https://zingnews.vn/sac-lenh-cua-ong-trump-chua-the-khien-apple-google-go-tiktok-post1116718.html"}