{"id": "35955550", "header": "Trung Quốc lạc quan về các mục tiêu tài khóa trong năm nay", "datetime": "2020-08-07T12:31:33.000+07:00", "summary": "Trả lời phỏng vấn của hãng tin Tân Hoa Xã, Bộ trưởng Tài chính Trung Quốc Lưu Côn bày tỏ tin tưởng rằng nước này sẽ đạt được tất cả các mục tiêu tài khóa đặt ra cho năm nay.", "content": "Ông Lưu Côn nhấn mạnh các nền tảng kinh tế cơ bản của Trung Quốc vẫn vững vàng và nền kinh tế lớn thứ hai thế giới đang dần phục hồi.Theo ông Lưu Côn, Bộ Tài chính sẽ nỗ lực để duy trì sự ổn định trên sáu lĩnh vực, gồm việc làm, tài chính, ngoại thương, đầu tư nước ngoài, đầu tư trong nước và công tác dự báo, đồng thời đảm bảo an ninh trên sáu vấn đề gồm an ninh lao động, nhu cầu sống cơ bản, hoạt động của các chủ thể trên thị trường, an ninh lương thực và năng lượng, chuỗi cung ứng và công nghiệp cũng như hoạt động của chính quyền cấp cơ sở.Bên cạnh đó, Bộ Tài chính cũng theo đuổi một chính sách tài khóa chủ động và có sức ảnh hưởng để đạt mục tiêu phát triển chất lượng cao. Ông Lưu Côn cho biết kinh tế Trung Quốc đã khởi sắc kể từ quý II/2020, với sự cải thiện của nhu cầu sản xuất và các chỉ số kinh tế chính. Các số liệu về thu ngân sách mới nhất cũng cho thấy những tín hiệu tích cực hướng tới đà hồi phục mạnh mẽ hơn. Trong tháng Sáu, thu ngân sách tăng trưởng 3,2% so với cùng kỳ năm ngoái.Nhằm hỗ trợ doanh nghiệp vượt qua khó khăn do tác động của đại dịch COVID-19, Trung Quốc đã tung ra một loạt biện pháp, như giảm hoặc miễn thuế giá trị gia tăng cho những doanh nghiệp quy mô nhỏ và hoãn nộp thuế thu nhập doanh nghiệp.Ông Lưu Côn đánh giá các biện pháp trên đóng vai trò quan trọng trong việc ổn định các chủ thể kinh doanh trên thị trường, việc làm, phúc lợi xã hội, cũng như các nguyên tắc cơ bản về kinh tế. Ông cho biết thêm các biện pháp này có thể giúp doanh nghiệp tiết kiệm thêm hơn 2.500 tỷ NDT (khoảng 360,23 tỷ USD) trong suốt cả năm.Trước những thách thức kinh tế do đại dịch COVID-19 gây ra, Trung Quốc đã quyết định cho phát hành lượng trái phiếu đặc biệt của chính quyền các địa phương trị giá 3.750 tỷ NDT trong năm nay. Theo ông Lưu Côn, các cơ quan tài chính sẽ tận dụng tốt trái phiếu đặc biệt và đề phòng rủi ro hệ thống.Như một biện pháp đặc biệt trong thời điểm đại dịch bùng phát, Trng Quốc dự kiến phát hành lượng trái phiếu chính phủ trị giá 1.000 tỷ NDT để kiểm soát đại dịch COVID-19 trong năm nay. Ông Lưu Côn cho biết kể từ ngày 30/7, tất cả các trái phiếu chính phủ để kiểm soát COVID-19 đã được phát hành, đồng thời cam kết sẽ giám sát chặt chẽ việc sử dụng để đảm bảo nguồn quỹ này không bị giữ lại hoặc chuyển hướng cho các mục đích sử dụng khác. ", "topic": "Kinh tế", "tag": ["Tài khóa", "Lưu Côn", "Đại dịch", "Hãng tin Tân Hoa Xã", "Bộ trưởng tài chính", "Lạc quan", "Hàm Đan", "Đầu tư trong nước", "Trung Quốc", "Trả lời phỏng vấn", "Ngoại thương", "Chủ thể", "Mục tiêu", "Hà Bắc", "Nhu cầu sản xuất", "Bộ tài chính", "Đầu tư nước ngoài", "Kinh tế Trung Quốc", "Vững vàng", "Tin tưởng"], "link": "https://baotintuc.vn/the-gioi/trung-quoc-lac-quan-ve-cac-muc-tieu-tai-khoa-trong-nam-nay-20200807115628761.htm"}