{"id": "35950352", "header": "Thừa Thiên Huế phun khử khuẩn các điểm diễn ra kỳ thi tốt nghiệp THPT", "datetime": "2020-08-07T05:19:00.000+07:00", "summary": "Kỳ thi tốt nghiệp THPT năm 2020 trên địa bàn tỉnh có hơn 12.500 thí sinh đăng ký dự thi, được bố trí tại 35 điểm thi, với gần 600 phòng thi.", "content": "Để chuẩn bị kỳ thi tốt nghiệp THPT năm 2020 tại thành phố Huế, thị xã Hương Thủy và huyện Phú Vang, Chủ tịch UBND tỉnh Thừa Thiên Huế chỉ đạo Sở Y tế phối hợp chặt chẽ với Sở Giáo dục và Đào tạo xây dựng kế hoạch triển khai công tác y tế, phòng, chống dịch Covid-19 trên địa bàn tỉnh, đảm bảo điều kiện tốt nhất cho thí sinh dự thi.Đối với các điểm thi, phải tiến hành vệ sinh môi trường trong khuôn viên và xung quanh các điểm thi, đảm bảo an toàn, sạch sẽ; phun khử khuẩn toàn bộ các điểm thi trước khi diễn ra kỳ thi. Bố trí nhân viên đo thân nhiệt cán bộ làm công tác thi và thí sinh.Khi phát hiện có người bị sốt, ho, khó thở, phải xử lý kịp thời theo quy định. Đảm bảo các yêu cầu về phòng, chống dịch bệnh như nơi rửa tay, nước sạch, xà phòng, dung dịch sát khuẩn có cồn, thiết bị đo thân nhiệt, khẩu trang dự phòng, phòng thi dự phòng, phòng y tế..Thực hiện nghiêm túc các biện pháp phòng, chống dịch, đeo khẩu trang đúng cách, tránh tụ tập đông người trước và sau khi thi; giữ khoảng cách phù hợp khi làm nhiệm vụ... Trong quá trình thi, nếu phát hiện thí sinh có dấu hiệu bất thường về sức khỏe như sốt, ho, khó thở... báo ngay cho cán bộ y tế trực tại điểm thi. Đến thời điểm này, tỉnh Thừa Thiên Huế chưa có thí sinh thuộc diện F0, F1, F2.Ông Nguyễn Tân, Giám đốc Sở Giáo dục và Đào tạo Thừa Thiên Huế cho biết, kỳ thi tốt nghiệp THPT năm 2020 trên địa bàn tỉnh có hơn 12.500 thí sinh đăng ký dự thi, được bố trí tại 35 điểm thi, với gần 600 phòng thi. Các điểm thi được đặt tại các cơ sở giáo dục phổ thông trên địa bàn tỉnh, đảm bảo hợp lý và tạo thuận lợi nhất cho việc dự thi của thí sinh.“Với tình hình dịch diễn biến như hiện nay ngoài việc chuẩn bị 35 điểm thi tại 35 trường mà các em đang học chúng tôi còn chuẩn bị thêm 35 điểm thi dự phòng tại các trường trung học cơ sở gần nhất ở đó, có tính đến phương án khi điểm thi đó không thể thực hiện được thì vẫn có điểm thi dự phòng. Như vậy, không bị động trước những diễn biến phức tạp của dịch Covid-19 này”, ông Tân cho biết./. ", "topic": "Đời sống", "tag": ["Khử", "Tốt nghiệp thpt", "Khuẩn", "Kỳ thi", "Phòng thi", "Phun", "Điểm thi", "Đăng ký dự thi", "UBND tỉnh Thừa Thiên Huế", "Thị xã Hương Thủy", "Thí sinh", "Phan Ngọc Thọ", "Phú Vang", "Bố trí", "Sở giáo dục đào tạo", "Thừa Thiên-Huế", "Thân nhiệt", "Trên địa bàn", "Sở y tế", "Dự thi"], "link": "https://vov.vn/xa-hoi/giao-duc/thua-thien-hue-phun-khu-khuan-cac-diem-dien-ra-ky-thi-tot-nghiep-thpt-1079823.vov"}