{"id": "35955072", "header": "Ngô Diệc Phàm cõng theo linh vật cao 2m, Cnet: Sao anh ta có thể nhịn cười được?", "datetime": "2020-08-07T11:38:00.000+07:00", "summary": "Ngô Diệc Phàm trở thành tâm điểm chú ý khi vác trên người linh vật cao hai mét vào sự kiện của LV tối 06/08.", "content": "Nhắc đến, tin chắc khán giả yêu thích mảng giải trí Hoa ngữ đều biết đến nam nghệ sĩ sinh năm 1990 này. An hco1 nhiều tác phẩm âm nhạc mang tính đại diện như ,... Là một trong những nam nghệ sĩ đang nhận được sự quan tâm của công chúng nên mỗi cử chỉ của anh đều nhận được nhiều sự chú ý.Vào chiều ngày 06/08, sự kiện thời trang nam mùa Xuân Hạ của LV 2021 được tổ chức tại Thượng Hải đã được diễn ra và Ngô Diệc Phàm với thân phận là đại sứ thì không thể nào vắng mặt được. Anh chàng đã trở thành tiêu điểm trong sự kiện này và xuất hiện trên hot search với hashtag NHàng loạt hình ảnh của Ngô Diệc Phàm trong sự kiện đêm qua đã được đăng tải và cư dân mạng cũng đã truyền tay nhau bộ ảnh khi sải bước trên sàn catwalk trong sự kiện của LV.Trong ảnh, anh chàng khoác trên người bộ vest trắng, chân mạng đôi giày thể thao màu trắng và điểm nổi bật nhất là anh còn cõng theo linh vật hai mét ở ở trên người, khung cảnh đó thật sự rất thu hút ánh nhìn của mọi người. Có rất nhiều cư dân mạng đã nhịn không được mà phải để lại vài con chữ trong khu vực bình luận:Anh ta nhịn cười sao hay vậy?Làm sao để nhịn cười đỉnh vậy hả anh?Chắc trong lòng của anh ấy luôn phải niệm: Nghiêm túc làm việc, tôi là chàng trai cool ngầu mà!Cười chết tôiXin lỗi, cho tôi cười một cáiĐích thật là bị buộc làm rồiSao tôi lại cảm thấy vừa dễ thương vừa ngầu vậyChân dài quá mấy nàng ơiQuào, dáng người này quá tuyệt! ", "topic": "Giải trí", "tag": ["Ngô Diệc Phàm", "Linh vật", "CNET", "Cõng", "Nhịn", "Like That", "Cười", "Xuân Hạ", "Catwalk", "SEARCH", "Tâm điểm", "Tin chắc", "Hoa ngữ", "HASHTAG", "Thượng hải", "Sự kiện", "Mì", "Chú ý", "Thân phận", "Cử chỉ"], "link": "https://saostar.vn/giai-tri/cnet-muon-hoi-sao-ngo-diec-pham-co-the-nhin-cuoi-20200807090414427.html"}