{"id": "35958760", "header": "Cần Thơ: Luân chuyển cán bộ chậm trễ giải ngân vốn đầu tư công", "datetime": "2020-08-07T17:03:00.000+07:00", "summary": "Chủ tịch UBND thành phố Cần Thơ yêu cầu, kiểm điểm trách nhiệm tập thể, cá nhân làm chậm trễ trong công tác giải ngân vốn đầu tư công, thực hiện ngay việc luân chuyển cán bộ, công chức khi cần thiết.", "content": "Ngày 7/8, UBND TP Cần Thơ tổ chức cuộc họp bàn cách tháo gỡ khó khăn, thúc đẩy tiến độ giải ngân vốn đầu tư công năm 2020. Bí thư Thành ủy và Chủ tịch UBND Thành phố trực tiếp chỉ đạo cuộc họpTính đến ngày 31/7, giá trị giải ngân vốn đầu tư công của TP là 1.411/6.359 tỷ đồng, đạt tỷ lệ 22,19% kế hoạch vốn bố trí; thấp hơn so với tỷ lệ giải ngân vùng ĐBSCL (35,51%) và thấp hơn cả nước (35,46%).Trong 7 tháng đầu năm, UBND TP và Sở KH&ĐT đã quyết định phê duyệt 74 kế hoạch lựa chọn nhà thầu, số vốn 1.212 tỷ đồng để các chủ đầu tư thực hiện giải ngân vốn. Tuy nhiên, kết quả giải ngân qua 4 tháng (từ sau phiên họp tháng 3 đến ngày 31/7) chưa có chuyển biến cụ thể, rõ nét. Đối với kế hoạch vốn năm 2020, trong số 8 nguồn vốn, chỉ có nguồn vốn trung ương bổ sung có mục tiêu giải ngân đạt 61,28%, còn lại 7 nguồn vốn khác đều có giá trị giải ngân dưới 50%.Theo báo cáo của Sở KH&ĐT, có nhiều nguyên nhân của việc chậm giải ngân, như: Các nội dung chỉ đạo của thành phố chưa được các chủ đầu tư quan tâm đúng mức... Nhiều cơ quan, đơn vị, chủ đầu tư chưa quan tâm việc rà soát, đề xuất các giải pháp cụ thể để giải quyết khó khăn, vướng mắc…Ông Trần Quốc Trung, Bí thư Thành ủy Cần Thơ lưu ý các cơ quan, đơn vị liên quan, trong đó nhấn mạnh đối với Ban ODA, Ban Quản lý dự án đầu tư xây dựng 1 và Sở Y tế, là 3 nhà đầu tư có nguồn vốn lớn nhất (4.300/6.359 tỷ đồng), cần phải thể hiện tinh thần quyết tâm cao nhất. Các quận huyện…phải rà soát, tính toán thật kỹ và đề ra các biện pháp với tinh thần quyết tâm chính trị cao nhất, từ đó đề ra kế hoạch thật chi tiết, tiến độ thời gian cụ thể và có cam kết với UBND thành phố, Chủ tịch UBND thành phố và chịu trách nhiệm trước Chủ tịch UBND thành phố.Chủ tịch UBND Thành phố Cần Thơ Lê Quang Mạnh yêu cầu, đối với các chủ đầu tư, xây dựng kế hoạch thực hiện, tiến độ triển khai và giải ngân vốn từng dự án cụ thể, chi tiết các gói thầu gửi về Sở KH&ĐT và Văn phòng UBND TP để theo dõi, kiểm tra, giám sát.Khẩn trương hoàn thiện hồ sơ trong thời hạn 4 ngày làm việc kể từ ngày có khối lượng nghiệm thu, làm thủ tục thanh toán ngay với với Kho bạc nhà nước; thực hiện thủ tục quyết toán dự án/công trình hoàn thành, đảm bảo đúng quy định. Kiên quyết không nghiệm thu công trình không đáp ứng các yêu cầu về thiết kế và chất lượng…Giám đốc các sở ngành liên quan quan tâm chỉ đạo, chấn chỉnh xử lý các hành vi thiếu trách nhiệm, chậm trễ trong thực hiện nhiệm vụ; kiểm điểm trách nhiệm tập thể, cá nhân làm chậm trễ trong công tác giải ngân vốn đầu tư công, thực hiện ngay việc luân chuyển cán bộ, công chức khi cần thiết. ", "topic": "Nhà đất", "tag": ["Vốn đầu tư", "Giải ngân", "UBND thành phố Cần Thơ", "Cao nhất", "Chậm trễ", "Luân chuyển", "Thúc đẩy", "Vốn", "Sở KH", "Kiểm điểm", "Tiến độ", "Cần Thơ", "Tháo gỡ", "Ban ODA", "Kế hoạch", "Công chức", "UBND TP Cần Thơ", "Nguồn vốn", "Chủ tịch ubnd thành phố", "Cán bộ"], "link": "http://daidoanket.vn/can-tho-luan-chuyen-can-bo-cham-tre-giai-ngan-von-dau-tu-cong-503588.html"}