{"id": "35959210", "header": "Ứng dụng Bluezone phòng Covid-19 của người Việt đạt 10 triệu lượt tải", "datetime": "2020-08-07T17:40:00.000+07:00", "summary": "Bluezone là ứng dụng cảnh báo khi một người đã tiếp xúc gần với người mắc Covid-19, giúp giảm thiểu nguy cơ lây lan dịch bệnh trong cộng đồng.", "content": "Cục Tin học hóa, Bộ Thông tin và Truyền thông (TT&TT) cho biết đến 11h ngày 7/8, số lượt tải xuống ứng dụng Bluezone đã đạt mốc 10 triệu.Theo số liệu của Cục Tin học hóa, chỉ trong 24h, đã có hơn 4 triệu lượt tải xuống ứng dụng \"khẩu trang điện tử\" Bluezone. Điều này có được là do sự phối hợp của nhiều biện pháp tuyên truyền triển khai ứng dụng ở Đà Nẵng và các tỉnh, thành phố.Đồng thời, các nhà mạng cũng hỗ trợ nhắc người dân “Hãy cài đặt Bluezone” qua logo cạnh vạch sóng trên điện thoại và nhạc chờ.Để ứng dụng Bluezone hoạt động hiệu quả, phải có ít nhất 50 triệu người dùng ứng dụng này. Do đó, Bộ Thông tin và Truyền thông đang tích cực vận động người dân cài đặt và sử dụng Bluezone nhằm tự bảo vệ mình và bảo vệ cộng đồng. Đạt mốc 10 triệu lượt tải đồng nghĩa Việt Nam đã hoàn thành 20% mục tiêu đặt ra.Bluezone là sản phẩm của Bộ TT&TT phát triển, ứng dụng sẽ phát ra cảnh báo khi một người đã tiếp xúc gần với người nhiễm Covid-19, giúp giảm thiểu các nguy cơ lây lan trong cộng đồng.Khi có một ca nhiễm bệnh, lịch sử tiếp xúc trong ứng dụng cho biết người dùng đã từng tiếp xúc với ca nhiễm này hay chưa, nếu cả hai đều dùng Bluezone. Vì vậy, càng nhiều người cài đặt Bluezone thì hiệu quả bảo vệ càng cao.Tại thị trường Việt Nam, ứng dụng giúp truy vết nhanh những người có nguy cơ lây nhiễm Covid-19 đang giữ vị trí top 1 ứng dụng miễn phí trên cả 2 bảng xếp hạng App Store và CH Play.Bên cạnh giữ vị trí đứng đầu bảng xếp hạng, Bluezone còn nhận nhiều phản hồi tích cực từ người dùng khi được chấm điểm cao 4,4/5 tại App Store, và 4,3/5 tại CH Play. Đa phần nhận xét của người dùng thể hiện sự ủng hộ với chính phủ, một số thắc mắc về khả năng tiêu thụ pin của ứng dụng.\"Rất tốt, ứng dụng giúp tôi bảo vệ mình trong môi trường dịch Covid-19 đang lây nhiễm phức tạp. Cảm ơn ứng dụng và nhà cung cấp\", tài khoản Dong Do bình luận và đánh giá 5 sao cho Bluezone.\"Tốt cho mình, tốt cho cộng đồng, mọi người nên cài ứng dụng này. Bật Bluetooth và định vị liên tục gây tốn pin một ít nhưng không có sao đâu\", tài khoản Hoàng Gia bình luận về khả năng tốn pin của Bluezone.Trước thắc mắc về việc mở Bluetooth liên tục có làm điện thoại mau hết pin không, đại diện Bộ TT&TT cho biết ứng dụng hoạt động theo hình thức quét ngắt quãng, ít làm tiêu hao năng lượng pin.\"Bluetooth là giải pháp tốt, cho kết quả quét tiếp xúc xung quanh chính xác nhất. Bluezone không quét liên tục mà có chu kỳ nghỉ luân phiên để tiết kiệm năng lượng. Các máy có thời gian hoạt động và nghỉ khác nhau, nên đôi khi người dùng sẽ không quét thấy nhau. Tuy nhiên, lịch sử tiếp xúc vẫn được ghi nhận đầy đủ\", đại diện Bộ TT&TT trả lời câu hỏi cho một số người dùng.Trước bối cảnh dịch Covid-19 đang có những chuyển biến phức tạp, Thủ tướng Nguyễn Xuân Phúc đề nghị người dân cài đặt ứng dụng Bluezone, kể cả người nước ngoài nhập cảnh. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Cài đặt", "Cục Tin học hóa", "Ứng dụng", "Lây lan", "TT&TT", "Tiếp xúc", "Tải dữ liệu trên mạng", "Bộ TT&TT", "Bộ thông tin và truyền thông", "Giảm thiểu", "CH Play", "Người Việt", "Cộng đồng", "Tích cực vận động", "Cảnh báo", "Dịch bệnh", "Ca nhiễm", "App store", "Nguy cơ"], "link": "https://zingnews.vn/ung-dung-bluezone-phong-covid-19-cua-nguoi-viet-dat-10-trieu-luot-tai-post1116755.html"}