{"id": "35950981", "header": "Ý nghĩa sau tên gọi của 8 cây lightstick độc lạ nhất K-Pop", "datetime": "2020-08-07T06:45:00.000+07:00", "summary": "Một số nhóm nhạc lại có cách đặt tên độc đáo đến mức khiến fan không thể không liếc nhìn ngay lần đầu tiên nghe đến.", "content": "Những tên gọi lightstick này thật sáng tạo!Đã bao giờ bạn cảm thấy khó hiểu trước tên gọi lightstick K-Pop? Phần lớn các nhóm nhạc đều đặt theo công thức chung là tên nhóm nhạc hoặc fandom kết hợp với bong (rút gọn của từ – có nghĩa là lightstick trong tiếng Hàn). Tuy nhiên, một số nhóm nhạc lại có cách đặt tên độc đáo đến mức khiến fan không thể không liếc nhìn ngay lần đầu tiên nghe đến.Lightstick của  được gọi là . là viết tắt của từ  – bánh bao kim chi trong tiếng Anh. Khi lightstick này được ra mắt, nhiều fan nghĩ rằng thiết kế của nó trông thật giống một chiếc bánh bao, vì thế nó được gọi như vậy. Vì  nghe giống tên người Hàn, các thành viên Red Velvet thường xem lightstick là  – Ông Kim Man Bong.Lightstick của  tên là .Thành viên  là người đã đặt tên cho lightstick và  được chọn không phải vì phát âm nghe dễ thương. Lightstịc được thiết kế mô phỏng theo một chiếc búa đồ chơi và  là âm mô phỏng tiếng Hàn khi gõ búa.Lightstick của có tên .Như đã đề cập, từ người Hàn gọi lightstick là . Phần đầu tiên eung, bắt đầu và kết thúc với ký tự . Vì cây lightstick của NCT nổi tiếng với hình hộp (hình khối), nên nọ đã thay đổi chữ thành ký tự - trong tiếng Anh dịch là . Do đó mà  trở thành .Lightstick của  có tên là .lấy từ , tiếng Hàn có nghĩa là đom đóm. Tên gọi xuất phát từ cuốn storybook của thành viên Ren, ở cuốn sách này anh gọi các fan của NU’EST (L.O.Λ.E) đom đóm hồng. Bóng đèn màu hồng sống động của lightstick trông giống như đom đóm trong bóng tôi, vì thế tên gọi là lại phù hợp một cách hoàn hảo.Lightstick của  có tên là .Trong tiếng Hàn, chữ đầu tiên của Golden Child là (đọc là ). Khi chữ này bị đảo ngược thì nó trông giống như (đọc là ). Vì khi sử dụng phần đèn sáng của lightstick sẽ úp ngược xuống nên họ quyết định đặt tên nó là .Lightstick của  được goi là .Ban đầu tên của lightstick có vẻ do fan của  được gọi là. Tuy nhiên, ý nghĩa khác sau cái tên này mà fan không biết đó là từ Moo trong tiếng Hàn dùng để gọi củ cải, loại rau củ mà lightstick có hình dạng tương đối giống.Lightstick của  có tên là .Trong tiếng Hàn,  là một từ đáng yêu, giống như honey hay darling trong tiếng Anh. Ký tự Hàn  (dịch ra tương đương với ) thường được thêm vào cuối các từ để tạo phát âm đáng yêu hơn. Vì thế, lightstick của họ có tên .Lightstick của có tên là .Ngoài việc là cách dễ thương để gọi từ bong (trong ) thì cái tên này còn được chọn vì liên quan đến họ của . ", "topic": "Nhà đất", "tag": ["Nhóm nhạc", "Liếc nhìn", "K-pop", "Tên gọi", "Đặt tên", "Tiếng Triều Tiên", "Đến mức", "Red Velvet", "FANDOM", "NU’EST", "Bánh bao", "Độc", "Fan", "JISOO", "Golden Child", "BANDIT", "Bong", "Độc đáo", "Đom đóm", "Ký tự"], "link": "https://saostar.vn/giai-tri/y-nghia-sau-ten-goi-cua-8-cay-lightstick-doc-la-nhat-k-pop-20200805151202781.html"}