{"id": "35951121", "header": "Vòng 1/8 Champions League: Real quyết chiến Man City, Barca và Juventus gặp khó", "datetime": "2020-08-07T07:03:00.000+07:00", "summary": "4 trận lượt về còn lại của vòng 1/8 Champions League hứa hẹn kịch tính khi những đội bóng lớn như Real Madrid, Man City, Barcelona hay Juventus phải quyết chiến.", "content": "Champions League sẽ trở lại vào đêm nay với loạt trận lượt về vòng 1/8. Những trận đấu này đáng ra phải hoàn thành vào tháng 3, song cơn bão mang tên COVID-19 khiến các hoạt động bóng đá châu Âu bị tê liệt. Sau 5 tháng, sức nóng Champions League còn nguyên vẹn và các đội lớn sẽ phải tranh đấu để tìm vé vào tứ kết.Real Madrid nhận thất bại choáng váng trong trận lượt đi trước Manchester City. Được chơi ở sân nhà Santiago Bernabeu, nhưng đội quân của HLV Zinedine Zidane để đối thủ lấn lướt và thua chung cuộc 1-2. Man City đã chơi hay hơn, vô cùng bản lĩnh và kinh nghiệm để quật ngã đội bóng vĩ đại nhất lịch sử Champions League như Real.Nửa năm sau trận đấu này, Real đã khác. Đội bóng hoàng gia Tây Ban Nha gượng dậy rất nhanh để vô địch LaLiga, sẵn sàng cho trận đấu của mùa giải. Man City của Pep Guardiola cán đích ở vị trí á quân Ngoại hạng Anh, nhưng bất ngờ thua Arsenal ở bán kết FA Cup.Dù vậy, thất bại ở sân chơi quốc nội sẽ bị xóa nhòa nếu Man City đăng quang ở Champions League - đấu trường luôn là giấc mơ với giới chủ Ả Rập.Dưới thời Guardiola, Man City chơi hay ở Ngoại hạng Anh, nhưng chưa bao giờ đi quá... tứ kết Champions League. 3 năm liền, Man xanh bị AS Monaco, Liverpool rồi Tottenham \"hất cẳng\" với những thất bại cay đắng. Man City chưa bao giờ giấu tham vọng thống trị bóng đá châu Âu, và vô địch Champions League là cách duy nhất.Chính sự tự ái của đội bóng từng \"chết hụt\" với án cấm dự Champions League từ UEFA đã giúp Man City vươn mình. Họ chơi một trận sòng phẳng với cựu vương Real, dồn ép đối thủ và ra đòn chuẩn xác. Chỉ cần hòa đối thủ ở trận lượt về ở Etihad, hoặc thua với tỷ số 0-1, Man City sẽ có mặt ở tứ kết.Trong khi đó, áp lực dồn lên Real không chỉ là bất lợi về tỷ số lượt đi, mà còn là sự vắng mặt của trung vệ Sergio Ramos. Những hậu vệ còn lại của Real như Militao, Varane rất khó khóa được những mũi công đẳng cấp của Man City. Nhưng Real không muốn buông bỏ.Đội bóng này đang là đương kim vô địch Tây Ban Nha, là vua của Champions League. Ít nhất 90 phút tại Etihad đêm mai sẽ rất khó lường.Trận hòa 1-1 trước Napoli trên sân San Paolo giúp Barca tự tin. Chỉ cần hòa 0-0 hoặc thắng ở trận lượt về với bất kỳ tỷ số nào, Barca cũng sẽ đi tiếp. Tuy nhiên, đội bóng của HLV Quique Setien đang là tập thể hỗn loạn, mất phương hướng.Thất bại trước Real trong cuộc đua vô địch khiến tương lai của Setien bỏ ngỏ. Rối loạn thượng tầng cùng những trận đấu không thành công liên tiếp đã hút cạn sinh lực cầu thủ Barca. Hình ảnh Messi, Suarez, Pique vật vờ ở những trận gần đây, đỉnh điểm là thất bại trước Osasuna dù được đá hơn người cho thấy Barca đã không còn sức chiến đấu.Napoli có thể tận dụng thiên thời, địa lợi để gây sốc. Ở trận lượt đi, đội bóng của Gennaro Gattuso đã phòng ngự kiên cường, không cho Barca khoảng trống để phô diễn sức mạnh. Napoli mùa này chơi rất hay trước các đội lớn như Juventus, Inter Milan. Khi không còn gì để mất, Mertens cùng đồng đội có thể gây sốc ở Camp Nou.Juventus cũng khó khăn khi thua Lyon 0-1 ở trận lượt đi. \"Lão bà\" vừa vô địch Serie A lần thứ 9 liên tiếp, nhưng Juve đã chơi rất tệ ở những trận cuối (thua Cagliari, AS Roma với cách biệt 2 bàn). Đội bóng của HLV Maurizio Sarri vẫn phụ thuộc và Ronaldo và Dybala, hầu như không có điểm nhấn trong lối chơi.Trận thua Lyon cho thấy sức tấn công kém cỏi của đại diện Italy. Nhìn cách Lyon chơi cực hay trước Paris Saint-Germain trong trận chung kết Cúp Quốc gia Pháp, Juventus có thể hình dung về trận đấu rất khó khăn tại Allianz Stadium tới đây.Cuộc so tài giữa Bayern và Chelsea sẽ thiếu lửa bởi đại diện nước Đức đã thắng rất đậm lượt đi. 3 bàn thắng trên sân Stamford Bridge cho thấy đẳng cấp vượt trội của Bayern. Chelsea của Frank Lampard có lẽ đã nghĩ về mùa giải mới, và 90 phút lượt về tại Allianz Arena sẽ chỉ là màn dạo chơi học hỏi kinh nghiệm của đội bóng áo xanh.2h: Manchester City vs Real Madrid2h: Juventus vs Olympic Lyon2h: Bayern Munich vs Chelsea2h: Barcelona vs Napoli ", "topic": "Thể thao", "tag": ["Real madrid", "Juventus", "Quyết chiến", "Lượt về", "Champions league", "Manchester city", "Tứ kết", "Napoli", "Sân nhà Santiago Bernabeu", "Bóng đá châu Âu", "Barcelona", "Josep Guardiola", "VARANE", "ETIHAD", "Lượt đi", "UEFA", "Kịch tính", "Tranh đấu", "Hất cẳng", "Chết hụt"], "link": "https://vtc.vn/vong-18-champions-league-real-quyet-chien-man-city-barca-va-juventus-gap-kho-ar562100.html"}