{"id": "35952788", "header": "Chi tiết lạ trên lưng iPhone 12", "datetime": "2020-08-07T09:19:00.000+07:00", "summary": "Nguồn tin từ một nhà sản xuất phụ kiện Trung Quốc cho biết dòng iPhone 12 sẽ có bộ phận mới liên quan đến sạc không dây ở mặt lưng.", "content": "Ảnh rò rỉ đăng tải ngày 4/8 cho thấy iPhone 12 sẽ có 36 viên nam châm xếp thành hình tròn, đặt bên trong mặt lưng. Trên dòng iPad Pro, Táo khuyết cũng tích hợp rất nhiều nam châm để cố định bút cảm ứng Apple Pencil và bàn phím Smart Keyboard/Magic Keyboard.Trên iPhone 12, dải nam châm có vị trí trùng với cuộn cảm trên những đời iPhone trước. Nhiều suy đoán cho rằng Apple đang phát triển đế sạc không dây mới cho iPhone 12, các dải nam châm giúp cố định thiết bị lên đế sạc.Hồi tháng 1, nhà phân tích Ming-Chi Kuo cũng dự đoán Apple sẽ ra mắt đế sạc không dây dành cho iPhone trong năm nay (không phải AirPower).Một trong những điểm khó chịu khi sử dụng đế sạc không dây là việc cố định máy lên đế sạc. Một số đế sạc có mặt trơn, việc không được cố định bằng nam châm có thể khiến điện thoại rơi ra khỏi đế sạc nếu người dùng bất cẩn.Nếu iPhone 12 bổ sung dải nam châm ở mặt lưng, thiết bị sẽ cố định tốt hơn vào đế sạc không dây của Apple. Cách làm này cũng tương tự nam châm giúp cố định Apple Watch lên đế sạc.Dòng iPhone 12 dự kiến có 4 phiên bản, gồm 2 phiên bản tiêu chuẩn với màn hình 5,4 inch, 6,1 inch và 2 phiên bản Pro màn hình 6,1 inch, 6,7 inch. Cả 4 trang bị màn hình OLED, lỗ khuyết màn hình nhỏ hơn, thiết kế mới, Face ID được nâng cấp, mạng 5G và chip xử lý A14 Bionic. Riêng bộ đôi iPhone 12 Pro trang bị màn hình ProMotion 120 Hz.Cả 4 mẫu iPhone 12 dự kiến có bộ nhớ tiêu chuẩn là 128 GB. Giá bán cho iPhone 12 5,4 inch dự kiến là 649 USD, bản 6,1 inch là 749 USD. Trong khi đó, iPhone 12 Pro và 12 Pro Max có giá lần lượt là 999 USD và 1.099 USD, bằng với iPhone 11 Pro và 11 Pro Max.Trong báo cáo kết quả kinh doanh quý II, Luca Maestri, giám đốc tài chính của Apple xác nhận dòng iPhone 12 sẽ bán ra trễ hơn trong năm nay, nhiều khả năng lên kệ trong tháng 10 hoặc tháng 11, dù sự kiện ra mắt vẫn có thể diễn ra trong tháng 9. Theo 9to5mac ", "topic": "Công nghệ ", "tag": ["IPhone 12", "Apple", "Không dây", "Iphone", "Sạc", "IPhone 12 Pro", "Nam châm", "Cuộn cảm", "Apple Pencil", "IPad Pro", "Phụ kiện", "Cố định", "Hình tròn", "Rò rỉ", "Ming-Chi Kuo", "Bàn phím", "Nhà sản xuất", "Chi tiết", "Suy đoán", "Cảm ứng"], "link": "https://zingnews.vn/bo-phan-la-cua-iphone-12-post1116170.html"}