{"id": "35953554", "header": "Biến động giá vàng: Thế giới lập kỷ lục mới, trong nước lấy lại mốc 62 triệu", "datetime": "2020-08-07T10:04:00.000+07:00", "summary": "Giá vàng thế giới giao dịch đầu ngày 7/8 vẫn trên đà đi lên khi chạm ngưỡng 2.080 USD/ounce và đang tiến sát mốc 2.100 USD/ounce, do ảnh hưởng của đại dịch Covid-19 khiến kinh tế suy thoái.", "content": "Thực tế, giá vàng thế giới giao dịch trong những ngày gần đây vẫn duy trì trên ngưỡng 2.000 USD/ounce. Thậm chí vàng quốc tế được nhiều nhà phân tích đã sửa lại dự báo cho rằng, giá vàng sẽ sớm vượt mốc 2.300 USD/ounce vào cuối năm nay.Các nhà phân tích lĩnh vực vàng hiện đang vẽ nên kịch bản giá vàng còn có triển vọng tăng lên 2.500 USD/ounce sau khi kim quý vàng vượt mốc 2.000 USD/ounce.Nguyên nhân đẩy vàng tiếp đà tăng sau khi phá kỷ lục 2.000 USD/ounce do kỳ vọng về chính sách tài chính nhiều hơn khi các trường hợp nhiễm Covid-19 gia tăng, tiếp tục làm suy yếu nền kinh tế Mỹ. Cung tiền tăng mạnh khi các chính phủ trên khắp thế giới tung ra những gói kích thích trị giá hàng nghìn tỷ USD.Cục dự trữ liên bang Mỹ (Fed) liên tục “bơm” ra các gói cứu trợ kinh tế, với kế hoạch hơn 12.000 tỷ USD, đó là chưa kể việc Chính phủ Mỹ cũng như các ngân hàng Trung ương trên thế giới tiếp tục đưa tiền ra để cứu trợ nền kinh tế. Chính điều này đã khiến giá trị đồng USD giảm giá mạnh xuống mức thấp nhất trong vòng 4 tháng vừa qua.Đồng USD quay lại mức đáy 2 năm sau khi có nhịp điều chỉnh (trong xu hướng giảm) các ngày vừa qua trước các lo ngại về đà tăng trường của nền kinh tế Hoa Kỳ trong thời gian tới.Các chỉ số kinh tế được công bố vào tối qua đan xen tốt và xấu, chỉ số PMI cao hơn dự kiến cũng ko làm cho viễn cảnh ảm đạm của đồng Đô la Mỹ tương sáng hơn.Báo cáo việc làm của Bộ Lao động Mỹ cho thấy, các công ty kinh doanh tư nhân tại Mỹ chỉ tạo ra thêm 167,000 việc làm trong tháng 7/2020, thấp hơn rất nhiều so với dự báo 1 triệu việc làm của Dow Jones và cho thấy sự sụt giảm so với 4.314 triệu việc làm đã được tạo ra hồi tháng 6/2020.Báo cáo của Bộ Lao Động Mỹ được xem là một bản đánh giá trước báo cáo việc làm định kỳ hàng tháng của Chính phủ, được dự báo cho thấy tăng hơn 1.2 triệu việc làm.Bên cạnh đó, chỉ số PMI phi sản xuất của Viện Quản lý Nguồn cung (ISM) cho thấy lĩnh vực dịch vụ tại Mỹ tăng lớn hơn dự báo, đạt 58.1, cao hơn dự báo 55 từ các chuyên gia kinh tế tham gia cuộc thăm dò của Dow Jones.Goldman Sachs Group nâng dự báo giá vàng lên ngưỡng 2.300 USD/ounceChính điều này đã thôi thúc các quỹ đầu tư, nhà đầu tư và đầu cơ trên thế giới tiếp tục tìm đến hầm trú ẩn an toàn là vàng khiến mặt hàng kim quý này vẫn trên đà tăng giá.Trong phiên giao dịch gần nhất, các quỹ ETF tiếp tục gia tăng vị thế khi mua thêm 41,381 ounce Vàng, đẩy mức mua ròng năm nay lên mức 25 triệu ounce. Đây đã là phiên thứ 26 liên tiếp các quỹ ETF mua ròng thứ kim loại quý này.Tổng khối lượng mua vào ở mức 81,8 triệu USD theo giá giao ngay ngày 3-4/8/2020. Lượng nắm giữ vàng của các quỹ ETF trong năm nay đã đạt đỉnh cao nhất kể từ ngày 5/08/2019 sau khi tăng 30% lên mức 107.9 triệu ounce. Quỹ đầu tư vàng lớn thế giới SPDR cũng vừa mua vào 6,43 tấn vàng, nâng lượng vàng nắm giữ lên 1.248,38 tấn.Sau khi vuột mốc dưới 62 triệu đồng/lượng, vàng SJC do Công ty vàng bạc đá quý Sài Gòn (SJC) niêm yết trong phiên giao dịch sáng nay (7/8) đã nhanh chóng tăng thêm 1 triệu đồng ở chiều mua vào đối với vàng miếng, lên 60,6 triệu đồng/lượng và tăng 800.000 đồng ở chiều bán ra lên 62,2 triệu đồng/lượng.Tương tự, hệ thống cửa hàng Doji ở Hà Nội cũng tăng thêm từ 300.000 - 500.000 đồng và giao dịch vàng miếng ở mức 59,8 – 61,4 triệu đồng/lượng so với cuối ngày trước đó...Tuy nhiên, chênh lệch giữa giá mua và bán của các công ty kinh doanh vàng bạc trong nước tiếp tục tăng cao lên 1,6 triệu đồng/lượng. Đồng thời, chênh lệch giữa giá vàng trong nước và thế giới vẫn ở mức tương đối rộng, trên dưới 4 triệu đồng/lượng.Tính từ đầu năm đến nay, vàng miếng SJC đã tăng hơn 35%, trong khi đó giá vàng quốc tế tăng chưa tới 30%. Chính điều này sẽ phần nào đem lại rủi ro cho nhà đầu tư nhỏ, lẻ ở thị trường nội địa khi giá vàng trong nước tăng, giảm chậm hơn so với giá thế giới.Nguyên nhân được giới phân tích lĩnh vực vàng cho rằng, chính là do thị trường trong nước lâu nay không cho xuất, nhập vàng.Nhưng cái được của việc không cho xuất, nhập vàng cũng như quản lý thị trường vàng theo Nghị định 24/2014/NĐ-NHNN chính là ổn định được tỷ giá vàng chống tình trạng vàng hóa trên thị trường.Tỷ giá trung tâm do Ngân hàng Nhà nước công bố giảm thêm 3 VND/USD trong sáng ngày 7/8, giảm còn 23.200 VND/USD. Đồng thời, các ngân hàng thương mại vẫn giữ giá USD ở mức thấp.Cụ thể, Eximbank niêm yết ở mức 23.080-23.250 VND/USD; Vietcombank niêm yết mức 23.060 - 23.270 VND/USD (mua-bán). Giá USD tự do giảm thêm 10 đồng, xuống còn 23.140 VND/USD ở chiều mua vào và bán ra 23.180 VND/USD.Tuy nhiên, các giao dịch ngoại tệ trên thị trường tự do khá trầm lắng cho dùvàng biến động mạnh và cao hơn thế giới có lúc lên gần 5 triệu đồng/lượng.Hiện vàng miếng SJC do Ngân hàng Nhà nước quản lý, không còn thuộc Công ty Vàng bạc đá quý Sài Gòn (SJC) nên nhu cầu mua vàng nguyên liệu sản xuất vàng miếng không còn.Vì thế, dù giá vàng tăng mạnh trong những ngày qua, song các doanh nghiệp vàng cho biết, giao dịch không mấy sôi động. Đại diện Công ty vàng bạc đá quý Phú Nhuận (PNJ) cho hay, vàng tăng nhưng không tác động mấy đến doanh thu của Công ty.Do PNJ tập vào mảng cốt lõi và sản xuất, kinh doanh nữ trang vàng, song trước ảnh hưởng dịch Covid-19, mãi lực nữ trang vàng giảm. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Giao ngay", "Vàng sjc", "Vàng miếng", "Vàng", "Kim loại quý", "Ngưỡng", "Trong nước", "Lập kỷ lục mới", "Mốc", "Phiên giao dịch", "SJC", "Giao dịch", "Mua vào", "Biến động", "Lấy lại", "Thế giới", "PMI", "Tiến sát", "Bộ Lao động Mỹ"], "link": "https://baodautu.vn/bien-dong-gia-vang-the-gioi-lap-ky-luc-moi-trong-nuoc-lay-lai-moc-62-trieu-d127251.html"}