{"id": "35954871", "header": "Cái kết nào cho câu chuyện 'chụp bạn hết mình, bạn chụp hết hồn' trong truyền thuyết?", "datetime": "2020-08-07T11:30:00.000+07:00", "summary": "Nhìn loạt ảnh bạn chụp cho mình mà mình chỉ muốn có siêu năng lực phân thân để tự chụp thôi!", "content": "Thời đại công nghệ số, điện thoại thông minh tích hợp camera mấy chục megapixel cho phép bắt nét rõ ràng đến từng chi tiết, chỉ cần người chụp “có tâm” một chút sẽ bắt được ngay khoảnh khắc rạng ngời để đời. Ấy thế mà chuyện thật không như tưởng tượng, đơn cử là câu chuyện của anh chàng dưới đây. Thế nhưng, cách giải quyết của anh ta mới là điều đáng chú ý!Một cú bấm máy tưởng chừng đơn giản nhưng hậu trường lại là cả một câu chuyện dài chỉ người trong cuộc mới hiểu. Cuối cùng, anh chàng này đã quyết định “tự xử” theo cách ít ai ngờ đến. Muốn biết thế nào, xin mời xem đáp án:Được biết, tình huống này nằm trong series video do game Võ Lâm Truyền Kỳ Mobile sản xuất nhân dịp chào mừng phiên bản mới Thần Long Phá Hải vừa ra mắt. Bằng cách đơn giản, ngắn gọn và hài hước, Võ Lâm Truyền Kỳ Mobile không chỉ đem lại tiếng cười mà còn mang tính năng trong game đến gần hơn với đời thực. Cụ thể ở đây chính là khả năng phân thân, triệu hồi bản sao của Long Tước – môn phái mới toanh trong Võ Lâm Truyền Kỳ Mobile.Ở các tình huống khác, bằng một cách thần kỳ, Long Tước liên tiếp cứu vớt anh chàng số nhọ ở trên những bàn thua trông thấy.Cũng trong đợt này, Võ Lâm Truyền Kỳ Mobile còn bắt tay với nhóm hài đình đám Ghiền Mì Gõ mang đến phim ngắn đặc sắc. Món quà dành tặng người chơi nhân dịp game ra mắt phiên bản mới này dự kiến sẽ phát hành trong vài ngày tới. ", "topic": "Giải trí", "tag": ["Phân thân", "Tự chụp", "Hết hồn", "Truyền thuyết", "Bắt nét", "Hết mình", "Võ Lâm Truyền Kỳ Mobile", "Câu chuyện", "Đến từng chi tiết", "Megapixel", "Ngả nghiêng", "Để đời", "Rạng ngời", "Tự xử", "Kiệt tác", "Anh chàng", "Nghiêng ngả", "Siêu", "Bấm máy", "Bắt được"], "link": "https://saostar.vn/cong-nghe/cai-ket-cho-cau-chuyen-chup-ban-het-minh-ban-chup-het-hon-20200807091941832.html"}