{"id": "35955914", "header": "Ban hành Danh mục bí mật nhà nước thuộc lĩnh vực văn hóa, thể thao", "datetime": "2020-08-07T13:17:34.000+07:00", "summary": "Thủ tướng Chính phủ Nguyễn Xuân Phúc vừa ký Quyết định số 1192/QĐ-TTg về việc ban hành Danh mục bí mật nhà nước thuộc lĩnh vực văn hóa, thể thao.", "content": "Theo đó, bí mật Nhà nước độ Tối mật, gồm: Phương án, kế hoạch bảo đảm an ninh, an toàn bảo tàng, di tích, thư viện lưu giữ tài liệu, hiện vật hạn chế phổ biến hoặc không phổ biến. Kỹ thuật đánh dấu bảo vệ các di vật, cổ vật, bảo vật quốc gia thuộc sở hữu toàn dân, sở hữu của tổ chức chính trị, tổ chức chính trị - xã hội được quản lý trong các bảo tàng và không được mua bán, tặng, cho.Bí mật nhà nước độ Mật, gồm: Văn bản chỉ đạo, hướng dẫn của Bộ Văn hóa, Thể thao và Du lịch gửi các Trung tâm Văn hóa Việt Nam ở nước ngoài, báo cáo, văn bản do các Trung tâm Văn hóa Việt Nam ở nước ngoài gửi về liên quan đến các vấn đề có thể ảnh hưởng đến quan hệ giữa nước Công hòa xã hội chủ nghĩa Việt Nam với quốc gia sở tại trong hoạt động văn hóa đối ngoại, hợp tác về thể thao.Ngoài ra còn có số liệu nghiên cứu về tình trạng thể lực của lực lượng vũ trang, các vùng, các tầng lớp nhân dân chưa công khai; Phương pháp và bí quyết tuyển chọn huấn luyện viên, vận động viên các môn thể thao thành tích cao phục vụ các giải đấu thể thao khu vực, châu lục và thế giới chưa công khai; các biện pháp và bí quyết hồi phục sức khỏe cho vận động viên sau tập luyện, thi đấu; đấu pháp trong thi đấu thể thao thành tích cao chưa công khai; kết quả giám định khoa học đánh giá trình độ tập luyện thể thao của vận động viên chưa công khai. Phương án bảo vệ an ninh, an toàn cho Đoàn Thể thao Việt nam tham gia thi đấu ở nước ngoài chưa công khai.>> Xem chi tiết Văn bản tại đây!Ban hành Danh mục bí mật nhà nước thuộc lĩnh vực văn hóa, thể thao ", "topic": "Văn hóa", "tag": ["Danh mục", "Bí mật", "Tối mật", "Di vật", "Thể thao", "Ban hành", "Sở hữu toàn dân", "Nhà nước", "Văn hóa", "Bảo tàng", "Nguyễn Xuân Phúc", "Lĩnh vực", "Bảo vật", "Di tích", "Cổ vật", "Thủ tướng chính phủ", "Ảnh minh họa", "Thư viện", "Hiện vật", "Thể thao và Du lịch"], "link": "http://toquoc.vn/ban-hanh-danh-muc-bi-mat-nha-nuoc-thuoc-linh-vuc-van-hoa-the-thao-20200807100919513.htm"}