{"id": "35955891", "header": "Chủng virus SARS-CoV-2 ở Bệnh viện Đà Nẵng lây lan nhanh, phát tán rộng", "datetime": "2020-08-07T13:06:59.000+07:00", "summary": "Kết quả phân tích các trường hợp dương tính virus Sars-Cov-2 theo ngày khởi phát cho thấy chu kỳ lây nhiễm ước tính trung bình 5-7 ngày, có thể tốc độ lây lan của chủng virus lần này tại BVĐK Đà Nẵng nhanh và phát tán rộng hơn nhiều lần so với BV Bạch Mai đợt trước.", "content": "Sáng nay 7-8, Thủ tướng Nguyễn Xuân Phúc chủ trì họp Thường trực Chính phủ về công tác phòng chống Covid-19.Theo báo cáo của Bộ Y tế, đến 6 giờ ngày 7-8, cả nước ghi nhận 750 trường hợp mắc Covid-19 (trong đó có 346 trường hợp nhập cảnh từ nước ngoài vào Việt Nam); 10 trường hợp tử vong. Từ ngày 23-7 đến nay đã ghi nhận 335 trường hợp, trong đó có 37 trường hợp nhập cảnh từ nước ngoài và 298 trường hợp lây nhiễm trong nước tại 13 tỉnh, TP (các trường hợp mới được phát hiện này đều có yếu tố dịch tễ liên quan tới ổ dịch tại , F1 là 118 người).Nhận định tình hình dịch bệnh giai đoạn 2 tại Việt Nam, Bộ Y tế cho biết, đợt dịch lần này với ổ dịch là TP Đà Nẵng và tâm dịch lớn nhất tại Bệnh viện đa khoa Đà Nẵng có tốc độ lây lan nhanh với 186 trường hợp, tập trung vào các khoa điều trị bệnh nhân nặng như Nội Thận Tiết niệu, Hồi sức tích cực, Nội Thần kinh trong đó có 19 nhân viên y tế, 77 bệnh nhân, 90 người nhà, người chăm sóc bệnh nhân và đã có lây nhiễm thứ phát từ những trường hợp mắc trong bệnh viện ra cộng đồng với 18 trường hợp. Ngoài ra, cũng đã xuất hiện nhiều ổ dịch nhỏ khác có nguy cơ lây nhiễm và bùng phát với 20 trường hợp được phát hiện ở Đà Nẵng và một số tỉnh, thành phố khác là các trường hợp đi tham quan, du lịch, làm việc tại Đà Nẵng.Kết quả phân tích các trường hợp dương tính theo ngày khởi phát cho thấy chu kỳ lây nhiễm ước tính trung bình 5-7 ngày, có thể tốc độ lây lan của chủng virus lần này tại Bệnh viện đa khoa Đà Nẵng nhanh và phát tán rộng hơn nhiều lần so với Bệnh viện Bạch Mai đợt trước.Trong tháng 7-2020, Bệnh viện đa khoa Đà Nẵng đã tiếp nhận 7.200 bệnh nhân nội trú, 36.800 bệnh nhân đến khám và điều trị ngoại trú. Các bệnh nhân chủ yếu đến từ Đà Nẵng và 2 tỉnh lân cận là Quảng Nam và Quảng Ngãi. Đây là lý do các trường hợp dương tính liên quan đến Bệnh viện đa khoa Đà Nẵng chủ yếu tại Đà Nẵng, Quảng Nam và Quảng Ngãi. Tính đến thời điểm hiện tại, các trường hợp đi về từ Bệnh viện đa khoa Đà Nẵng ở các tỉnh, TP đã và đang được rà soát, yêu cầu thực hiện cách ly y tế phù hợp và tiến hành lấy mẫu, xét nghiệm, do vậy vẫn đang cố gắng để có thể kiểm soát ổ dịch tại Bệnh viện đa khoa Đà Nẵng.So với tình hình dịch bệnh giai đoạn trước, các trường hợp lây nhiễm tại Đà Nẵng trong đợt dịch này khá đa dạng với nhiều hình thức lây nhiễm khác nhau, phổ biến nhất là lây nhiễm trong gia đình, lây sang cho người quen thường xuyên tiếp xúc, lây qua các sự kiện như đám ma, đám giỗ, đám cưới với hoạt động ăn uống tập thể, đồng thời cũng xuất hiện nhiều điểm lây nhiễm đáng lo ngại khác như bến xe, trường học, công ty và các cơ sở y tế... Trong các hình thức này, lây nhiễm trong các hộ gia đình khá phổ biến, số lượng trường hợp mắc theo cụm gia đình rất cao, tính đến thời điểm hiện tại (78 trường hợp trong 27 cụm gia đình) và cao hơn rất nhiều so với trong giai đoạn trước (chỉ có 2 cụm gia đình nhỏ).Bên cạnh đó, do đặc điểm các hộ gia đình ở Việt Nam sống chung nhiều thế hệ, nên nguy cơ người già, trẻ em bị nhiễm bệnh trong gia đình là rất cao. Hiện tại, tỉ lệ trẻ em mắc Covid-19 là 2,7%, người già trên 60 tuổi là 30,6%.Tính tới thời điểm hiện tại, dịch bắt nguồn từ Đà Nẵng và đã lan ra 12 tỉnh, thành phố. Trong thời gian vừa qua, những người đi từ tâm dịch Đà Nẵng đã được các tỉnh, thành phố tiến hành rà soát và xét nghiệm. Trong đó, TP HCM đã phát hiện nhiều nhất với 8 trường hợp dương tính trên tổng số hơn 23.000 người được xét nghiệm là các trường hợp có liên quan đến ca dương tính hoặc những người đi từ Đà Nẵng về có triệu chứng. Tại Hà Nội, với số lượng người trở về từ Đà Nẵng từ 1-7-2020 đến nay là gần 100.000 người, trong số đó có nhiều người di chuyển qua các địa điểm của Đà Nẵng có nguy cơ lây nhiễm cao nên khả năng phát hiện các trường hợp mắc bệnh tại Hà Nội là rất cao.Phát biểu khai mạc cuộc họp, Thủ tướng Nguyễn Xuân Phúc nêu rõ, cần bình tĩnh, lắng nghe tình hình, đặc biệt là dự báo của Ban Chỉ đạo quốc gia, từ đó đưa ra những giải pháp tốt hơn nữa, những yêu cầu để phục vụ công tác chống dịch kịp thời hơn nữa, huy động, sử dụng có hiệu quả nguồn lực… Làm sao máy móc, thiết bị, sinh phẩm phục vụ chống dịch không được thiếu thốn, làm sao nguồn nhân lực, nhất là những chiến sĩ áo trắng có mặt khi cần thiết, kịp thời, tập trung hơn. Hình thức thông tin nào phổ cập hơn nữa tới người dân để người dân cảnh giác, thực hiện nghiêm các biện pháp phòng chống dịch, nhanh chóng phát hiện ca nhiễm…Thủ tướng nhấn mạnh tinh thần quyết liệt, không được chủ quan, lơ là, \"địa phương nào, ngành nào không có trách nhiệm, không thực hiện tốt chủ trương phòng chống dịch hiện nay sẽ được kiểm tra, xử lý nghiêm khắc\". Với các đô thị lớn, đông dân cư như TP Hà Nội, TP HCM, nếu để lây nhiễm thì sẽ rất nguy hiểm, do đó, đặt ra những biện pháp mạnh để khoanh, xử lý ổ dịch là rất quan trọng.Tại cuộc họp, Thường trực Chính phủ sẽ nghe phương án tổ chức kỳ thi tốt nghiệp THPT, bảo đảm an toàn nhất, tốt nhất để không lây nhiễm đối với học sinh, phụ huynh và giáo viên. Kỳ thi đã cận kề, công tác chuẩn bị đã triển khai nhiều khâu. Tuy nhiên, trước tình hình dịch bệnh thì việc kiểm tra, đôn đốc, nhất là vai trò của địa phương, của Bộ Giáo dục và Đào tạo, Bộ Y tế rất quan trọng. ", "topic": "Đời sống", "tag": ["Lây nhiễm", "Phát tán", "BVĐK Đà Nẵng", "Lây lan", "SARS-COV-2", "Bệnh viện Đà Nẵng", "Dương tính", "Phát cho", "Chu kỳ", "Lây", "Nội thận", "Vi-rút", "Bệnh viện bạch mai", "Ước tính", "Nhập cảnh", "Nguyễn Xuân Phúc", "Tốc độ", "Lần này", "Bệnh nhân nội trú", "Bộ y tế"], "link": "http://nld.com.vn/thoi-su/chung-virus-sars-cov-2-o-bv-da-nang-lay-lan-nhanh-phat-tan-rong-hon-nhieu-lan-bv-bach-mai-20200807130506962.htm"}