{"id": "35952914", "header": "Cổ phiếu vẫn trên đỉnh, Tổng Giám đốc Dabaco chốt lời để giải quyết việc gia đình", "datetime": "2020-08-07T09:09:00.000+07:00", "summary": "Ước tính ông Nguyễn Khắc Thảo có thể thu về gần 10 tỷ đồng nếu bán thành công 200.000 cổ phiếu DBC như đã đăng ký.", "content": "Tổng Giám đốc kiêm Phó Chủ tịch HĐQT Tập đoàn Dabaco Việt Nam (HoSE: DBC) - ông Nguyễn Khắc Thảo vừa đăng ký bán 200.000 cổ phiếu DBC để giải quyết công việc gia đình.Theo thông tin được công bố, thời gian thực hiện từ 11/8 đến 10/9, thông qua phương thức thỏa thuận và khớp lệnh.Hiện tại, Tổng giám đốc Dabaco đang sở hữu hơn 1,17 triệu cổ phiếu, tương đương với 1,12% vốn Công ty. Nếu bán toàn bộ lượng đăng ký, ông Thảo chỉ còn nắm 973.701 cổ phiếu, tỷ lệ 0,93%.Trên thị trường chứng khoán, cổ phiếu DBC hiện vẫn dao động tại vùng giá cao nhất lịch sử. Kết phiên 6/8, cổ phiếu DBC đóng cửa tại 47.500 đồng/cp, tăng 72% trong vòng 1 tháng qua, ước tính ông Nguyễn Khắc Thảo có thể thu về gần 10 tỷ đồng nếu thoái vốn thành công.Giữa lúc thị giá đang ngày càng tăng cao, nhiều người nội bộ và cổ đông lớn của Dabaco cũng đồng loạt thoái bớt cổ phần tại công ty. Như CTCP Chứng khoán SSI bán ra gần 5,3 triệu cổ phiếu, giảm tỷ lệ sở hữu từ 7,87% xuống 4,99% và không còn là cổ đông lớn.Hay như quỹ thành viên Fraser Investment Holdings Pte. Ltd. và CTCP Quản lý quỹ VinaCapital đã bán ra 395.000 cổ phiếu DBC. Sau giao dịch, tổng số lượng cổ phần tại Dabaco mà nhóm VinaCapital nắm giữ còn hơn 5,1 triệu cổ phiếu, tương đương 4,88% vốn điều lệ. Theo đó nhóm quỹ VinaCapital cũng không còn là cổ đông lớn của Dabaco.Về hoạt động kinh doanh, do hưởng lợi từ giá heo lên cao, Dabaco ghi nhận doanh thu 6 tháng tăng 40% lên 4.605 tỷ đồng và lợi nhuận sau thuế hơn 750 tỷ đồng, gấp hơn 27 lần bán niên 2019. Đây là mức lãi cao kỷ lục của Dabaco. ", "topic": "Kinh tế", "tag": ["DABACO", "Nguyễn Khắc Thảo", "Cổ phiếu DBC", "Chốt lời", "Cổ phiếu", "Tập đoàn Dabaco Việt Nam", "DBC", "Tổng giám đốc", "Đỉnh", "Ước tính", "Khớp lệnh", "HOSE", "Đăng ký", "Giải quyết", "CTCP Chứng khoán SSI", "Hội đồng quản trị", "CTCP Quản lý quỹ VinaCapital", "Cổ đông lớn", "Thị giá"], "link": "https://vietnamdaily.net.vn/tai-chinh-ngan-hang/co-phieu-van-tren-dinh-tong-giam-doc-dabaco-chot-loi-de-giai-quyet-viec-gia-dinh-97867.html"}