{"id": "35957116", "header": "TP Hồ Chí Minh: Rau củ tăng giá mạnh do nguồn cung sụt giảm", "datetime": "2020-08-07T15:02:00.000+07:00", "summary": "Nguồn cung sụt giảm đã đẩy giá rau củ tại TP Hồ Chí Minh lên cao, trung bình tăng từ 3.000-10.000 đồng/kg.", "content": "Theo ghi nhận sáng nay (7/8), tại nhiều chợ dân sinh trên địa bàn TP Hồ Chí Minh, rau củ các loại đồng loạt tăng. Cụ thể, bí đỏ 25.000 đồng/kg (tăng 3.000 đồng); bắp cải tím 30.000 đồng/kg, (tăng 5.000 đồng); bí xanh 20.000 đồng/kg (tăng 3.000 đồng); bông cải 40.000 đồng/kg (tăng 5.000 đồng); cải ngọt 20.000 đồng/kg (tăng 3.000 đồng); cà rốt 40.000 đồng/kg (tăng 5.000 đồng); cà chua 40.000 đồng/kg (tăng 10.000 đồng); đậu cô ve 40.000 đồng/kg (tăng 10.000 đồng).“Giá nhập cao thì giá bán phải cao, nhưng mình bán 1 quả cà chua 10.000 đồng thì khách la ó. Vì vậy, tôi cũng hạn chế nhập hàng, loại nào giá rẻ thì ưu tiên nhập nhiều”, chị Như, thương lái bán rau tại chợ Cây Gõ (quận 6, TP Hồ Chí Minh) cho biết.Cũng theo chị Như, giá rau củ tăng mạnh chủ yếu là vì nguồn cung giảm, khi cả nước đang bước vào đợt mưa lớn kéo dài.“Mưa lớn đến mức, ở Lâm Đồng nhiều nhà vườn báo không có hàng vì rau hư dập hết. Tương tự, ở Đắk Lắk cũng vậy, sản lượng giảm mạnh do mưa lớn và sâu bệnh”, chị Như nói thêm.Chia sẻ với PV, chị Tiên, tiểu thương tại chợ Phạm Văn Hai (Quận Tân Bình, TP Hồ Chí Minh) cho biết, giá rau, củ trong tuần qua tăng liên tục, đặc biệt là các loại củ, quả.“Hầu hết các mặt hàng đều tăng giá, chỉ khác nhau là loại tăng ít, loại tăng nhiều. Khoai lang tăng 5.000 đồng lên 25.000 đồng/kg, khổ qua cũng tăng 5.000 đồng lên 12.000 đồng/kg, rau ngót tăng 3.000 đồng lên 10.000 đồng/bó, khoai tây tăng 5.000 đồng lên 25.000 đồng/kg, cà rốt tăng 10.000 đồng lên 40.000 đồng/kg…”, chị Tiên nói.Theo chị Tiên, giá rau, củ tăng mạnh vì đang vào thời điểm cuối vụ nên nguồn cung giảm. Mặt khác, tình hình dịch Covid-19 đang diễn biến phức tạp trở lại đẩy giá thành sản xuất, dịch vụ vận chuyển cũng bị đẩy lên cao.“Tôi nghĩ vài ngày tới giá sẽ còn cao hơn nữa khi mà tình hình dịch bệnh khắp cả nước đang diễn biến hết sức phức tạp”, chị Tiên nhận định.Có chung suy nghĩ với chị Tiên, anh Cần một tiểu thương bán rau, củ tại chợ Chuồng Bò (quận 10, TP Hồ Chí Minh) phân tích, giá rau xanh tăng mạnh trong thời gian qua trước hết do thời tiết năm nay có phần khắc nghiệt khiến rau phát triển chậm, sản lượng giảm, một số rau vào thời điểm cuối vụ.“Giá cao quá nên tôi không dám nhập nhiều, bán chậm lắm. Thay vì nhập đầy đủ các loại rau củ như trước đây, tôi chỉ nhập cầm chừng, bán đến đâu nhập hàng đến đó”, anh Cần nói.So với tuần trước, giá rau củ tại chợ đầu mối nông sản Thủ Đức cũng nhích lên từ 1.000-3.000 đồng/kg. Lượng hàng về chợ những ngày gần đây cũng giảm vài chục tấn/ngày so với thời điểm chưa bùng phát lại dịch Covid-19.“Giá rau củ tăng do thời tiết thất thường khiến dịch bệnh nhiều, năng suất giảm. Mặt khác, dịch bệnh kéo dài khiến người dân giảm diện tích trồng cũng là lý do khiến nguồn cung thấp”, đại diện chợ đầu mối này cho hay. ", "topic": "Văn hóa", "tag": ["Rau củ", "Mặt hàng", "Bí xanh", "Tiểu thương", "Rau", "Cải ngọt", "Tăng mạnh", "Bắp cải", "Cà chua", "Cà rốt", "Sản lượng", "Nguồn cung", "Bí đỏ", "Sụt giảm", "Tăng giá", "Chợ Cây Gõ", "Đậu cô ve", "Kéo dài", "Tím", "Lên cao"], "link": "http://kinhtedothi.vn/tp-ho-chi-minh-rau-cu-tang-gia-manh-vi-anh-huong-dich-covid-19-392473.html"}