{"id": "35950726", "header": "Ake sẽ cải thiện hàng thủ của Man City thế nào?", "datetime": "2020-08-07T06:30:33.000+07:00", "summary": "Man City đã hoàn tất thương vụ chiêu mộ trung vệ Nathan Ake từ Bournemouth với giá 41 triệu bảng. Nhưng đây liệu có phải là mẫu hậu vệ The Citizens cần?", "content": "Ake là số ít cầu thủ của Bournemouth được săn đón sau khi Bournemouth phải nói lời chia tay Premier League. Dù mới 25 tuổi song Ake đã có 9 năm kinh nghiệm ở Anh. Hậu vệ này chuyển sang Chelsea từ Feyenoord vào hè 2011 và đã có những bước phát triển không ngừng.Trong số những hậu vệ 25 tuổi hoặc dưới ở Premier League hiện tại, Hector Bellerin và Luke Shaw là hai cầu thủ hiếm hoi có số lần ra sân ở giải đấu cao nhất nước Anh nhiều hơn Ake. Hành trình đến với suất đá chính của tân binh phía Man City tương đối trắc trở, khi anh chỉ có 5 lần ra sân trong màu áo Chelsea với vai trò tiền vệ phòng ngự xuyên suốt 3 mùa giải, sau khi chen chân lên đội một năm 2012.Ở các mùa giải sau đó, Ake đã trải qua một sự chuyển đổi vị trí, khi có 23 lần ra sân trong vai trò hậu vệ trái tại Watford theo dạng mượn, cùng với đó bắt đầu thi đấu nhiều hơn ở vị trí trung vệ.Đầu mùa 2016/17, Ake cập bến Bournemouth, nơi HLV trưởng Eddie Howe cho anh đá chính ở vai trò trung vệ. Sau đó vào tháng Giêng 2017, Ake được gọi trở lại Chelsea nhưng chủ yếu chỉ ngồi dự bị.Tới hè 2017, Bournemouth chi 20 triệu bảng mua đứt Ake từ Chelsea. Kể từ đó, Ake đá chính 104 trên tổng số 114 trận tại Premier League, trong đó có 97 trận thi đấu ở vị trí trung vệ.Biểu đồ bên trên mô tả sự phát triển về các vị trí mà Ake thi đấu, và nó cho thấy sự đa năng - điều HLV Pep Guardiola cực thích ở các học trò. Tại Man City, Pep từng kéo tiền vệ phòng ngự Fernandinho về đá trung vệ hỗ trợ cho Aymeric Laporte và mang tới hiệu quả cao.Chia sẻ sau khi ghi bàn đầu tiên ở Premier League trong màu áo Bournemouth năm 2016, Ake nói: \"Tôi không phàn nàn gì về việc đá trung vệ. Nếu cần tôi sẽ chơi. Tôi rất vui nếu có thể dâng cao và ghi bàn\". Phát biểu này cho thấy Ake vẫn thích một vai trò ở hàng tiền vệ hơn, và anh từng xé lưới Tottenham từ vị trí này hồi tháng 5 năm ngoái.\"Nathan rất thích vai trò tiền vệ, đó là điều tự nhiên với cậu ấy và tôi nghĩ cậu ấy thích ý tưởng chơi ở đó. Vẻ đẹp của một cầu thủ như Nathan là sự đa năng của cậu ấy. Tôi nghĩ Nathan sẽ chơi bất cứ vị trí nào chúng tôi muốn ở cậu ấy\", HLV Eddie Howe cho hay sau chiến thắng trước Spurs.Mùa này, Ake đã thay đổi phong cách chuyền bóng khi anh cố gắng phân phối bóng trực tiếp ít hơn và kết hợp chặt chẽ hơn với hậu vệ cánh trái Diego Rico. Kết quả, Ake có tỷ lệ chuyền bóng chuẩn xác trung bình đạt 87,6% tại Ngoại hạng Anh 2019/20, con số cao nhất ở bất kỳ mùa giải nào tại Bournemouth - xếp thứ 16 mùa này trong số tất cả các hậu vệ của Premier League đã chơi 800 phút trở lên.Dù chỉ cao 1m80 nhưng Ake sở hữu khả năng cản phá bằng đầu ấn tượng. Anh cũng đút túi 12 bàn ở Premier League, và 6 trong số này đến từ các quả đánh đầu. Ake được xếp hạng khá khiêm tốn ở khâu tắc bóng, nhưng biểu đồ bên dưới cho thấy hậu vệ này đã có 6 pha can thiệp quan trọng trong vòng cấm, khu vực mà người đồng đội Steve Cook tiếp quản.Quan trọng hơn cả, Bournemouth thi đấu tốt hơn khi có Ake. Kể từ lúc chính sở hữu cầu thủ này năm 2017, tỷ lệ thắng của The Cherries tăng thêm 8%, từ 22,2% lên 29,5%. Bên cạnh đó, họ thủng lưới ít bàn hơn, trung bình 1,7 bàn/trận so với 1,8 bàn/trận trước đó.Chelsea đáng lẽ ra có thể kích hoạt điều khoản mua lại Ake với giá 40 triệu bảng vào tháng Giêng 2020, nhưng giờ tất cả đã quá muộn bởi Man City đã \"cuỗm\" trung vệ này về để giải quyết vấn đề hàng thủ.Thực tế, Man City chỉ để lọt lưới 35 bàn tại Premier League mùa này, con số thấp thứ hai giải đấu chỉ sau Liverpool (33). Tuy nhiên, những lổ hổng ở hàng thủ đã khiến The Citizens phải nhận những bàn thua tệ hại dẫn đến thất bại, qua đó bị The Reds bỏ xa trên bảng xếp hạng.Cách biệt 18 điểm với Liverpool rõ ràng là hệ lụy từ sự yếu kém nơi hàng thủ của Man City. Sau khi Vincent Kompany rời đi, Man xanh đã không thể tìm được người thay thế, còn Laporte dính chấn thương. Ngay cả khi Laporte lành lặn, Man City cũng không có một đối tác ăn ý đá cặp trung vệ với cựu ngôi sao Bilbao.Nicolas Otamendi, John Stones và Eric Garcia đều đã được thử nghiệm, nhưng Guardiola vẫn thích sử dụng lão tướng Fernandinho đá cạnh Laporte. Thậm chí, tiền vệ Rodri cũng từng chơi ở vị trí đó. Giờ đây, sự hiện diện của Ake sẽ giúp Man City cải thiện đáng kể ở hàng thủ. ", "topic": "Thể thao", "tag": ["AKE", "BOURNEMOUTH", "Nathan Ake", "The Citizens", "Hàng thủ", "NATHAN", "Trung vệ", "Eddie Howe", "FERNANDINHO", "Manchester city", "Hậu vệ", "Cải thiện", "Tiền vệ phòng ngự", "Feyenoord", "Hector Bellerin", "Biểu đồ", "PEP", "Luke Shaw", "Thương vụ"], "link": "http://baoquangninh.com.vn/the-thao/202008/ake-se-cai-thien-hang-thu-cua-man-city-the-nao-2494859/"}