{"id": "35953401", "header": "Vợ chồng tài tử George Clooney ủng hộ 100.000 USD cho Beirut", "datetime": "2020-08-07T09:59:00.000+07:00", "summary": "Sau vụ nổ tại Beirut hôm 4/8, George Clooney và vợ đã quyên góp 100.000 USD nhằm hỗ trợ người dân vượt qua thảm kịch.", "content": "Theo mới đây vợ chồng tài tử George Clooney vừa quyên góp cho người dân Beirut sau vụ nổ thảm khốc hôm 4/8.Theo đó, cặp đôi quyền lực của Hollywood đã ủng hộ tổng cộng 100.000 USD. Số tiền này được chia đều cho ba tổ chức từ thiện để giúp đỡ và đẩy nhanh quá trình cứu trợ.\"Vợ chồng tôi quan tâm sâu sắc đến người dân Beirut và muốn chia sẻ những nỗi đau mà họ phải đối mặt trong vài ngày qua\" George Clooney trả lời phỏng vấn .Tài tử bày tỏ thêm: \"Ba tổ chức từ thiện mà chúng tôi lựa chọn là The Lebanese Red Cross, Impact Lebanon và Baytna Baytak đang nỗ lực hết sức để hỗ trợ người dân Beirut. Chúng tôi hy vọng mọi người đều được giúp đỡ\".Tối 4/8, cảng Beirut chứng kiến hai vụ nổ chấn động liên tiếp gây rung chuyển các tòa nhà, khiến thủ đô của Lebanon rơi vào cảnh hỗn loạn.Theo thông tin mới nhất từ , vụ nổ khiến ít nhất 137 người thiệt mạng. Hiện, đội cứu hộ của thành phố gấp rút tìm kiếm và giải cứu những người còn sống sót.Trước đó, George Clooney cũng đã dành hơn 1 triệu USD cho các tổ chức y tế nhằm góp phần cứu chữa các bệnh nhân mắc Covid-19. Gần đây, sao phim cũng quyên góp 300.000 USD cho ba tổ chức từ thiện quốc tế, bao gồm The National Heath Service (Anh), The Lombarbo Italy Region (Italy) và The Lebanese Food Bank.George Clooney tên đầy đủ là George Timothy Clooney. Ông là một diễn viên, nhà sản xuất phim, biên kịch và doanh nhân người Mỹ, gốc Beirut.Clooney từng đoạt ba giải Quả cầu vàng và 2 tượng vàng Oscar danh giá. Trong sự nghiệp của mình, tài tử đã ghi dấu với khán giả qua hàng loạt bộ phim tên tuổi như  ", "topic": "Thế giới", "tag": ["Beirut", "George Clooney", "Vụ nổ", "Lebanon", "Cảng Beirut", "Tài tử", "Quyên góp", "Thảm kịch", "Vợ chồng", "Tổ chức từ thiện", "Ủng hộ", "Thảm khốc", "Chia đều", "Cứu trợ", "Rung chuyển", "Hollywood", "CBS News", "Vợ", "Quyền lực", "Đẩy nhanh"], "link": "https://zingnews.vn/vo-chong-tai-tu-george-clooney-ung-ho-100000-usd-cho-beirut-post1116595.html"}