{"id": "35952567", "header": "Manchester City - Real Madrid: Mong chờ bữa tiệc bóng đá tấn công", "datetime": "2020-08-07T09:10:04.000+07:00", "summary": "Người hâm mộ bóng đá trên thế giới đang trông chờ trận lượt về vòng về vòng 1/8 Champions League 2019-2020 giữa 2 câu lạc bộ Manchester City và Real Madrid, với sự kỳ vọng của một bữa tiệc bóng đá tấn công. Bởi Real Madrid buộc phải tấn công sau khi thất bại ở trận lượt đi, còn Manchester City vốn là đội bóng có sức tấn công mạnh mẽ.", "content": "Ở trận lượt đi, Manchester City đã có một trận đấu sòng phẳng thậm chí là lấn lướt ngay trên sân nhà của câu lạc bộ Real Madrid. Sự sòng phẳng thể hiện rõ thông qua tỷ lệ kiểm soát bóng chia đều 50% cho mỗi câu lạc bộ, nhưng Manchester City là câu lạc bộ có số lần dứt điểm nhiều hơn hẳn (16 lần so với 9 lần), số lần dứt điểm chính xác cũng vượt trội (8 lần so với 3 lần), có số đường chuyền nhiều hơn (627 đường so với 592 đường), có số pha tấn công nhiều hơn (122 pha so với 109 pha). Sự lấn lướt ấy đã hiện thực hóa bằng trận thắng 2-1 trước Real Madrid trong trận lượt đi vòng 1/8 Champions League 2019-2020, từ đó có được lợi thế nhất định trong trận lượt về, dù cho trong trận đó huấn luyện viên Pep Guardiola không sử dụng chân sút tốt nhất là Sergio Aguero.Xét về mặt phong độ thi đấu, thì tại La Liga (giải vô địch quốc gia Tây Ban Nha) câu lạc bộ Real Madrid đang có phong độ thi đấu rất tốt, với chuỗi 11 trận bất bại (10 trận thắng 1 trận hòa), giúp cho thầy trò huấn luyện viên Zinedine Zidane lên ngôi vô địch La Liga mùa giải 2019-2020. Trong khi đó nửa xanh thành Manchester đã an vị ở vị trí thứ 2 trên bảng xếp hạng Ngoại hạng Anh từ khá sớm, điều này khiến cho phong độ thi đấu của họ tỏ ra không quá ổn định, có những trận thua ngoài ý muốn xuất phát một phần từ tâm lý chủ quan thả lỏng của các cầu thủ. Cả Manchester City lẫn Real Madrid đều có thời gian để cho các cầu thủ nghỉ ngơi đầy đủ, để đảm bảo họ có trạng thái thể lực tốt nhất trước khi bước vào trận đấu quyết định cho suất đi tiếp vào vòng tứ kết Champions League.Xét về mặt nhân sự, huấn luyện viên Pep Guardiola vẫn không có được sự phục vụ của chân sút chủ lực Sergio Aguero do cầu thủ này đang gặp chấn thương đầu gối, cùng với Benjamin Mendy do thẻ phạt. Như vậy, ngoại trừ vị trí hậu vệ biên của Benjamin Mendy thì Pep Guardiola có thể đưa ra toàn bộ đội hình của trận lượt đi, cũng là đội hình gần như mạnh nhất của Manchester City ở thời điểm hiện tại. Còn về phía Real Madrid, huấn luyện viên Zinedine Zidane có những sự thiệt hại về mặt lực lượng nhất định. Đó là trường hợp của đội trưởng Sergio Ramos bị treo giò do nhận thẻ đỏ ở trận lượt đi, những trường hợp của: Mariano, Marcelo và Eden Hazard thì bỏ ngỏ khả năng ra sân do chưa biết có thể kịp hồi phục chấn thương để ra sân hay không. Sự vắng mặt của đội trưởng Sergio Ramos là một thiệt hại khá lớn của “Kền kền trắng”, khi sự ảnh hưởng của cầu thủ này ở Real Madrid là khá lớn ở mặt phòng ngự lẫn tấn công.Với thất bại 1-2 trước Manchester City ở trận lượt đi, có thể nói thầy trò huấn luyện viên Zinedine Zidane đã không còn đường lùi, bởi bị loại khỏi Champions League ngay từ vòng 1/8, đối với câu lạc bộ có tham vọng lớn như Real Madrid mà nói thì đây là một mùa giải thất bại, dù cho họ đã lên ngôi vương tại La Liga. Do đó họ buộc phải dồn lực cho mặt trận tấn công hòng lật ngược thế cờ, dành lấy suất đi tiếp vào tứ kết. Còn đối với Manchester City mà nói, đối với mẫu huấn luyện viên mạnh về tấn công chứ không phải là phòng ngự, luôn xem tấn công là cách phòng ngự tốt nhất như Pep Guardiola, thì chắc chắn sẽ không sử dụng một thế trận phòng ngự, mà vẫn là một thế trận sòng phẳng đối với câu lạc bộ Real Madrid. Do đó, người hâm mộ bóng đá trên thế giới đang rất kỳ vọng đây sẽ là một bữa tiệc bóng đá tấn công. Dự đoán đây sẽ là trận đấu có nhiều bàn thắng, rất có thể sẽ là một trận hòa giữa 2 câu lạc bộ.Thời gian: 02:00 ngày 8-8.Địa điểm: Sân: Etihad Stadium (Manchester). ", "topic": "Thể thao", "tag": ["Champions League 2019-2020", "Bữa tiệc", "Mong chờ", "Manchester city", "Real madrid", "Lượt đi", "Sòng phẳng", "Lượt về", "Bóng đá", "Trông chờ", "Lấn lướt", "An vị", "Kỳ vọng", "Thất bại", "Người hâm mộ", "Sergio Agüero", "Chia đều", "Josep Guardiola", "Đụng độ", "Champions league"], "link": "http://www.baokhanhhoa.vn/the-thao/the-thao-quoc-te/202008/luot-ve-vong-ve-vong-18-champions-league-2019-2020-manchester-city-real-madrid-mong-cho-bua-tiec-bong-da-tan-cong-8177663/"}