{"id": "35956770", "header": "Khánh Hòa: Nằm trong 'top' giải ngân vốn đầu tư công thấp nhất cả nước", "datetime": "2020-08-07T14:11:00.000+07:00", "summary": "Khánh Hòa là một trong những tỉnh có tỷ lệ giải ngân vốn đầu tư công thấp nhất cả nước. Tỷ lệ giải ngân vốn được Thủ tướng Chính phủ giao mới đạt 23% so với kế hoạch vốn được Chính phủ giao và đạt 32,8% kế hoạch vốn được tỉnh giao thực tế.", "content": "Vừa qua, UBND tỉnh Khánh Hòa có Thông báo số 345/TB-UBND Kết luận của UBND tỉnh về tình hình giải ngân kế hoạch vốn đầu tư công năm 2020 và giải phóng mặt bằng các dự án trên địa bàn tỉnh.Cụ thể, sau khi nghe Sở Kế hoạch và Đầu tư báo cáo tình hình thực hiện và giải ngân vốn đầu tư công năm 2020 của các dự án trên địa bàn tỉnh; báo cáo của các cơ quan, đơn vị, địa phương về công tác bồi thường, giải phóng mặt bằng các dự án, đặc biệt là công tác bồi thường, giải phóng mặt bằng dự án xây dựng một số đoạn đường bộ trên tuyến cao tốc Bắc – Nam phía Đông giai đoạn 2017 - 2020 (đoạn đi qua địa phận các huyện: Diên Khánh, Cam Lâm và thành phố Cam Ranh); ý kiến thảo luận của các thành viên tham dự họp; trên cơ sở ý kiến phát biểu chỉ đạo Hội nghị của Bí thư Tỉnh ủy Nguyễn Khắc Định, Chủ tịch UBND tỉnh kết luận như sau:Khánh Hòa là một trong những tỉnh có tỷ lệ giải ngân vốn đầu tư công thấp nhất cả nước. Tỷ lệ giải ngân vốn được Thủ tướng Chính phủ giao mới đạt 23% so với kế hoạch vốn được Chính phủ giao và đạt 32,8% kế hoạch vốn được tỉnh giao thực tế.Trong đó, có một số đơn vị, địa phương có tỷ lệ giải ngân cao hơn tỷ lệ giải ngân bình quân của tỉnh (12 đơn vị), đa số các đơn vị địa phương có tỷ lệ giải ngân thấp hơn tỷ lệ giải ngân bình quân của tỉnh. Việc đạt tỷ lệ vốn đầu tư công thấp do ảnh hương một số nguyên nhân khách quan. Tuy nhiên, chủ yếu vẫn là những nguyên nhân chủ quan.Bí thư Tỉnh ủy đánh giá, theo tính toán thực tế thì đầu tư công của tỉnh rất thấp. Các vướng mắc nêu ra, các tỉnh khác cũng vướng. “Tại sao các địa phương khác làm được mà chúng ta không làm được? Các đơn vị đều đưa ra nhiều lý do nhưng không có đơn vị nào nhận trách nhiệm về mình. Hầu hết các đơn vị kêu khó nhưng đều cam kết hết tháng 9 đạt trên 60%, cuối năm hoàn thành 100%. Vậy đến cuối năm, đơn vị nào không thực hiện đúng cam kết sẽ bị xử lý”. Đồng thời, Bí thư Tỉnh ủy yêu cầu các đơn vị phải tự chịu trách nhiệm về dự án của mình phụ trách, phải tìm cách tháo gỡ các khó khăn. Cần phải chi tiết công việc đến từng người, cán bộ nào yếu kém phải thay, không thay thì đình chỉ công tác.Để sớm khắc phục những tồn tại, khó khăn, vướng mắc, đẩy nhanh tiến độ thực hiện, giải ngân kế hoạch thực hiện vốn đầu tư công năm 2020 và công tác bồi thường, giải phóng mặt bằng các dự án trên địa bàn tỉnh, UBND tỉnh yêu cầu: Các Sở, ngành, địa phương, chủ đầu tư dự án đã cam kết tiến độ thực hiện dự án và giải ngân vốn đầu tư công phải chịu trách nhiệm thực hiện đúng cam kết của mình. Các chủ đầu tư, các Ban Quản lý dự án trong quá trình triển khai nếu có vướng mắc phải chủ động, trực tiếp liên hệ với các cơ quan chức năng để thống nhất giải pháp tháo gỡ khó khăn, nhằm đẩy nhanh tiến độ thực hiện các dự án, tập trung giải ngân vốn đầu tư công, không để xảy ra tình trạng chậm trễ, tồn đọng vốn, nợ đọng xây dựng cơ bản, tồn đọng hồ sơ thanh toán vốn.Các chủ đầu tư, Ban Quản lý dự án khẩn trương xây dựng kế hoạch chi tiết xử lý công việc hàng tuần liên quan đến tiến độ giải ngân vốn đầu tư công và công tác bồi thường, giải phóng mặt bằng, bố trí tái định cư, xử lý kịp thời các khiếu nại, tạo đồng thuận trong dân, không để chậm, gây ảnh hưởng đến triển khai các dự án đầu tư công.Bên cạnh đó, Chủ tịch UBND tỉnh Khánh Hòa Nguyễn Tấn Tuân giao nhiệm vụ cho các đồng chí Bí thư, Chủ tịch UBND thành phố Cam Ranh, huyện Cam Lâm, huyện Diên Khánh chịu trách nhiệm chính trong việc chỉ đạo triển khai đẩy nhanh công tác bồi thường, hỗ trợ và tái định cư, giải phóng mặt bằng đối với dự án xây dựng một số đoạn đường bộ trên tuyến cao tốc Bắc – Nam phía Đông giai đoạn 2017 - 2020 (đi qua địa phận Khánh Hòa) theo đúng tinh thần chỉ đạo của Thủ tướng Chính phủ tại Văn bản số 5560/VPCP-CN ngày 9/7/2020 của Văn phòng Chính phủ và chỉ đạo của UBND tỉnh tại các Thông báo số 295/TB-UBND ngày 26/9/2020 và Thông báo số 327/TB-UBND ngày 16/7/2020, để kịp thời bàn giao mặt bằng cho các đơn vị thi công, tiến hành thi công công trình đảm bảo đúng tiến độ dự án được phê duyệt.Ngoài ra, đối với 34 dự án chưa nhập dự toán do chưa đăng ký mã số đơn vị có quan hệ ngân sách (chi tiết dự án và chủ đầu tư theo báo cáo của Sở Tài chính tại Công văn số 2916/STC-TCĐT ngày 22/7/2020), yêu cầu các chủ đầu tư khẩn trương liên hệ với Sở Tài chính để được hướng dẫn và khẩn trương hoàn thành thủ tục nêu trên. ", "topic": "Nhà đất", "tag": ["Vốn đầu tư", "Giải ngân", "Thủ tướng chính phủ", "Địa phương", "Khánh Hòa", "Vốn", "Tiến độ", "Đẩy nhanh", "Dự án", "Tháo gỡ", "Cao tốc Bắc", "UBND tỉnh Khánh Hòa", "Kế hoạch", "Diên Khánh", "Cam Lâm", "Giải phóng mặt bằng", "Cả nước", "Chính phủ", "Bí thư tỉnh ủy", "Nhà đầu tư trong nước"], "link": "https://baoxaydung.com.vn/khanh-hoa-nam-trong-top-giai-ngan-von-dau-tu-cong-thap-nhat-ca-nuoc-286037.html"}