{"id": "35959438", "header": "Sự kiện chứng khoán đáng chú ý ngày 8/8", "datetime": "2020-08-07T17:55:06.000+07:00", "summary": "Thông tin lịch sự kiện chứng khoán đáng chú ý ngày 8/8 về các doanh nghiệp trên thị trường chứng khoán.", "content": " CTCP Halcom Việt Nam (HID – HOSE) thông qua việc mua thêm 5,74 triệu cổ phần trong đợt phát hành thêm của CTCP Điện mặt trời VKT – Hòa An, với trị giá 57,4 tỷ đồng. Ngày 14/8 là ngày giao dịch không hưởng quyền nhận cổ tức năm 2019 của CTCP Đầu tư thương mại Xuất nhập khẩu Việt Phát (VPG – HOSE), ngày đăng ký cuối cùng là 15/8. Theo đó, cổ tức sẽ được trả cổ phiếu theo tỷ lệ 12% (cổ đông sở hữu 100 cổ phiếu được nhận 12 cổ phiếu mới), tương đương VPG sẽ phát hành thêm 12 triệu cổ phiếu mới trong đợt này.CTCP Đầu tư Dịch vụ Tài chính Hoàng Huy (TCH – HOSE) thông qua việc góp vốn hơn 309,9 tỷ đồng thành lập CTCP Xây dựng Đại Thịnh Vượng, tương ứng 99,99%/vốn Công ty mới. CTCP Điện Gia Lai (GEG - HOSE) đã công bố Báo cáo tài chính quý II/2020 với doanh thu đạt 301,6 tỷ đồng, giảm 11,3% so với cùng kỳ năm trước, lợi nhuận sau thuế 65,2 tỷ đồng, giảm gần 36%. Lũy kế 6 tháng từ đầu năm, GEG đạt doanh thu 605,4 tỷ đồng, tăng 17,9% so với cùng kỳ. Lợi nhuận sau thuế giảm gần 10% xuống 141,6 tỷ đồng. Ngày 17/8 là ngày giao dịch không hưởng quyền tạm ứng cổ tức đợt 1 năm 2020 của CTCP FPT (FPT – HOSE), ngày đăng ký cuối cùng là 18/8. Theo đó, cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 10%, thanh toán bắt đầu từ ngày 01/9/2020. Ngày 27/8 là ngày giao dịch không hưởng quyền nhận cổ tức năm 2019 của CTCP Tập đoàn Kico (KDC – HOSE), ngày đăng ký cuối cùng là 28/8. Theo đó, cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 16%, thanh toán bắt đầu từ ngày 10/9/2020.CTCP Đại lý vận tải Safi (SFI), cổ đông lớn của CTCP Tập đoàn Container Việt Nam (VSC – HOSE) đã mua vào 830.000 cổ phiếu VCS từ ngày 09/7 đến 07/8 theo phương thức thỏa thuận và khớp lệnh. Sau giao dịch, SFI đã nâng sở hữu tại VSC lên 4,83 triệu cổ phiếu, tỷ lệ 8,76%.Ngày 17/8 là ngày giao dịch không hưởng quyền nhận cổ tức năm 2019 của CTCP Đầu tư và Sản xuất Petro miền Trung (PMG – HOSE), ngày đăng ký cuối cùng là 18/8. Theo đó, cổ tức sẽ được trả bằng cổ phiếu theo tỷ lệ 10% (cổ đông sở hữu 100 cổ phiếu được nhận 10 cổ phiếu mới). Ngày 19/8 là ngày giao dịch không hưởng quyền nhận cổ tức năm 2019 của CTCP Khách sạn Sài Gòn (SGH – HNX), ngày đăng ký cuối cùng là 20/8. Theo đó, cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 6%, thanh toán bắt đầu từ ngày 28/8/2020.Ngày 11/8 là ngày giao dịch không hưởng quyền nhận cổ tức năm 2019của CTCP Bột giặt NET (NET – HNX), ngày đăng ký cuối cùng là 12/8. Theo đó, cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 22%, thanh toán bắt đầu từ ngày 26/8/2020. ", "topic": "Kinh tế", "tag": ["VPG", "HID", "CTCP Halcom Việt Nam", "GEG", "Chứng khoán", "TCH", "Cổ tức", "HOSE", "CTCP Điện Gia Lai", "Hòa An", "Thị trường chứng khoán", "SFI", "Đáng chú ý", "VSC", "CTCP FPT", "PMG", "Sự kiện", "Cổ phiếu", "Trong đợt", "Cổ đông"], "link": "https://tinnhanhchungkhoan.vn/chung-khoan/su-kien-chung-khoan-dang-chu-y-ngay-88-338430.html"}