{"id": "35957849", "header": "Zidane xác nhận Bale từ chối thi đấu trước Man City", "datetime": "2020-08-07T15:54:03.000+07:00", "summary": "Tình hình của Gareth Bale tại Real Madrid vẫn nóng hơn bao giờ hết khi ngay trước trận cầu quan trọng với Man City, tiền đạo người Xứ Wales tuyên bố không muốn tham dự và ngay lập tức bị gạch tên.", "content": "Bale không có tên trong danh sách đội hình Real bay sang Manchester chuẩn bị cho trận lượt về vòng 1/8 với Man City. Và đấy không phải chủ ý của HLV Zinedine Zidane mà chính Bale đã gặp ông và yêu cầu như thế. Tờ AS cho rằng Bale biết trước việc mình sẽ không được thi đấu một phút nào ở Etihad nên quyết định tự loại mình ra khỏi tập thể ngay từ lúc đầu.\"Điều duy nhất có thể nói trong cuộc gặp mặt riêng tư giữa chúng tôi là Bale chủ động từ chối thi đấu\", Zidane tiết lộ. \"Những thứ còn lại là chuyện riêng giữa tôi và anh ấy. Tôi đã giải thích tình hình như thế nào và tôi không muốn bổ sung bất cứ điều gì.Bale không dính chấn thương. Tôi rất tôn trọng anh ấy cũng như các cầu thủ khác. Những điều xảy ra trong phòng thay đồ sẽ không bị tiết lộ ra ngoài. Bale vẫn đang là cầu thủ của Real Madrid. Sự việc vừa rồi không thay đổi bất cứ điều gì cả, anh ấy vẫn ở đây. Tôi tôn trọng điều đó và tôn trọng Bale.Bale không muốn thi đấu. Đó là tất cả những gì tôi có thể nói. Chúng tôi đều đang ở đây chuẩn bị cho trận đấu trước mắt và đấy là điều cần tập trung hơn cả\".Vào lúc này, nguồn tin phát đi từ Bernabeu cho biết Real đã cảm thấy hối hận vì ngăn cản Bale sang Trung Quốc vào mùa hè năm ngoái. Hiện tại, Bale vẫn còn 2 năm hợp đồng với Real, nhận lương 14,5 triệu euro/mùa, không muốn ra đi nhưng có thể đã thi đấu trận... cuối cùng cho đội bóng chủ quản. Bale sẵn sàng cố tình chơi bài \"ngồi mát ăn bát vàng\" để chọc tức BLĐ Real.Quay lại với đại chiến sắp tới, ngoài Bale, Real sẽ không có sự phục vụ của trung vệ đội trưởng Sergio Ramos vì án treo giò. Ở trận lượt đi, họ đã thua 1-2 ngay trên sân nhà và nhiệm vụ vào lúc này là phải ghi ít nhất 2 bàn ở Etihad. ", "topic": "Thể thao", "tag": ["Gareth Bale", "Xứ Wales", "Không muốn", "Gạch tên", "ETIHAD", "Từ chối", "Trận cầu", "Real madrid", "Zinédine Zidane", "Chủ ý", "Thi đấu", "Xác nhận", "Chuyện riêng", "Manchester city", "Manchester", "Biết trước", "Tình hình", "Nóng", "Lúc đầu", "Lượt về"], "link": "http://baoquangninh.com.vn/the-thao/202008/zidane-xac-nhan-bale-tu-choi-thi-dau-truoc-man-city-2494957/"}