{"id": "35950222", "header": "Hòn Nội - bãi tắm kỳ thú", "datetime": "2020-08-07T03:33:00.000+07:00", "summary": "Hòn Nội nằm trong vịnh Nha Trang (tỉnh Khánh Hòa), cách đất liền khoảng 25 km về phía Đông.", "content": "Theo tour du ngoạn biển đêm của Sanest Tourist, chúng tôi đặt chân lên Hòn Nội vào thời điểm mùa hè oi ả. Chứng kiến biển xanh trong vắt, bãi cát mịn yên bình khiến lòng người dịu lại, rộn ràng phấn khích vô cùng. Ở đây có bãi tắm đôi vô cùng thơ mộng. Dải cát trắng mịn tạo thành 2 bãi tắm với làn nước trong vắt.Điểm đặc biệt ở 2 bãi tắm này là một bên nước nóng, một bên nước lạnh, do các dòng chảy tạo nên. Nếu men theo những bậc thang đá để lên đỉnh núi Du Hạ có độ cao khoảng 90 m, sẽ thấy bức tranh thiên nhiên tuyệt vời với núi, biển bao la, lãng mạn. Du khách Võ Thái Tĩnh (TP Nha Trang) thừa nhận những trải nghiệm ở đây hết sức đặc biệt, ít nơi có. Nước biển ở đây trong màu ngọc bích, du khách được ngắm san hô và các loài cá nhiều màu sắc, nhất là tận mắt thấy chim yến bay lượn, làm tổ…Ông Nguyễn Ngọc Hải, Giám đốc Sanest Tourist, cho biết từ Hòn Nội có thể thấy Hòn Ngoại phía xa, nơi có trữ lượng tổ yến lớn nhất Việt Nam. Đứng trên đỉnh Du Hạ sẽ cảm nhận rõ nét sự hùng vĩ của thiên nhiên cũng như ưu đãi diệu kỳ mà tạo hóa ban cho Khánh Hòa. Đến Hòn Nội cũng sẽ là thiếu sót nếu không tận mắt nhìn các tổ yến, hang yến Hòn Sam. Để thuận lợi cho việc trải nghiệm đảo yến và thu hoạch yến, thời điểm tham quan thích hợp nhất là từ tháng 4 đến cuối tháng 8, vì đây là mùa khô ráo.Theo ông Hải, đến Hòn Nội, du khách còn được trải nghiệm lặn biển với vô vàn loài san hô đặc sắc, nghỉ ngơi, dùng bữa trưa với các loại hải sản phong phú của biển Nha Trang như tôm, ghẹ, ốc…, nhất là thưởng thức đặc sản yến sào Khánh Hòa. Đặc biệt, trên đảo còn có đền thờ Tổ nghề yến sào để du khách tìm hiểu thêm về ngành nghề yến sào.Lịch sử ghi năm 1328, trong một chuyến công cán phương Nam, đề đốc thủy quân nhà Trần là Lê Văn Đạt cùng đoàn quân gặp bão lớn nên thuyền dạt vào đảo Hòn Tre. Tại đây, ông tình cờ phát hiện các đảo yến ở vùng biển đảo Bình Khang (Khánh Hòa ngày nay), nên ông ở lại cai quản vùng đất này. Dưới thời Tây Sơn, bà Lê Thị Huyền Trâm được giao chỉ huy đội thủy quân tại dinh Bình Khang kiêm tổng quản quần đảo Hòn Tre và các sở lưới đăng, các đảo yến. Bà đã tổ chức khai thác, xuất khẩu yến sào làm nguồn tài chính, hậu cần, quân nhu cho nhà Tây Sơn.Trong cuộc chiến bảo vệ chủ quyền biển của Tổ quốc và các đảo yến, đại đô đốc Lê Thị Huyền Trâm cùng An phủ sứ Bình Khang Lê Văn Quang đã anh dũng hy sinh. Người dân suy tôn bà Lê Thị Huyền Trâm là Bảo yến đảo chủ Thánh Mẫu, lập miếu thờ bà trên các đảo yến. ", "topic": "Văn hóa", "tag": ["Bãi tắm", "Hòn Nội", "Vịnh Nha Trang", "Sanest Tourist", "Kỳ thú", "Khánh Hòa", "Hòn Ngoại", "Trong vắt", "Yến sào", "Oi ả", "Đất liền", "Du ngoạn", "Chim yến", "Nguyễn Ngọc Hải", "Bãi cát", "Cát trắng", "Mịn", "Phía đông", "Men theo", "San hô"], "link": "http://nld.com.vn/mien-trung-tay-nguyen/hon-noi-bai-tam-ky-thu-20200806213817606.htm"}