{"id": "35953414", "header": "Các mẫu SUV tầm giá một tỷ đồng vừa ra mắt tại VN", "datetime": "2020-08-07T10:02:00.000+07:00", "summary": "Thị trường ôtô Việt Nam vừa có thêm 3 lựa chọn mới đáng chú ý ở nhóm SUV/Crossover tầm một tỷ đồng đến từ Nhật Bản là Toyota Corolla Cross, Mitsubishi Outlander và Honda CR-V.", "content": "Với xu hướng nở rộ của xe gầm cao, nhiều mẫu SUV/Crossover liên tiếp trình làng tại Việt Nam trong thời gian ngắn vừa qua. Đáng chú ý, có 3 cái tên mới đến từ Nhật Bản xuất hiện. Đó là Toyota Corolla Cross, Mitsubishi Outlander và Honda CR-V.Với nhiều tính năng và công nghệ mới, đây được xem là các lựa chọn nổi bật cho nhu cầu mua xe gia đình ở tầm tiền trên dưới một tỷ đồng.Suốt một thời gian dài, Toyota là cái tên đứng ngoài cuộc cạnh tranh ở nhóm xe crossover cỡ trung khi không có được sản phẩm phù hợp với thị trường Việt Nam. Vậy nên khi Corolla Cross trình làng, hãng xe Nhật Bản nhanh chóng giới thiệu chiếc SUV 5 chỗ đến người dùng trong nước.Theo đó, Toyota Corolla Cross 2020 bán tại Việt Nam có 3 phiên bản gồm 1.8G, 1.8V và 1.8HV. Mức giá đề xuất lần lượt là 720 triệu, 820 triệu và 910 triệu đồng. Cạnh tranh chính với Corolla Cross là các mẫu xe lắp ráp trong nước gồm Hyundai Tucson (799-940 triệu đồng), Mazda CX-5 (từ 819 triệu đến 1,049 tỷ đồng) và Peugeot 3008 (1,099-1,149 tỷ đồng).Tuy có mức giá thấp hơn các đối thủ nhưng Toyota Corolla Cross lại được nhập khẩu từ Thái Lan nên không được hưởng chính sách ưu đãi 50% lệ phí trước bạ. Ngoài ra, do nguồn cung hạn chế nên hiện tại khách hàng mua Corolla Cross phải chi thêm 30-50 triệu đồng lắp thêm phụ kiện nếu muốn nhận xe sớm.Có thể thấy, Corolla Cross mang kiểu dáng trẻ trung và năng động, khác biệt với phong cách hầm hố trên những dòng xe gầm cao khác của Toyota như Fortuner hay Hilux. Bên trong, Toyota thiết kế nội thất của biến thể Corolla Altis nâng gầm theo hướng lịch lãm và cao cấp.Những trang bị đáng chú ý trên 2 phiên bản 1.8V và 1.8HV của Corolla Cross có thể kể đến như đèn chiếu sáng LED, cảm biến bật tắt đèn và gạt mưa tự động, mâm xe 18 inch, hệ thống thông tin giải trí hỗ trợ Apple CarPlay/Android Auto, màn hình cảm ứng 9 inch, ghế lái chỉnh điện, điều hòa tự động…Ở 2 model G và V, động cơ xăng 1.8L trên Corolla Cross có công suất đạt 138 mã lực và mô-men xoắn ở mức 172 Nm, thấp hơn các mẫu SUV cùng hạng. Điểm khác biệt nằm ở cấu hình động cơ hybrid của phiên bản 1.8HV.Đây là mẫu xe phổ thông đầu tiên của Toyota tại Việt Nam sử dụng động cơ xăng kết hợp với động cơ điện. Hệ thống hybrid sản sinh tổng công suất 169 mã lực cùng mô-men xoắn 305 Nm. Mức tiêu thụ nhiên liệu ở điều kiện hỗn hợp của Corolla Cross 1.8HV theo nhà sản xuất công bố là 4,2 lít/100 km.Bên cạnh tính năng vận hành thân thiện với môi trường, Corolla Cross còn là sản phẩm đầu tiên được Toyota Việt Nam trang bị hệ thống an toàn chủ động Toyota Safety Sense 2.0. Trước đây, trong phân khúc chỉ có Mazda CX-5 có công nghệ tương tự với gói an toàn i-Activsense.Bộ đôi Corolla Cross 1.8V và 1.8HV có chức năng cảnh báo trước va chạm, cảnh báo lệch làn đường, hỗ trợ giữ làn đường, kiểm soát hành trình chủ động, đèn pha tự động, cảnh báo điểm mù, cảnh báo phương tiện cắt ngang phía sau và camera 360 độ.Ngoài ra, trang bị an toàn tiêu chuẩn của Corolla Cross còn có 7 túi khí, cảnh báo áp suất lốp, cân bằng điện tử, kiểm soát lực kéo, hỗ trợ khởi hành ngang dốc, camera lùi, cảm biến đỗ xe…Nối tiếp 2 phiên bản 2.0 ra mắt cách đây gần nửa năm, model Outlander 2.4 đời 2020 vừa được Mitsubishi cập nhật vào danh mục sản phẩm tại Việt Nam. Theo đó, Mitsubishi Outlander 2.4 CVT Premium nâng cấp facelift tiếp tục được lắp ráp trong nước và có giá bán 1,058 tỷ đồng, thấp hơn đời xe cũ khoảng 40 triệu đồng.Sự bổ sung này giúp đội hình Mitsubishi Outlander nay đã đầy đủ hơn để cạnh tranh ở phân khúc crossover/SUV 7 chỗ hạng trung. Với giá khởi điểm từ 825 triệu đồng, Mitsubishi Outlander 2020 có lợi thế về giá bán so với Hyundai SantaFe (từ 995 triệu đồng đến 1,245 tỷ đồng), Honda CR-V (từ 998 triệu đồng đến 1,118 tỷ đồng) hay Mazda CX-8 (từ 999 triệu đồng đến 1,249 tỷ đồng).Nhìn chung, giữa Outlander 2.4 CVT Premium và phiên bản 2.0 CVT Premium không có sự khác biệt đáng kể về thiết kế. Các chi tiết trên mẫu xe gầm cao của Mitsubishi được tinh chỉnh hiện đại và thể thao hơn phiên bản cũ.Những điểm mới có thể kể đến như cụm đèn chiếu sáng LED, lưới tản nhiệt cách điệu chữ X, mâm xe đa chấu 18 inch, cản trước và sau… Tuy vậy, phong cách của Outlander tỏ ra già dặn và kém nổi bật hơn khi đặt cạnh Santa Fe, Honda CR-V hay CX-8.Ngoại trừ việc bổ sung gương chiếu hậu chống chói tự động, nội thất của phiên bản Outlander đắt tiền nhất tương đồng với model 2.0 CVT Premium. Không gian 7 chỗ ngồi trên Mitsubishi Outlander đủ rộng rãi để đáp ứng cho nhiều nhu cầu sử dụng khác nhau.Các tiện nghi nổi trội gồm có ghế ngồi bọc da, ghế lái chỉnh điện, hàng ghế trước có sưởi, màn hình cảm ứng kích thước 7 inch, hỗ trợ Apple CarPlay/Android Auto, vô-lăng 3 chấu bọc da tích hợp lẫy chuyển số và các nút chức năng, điều hòa tự động 2 vùng…Mitsubishi Outlander 2.4 CVT Premium được trang bị động cơ MIVEC 4 xy-lanh thẳng hàng dung tích 2.4L. Động cơ này sản sinh công suất tối đa 167 mã lực và mô-men xoắn cực đại 222 Nm. Đi cùng với đó là hộp số vô cấp CVT có giả lập các cấp số.Điểm nổi bật trong vận hành của phiên bản 2.4 CVT Premium là hệ dẫn động 4 bánh toàn thời gian với 3 chế độ để người lái tùy chọn: 4WD Eco, 4WD Auto và 4WD Lock. Ở cùng phân khúc, chỉ Nissan X-Trail có tính năng tương tự như Mitsubishi Outlander.Trang bị an toàn mới xuất hiện trên biến thể Outlander 2.4 là Hệ thống cảnh báo và giảm thiểu va chạm phía trước (FCM), tức cảnh báo va chạm và phanh tự động. Những chức năng đáng chú ý khác gồm có 7 túi khí, phanh tay điện tử, cảnh báo điểm mù, cảnh báo phương tiện cắt ngang khi lùi, hỗ trợ chuyển làn…Sau khi quy định hỗ trợ 50% lệ phí trước bạ cho xe nội địa được áp dụng, các model Honda CR-V nâng cấp 2020 lắp ráp trong nước đã ra mắt tại Việt Nam. Nhờ vậy, dù giá bán tăng 15-25 triệu đồng nhưng chi phí lăn bánh của Honda CR-V mới tính đến năm 2020 thấp hơn so với 3 phiên bản cũ nhập khẩu từ Thái Lan.Tính đến hết tháng 6/2020, Honda CR-V dẫn đầu phân khúc crossover/SUV 7 chỗ cỡ trung với 3.797 xe bán ra. Doanh số của CR-V nhỉnh hơn Hyundai Santa Fe (3.629 xe) và bỏ xa Mazda CX-8 (1.359 xe) cùng Mitsubishi Outlander (1.171 xe). Hiện tại, 3 phiên bản E, G và L của Honda CR-V có giá bán lần lượt là 998 triệu, 1,048 tỷ và 1,118 tỷ đồng.Là đợt nâng cấp giữa dòng đời nên CR-V 2020 có ngoại hình thay đổi đôi chút ở đầu xe và đuôi xe cho cảm giác cứng cáp và trẻ trung hơn. Những chi tiết giúp phân biệt nhanh Honda CR-V mới là cản trước gãy gọn hơn, mâm xe 18 inch kiểu nan hoa và cản sau thể thao hơn.Nội thất vẫn mang phong cách thể thao pha lẫn sang trọng. Một vài chi tiết như hộc để đồ, vị trí cổng sạc được thiết kế lại, kết hợp cùng trang bị mới giúp quá trình sử dụng xe của người lái và hành khách thuận tiện hơn.Trang bị an toàn là nâng cấp đáng chú ý nhất của CR-V 2020 với gói công nghệ Honda Sensing. Năm chức năng lần đầu xuất hiện trên xe Honda tại Việt Nam là hệ thống phanh giảm thiểu va chạm, hệ thống đèn pha thích ứng tự động, hệ thống kiểm soát hành trình thích ứng ở dải tốc độ thấp, hệ thống giảm thiểu lệch làn đường và hệ thống hỗ trợ giữ làn đường.Những trang bị tiện nghi nổi bật của Honda CR-V ở 2 model có giá trên một tỷ đồng. Đó là hình màn cảm ứng 7 inch, cụm 8 loa âm thanh, hệ thống điều hòa tự động 2 vùng, camera quan sát làn đường bên phụ LaneWatch tương tự mẫu Honda Accord.Riêng phiên bản Honda CR-V 1.5 L đắt tiền nhất có cảm biến gạt mưa tự động, gương chiếu hậu bên trong chống chói tự động, cửa sổ trời toàn cảnh, cốp sau đóng mở điện và sạc điện thoại không dây.Honda CR-V 2020 vẫn sử dụng động cơ xăng 1.5L VTEC Turbo công suất tối đa 188 mã lực cùng mô-men xoắn cực đại 240 Nm. Cả 3 phiên bản sử dụng hộp số vô cấp CVT và hệ dẫn động cầu trước. Mức tiêu thụ nhiên liệu hỗn hợp được nhà sản xuất công bố là 6,9 lít/100 km. ", "topic": "Xe cộ", "tag": ["Toyota Corolla Cross", "Corolla Cross", "Toyota", "Crossover", "Mẫu xe", "Mitsubishi Outlander", "Toyota Corolla Cross 2020", "Hyundai Tucson", "Mazda CX-5", "Trước bạ", "SUV", "Ra mắt", "Honda crv", "Hybrid", "Phiên bản", "Trình làng", "Đèn pha", "Apple CarPlay/Android Auto", "Hãng xe", "Mitsubishi Outlander 2.4 CVT Premium"], "link": "https://zingnews.vn/cac-mau-suv-tam-gia-mot-ty-dong-vua-ra-mat-tai-vn-post1116607.html"}