{"id": "35957886", "header": "Nhùng nhằng quản lý di tích dinh thự họ Vương: Những chuyện ngược đời…", "datetime": "2020-08-07T15:42:00.000+07:00", "summary": "Trước những 'nhùng nhằng' trong quản lý di tích, tài sản của ông cha để lại, con cháu vua Mèo Vương Chí Thành đã có đơn kiến nghị trả lại danh hiệu Di tích quốc gia đối với dinh thự họ Vương.", "content": "Việc trả lại danh hiệu còn chưa ngã ngũ thì nhiều câu chuyện ngược đời còn được phát hiện xung quanh tòa dinh thự độc đáo nơi cao nguyên đá Đồng Văn này.Chiều 6/8, trao đổi với Báo GD&TĐ, ông Vương Duy Bảo, cháu nội , đại diện cho 16 người là chủ sở hữu di tích nhà Vương cho biết đã có đơn kiến nghị gửi Bộ VH,TT&DL đề nghị thu hồi danh hiệu đối với . Ông Vương Duy Bảo cho biết, tòa dinh thự họ Vương khởi công năm 1898, đến năm 1903 khánh thành với tổng kinh phí khoảng 15 vạn đồng bạc hoa xòe (tương đương khoảng 150 tỷ đồng ngày nay).Tòa dinh thự được đánh giá là di tích độc đáo, có nhiều giá trị lịch sử, giá trị văn hóa. Năm 1993, Bộ Văn hóa - Thông tin đã ra quyết định công nhận là Di tích kiến trúc nghệ thuật cấp quốc gia. Sau hơn 100 năm tồn tại và gần 15 năm được sử dụng, khai thác làm điểm tham quan du lịch, tòa dinh thự hiện trong tình trạng xuống cấp trầm trọng.Tình trạng xuống cấp này đã được kết luận tại Báo cáo số 09-BC/UBKT-TTr, ngày 10/3/2020, của Thanh tra tỉnh Hà Giang. Tuy nhiên, đến nay, tòa dinh thự này vẫn không được trùng tu, sửa chữa theo các quy định của Luật Di sản văn hóa và các quy định pháp luật hiện hành. Trước sự xuống cấp của di tích và sự thờ ơ của các cơ quan quản lý, cực chẳng đã ông Vương Duy Bảo đã tự quay clip thực trạng xập xệ, dột nát của di tích đăng lên mạng xã hội để nhờ cậy tiếng nói của cộng đồng, hòng bảo vệ di tích quốc gia.\"Di tích đang trong tình trạng xuống cấp nghiêm trọng, nhiều chỗ có nguy cơ sụp đổ bất cứ lúc nào. Phần ngói phía trước mái bị xô lệch, vỡ, lọt sáng. Tường bị ố và bong tróc do thấm nước. Một số cấu kiện gỗ bị ải mục\", ông Bảo cho hay.Như \"giọt nước tràn ly\", sau thời gian dài \"hụt hơi\" kêu cứu cho di tích của dòng họ, trao đổi với Báo GD&TĐ, ông Vương Duy Bảo, đại diện cho 16 người là chủ sở hữu di tích nhà Vương đã có đơn kiến nghị gửi Bộ trưởng Bộ VH,TT&DL Nguyễn Ngọc Thiện, Cục Di sản văn hóa và Thanh tra Bộ VH,TT&DL đề nghị cơ quan quản lý thu hồi danh hiệu di tích quốc gia đối với khi dinh thự họ Vương.Theo ông Vương Duy Bảo, việc trở thành di tích kiến trúc nghệ thuật quốc gia, vinh dự chẳng thấy đâu, chỉ thấy quyền sở hữu tòa dinh thự do ông cha để lại bị chính quyền địa phương tước đoạt. \"Mãi đến tháng 3/2019 mới trả lại cho chúng tôi nhưng chỉ là trên danh nghĩa. Nhìn di tích xuống cấp nghiêm trọng, là thế hệ hậu sinh của dòng họ, chúng tôi không khỏi đau buồn, xót xa...\", ông Vương Duy bảo chua chát nói.Chuyện ngược đời thứ nhất là trên thực tế 16 người sở hữu hợp pháp tòa di tích dinh thự họ Vương chỉ là sở hữu theo kiểu \"hữu danh vô thực\". Họ chỉ là những người cầm giữ Giấy chứng nhận quyền sử dụng đất (sổ đỏ) đối với tài sản thừa kế của tổ tiên mà gần như không có bất cứ quyền quyết định gì với khối tài sản ấy của ông cha mình. Những người đại diện cho những chủ sở hữu này hiện đang phải tham gia công tác quản lý, bảo vệ di tích, là tài sản của chính mình, do cha ông để lại dưới dạng Hợp đồng lao động có thời hạn, trở thành người lao động làm thuê cho bên thuê là UBND huyện Đồng Văn, không phải là chủ nhân của di tích.Nói về chuyện ngược đời này, ông Vương Duy Bảo, cháu nội vua Mèo Vương Chí Thành cho biết: \"Ông Nguyễn Trung Ngọc, Phó Chủ tịch UBND huyện Đồng Văn yêu cầu tôi và một số con cháu của dòng họ Vương, những người đang tham gia Tổ Quản lý di tích Dinh thự họ Vương phải ký hợp đồng lao động có thời hạn 12 tháng với UBND huyện thì mới được tham gia vào tổ quản lý, bảo vệ di tích của dòng họ tôi. Tôi không cần khoản lương này, nhưng vì muốn được trực tiếp quản lý di sản của cha ông, tôi vẫn phải ký hợp đồng. Điều này khiến cho tôi, những người trong gia tộc có tham gia quản lý giống tôi và cả gia tộc vô cùng bức xúc…\".Thế nhưng, oái oăm ở chỗ không chỉ trở thành người làm thuê, 16 chủ nhân thực sự của khu di tích dinh thự họ Vương khi đến nhận phần quyền lợi được chia từ hoạt động bán vé tham quan di tích thu được theo quy chế quản lý di tích được huyện Đồng Văn yêu cầu từng người phải đến ký nhận trực tiếp như nhận lương hàng tháng. Chưa kể đến việc huyện sử dụng, phân chia nguồn thu từ hoạt động bán vé tham quan không đúng theo quy chế và biên bản thỏa thuận với chủ sở hữu. \"Đáng lẽ chúng tôi là chủ sở hữu, chúng tôi phải được quản lý khoản thu từ hoạt động bán vé tham quan di tích, là tài sản của chúng tôi và có trách nhiệm nộp thuế cho Nhà nước theo đúng quy định pháp luật. Chúng tôi đâu phải là cổ đông mà đến nhận phần chia lợi nhuận như nhận lương tháng vậy\", ông Bảo bức xúc.Điều lạ nữa là khi phóng viên được \"tiếp xúc\" với bản hợp đồng lao động ngược đời do ông Nguyễn Trung Ngọc, Phó Chủ tịch UBND huyện Đồng Văn ký với \"người lao động\" là ông Vương Duy Bảo cũng không hề nêu nhiệm vụ của người lao động là gì.\"Theo quy định của Luật Di sản, việc Nhà nước công nhận di sản không tước đi quyền sở hữu của các nhân đối với di sản. Các quyền hợp pháp của chủ sở hữu di sản bao gồm: Quyền sở hữu, quyền sử dụng và quyền định đoạt. Các chủ sở hữu chỉ bị hạn chế một phần quyền định đoạt khi Nhà nước công nhận tài sản của họ là di sản. Cụ thể là khi chuyển nhượng, chủ sở hữu phải ưu tiên chuyển nhượng cho Nhà nước, nếu Nhà nước không mua lại thì mới được chuyển nhượng cho các đối tượng khác. Nếu có trùng tu, sửa chữa thì phải tuân thủ các quy định của Luật Di sản.Ngoài ra, mọi quyền khác của chủ sở hữu đối với di sản không thay đổi và được quy định rõ trong Luật Dân sự. Việc UBND huyện Đồng Văn sau khi đã trả lại quyền sở hữu đối với di sản cho con cháu \"vua Mèo\" trên danh nghĩa (giao \"sổ đỏ\" nhưng không bàn giao mặt bằng), tiếp đó lại ký hợp đồng thuê chính chủ sở hữu quản lý di sản, tài sản cha ông họ để lại là trái với quy định pháp luật, tước đoạt quyền sở hữu và quyền định đoạt của chủ sở hữu, xâm phạm nghiêm trọng các quyền và lợi ích hợp pháp của công dân\".Chuyện lạ không chỉ dừng ở đó, khi đến thăm di tích nhà Vương, cầm trên tay tấm biên lai thu phí tham quan Di tích có nội dung ghi: Biên lai thu tiền phí, lệ phí in sẵn mệnh giá 10.000 dành cho người lớn tham quan di tích kiến trúc nghệ thuật nhà Vương, được phát hành bởi Ban Quản lý di tích và danh thắng huyện Đồng Văn mới lại thấy… lạ. Thoạt nhìn tấm biên lai có vẻ bình thường, tuy nhiên nếu để ý kỹ một chút sẽ thấy những thông tin có phần khó hiểu là trên tấm vé phát hành bởi Ban Quản lý di tích và danh thắng huyện Đồng Văn lại sử dụng con dấu của Phòng Văn hóa và Thông tin huyện Đồng Văn.Trao đổi với ông Vương Duy Bảo và Tổ quản lý di tích nhà Vương, được biết: Tổ quản lý di tích khu nhà Vương trực thuộc Ban quản lý di tích danh thắng huyện Đồng Văn, do UBND huyện Đồng Văn thành lập với đầy đủ các chức danh trưởng, phó ban... Nếu chiếu theo Thông tư liên tịch số 07/2015/TTLT-BVHTTDL-BNV, việc UBND huyện Đồng Văn thành lập Tổ quản lý di tích nhà Vương, trực thuộc Ban Quản lý di tích danh thắng huyện Đồng Văn là trái với quy định. ", "topic": "Nhà đất", "tag": ["Mèo Vương Chí Thành", "Dinh thự", "Ngược đời", "Vương Duy Bảo", "Di tích", "Nhùng nhằng", "UBND huyện Đồng Văn", "Ông cha", "TT&DL", "Chủ sở hữu", "Kêu cứu", "Báo GD&TĐ", "Bộ VH", "Xuống cấp", "Con cháu", "Thanh tra tỉnh Hà Giang", "Dòng họ", "Tình trạng xuống cấp", "Vua", "Trả lại"], "link": "https://giaoducthoidai.vn/nhung-nhang-quan-ly-di-tich-dinh-thu-ho-vuong-nhung-chuyen-nguoc-doi-1596780833479.html"}