{"id": "35956670", "header": "Toyota Việt Nam sẽ xử lý showroom bán hàng kiểu 'bia kèm lạc'", "datetime": "2020-08-07T14:32:34.000+07:00", "summary": "Trước phản ánh về việc khách hàng phải trả thêm tiền mua phụ kiện cho đại lý nếu muốn nhận xe Corolla Cross sớm, Toyota Việt Nam đã lên tiếng.", "content": "Trong vài ngày qua, một số khách hàng phản ánh về tình trạng phải trả chênh mua phụ kiện cho đại lý để nhận xe Toyota Corolla Cross. Trước tình trạng này, Toyota Việt Nam (TMV) đã lên tiếng, yêu cầu tất cả các đại lý tuân thủ chính sách.Cụ thể, đại diện TMV cho hay: “Đây không phải là chủ trương của hãng. Chính sách của chúng tôi luôn nhất quán là khách hàng đến trước được phục vụ trước. Chúng tôi yêu cầu tất cả các đại lý tuân thủ chính sách này để bảo vệ quyền lợi của khách hàng. Nếu xảy ra hiện tượng trên, khách hàng hãy phản ánh cho Toyota Việt Nam vào đường dây nóng theo số 18001524. Chúng tôi sẽ tiếp nhận và có biện pháp xử lý nếu phát hiện bất kỳ vi phạm nào từ đại lý”.Đây được xem là động thái tương đối tích cực từ phía TMV để đảm bảo quyền lợi cho khách hàng. TMV cũng là hãng xe đầu tiên theo ghi nhận có động thái sẽ xử lý đại lý nếu như bị phản ánh diễn ra tình trạng bắt khách mua thêm phụ kiện để được nhận xe.Toyota Corolla Cross là một trong những mẫu xe mới nhất ra mắt thị trường Việt Nam trong thời gian qua. Cạnh tranh với các mẫu Crossover lẫn SUV đô thị cỡ nhỏ tại Việt Nam, Corolla Cross có giá bán tương đối hợp lý, từ 720 – 910 triệu đồng.Phiên bản cao cấp nhất của mẫu xe này là Toyota Corolla Cross 1.8HV, sử dụng động cơ hybrid tiết kiệm nhiên liệu, lần đầu tiên có mặt trên một mẫu xe bình dân. Theo công bố, Toyota Corolla Cross chỉ tiêu tốn khoảng 4,2 lít xăng/ 100 km khi chạy trong điều kiện đường hỗn hợp. Bên cạnh đó, Corolla Cross còn được trang bị gói an toàn hiện đại Toyota Safety Sense, gồm: cảnh báo va chạm, cảnh báo chệch làn đường và hỗ trợ giữ làn, đèn pha tự động, hệ thống kiểm soát hành trình thích ứng. Hai phiên bản này còn có cảm biến va chạm trước/sau và hệ thống camera 360 độ. ", "topic": "Xe cộ", "tag": ["TMV", "Toyota Việt Nam", "Corolla Cross", "Toyota Corolla Cross", "Nhận xe", "Showroom", "Đại lý", "Phụ kiện", "Toyota Corolla Cross 1.8HV", "Bán hàng", "Phản ánh", "Kèm", "Khách hàng", "Lên tiếng", "Xử lý", "Nhất quán", "Tháng 8", "Tuân thủ", "Bắt khách", "Đường dây nóng"], "link": "https://xe.baogiaothong.vn/toyota-viet-nam-se-xu-ly-showroom-ban-hang-kieu-bia-kem-lac-d474997.html"}