{"id": "35951483", "header": "Bình nhiên liệu trên ô tô và những điều lái xe cần biết", "datetime": "2020-08-07T07:41:32.000+07:00", "summary": "Làm gì khi đổ nhầm xăng cho máy dầu và ngược lại, tại sao cần tránh chạy xe khi nhiên liệu trên ô tô gần cạn… là những thông tin lái xe nên trang bị để sử dụng phương tiện một cách tốt nhất.", "content": "Cách xác định vị trí nắp bình nhiên liệuCác ô tô ngày nay đều có đồng hồ thông báo mức nhiên liệu còn lại trong bình. Nhưng ngoài công dụng đó, một mũi tên nhỏ gần biểu tượng trạm xăng sẽ cho người dùng biết vị trí của nắp bình xăng. Cụ thể, mũi tên hướng về bên trái có nghĩa nắp bình nhiên liệu đặt cùng bên với người lái và ngược lại. Điều này đặc biệt hữu ích với những lái mới hoặc xe đi mượn, xe dùng chung. Nhờ đó mà lái xe không phải loay hoay khi vào trạm tiếp xăng, dầu.Dung tích bình nhiên liệu tiêu chuẩn của xe hơiBình nhiên liệu là một phần của hệ thống động cơ, chứa dầu, xăng hay ethanol... Dung tích trung bình của ô tô con ngày này khoảng 45-70 lít. Một số mẫu xe cỡ lớn, thiết kế đặc dụng có thể cao hơn. Ngoài bình chính, một số xe có bình nhiên liệu thứ cấp, hay còn gọi là bình dự trữ. Chẳng hạn dòng Lexus LX570, Toyota Land Cruiser... có bình chính 93 lít, kèm bình phụ 45 lít.Vị trí bình chứa nhiên liệu thường đặt bên dưới hàng ghế sau. Trường hợp không may xảy ra tai nạn thì đây là vị trí ít bị tác động. Bình nhiên liệu trên ô tô đầu kéo, xe tải thường đặt ngay phía sau đầu xe.Thông tin về dung tích của bình cũng như loại nhiên liệu mà xe sử dụng thường ghi ở mặt trong nắp bình. Chẳng hạn, 60L Diesel nghĩa là xe được thiết kế để chứa 60 lít dầu, đã bao gồm cả bình dự trữ (nếu có).Đổ nhiều nhiên liệu hơn vào bình được không?Lái xe có thể đổ 60 lít xăng vào xe có thông số 55 lít. Lý do, dung tích bình xăng trên được hiểu là dung tích định mức, thực tế vẫn có thêm khoảng trống cho không khí bên trong để bình không bị khóa khí. Ngoài ra, xăng cũng cần không gian để giãn nở, đặc biệt khi thời tiết nắng nóng hoặc động cơ hoạt động cường độ cao.Nếu dung tích bình nhiên liệu của xe là 60 lít, kim báo về mức E (sắp hết) thì thực tế vẫn còn 5-10 lít để đến trạm xăng gần nhất. Tuy nhiên, người dùng nên giữ nhiên liệu ở trong bình từ mức 1/4 trở lên, bởi nếu thường xuyên chạy trong tình trạng sắp hết xăng sẽ gây hại cho xe. Cụ thể, nhiên liệu trong bình sẽ kiêm luôn vai trò của nước làm mát motor bơm xăng. Khi xăng cạn thì khả năng tản nhiệt kém đi và có thể dẫn đến hỏng bộ phận này. Ngoài ra, việc này góp phần ngăn chặn các chất rỉ sét xuống bộ lọc xăng, tránh bình xăng kim loại tiếp xúc với không khí gây nên rỉ sét.Xử lý thế nào khi đổ nhầm nhiên liệu?Các nhà sản xuất đều khuyến cáo gọi cứu hộ, kỹ thuật ngay sau khi phát hiện xe bị đổ nhầm nhiên liệu. Theo kinh nghiệm thực tế, khi đổ nhầm xăng cho máy dầu thì xe vẫn có thể di chuyển được vài km. Tuy nhiên, máy phát ra tiếng ồn lớn, yếu dần rồi chết hẳn. Nếu biết đổ nhầm, không được khởi động động cơ.Tiến hành hút sạch nhiên liệu ở trong bình bằng bơm tay. Cho dầu mới vào bơm cao áp để xúc rửa. Sau đó để xe chạy không tải 10-20 phút để kiểm tra và nếu nổ bình thường thì có thể sử dụng bình thường. Nếu xe có tiếng kêu lạ, hãy mang xe đến các cơ sở bảo dưỡng để kiểm tra.Khi đổ nhầm dầu vào xe dùng động cơ xăng thì vấn đề có thể nghiêm trọng hơn, do có thể gây hỏng động cơ. Trường hợp này nên có sự hỗ trợ kịp thời của các gara để hút nhiên liệu ra, vệ sinh và kiểm tra. ", "topic": "Xe cộ", "tag": ["Nhiên liệu", "Trên ô tô", "Lái xe", "Xăng", "Nhầm", "Dầu", "Trạm xăng", "Nắp", "Bình xăng", "Mũi tên", "Dung tích", "Ôtô con", "Lexus LX570", "Toyota Land Cruiser", "Êtanol", "Đặc dụng", "Bình chứa", "Đồng hồ", "Dự trữ", "Động cơ"], "link": "http://cartimes.vn/bai-viet/binh-nhien-lieu-tren-o-to-va-nhung-dieu-lai-xe-can-biet-6255.htm"}