{"id": "35957464", "header": "Quảng Trị phong tỏa nhiều khu vực sau khi có 2 ca mắc COVID-19", "datetime": "2020-08-07T15:17:30.000+07:00", "summary": "Ngoài việc phong tỏa khu vực 2 bệnh nhân COVID-19 sinh sống, cơ quan chức năng tỉnh Quảng Trị khẩn trương truy vết các trường hợp F1, F2 liên quan.", "content": "Chiều 7/8, ông Đỗ Văn Hùng- Giám đốc Sở Y tế, Phó Trưởng Ban Thường trực Ban Chỉ đạo phòng, chống COVID-19 tỉnh Quảng Trị cho hay: Sáng cùng ngày, tỉnh này đã phong tỏa tổ dân cư 5A, khu phố 1, phường Đông Lễ (TP Đông Hà), khối nhà Trung tâm Y tế dự phòng cũ của huyện Vĩnh Linh và thôn Đơn Duệ, xã Vĩnh Hòa, huyện Vĩnh Linh sau khi Bộ Y tế công bố 2 ca mắc COVID-19 trên địa bàn.Thôn Đơn Duệ (xã Vĩnh Hòa, huyện Vĩnh Linh) có 300 hộ dân với 1.200 nhân khẩu, là nơi cư trú của bệnh nhân 749; tổ dân cư 5A (khu phố 1, phường Đông Lễ, TP Đông Hà) có 15 hộ dân, là nơi cư trú của bệnh nhân 750.Cùng với việc phong tỏa 3 địa điểm trên, tỉnh Quảng Trị đã kích hoạt đội cơ động phản ứng nhanh của Trung tâm Kiểm soát bệnh tật tỉnh phối hợp với các đội cơ động phản ứng nhanh TP Đông Hà, huyện Vĩnh Linh để điều tra lịch trình của bệnh nhân, lập danh sách F1 đến F3.Theo ông Hùng, hiện nay 73 trường hợp F1 của 2 bệnh nhân mắc COVID-19, đã được cơ quan chức chức năng của tỉnh cách ly tập trung. Riêng các trường hợp F2 sẽ cách ly tại nhà dưới sự theo dõi, giám sát của chính quyền. Lực lượng chức năng tỉnh Quảng Trị đang khẩn trương truy vết các trường hợp tiếp xúc gần với các ca bệnh để kịp thời khoanh vùng, tổ chức lấy mẫu xét nghiệm. Hai bệnh nhân này có lịch trình di chuyển dày đặc trên địa bàn.“Bước đầu, cơ quan chức năng xác định có 73 trường hợp F1 (không như thông tin ban đầu là 97 trường hợp) và hơn 300 trường hợp F2 của 2 bệnh nhân nói trên. Trong các trường hợp F1 có cán bộ y tế Trung tâm Kiểm soát dịch bệnh (CDC) tỉnh Quảng Trị, cán bộ Trung tâm Y tế huyện Vĩnh Linh, cán bộ Công an tỉnh Quảng Trị, cán bộ Công an huyện Vĩnh Linh, người ở các xã Vĩnh Hòa, Vĩnh Thái, Vĩnh Hà, Vĩnh Lâm”, ông Hùng nói.Ban Chỉ đạo phòng, chống dịch COVID-19 tỉnh Quảng Trị đề nghị, những ai liên quan đến lịch trình di chuyển cũng như tiếp xúc gần với 2 trường hợp trên cần liên hệ ngay với cơ quan y tế nơi gần nhất để được tư vấn hỗ trợ; thực hiện cách ly tại nhà; gọi điện đến số 1900988975 cung cấp số điện thoại những người đã tiếp xúc gần với mình và khai báo y tế.Trước đó, như  thông tin, bệnh nhân 749 (BN749) là nữ giới, 27 tuổi, ở thôn Đơn Duệ, xã Vĩnh Hòa, huyện Vĩnh Linh (Quảng Trị), là người chăm sóc người thân tại Khoa Ngoại - Thần kinh, Bệnh viện Đà Nẵng từ ngày 17/7. Ngày 21/7, bệnh nhân khởi phát với triệu chứng sốt nhẹ, đau họng, mỏi người.Bệnh nhân 750 (BN750) là nam giới, 28 tuổi, ở tổ dân cư 5A, khu phố 1, phường Đông Lễ, TP Đông Hà (Quảng Trị). Bệnh nhân là bạn (F1) của BN749 (tiếp xúc ngày 18/7). Ngày 25/7, bệnh nhân khởi phát với triệu chứng sốt nhẹ, đau họng, mỏi người.Qua giám sát, Trung tâm Kiểm soát Bệnh tật tỉnh Quảng Trị đã lấy mẫu 2 bệnh nhân trên vào ngày 5/8 và gửi Viện Pasteur Nha Trang xét nghiệm. Kết quả xét nghiệm của Viện Pasteur Nha Trang tối ngày 6/8 xác định 2 bệnh nhân dương tính với SARS-CoV-2. Hiện 2 bệnh nhân được cách ly, điều trị tại bệnh viện Chuyên khoa Lao và bệnh Phổi Quảng Trị. ", "topic": "Nhà đất", "tag": ["Quảng Trị", "Thôn Đơn Duệ", "Ca bệnh", "Phong tỏa", "Đông Lễ", "Chống Covid-19 tỉnh Quảng Trị", "Vĩnh Hòa", "Vĩnh Linh", "Bệnh nhân", "Truy", "Đông Hà", "Ban Chỉ đạo Phòng", "Công thức 1", "Đỗ Văn Hùng", "Cách ly", "BN749", "Khẩn trương", "Trung tâm y tế dự phòng", "Sinh sống", "Khu phố"], "link": "https://www.tienphong.vn/xa-hoi/quang-tri-phong-toa-nhieu-khu-vuc-sau-khi-co-2-ca-mac-covid19-1701583.tpo"}