{"id": "35953085", "header": "Đã cắt giảm 880 điều kiện đầu tư kinh doanh lĩnh vực công thương", "datetime": "2020-08-06T19:35:00.000+07:00", "summary": "Bộ Công thương đã rà soát, cắt giảm 880/1.216 điều kiện đầu tư kinh doanh; danh mục các sản phẩm, hàng hóa là đối tượng kiểm tra chuyên ngành của Bộ Công thương được cắt giảm là 1.051 mã HS/1.891 mã HS đạt tỷ lệ hơn 56%...", "content": "Đó là những thông tin được đưa ra trong bài là phát biểu của Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình - Trưởng ban Chỉ đạo Cải cách hành chính của Chính phủ, tại Hội nghị tổng kết Chương trình tổng thể cải cách hành chính (CCHC) nhà nước giai đoạn 2011 - 2020 và định hướng giai đoạn 2021 - 2030 của Bộ Công thương, diễn ra chiều 6/8, tại Hà Nội.Phó Thủ tướng Trương Hòa Bình cho biết, trong 10 năm triển khai thực hiện Chương trình tổng thể CCHC nhà nước giai đoạn 2011 - 2020, Bộ Công thương đã đạt được những kết quả tích cực. Cụ thể, về công tác CCHC được tiến hành đồng bộ và có những chuyển biến tích cực trên nhiều lĩnh vực.Theo Phó Thủ tướng Trương Hòa Bình, danh mục các sản phẩm, hàng hóa là đối tượng kiểm tra chuyên ngành của Bộ Công thương được cắt giảm là 1.051 mã HS/1.891 mã HS đạt tỷ lệ hơn 56%. Đồng thời, bộ này đã tích cực triển khai thực hiện phương án đơn giản hóa thủ tục hành chính (TTHC), việc đơn giản hóa TTHC được tiến hành hằng năm và theo lộ trình rõ ràng.Những kết quả trên góp phần vào cải thiện Chỉ số xếp hạng môi trường kinh doanh của Việt Nam theo công bố của World Bank (trong 10 chỉ số chính, thì chỉ số tiếp cận điện năng tăng 129 bậc từ vị trí 156 lên vị trí 27, cải thiện vượt bậc về xếp hạng qua từng năm trong giai đoạn 2013 - 2019).“Bộ Công thương cũng là một trong những bộ đi đầu về ứng dụng công nghệ thông tin và đẩy mạnh xây dựng chính phủ điện tử, bộ điện tử. Đến tháng 6/2020, tất cả 295 TTHC cấp trung ương thuộc phạm vi quản lý của bộ đã được triển khai áp dụng dịch vụ công trực tuyến (DVCTT) mức độ 2 trở lên; trong đó có 206 DVCTT mức độ 3 và mức độ 4 (DVCTT mức độ 3 là 144, DVCTT mức độ 4 là 62); tích hợp 129/206 DVCTT với Cổng Dịch vụ công quốc gia; tham gia Cơ chế một cửa quốc gia (đã kết nối 11 DVCTT) và Cơ chế một cửa ASEAN” - Phó Thủ tướng cho hay.Tuy nhiên, bên cạnh kết quả đạt được, Phó Thủ tướng Thường trực Trương Hòa Bình thẳng thắn chỉ ra một số tồn tại trong quá trình triển khai thực hiện công tác CCHC. Cụ thể, so với mục tiêu, yêu cầu đặt ra, một số nội dung, nhiệm vụ triển khai còn chậm, một số đơn vị còn thiếu quyết liệt, chưa nhận thức đầy đủ về CCHC và triển khai thực hiện các nội dung CCHC. Sự quan tâm đầu tư về nhân lực, trang thiết bị phục vụ công tác CCHC còn hạn chế.“Mặc dù chủ động sắp xếp, tinh gọn bộ máy nhưng chưa bảo đảm thực hiện đúng quy định về cơ cấu số lượng lãnh đạo tại một số đơn vị thuộc bộ. Việc hoàn thiện Đề án xác định vị trí việc làm đối với viên chức trong các đơn vị sự nghiệp còn chậm. Việc chấp hành kỷ luật, kỷ cương hành chính của cán bộ, công chức, viên chức chưa được thực hiện tốt. Vẫn còn một số trường hợp đề xuất quy hoạch, tuyển dụng, bổ nhiệm thiếu tiêu chuẩn, điều kiện đã được cơ quan thanh tra, kiểm tra kết luận; một số lãnh đạo và công chức bị xử lý kỷ luật” - Phó Thủ tướng nhấn mạnh.Chỉ đạo nhiệm vụ trong thời gian tới, Phó Thủ tướng Trương Hòa Bình đề nghị Bộ Công thương cần tiếp tục triển khai một cách đồng bộ, quyết liệt và toàn diện các nội dung CCHC; trong đó, tăng cường công tác chỉ đạo điều hành CCHC; tập trung chỉ đạo rà soát, xác định rõ những điểm mạnh cũng như những hạn chế, yếu kém trong công tác CCHC của bộ trong thời gian qua… ", "topic": "Kinh tế", "tag": ["Cải cách hành chính", "Bộ công thương", "Công thương", "Nhà nước", "Tổng thể", "Tổng kết", "Đơn giản hóa", "Giai đoạn", "Phạm vi quản lý", "Cắt giảm", "Hội nghị", "Kết quả", "Triển khai", "Thủ tục hành chính", "Đi đầu", "Tích cực", "Hệ thống điều hòa (hải quan)", "Mức độ", "Chuyên ngành", "Chuyển biến"], "link": "http://thoibaotaichinhvietnam.vn/pages/kinh-doanh/2020-08-06/da-cat-giam-880-dieu-kien-dau-tu-kinh-doanh-linh-vuc-cong-thuong-90594.aspx"}