{"id": "35950176", "header": "TP.HCM: Thêm 10 dự án bất động sản đủ điều kiện được huy động vốn, 3 dự án đã thế chấp", "datetime": "2020-08-07T03:11:00.000+07:00", "summary": "Phần lớn các dự án đủ điều kiện được bán nhà ở hình thành trong tương lai đợt này nằm ở trung tâm và khu Đông TP.", "content": "Dự án Khu phức hợp Tháp quan sát Thủ Thiêm (Empire City) - Ảnh: Huyền Trâm.Sở Xây dựng TP.HCM vừa cập nhật danh sách các dự án đủ điều kiện được bán, cho thuê mua nhà ở hình thành trong tương lai năm 2020, từ tháng 4 đến tháng 7. Theo đó, có 10 dự án đủ điều kiện huy động vốn.Các dự án gồm 193 căn hộ thuộc dự án Khu dân cư đa hợp tại Lô S4-3, Khu A, Khu đô thị mới Nam Thành phố, phường Tân Phú, Quận 7 do Công ty TNHH Phát triển Phú Mỹ Hưng là chủ đầu tư. Dự án có diện tích 4.630m2, tổng mức đầu tư 384 tỷ đồng. Đơn giá 22,5 triệu đồng/m2 sàn xây dựng. Giá trị vốn được huy động là 269 tỷ đồng.1.734 căn hộ thuộc Một phần dự án Khu dân cư Hoàng Nam (Block D Akari Hoang Nam) phường An Lạc, quận Bình Tân do Công ty Cổ phần Đầu tư Nam Long là chủ đầu tư. Dự án có diện tích 79.877m2, tổng mức đầu tư 4.084 tỷ đồng. Đơn giá 33 triệu đồng/m2 sàn xây dựng. Giá trị vốn được huy động 2.858 tỷ đồng.214 căn hộ thuộc dự án Khu Văn phòng - Thương mại - dịch vụ - Căn hộ ở - Khách sạn 6 sao và văn phòng Khách sạn tại phường Nguyễn Thái Bình, Quận 1 do Công ty TNHH Sài Gòn Glory làm chủ đầu tư. Diện tích dự án 8.537m2, tổng đầu tư 6.062 tỷ đồng. Đơn giá 216 triệu đồng/m2 sàn xây dựng. Giá trị vốn được huy động là 4.024 tỷ đồng. Dự án đã thế chấp tại Ngân hàn TMCP Sài Gòn - Hà Nội (chi nhánh Tây Hà Nội).64 căn nhà liên kế thuộc dự án Khu nhà ở An Phú Đông, Quận 12 do Công ty TNHH Xây dựng - Thương mại - Dịch vụ - Sản xuất Đồng Phượng làm chủ đầu tư. Diện tích dự án 23.337m2, tổng đầu tư 384 tỷ đồng. Đơn giá 17 triệu đồng/m2 sàn xây dựng. Giá trị vốn được huy động là 269 tỷ đồng.461 căn hộ chung cư thuộc dự án Khu nhà ở Minh Thông tại phường An Phú, Quận 2 do Công ty TNHH Kinh doanh địa ốc Minh Thông là chủ đầu tư. Diện tích dự án 6.266m2, tổng đầu tư 1.053 tỷ đồng. Đơn giá 35 triệu đồng/m2 sàn xây dựng. Giá trị vốn được huy động là 737 tỷ đồng.549 căn hộ thuộc dự án Khu nhà ở tại Phường Phú Hữu, Q.9 do Công ty TNHH Xây dựng - Thương mại - Dịch vụ Tân Phú làm chủ đầu tư. Diện tích dự án 8.248m2, tổng đầu tư 701 tỷ đồng. Đơn giá 22 triệu đồng/m2 sàn xây dựng. Giá trị vốn được huy động là 491 tỷ đồng.218/438 căn hộ tại Khối B1 tại dự án Khu chung cư Phường 22, quận Bình Thạnh do Công ty TNHH Bay Water làm chủ đầu tư. Diện tích dự án 19.193m2, tổng đầu tư 965 tỷ đồng. Đơn giá 62 triệu đồng/m2 sàn xây dựng. Giá trị vốn được huy động là 676 tỷ đồng.525 căn hộ tại lô đất 3-15, thuộc dự án Khu nhà ở chung cư tại Lô đất 3-15 và 3-16 (The Riverin) trong Khu đô thị mới Thủ Thiêm, phường An Khánh, Quận 2 do Công ty TNHH MTV Khu Bắc Thủ Thiêm làm chủ đầu tư. Diện tích dự án 15.378m2, tổng đầu tư 1.298 tỷ đồng. Đơn giá 90 triệu đồng/m2 sàn xây dựng. Giá trị vốn được huy động là 908 tỷ đồng. Dự án đã thế chấp tại Ngân hàng Thương mại Cổ phần Việt nam Thịnh Vượng (Vpbank).472 căn hộ chung cư Tilia Residences tại lô đất 2-16 và 2-17 thuộc dự án Khu phức hợp Tháp quan sát Thủ Thiêm (Empire City), phường Thủ Thiêm, Quận 2 do Công ty TNHH Liên doanh Thành phố Đế Vương làm chủ đầu tư. Diện tích dự án 12.589m2, tổng đầu tư 1.372 tỷ đồng. Đơn giá 160 triệu đồng/m2 sàn xây dựng. Giá trị vốn được huy động là 1.317 tỷ đồng. Dự án đã thế chấp tại Ngân hàng VietinBank Hà Nội.474 căn nhà thấp tầng tại các ô đất có ký hiệu từ C1 đến C18 thuộc Khu C tại dự án Khu dân cư và Công viên Phước Thiện, phường Long Mỹ Bình và Long Thạnh Mỹ, Quận 9 do Công ty Cổ phần Phát triển Thành phố Xanh làm chủ đầu tư. Diện tích có tổng đầu tư 8.539 tỷ đồng. Đơn giá 53 triệu đồng/m2 sàn xây dựng. Giá trị vốn được huy động là 5.977 tỷ đồng. ", "topic": "Nhà đất", "tag": ["Thế chấp", "Huy động vốn", "Empire City", "Đủ điều kiện", "Đa hợp", "HUYỀN TRÂM", "Đơn giá", "Khu A", "Sở Xây dựng Tp.HCM", "Dự án", "Bất động sản", "Công ty TNHH Xây dựng", "Nhà ở", "Hình thành", "Căn hộ", "Dịch vụ Tân Phú", "Tân Phú", "The Riverin", "An lạc", "Nguyễn thái bình"], "link": "https://bizlive.vn//dia-oc/tphcm-them-10-du-an-bat-dong-san-du-dieu-kien-duoc-huy-dong-von-3-du-an-da-the-chap-3549751.html"}