{"id": "35952544", "header": "Bắc Kạn: Chuẩn bị tổ chức Đại hội Thể dục thể thao các cấp lần thứ VI", "datetime": "2020-08-07T08:50:00.000+07:00", "summary": "UBND tỉnh Bắc Kạn vừa công bố kế hoạch tổ chức Đại hội Thể dục thể thao các cấp tỉnh Bắc Kạn lần thứ VI, năm 2021-2022.", "content": "Theo Quyết định số 1402/QĐ-UBND, ban hành ngày 5/8/2020, Đại hội Thể dục thể thao cấp xã của tỉnh Bắc Kạn sẽ tổ chức thi đấu từ 05 môn thể thao trở lên, tập trung vào các môn thể thao được nhân dân yêu thích. Tùy điều kiện cụ thể, ưu tiên tổ chức các môn: Điền kinh, bóng chuyền, bóng đá, các môn thể thao dân tộc và trò chơi vận động dân gian phù hợp truyền thống của địa phương. Thời gian tổ chức kết thúc trước ngày 5/5/2021.Đối với Đại hội Thể dục thể thao cấp huyện, tổ chức thi đấu từ 10 môn thể thao trở lên, trong đó có các môn: Điền kinh, bóng chuyền, bóng đá và các môn thể thao được người dân yêu thích. Tùy điều kiện cụ thể có thể tổ chức các môn thể thao dân tộc phù hợp truyền thống của địa phương. Thời gian tổ chức kết thúc trước ngày 20/9/2021.Đại hội Thể dục thể thao cấp tỉnh sẽ tổ chức thi đấu 16 môn gồm: Điền kinh, việt dã, bơi, bóng đá nam 5 người, bóng chuyền, bóng chuyền hơi, cầu lông, bóng bàn, cờ vua, cờ tướng, đá cầu, bắn nỏ, đẩy gậy, kéo co, tung còn, quần vợt. Thời gian tổ chức kết thúc trước ngày 30/4/2022.Những năm gần đây, cùng với sự phát triển chung của kinh tế - xã hội, lĩnh vực thể dục thể thao của tỉnh Bắc Kạn đã có bước phát triển khá toàn diện cả về quy mô và chất lượng. Phần lớn người dân đã chủ động, tích cực tham gia các hoạt động thể dục thể thao. Bên cạnh đó, với sự quan tâm của các cấp, ngành nên hệ thống cơ sở vật chất thuộc lĩnh vực này từng bước được đầu tư, phần nào đã đáp ứng được nhu cầu rèn luyện sức khỏe của nhân dân. ", "topic": "Thể thao", "tag": ["Bắc Kạn", "Thể dục thể thao", "UBND tỉnh Bắc Kạn", "Quyết định số 1402/QĐ-UBND", "Đại hội", "Các cấp", "Bóng chuyền", "Điều kiện cụ thể", "Điền kinh", "Môn thể thao", "Cấp xã", "Chuẩn bị", "Việt dã", "Dân gian", "Cấp huyện", "Trở lên", "Tổ chức", "Đá cầu", "Cờ tướng", "Trò chơi"], "link": "https://baoxaydung.com.vn/bac-kan-chuan-bi-to-chuc-dai-hoi-the-duc-the-thao-cac-cap-lan-thu-vi-286006.html"}