{"id": "35957124", "header": "Bộ Ngoại giao Trung Quốc: Cấm TikTok là sự thao túng chính trị", "datetime": "2020-08-07T15:01:00.000+07:00", "summary": "Người phát ngôn Bộ Ngoại giao Trung Quốc Uông Văn Bân khẳng định, chính phủ Mỹ sử dụng cái gọi là an ninh quốc gia như một lý do để đàn áp các công ty nước ngoài và điều này là không thể biện hộ được.", "content": "Tổng thống Mỹ Trump ra chỉ thị, nếu không hoàn thành đàm phán trước ngày 15/9, TikTok sẽ phải đóng cửa doanh nghiệp Mỹ.Đáp lại, phát ngôn viên Bộ Ngoại giao Trung Quốc Uông Văn Bân tuyên bố tại một cuộc họp báo diễn ra vào hôm 5/8, Mỹ đã khái quát khái niệm an ninh quốc gia, lạm dụng quyền lực quốc gia và đàn áp một cách vô lý một số tổ chức phi lợi nhuận mà không có bằng chứngCác công ty Mỹ, vi phạm các nguyên tắc của nền kinh tế thị trường và các nguyên tắc WTO bao gồm cởi mở, minh bạch và không phân biệt đối xử. Trung Quốc kiên quyết phản đối điều này.Người phát ngôn Bộ Ngoại giao Trung Quốc Uông Văn BânÔng Uông Văn Bân cho biết, ông đã nhận thấy rằng có nhiều lời chỉ trích, nghi ngờ ở Mỹ và cộng đồng quốc tế. Mỹ sử dụng cái gọi là an ninh quốc gia như một lý do để đàn áp các công ty. Ông cho rằng điều này là không thể biện hộ được.Các công ty có liên quan thực hiện các hoạt động thương mại tại Mỹ theo các nguyên tắc thị trường và quy tắc quốc tế, đồng thời tuân thủ luật pháp và quy định của Mỹ. Tuy nhiên, các công ty này đã bị áp đặt các hạn chế với các cáo buộc không chính đáng.Trên thực tế, không có gì lạ khi Mỹ sử dụng áp lực với doanh nghiệp ngoại. Nếu sai lầm này của Mỹ được thành tiền lệ, bất kỳ quốc gia nào cũng có thể áp dụng các biện pháp tương tự đối với các công ty Mỹ bởi lý do an ninh quốc gia.Người phát ngôn Bộ Ngoại giao Trung Quốc kêu gọi Mỹ lắng nghe tiếng nói của chính quốc gia và cộng đồng quốc tế, kiềm chế chính trị hóa các vấn đề kinh tế, cung cấp một môi trường đầu tư và kinh doanh cởi mở, công bằng, không phân biệt đối xử.Điệp Lưu(Theo Sina) ", "topic": "Thế giới", "tag": ["TIKTOK", "Uông Văn Bân", "Bộ Ngoại Giao Trung Quốc", "Đàn áp", "Trump", "Thao túng", "Biện hộ", "Người phát ngôn", "Chính phủ mỹ", "Công ty nước ngoài", "Cấm", "Chính trị", "Doanh nghiệp Mỹ", "An ninh", "Phân biệt đối xử", "Tổng thống Mỹ", "Đàm phán", "Khái quát", "Phi lợi nhuận", "Phát ngôn viên"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/chien-tranh-thuong-mai-my-trung-bo-ngoai-giao-trung-quoc-nhan-dinh-cam-tiktok-la-su-thao-tung-chinh-tri-260528.html"}