{"id": "35953283", "header": "1 người từ Đà Nẵng về Hải Dương dương tính COVID-19", "datetime": "2020-08-07T09:53:10.000+07:00", "summary": "Người bệnh trú tại TP Đà Nẵng, bay ra Hà Nội từ 20-7, đi nhiều nơi tới 5-8 đã vào khám tại Bệnh viện Đa khoa tỉnh Hải Dương, có kết quả dương tính.", "content": "Ngày 7-8, TP Hải Dương cho biết chiều 6-8, trên địa bàn TP này có một người nghi nhiễm COVID-19 là trường hợp ông NMĐ. Bệnh nhân được đưa vào khám điều trị tại Bệnh viện đa khoa tỉnh Hải Dương.Trước đó, trưa 5-8, ông NMĐ di chuyển từ Hà Nội về tới Hải Dương có biểu hiện ho, sốt nên đã vào Bệnh viện Đa khoa tỉnh Hải Dương khám. Bệnh nhân được điều trị tại khoa truyền nhiễm.Đến chiều 6-8, bệnh nhân có kết quả xét nghiệm dương tính với virus SARS-COV-2. Ngay trong đêm bệnh nhân được chuyển về Bệnh viện Bệnh Nhiệt đới Trung ương điều trị.Theo kết quả điều tra dịch tễ, cơ quan chức năng xác định Bệnh nhân NMĐ (45 tuổi, trú quận Sơn Trà, Đà Nẵng), làm việc tại Cam Ranh. Ngày 20-7, bệnh nhân Đ. bay từ Cam Ranh ra Nội Bài. Sau đó bệnh nhân đi Hà Nội, Hải Phòng và một số nơi khác.Trưa 5-8, bệnh nhân Đ. di chuyển từ Hà Nội về quê ở huyện Thanh Hà (Hải Dương) bằng ô tô chở khách của một hãng xe ở TP Hải Dương. Tuy nhiên, khi tới TP Hải Dương, bệnh nhân có biểu hiện ho, sốt nên đã được đưa vào Bệnh viện khám, điều trị tại khoa truyền nhiễm Bệnh viện Đa khoa tỉnh Hải Dương.Theo cơ quan chức năng, lái xe chở bệnh nhân Đ. từ Hà Nội về Hải Dương là ông NVH (trú phường Ngọc Châu, TP Hải Dương) đã được đưa đi cách ly tập trung. Cơ quan chức năng xác định đi cùng chuyến xe với bệnh nhân Đ. còn có ba hành khách khác.Trong đó, anh NVĐ (19 tuổi) đã xuống xe tại thị trấn Gia Lộc, đi cùng một người bạn vào một nhà nghỉ ở thị trấn Gia Lộc. Sau đó cả hai di chuyển về Hà Nội bằng xe máy.Hai hành khách nữa là mẹ con bà HXQ (37 tuổi, trú quận Đống Đa, Hà Nội) và cháu PMA (6 tuổi) về thăm nhà tại phường Ngọc Châu, TP Hải Dương. Bà Q. sau đó về Hà Nội, cháu PMA ở tại Hải Dương đã được đưa đi cách ly tập trung.Ban chỉ đạo TP Hải Dương đã chỉ đạo khẩn các phường xã kích hoạt lại hệ thống phòng chống dịch bệnh COVID-19, người dân ra đường phải đeo khẩu trang, những hàng quán tụ tập đông người vi phạm trật tự đô thị phải bị xử lý.Lực lượng chức năng thực hiện truy vết, khoanh vùng những người thuộc diện F1, F2, báo cáo về Ban chỉ đạo phòng chống dịch COVID-19 TP Hải Dương.TP Hải Dương chỉ đạo từ sáng nay, 7-8, thực hiên đóng cửa tất cả các cơ sở massage, karaoke, quán bar, vũ trường, game trên địa bàn thành phố. ", "topic": "Đời sống", "tag": ["Cách ly", "NMĐ", "Hải Dương", "Dương tính", "Bệnh nhân", "Xét nghiệm", "Nhiễm", "Cam Ranh ra Nội Bài", "SARS-COV-2", "Đà Nẵng", "Khám", "Truyền nhiễm", "Ho", "Người bệnh", "Sốt", "Thị trấn Gia Lộc", "Vi-rút", "Bay", "PMA", "Dịch tễ"], "link": "https://plo.vn/dich-covid-19/1-nguoi-tu-da-nang-ve-hai-duong-duong-tinh-covid19-929696.html"}