{"id": "35959750", "header": "Vụ mất chân do đi xe Phương Trang: Gia đình nạn nhân kiệt quệ, nợ nần bủa vây", "datetime": "2020-08-07T18:30:14.000+07:00", "summary": "Người phụ nữ đi xe của Công ty Cổ phần xe khách Phương Trang FUTA Bus Lines (Công ty Phương Trang) xảy ra tai nạn phải cưa một chân và qua đời, để lại khoản nợ hàng trăm triệu đồng khiến gia đình đã nghèo càng thêm kiệt quệ.", "content": "Liên quan đến vụ việc nêu trên, mới đây, trao đổi với phóng viên , ông Hồ Xuân Quý cho biết tình cảnh gia đình ông hiện rất khó khăn sau khi vợ là bà Lê Thị Thu H. (SN 1971, ở TP.Nha Trang, Khánh Hòa) qua đời ngày 20/5/2020 do ảnh hưởng của vết thương cưa chân trái từ tai nạn và bệnh nền.\"Cả năm trời chạy chữa cho vợ tại các bệnh viện, gia đình tôi không còn một khoản tích góp nào, phải vay mượn bên ngoài rất nhiều. Bản thân tôi không thể làm gì được để kiếm tiền, phải bỏ 2 con tự lo ở Nha Trang để vào TP.HCM chăm sóc vợ.Sau khi vợ mất, gia đình tôi suy sụp hoàn toàn về tinh thần và vật chất. Lo đám tang xong, tôi rời quê hương để vào Cai Lậy, tỉnh Tiền Giang trông coi vườn cho một gia đình người quen để kiếm tiền trả dần các khoản nợ. Đứa con trai ngoài 20 tuổi công việc chưa ổn định phải thay bố bươn chải lo cho em gái đang còn tuổi ăn tuổi học.Thật sự gia đình tôi đang rất khó khăn về kinh tế. Tính sơ bộ tổng chi phí bỏ ra và tổn thất liên quan của gia đình tôi lên đến 1,7 tỷ đồng, trừ đi số tiền tích góp sẵn có và bán tài sản có giá trị, hiện tại tôi còn nợ bên ngoài hơn 500 triệu đồng.\", ông Quý nói.Theo ông Quý, kể từ thời điểm xảy ra tai nạn là ngày 31/3/2019 đến nay, phía công ty Phương Trang chỉ hỗ trợ cho gia đình ông vỏn vẹn 8,5 triệu đồng chi phí điều trị. Sau khi bà H. qua đời, hãng xe này cũng không một lời hỏi thăm hay đến thắp hương cho người đã khuất.Hay tin Tòa án Nhân dân quận 7 (TP.HCM) tiến hành thụ lý trở lại vụ kiện tranh chấp hợp đồng vận chuyển giữa gia đình và Công ty Phương Trang, ông Quý mừng khôn siết, hy vọng tòa có bản án thấu tình đạt lý để không ai phải chịu thiệt thòi trong vụ việc này.\"Do tai nạn của vợ tôi trên chuyến xe của Phương Trang mà giờ gia đình phải rơi vào tình cảnh éo le đến thế này. Mong Tòa công tâm xét xử, lấy lại công bằng cho vợ tôi và giúp gia đình khắc phục phần nào thiệt hại phải gánh chịu.Hy vọng Tòa có bản án thỏa đáng để cảnh tỉnh cho các chủ xe và lái xe đối với sự an toàn tính mạng và tài sản của nhiều hành khách vẫn hằng ngày giao phó cho các nhà xe nói chung, Phương Trang nói riêng trên những chuyến xe ra Bắc vào Nam\", ông Quý mong TAND quận 7 có một phán quyết công tâm khi thụ lý vụ kiện trở lại. ", "topic": "Pháp luật", "tag": ["Phương Trang", "Công ty Phương Trang", "Kiệt quệ", "Bủa vây", "Nợ nần", "Lê Thị Thu H.", "Khoản nợ", "Thẩn thờ", "Qua đời", "TP.Nha Trang", "Tích góp", "Tai nạn", "Di ảnh", "Tình cảnh", "Chạy chữa", "Nạn nhân", "Trả dần", "Nghèo", "Gia đình", "Vay mượn"], "link": "http://ngaynay.vn/24-7/vu-mat-chan-do-di-xe-phuong-trang-gia-dinh-nan-nhan-kiet-que-no-nan-bua-vay-178239.html"}