{"id": "35956332", "header": "Sóng năng lượng hủy diệt cảng Beirut trong vụ nổ động trời", "datetime": "2020-08-07T14:00:00.000+07:00", "summary": "Vụ nổ thảm khốc làm rung chuyển thủ đô của Lebanon hôm 4/8 gây ra những chấn động trong phạm vi rộng lớn, đánh sập nhiều công trình kiến trúc, thiệt hại vẫn chưa thể thống kê hết.", "content": " Khi những cuộn khói đen nghi ngút bốc lên bầu trời từ phía cảng Beirut, Shiva Karout, chủ phòng gym Barbell House, cùng các đồng nghiệp và khách hàng kéo nhau ra ngoài để xem, chủ yếu vì hiếu kỳ.Bỗng một tiếng nổ kinh hoàng vang lên khiến tất cả chuyển từ tò mò sang kinh sợ. Họ chợt nhận ra bản thân đang ở rất gần nơi vụ nổ xảy ra - Barbell House nằm ngay đối diện đường cao tốc ven biển dẫn đến cảng Beirut, nơi những đám khói tỏa ra dày đặc.“Chúng tôi bắt đầu sợ hãi và tất cả đều quay trở vào phòng gym”, Karout kể lại.Khi mọi thứ có vẻ đã lắng xuống, một khách hàng bỗng nhiên phát hoảng rồi lao ra ngoài, Karout vội vã chạy theo, và đó cũng là khoảnh khắc mà địa ngục ập đến.Một vụ nổ long trời lở đất làm rung chuyển Beirut, tỏa ra đám mây hình nấm cao chót vót. Một làn sóng năng lượng hủy diệt bộc phát, quét qua toàn bộ thủ đô Lebanon.Karout bị áp lực của vụ nổ quật ngã sõng soài dưới đất. Làn sóng năng lượng cắt qua người anh, để lại những vết rạch ngang dọc khắp cơ thể, đi kèm là những vết bầm tím và tụ máu đóng cục.Nhưng những người còn kẹt lại trong phòng gym của Karout hứng chịu hậu quả của vụ nổ còn nặng nề hơn. Làn sóng năng lượng bắn ra đã làm các cửa sổ vỡ tung và để lại các lỗ thủng trên tường.Quầy lễ tân của Barbell House bị nhuộm đỏ bởi màu máu. Một khách hàng bị chấn động mạnh ở đầu và hôn mê trong bệnh viện sau khi được đưa đi cấp cứu, hơn 10 người khác bị thương nặng thậm chí một số còn rơi vào tình trạng nguy kịch.Vụ nổ tương đương với 240 tấn thuốc nổ TNT hôm 4/8 đã phủ một bầu không khí tang tóc lên khắp Beirut. Hơn 48 giờ đồng hồ trôi qua, cả thủ đô Lebanon vẫn đang quay cuồng với những hậu quả mà vụ thảm họa gây ra.Khi những đám khói đầu tiên bắt đầu bốc lên vào chiều 4/8 (giờ địa phương), đội gồm 10 lính cứu hỏa tức tốc chạy đến cảng Beirut để dập đám cháy ở kho 12.“Khi mới tiếp cận khu vực xảy ra sự cố, họ nghĩ đám khói là do pháo hoa gây ra”, lính cứu hỏa tên Freddy kể lại quá trình các đồng nghiệp của anh tiến vào cảng Beirut. Anh này yêu cầu chỉ dùng tên chứ không tiết lộ họ và tên đệm.Đội cứu hỏa đầu tiên có mặt ở tâm chấn vào khoảng 18h. Vụ nổ kinh hoàng khoét một miệng hố khổng lồ ở cảng và làm biến dạng các tòa nhà xung quanh. Nguyên nhân vụ nổ vẫn đang được điều tra, nhiều giả thuyết cho rằng thảm họa này bắt nguồn từ 2.750 tấn ammonium nitrate được lưu trữ ở cảng Beirut từ năm 2013.Freddy cùng đội cứu hỏa thứ hai có mặt tại hiện trường sau đó khoảng 20 phút và chia nhau ra xem xét các khu vực khác nhau của cảng Beirut. Trong 24 giờ sau đó, họ tìm được 10 thi thể, nhưng chỉ 1 trong số đó là lính cứu hỏa thuộc đội đầu tiên có mặt tại cảng.“Cảnh tượng chết chóc và hỗn độn, mọi thứ bị thổi bay và phá hủy, không có bất kỳ thứ gì còn nằm ở nguyên trạng”, Freddy kể lại. Mắt anh đẫm lệ khi nghĩ đến sự mất mát của những người đồng nghiệp và của cả thành phố. Lebanon đã quen với việc bị tàn phá, nhưng không phải ở mức độ này. “Không một căn nhà nào nằm dọc bờ biển thẳng với cảng Beirut mà không bị hư hại”.Ít nhất có 135 người chết và hơn 5.000 người bị thương sau vụ nổ thảm khốc, để lại Beirut nằm trong đống hoang tàn, những tiếng gào khóc và khói bụi ngập trời.Có thể nghe thấy tiếng còi xe cứu thương và tiếng kính vỡ vụn ở tất cả các ngõ ngách của Beirut. Đồ nội thất bị thổi bay ra đường, nằm ngổn ngang khắp nơi. Các hệ thống thang máy bị xô lệch khỏi trục còn những chiếc ôtô thì bị nghiền nát dưới sức nặng của các mảnh vỡ từ tứ phía bay lại.Các khu phố Mar Mikhael và Gemayzeh ở đông Beirut là những nơi chịu thiệt hại nặng nề nhất. Một vài kiến trúc còn sót lại sau cuộc nội chiến 1975-1990 cũng bị vụ nổ phá hủy. Các tòa nhà cao tầng sụp đổ, nhà hàng và quán bar bị chôn vùi, đồ đạc bị thổi bay đi lung tung.Các bệnh viện vốn đã phải vật lộn với những khó khăn tài chính vì dịch Covid-19, nay lại phải đối mặt với những thách thức còn khủng khiếp hơn khi số người cần được điều trị y tế tăng chóng mặt trong thời gian ngắn. Nhiều bệnh viện thậm chí phải bố trí giường bệnh kín các hành lang và bãi giữ xe để đảm bảo công tác cấp cứu.Anh Karout, chủ phòng gym Barbell House, nói rằng “một đống hỗn độn” nhanh chóng choáng ngợp tâm trí nhiều người sau cú sốc ban đầu khi vụ nổ xảy ra. Ba bệnh viện ở Beirut nằm trong khu vực bị ảnh hưởng nặng nề bở vụ nổ đã ngừng hoạt động. “Các bệnh viện không được trang bị cho những tình huống như thế này”, anh Karout nói.Đau buồn nhìn những vết tích còn sót lại sau vụ nổ của Barbell House, vốn là thành quả của nhiều năm làm việc cật lực, anh Karout tuyệt vọng: “Ai sẽ chi trả để sửa chữa lại đây? Nhìn xem, tình trạng của Barbell House thậm chí còn không thể sửa nổi nữa rồi”.“Beirut tàn thật rồi”, anh Karout đau đớn. Theo AP ", "topic": "Khoa học", "tag": ["Cảng Beirut", "Beirut", "Vụ nổ", "Lebanon", "Rung chuyển", "Thảm khốc", "Đánh sập", "FREDDY", "Động trời", "Hủy diệt", "Công trình kiến trúc", "GYM", "Chấn động", "Năng lượng", "Kinh hoàng", "Long trời lở đất", "Khu cảng", "Vụ Nổ Lớn", "Tỏa ra", "Hình nấm"], "link": "https://zingnews.vn/song-nang-luong-huy-diet-cang-beirut-trong-vu-no-dong-troi-post1116297.html"}