{"id": "35954078", "header": "Tổng thống Trump ra sắc lệnh 'nghỉ chơi' với TikTok", "datetime": "2020-08-07T10:43:34.000+07:00", "summary": "Tổng thống Donald Trump ngày 6/8 ban hành một lệnh hành pháp cấm ứng dụng TikTok và WeChat hoạt động tại Mỹ trong 45 ngày nếu các công ty mẹ tại Trung Quốc không bán lại chúng.", "content": "\"Mỹ cần hành động quyết liệt nhằm vào chủ sở hữu TikTok để bảo vệ an ninh quốc gia. Mọi cá nhân hoặc tài sản nằm trong quyền xét xử của Mỹ sẽ bị cấm giao dịch với ByteDance sau 45 ngày từ thời điểm văn bản này được thông qua\", sắc lệnh có đoạn viết.Động thái này làm tăng áp lực lên các cuộc đàm phán về tương lai của ứng dụng chia sẻ video đang rất thịnh hành này. Trước đó, ông Trump cho biết sẽ cấm TikTok hoạt động ở Mỹ thông qua sử dụng quyền lực kinh tế khẩn cấp hoặc một lệnh hành pháp.Microsoft tuần trước cho biết đang thúc đẩy các cuộc đàm phán để mua lại ứng dụng TikTok. Đầu tuần này, ông Trump đã \"chốt\" ngày 15/9 là hạn chót để TikTok tìm được người mua ở Mỹ, nếu không, ông sẽ phải đóng cửa ứng dụng này tại Mỹ.Ngoại trưởng Mike Pompeo sau đó cũng nhấn mạnh, Mỹ muốn xóa sổ các ứng dụng \"không đáng tin cậy\" của Trung Quốc khỏi cửa hàng ứng dụng của các nhà mạng và hãng sản xuất điện thoại di động tại nước này. Ông cũng tuyên bố Washington muốn ngăn ứng dụng Mỹ được cài đặt sẵn hoặc cho phép tải về điện thoại hoặc thiết bị không dây do các hãng Trung Quốc như Huawei sản xuất.TikTok hiện có khoảng một tỷ người sử dụng trên khắp thế giới. Giới chức Mỹ những tuần qua bày tỏ quan ngại khả năng TikTok có thể bị sử dụng vào mục đích không tốt, đặc biệt là khi các công ty như TikTok đang thu thập dữ liệu cá nhân của người dùng tại Mỹ, như nhận dạng khuôn mặt, thông tin về nơi cư trú, số điện thoại, bạn bè. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Sắc lệnh", "Chia sẻ video", "Ứng dụng", "Pháp cấm", "WECHAT", "Trump", "Mỹ", "Công ty mẹ", "Cấm", "Donald Trump", "Tổng thống", "Bán lại", "Trung Quốc", "Thịnh hành", "Ban hành", "Chủ sở hữu", "Hành pháp", "Nhằm vào"], "link": "http://cand.com.vn/cong-nghe/tong-thong-trump-ra-sac-lenh-ep-cong-ty-my-nghi-choi-voi-tiktok-606197/"}