{"id": "35959506", "header": "Tiêu điểm kinh tế thế giới tuần qua (3/8 - 7/8)", "datetime": "2020-08-07T18:00:00.000+07:00", "summary": "Đồng USD tiếp tục suy giảm mạnh và được dự báo sẽ suy yếu đến năm 2021 trong bối cảnh giới đầu tư bi quan với triển vọng nền kinh tế Hoa Kỳ. Trong khi đó, tăng trưởng kinh tế quý 2/2020 của EU đã giảm sâu kỷ lục dưới các tác động của đại dịch Covid-19.", "content": "Thứ Hai – 3/8Kể từ sau khi lập đỉnh cao nhất mọi thời đại trong tháng 3,  của Hoa Kỳ đã mất 10% giá trị, đặc biệt giảm mạnh trong vài tuần trở lại đây trong bối cảnh làn sóng Covid-19 thứ hai dường như đang lây lan một cách không thể kiểm soát được trên khắp Hoa Kỳ, nền kinh tế lớn nhất thế giới.Các dữ liệu cho thấy đồng USD có xu hướng giảm mạnh hơn trong thời gian thị trường tài chính Hoa Kỳ mở cửa giao dịch cho thấy các nhà đầu tư tại Hoa Kỳ đang ngày càng hoài nghi về nền kinh tế nước này. Các nhà đầu cơ đang bán ra lượng USD lớn nhất kể từ tháng 5/2018.Thông thường sự biến động của đồng USD phụ thuộc vào chính sách tiền tệ và tốc độ tăng trưởng kinh tế nhưng hiện nay cách thức Hoa Kỳ xử lý dịch bệnh và diễn biến đại dịch Covid-19 được xem là nhân tố chính chi phối đồng USD.Theo dữ liệu của , kể từ năm 1992 đến nay, chỉ có 8 năm ghi nhận đồng EUR tăng giá mạnh hơn đồng USD. Tuy nhiên nhiều khả năng năm 2020 điều này sẽ xảy ra.Tăng trưởng kinh tế trong quý 2/2020 của  bao gồm 27 nước thành viên đã giảm kỷ lục 11,9% so với quý trước đó và giảm tới 14,4% so với cùng kỳ năm ngoái. Đây là mức suy giảm tăng trưởng theo quý cao kỷ lục đối với khu vực Châu Âu và nhiều quốc gia thành viên đối mặt với suy giảm kinh tế chưa từng có. Với 2 quý suy giảm GDP liên tiếp, Liên minh Châu Âu đã chính thức rơi vào suy thoái kỹ thuật.Theo dự báo mới nhất của Ủy ban châu ÂU (EC), nền kinh tế EU sẽ suy giảm 8,3% trong cả năm 2020 trong bối cảnh các biện pháp phong tỏa sẽ tiếp tục được nới lỏng và các quốc gia sẽ không áp dụng các biện pháp phong tỏa quy mô lớn.Vừa qua, lãnh đạo các quốc gia thành viên EU đã đồng ý thành lập một quỹ hỗ trợ phục hồi kinh tế hâu trị giá 750 tỷ Euro (888 tỷ USD) để tái thiết các nền kinh tế EU bị tác động nặng nề bởi khủng hoảng do đại dịch Covid-19 gây ra.Cuộc khảo sát do hãng thông tấn AFP thực hiện với các nhà phân tích thuộc 11 viện nghiên cứu cho thấy, kinh tế  đã tăng trưởng 1,3% trong quý II/2020. Mặc dù kém xa mức tăng trưởng 6,1% của cùng kỳ năm 2019, nhưng kết quả này vẫn tốt hơn nhiều so với các nước khác hiện vẫn đang vật lộn với suy thoái.Kết quả này cũng cho thấy Trung Quốc, nền kinh tế lớn thứ hai thế giới, đã đạt được phục hồi theo hình chữ V (suy giảm mạnh và bật tăng trở lại ngay sau khi chạm đáy). Giáo sư Hassan Akram tại Đại học Diego Portales (Chile) nhận định các biện pháp nghiêm ngặt của Chính phủ Trung Quốc nhằm khống chế dịch bệnh như đóng cửa, phong tỏa hoàn toàn các nhà máy và các hoạt động kinh tế mặc dù gây thiệt hại lớn trong ngắn hạn nhưng đã cho phép nền kinh tế nước này phục hồi trong dài hạn.Nhiều chuyên gia nhận định, Trung Quốc sẽ là nền kinh tế lớn duy nhất trên thế giới đạt tăng trưởng dương trong năm nay, với mức tăng trưởng 1,7% trong cả năm 2020.Cơ quan Thống kê  vừa cho biết tăng trưởng GDP quý 2/2020 của nước này là -5,32% so với cùng kỳ năm ngoái. Đây cũng là lần đầu tiên kể từ năm 1999, Indonesia – nền kinh tế lớn nhất Đông Nam Á ghi nhận tăng trưởng GDP theo quý ở mức âm. Số liệu cho thấy sự bùng phát của đại dịch Covid-19 đã có tác động quy mô lớn đến nền kinh tế Indonesia, khiến các hộ gia đình giảm chi tiêu, doanh nghiệp trì hoãn đầu tư và xuất khẩu cũng lao dốc do nhu cầu toàn cầu giảm và giá hàng hóa lao dốc.Ngân hàng trung ương Indonesia đầu tháng này công bố chương trình hỗ trợ nền kinh tế trị giá tới 40 tỷ USD. Tính từ đầu năm đến nay, Ngân hàng trung ương Indonesia đã hạ lãi suất cơ bản 4 lần để hỗ trợ tăng trưởng, với mức giảm tổng cộng 1% xuống thấp nhất kể từ năm 2016.Phát biểu tại một cuộc họp trực tuyến, người đứng đầu  chi nhánh Cleveland, bà Loretta Mester cho rằng trong bối cảnh số ca nhiễm Covid-19 không ngừng gia tăng gần đây, nền kinh tế lớn nhất thế giới rõ ràng cần thêm hỗ trợ tài chính để chuyển từ giai đoạn tái mở cửa lại sang giai đoạn phục hồi.Sự gia tăng mạnh số ca nhiễm bệnh mới đang khiến các rủi ro đối với triển vọng tăng trưởng kinh tế của Hoa Kỳ lớn hơn. Hiện có ít nhất 24 tiểu bang của Hoa Kỳ dừng hoặc thu hẹp kế hoạch tái mở rộng nền kinh tế để hạn chế sự lây lan của đại dịch Covid-19. Bà Loretta Mester dự báo  của Hoa Kỳ trong năm 2020 sẽ giảm khoảng 6% so với năm 2019 và tỷ lệ thất nghiệp sẽ đạt 9%. Hiện đảng Cộng hòa và Dân chủ tại Hoa Kỳ vẫn đang tranh luận về gói kích thích kinh tế mới. ", "topic": "Kinh tế", "tag": ["Phục hồi", "Đại dịch", "Kinh tế", "Suy giảm", "Tăng trưởng kinh tế", "Kinh tế thế giới", "Tiêu điểm", "Nền kinh tế", "Triển vọng", "Bi quan", "Liên minh châu âu", "Dự báo", "IMF", "Tăng trưởng", "Hassan Akram", "Suy yếu", "Bối cảnh", "Đại học Diego Portales", "Hãng thông tấn AFP", "Lớn nhất thế giới"], "link": "http://tapchicongthuong.vn/bai-viet/tieu-diem-kinh-te-the-gioi-tuan-qua-38-78-73990.htm"}