{"id": "35958305", "header": "Thời đại của smartphone Ultra đã tới?", "datetime": "2020-08-07T16:20:16.000+07:00", "summary": "Nếu iPhone 12 cũng có bản Ultra nữa thì cũng không có gì lạ khi một loạt các hãng đã đổi cách đặt tên cho phiên bản 'đặc biệt' của mình, tất nhiên là kèm theo nhiều công nghệ đột phá, mở đường là Samsung.", "content": "Samsung là hãng đầu tiên đưa ra khái niệm Ultra khi xuất xưởng thế hệ Galaxy S mới vào năm nay. Có lẽ cũng là vì để tạo điểm nhấn cho bước nhảy vọt về tên gọi từ S10 lên S20 nên Samsung đã tung ra phiên bản S20 Ultra. Phiên bản này có nhiều điểm khác biệt với phần còn lại gồm: màn hình lớn nhất, camera lớn nhất, pin lớn nhất…Ở thời điểm này, Samsung vẫn duy trì S20+, một phiên bản tiệm cận với dòng Ultra.Nhưng tới Galaxy Note 20, Samsung chỉ duy trì 2 phiên bản là Galaxy Note 20, Galaxy Note 20 Ultra và 1 phiên bản Ultra 5G. Với Note 20 Ultra, lần đầu tiên người dùng sẽ được sở hữu một smartphone sử dụng kính Gorilla Glass Victus, có khả năng chống va đập tốt hơn, chống trầy xước cao hơn hẳn kèm 1 cấu hình vượt trội.Redmi cũng vừa hé lộ một smartphone mới của mình với tên gọi dự kiến là K30 Ultra Ultra thay vì bất kể một tên gọi nào khác. Chiếc smartphone tầm trung này dự kiến có cấu hình khủng với RAM 6/8/12 GB và ROM 128/256/512 GB, có thể sử dụng chip MediaTek Dimensity 1000+ 5G mới nhất kèm bộ tứ camera với cảm biến chính 64MP Sony IMX686.Xiaomi cũng vừa có động thái “đổi tên” phiên bản Xiaomi Mi 10 Pro Plus thành Xiaomi Mi 10 Ultra. Thay vì cách gọi thông thường là Pro hay Plus hay kết hợp Pro Plus, giờ đây phiên bản “đặc biệt” của Xiaomi cũng được gọi là Ultra. Tuy cấu hình chưa được tiết lộ nhưng nhiều khả năng Xiaomi Mi 10 Ultra sẽ là chiếc smartphone đầu tiên trang bị sạc nhanh 120W của hãng và tất nhiên sẽ là một phiên bản với cấu hình cao cấp nhất.Nếu bạn cần biết các công nghệ xịn sò nhất trên smartphone thì chỉ cần nhìn vào các bản Ultra là rõ. Với Samsung S20 đó là camera 108MP, zoom 100x, quay film 8K. Với Note 20 Ultra, đó là camera 108MP, kính Gorilla Glass Victus đầu tiên được ra mắt. Nhờ kính này, Note 20 Ultra có thể sống sót dù bị rơi từ độ cao tới 2m và có thể sống sót sau 20 lần rơi từ độ cao 1m. Khả năng chống trầy xước cũng cao gấp đôi so với Gorilla Glass 6. Có lẽ với loại kính mới, các gói bảo hiểm rơi vỡ sẽ không cần thiết cho Note 20 Ultra nữa. Hoặc giống như Xiaomi, Mi 10 Ultra có thể sẽ là smartphone đầu tiên của hãng trược trang bị sạc nhanh 120W.Sau khi nhiều hãng đã có bản Ultra thì câu hỏi đặt ra là liệu Apple cũng sẽ có 1 bản Ultra không, thay vì sẽ chỉ là iPhone 12 Pro Max cho phiên bản cao cấp nhất? ", "topic": "Công nghệ ", "tag": ["Bản Ultra", "Gorilla Glass Victus", "Note 20 Ultra", "IPhone 12", "S20 Ultra", "S20", "Smartphone", "Ultra 5G", "Galaxy Note 20", "Samsung", "Galaxy Note 20 Ultra", "Thời đại", "MediaTek Dimensity 1000", "S10", "Mở đường", "Không có gì", "Phiên bản", "Pro Plus", "Galaxy S", "Đặt tên"], "link": "http://nghenhinvietnam.vn/tin-tuc/thoi-dai-cua-smartphone-ultra-da-toi-67387.html"}