{"id": "35953845", "header": "Khó làm hài hòa lợi ích từ đập Đại Phục Hưng", "datetime": "2020-08-07T10:31:34.000+07:00", "summary": "Một trong những vấn đề nổi cộm nhất tại châu Phi hiện nay là bất đồng giữa Ai Cập, Sudan và Ethiopia về đập Đại Phục Hưng (GERD). Ngày 3-8 vừa qua, việc 3 nước nối lại đàm phán với nhau được xem là một động thái tích cực, song những bất đồng một lần nữa lại tiếp tục trở nên sâu sắc hơn khiến triển vọng giải quyết hài hòa lợi ích giữa 3 quốc gia vẫn còn mù mờ.", "content": "Ngày 3-8, các cuộc hội đàm giữa Bộ trưởng Thủy lợi của Ai Cập, Sudan và Ethiopia đã được nối lại thông qua hình thức hội nghị trực tuyến dưới sự bảo trợ của Liên minh châu Phi (AU), với sự tham dự của các nhà quan sát và chuyên gia từ Liên minh châu Âu (EU), Mỹ. Ban đầu, 3 quốc gia đã thống nhất thảo luận về các điểm tranh chấp vào 2 ngày 4 và 5-8, kết luận hội nghị vào ngày 6-8.Tuy nhiên, Ethiopia đã trình bày bản dự thảo mới kèm theo hướng dẫn và quy tắc cho Ai Cập, Sudan về việc sử dụng đập GERD. Trái ngược với kỳ vọng về kết quả đàm phán tích cực, chính quyền Ai Cập ngày 4-8 cho biết, nước này đã rút khỏi vòng đàm phán 3 bên này để tham vấn nội bộ sau những đề xuất của Ethiopia. Sudan cũng tuyên bố có thể rút khỏi vòng đàm phán hiện tại, nếu Ethiopia nhất quyết giữ quan điểm của mình.Chỉ trích về đề xuất mới này, Ai Cập cho rằng, Ethiopia đã vi phạm các thỏa thuận đạt được từ các vòng đàm phán trước đó. Theo tuyên bố của Bộ trưởng Thủy lợi Ai Cập Mohamed Abdel-Atti, bản dự thảo của Ethiopia không bao gồm bất kỳ quy tắc nào cho đàm phán, không có bất kỳ yếu tố nào phản ánh ràng buộc pháp lý của thỏa thuận và không có bất kỳ cơ chế pháp lý nào để giải quyết tranh chấp.Về phía mình, Sudan nhấn mạnh rằng, đề xuất của Ethiopia đã vi phạm Tuyên bố Nguyên tắc được ký năm 2015, đồng thời yêu cầu AU đình chỉ các cuộc đàm phán 3 bên để tham vấn nội bộ về đề xuất. Bộ trưởng Thủy lợi Sudan Yasser Abbas nói rằng, đề xuất của Ethiopia đã làm dấy lên lo ngại nghiêm trọng về con đường đàm phán hiện nay. Bộ trưởng Thủy lợi Sudan nhấn mạnh, những nguy hiểm nghiêm trọng do con đập gây ra cho Sudan gồm các tác động xã hội và môi trường. Sudan sẽ không mạo hiểm với cuộc sống của 20 triệu công dân sống ven bờ sông Nile.Đồng quan điểm với Sudan, giới quan sát khu vực cho rằng, đề xuất mới của Ethiopia cho thấy sự thay đổi lớn trong lập trường của nước này và đe dọa tới tiến trình đàm phán do AU dẫn dắt. Theo phân tích của giới chuyên gia quốc tế, Ai Cập, Sudan và Ethiopia đang bất đồng về lợi ích liên quan tới siêu đập GERD. Những lợi ích này mang tính tồn – vong, thịnh – suy của các quốc gia nên việc giải quyết hài hòa lợi ích cho các bên là một “bài toán nan giải”.Cụ thể, điểm bất đồng lớn nhất khi Ethiopia xây đập là lượng nước mà Ethiopia sẽ xả vào sông Nile. Ethiopia đặt quyết tâm cao trong việc xây đập GERD, bởi đây sẽ là giải pháp giúp đất nước có 110 triệu dân này thoát nghèo và trở thành quốc gia xuất khẩu điện lớn. Trong khi đó, sự hiện hữu của đập GERD đồng nghĩa với việc ngăn dòng nước chạy vào sông Nile – nguồn nước chính của Ai Cập và Sudan.Cuối tuần qua, người dân Ethiopia đã bày tỏ niềm vui sướng và tự hào của họ trên đường phố Thủ đô Addis Ababa khi nước này hoàn thành việc lấp đầy ban đầu của con đập. Trái ngược với niềm vui của Ethiopia, chính quyền Ai Cập chỉ trích việc Ethiopia xả đầy hồ chứa nước là hành động tiêu cực cho thấy Ethiopia không muốn đạt được thỏa thuận quốc tế công bằng và vi phạm Tuyên bố nguyên tắc được ký năm 2015.Ai Cập kêu gọi cần phải ký một thỏa thuận về việc xả đầy hồ chứa và vận hành con đập để đạt được sự đồng thuận về các vấn đề gây tranh cãi khác. Sudan cũng chỉ trích việc Ethiopia đơn phương xả nước đầy hồ đập, đồng thời kêu gọi phải ký một thỏa thuận 3 bên và đảm bảo việc trao đổi thông tin theo luật pháp quốc tế. Tuy nhiên, cuộc đàm phán đứt đoạn vừa qua tiếp tục minh chứng cho tương lai mờ mịt của bài toán làm hài hòa lợi ích giữa 3 quốc gia này. ", "topic": "Thế giới", "tag": ["Đập Đại Phục Hưng", "GERD", "Sông nile", "Ethiopia", "Sudan", "Ai Cập", "Khó làm", "Hài hòa", "Bất đồng", "Au", "Đập", "Nối lại", "Mù mờ", "Lợi ích", "Đàm phán", "Nổi cộm", "Bản dự thảo", "Liên minh châu Phi", "Châu phi", "Một lần nữa"], "link": "https://bienphong.com.vn/kho-lam-hai-hoa-loi-ich-tu-dap-dai-phuc-hung-post431859.html"}