{"id": "35954588", "header": "'MA' - một hình tượng nghệ thuật!", "datetime": "2020-08-06T12:00:00.000+07:00", "summary": "Văn hóa nước nào cũng có 'ma', văn chương nước nào cũng có nhân vật 'ma'. Theo tín ngưỡng dân gian, 'ma' là hồn người chết, động vật, thực vật chết nhưng vẫn tồn tại cùng với người đang sống. Cần phân biệt rõ 'ma' là hồn người đã chết chứ không phải hồn người đang sống. Vì ngay dân gian ta cũng quan niệm con người có ba 'hồn', nhưng 'vía' thì nam có bảy, còn nữ có chín.", "content": "Người Việt ta dường như không có thiện cảm với “ma” mặc dù “ma” chẳng có gì là xấu, là đáng ghét, đáng khinh. Thế nên hầu như cái gì tiêu cực cũng dồn hết cho “ma”.Chỉ những kẻ khôn quá thì “kẻ ma mãnh”, “thằng ranh ma”, “ranh như ma”... Chỉ bọn học trò nghịch ngợm thì “Nhất quỷ nhì ma...”. Chỉ tình trạng người ngợm bẩn thỉu thì “Bẩn như ma lem”. Chỉ những kẻ cái gì cũng biết theo nghĩa tiêu cực thì “như ma xó”. Chỉ tình trạng mất cân bằng tinh thần thì “như ma nhập”, “bị ma ám”.Chỉ những người “yếu bóng vía” thì “Sơn ăn tùy mặt, ma bắt tùy người”. Tả người xấu thì phải “xấu như ma”, thậm chí “ma chê quỷ hờn”. Chỉ hoàn cảnh đáng thương “Ma không thương người ốm, trộm không thương người nghèo”. Chỉ người sa vào hoàn cảnh khó giải quyết thì “Ma đưa lối quỷ đưa đường”.Nguyễn Du trong “Truyện Kiều” cũng mượn ma để “rủa”: “”. Ở thời hiện đại có nhà văn viết tiểu thuyết nổi tiếng có tên “Mảnh đất lắm người nhiều ma”, ngay cái tên hấp dẫn này cũng cho thấy thế giới nhân vật phân ra hai cực tốt xấu... Đấy là chưa dẫn ra những thành ngữ chỉ phong tục phức tạp, phiền nhiễu chung quanh về việc “ma chay”...Hình như chỉ có một “ma” tích cực là “ma mị” trong văn cảnh “lối viết ma mị” ca ngợi cách viết mê hoặc, lôi cuốn...?!Văn hóa nước nào cũng có “ma”, văn chương nước nào cũng có nhân vật “ma”. Theo tín ngưỡng dân gian, “ma” là hồn người chết, động vật, thực vật chết nhưng vẫn tồn tại cùng với người đang sống. Cần phân biệt rõ “ma” là hồn người đã chết chứ không phải hồn người đang sống. Vì ngay dân gian ta cũng quan niệm con người có ba “hồn”, nhưng “vía” thì nam có bảy, còn nữ có chín. Ngày xưa ở nhà quê thỉnh thoảng nghe tiếng gọi “hồn” thật sự “ma mị” khi có đứa trẻ bị ngất (do say nắng, do đuối nước, do ngã bất tỉnh...): “”. Chẳng biết linh nghiệm thế nào mà gọi một lúc thì thằng/con bé tỉnh dần...!Triết học văn hóa của cả thế giới đang đi lý giải có “ma” thật không? Có thật tức là có “thế giới bên kia”. Người chết nhưng chưa hết. Nhưng quả thật nếu mà chứng minh được có “thế giới ma” thì chả còn chuyện gì để nói. Chả còn các phiên tòa xét xử lôi thôi vì có chuyện gì oan khuất thì mời “vong” lên nói chuyện. Chả còn chuyện xấu xa vì nếu ai làm điều xấu thì “Thánh vật”, “ma ám”... Chả kẻ nào dám tham nhũng vì mời “Thánh” xét xử...! Thành ra các nhà triết học cứ để các chuyện này “lấp lửng”, thế nên chuyện “tâm linh” ngày càng “ma mị”, “huyền ảo”, mời gọi...Không bàn vào chuyện “ma” có thật hay không thật, chỉ xin bình luận “ma” là một hình tượng nghệ thuật!Cụ Nguyễn Du tài nghiêng trời thế nhưng vẫn phải để trong “Truyện Kiều” nhân vật “ma” Đạm Tiên: “”. Có nhà phê bình nói Nguyễn Du tả ma cũng hay như tả người!Tài năng như Sếchxpia mà viết “Hăm Lét” vẫn phải mượn đến “bóng ma”...Có lẽ “Lĩnh Nam chích quái” là tập sách nói về “ma” sớm nhất trong văn học viết. Ngay tên sách cũng phần nào nói lên điều này (chích= nhặt nhạnh, thu lượm; quái = lạ, kỳ lạ, tức thu nhặt những truyện kỳ lạ ở Lĩnh Nam). Sách kể lại một số truyện dân gian nói về “tinh ma”. Như Lạc Long Quân giúp dân diệt trừ Ngư tinh, Mộc tinh, Hồ tinh. Trong truyện “Rùa Vàng” có chi tiết thần Kim Quy giúp An Dương Vương diệt con gà trắng thành tinh xây xong thành Cổ Loa.“Truyện Hà Ô Lôi” kể viên quan Đặng Sĩ Doanh đi sứ Trung Quốc để vợ tên là Vũ thị ở nhà. Thần Ma La hóa phép giống y chang Sĩ Doanh mà làm chuyện ân ái chồng vợ. Vũ thị đẻ ra một Ô Lôi đen bóng. Ở một tập sách cổ khác có tên “Thiên Nam vân lục liệt truyện” còn cụ thể, ly kỳ hơn: “Vũ thị sinh một bọc đen, bọc nở ra một bé trai, da đen như mực, vì thế đặt tên là Ô Lôi. Vì vị thần đó không có họ, bèn lấy chữ Hà làm họ. Ô Lôi tuy đen nhưng nó nhẵn láng như mỡ”...Tập “Thánh Tông di thảo” mượn “ma” để răn dạy người đời khi đánh giá người khác không nên nhìn vào bề ngoài, mà phải cần có thời gian nhìn sâu vào tính cách bên trong. Dưới hình thức kỳ ảo, ma quái, “Truyện yêu nữ Châu Mai” xây dựng nhân vật Lương Nhân theo nguyên tắc tương phản, có hình thức “áo quần mộc mạc, hình dung tiều tụy” nhưng lại nói năng cứng cỏi với bản lĩnh khác thường, nói ra sự thật một cách thẳng thắn mà không ai dám nói. Ngư Nương (yêu nữ) suốt đời đi tìm người trong mộng cho đến khi gặp được Lương Nhân mới thỏa lòng, cảm thán mà rằng “trước đây chỉ thấy rặt những phường ngoài mặt thì như ngọc vàng mà bên trong thì như bông nát”.Tập “Truyền kỳ mạn lục” lấy chuyện “tà dâm” để giáo dục đạo lý. “Chuyện kỳ ngộ ở trại Tây” kể chàng học trò Hà Nhân rủ rê hai ả thiếu nữ về nhà trọ rồi cợt nhả. Hai ả lúc đầu còn thẹn thò nhưng đêm ấy họ vẫn “tắt đèn đi nằm. Tựa ngọc kề vàng,… hoa đào nghiêng ngả”. Hà Nhân từ đó “tuy mượn tiếng du học, nhưng bút nghiên chí nản, son phấn tình nồng”.Cuối cùng sự thật được mở ra: hai ả đó là hồn hoa đã thành tinh. Lời bình càng làm rõ hơn cái ý mỉa mai: “thanh lòng không bằng ít dục, dục nếu yên lặng thì lòng rỗng mà điều thiện sẽ vào, khí bằng phẳng mà cái lý sẽ thắng, tà quỷ còn đến quấy nhiễu làm sao được. Chàng họ Hà lòng trẻ có nhiều vật dục, cho nên loài (ma) kia mới thừa cơ quyến rũ”. Bài học ở đây khuyên người ta phải giảm bớt “vật dục” đi, nếu không muốn bị “quyến rũ” bởi loài yêu ma!“Chuyện yêu quái ở Xương Giang” kể chuyện viên quan họ Hoàng gặp rồi lấy một yêu ma làm vợ. Nhờ một “thần y” mới giải được nạn ma tà. Con ma còn kiện xuống âm phủ nhưng rồi sự việc cũng được đen trắng rõ ràng “Diêm Vương cả giận nói: - Không ngờ cái nhãi mà dám đảo điên, đã làm sự dâm tà lại còn toan kiện bậy. Vậy nên đem tống giam vào ngục”.Dưới quan niệm của Nguyễn Dữ thì “ma dâm” không chỉ hại người mà còn làm nhiều điều càn rỡ, trái luân thường đạo lý. Viên quan nọ cũng bị phạt: “Nhà ngươi theo đòi Nho học, đọc sách thánh hiền, trải xem những sự tích xưa nay, há không biết lời răn sắc đẹp, cớ sao lại đi vào con đường ấy! Liền cầm bút phê rằng: “Bỏ nết cương cường, theo đường tà dục, giảm thọ một kỷ”. Đây cũng là bài học chung, nếu kẻ Nho học nào phạm lỗi “tà dâm” không bị trừng phạt trên dương gian thì cũng bị Diêm vương phạt tội!Ám ảnh nhất là “Chuyện cây gạo” kể về kẻ “đa dục” Trình Trung Ngộ, một lái buôn giàu có ân ái mặn nồng với Nhị Khanh, một hồn ma. Trung Ngộ thấy chỗ quàn quan tài người chết lại cho đấy là “lâu đài lộng lẫy, có hương hoa ngạt ngào”. Cuối cùng Trung Ngộ chết, mà chết thảm thương, chết rồi hồn còn bị “sáu, bảy trăm lính đầu trâu” (tức quân binh âm phủ) gông trói dẫn đi trị tội. Thế là kẻ nào “đa dục”, “đa dâm” không những dễ mù quáng mà còn sẽ dễ bị chết, chết đến hai, ba lần!!!Trước 1945 có nhiều nhà văn chuyên viết về “ma quỷ”. Như Tachy – Đái Đức Tuấn với “Thần hổ” (1937); “Linh hồn hay xác thịt” (1938)... Nguyễn Tuân có “Chùa Đàn” là truyện ma đặc sắc...Viết nhiều và gây ấn tượng hơn cả là Lan Khai với những “truyện đường rừng” (1940) rất mê hoặc với những “yêu ma” kinh dị. Khai thác triệt để yếu tố “kỳ” (lạ), Lan Khai tạo ra những tình huống truyện mang tính dị biệt về một không gian “lạ hóa” là “đường rừng”. Những nơi đó không chỉ có ma người, mà còn có nhiều ma vật (ma thuồng luồng, ma vịt, ma hổ, ma rắn, ma gà...).Phần lớn các truyện này mang yếu tố “phê bình sinh thái” khá rõ với cái lõi ý nghĩa kêu gọi con người phải làm bạn với thiên nhiên (cây cối, nhất là với thú hoang). Ngược lại, nếu con người tàn phá tự nhiên (như săn bắn, giết hại) sẽ chịu hậu quả khủng khiếp.Truyện “Con bò dưới Thủy Tề” kể sự tích “gò Yên ngựa” là dấu vết còn sót lại của một khu dân cư đông đúc, sầm uất nhưng vì người giết quá nhiều muông thú mà bị Long Vương dâng nước nhấn chìm. Rất nhiều hình ảnh “ma quái” kiểu như “một con vật gì nửa người nửa rắn từ ngoài vào vừa đi vừa khóc sướt mướt” (Con thuồng luồng nhà họ Ma). Cái “đặc sản” của Lan Khai là xây dựng những nhân vật nửa người nửa ma với những “mắt thỏ”, “răng mèo”, “tiếng chim” (“Người lạ”)...Đặc điểm của truyện “ma” thời hiện đại là xa với tính giáo huấn. Không còn là nhân vật chính, “ma” chỉ mang tính “tư tưởng” để nhà văn trình bày một luận đề xã hội?! ", "topic": "Giải trí", "tag": ["Hồn", "Vía", "Tinh ma", "Hình tượng", "Văn chương", "Ma lem", "Dân gian", "Tín ngưỡng Việt Nam", "Quan niệm", "Quỷ", "Ma mị", "Chết", "Thực vật", "Ma ám", "Nguyễn du", "Người chết", "Nhân vật", "Truyện kiều", "Ma xó", "Xấu như ma"], "link": "http://vnca.cand.com.vn/tu-lieu-van-hoa/mot-hinh-tuong-nghe-thuat-606054/"}