{"id": "35950866", "header": "'Hot girl cổ trang' TQ lộ mặt thật già nua trên truyền hình", "datetime": "2020-08-07T06:36:00.000+07:00", "summary": "Khẳng định không photoshop ảnh và bản thân 'đẹp tự nhiên', hot girl Trung Quốc khiến fan thất vọng vì vẻ ngoài kém sắc khi lên sóng truyền hình.", "content": "Hoàng Kiều Ân, sống tại Chiết Giang (Trung Quốc), là hot girl có gần một triệu follow trên mạng xã hội. Nổi tiếng với hình ảnh dịu dàng, thoát tục trong các bộ trang phục thời xưa, cô được dân mạng mệnh danh là \"hot girl cổ trang\".Kiều Ân từng khẳng định các bức ảnh trên trang cá nhân đều là ảnh thật, chưa từng dùng photoshop. Thế nhưng, khoảnh khắc cô nàng lọt ống kính truyền hình ở một sự kiện bị dân mạng đào lại và chỉ trích hot girl sống ảo, lừa dối người hâm mộ.Hình ảnh trên sóng truyền hình và ảnh cô nàng tự đăng trên trang cá nhân bị nhận xét khác nhau một trời một vực. Đường nét gương mặt và làn da của Kiều Ân không hoàn mỹ, trẻ trung như trong các bức hình đã photoshop kỹ lưỡng.Sau sự cố lộ mặt thật trên truyền hình, hot girl tiếp tục vướng lùm xùm khi vô tình tắt app làm đẹp trong một buổi livestream với người hâm mộ. Một lần nữa, vẻ ngoài khác lạ, kém sắc của Kiều Ân bị nhiều người chỉ trích.Trong phần giới thiệu trên trang cá nhân, hot girl cho biết cô 24 tuổi và tốt nghiệp ngành thiết kế thời trang. Tuy nhiên, nhiều người nghi ngờ hot girl đã nói dối về tuổi tác.Liên tục dính phốt, \"hot girl cổ trang\" vẫn một mực im lặng và đăng ảnh, bài viết bình thường trên trang cá nhân.Nhiều dân mạng bức xúc vì bị lừa dối đã bỏ follow và kêu gọi report trang cá nhân của cô gái này.Kiều Ân không phải hot girl đầu tiên bị \"ném đá\" khi vô tình lộ nhan sắc gây thất vọng, khác xa hình ảnh trên mạng.Hạ Hạ (sinh năm 1995), hot girl Trung Quốc có hàng nghìn người theo dõi trên mạng xã hội, đã phải xóa trang cá nhân sau khi bị một diễn đàn bóc phốt chỉnh ảnh quá đà.Tháng 8/2019, cô nàng có biệt danh Quả Tử Tạng (sinh năm 2001) khiến fan ngỡ ngàng khi lộ nhan sắc thực. 10X vốn nổi tiếng với vẻ ngoài cao ráo, phong cách thời trang cá tính, chất chơi. Tuy nhiên trong một lần xuất hiện tại sự kiện, Tử Tạng bị fan đăng ảnh chụp lén, tố vóc dáng thô kệch khác xa trên mạng.Hàn An Nhiễm (20 tuổi), gương mặt được chú ý sau khi tham gia chương trình truyền hình thực tế  của Trung Quốc, bị ném đá sau khi lộ loạt ảnh khác biệt, kém sắc trong chính đám cưới của mình.Việc các hot girl chỉnh sửa hình ảnh để thu hút người xem trên mạng, tạo dựng sức ảnh hưởng không phải là câu chuyện mới.Khảo sát trên trang  năm 2018 chỉ ra rằng hơn 93% phụ nữ luôn bị ám ảnh với khái niệm “cơ thể đẹp” và họ cho rằng bản thân luôn chưa đủ đẹp.Một cuộc khảo sát năm 2018 tại Hong Kong được công bố trên trang  cho thấy 63% phụ nữ từ 16-24 tuổi không hài lòng với ngoại hình của họ và luôn phải chỉnh ảnh qua các bộ lọc của ứng dụng điện thoại trước khi đăng lên mạng xã hội.Giáo sư tâm lý học tại ĐH Liên bang Australia Danielle Leigh Wagstaff cho rằng việc thường xuyên tiếp xúc với những hình ảnh hoàn hảo, đa số cũng đều đã qua chỉnh sửa, của người khác trên mạng xã hội là một trong những lý do khiến người trẻ dễ tự ti và mắc hội chứng BDD (mặc cảm ngoại hình).\"Chúng ta tiếp cận với toàn hình ảnh lý tưởng hóa, chúng không đại diện cho cuộc sống thực. Mọi người chỉ đăng những hình ảnh đã qua chỉnh sửa lên mạng, sử dụng các ứng dụng, bộ lọc để ảnh được đẹp hơn. Chúng khiến ta hiểu sai về mức trung bình, từ đó cảm thấy bản thân tồi tệ\", giáo sư cho biết.Ảnh: Weibo ", "topic": "Giải trí", "tag": ["Mặt thật", "Cổ trang", "Hot girl", "Kiều Ân", "Photoshop", "Già nua", "Truyền hình", "Vẻ ngoài", "Làm đẹp", "Thoát tục", "Ảnh thật", "Hạ Hạ", "Khác nhau một trời một vực", "Fan", "Quả Tử Tạng", "Sneaker Con", "Lên sóng", "Chiết Giang", "Quá đà", "Lừa dối"], "link": "https://zingnews.vn/hot-girl-co-trang-tq-lo-mat-that-gia-nua-tren-truyen-hinh-post1116533.html"}