{"id": "35952433", "header": "OPPO K7 5G trình làng - Cấu hình quá 'ngon' trong tầm giá hơn 6 triệu đồng", "datetime": "2020-08-07T09:00:33.000+07:00", "summary": "OPPO mới đây đã cho ra mắt thêm một chiếc smartphone tầm trung mới tại thị trường Trung Quốc có tên OPPO K7 5G. Máy sở hữu khả năng xử lý mạnh mẽ, giá bán rất", "content": " có thiết kế khá giống với chiếc OPPO Reno3 với một mặt lưng nhựa bóng cong tràn 2 cạnh ở mặt sau. OPPO K7 5G được trang bị màn hình AMOLED có kích thước 6.4 inch, hỗ trợ độ phân giải Full-HD+, được tích hợp cảm biến vân tay bên dưới và sử dụng thiết kế notch hình giọt nước. cụm 4 camera ở mặt lưng bao gồm: một camera góc rộng chính 48MP (cắt giảm từ 64MP trên K5), một camera góc siêu rộng 8MP, một camera macro 2MP và một camera 2MP đo chiều sâu. Máy cũng có thêm camera selfie 32MP đặt ở khu vực giọt nước ở mặt trước.Về hiệu năng,  chip Snapdragon 765G, hỗ trợ 5G, đi kèm dung lượng RAM 8GB và người dùng sẽ có 128GB/256GB bộ nhớ trong để lưu trữ dữ liệu. Mẫu smartphone này có độ mỏng chỉ 7,96mm, nặng 180 gram – khá nhẹ và có pin 4.025 mAh, hỗ trợ sạc qua cổng USB-C lên đến 30W, hoạt động trên hệ điều hành Androi 10 với giao diện người dùng ColorOS tùy chỉnh của OPPO.Các điểm nổi bật khác của K7 5G bao gồm: giắc cắm tai nghe 3,5 mm, kết nối NFC và Hyper Boost 3.0 cho hiệu năng chơi game tốt hơn. Điện thoại thông minh cũng đi kèm với Link Boost 2.0 sử dụng cả mạng 5G và kết nối Wi-Fi để cung cấp tốc độ mạng tốt hơn.Được biết, OPPO K7 5G sẽ được bán tại Trung Quốc với giá khởi điểm là 1,999 yuan (khoảng 6,6 triệu đồng) cho phiên bản RAM 8GB + ROM 128GB, trong khi biến thể cao cấp hơn với RAM 8GB + ROM 256GB có giá 2,299 yuan (khoảng 7,6 triệu đồng). Cả hai tùy chọn đã cho phép đặt hàng trước tại Trung Quốc thông qua JD.com với thời gian “lên kệ” từ ngày 11/08.Máy có khá nhiều tùy chọn màu sắc để người dùng lựa chọn như màu Sea Night (xanh dương), Mystery Black (đen), Flowing Cloud (trắng gradient), Flow Flame (đỏ gradient), và Perak Lemon (vàng gradient). ", "topic": "Công nghệ ", "tag": ["Oppo K7 5G", "OPPO", "Oppo Reno3", "Cấu hình", "Trình làng", "Snapdragon 765G", "Smartphone", "Ngon", "Giọt nước", "Macro"], "link": "http://tapchicongthuong.vn/bai-viet/oppo-k7-5g-trinh-lang-cau-hinh-qua-ngon-trong-tam-gia-hon-6-trieu-dong-73978.htm"}