{"id": "35958652", "header": "Mơ World Cup 2022, V-League 2020 càng có động lực 'về đích an toàn'", "datetime": "2020-08-07T16:47:12.000+07:00", "summary": "V-League có thêm động lực đi nốt phần còn lại mùa giải khi vòng loại World Cup 2022- mục tiêu hàng đầu của bóng đá Việt Nam, sẽ tiếp tục được tổ chức trong năm nay.", "content": "Liên đoàn bóng đá châu Á (AFC) ấn định thời gian tổ chức 3 trận còn lại ở vòng loại World Cup 2022 của tuyển Việt Nam vào tháng 10, 11 năm nay. Đây là động thái tương đối bất ngờ. Trước đó, AFF Cup 2020 gần như chắc chắn bị dời sang năm 2021 do lo ngại ảnh hưởng của dịch COVID-19, nhưng vòng loại World Cup vẫn tiếp tục diễn ra.Có thể hiểu cho quyết định của AFC, bởi năm 2021 sẽ diễn ra nhiều sự kiện. Nếu vòng loại thứ hai bị hoãn, vòng loại thứ ba sẽ bị ảnh hưởng, có thể kéo theo thời gian tổ chức World Cup 2022 phải thay đổi. Do đó, tổ chức nhanh các trận còn lại để hoàn thành vòng loại World Cup thứ hai sẽ giúp AFC \"nhẹ đầu\" hơn trong năm 2021.Với bóng đá Việt, việc vòng loại World Cup diễn ra ngay trong năm nay dường như chỉ có lợi chứ không có hại. Các đối thủ trong cùng bảng đấu như UAE, Malaysia, Thái Lan, Indonesia vẫn đang bị \"đóng băng\" giải VĐQG. Mới đây, Thai League còn phải vất vả tìm kiếm nhà tài trợ để duy trì giải đấu khi các trận đã bị ngưng trệ suốt nửa năm qua.Ngoại trừ các tuyển thủ đang thi đấu ở Nhật Bản như Chanathip, Theerathon, Dangda hay Thitiphan, phần còn lại của tuyển Thái Lan đã \"ngồi chơi xơi nước\" trong 6 tháng liền. Tương tự, Malaysia hay UAE dù rất quyết tâm vượt vòng loại khi nhập tịch hàng loạt cầu thủ, thì cũng khó tránh khỏi việc cầu thủ mất cảm giác khi giải VĐQG bị trì hoãn.Khi đối thủ \"án binh bất động\", bóng đá Việt hưởng lợi từ sự trở lại của V-League. Sau quãng nghỉ đầu, nhiều cầu thủ chưa có phong độ tốt nhất, nhưng việc đổi thể thức vô tình giúp V-League hấp dẫn hơn khiến các trận đấu luôn rất căng thẳng.Nhờ vậy, các cầu thủ luôn phải nỗ lực hết sức. Sự sa sút của Hà Nội FC hay vươn lên của Sài Gòn FC cũng cho thấy bức tranh muôn màu của một V-League giàu tính cạnh tranh, liên tục tìm ra những nhân tố mới thay cho trật tự xưa cũ nhàm chán.Bên cạnh bộ khung cũ, HLV Park Hang Seo dường như cũng tìm ra những gương mặt mới triển vọng cho đội như Khắc Ngọc, Văn Hào, Huy Toàn hay Hai Long. V-League bước vào nhịp quay hối hả, tuyển quốc gia sẽ hưởng lợi rất nhiều.Khi đang bước vào nhịp quay mới để tạo khoảng cách, lợi thế với các đối thủ cạnh tranh, hiển nhiên bóng đá Việt không muốn xóa nhòa lợi thế của mình. Làn sóng COVID-19 thứ hai ập vào khiến V-League lần thứ hai mùa này phải tạm hoãn. Các đội đứng trước khó khăn tài chính, một số CLB đã muốn nghỉ cuộc chơi khiến ban tổ chức đau đầu.Thế nhưng, nếu hệ thống bóng đá Việt tê liệt trong phần còn lại của năm 2020, các cầu thủ sẽ lại rơi vào trạng thái ì. Hủy từ lúc này, cầu thủ sẽ làm gì trong 5 tháng tới? Tính trong năm 2020, cầu thủ chuyên nghiệp Việt Nam mới có 11 trận ở V-League và tối đa 2 trận ở cúp Quốc gia.Trong trường hợp V-League dừng, một cầu thủ không phải tuyển thủ quốc gia, không đá AFC Cup chỉ đá cùng lắm 13 trận trong 365 ngày.Việc không thi đấu nhiều khả năng khiến cảm giác bóng của tuyển thủ quốc gia về lại số 0, ngang bằng các đối thủ như Malaysia hay UAE. Khi ấy, lợi thế mà cả bộ máy bóng đá nỗ lực tạo dựng trong thời gian qua sẽ không còn nữa.Đồng ý rằng vòng loại World Cup diễn ra vào tháng 10, 11 sẽ tạo sức ép không nhỏ với nhà điều hành giải. Thời gian tổ chức không còn \"xông xênh\", nhưng không thể cứ mãi án binh bất động. Việc tiếp tục tổ chức V-League không chỉ thúc đẩy cá nhân từng cầu thủ, mà còn cho thấy tinh thần vượt khó của nền bóng đá.Tất nhiên, phải tổ chức V-League trong điều kiện an toàn, đảm bảo các quy tắc phòng tránh dịch, nhưng thay vì thả trôi giải đấu và nhấn nút dừng, việc khắc phục khó khăn để đưa giải về đích an toàn là nhiệm vụ khó khăn hơn nhiều. Càng khó, càng phải làm.Hy vọng VPF, VFF và các CLB sẽ tìm được tiếng nói chung, cùng nhau tháo gỡ vướng mắc vấn đề. V-League sớm trở lại, tuyển Việt Nam hưởng lợi, và giấc mơ tạo lịch sử ở vòng loại World Cup của thầy trò HLV Park Hang Seo sẽ gần thêm một chút. ", "topic": "Thể thao", "tag": ["World Cup 2022", "Vòng loại", "Liên đoàn bóng đá châu á", "World cup", "Tuyển việt nam", "Malaysia", "Tiểu vương quốc ả rập thống nhất", "Indonesia", "Giải đấu", "Thứ hai", "V-League", "Về đích", "Thái Lan", "Phần còn lại", "Đối thủ", "AFF Cup 2020", "Động lực", "Dời sang", "Án binh bất động", "Vào nhịp"], "link": "https://vtc.vn/mo-world-cup-2022-v-league-2020-cang-co-dong-luc-ve-dich-an-toan-ar562362.html"}