{"id": "35954268", "header": "Thư viện Phật giáo trực tuyến lớn nhất thế giới", "datetime": "2020-08-07T10:54:33.000+07:00", "summary": "Trung tâm Tài nguyên số Phật giáo (The Buddhist Digital Resource Center - BDRC) được thành lập và hoạt động xuyên suốt hơn 20 năm qua với mục tiêu trọng yếu là bảo tồn, số hóa và lan tỏa nguồn tài nguyên Phật giáo thuộc các truyền thống khác nhau trên toàn thế giới.", "content": "Kinh văn Phật giáo cổ tại các thư viện được BDRC số hóa và chia sẻ với cộng đồngGần đây, trung tâm này đã vận hành một website mới với nhiều tính năng cập nhật, tạo điều kiện thuận lợi để cộng đồng tiếp cận hệ thống kinh điển và các tác phẩm văn học Phật giáo quý giá có nguy cơ mai một theo thời gian.Theo đó, website miễn phí này là “kho lưu trữ và cung cấp tài nguyên Phật giáo dưới dạng số hóa” của cả ba truyền thống Phật giáo phổ biến hiện nay (truyền thống Phật giáo Đại thừa, Nguyên thủy và Kim cương thừa). Trang web chứa đựng bộ sưu tập lớn về kinh văn Phật giáo được viết bằng nhiều ngôn ngữ như: Pali, Sanskrit, Tây Tạng và tiếng Trung Quốc; bên cạnh các công cụ tìm kiếm nâng cao và mở rộng dành cho nhóm tác phẩm văn học, nghệ thuật Phật giáo trên Thư viện online, được tích hợp trong website mới này.Website mới hiện đang được kiểm duyệt, phát hành dưới hình thức bản thử nghiệm và chính thức ra mắt bạn đọc online trên toàn thế giới vào đầu tháng 8 năm nay.“Đây là kết quả sau hơn 3 năm miệt mài làm việc của đội ngũ kỹ thuật viên và cộng đồng chuyên gia có sự thực hành Phật giáo khắp nơi trên thế giới, được quy tụ bởi Trung tâm Tài nguyên số Phật giáo. Trong đó, phải kể đến sự hỗ trợ nhiệt tình của Trung tâm Tài nguyên và Nghiên cứu Phật học Đại học Chiết Giang (Trung Quốc), cùng BDRC cho ra đời phiên bản website tiện dụng, phục vụ cộng đồng trong thời gian sớm nhất. Nỗ lực của chúng tôi trong thời gian qua không nằm ngoài mong muốn xây dựng Thư viện online của BDRC trở thành diễn đàn chứa đựng đầy đủ các bộ sưu tập kinh điển Phật giáo tiếng Sanskrit, Pali, Tây Tạng và Trung Quốc.Ban Quản trị website hy vọng người dùng khắp nơi trên thế giới nhanh chóng quen thuộc và thoải mái với giao diện cũng như các công cụ mới được tích hợp trên Thư viện online. Thông qua website mới này, chúng tôi có thể mở rộng nguồn tài nguyên Phật giáo đã được số hóa, giúp cộng đồng tu sĩ, giới nghiên cứu Phật giáo và bạn đọc quan tâm tra cứu, tìm kiếm tài liệu thuận lợi, dễ dàng hơn” - chia sẻ của Jann Ronis, Giám đốc điều hành Trung tâm BDRC (theo Quỹ Khyentse).Tiền thân của Trung tâm Tài nguyên số Phật giáo (BDRC) hiện nay là Trung tâm Tài nguyên Phật giáo Tây Tạng (The Tibetan Buddhist Resource Center - TBRC), được thành lập vào năm 1999 bởi học giả Hoa Kỳ E.Gene Smith (1936 - 2010). Ông có nhiều thập kỷ nghiên cứu chuyên sâu và am tường nền Phật giáo, văn học và lịch sử Tây Tạng.Các chuyên gia thực hiện kỹ thuật bảo tồn và số hóa kinh văn Phật giáo cổTrung tâm có trụ sở tại Cambridge (bang Massachusetts, Hoa Kỳ), được thành lập với sứ mệnh bảo tồn, phân loại và số hóa dữ liệu kinh điển, các ấn phẩm văn hóa và văn học Tây Tạng. Đặc biệt, trung tâm đã xây dựng bộ sưu tập dữ liệu kinh văn Phật giáo được số hóa có lịch sử hơn 1.300 năm (gồm hình ảnh, văn bản điện tử) và tài liệu thuộc nhiều lĩnh vực khác như: triết học, tiểu sử các vĩ nhân, thiên văn học, văn hóa nghệ thuật dân gian, địa lý, lịch sử, thi ca, y học cổ truyền, thuật giả kim,…Kể từ khi được thành lập đến nay, Trung tâm TBRC đã xây dựng thư viện online chuyên biệt quy mô lớn nhất về Tây Tạng trên thế giới. Việc số hóa này ảnh hưởng sâu sắc đến tương lai của nền văn hóa Phật giáo Tây Tạng với sự hỗ trợ tài chính từ Quỹ Phật giáo Bhutan Khyentse, Quỹ Robert H.N.Ho và Quỹ Gruber. Có thể nói, thành tựu của TBRC có được trong hơn 20 năm qua phải kể đến sự đóng góp tâm huyết, có tầm nhìn của đội ngũ chuyên gia và cộng sự tham gia chương trình bảo tồn đặc biệt này.Kể từ năm 2015, trung tâm bắt đầu mở rộng phạm vi ưu tiên bảo tồn đối với hệ thống văn bản Phật giáo cổ ở khu vực Trung Á, Đông và Đông Nam Á có nguy cơ thất truyền trước biến động xã hội và môi trường thiếu sự bền vững. Năm 2017, Trung tâm Phật giáo Tây Tạng chính thức đổi tên thành Trung tâm Tài nguyên số Phật giáo (BDRC) để tương thích với quy mô dữ liệu được cập nhật mở rộng cũng như tăng cường khả năng tiếp cận của cộng đồng.Với sự vận hành của website mới, BDRC trở thành một trong những thư viện số chứa đựng nguồn văn bản Phật giáo khu vực Đông Nam Á lớn nhất trên thế giới.“Bên cạnh sứ mệnh bảo tồn nền Phật giáo Tây Tạng, BDRC còn ưu tiên số hóa, bảo tồn các nguồn văn bản Phật giáo ở Đông Nam Á đang bị đe dọa do điều kiện lưu trữ không đảm bảo cũng như do sự xao nhãng, gián đoạn trong công tác bảo tồn, phục chế. Trên tinh thần này, chúng tôi triển khai dự án nhiều tham vọng ở Campuchia - đó là số hóa toàn bộ di sản kinh văn Phật giáo trên lá bối đang được lưu giữ tại các tu viện ở những vùng miền xa xôi của nước này, may mắn còn tồn tại sau nhiều biến động xã hội của thế kỷ XX. Dự án lắp đầy khoảng trống bảo tồn ở Campuchia, đến nay đã số hóa thành công số lượng kinh điển trên hơn 320.000 lá bối tại đất nước Phật giáo Đông Nam Á này”, thông tin từ BDRC.Theo đó, các chuyên gia đã số hóa, bảo tồn hàng ngàn bản kinh quý hiếm của Phật giáo bản địa bằng ngôn ngữ Khmer và Pali. Đến nay, bộ sưu tập kinh văn tiếng Khmer này bổ sung hơn 2,1 triệu trang vào kho kinh lá bối tiếng Miến Điện, đã được số hóa và chia sẻ trên website của BDRC tại thư mục lưu trữ kinh văn lá bối “The Fragile Palm Leaves Archive”.Hoạt động của Trung tâm Tài nguyên số Phật giáo là sự phối hợp giữa công nghệ và trí tuệ con người khắp nơi trên thế giới. Ngoài văn phòng trụ sở tọa lạc tại Quảng trường Harvard, Cambridge (Massachusetts, Hoa Kỳ), trung tâm có các cơ sở phối hợp như: Đại học Chiết Giang (Trung Quốc), văn phòng thực địa ở Bangkok (Thái Lan), các chi nhánh tại New Delhi (Ấn Độ) và Munich (Đức).Các hạng mục liên quan đến việc scan, phân loại, nghiên cứu văn bản và phối hợp với các viện chuyên môn sở tại được thực hiện tại trụ sở chính của trung tâm. Các công việc còn lại được tiến hành ở chi nhánh như: thực hiện phân đoạn kỹ thuật tại Chiết Giang; scan và thu thập văn bản tại New Delhi; scan và xử lý văn bản trên lá bối tại Bangkok và cơ sở Munich phụ trách hợp tác với các đối tác châu Âu. Gần đây, trung tâm phối hợp với Đại học Harvard (Hoa Kỳ) trong chuyển giao kỹ thuật lưu trữ và chia sẻ trực tuyến kho dữ liệu tài nguyên số.“Tính đến nay, thông qua website của mình, Trung tâm Tài nguyên số Phật giáo đã đăng tải và chia sẻ tổng cộng trên 15 triệu trang scan tài liệu và văn bản điện tử thuộc nhiều truyền thống Phật giáo khác nhau trên toàn thế giới. Trong tương lai, trung tâm mong muốn có thể đăng tải và chia sẻ nhiều nguồn tài nguyên Phật giáo hơn nữa, gia tăng sự thuận tiện đối với việc tiếp cận dữ liệu cho cộng đồng trên toàn thế giới” - theo đại diện Trung tâm BDRC.(theo ) ", "topic": "Công nghệ ", "tag": ["Phật giáo", "Thư viện", "Số hóa", "Tiếng Pali", "Nguồn tài nguyên", "Bảo tồn", "Tây Tạng", "Tác phẩm", "Tu sĩ", "Phật giáo Tây Tạng", "Lớn nhất thế giới", "Kim cương thừa", "Nghệ thuật Phật giáo", "Kinh điển Phật giáo", "Văn học", "Đại thừa", "Lan tỏa", "Trọng yếu", "Chứa đựng", "Thất truyền"], "link": "https://giacngo.vn//phatgiaonuocngoai/2020/08/07/1bc0d9/"}