{"id": "35958108", "header": "SLNA 'sáng cửa' vào TOP 8, nếu Thanh Hóa bỏ giải", "datetime": "2020-08-07T15:55:00.000+07:00", "summary": "Ban lãnh đạo CLB Thanh Hóa vừa gửi công văn lên VFF và VPF xin không tiếp tục tham gia các trận đấu còn lại của V.League 2020.", "content": "Nội dung của công văn đó như sau: \"CLB bóng đá Thanh Hóa quyết định không tiếp tục tham gia các trận đấu còn lại của V.League 2020 do không biết thời điểm chính thức trở lại. Trong khi đó, tình hình hoạt động của đội bóng đang gặp nhiều khó khăn, đặc biệt là nguồn tài chính để duy trì hoạt động\".Nếu khi V.League 2020 quay trở lại mà CLB Thanh Hóa vẫn từ chối không thi đấu, thì gần như chắc chắn, đội bóng xứ Thanh sẽ bị loại khỏi giải và phải xuống chơi ở Giải hạng Ba QG năm sau. Và theo quy định của VPF, những kết quả của CLB Thanh Hóa với 13 đội bóng còn lại sẽ bị hủy bỏ.Như vậy, bảng xếp hạng V.League 2020 (sau khi CLB Thanh Hóa bị loại) sẽ có rất nhiều xáo trộn cả về thứ hạng và điểm số. Những đội đã giành chiến thắng (CLB Sài Gòn, CLB TP.HCM...) và những đội đã hòa trước CLB Thanh Hóa (SLNA, HAGL) sẽ lần lượt đánh mất số điểm là 3 và 1. Còn những đội đã để thua đội bóng xứ Thanh thì chẳng mất gì.SLNA chỉ còn 11 điểm và tạm thời đứng ở vị trí thứ 9, kém Hồng Lĩnh Hà Tĩnh 1 điểm, nhưng thi đấu ít hơn 1 trận. Với khoảng cách sít sao như vậy, cơ hội để SLNA kết thúc giai đoạn 1 V.League 2020 ở vị trí thứ 8 là hết sức rõ ràng. Ít nhất là so với tình cảnh hiện tại của họ, sau vòng đấu thứ 11 (đứng thứ 11, kém đội đứng thứ 8 tới 2 điểm).Chỉ cần đánh bại HAGL và Hải Phòng ở 2 vòng đấu cuối cùng, thầy trò HLV Ngô Quang Trường sẽ chắc chắn nằm trong nhóm 8 đội dẫn đầu, mà không phải quan tâm đến kết quả của những trận đấu khác. Tóm lại, Phan Văn Đức và các đồng đội sẽ nắm quyền tự quyết trong cuộc chạy đua vào TOP 8./. ", "topic": "Thể thao", "tag": ["V.League 2020", "CLB Thanh Hóa", "VPF", "CLB bóng đá Thanh Hóa", "Thanh Hóa", "Sông Lam Nghệ An", "Công văn", "Ban lãnh đạo", "Áo vàng", "Liên đoàn bóng đá việt nam"], "link": "http://www.baonghean.vn/slna-sang-cua-vao-top-8-neu-thanh-hoa-bo-giai-272298.html"}