{"id": "35956487", "header": "Giới nhà giàu sơ tán vàng khỏi Hong Kong vì lo ngại luật an ninh mới", "datetime": "2020-08-07T14:12:00.000+07:00", "summary": "Giới nhà giàu tại Hong Kong đang chuyển dần số vàng của họ khỏi trung tâm tài chính này sau khi Bắc Kinh thông qua luật an ninh quốc gia dành riêng cho Hong Kong vào tháng 7.", "content": "Các nhà đầu tư tư nhân trong 12 tháng qua đã chuyển khoảng 10% số vàng vật chất khỏi Hong Kong đến những nước như Singapore và Thụy Sĩ, theo Joshua Rotbart, giám đốc J. Rotbart & Co, một đơn vị mua bán và cung cấp dịch vụ gửi vàng ở Hong Kong. cho biết xu hướng này bắt đầu từ năm 2019 khi các cuộc biểu tình chống chính quyền bùng phát. Việc chuyển vàng ra nước ngoài gia tăng sau khi luật an ninh quốc gia cho Hong Kong được Bắc Kinh thông qua. Giới đầu tư bắt đầu lo sợ về tình trạng mơ hồ chính trị và nền pháp quyền Hong Kong bị tác động.\"Nhiều khách hàng hiện nhìn nhận Hong Kong rủi ro cao hơn những vùng tài phán khác\", Rotbart nói. Ông mô tả nhiều \"cư dân Hong Kong lập tức đề nghị gửi vàng ở nơi khác\" sau khi luật an ninh được thông qua.\"Các nhà đầu tư chuyển vàng từ Hong Kong sang Singapore vì họ không thích rủi ro và sự mơ hồ\", Ronan Manly, nhà phân tích thị trường vàng tại Singapore, chia sẻ.Ông nói những lo ngại về tính ổn định và nền pháp quyền Hong Kong trong tương lai đã gia tăng lo ngại của nhà đầu tư rằng vàng và một số quyền sở hữu tài sản của họ không còn an toàn.Trung Quốc là nước tiêu thụ vàng lớn nhất thế giới, nhưng chính quyền đại lục cấm đưa kim loại quý ra nước ngoài. Hong Kong nhờ vậy trở thành nơi cất giữ vàng tiện lợi cho những nhà đầu tư quốc tế và giới nhà giàu đại lục.Theo ông Rotbart, nhiều khách hàng Trung Quốc có vàng ở Hong Kong giờ đây nhìn nhận thành phố không khác gì đại lục trên góc độ chính trị hoặc pháp lý. Ông nói khách hàng bắt đầu xem Hong Kong là \"nội địa\" và muốn gửi vàng \"hải ngoại\".Một nhà phân tích giấu tên tại Hong Kong cho biết một số nhà đầu tư còn lo sợ khả năng \"chọn nhầm phe\" trong trường hợp xảy ra biến động chính trường. Bên cạnh đó, căng thẳng thương mại Mỹ - Trung cũng là yếu tố thúc đẩy thay đổi nơi gửi vàng.  ", "topic": "Kinh tế", "tag": ["Luật an ninh quốc gia", "Hồng kông", "Nhà giàu", "Đặc khu", "Joshua Rotbart", "Có hiệu lực", "Sơ tán", "Lo ngại", "Vàng", "Luật", "An ninh", "Thông qua", "Bắc kinh", "Pháp quyền", "Ronan Manly", "Tài phán", "Financial times", "Dành riêng", "Mơ hồ", "Nhà đầu tư"], "link": "https://zingnews.vn/gioi-nha-giau-so-tan-vang-khoi-hong-kong-vi-lo-ngai-luat-an-ninh-moi-post1116743.html"}