{"id": "35955702", "header": "Toàn cảnh dự án Nhơn Đức dính nhiều sai phạm của Vạn Phát Hưng", "datetime": "2020-08-07T12:28:00.000+07:00", "summary": "Thanh tra TP HCM đã có thông báo kết luận hàng loạt sai phạm về thuế đất đai, xây dựng... tại dự án Khu dân cư Nhơn Đức do Công ty CP Vạn Phát Hưng làm chủ đầu tư.", "content": "Theo Thanh tra TP HCM trách nhiệm chính và trực tiếp thuộc về đại diện theo pháp luật của Công ty CP Vạn Phát Hưng. Trách nhiệm trong giám sát, kiểm tra, quản lý Nhà nước thực hiện dự án thuộc về lãnh đạo UBND xã Nhơn Đức, lãnh đạo UBND huyện Nhà Bè, lãnh đạo Thanh tra Sở Xây dựng và lãnh đạo các Sở Xây dựng, Tài nguyên và Môi trường, Tài chính được phân công tại thời kỳ có liên quan.Về nghĩa vụ nộp thuế, chủ đầu tư dự án chậm kê khai hoặc không kê khai nộp thuế, không thực hiện quản lý, sử dụng hóa đơn bán hàng hóa, cung ứng dịch vụ đúng quy định. Trách nhiệm này thuộc về đại diện theo pháp luật của Công ty CP Vạn Phát Hưng và lãnh đạo Chi cục thuế huyện Nhà Bè, Chi cục thuế quận 7 và lãnh đạo Cục thuế TP HCM được phân công tại thời kỳ có liên quan.Từ những sai phạm tại dự án trên, Thanh tra TP HCM kiến nghị và đã được Chủ tịch UBND TP HCM thống nhất kết luận chỉ đạo Công ty Vạn Phát Hưng khắc phục, chấp hành nghiêm các quy định pháp luật liên quan, thực hiện nghĩa vụ tài chính đất đai, tiền sử dụng đất, các khoản thuế...Yêu cầu các sở ngành xử lý vi phạm về đất đai, xây dựng, nhà ở, kinh doanh BĐS của chủ đầu tư; tổ chức kiểm điểm trách nhiệm của tập thể, cá nhân để xảy ra thiếu sót, sai phạm.Giao Cục thuế TP HCM phối hợp cùng Sở Tài chính kiểm tra số tiền 658 tỷ đồng Công ty Vạn Phát Hưng đã nhận từ Trường Đại học Sư phạm Thể dục thể thao và Trường Đại học Tài nguyên và Môi trường về khoản hoàn trả liên quan đến việc bồi thường, hỗ trợ khi Nhà nước thu hồi đất tại dự án để xác định tiền thuế. ", "topic": "Nhà đất", "tag": ["Vạn Phát Hưng", "Khu dân cư Nhơn Đức", "Nhơn Đức", "Thanh tra TP HCM", "Công ty Vạn Phát Hưng", "Sai phạm", "Nền đất", "Chủ đầu tư", "Chấp thuận", "Nhà bè", "Đất đai", "Dự án", "Toàn cảnh", "Cơ quan có thẩm quyền", "Thuế", "Chỏng chơ", "Bất động sản", "Kết luận", "Cỏ dại", "Của dự án"], "link": "https://vietnamdaily.net.vn/bat-dong-san/toan-canh-du-an-nhon-duc-dinh-nhieu-sai-pham-cua-van-phat-hung-97885.html"}