{"id": "35954300", "header": "Vụ nổ ở Beirut: Cộng đồng quốc tế hỗ trợ khẩn cấp cho Liban", "datetime": "2020-08-07T10:52:00.000+07:00", "summary": "Ngày 6/8, Liên minh châu Âu (EU) thông báo hỗ trợ khẩn cấp ban đầu 33 triệu euro cho Liban và huy động các nguồn lực vật chất, bao gồm một tàu bệnh viện của Italy, trong nỗ lực giúp đỡ hoạt động cứu trợ ở thủ đô Beirut bị tàn phá sau vụ nổ kinh hoàng ngày 4/8.", "content": "Theo phóng viên TTXVN tại Brussels, một nguồn tin EU cho biết một hội nghị của các nhà tài trợ đã được lên kế hoạch để huy động thêm nguồn cứu trợ cho công tác tái thiết Liban sau khi đánh giá những gì cần thiết. Ủy ban châu Âu nhận định việc hỗ trợ 33 triệu euro cho Liban có thể giúp đáp ứng các nhu cầu trước mắt cho các dịch vụ cấp cứu và bệnh viện ở thủ đô Beirut.Trong một bức thư gửi 27 quốc gia thành viên EU được công bố tối 6/8, Chủ tịch Ủy ban châu Âu Ursula von der Leyen và Chủ tịch Hội đồng châu Âu Charles Michel đã kêu gọi các quốc gia thành viên đóng góp vào kế hoạch tái thiết Liban trong tương lai.Các nước châu Âu đã huy động nhanh chóng các lực lượng cứu hộ, trong đó Hải quân Italy đã triển khai một tàu mang các thiết bị y tế và có khả năng sơ tán y tế bằng trực thăng đến Liban. Italy cũng đã huy động 250 lính cứu hỏa hỗ trợ công tác tìm kiếm cứu nạn ở Beirut. Ngoại trưởng Italy Luigi Di Maio đã cam kết tham gia \"ứng phó quốc tế\" để hỗ trợ Liban sau vụ nổ khiến ít nhất 149 thiệt mạng và hàng nghìn người khác bị thương. Ông cũng hoan nghênh tinh thần của Pháp đi đầu trong công tác hỗ trợ Liban khi Tổng thống Pháp Emmanuel Macron thông báo tổ chức một hội nghị cứu trợ toàn cầu trong vài ngày tới. Nhà lãnh đạo Pháp đưa ra tuyên bố trên khi kết thúc chuyến thăm chớp nhoáng đến Beirut trong ngày 6/8. Đây cũng là chuyến thăm đầu tiên của một nhà lãnh đạo nước ngoài đến Beirut sau vụ nổ.Cũng trong ngày 6/8, quân đội Mỹ đã vận chuyển đợt hàng cứu trợ đầu tiên bao gồm lương thực-thực phẩm, nước sạch và thiết bị y tế đến Liban nhằm đáp ứng nhu cầu cấp thiết của người dân quốc gia Trung Đông này. Bộ chỉ huy trung tâm của Mỹ cho biết một máy bay quân sự C-17 của Mỹ đã cất cánh từ căn cứ không quân Al Udeid tại Qatar mang theo hàng viện trợ sẽ đến Liban trong vòng 24 giờ tới. Các chuyến hàng viện trợ tiếp theo sẽ được phối hợp với quân đội Liban, Đại sứ quán Mỹ tại Liban, cơ quan cứu trợ quốc tế Mỹ và Cơ quan Phát triển quốc tế Mỹ (USAID).Hãng tin APS ngày 6/8 đưa tin Algeria cũng gửi hàng viện trợ và cử nhân viên cứu hộ đến Liban để hỗ trợ nước này khắc phục hậu quả vụ nổ ở Beirut. Chủ tịch Hội Trăng lưỡi liềm Đỏ Algeria Saida Benhabiles, đơn vị phụ trách hoạt động cứu trợ Liban, cho biết hàng cứu trợ bao gồm thực phẩm, thuốc men, thiết bị y tế, lều trại và chăn màn, được vận chuyển bằng 4 máy bay quân sự từ đêm 6/8. Ngoài ra, một tàu chở vật liệu xây dựng của Algeria cũng sẽ sớm tới Liban. Tổng thống Algeria Abdelmadjid Tebboune đã gửi điện chia buồn đến người đồng cấp Liban Michel Aoun về vụ việc.Trong khi đó, phó phát ngôn viên Liên hợp quốc (LHQ) Farhan Haq ngày 6/8 cho biết LHQ tiếp tục viện trợ cho Chính phủ Liban bằng cách giải ngân quỹ khẩn cấp, đánh giá nhu cầu và lên kế hoạch vận chuyển hàng viện trợ. Theo ông Haq, LHQ đã chi 9 triệu USD trong quỹ cứu trợ khẩn cấp để hỗ trợ các bệnh viện tại Liban. Dự kiến, Văn phòng Điều phối các vấn đề nhân đạo (OCHA) của LHQ sẽ sớm công bố số tiền viện trợ bổ sung. OCHA cũng sẽ cử các nhóm ứng phó khẩn cấp bao gồm các chuyên gia thuộc Nhóm Cố vấn Tìm kiếm và Cứu hộ quốc tế (ISRAG) cùng Nhóm Điều phối và Đánh giá thảm họa (DAC) của LHQ để hỗ trợ Liban.Theo ông Haq, do cảng Beirut không thể hoạt động, LHQ và các đối tác đang tìm cách để đảm bảo các hoạt động vận chuyển hàng viện trợ được duy trì. Hàng viện trợ nhân đạo có thể được vận chuyển đến cảng Tripoli, cách Beirut hơn 80km về phía Bắc. Ngoài ra, sân bay quốc tế Beirut vẫn mở cửa phục vụ hành khách và chuyến bay chở hàng. ", "topic": "Thế giới", "tag": ["Beirut", "Liban", "Vụ nổ", "Kinh hoàng", "Cứu trợ", "Thủ đô", "Khẩn cấp", "Liên minh châu âu", "Cộng đồng quốc tế", "VON", "Hải quân Italy", "Ủy ban châu Âu Ursula", "DER", "Huy động", "Charles Michel", "Tàu", "Luigi Di Maio", "Tái thiết", "Tàn phá", "Thiết bị y tế"], "link": "https://baotintuc.vn/the-gioi/vu-no-o-beirut-cong-dong-quoc-te-ho-tro-khan-cap-cho-liban-20200807104945039.htm"}