{"id": "35958697", "header": "Đưa gần 1.700 khách du lịch rời Đà Nẵng về Hà Nội và thành phố Hồ Chí Minh", "datetime": "2020-08-07T17:03:03.000+07:00", "summary": "Bộ Giao thông Vận tải vừa có công văn gửi UBND thành phố Đà Nẵng, Hà Nội và thành phố Hồ Chí Minh, Cục Hàng không Việt Nam về việc hỗ trợ khách du lịch đang ở lại thành phố Đà Nẵng trở về địa phương.", "content": "Sẽ hỗ trợ đưa gần 1.700 khách du lịch từ Đà Nẵng về Hà Nội và thành phố Hồ Chí Minh. Ảnh minh họaBộ Giao thông Vận tải nhận được công văn của UBND thành phố Đà Nẵng về việc hỗ trợ 1.695 khách du lịch đang ở lại thành phố Đà Nẵng trở về địa phương (gồm 961 khách trở về Hà Nội, 734 khách trở về thành phố Hồ Chí Minh).Bộ Giao thông Vận tải đã yêu cầu Cục Hàng không Việt Nam chỉ đạo các hãng hàng không tổ chức phương án vận chuyển khách du lịch đang ở lại thành phố Đà Nẵng về các cảng hàng không quốc tế Nội Bài và Tân Sơn Nhất bảo đảm đúng quy định phòng, chống dịch của Bộ Y tế.Đồng thời, Cục Hàng không Việt Nam phối hợp với các cơ quan, đơn vị liên quan của thành phố Đà Nẵng, Hà Nội và thành phố Hồ Chí Minh trong việc đón, trả khách tại các cảng hàng không quốc tế Đà Nẵng, Nội Bài và Tân Sơn Nhất bảo đảm yêu cầu về phòng, chống dịch.Các doanh nghiệp cung ứng dịch vụ tại các cảng hàng không có trách nhiệm xem xét hỗ trợ, miễn giảm các loại giá dịch vụ hàng không đối với các chuyến bay chở khách du lịch đang ở lại thành phố Đà Nẵng về địa phương theo đúng quy định của pháp luật.Bên cạnh đó, Bộ Giao thông Vận tải cũng đề nghị UBND thành phố Đà Nẵng, Hà Nội và thành phố Hồ Chí Minh chỉ đạo các cơ quan, đơn vị liên quan phối hợp với Cục Hàng không Việt Nam, các hãng hàng không để thực hiện việc đón, trả khách du lịch đang ở lại thành phố Đà Nẵng do thực hiện giãn cách xã hội được trở về địa phương và thực hiện các biện pháp giám sát, cách ly y tế tại địa phương theo quy định. ", "topic": "Nhà đất", "tag": ["UBND thành phố Đà Nẵng", "Đà Nẵng", "Cục hàng không dân dụng", "Bộ giao thông vận tải", "Công văn", "Thành phố hồ chí minh", "Ở lại", "Trở về", "Tân sơn nhất", "Ảnh minh họa", "Du khách", "Hãng hàng không", "Hà Nội", "Sân bay quốc tế Nội Bài", "Địa phương", "Sân bay quốc tế Đà Nẵng", "Nội Bài", "Hỗ trợ", "Cảng hàng không", "Miễn giảm"], "link": "http://hanoimoi.com.vn/tin-tuc/xa-hoi/975151/dua-gan-1700-khach-du-lich-roi-da-nang-ve-ha-noi-va%C2%A0thanh-pho-ho-chi-minh"}