{"id": "35952776", "header": "Ngân hàng Nhà nước giảm thêm lãi suất điều hành, không hạ trần lãi suất tiền gửi", "datetime": "2020-08-06T19:12:00.000+07:00", "summary": "Chiều 06/8/2020, Ngân hàng Nhà nước công bố các quyết định giảm thêm một số mức lãi suất điều hành với mức giảm 0,2 - 0,5%/năm. Đây là lần giảm lãi suất điều hành thứ 3 kể từ đầu năm.", "content": "NHNN vừa quyết định giảm thêm một loạt lãi suất điều hành để các ngân hàng có thể hạ chi phí vốn, từ đó hỗ trợ tốt hơn cho nền kinh tế.Theo đó, tại quyết định 1349/QĐ-NHNN thì lãi suất đối với tiền gửi dự trữ bắt buộc bằng VND là 0,5%/năm và lãi suất đối với tiền gửi vượt dự trữ bắt buộc bằng VND là 0%/năm, giảm 0,5% so với mức lãi suất trước đó được Ngân hàng Nhà nước ban hành theo quyết định ký ngày 16/3/2020.Quyết định 1350/QĐ-NHNN nêu rõ mức lãi suất tiền gửi bằng VND của Ngân hàng Phát triển Việt Nam, Ngân hàng Chính sách xã hội, Quỹ tín dụng nhân dân và Tổ chức tài chính vi mô tại Ngân hàng Nhà nước cũng giảm xuống 0,8%/năm, giảm 0,2% so với thời điểm tháng 16/3/2020.Còn tại quyết định 1351/QĐ-NHNN, mức lãi suất tiền gửi của Kho bạc Nhà nước, Bảo hiểm tiền gửi Việt Nam tại Ngân hàng Nhà nước giảm còn 0,8%/năm, tương đương mức giảm 0,2% so với mức lãi suất được Ngân hàng Nhà nước ban hành kèm theo quyết định được ký ngày 16/3/2020.Theo Ngân hàng Nhà nước, các quyết định điều chỉnh lãi suất trên đây được ban hành nhằm phù hợp với diễn biến kinh tế vĩ mô cũng như mặt bằng lãi suất trên thị trường.Đây là lần thứ 2 trong năm 2020, NHNN tiến hành điều chỉnh giảm với các mức lãi suất nói trên. Tính tổng các lần giảm lãi suất điều hành, đây là lần giảm thứ ba kể từ đầu năm của NHNN. Tuy nhiên, tại lần điều chỉnh này, NHNN không giảm một số lãi suất điều hành quan trọng như: trần lãi suất tiền gửi dưới 6 tháng, trần lãi suất cho vay ngắn hạn với lĩnh vực ưu tiền, lãi suất tái cấp vốn, lãi suất tái chiết khấu, lãi suất cho vay qua đêm trong thanh toán điện tử liên ngân hàng...Ngân hàng Nhà nước cho biết, từ đầu năm đến nay, Ngân hàng Nhà nước đã triển khai đồng bộ nhiều giải pháp điều hành chính sách tiền tệ ổn định kinh tế vĩ mô, nhờ đó thị trường tiền tệ, ngoại hối được kiểm soát và mặt bằng lãi suất thị trường giảm.Trước đó, tại Phiên họp Chính phủ thường kỳ tháng 7, Thủ tướng Nguyễn Xuân Phúc lần thứ ba yêu cầu xem xét lại chính sách tài khóa và tiền tệ theo hướng nới lỏng có kiểm soát để hỗ trợ kinh tế tăng trưởng. ", "topic": "Kinh tế", "tag": ["Lãi suất tiền gửi", "Lãi suất", "Quyết định 1349/QĐ-NHNN", "Quyết định 1350/QĐ-NHNN", "Ngân hàng", "Ngân hàng nhà nước việt nam", "Quyết định 1351/QĐ-NHNN", "Điều hành", "Dự trữ bắt buộc", "Mặt bằng", "Ngân hàng Phát triển Việt Nam", "Quỹ tín dụng nhân dân", "Bảo hiểm tiền gửi", "Vi mô", "Đầu năm", "Ngân hàng chính sách xã hội việt nam", "Nền kinh tế", "Tổ chức tài chính", "Kho bạc nhà nước", "Kinh tế vĩ mô"], "link": "https://baodautu.vn/ngan-hang-nha-nuoc-giam-them-lai-suat-dieu-hanh-khong-ha-tran-lai-suat-tien-gui-d127211.html"}