{"id": "35951669", "header": "CLB Thanh Hóa thiếu chuyên nghiệp", "datetime": "2020-08-07T07:46:00.000+07:00", "summary": "Dư luận dễ dàng nhận thấy CLB Thanh Hóa tuyên bố nghỉ chơi V-League 2020 là để làm reo nhưng cách ứng xử như vậy là thiếu chuyên nghiệp dù V-League cũng chưa chuyên nghiệp!", "content": "Ngày 5-8, CLB Thanh Hóa gửi công văn tới LĐBĐ Việt Nam (VFF) và Công ty CP Bóng đá chuyên nghiệp Việt Nam (VPF), thông báo \"nghỉ chơi\" V-League 2020. Ông bầu Nguyễn Văn Đệ lý giải: \"Mùa này, giải đã phải hoãn tới lần thứ ba và chưa thể xác định khi nào có thể trở lại bởi diễn biến phức tạp của Covid-19. Nếu cứ ăn tập và chờ, các đội bóng sẽ vỡ quỹ\".Xét theo Quy chế bóng đá chuyên nghiệp Việt Nam, Thanh Hóa đối diện nguy cơ phải xuống chơi Giải Hạng ba mùa sau nếu tự ý bỏ V-League 2020.Hôm 26-7, sau khi VPF quyết định lần thứ ba hoãn V-League 2020, Thanh Hóa, SLNA, Quảng Nam, Nam Định đã vội vàng đề xuất kết thúc mùa giải.Qua tuyên bố \"nghỉ chơi\" V-League 2020, dư luận dễ dàng nhận thấy \"thông điệp\" mà Thanh Hóa gửi đến VFF, VPF là cần được hỗ trợ tài chính. Tuy nhiên, cách tuyên bố \"nghỉ chơi\" như vậy là rất không chuyên nghiệp, bất chấp hậu quả!Tất cả cho thấy V-League vẫn chưa thể là giải chuyên nghiệp, tính nghiệp dư vẫn còn cao. Chuyên nghiệp sao được khi mà nhiều đội bóng vẫn sống bằng ngân sách, bằng tiền túi của các ông bầu, khi bóng đá không thể nuôi nổi bóng đá.Nếu là giải chuyên nghiệp như Ngoại hạng Anh chẳng hạng, dẫu nước Anh mỗi ngày có hàng ngàn ca mắc Covid-19, Ban Tổ chức Giải Ngoại hạng Anh cũng tìm cách kết thúc mùa giải rất tốt đẹp, thậm chí hấp dẫn, dù đá trên sân không khán giả. Tương tự, Bundesliga, La Liga, Serie A cũng vậy. Khi tất cả đã vào guồng máy chuyên nghiệp, quyền lợi của các đội bóng, ban tổ chức đan xen nhau, cùng trách nhiệm.Trở lại V-League, trong khi Thanh Hóa đòi bỏ giải, một số CLB khác muốn V-League kết thúc mùa giải thì CLB TP HCM lại đầu tư triệu đô để chiêu mộ cặp tiền đạo từng khoác áo tuyển Costa Rica.Tất cả cho thấy bức tranh V-League đa sắc và quá lộn xộn.VPF chắc chắn đang rối lên, vì V-League còn liên quan đến hợp đồng tài trợ, cũng như cơ hội thi đấu của các cầu thủ để phục vụ đội tuyển quốc gia. VPF và VFF cũng cần tính đến phương án hỗ trợ tài chính cho các CLB từ nhiều nguồn khác nhau…V-League chưa phải là giải chuyên nghiệp thì trách Thanh Hóa chơi thiếu chuyên nghiệp cũng có thể là bất công nhưng VFF, VPF đang cố gắng xây dựng một giải chuyên nghiệp thì các đội bóng cũng nên có cách ứng xử chuyên nghiệp.Đó là lý do vì sao ngày 6-8, ông Phạm Nguyên Hồng, Giám đốc Sở Văn hóa - Thể thao và Du lịch tỉnh Thanh Hóa, cho biết UBND tỉnh không có chủ trương bỏ V-League 2020 và chỉ đạo CLB Thanh Hóa rút ngay đơn xin không tham dự V-League 2020.Bầu Đệ cũng đã rút lại ý định bỏ V-League 2020 và các cầu thủ Thanh Hóa đã trở lại tập luyện. VPF cũng hứa chia sẻ khó khăn kinh tế với các CLB. ", "topic": "Thể thao", "tag": ["CLB Thanh Hóa", "Nguyễn Văn Đệ", "VPF", "V-League", "Công văn", "Đệ", "Liên đoàn bóng đá việt nam", "Làm reo", "Thanh Hóa", "Chuyên nghiệp", "Ứng xử", "Ông bầu", "Nhận thấy", "Hoãn", "Tuyên bố", "Dư luận", "Hạng ba", "Chơi", "Tuyển Costa Rica", "Dễ dàng"], "link": "http://nld.com.vn/the-thao/clb-thanh-hoa-thieu-chuyen-nghiep-20200806220501773.htm"}