{"id": "35951058", "header": "Khám phá chợ vải hơn 30 năm lớn nhất Sài Gòn với cái tên rất lạ", "datetime": "2020-08-07T07:00:00.000+07:00", "summary": "Thăm chợ vải lớn nhất TP. HCM với hơn 30 năm tồn tại, cung cấp vải cho cả thành phố với cái tên rất lạ là Soái Kình Lâm.", "content": "Hơn 30 năm qua, Thương xá Đồng Khánh, nằm trên đường Trần Hưng Đạo, quận 5, TP. HCM luôn là địa chỉ cung cấp vải đầu mối cho cả thành phố. Chợ vải lớn nhất đất Sài Thành này nằm trong thương xá Đồng Khánh nhưng người dân lại quen gọi là chợ vải Soái Kình Lâm - cái tên nghe lạ và đầy chất \"kiếm hiệp\" khiến nhiều người tò mò và muốn ghé thăm khi đến TP. HCM. Theo các tiểu thương ở đây, sở dĩ chợ có tên như vậy là vì ngày trước có một nhà hàng người Hoa rất lớn tên là Soái Kình Lâm nằm kế bên chợ.Hiện nay, chợ Soái Kình Lâm có trên 500 sạp buôn bán vải vóc. Bước vào chợ bạn sẽ phải choáng ngợp trước “thiên đường vải vóc” lớn nhất Sài Gòn này với lượng lớn các sấp vải, cây vải có đủ loại chất liệu, màu sắc, hoa văn được trưng bày. Từ đây, hàng trăm cuộn vải mới và còn mùi thơm sẽ được chuyển đi khắp nơi trong thành phố mỗi ngày, phục vụ nhu cầu may mặc của người dân Sài thành. Ở chợ này, vải gì cũng có, từ vải thô, vải in hoa, vải ren, vải thun… cho đến những loại vải đặc dụng, vải hiếm đều được trưng bày với số lượng vài chục đến vài trăm tấm.Chợ Soái Kình Lâm hình thành năm từ 1989 khi UBND quận 5, TPHCM quy hoạch lại ngành hàng vải sợi và di dời tiểu thương ở các phường về thương xá Đồng Khánh. Từ năm 1989 đến 1995, chợ phát triển khá mạnh với gần 1.000 sạp, chi phối nguồn hàng vải sợi đi khắp cả nước và có thời điểm xuất khẩu ra cả khu vực Đông Nam Á. Theo thời gian, chợ bị thu hẹp vì nhiều lý do nên giảm một nửa số lượng sạp so với trước nhưng đến nay chợ vẫn chiếm vị trí số 1 về cung cấp vải vóc cho cả thành phố.Không chỉ bán vải, chợ Soái Kình Lâm đã trở thành nét đặc sắc của Sài Gòn, thu hút sự quan tâm của nhiều tiểu thương ở nơi khác. Đặc biệt, nơi đây còn là địa điểm du lịch hấp dẫn du khách trong nước và cả khách du lịch nước ngoài. Rất nhiều du khách đến đây tham quan, mua sắm vải và chụp ảnh, lưu lại cho mình những khoảnh khắc đáng nhớ bên khu chợ vải lớn nhất Sài Gòn với 30 năm nhuốm màu thời gian./. ", "topic": "Văn hóa", "tag": ["Soái Kình Lâm", "Vải", "Thương xá Đồng Khánh", "Chợ Soái Kình Lâm", "Chợ vải Soái Kình Lâm", "Đồng Khánh", "Sài gòn", "Vải vóc", "In hoa", "Sài thành", "Kiếm hiệp", "Đường Trần Hưng Đạo", "Nhuốm", "Tiểu thương", "Khám phá", "Quận 5", "Hàng vải", "Thăm", "Kế bên", "Cung cấp"], "link": "https://vov.vn/du-lich/kham-pha-cho-vai-hon-30-nam-lon-nhat-sai-gon-voi-cai-ten-rat-la-1079686.vov"}