{"id": "35950474", "header": "'Điên thì có sao' và sự tàn khốc trong những truyện cổ tích nhiệm màu", "datetime": "2020-08-07T06:00:00.000+07:00", "summary": "Bộ phim 'Điên thì có sao' gây chú ý với những thông điệp, góc tiếp cận mới về truyện cổ tích.", "content": "Ở Việt Nam, truyện cổ tích nhiều lần là tiêu điểm tranh cãi khi chứa đựng những chi tiết tàn bạo, rùng rợn không phù hợp với đối tượng tiếp nhận là thiếu nhi. Gần đây, bộ phim  của truyền hình Hàn Quốc cũng đặt thể loại văn học này lên bàn tranh luận.Trong phim, nhân vật nhà văn Go Moon Young (Seo Ye Ji đóng) khẳng định: \"Truyện cổ tích không phải thuốc ảo giác nuôi dưỡng giấc mơ mà là thuốc kích thích nhận ra hiện thực\". Lời thoại của nữ tác gia mở ra góc nhìn hiện thực về thế giới cổ tích nhiệm màu.Trong , Go Moon Young được khắc họa là tác giả văn học thiếu nhi, có nhiều tác phẩm ăn khách. Cô chủ yếu khai thác thông điệp về tình cảm gia đình và nỗi sợ hãi bên trong con người. Tuy nhiên, loạt tác phẩm của Moon Young cũng gây tranh cãi. Vốn là truyện cổ tích, song, lại ám màu đen tối, có nhiều nhân vật kỳ dị như cá mặt quỷ, cậu bé xác sống.Câu chuyện của Moon Young kể về một người mẹ, có con trai trắng bệch, không biết nói như thây ma. Hàng ngày, bà thường đi kiếm ăn rồi mang về cho con. Khi nạn đói kéo đến, người mẹ chính là \"bữa ăn\" cuối cùng của cậu bé. Khoảnh khắc lần đầu tiên chạm vào tấm thân của mẹ, cậu cất tiếng: \"Mẹ ấm quá\".Tác phẩm mang thông điệp rằng điều mà những đứa trẻ cần nhất là tình thương và hơi ấm gia đình, phê phán nhiều phụ huynh vì \"cơm, áo, gạo, tiền\" mà bỏ quên con cái.Cây viết Valerie Ogden của từng chỉ ra nhiều câu chuyện cổ tích vốn có nguồn \"cảm hứng\" khủng khiếp như hãm hiếp, loạn luân, tra tấn, ăn thịt người nhưng được \"mềm hóa\" so với sự kiện thực tế để đáp ứng tiêu chuẩn xuất bản.Chẳng hạn, Charles Perrault được mệnh danh là cha đẻ của thể loại cổ tích. Hai tác phẩm nổi tiếng của ông là và . Trong đó, tác phẩm mang bài học \"rùng mình\" rằng phụ nữ nên bớt tọc mạch nếu không muốn chết. Câu chuyện dựa trên sự kiện có thật ở Brittany, Pháp.Một ví dụ khác, những năm đầu 1800, anh em nhà Grimm đã thu thập nhiều mẩu truyện truyền miệng miêu tả cuộc sống khó khăn và tàn khốc của người Đức. Cuốn sách đầu tiên của họ khắc họa nguyên văn sự kiện thực tế. Song, để đảm bảo doanh số, hai tác giả phải chỉnh sửa câu chữ và giảm nhẹ tình tiết.Tại Việt Nam, nhiều truyện cổ tích nổi tiếng cũng có dị bản khiến người đọc, bất kể lứa tuổi, khiếp sợ. Tháng 3/2015, truyện  nằm trong cuốn sách ghi NXB Hồng Đức có đoạn, người mẹ uống nước trong sọ người, kèm hình vẽ minh họa bám sát câu chữ. Sau đó, Cục Xuất bản xử phạt doanh nghiệp tư nhân Nguyễn Hải Uyên (mạo danh NXB Hồng Đức) 45 triệu đồng.cũng từng gây tranh cãi trong dư luận khi một vài phiên bản của truyện chứa đoạn viết cô Tấm trả thù mẹ con Cám bằng cách “dội nước sôi”, “làm mắm Cám gửi về cho dì ghẻ ăn”. Tuy nhiên, bất kể Việt Nam hay thế giới, nội dung truyện cổ tích đều được biên tập kỹ càng, bởi vì thiếu nhi là nhóm độc giả chủ yếu của thể loại này.Ở mỗi độ tuổi, con người sẽ có sự tiếp nhận khác nhau khi đọc truyện cổ tích. Trong nghiên cứu  Ditte Kronborg khẳng định cổ tích không chỉ đem tới góc nhìn mới về cuộc sống cho trẻ em, mà còn có khả năng \"chữa lành\" tâm hồn cho người lớn.Vị tiến sĩ khẳng định kẻ ác, thế lực đen tối và những bất công trong truyện cổ tích là khía cạnh dành cho người lớn chiêm nghiệm. Đồng thời, những phần nội dung này cũng được trình bày theo hướng trẻ em có thể tiếp nhận.Quay lại , phong cách nghệ thuật của Moon Young bắt nguồn từ việc cô được nuôi dạy bởi người mẹ hà khắc và có phần \"tâm thần\". Tuổi thơ bất hạnh, từng chứng kiến bố giết mẹ và không có bạn bè thân thiết đã khiến nữ chính nhìn nhận cuộc đời theo góc nhìn sâu cay và khốc liệt hơn.Trong tập 3 của , Moon Young đặt vấn đề về bài học rút ra từ các câu chuyện cổ tích nổi tiếng trong lớp văn học tại bệnh viện tâm thần. Một bệnh nhân phát biểu về thông điệp của : \"Dù có bị tan biến thành bọt biển, cũng phải yêu một người hết mình\". Phản bác lại ý kiến trên, nữ nhà văn cho rằng bài học trong tác phẩm của Andersen là: \"Nếu nảy sinh tình ý với người đã có hôn thê, chúng ta sẽ bị trừng phạt\".Tương tự, khi các học viên nhận định  mang tính giáo dục \"sống lương thiện thì trúng số độc đắc\", Moon Young lại cho rằng: \"Heungbu không phải trưởng nam nên sống nghèo khổ, nghĩa là phản ánh vấn nạn con cả được thừa hưởng toàn bộ tài sản thừa kế\".Một phân cảnh phân tích khác của Go Moon Young gây chú ý trong tập 8. Cây viết cho rằng xoay quanh hội chứng Stockholm. Quái vật bị nguyền rủa, sống một mình trong lâu đài. Anh ta giam cầm một cô gái tên Belle rồi cảm hóa trái tim nạn nhân.Nhìn chung, theo Go Moon Young, truyện cổ tích là thế giới tưởng tượng vẽ lại theo hướng nghịch lý về đời thực đầy bạo lực và tàn khốc. Chỉ khi con người biết chấp nhận hiện thực đó thì mới tìm thấy hạnh phúc.Mỗi người với những trải nghiệm khác nhau trong cuộc đời sẽ tìm thấy góc nhìn riêng, cảm nhận riêng về câu chuyện cổ tích từng đọc. Sẽ có người nhìn thấy sự nhiệm màu, sẽ có người nhìn thấy sự khốc liệt. Thậm chí, cùng một câu chuyện - nhưng nếu đọc ở những giai đoạn khác nhau trong cuộc đời, cũng có thể mang đến những cái nhìn khác nhau cho mỗi chúng ta.Với bất kể cách diễn giải nào, truyện cổ tích vẫn là \"giấc mơ\" đưa người đọc tìm tới những điều tích cực. Trong tập 14 , Moon Young nói: \"Cuộc đời của các công chúa thường khắc nghiệt, chỉ kết thúc là có hậu\". Nam chính Gang Tae đáp lại: \"Kết cục có hậu mới là điều quan trọng nhất\". ", "topic": "Giải trí", "tag": ["Seo Ye Ji", "Điên", "Moon Young", "Truyện cổ tích", "Go Moon Young", "Tàn khốc", "Nhiệm mầu", "Thây ma", "GRIMM", "Cổ tích", "Góc nhìn", "Thông điệp", "Cá mặt quỷ", "Gây chú ý", "NXB Hồng Đức", "Charles Perrault", "HUFFPOST", "Tác gia", "Văn học", "Thiếu nhi"], "link": "https://zingnews.vn/dien-thi-co-sao-va-su-tan-khoc-trong-nhung-truyen-co-tich-nhiem-mau-post1115913.html"}