{"id": "35955134", "header": "Đài Loan đàm phán mua máy bay 'Thần hộ vệ Biển' của Mỹ", "datetime": "2020-08-07T11:51:00.000+07:00", "summary": "Mỹ và Đài Loan đang đàm phán mua bán ít nhất 4 máy bay trinh sát không người lái Sea Guardian - một phiên bản của MQ-9, thương vụ có thể làm phức tạp thêm căng thẳng Mỹ - Trung.", "content": "Theo 6 nguồn thạo tin, đây là lần đầu tiên Mỹ xem xét bán máy bay không người lái (UAV) cỡ lớn cho đảo Đài Loan,  cho biết.Việc bán UAV cho đảo Đài Loan đã được Bộ Ngoại giao Mỹ cho phép ngầm, nhưng 2 trong số nguồn tin cho biết không rõ các quan chức khác có chấp thuận xuất khẩu UAV hiện đại có thể trang bị vũ khí hay không.Thỏa thuận phải được Quốc hội Mỹ chấp thuận, và Quốc hội Mỹ có thể nhận được thông báo về thương vụ này vào tháng tới. Hai trong số nguồn tin nói Quốc hội Mỹ có thể chặn thỏa thuận cuối cùng.Một số thượng nghị sĩ - từ cả 2 đảng - cũng vừa đệ trình một dự luật mới hôm 6/8 nhằm ngăn chặn việc xuất khẩu, chuyển giao hoặc bán máy bay không người lái hiện đại cho các quốc gia không phải đồng minh chủ chốt của Mỹ.Nếu thỏa thuận thành công, đây sẽ là thương vụ mua bán máy bay không người lái đầu tiên giữa Mỹ và Đài Loan. Tổng thống Donald Trump đang lên kế hoạch bán nhiều UAV hơn cho các quốc gia, bằng cách diễn đạt lại một số điều khoản trong thỏa thuận kiểm soát vũ khí quốc tế, được gọi là Quy chế kiểm soát công nghệ tên lửa (MTCR).Đài Loan đã đề xuất mua máy bay không người lái vũ trang vào đầu năm nay. Tuần trước, Mỹ đã gửi bản báo giá, thông số kỹ thuật và cả thiện chí cho thỏa thuận mới với Đài Bắc, nhưng nó chưa phải là thỏa thuận có ràng buộc.Thỏa thuận mua bán 4 UAV Sea Guardian - đi kèm trạm điều khiển mặt đất, chi phí đào tạo và hỗ trợ - có giá trị khoảng 600 triệu USD. Thỏa thuận đi kèm với một số tùy chọn trong tương lai.Sea Guardian, phiên bản chuyên dùng cho trinh sát được phát triển từ UAV trinh sát/tấn công MQ-9 Reaper (Thần chết). Reaper là loại UAV gieo rắc sự chết chóc trên toàn thế giới. Gần đây nhất, nó đã phóng loại tên lửa đặc biệt được gọi là “lửa địa ngục” trong vụ ám sát tướng cấp cao của Iran.Theo , Sea Guardian có thiết kế khí động học giống với MQ-9 Reaper, chỉ khác là không có điểm treo vũ khí dưới cánh. Phiên bản này được thiết kế cho nhiệm vụ giám sát và tuần tra trong môi trường biển và ven biển.Sea Guardian có chiều dài 11,7 m, sải cánh 24 m, trọng lượng cất cánh tối đa 5,6 tấn. Hệ thống điện tử trên Sea Guardian tương tự MQ-9 với cảm biến trinh sát quang - điện tử, radar giám sát hàng hải 360 độ cùng hệ thống liên lạc vệ tinh.Sea Guardian có thời gian hoạt động liên tục tới 40 giờ đồng hồ, tầm bay tới 11.000 km, gấp nhiều lần tầm bay tối đa 300 km của các loại UAV mà Đài Loan đang sở hữu.Về mặt lý thuyết, phiên bản Sea Guardian không được trang bị vũ khí, nhưng việc vũ trang cho nó không phải là vấn đề khó khăn, chỉ là điều này phải được chính phủ Mỹ cho phép. Chính phủ Anh đã mua phiên bản vũ trang được gọi là Sky Guardian với khả năng tấn công mạnh mẽ như Reaper của Mỹ.Mỹ đã bán xe tăng và máy bay chiến đấu cho Đài Loan, nhưng thỏa thuận bán phiên bản trinh sát của sát thủ MQ-9 Reaper sẽ là một bước đột phá mới, vì chỉ một số đồng minh thân cận của Mỹ mới được phép mua loại vũ khí tinh vi này. Trước đó, Mỹ chỉ bán MQ-9 Reaper cho Anh, Italy, Australia, Pháp, Nhật Bản và Hàn Quốc.Lực lượng phòng vệ Đài Loan sở hữu phi đội gồm 26 máy bay không người lái Albatross, do Viện Khoa học và Công nghệ Đài Loan phát triển. UAV Albatross có tầm bay tối đa khoảng 300 km.Trước đó, Mỹ đã bán phiên bản Sea Guardian không vũ trang cho quân đội Pháp, nhưng sau đó đã bật đèn xanh để vũ trang chúng cho nhiệm vụ chống khủng bố.Năm ngoái Mỹ đã phê duyệt bán 108 xe tăng chiến đấu chủ lực M1A2 Abrams cùng tên lửa chống tăng và vũ khí phòng không trị giá 2 tỷ USD. Washington cũng bật đèn xanh bán 66 tiêm kích F-16, phiên bản mới nhất cho Đài Loan.Đài Loan đang tìm cách tăng cường năng lực phòng thủ trước sức ép ngày càng tăng từ quân đội Trung Quốc. Không quân và hải quân Trung Quốc liên tục tổ chức các cuộc tập trận xung quanh đảo Đài Loan.Phát ngôn viên Bộ Ngoại giao Mỹ cho biết về vấn đề chính sách, \"chúng tôi không bình luận hay xác nhận việc bán, hoặc chuyển nhượng sản phẩm quốc phòng được đề xuất, cho đến khi chúng được chính thức thông báo trước Quốc hội\".Giới phân tích nhận định nếu thỏa thuận bán UAV Sea Guardian cho Đài Loan được phê duyệt, nó sẽ làm phức tạp thêm căng thẳng với Trung Quốc. MQ-9 là một máy bay trinh sát tấn công không người lái rất tinh vi và năng lực đã được chứng minh trên chiến trường. ", "topic": "Thế giới", "tag": ["Sea Guardian", "MQ-9", "Đài loan", "Máy bay không người lái", "Máy bay trinh sát", "Không người lái", "MTCR", "Đàm phán", "Đảo Đài Loan", "MQ-9 Reaper", "Quốc hội Hoa Kỳ", "Thương vụ", "Mua bán", "Phiên bản", "Bộ Ngoại Giao Mỹ", "Airforce Technology", "Vũ trang", "Máy bay", "Mỹ", "Thạo tin"], "link": "https://zingnews.vn/dai-loan-dam-phan-mua-may-bay-than-ho-ve-bien-cua-my-post1116648.html"}