{"id": "35959742", "header": "Một đời người gắn bó với những chiếc 'cối xay lúa' xưa cũ", "datetime": "2020-08-07T18:34:33.000+07:00", "summary": "Đôi bàn tay nhăn nheo, chai sần của ông lão 82 tuổi khẽ vân vê bên chiếc cối xay lúa - vật tưởng như chỉ còn thấy ở trong các viện bảo tàng. Một khung cảnh thật nhiều hoài niệm. Gần suốt cuộc đời miệt mài đam mê, gắn bó với nghề làm cối xay lúa, có thể nói rằng hiện nay ông Nguyễn Trường ở đội 2, thôn Phương Lang, xã Hải Ba, huyện Hải Lăng, Quảng Trị là một trong số ít những 'nghệ nhân' còn chế tác ra những chiếc cối xay lúa cầu kỳ và chan chứa kỷ niệm của một thời thương khó.", "content": "Cũng đem lại cảm giác xưa cũ như ông lão 82 tuổi và chiếc cối xay lúa kia, ngôi nhà rường nhỏ cũ kỹ dựng lên trên nền đất nện, phía ngoài là mảnh sân nhỏ được lát gạch vồ kiểu xưa và trước nữa là rặng tre già đong đưa theo gió - khung cảnh yên ả của ngôi nhà của ông Trường như đưa ta quay lại vài thập niên trước ở một vùng đồng bằng chiêm trũng Bắc Bộ. Đã qua tuổi cái tuổi mà người đời gọi là cổ lai hy, vợ mất đã 10 năm, các con đều đi làm ăn và sinh sống xa quê, ngày ngày ông Trường chỉ còn thú đam mê làm cối xay lúa và đan lát các vật dụng rổ rá.Châm cho khách ấm chè nóng nhưng dường như không quen ngồi không, ông Trường tranh thủ khệ nệ bê ra sân chiếc thúng đựng đầy đủ những dụng cụ làm nghề mộc thủ công có thể bây giờ đã ít ai dùng đến như: Đục, chàng, bào, dùi cui, rìu, cưa tay,… Vừa làm, ông vừa bộc bạch: \"Nghề làm cối xay lúa của gia đình tôi là nghề cha truyền con nối, từ đời ông nội rồi đến đời ông già tôi và đến tôi bây giờ. Tôi theo ông, theo cha cầm đục đẽo học nghề từ thuở khoảng 10 tuổi, đến nay gần cả đời người tôi vẫn gắn bó với nghề này thôi\".Cũng theo ông, nghề này đòi hỏi sự tỉ mỉ, chịu khó. Từ những dụng cụ thô sơ kết hợp với những loại vật liệu tre, gỗ có sẵn ở làng, hoàn toàn thủ công từ đôi tay khéo léo của người thợ, trải qua nhiều công đoạn mới cho ra đời những chiếc cối xay lúa đạt chất lượng. \"Nghề này tưởng đơn giản nhưng khó học, khó theo đuổi được. Nhiều người cũng học nghề rồi phải bỏ ngang giữa chừng. Đôi khi cũng vì thu nhập thấp nên họ cũng không muốn trụ lại mà chuyển sang nghề khác. Ai làm nghề này cũng xác định vì đam mê là chính, như là cái nghiệp nó vận vào người vậy đó\", ông Trường tâm sự.Nhấp ngụm trà ấm nóng, ông Trường cho hay ngày xưa cối xay lúa thịnh hành, nhưng nay thì các loại máy xay xát hiện đại nơi nào cũng có nên cối xay thủ công chỉ được làm cho khách hàng trưng bày, lưu niệm… \"Ngày xưa làm nghề cũng có của ăn của để, nhưng mười lăm hai mươi năm nay nghề dần rơi vào quên lãng. May thay vài năm lại đây, bỗng nhiên nhiều khách hàng lại quan tâm trở lại chiếc cối xay lúa này như là một loại nông cụ lưu niệm và đặt hàng tôi làm. Đó là các công ty du lịch, bảo tàng, di tích lịch sử, chùa chiền, một số ngân hàng và nhiều đơn vị khác… Nhờ vậy nên giờ tôi cũng có việc làm lai rai, vừa có thêm thu nhập vừa thỏa niềm đam mê\", ông Trường nói.Chỉ vào chiếc cối xay đã hoàn thiện nằm bên hiên nhà, ông Trường say sưa giới thiệu về các bộ phận của chiếc cối, nào là dàn đế gỗ, đế chân, máng xay, thân buồng xay, giàng xay, thân cối,... Theo lời ông Trường, để làm ra một chiếc cối xay lúa hoàn chỉnh có nhiều công đoạn, nhưng muốn cối chắc chắn, bền đẹp thì điều quan trọng là phải chọn được vật liệu tốt. Gỗ thì phải là loại gỗ đắng, chát để chống mối mọt và bền như: Phi lao, xoan, trâm bầu, mít… tre thì phải là tre già và trước đó phải được ngâm chua dưới ao bùn từ 10-15 ngày. Thân cối xay phải được lèn bằng đất, đất được lèn vào thân cối phải là đất thịt khô, được tán mịn kết hợp với muối hạt theo tỷ lệ 10 kg đất+1 kg muối. Nhìn cách ông nói chuyện, dường như tuổi tác chưa bao giờ là vấn đề lớn đối với niềm say mê công việc của ông.\"Đây là chiếc cối xay được một đơn vị ngân hàng ở Huế đặt, ít ngày nữa họ sẽ ra lấy. Chiếc này tôi làm mất 1 tuần thì hoàn chỉnh. Hồi còn trẻ khỏe mạnh thì chỉ mất khoảng 3 ngày là xong thôi, nhưng giờ già rồi, cũng không cần phải làm nhanh như trước, cứ lúc nào rảnh và khỏe thì làm thôi. Nhưng từ giữa năm 2019 đến nay, tôi làm cũng được khoảng 15 chiếc rồi đấy, chủ yếu là do khách đặt. Mỗi chiếc hoàn thiện có giá 3,5-4 triệu đồng, làm cho khỏi nhớ nghề chứ cũng chỉ đủ tiền trà nước người già thôi\", ông Trường nói thêm.Nói rồi, ông lại khệ nệ di chuyển chiếc cối xay đã hoàn thành ra sân, rồi xỏ chiếc giàng xay vào cối \"biểu diễn\" động tác xay lúa cho chúng tôi xem. Sau những vòng xoay thuần thục, chỉ vài phút sau, những hạt gạo lứt trộn lẫn trấu đã chảy xuống máng. \"Ngày xưa cha ông mình xay xát như rứa đó. Gạo này sau khi đãi vỏ trấu và đưa vào cối đá giã rồi sàng sảy lọc cám, tấm đi là có thể thổi cơm\".Nói về tương lai của nghề làm cối xay lúa, ông Trường ngậm ngùi: \"Tôi cũng đã nhiều tuổi, có khi đêm đi ngủ, sáng mai đã đi theo ông bà tổ tiên rồi. Sau này tôi mất rồi thì không biết có ai làm nghề này nữa không. Trong làng và những vùng lân cận bây giờ chẳng còn ai mặn mà theo nghề này nữa. Thôi thì, còn sống được ngày nào, tôi vẫn sẽ tiếp tục làm nghề ngày đó, cũng mong có người đặt hàng để mình còn có cơ hội được làm thêm vài cái cối xay nữa. Sau này, hi vọng con cháu vẫn có thể biết đến loại nông cụ bình dị này của cha ông xưa, ít nhất là ở trong các viện bảo tàng vậy\".Rời nhà người nghệ nhân 82 tuổi khi trời đã xế chiều, khung cảnh người đàn ông luống tuổi lom khom bên chiếc cối xay lúa \"cổ xưa\" trong ánh nắng sắp tắt dường như đem lại quá nhiều cảm xúc: bình yên, hoài niệm và cả những xót xa. Năm tháng trôi đi, thời gian đã phủ bụi mờ lên tất cả, tất cả mọi người và cả xã hội đang tiến lên phía trước, để lại phía sau những người như ông Trường, như chiếc cối xay lúa kia – dù đã \"cũ\" nhưng mãi mãi là những dấu ấn, là chứng nhân cho một giai đoạn, một thời kỳ không thể nào quên. ", "topic": "Văn hóa", "tag": ["Cối xay lúa", "Thôn Phương Lang", "Viện bảo tàng", "Hải Ba", "Ông lão", "Hoài niệm", "Cối xay", "Một đời", "Nguyễn Trường", "Khung cảnh", "Chan chứa", "Sần", "Gắn bó", "Nhăn nheo", "Hải Lăng", "Nghệ nhân", "Khệ nệ", "Khẽ", "Đam mê", "Kiểu xưa"], "link": "https://phunuvietnam.vn/mot-doi-nguoi-gan-bo-voi-nhung-chiec-coi-xay-lua-xua-cu-20200807162608812.htm"}