{"id": "35953541", "header": "'Senbatsu Battle' tập 9: Ni Ni, Mochi, Kaycee tỏa sáng nhưng chưa công bố thành viên chính thức trở thành Center", "datetime": "2020-08-07T10:04:00.000+07:00", "summary": "Trong tập 9 'Senbatsu Battle', 16 thành viên của SGO48 sẽ bước vào chặng đua cuối cùng quyết định ai là center của single tiếp theo.", "content": "Thử thách của tập 9  là 16 thành viên SGO48 sẽ hát và nhảy một đoạn nhạc ngẫu nhiên của bài River. Mỗi người có 2 phút để thực hiện phần thi của mình. Ai có màn trình diễn xuất sắc và giành số điểm cao nhất từ hai giám khảo Ali Hoàng Dương và Huỳnh Mến, cùng tổng điểm của quá trình rèn luyện cao sẽ trở thành center của single 3.Trước khi bước chương trình, những cái tên như Ánh Sáng, Anna, Trùng Dương, Kaycee, Linh Mai,… là thành viên nổi bật và được chú ý nhiều trên mạng xã hội, cũng như đứng ở vị trí những line đầu trong 2 single vừa qua. Đây là những gương mặt được người hâm mộ kỳ vọng sẽ tiếp tục tỏa sáng và giữ được vị trí cao trong Senbatsu lần này.Nếu Ánh Sáng thu hút người đối diện bằng thần thái ngút ngàn trên sân khấu cùng với nụ cười rạng rỡ thì Anna lại “mê hoặc” được người xem bởi nét diễn chuyên nghiệp và visual ấn tượng. Màn trình diễn của cô được giám khảo Ali Hoàng Dương đánh giá cao cả về cách xử lý bài hát lẫn phần đọc ráp. – Ali Hoàng Dương nhận xét.Trong khi đó, giám khảo Huỳnh Mến đánh giá Ánh Sáng có biểu cảm phong phú trong màn trình diễn, kiểm soát tốt và có bản làm chủ lĩnh sân khấu khi xử lý rất nhanh tình huống chệch nhịp. Còn Ali Hoàng Dương cho rằng Ánh Sáng có giọng tốt, không chênh phô và thể hiện đúng tinh thần bài hát.Về phần Trùng Dương, cô mang lại một hình ảnh hoàn toàn tươi tắn, nét diễn trẻ trung, đầy năng lượng khi bước lên sân khấu. Ali Hoàng Dương cho biết anh không thất vọng trước phần thi của cô nhưng nó quá an toàn, chưa có sự bứt phá.Mặt khác, Kaycee lại sở hữu một phong cách rất riêng với lối trình diễn mạnh mẽ, cá tính. Ngay từ những tập đầu tiên, cô nàng đã cho khán giả thấy được một hình ảnh âm nhạc không lẫn vào đâu. Ở màn trình diễn bài River ánh mắt, thần thái và chất giọng “khủng” của Kaycee gây ấn tượng mạnh.Nói về màn trình diễn của cô nàng trưởng nhóm, giám khảo Ali Hoàng Dương nhận xét: .Đối thủ cạnh tranh ngôi vị center single 3 còn có Linh Mai với phong cách có chút sexy, quyến rũ, ngoại hình sáng cùng với lối diễn sáng tạo và ngẫu hứng. Nhận xét về màn trình diễn, Ali Hoàng Dương cho rằng Linh Mai đã thật sự lột xác, sự tự tin, tinh thần ổn định làm cho cô nàng có một đêm tỏa sáng để chinh phục khán giả.Sở hữu chất giọng lạ, trầm khàn nhưng đầy nội lực, từ những vòng thi đầu, Mochi xây dựng được hình ảnh một cô gái mạnh mẽ, cá tính. Với màn trình diễn đầy “máu lửa”, ở vòng thi này Mochi chứng minh cho mọi người thấy mình chính là một nhân tố bí ẩn cho ngôi vị center của single 3.Một nhân tố không hề kém cạnh các thành viên khác cạnh tranh vị trí center lần này chính là Xuân Ca. Có lợi thế về giọng hát, lối trình diễn mạnh mẽ, chắc nhịp, chân trụ vững, ánh mắt sắc bén, màn trình diễn của Xuân Ca khiến anh tâm phục khẩu phục.Trong số 4 Undergirls (thành viên top dưới của single trước) được vào Senbatsu lần này đều là những cá tính mạnh. Tammy, Mẫn Nghi, Ni Ni và Ashley đã có màn trình diễn tốt chứng tỏ được vị trí mình dành được trong Senbatsu lần này là xứng đáng.Nhân tố bí ẩn và gây bất ngờ nhất đêm thi center có lẽ đến từ vị trí Ni Ni. Cô nàng đã có màn tỏa sáng rực rỡ và bùng nổ khuấy động sân khấu chỉ với 2 phút vừa hát vừa nhảy vừa giao lưu với người xem, khiến hai vị giám khảo đứng ngồi không yên trên ghế nóng.Kết thúc phần thi, biên đạo Huỳnh Mến đã phải đứng dậy vỗ tay cổ vũ giành lời khen có cánh cho Ni Ni. Còn Ali Hoàng Dương cũng chia sẻ: ”.Kết thúc 16 phần thi, thứ hạng của các thí sinh và vị trí Center cuối cùng vẫn chưa được tiết lộ. Đón xem tập 10 – Gala và công bố thứ hạng  sẽ được lên sóng vào tối thứ Năm tuần sau, ngày 13/8. ", "topic": "Giải trí", "tag": ["SGO48", "Ni Ni", "MOCHI", "Senbatsu Battle", "Linh Mai", "Single", "Chưa công bố", "Huỳnh Mến", "Ali Hoàng Dương", "RIVER", "Trùng dương", "Xuân ca", "Tỏa sáng", "ANNA", "Thành viên", "Chặng đua", "Giám khảo", "LINE", "Phần thi", "Tiết tấu"], "link": "https://saostar.vn/giai-tri/senbatsu-battle-tap-9-ni-ni-mochi-kaycee-toa-sang-20200807084002025.html"}