{"id": "35954931", "header": "Văn Hậu kể về quả bóng từ trái bưởi và giấc mơ World Cup", "datetime": "2020-08-07T11:34:00.000+07:00", "summary": "18 tuổi đi World Cup trẻ, 19 tuổi thành á quân U23 châu Á, 20 tuổi vào tứ kết Asian Cup, Văn Hậu nhận được vô số lời ngợi khen và những đánh giá ấn tượng từ FIFA.", "content": "“Ba lần giành giải Cầu thủ hay nhất Việt Nam, á quân U23 châu Á 2018, vô địch AFF Cup, đặc biệt góp mặt tại U20 World Cup 2017 và tứ kết Asian Cup 2019, đó là thành tựu của hậu vệ 21 tuổi Đoàn Văn Hậu tới từ Việt Nam, người đang được ca ngợi như một trong những ngôi sao trẻ hàng đầu châu Á”, bài viết trên trang chủ Liên đoàn Bóng đá Thế giới (FIFA) có đoạn.Trở về sau chuyến xuất ngoại đầu tiên ở Hà Lan, Văn Hậu nhận được sự quan tâm đặc biệt cả từ truyền thông trong nước lẫn quốc tế. “Sau khi gây ấn tượng bằng chuyến xuất ngoại chất lượng cao tới đội bóng của Hà Lan hồi tháng 9 năm ngoái, sự trở về của Văn Hậu một lần nữa nhận được sự quan tâm lớn từ quê nhà và hơn thế nữa”, FIFA.com khẳng định.Trao đổi với FIFA, hậu vệ tuyển Việt Nam cho hay: “Việc thi đấu và sinh hoạt của tôi ở Heerenveen đều rất tốt. Gia nhập một CLB châu Âu như Heerenveen là giấc mơ trở thành sự thật của tôi. Được tập luyện và thi đấu bên những cầu thủ giỏi giúp tôi tiến bộ hơn rất nhiều”.Trong bài viết, FIFA dành nhiều sự quan tâm tới tuổi thơ của Văn Hậu. Trang chủ Liên đoàn Bóng đá Thế giới bày tỏ sự ấn tượng với hành trình từ một cậu bé ở Hưng Hà, Thái Bình tới người hùng tuyển Việt Nam: “Bởi gia đình không có tiền mua cho Hậu một quả bóng tiêu chuẩn, cậu ấy phải chơi bằng một quả bóng làm từ trái bưởi, thứ quả phổ biến ở Đông Nam Á. Đó cũng là lúc Hậu quyết định mình sẽ thay đổi cuộc sống của bản thân và gia đình bằng bóng đá”.Văn Hậu nhớ lại: “Tôi yêu bóng đá và khát khao trở thành cầu thủ chuyên nghiệp ngay từ lúc nhỏ. Gia đình tôi từng rất nghèo. Tôi muốn thay đổi số phận của cả nhà bằng việc trở thành cầu thủ chuyên nghiệp”.Động lực tuổi thơ và tình yêu mãnh liệt ấy đã dẫn Hậu tới đỉnh cao. Anh gia nhập đội trẻ Hà Nội ở Gia Lâm năm 2010 trước khi được đôn lên đội một CLB Hà Nội hồi 2017.5 năm gần đây chứng kiến sự tiến bộ vượt bậc của Hậu ở mọi cấp độ. Năm 2016, Văn Hậu giúp U19 Việt Nam giành vé đi World Cup khi mới 17 tuổi. Một năm sau, anh cùng đội bóng của HLV Hoàng Anh Tuấn tới Hàn Quốc dự Cúp thế giới trẻ đầu tiên trong lịch sử bóng đá Việt Nam. Những năm kế tiếp chứng kiến Hậu thâu tóm hàng loạt danh hiệu ở CLB và đội tuyển, ba lần giành giải Cầu thủ trẻ hay nhất Việt Nam.Ký ức U20 World Cup 2017 là điều Văn Hậu chưa từng quên được. Anh kể lại với FIFA: “Tôi đã rất hồi hộp khi được ra sân ở giải đấu đó. Chúng tôi chơi chưa tốt và không có chiến thắng nào. Nhưng đó là nơi Việt Nam đã bắt đầu cho một giấc mơ còn lớn hơn, đó là World Cup cho các đội tuyển quốc gia”.Cùng trong năm 2017, Hậu được HLV Nguyễn Hữu Thắng và sau đấy là Park Hang-seo triệu tập lên đội tuyển Việt Nam. Anh sớm giành vị trí chính thức khi tuổi đời còn rất trẻ và hiện là một thành viên của tuyển Việt Nam bất bại ở bảng G, vòng loại hai World Cup 2022 khu vực châu Á.FIFA.com viết tiếp: “Với ba chiến thắng và hai trận hòa, ‘Rồng Vàng’ bất ngờ trở thành người dẫn đầu trong một bảng đấu đáng gờm, nơi Thái Lan, Malaysia, Indonesia và nhất là UAE cũng hiện diện. Họ vẫn còn 3 trận phía trước. Cơ hội lần đầu giành vé tới vòng loại thứ ba, vòng quyết định suất đi World Cup, là rất rõ ràng”.Đó cũng là điều Văn Hậu đang nhắm tới bằng sự háo hức và cả thận trọng: “Chúng tôi có nhiều lợi thế và đang hướng tới việc giành một suất ở bảng này. Tuy nhiên, tuyển Việt Nam vẫn chưa thắng cuộc đâu. Trong bóng đá, điều gì cũng có thể xảy ra”.Thầy trò HLV Park Hang-seo hiện có 11 điểm, hơn đội nhì bảng Malaysia 2 điểm. Văn Hậu và đồng đội phải chơi tốt trước Malaysia và Indonesia trước khi bước tới trận cuối gặp UAE ở Tây Á. Đó có thể là trận “chung kết” của bảng đấu.Hậu vệ 21 tuổi tự tin: “Ba trận phía trước rất quan trọng với chúng tôi. Đội tuyển sẽ nỗ lực giành điểm số tối đa và lấy một suất đi tiếp. Tôi tin rằng tuyển Việt Nam có đủ khả năng. Không chỉ mình tôi, tất cả chúng tôi đều muốn góp mặt ở World Cup. Tôi sẽ làm tất cả những gì có thể để giúp đỡ đội bóng. Chúng tôi vẫn có thể mang tới những bất ngờ. Không gì là không thể”.Văn Hậu đang trong thời gian cách ly vì mới trở về từ Hà Lan. Anh sẽ sớm trở lại cùng các đồng đội ở CLB Hà Nội. Nếu tình hình tiến triển thuận lợi, tuyển Việt Nam sẽ nhắm tới tấm vé dự vòng loại ba World Cup 2022 vào cuối năm.  ", "topic": "Thể thao", "tag": ["Văn Hậu", "HEERENVEEN", "FIFA.COM", "Quả bóng", "World cup", "FIFA", "Quả bưởi", "Giấc mơ", "Đoàn Văn Hậu", "Hà lan", "Asian Cup", "Á quân", "Ngợi khen", "U23 châu Á", "Hưng Hà", "U20 World Cup 2017", "Xuất ngoại", "Đội trẻ Hà Nội", "Tứ kết", "Cúp thế giới trẻ"], "link": "https://zingnews.vn/van-hau-ke-ve-qua-bong-tu-trai-buoi-va-giac-mo-world-cup-post1116677.html"}