{"id": "35958972", "header": "7 'tuyệt chiêu' để có niềm vui trong công việc", "datetime": "2020-08-07T17:16:00.000+07:00", "summary": "Nhiều người thường nhìn thấy khó khăn và áp lực hơn là niềm vui trong công việc. Đó là do chúng ta mãi chạy theo những thành công xa vời, những vọng tưởng hão huyền hay những thứ tủn mủn, lặt vặt. Chúng choáng hết tâm trí và khiến chúng ta cảm thấy mệt mỏi, chán nản trong công việc.", "content": "Vậy làm thế nào để có được niềm vui trong công việc? 7 “tuyệt chiêu” cực hay dưới đây sẽ giúp bạn.Người có niềm vui trong công việc là người không bao giờ để mình phải rơi vào tình huống “nước đến chân mới nhảy” hay luôn hối hả, lo âu với hạn hoàn thành nhiệm vụ cận kề. Họ luôn lên kế hoạch làm việc tỉ mỉ và chia nhỏ công việc thành các nhiệm vụ khả thi. Họ tuân thủ chặt chẽ tiến độ theo kế hoạch đã đề ra và từng bước chinh phục đến nhiệm vụ cuối cùng, vui vẻ “nhấm nháp” thành quả và “khoái trá” tận hưởng từng chút một.Đối với những người biết lên kế hoạch làm việc, thực hiện nhiệm vụ là một quá trình thong dong và thú vị, chứ không phải là sự “rượt đuổi” bở hơi tai như những kẻ khác.Đây cũng là nét văn hóa doanh nghiệp mà bạn có thể dễ dàng tìm thấy trong các thông tin tuyển dụng nhanh. Thời gian là “vị chánh án” công bằng nhất trong cuộc đời này. “Ông ta” luôn cho mỗi người đều đặn 24 giờ mỗi ngày và đều “phán xét” hiệu quả công việc của chúng ta vào cuối ngày.Có phải bạn từng đau đầu giữa vạn câu hỏi “Vì sao?”: “Vì sao người kia làm việc hiệu quả hơn mình, trong khi thời gian làm việc của anh ta ít hơn?”, “Vì sao anh ta cùng công ty và chức vụ, anh ta có thời gian đi chơi, gặp gỡ bạn bè còn mình thì không?”…Câu trả lời nằm ở 4 chữ: tập trung cao độ. Hãy thôi làm việc chăm chỉ, mà thay vào đó là làm việc thông minh. Khi làm việc, bạn cần tập trung toàn bộ tâm trí vào công việc, tránh “dây dưa” vào những chuyện ngoài lề như: buôn điện thoại, tám chuyện, lướt Facebook… Ngược lại, khi đã hoàn thành xong nhiệm vụ, bạn cũng cần thư giãn, giải trí. Đừng giải trí trong khi làm việc, cũng đừng nghĩ về công việc trong lúc giải trí. Tạo được thói quen này, chẳng chóng thì chầy bạn sẽ cảm thấy công việc thật nhẹ nhàng và hạnh phúc hơn.Quá an phận thủ thường hay tham vọng quá đà đều khiến bạn cảm thấy không có niềm vui trong công việc. An phận sẽ khiến bạn không có mục tiêu phấn đấu, công việc không còn hấp dẫn. Ngược lại, tham vọng hão huyền khiến bạn luôn thấy “đuối sức” vì chạy mãi không đến vạch đích, dễ sinh ra chán nản và muốn bỏ cuộc.Để có niềm vui trong công việc, bạn cần tìm thấy ý nghĩa mà công việc mang lại. Muốn có được điều đó, bạn cần nuôi dưỡng ý cầu tiến hàng ngày, thậm chí hàng giờ, hàng phút. Hãy đặt ra những mục tiêu nhỏ như mua bộ trang sức yêu thích, mua xe máy, để dành 5 triệu mỗi tháng… Sau đó tiến đến mục tiêu lớn hơn như mua nhà, mua xe, thăng tiến chức vị quản lý… Dĩ nhiên, tất cả những mục tiêu này cần bám sát thực tế và có lộ trình thực hiện hẳn hoi.Một trong những mối quan hệ cốt lõi trong công việc của bạn chính là quan hệ với đồng nghiệp. Hòa đồng, thân thiện, biết cách cư xử khéo léo với đồng nghiệp sẽ giúp công việc của bạn bớt đi áp lực, muộn phiền và dễ có cơ hội thăng tiến hơn trong tương lai. Giữ mối quan hệ tốt với đồng nghiệp cũng là một trong những cách giúp tăng niềm vui trong công việc.Hà cớ gì chúng ta phải “bù đầu bù cổ” trong công việc mà bỏ rơi chính bản thân mình? Để rồi tóc tai rũ rượi, vóc dáng thảm hại, gương mặt xanh xao… Hãy thành thật trả lời xem, mỗi buổi sáng bạn soi gương và vẫn hài lòng về hình ảnh chính mình đấy chứ?Xao nhãng chăm sóc bản thân rồi đổ lỗi do công việc chính là tự “ngược đãi” chính mình. Công việc không có lỗi. Lỗi là ở bạn không biết cân bằng giữa công việc và đời sống, khiến niềm vui cho mình chẳng có, mà niềm hân hoan trong công việc cũng không.Bạn đừng biến góc làm việc của mình thành “bãi chiến trường”, để rồi cảm thấy ngán ngẩm mỗi khi phải ngồi vào đó. Một trong những tuyệt chiêu tạo hứng thú và niềm vui trong công việc chính là tối giản hóa góc làm việc.Đầu tiên, bạn cần dọn bàn làm việc gọn gàng, bỏ đi những thứ không dùng đến, sắp xếp và phân chia giấy tờ theo từng khu vực, chủ đề. Sau đó, đừng trang trí quá nhiều hay làm rối rắm bàn làm việc bằng những vật dụng không cần thiết. Chỉ cần một chậu hoa nhỏ xinh hay một khung ảnh cũng đủ làm bạn cảm thấy yêu đời rồi.Đừng để mọi cảm xúc tiêu cực dồn nén trong lòng bạn quá lâu sẽ khiến bạn giống như núi lửa dễ bị “phun trào”. Điều đó không hay tí nào ở chốn công sở. Một trong những mẹo thú vị để chế ngự cảm xúc tiêu cực, phát huy cảm xúc tích cực chính là dùng “hũ cảm xúc”.Bạn hãy chuẩn bị 2 chiếc hũ, một chiếc “Hũ đáng yêu” và một chiếc “Hũ đáng ghét”. Trong ngày làm việc, đếu điều gì khiến bạn phiền lòng, ấm ức, tức giận hay khó chịu, hãy viết hết tất cả vào giấy và nhét vào “Hũ đáng ghét”. Ngược lại, những giây phút thăng hoa trong công việc, lời khen của sếp, thành quả sáng tạo hay bất cứ điều gì làm bạn vui thì hãy viết ra giấy và cho vào “Hũ đáng yêu”.Cuối ngày, bạn đem đốt hoặc vứt giấy trong “Hũ đáng ghét” đi, chỉ giữ giấy trong chiếc hũ còn lại. Lâu lâu bạn có thể lấy ra xem để tự tìm niềm vui và động viên chính mình.Đừng lao vào công việc như một con thiêu thân của thời đại số. Thay vào đó hãy áp dụng các “tuyệt chiêu” giúp bạn tạo niềm vui trong công việc trên đây. Chúc bạn luôn tìm thấy niềm vui và ý nghĩa trong công việc mỗi ngày. ", "topic": "Đời sống", "tag": ["Tuyệt chiêu", "Tưởng hão", "Niềm vui", "Tủn mủn", "Chán nản", "Lặt vặt", "Tâm trí", "Công việc", "Nước đến chân mới nhảy", "Xa vời", "Khoái trá", "Choáng", "Bở hơi tai", "Buôn điện thoại", "Chạy theo", "Nhấm nháp", "Ra chơi", "Cầu tiến", "Cuối ngày", "Chầy"], "link": "http://khoe365.nguoiduatin.vn/7-tuyet-chieu-de-co-niem-vui-trong-cong-viec-71483.html"}