{"id": "35952158", "header": "Bóng đá Thái Lan khốn khó, phải vay tiền để tổ chức giải", "datetime": "2020-08-07T08:34:42.000+07:00", "summary": "Liên đoàn bóng đá Thái Lan phải vay tiền từ FIFA, AFC và các nguồn khác để tổ chức các giải vô địch quốc gia.", "content": "Cơ quan quản lý bóng đá Thái Lan (FAT) bị ảnh hưởng nặng nề về tài chính sau khi dịch COVID-19 bùng phát ở nước này.Cụ thể, đơn vị nắm bản quyền phát sóng Thai League là TrueVisions sẽ dừng việc phát sóng các trận đấu trong hệ thống Thai League kể từ tháng 10 tới, thời điểm hết hợp đồng với công ty Thai League. Hai bên đã không đạt được thỏa thuận gia hạn hợp đồng trên bàn đàm phán.Không còn TrueVisions tài trợ, Thái League mất luôn khoản tiền 800 triệu bath (tương đương với gần 600 tỷ đồng). Đây là nguồn thu chính của hầu hết các đội bóng chuyên nghiệp và bán chuyên đang thi đấu trong hệ thống của Thai League.Ngoài ra, nhà tài trợ chính của Thai League là Toyota cũng rút khỏi hợp đồng tài trợ cho Thai League Cup và Thai League 3, càng khiến cho FAT thêm khủng hoảng tài chính.Theo thống kê, các giải đấu tại Thái Lan tiêu tốn khoảng 600 triệu bath mỗi năm tiền chi phí tổ chức.Sau cuộc họp của ban điều hành FAT, Chủ tịch Somyot Poompanmoung thừa nhận, FAT phải đi vay tiền để giải quyết cuộc khủng hoảng tài chính trầm trọng của bóng đá Thái Lan. FAT đang hy vọng có thể huy động được số tiền cần thiết bằng cách vay của FIFA, Liên đoàn bóng đá châu Á (AFC), Liên đoàn bóng đá Đông Nam Á (AFF) và các nguồn khác trong nước. - Chủ tịch Somyot nói.Ông Somyot cũng thừa nhận, tài chính hạn chế sẽ ảnh hưởng đến việc tổ chức các trận đấu ở Thai League 1. FAT quyết định sẽ không sử dụng công nghệ VAR trong các trận còn lại của mùa giải.Các hoạt động bóng đá tại Thái Lan đã bị tạm dừng vào tháng 3 năm nay do sự bùng phát dịch COVID-19. Các giải đấu dự kiến sẽ khởi động lại vào ngày 12/9. ", "topic": "Thể thao", "tag": ["Bóng đá Thái Lan", "FAT", "Vay tiền", "Khốn khó", "Thái League", "Công ty Thai League", "Thai League", "Hiệp hội bóng đá Thái Lan", "FIFA", "Thai League Cup", "Liên đoàn bóng đá châu á", "Khủng hoảng tài chính", "Somyot Poompanmoung", "Thai League 3", "Giải vô địch quốc gia", "Bán chuyên", "Tiền chi phí", "Bùng phát", "Bàn đàm phán", "Phát sóng"], "link": "https://vtc.vn/bong-da-thai-lan-khon-kho-phai-vay-tien-de-to-chuc-giai-ar562256.html"}