{"id": "35950361", "header": "Man City và giấc mơ Champions League", "datetime": "2020-08-07T05:18:00.000+07:00", "summary": "Nếu loại Real Madrid để tiến vào tứ kết Champions League, Man City sẽ đưa ra được một tuyên ngôn đanh thép cho sự trưởng thành về tầm vóc.", "content": "Trở lại với bóng đá sau giai đoạn nghỉ dịch với tâm thế biết chắc chắn không thể cản nổi Liverpool vô địch Premier League, Man City được giới chuyên môn đánh giá chưa thật sự nóng máy suốt thời gian qua. Phải đến khi trở lại sân chơi Champions League, chúng ta mới được thấy Man xanh chơi bóng với khát vọng và quyết tâm cao nhất.Champions League là mảnh ghép quan trọng nhất tạo nên tầm vóc của Man City và cũng là lý do Man xanh chưa bao giờ tiếc tiền đầu tư cho huấn luyện viên (HLV) Pep Guardiola.Lần dự Champions League đầu tiên của Man City đến cách đây chưa lâu: Mùa 2011/12, Man xanh đến với giải đấu danh giá nhất châu Âu trên tư cách là thành viên của top 4 Premier League. Năm đó, Man City ở cùng bảng với Bayern, Napoli và Villarreal.Họ kết thúc vòng đấu bảng với 3 trận thắng, 1 hòa, 2 thua, xếp thứ 3 và rơi xuống Europa League. Sau đó, Man xanh bị loại ở vòng 1/8 Europa League bởi Bilbao.Mùa 2012/13 mới chính thức là mốc quan trọng với Man City. Sau khi lần đầu tiên trong lịch sử vô địch Premier League vào mùa 2011/12, đội chủ sân Etihad cũng lần đầu tiên trong cuộc đời góp mặt tại Champions League trên tư cách là đội vô địch quốc gia.Với dàn hảo thủ gồm những cái tên như Yaya Toure, Carlos Tevez, Mario Balotelli, Sergio Aguero David Silva, Edin Dzeko, Samir Nasri, Maicon rất nhiều háo hức, kỳ vọng đặt vào Man xanh tại Champions League 2012/13.Tuy nhiên, Champions League năm đó lại trở thành nỗi nhục lịch sử với Man xanh. Họ ở cùng bảng đấu với Dortmund, Real Madrid và Ajax. Man xanh kết thúc vòng bảng mà không thắng nổi một trận nào, có vỏn vẹn 3 điểm sau 3 trận hòa và dĩ nhiên là xếp cuối bảng.Chuyện bị loại sẽ chẳng có gì đáng nói với đội bóng còn quá ít kinh nghiệm thi đấu tại Champions League nếu không xuất hiện thống kê sau: Mùa năm đó, Man City trở thành nhà đương kim vô địch Premier League bị loại khỏi Champions League với số điểm thấp nhất trong lịch sử. Đó đích thực là nỗi nhục nhã, khiến Man xanh bị dày vò suốt nhiều năm liền bởi những đội bóng lớn khác ở Premier League.Champions League vẫn luôn được coi là giới hạn của Man City. Trong 8 năm qua, Man xanh nhiều lần trở lại với sân chơi danh giá này, nhưng chưa khi nào thật sự chứng minh được cái tầm của đội bóng lớn.Ví dụ nổi tiếng nhất là mùa 2017/18. Đội bóng của Pep Guardiola làm mưa làm gió tại Premier League, xác lập hàng loạt kỷ lục ở đấu trường trong nước, nhưng bước ra Champions League lại không qua nổi vòng tứ kết. Năm đó, Man xanh bị Liverpool loại với tổng tỷ số lên tới 5-1 sau 2 lượt trận.Năm trước, Man City được coi là ứng viên số một cho ngai vàng Champions League, nhưng rốt cuộc lại bị đội bóng dưới cơ Tottenham loại cay đắng. Cứ sau mỗi trận thua tại Champions League, giới chuyên môn lại có thêm cớ để bỉ bôi đội bóng nhà giàu thành Manchester. Cái mác “khôn nhà, dại chợ” gắn liền với Man xanh suốt nửa thập niên qua.Chính vì vậy, mối quan tâm lớn nhất và cũng gần như là duy nhất của người hâm mộ (NHM) Man City mùa này là Champions League. Mọi chuyện đang tiến triển thuận lợi khi Man xanh bất ngờ đánh bại đội bóng vĩ đại nhất lịch sử giải đấu này, Real Madrid ngay trên sân Bernabeu và bước vào trận lượt về rạng sáng 8/8 với lợi thế lớn.Loại được Real chưa đồng nghĩa với chức vô địch được trao, nhưng đó sẽ là biểu hiện cho sự trưởng thành về tầm vóc của Man City. Không ai đưa ra định nghĩa chính xác cho tầm vóc của đội bóng, nhưng giữa các CLB với nhau, họ ngầm hiểu vô địch Champions League chính là bước lên vai người khổng lồ.Nottingham Forest là ví dụ. Liệu có bao nhiêu người biết Nottingham đang thi đấu ở hạng nào, vài năm qua làm được những gì, nhưng tất cả đều nhớ đội bóng này từng 2 lần vô địch C1/Champions League.Man City để giữ mãi tiếng thơm trong trí nhớ của người hâm mộ và giới chuyên môn, thì vô địch Champions League là nhiệm vụ bắt buộc. Còn nếu không, bất chấp đội bóng của Pep Guardiola có vô địch Premier League theo cách nào đi chăng nữa, họ cũng không bao giờ có cửa đứng chung vị trí với Man United hay Liverpool. ", "topic": "Thể thao", "tag": ["Tầm vóc", "Champions league", "Tuyên ngôn", "Đanh thép", "Champions League 2012/13", "Nhục", "Giấc mơ", "Tứ kết", "Giới chuyên môn", "Real madrid", "Vô địch", "Manchester city", "Trưởng thành", "Maicon", "Josep Guardiola", "Nhục nhã", "Tư cách", "Tâm thế", "Samir Nasri", "Bị loại"], "link": "https://zingnews.vn/man-city-va-giac-mo-champions-league-post1116491.html"}