{"id": "35959079", "header": "Vụ TikTok, WeChat: Trung Quốc tố Mỹ 'bá quyền'", "datetime": "2020-08-07T17:13:37.000+07:00", "summary": "Tổng thống Mỹ Donald Trump hôm qua (6/8) kí ban hành lệnh cấm mọi cá nhân, tổ chức tại Mỹ giao dịch với ByteDance và Tencent, chủ sở hữu của TikTok và WeChat, sau 45 ngày nữa.", "content": "Theo , lệnh cấm được ban hành sau khi chính quyền Tổng thống Trump gọi ứng dụng WeChat và TikTok là “những mối đe dọa đáng kể”.Trước đó, TikTok và WeChat đã bị các nhà lập pháp Mỹ chỉ trích vì những lo ngại liên quan việc thu thập dữ liệu người dùng.Cụ thể, ông Trump cho biết WeChat đã “tự động thu thập một lượng lớn thông tin từ người dùng. Việc thu thập dữ liệu này có thể cho phép Bắc Kinh tiếp cận thông tin cá nhân và độc quyền của người Mỹ”.Lệnh cấm của Mỹ nhằm vào Tencent – một trong những công ty internet lớn nhất thế giới – đã góp phần làm rạn nứt thế giới kĩ thuật số, và cắt đứt mối quan hệ lâu đời giữa các tập đoàn công nghệ Mỹ và Trung Quốc,  nhận định.Trên thực tế, WeChat mới chỉ được tải xuống khoảng 19 triệu lượt tại Mỹ. Tuy nhiên, ứng dụng này lại khá phổ biến ở Trung Quốc, nơi các dịch vụ nhắn tin của Mỹ như WhatsApp và Messenger của Facebook không được phép hoạt động.Kể từ khi ông Trump bắt đầu cuộc chiến nhằm vào các công ty công nghệ Trung Quốc đến nay, Tencent có thể được coi là mục tiêu lớn nhất.Đây là tập đoàn có giá trị thứ 2 ở châu Á, sau Alibaba Group Holding. Tencent có giá trị vốn hóa thị trường là 686 tỷ đô la, và nằm trong số các công ty trò chơi điện tử - truyền thông xã hội lớn nhất thế giới.Tencent đã mở một studio chơi game ở California vào đầu mùa hè này, và sở hữu cổ phần trong nhiều công ty game – internet khác trên khắp thế giới, bao gồm cả nhà điều hành ứng dụng nhắn tin Snap Inc của Mỹ.Lệnh cấm của ông Trump đã khiến thị trường chứng khoán châu Á giảm điểm trong thứ Sáu. Cổ phiếu Tencent đã giảm tới 10,1%, nhưng khôi phục một phần trong phiên giao dịch chiều cùng ngày.Đồng nhân dân tệ, một “phong vũ biểu” của quan hệ Trung-Mỹ, đã giảm mạnh nhất kể từ khi Mỹ đóng cửa lãnh sự quán Trung Quốc ở Houston hơn hai tuần trước.Phát biểu thứ Sáu, ông Wang Wenbin – phát ngôn viên Bộ Ngoại giao Trung Quốc – cho biết Mỹ cuối cùng sẽ phải nếm trái đắng vì đã đặt lợi ích cá nhân lên trên nguyên tắc thị trường và quy tắc quốc tế.Cũng theo ông Wang, Mỹ thường xuyên sử dụng an ninh quốc gia như một cái cớ để lạm dụng quyền lực và kìm kẹp vô căn cứ các công ty liên quan. “Một hành động bá quyền đáng xấu hổ”, ông Wang nói.Bắc Kinh kêu gọi Mỹ khắc phục các hành động sai trái của mình, ngừng chính trị hóa các vấn đề kinh tế và đàn áp các công ty liên quan, mang đến một môi trường bình đẳng cho doanh nghiệp đến từ tất cả các nước. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "WECHAT", "Bá quyền", "Tencent", "Ứng dụng", "Trump", "Mỹ", "Lệnh cấm", "Tập đoàn công nghệ Mỹ", "Donald Trump", "Trung Quốc", "Bắc kinh", "Chủ sở hữu", "Alibaba Group Holding", "Nhà lập pháp", "MESSENGER", "WHATSAPP", "Tổng thống Mỹ", "Ban hành", "Dịch vụ nhắn tin"], "link": "https://www.tienphong.vn/the-gioi/vu-tiktok-wechat-trung-quoc-to-my-ba-quyen-1701685.tpo"}