{"id": "35950617", "header": "Ngân hàng Nhà nước giảm lãi suất điều hành", "datetime": "2020-08-07T06:09:00.000+07:00", "summary": "Chiều 6/8/2020, Ngân hàng Nhà nước (NHNN) đã công bố các quyết định giảm thêm một số mức lãi suất điều hành của cơ quan này với mức giảm 0,2 - 0,5%/năm.", "content": "Bắt đầu từ ngày 6/8, lãi suất tiền gửi dự trữ bắt buộc và tiền gửi vượt dự trữ bắt buộc của tổ chức tín dụng tại NHNN bằng tiền đồng giảm còn 0,5%/năm, thấp hơn 0,5 điểm phần trăm so với mức cũ. Lãi suất đối với tiền gửi vượt dự trữ bắt buộc bằng tiền đồng giữ nguyên ở mức 0%/năm.Lãi suất tiền gửi bằng tiền đồng của Ngân hàng Phát triển Việt Nam, Ngân hàng Chính sách xã hội, Quỹ tín dụng nhân dân, tổ chức tài chính vi mô; Kho bạc Nhà nước, Bảo hiểm tiền gửi Việt Nam tại NHNN là 0,8%/năm từ ngày 6/8, giảm 0,2 điểm phần trăm so với trước đây.Trước đó, từ ngày 1/8, mức lãi suất tiền gửi của Kho bạc Nhà nước, Bảo hiểm tiền gửi Việt Nam tại NHNN giảm còn 0,8%/năm, tương đương mức giảm 0,2%.Theo NHNN, các quyết định điều chỉnh lãi suất trên đây được ban hành nhằm phù hợp với diễn biến kinh tế vĩ mô cũng như mặt bằng lãi suất trên thị trường. Đây là lần thứ hai trong năm 2020, NHNN tiến hành điều chỉnh giảm với các mức lãi suất nói trên. Lần điều chỉnh trước đó là ngày 16/3/2020.Hồi tháng 5, cơ quan quản lý tiền tệ đã điều chỉnh giảm một loạt lãi suất tái cấp vốn, lãi suất tái chiết khấu, lãi suất cho vay qua đêm trong thanh toán điện tử liên ngân hàng và cho vay bù đắp thiếu hụt vốn trong thanh toán bù trừ của NHNN đối với các ngân hàng. ", "topic": "Kinh tế", "tag": ["Lãi suất", "Dự trữ bắt buộc", "Lãi suất tiền gửi", "Điều hành", "Tiền đồng", "Bảo hiểm tiền gửi", "Ngân hàng nhà nước việt nam", "Phần trăm", "Ngân hàng Phát triển Việt Nam", "Quỹ tín dụng nhân dân", "Kho bạc nhà nước", "Vi mô", "Ngân hàng chính sách xã hội việt nam", "Tổ chức tín dụng", "Tổ chức tài chính", "Thấp hơn", "Vượt", "Công bố", "Giữ nguyên", "Cơ quan"], "link": "https://thoidai.com.vn/ngan-hang-nha-nuoc-giam-lai-suat-dieu-hanh-114544.html"}