{"id": "35955260", "header": "Nuôi chim trĩ 'đút túi' 10 triệu đồng/tháng", "datetime": "2020-08-07T12:06:03.000+07:00", "summary": "Đến thăm trang trại nuôi chim trĩ của anh Trần Nhật Mỹ ở xã Cam Nghĩa, huyện Cam Lộ, Quảng Trị, ấn tượng đầu tiên là rất nhiều ô chuồng liền kề nhau.", "content": "Dẫn chúng tôi đi tham quan mô hình anh Mỹ cho biết, anh có thú nuôi chim từ nhỏ, và cơ duyên đến với việc phát triển nuôi chim trĩ cũng vậy.Ban đầu thấy chim trĩ đẹp muốn nuôi làm cảnh, sau khi tìm hiểu thêm, anh biết được đây là loài chim dễ nuôi, thịt chim trĩ là thực phẩm giàu dinh dưỡng. Việc nuôi loài chim này lại không đòi hỏi quá nhiều công chăm sóc và mang lại hiệu quả kinh tế khá cao.Để bắt đầu cho việc xây dựng mô hình nuôi chim trĩ, anh đã đi tham quan học hỏi thêm các cơ sở nuôi ở các tỉnh phía Bắc, tìm hiểu nghiên cứu cách nuôi. Muốn thử sức với loài vật nuôi này, năm 2017 anh cất công ra tỉnh Hải Dương, tìm đến các hộ nuôi chim trĩ có uy tín mua 10 cặp chim trĩ bố mẹ và 100 con giống về nuôi.Hiện anh Mỹ đã xây dựng khu chuồng nuôi rộng 100 m2, chuồng chim được rào bằng lưới thép, phía trên lợp mái tôn tránh chim bay ra ngoài, có treo cành cây ngang cho chim đậu; phía dưới trải đệm lót sinh học để chuồng trại luôn sạch sẽ và hạn chế dịch bệnh, không gây ô nhiễm môi trường. Bên trong là các ô chuồng chắc chắn, mỗi chuồng nuôi có diện tích khoảng 4 - 16 m2, anh thả nuôi khoảng 10 - 50 con.Theo anh Mỹ, nuôi chim trĩ cũng giống như nuôi gà và nuôi các loài chim khác, phải tuân thủ nghiêm ngặt lịch tiêm phòng các loại bệnh như gà. Anh cho ăn thức ăn của gà, uống nước, bổ sung thêm rau cỏ, thân cây chuối để chim có đủ lông, đẹp.Chỉ với số lượng ít ỏi ban đầu, sau 3 năm đàn chim trĩ của anh đã tăng lên 800 con, gồm 200 con chim trĩ bố mẹ và 600 con chim trĩ thương phẩm. Ngoài nuôi thương phẩm, anh Mỹ còn nuôi chim giống. Khi chim được khoảng 3 tháng, anh bắt đầu tách mái nuôi riêng để lấy trứng.Bắt đầu từ tháng thứ 3 trở đi là cho ăn ngô, thóc, cám gà, bèo, rau xanh. Khi chim chuẩn bị bước vào thời kỳ sinh sản thì không cho ăn bèo; lúc này, thức ăn cho chúng chủ yếu là ngô, thóc và cám công nghiệp.Chuồng nuôi chim đẻ trứng để với tỷ lệ 5 con mái, 1 con trống. Chim trĩ đẻ trứng theo mùa, kéo dài khoảng 6 tháng, từ tháng 10 đến tháng 6 năm sau. Nhưng chim đẻ đạt nhất từ tháng 1 đến tháng 5. Khi đó, tỷ lệ ấp nở đạt từ 80% trở lên.Ngoài nuôi và bán chim thương phẩm, cứ mỗi năm anh xuất bán 1.500 con chim giống 1 ngày tuổi. Chim trĩ 1 ngày tuổi anh Mỹ bán với giá 27.000 đồng/con, chim 1 tháng tuổi 100.000 đồng/con và chim thương phẩm từ 230.000 - 240.000 đồng/kg. Nhờ đó, sau khi trừ chi phí, mỗi năm anh thu lãi trên 120 triệu đồng.Chia sẻ về kỹ thuật chăm sóc chim trĩ, anh Mỹ bảo do loài chim này hay mổ trứng, đánh nhau, vì vậy anh đã áp dụng tuyệt chiêu độc đáo là đeo kính nhựa cho từng con. “Sau khi đeo kính cho từng con chim, tôi thấy kính có tác dụng rất nhiều, vừa giúp che khuất tầm mắt của chim vừa bảo vệ trứng, lại phòng được chúng đánh nhau. Ngoài ra, tỷ lệ ấp đàn cao, đạp mái chuẩn, ổn định đàn. Hiệu quả chăn nuôi tăng rõ rệt”. cho biết: “Chúng tôi đề xuất UBND huyện hỗ trợ anh Mỹ tiếp tục thực hiện mô hình nuôi chim trĩ thương phẩm theo hướng bán chăn thả, trên diện tích 0,2 ha, quy mô 500 con, với mức hỗ trợ 70% giá giống, 30% thức ăn.Ngoài ra, chúng tôi sẽ hỗ trợ kỹ thuật giúp hộ nuôi theo đúng yêu cầu kỹ thuật, để có cơ sở đánh giá hiệu quả, khả năng thích ứng, nhằm đa dạng hóa các đối tượng nuôi, hình thức nuôi, đồng thời có hướng nhân rộng của đối tượng nuôi mới này\". ", "topic": "Kinh tế", "tag": ["Chim trĩ", "Cam lộ", "Chuồng", "Cam Nghĩa", "Đút túi", "Nuôi", "Loài chim", "Chim", "Đi tham quan", "Thú nuôi", "Liền kề", "Trang trại", "Quảng Trị", "Đến thăm", "Chim bay", "Thương phẩm", "Cơ duyên", "Cất công", "Rau cỏ", "Con giống"], "link": "https://nongnghiep.vn/nuoi-chim-tri-dut-tui-10-trieu-dong-thang-d270331.html"}