{"id": "35952052", "header": "Bảo tồn và phát triển các nghề truyền thống vùng đồng bào dân tộc thiểu số", "datetime": "2020-08-07T08:13:00.000+07:00", "summary": "Các nghề thủ công truyền thống vốn được hình thành từ khá sớm và gắn liền với đời sống tự cấp tự túc của đồng bào các dân tộc thiểu số. Cho đến ngày nay, cùng với sự phát triển và giao lưu kinh tế giữa các vùng, miền, đã khiến nhiều nghề không còn chỗ đứng hay không còn giữ vai trò quan trọng trong đời sống. Song, vẫn có những nghề mà sự tồn tại của nó đã trở thành một phần của văn hóa tộc người. Bởi vậy, nó đang rất cần được gìn giữ và phát huy trong đời sống cộng đồng.", "content": "Dệt thổ cẩm - nghề thủ công truyền thống của dân tộc Mường đang cần được bảo tồn và phát triển.Theo quan niệm và tập tục lâu đời, người Mông thường chọn địa bàn sinh sống ở nơi cao nhất, bất chấp đường sá khó khăn, hiểm trở. Cũng chính môi trường sống trên cao nhiều cách biệt, đã hình thành nên lối sống tự cấp tự túc là chính. Đây cũng chính là cơ sở cho sự ra đời của nhiều nghề truyền thống, như rèn đúc nông cụ, dệt vải, đan lát, làm giấy bản, làm đồ trang sức, đồ gỗ... Trong đó, người Mông được đánh giá là có nhiều kinh nghiệm và kỹ thuật rèn đạt đến trình độ cao. Các sản phẩm từ nghề rèn khá phong phú, đa dạng, không chỉ phục vụ sản xuất nông nghiệp, làm đồ gỗ, vật dụng sinh hoạt; mà nhờ đó, người Mông còn dùng chế tạo ra một số loại súng dùng để săn bắn và bảo vệ mùa màng. Do đời sống gắn liền với nương rẫy, cho nên nghề đan lát của người Mông rất phát triển, để đáp ứng được hầu hết các vật dụng dùng trong sản xuất và sinh hoạt trong gia đình. Ngoài ra, người Mông cũng rất coi trọng các loại trang sức như vòng cổ, vòng tay, khuyên tai, nhẫn... Do đó, các loại trang sức bằng bạc của họ cũng khá đa dạng và đẹp mắt, với nhiều hoa văn trên bề mặt. Đặc biệt, người Mông được biết đến là một trong những dân tộc có trang phục truyền thống tương đối cầu kỳ và rực rỡ. Bởi vậy, dệt vải là một trong những nghề thủ công lâu đời và gắn bó chặt chẽ với đời sống đồng bào. Trước đây, người Mông thường trồng lanh lấy sợi dệt vải để may trang phục. Thậm chí cây lanh đã trở thành cây trồng “ăn đời ở kiếp” với đồng bào, để rồi, nếu trên nương có cây lanh thì trong nhà ắt phải có khung dệt. Còn người phụ nữ Mông ngay cả khi đi đường, cũng không quên chuốt sợi lanh để sớm hôm xe sợi, dệt vải may áo váy cho mọi người trong gia đình.Cũng giống như dân tộc Kinh, đồng bào Mường là dân tộc có lịch sử định cư lâu đời nhất trên dải đất Thanh Hóa. Do đó, đây cũng là dân tộc có đời sống kinh tế, văn hóa - xã hội tương đối phát triển. Người Mường định cư lâu dài trong các thung lũng, cận kề các dòng sông, con suối và hình thành nên nhiều mường, bản tương đối trù phú. Bên cạnh làm ruộng nước và nương rẫy, người Mường còn có nhiều nghề thủ công truyền thống lâu đời phục vụ đời sống. Trong đó, phát triển nhất và đạt đến trình độ cao nhất là nghề dệt. Đặc biệt, người phụ nữ Mường có kỹ thuật dệt cạp váy có nhiều hoa văn sống động, hài hòa, đẹp mắt và thể hiện rõ tài năng nghệ thuật của các nghệ nhân dân gian này. Nhờ bởi sự phát triển của nghề dệt mà trang phục truyền thống của người Mường cũng có những đặc trưng riêng biệt và độc đáo, thể hiện chủ yếu trên váy áo phụ nữ. Theo phong tục, thì trang phục của người phụ nữ Mường gồm váy dài, thắt lưng, áo khóm và đầu đội khăn đen có thêu họa tiết. Đây là một trong những trang phục truyền thống đẹp và thể hiện được sự duyên dáng, đằm thắm của người phụ nữ.Theo một con số thống kê của Ban Dân tộc tỉnh cách đây vài năm, thì địa bàn 11 huyện miền núi có khoảng 700 thôn, bản có nghề truyền thống. Các nghề này được duy trì hoạt động chủ yếu trong hộ gia đình và các tổ hợp tác. Tuy có lịch sử lâu đời và có độ phủ tương đối rộng; song nhiều nghề đang tồn tại khá chật vật, manh mún và kém hiệu quả. Điều này xuất phát từ nhiều yếu tố khách quan và chủ quan, trong đó không thể không thừa nhận, các nghề truyền thống chưa được quan tâm đầu tư thích đáng cả về định hướng phát triển và công nghệ sản xuất. Các mặt hàng làm ra vẫn khá thô sơ và chưa có nhiều đổi mới. Do đó, chất lượng các sản phẩm làm ra chậm được cải thiện so với nhu cầu đời sống và thị trường. Trong khi đó, thị trường tiêu thụ các sản phẩm thủ công là khá hẹp. Đồng thời, các sản phẩm này đang chịu sự cạnh tranh gay gắt từ các sản phẩm công nghiệp có mẫu mã đa dạng và giá cả phải chăng. Ngoài ra, các nghề truyền thống cũng ngày càng thu hẹp phạm vi, do việc truyền nghề, giữ nghề chưa được chú trọng đúng mức, khiến cho chất lượng lao động và năng suất lao động đều thấp. Thu nhập từ nghề còn hạn chế nên chưa khuyến khích được các thành phần kinh tế và người dân tham gia... Bởi không thể vượt qua được những thách thức, khó khăn kể trên, nên không ít nghề truyền thống đã bị mai một và hoàn toàn vắng bóng trong đời sống đồng bào.Thực trạng trên đang đặt ra yêu cầu về việc duy trì và phát triển các nghề truyền thống, đặc biệt là những nghề có lịch sử lâu đời, gắn bó chặt chẽ với đời sống vật chất - tinh thần đồng bào và thị trường có nhu cầu. Theo đó, trong vài năm trở lại đây, tỉnh ta đã ban hành một số cơ chế, chính sách nhằm bảo tồn, phát triển các nghề tiểu thủ công nghiệp. Trong đó, vùng đồng bào dân tộc thiểu số có 8 nghề truyền thống được chú trọng bảo tồn và phát triển, bao gồm nghề dệt thổ cẩm, nghề thêu ren, nghề đan lát mây tre đan, nghề đan cót, nghề ủ rượu cần, nghề nấu rượu siêu men lá, nghề rèn và nghề làm nỏ. Đây đều là những nghề được hình thành từ lâu đời, có những sản phẩm độc đáo mang nhiều nét riêng biệt và vẫn được lưu truyền cho đến ngày nay. Việc bảo tồn và phát triển các nghề truyền thống này là nhằm nâng cao chất lượng, đa dạng hóa sản phẩm; đồng thời, quảng bá và nâng cao năng lực cạnh tranh của sản phẩm thủ công truyền thống. Từ đó, góp phần chuyển dịch cơ cấu kinh tế nông thôn; đào tạo nghề, tạo việc làm, tăng thu nhập; đồng thời, bảo tồn, giữ gìn và phát huy bản sắc văn hóa vùng đồng bào dân tộc thiểu số.Nhằm từng bước hiện thực hóa các mục tiêu trên, Đề án “Bảo tồn, phát triển nghề, làng nghề truyền thống vùng dân tộc thiểu số tỉnh Thanh Hóa, giai đoạn 2016-2020”, được triển khai những năm qua đã bước đầu mang lại kết quả tích cực. Theo đó, việc quy hoạch phát triển các nghề, làng nghề truyền thống phải gắn với vùng nguyên liệu, phong tục tập quán và nguồn lao động tại chỗ, đã được các địa phương chú trọng. Đặc biệt, nhiều địa phương đã phát triển các nghề truyền thống gắn với quy hoạch xây dựng nông thôn mới, quy hoạch phát triển ngành, nghề tiểu thủ công nghiệp và thị trường tiêu thụ. Trong đó, ưu tiên quy hoạch phát triển những nghề, làng nghề truyền thống có lợi thế, có tiềm năng, xu hướng phát triển và có thị trường tiêu thụ trước, như nghề dệt thổ cẩm, mây tre đan... Đồng thời, từng bước đa dạng hóa sản phẩm và hỗ trợ quảng bá, tìm kiếm thị trường cho các sản phẩm tại hội chợ, triển lãm trong và ngoài tỉnh. Ngoài ra, các địa phương cũng đã chú trọng đầu tư xây dựng hệ thống chợ theo quy hoạch tại các trung tâm thị trấn, thị tứ, các điểm du lịch; hỗ trợ một số cơ sở sản xuất, HTX, làng nghề xây dựng hệ thống thông tin nhằm giới thiệu, quảng bá và tiêu thụ được một số sản phẩm thủ công truyền thống.Ngoài ra, công tác tuyên truyền về ý nghĩa và tầm quan trọng của việc bảo tồn, phát triển các nghề truyền thống trong đồng bào các dân tộc thiểu số, đã được nhiều địa phương chú trọng. Từ đó, từng bước nâng cao ý thức tự giác, tích cực tham gia bảo tồn, lưu giữ những nét hoa văn và những sản phẩm truyền thống độc đáo trong chính các cộng đồng có nghề. Cùng với đó, các địa phương cũng bước đầu quan tâm đến việc bồi dưỡng truyền nghề, dạy nghề cho những người đang trong độ tuổi lao động. Đồng thời, quan tâm đến những nghệ nhân và những người có tay nghề cao để đào tạo thành thợ giỏi... Nhờ những giải pháp và cơ chế, chính sách kể trên, hiện một số nghề, làng nghề truyền thống đã được bảo tồn và phát triển dưới dạng tổ hợp tác, nhóm hộ và hộ gia đình. Đồng thời, một số sản phẩm thủ công đang trở thành sản phẩm tiêu dùng thiết yếu; hoặc sản phẩm mỹ nghệ - nghệ thuật có được chỗ đứng nhất định trên thị trường. Điển hình như các sản phẩm thủ công tinh xảo từ mây tre đan, vải thổ cẩm, rượu cần... Sự phát triển của các nghề truyền thống này, đã bước đầu mang lại lợi ích kinh tế thiết thực. Đồng thời, góp phần làm “sống dậy” nhiều nét văn hóa - tập tục sản xuất và sinh hoạt độc đáo - của vùng đồng bào các dân tộc thiểu số xứ Thanh. ", "topic": "Văn hóa", "tag": ["Người Mông", "Tự cấp tự túc", "Nghề thủ công", "Bảo tồn", "Dân tộc thiểu số", "Thiểu số", "Dệt vải", "Thổ cẩm", "Truyền thống", "Đan lát", "Sự phát triển", "Trang phục", "Nghề dệt", "Người Mường", "Đời sống", "Chỗ đứng", "Lâu đời", "Tộc người", "Tập tục", "Hình thành"], "link": "http://baothanhhoa.vn/van-hoa-giai-tri/bao-ton-va-phat-trien-cac-nghe-truyen-thong-vung-dong-bao-dan-toc-thieu-so/122698.htm"}