{"id": "35953164", "header": "Tài sản Mark Zuckerberg vượt 100 tỷ USD ở tuổi 36", "datetime": "2020-08-07T09:47:33.000+07:00", "summary": "Ở tuổi 36, Mark Zuckerberg đã 'ngồi cùng mâm' với Jeff Bezos và Bill Gates trở thành những 'centibillionaire' đầu tiên trên thế giới.", "content": "Tổng tài sản của Mark Zuckerberg đã vượt 100 tỷ USD lần đầu tiên trong lịch sử vào ngày hôm qua sau khi Facebook báo cáo triển vọng lạc quan về việc cho ra đời sản phẩm cạnh tranh với TikTok.Như vậy, vị tỷ phú 36 tuổi này đã gia nhập nhóm cùng với Jeff Bezos – ông chủ Amazon và Bill Gates trở thành những người duy nhất có danh hiệu \"centibillionaire\" (Những tỷ phú có tài sản tối thiểu 100 tỷ USD) theo thống kê của Bloomberg. Tổng tài sản của Mark Zuckerberg hiện đến chủ yếu từ 13% cổ phần của anh tại Facebook.Những nhà sáng lập tại các công ty công nghệ lớn nhất nước Mỹ đã gia nhập nhóm những người chứng kiến khối tài sản tăng vượt bậc trong năm nay khi dịch Covid-19 thúc đẩy nhiều người tham gia trực tuyến hơn, mặc dù nền kinh tế Mỹ đang đình trệ ở mức chưa từng có. Zuckerberg riêng trong năm nay đã bỏ túi thêm 22 tỷ USD trong khi đó tài sản của Jeff Bezos tăng thêm 75 tỷ USD.Những con số đó đã đẩy các công ty công nghệ lớn dưới sự soi xét kỹ lưỡng của các nhà chức trách. Tuần trước, 4 vị CEO gồm Mark Zuckerberg, Jeff Bezos, Tim Cook và Sundar Pichai đã phải điều trần trước Hạ Viện để nói về sức mạnh cũng như tầm ảnh hưởng vượt tầm kiểm soát của họ.5 công ty công nghệ lớn nhất nước Mỹ gồm Apple, Amazon, Alphabet, Facebook và Microsoft hiện đang có giá trị thị trường tương dương 30% GDP của nước Mỹ, tăng gần gấp đôi so với thời điểm cuối năm 2018.Thượng nghị sĩ Mỹ là Bernie Sandars đã lên kế hoạch đưa ra luật để đánh thuế thứ mà ông gọi là \"cách kiếm tiền ghê tởm\" trong đại dịch. \"Điều luật buộc các tỷ phú phải trả tiền\" sẽ đánh thuế 60% với mỗi sự gia tăng tài sản của giới siêu giàu từ 18/3 đến cuối năm nay và sử dụng số tiền thu được để trang trải chi phí chăm sóc sức khỏe cho tất cả người Mỹ.Mark Zuckerberg thành lập nên Facebook từ ký túc xá đại học Harvard vào năm 2004. Dù có khối tài sản cả trăm tỷ USD nhưng người ta không thể nhận ra sự giàu có đó ở Zuckerberg, đặc biệt là khi nhắc tới ô tô, quần áo hay những chuyến du lịch xa hoa.Là thành viên của Quỹ từ thiện Chan Zuckerberg Initiatie – tổ chức được anh thành lập cùng vợ mình là Priscilla Chan, Mark đã cam kết cho đi 99% cổ phần ở Facebook cho đến cuối đời.Tờ BI khẳng định rằng, không quan trọng là Mark tiêu bao nhiêu tiền, dường như anh sẽ luôn có hàng tỷ USD trong tay. ", "topic": "Kinh tế", "tag": ["Jeff Bezos", "Amazon", "Mark Zuckerberg", "Tài sản", "Bill Gates", "Ông chủ", "Cổ phần", "TIKTOK", "Vượt", "Tổng tài sản", "Facebook", "Sundar Pichai", "Soi xét", "Bloomberg", "Đình trệ", "Kinh tế Mỹ", "Sáng lập", "Tim Cook", "Triển vọng", "Lạc quan"], "link": "http://toquoc.vn/tai-san-mark-zuckerberg-vuot-100-ty-usd-o-tuoi-36-520207892129313.htm"}