{"id": "35954373", "header": "Nhà văn Chu Thị Minh Huệ: nảy từ đá xám mà xanh", "datetime": "2020-08-06T12:25:00.000+07:00", "summary": "Tiếp xúc với Chu Thị Minh Huệ vừa thấy cái đáo để, sắc sảo, thông minh của một nhà báo, lại cảm nhận được cái nồng ấm, nhân hậu của một nữ nhân văn chương. Huệ hay chuyện và duyên chuyện nên ở nhóm hội, 'tụ điểm' nào có mặt chị là ở đấy xôm trò.", "content": "1. Khoảng những năm 2006 - 2007, khi tôi mon men gửi những bài thơ bé tí đến Tạp chí Văn nghệ Hà Giang, nơi Chu Thị Minh Huệ làm biên tập viên, Huệ đã là một gương mặt thơ trẻ đầy triển vọng của khu vực miền núi phía Bắc. Hai năm liền Chu Thị Minh Huệ được Ban Nhà văn trẻ - Hội Nhà văn Việt Nam mời tham gia trình diễn thơ trên Sân Thơ trẻ trong Ngày Thơ Việt Nam.Và tập thơ đầu tay \"Dốc Chín Khoanh\" (2006) thực sự đã mang dấu ấn của một cá tính thơ sắc, đậm chất cao nguyên đá, gây được sự chú ý. Đây là những nét phác họa trong bức tranh thi ca của Huệ: \" (Đám cưới). Những năm sau đó, thơ Chu Thị Minh Huệ vẫn xuất hiện đều đặn, đằm thắm trên các diễn đàn văn nghệ lớn.Có thể nói, với thơ, Huệ đã có một khởi đầu hanh thông mà không phải người mới vào nghề văn nào cũng có được. Đấy là bệ phóng cho sự tự tin, lửa đam mê và tài năng tiếp tục thăng hoa, bung trổ. Năm, sáu năm ròng Huệ đã bền bỉ, hết mình với thơ. Thơ chị như thứ quả rừng mướt mát xanh tơ đang dần vào độ căng mọng, phớt hồng và dìu dịu tỏa hương. Chu Thị Minh Huệ đã đóng đinh trong lòng bạn đọc và văn giới là một gương mặt thơ nữ miền núi riêng khác, tươi mới, người nữ hát tình ca bằng thơ giữa bạt ngàn đá xám, trên những đỉnh núi mù sương.2. Cuối thế kỉ XX, đầu thế kỉ XXI, văn xuôi Hà Giang đột sáng bởi một đóa hoa văn chương hương sắc, đó là Đỗ Bích Thúy. Nhưng rất nhanh sau đó, \"nàng thơ\" truyện ngắn này đoạt ngôi vị Hoa hậu tại cuộc thi truyện ngắn Tạp chí Văn nghệ Quân đội (1998-1999), chị được một cơ quan văn nghệ \"rước\" về... Từ đó, văn xuôi Hà Giang trở về tình trạng xưa cũ là mất cân bằng giữa tác phẩm với trầm tích, đặc sản văn hóa vùng cao nguyên đá. Và phải đợi đúng một thập niên sau, cái phần tinh túy của văn xuôi Hà Giang mới lại phát tiết ở Chu Thị Minh Huệ.Truyện ngắn \"Hồng trần\" xuất hiện khi cuộc thi truyện ngắn 2011-2012 của Báo Văn nghệ đã đi được nửa chặng đường gây bất ngờ cho Ban Tổ chức và bạn đọc gần xa. Đây thực sự là lúc bạn văn cả nước thấy một Chu Thị Minh Huệ có \"căn quả\" với văn xuôi.Vẫn là cao nguyên đá, vẫn là thân phận đàn bà nơi rẻo cao như trong văn chương của đàn chị Đỗ Bích Thúy. Nhưng rõ ràng ở Huệ, trong \"Hồng trần\" là một cao nguyên khác, một tự sự thân phận khác dưới sự soi phóng của lăng kính mĩ cảm, giọng điệu riêng. Văn của chị không chủ đích tạc vẽ cái không gian hùng tráng, kì vĩ, thơ mộng, trữ tình của miền đá xám, nỗi thương cảm cũng không nổi lên bề mặt câu chữ, mà cảnh và tình cứ thấm, ngấm dần đằng sau giọng điệu săng sắc, tửng lạnh. Nhưng rồi, tất cả vẻ đẹp của cao nguyên, từ cảnh sắc, phong tục, cho đến con người đều hiển lộ trong xúc cảm, tưởng tượng, đồng sáng tạo của bạn đọc.Nối mạch của \"Hồng trần\", Huệ tiếp tục gửi đến cuộc thi \"Sợi lanh dài\", \"Kiếp đào phai\", \"Bông dẻ đẫm sương\", \"Bao nhiêu một đứa đàn bà\" và một số truyện ngắn khác. Chu Thị Minh Huệ nằm trong nhóm tác giả sung sức bậc nhất, là một trong những \"hot writer\" của cuộc thi. Chung cuộc, \"Hồng trần\" đứng đầu trong \"top\" truyện ngắn đoạt giải Ba.Huệ bảo \"Hồng trần\" và giải Ba của Báo Văn nghệ là cái duyên bất ngờ với mình. Đấy là trước đó, năm 2011, khi tác giả của tiểu thuyết đình đám \"Mảnh đất lắm người nhiều ma\" - nhà văn Nguyễn Khắc Trường - lên Hà Giang chấm giải bút kí, truyện ngắn Hà Giang (cuộc này Huệ đoạt giải Nhất truyện ngắn, giải Nhì bút kí), khi đọc tác phẩm của chị, ông đã phải thốt lên: \"Sao đến giờ cô còn ở xó xỉnh này?\". Và chính nhà văn đã động viên Huệ tham gia cuộc thi truyện ngắn Báo Văn nghệ mà trước đó chị không hề biết.3. Sau cuộc thi, Huệ bước giữa văn đàn với tư cách của một \"hiện tượng\" mới của văn chương miền núi. Tần suất đăng tải khá dày trên các báo, tạp chí từ Bắc chí Nam, từ địa phương đến Trung ương. Bên Đài truyền hình tỉnh Hà Giang muốn mời Huệ về làm việc cho đơn vị của họ nhưng chị đã khéo léo từ chối. Một vài cơ quan báo chí Trung ương cũng lên tiếng thiết tha, chị bảo: \"Em chẳng về Hà Nội đánh đu đánh đáo với các bác đâu. Em cứ ở Hà Giang nhà em cho nó lành\".Tôi biết Huệ đủ yêu thương, đủ thủy chung và đủ khôn ngoan để chẳng đi đâu khỏi Hà Giang, và kiên quyết \"một tấc không đi, một li không rời\" ngôi nhà số 4 Bạch Đằng - thành phố Hà Giang, cơ quan Hội và Tạp chí Văn nghệ Hà Giang, nơi chị được đón nhận lúc chập chững vào nghề, rồi thành công nối tiếp thành công. Bởi vì với Huệ, chỉ ở nơi ấy chị mới là Huệ nhất.Bao năm chị như một cái cây thầm lặng, cần mẫn cắm rễ mỗi lúc thêm sâu vào tầng tầng đất cằn, đá xám quê nhà. Hoa trái của một cái cây sẽ như thế nào nếu bị bứng khỏi đất mẹ để đặt vào một miền xa lơ lắc? Hình như đó là điều một nhà văn được sinh ra ở mảnh đất địa đầu Tổ quốc, nơi \"sống trong đá, chết nằm trong đá\" như Huệ không nguôi trăn trở.4. Chu Thị Minh Huệ là người luôn khắt khe với chính mình trong sự viết. Đấy là một phẩm chất rất đáng quý ở một nhà văn trẻ. Luôn phải biết mình đang ở đâu, không thỏa hiệp với mình và biết cách đi dài lâu với văn chương. Dù viết cho trẻ em hay người lớn chị đều cẩn trọng, cân nhắc, sửa chữa nhiều lần mới công bố tác phẩm. Những tập truyện ngắn \"Bông dẻ đẫm sương\" (2015), \"Mười hai tầng trời\" (2019), \"Ngược dòng thiên di\" (2019) và tập truyện thiếu nhi \"Đường lên Hạnh Phúc\"(2015)... đều chỉn chu, đầy đặn. Qua bốn tập truyện, bạn đọc theo dõi Huệ dường như đã được thỏa mãn mĩ cảm về một miền đất, miền người độc đáo.Cũng phải nói thêm, ngoài những tác phẩm mang hơi thở hôi hổi đương đại, chị có xu hướng \"ngụp lặn\" vào lịch sử miền đất, tộc người để \"giải mã\" những khoảng mù sương. Đấy là cuộc tranh đoạt ngôi vị thống trị cao nguyên đá của hai dòng họ lẫm liệt một thời: Vương - Giàng với những âm mưu, toan tính khủng khiếp. Đấy là những đàn bà, con gái bị cuốn vào vòng xoáy đoạt quyền, mà thân phận họ chẳng bằng một lá đào phai lúc đông về hay một cái muôi gỗ nhà đám ai cũng có thể vục miệng vào. Chính bởi cái ngôi kể chuyện xưng \"tôi\" của Huệ trong vùng sáng tạo đó nên một vài biên tập viên văn học đã gắn cho chị mĩ danh \"Con dâu nhà họ Vương\".Và khi đọc tiểu thuyết \"Chủ đất\" (tác phẩm vào chung khảo cuộc thi tiểu thuyết 2017-2018 của Hội Nhà Văn, đoạt giải B của Hội Văn học nghệ thuật các dân tộc thiểu số năm 2019) thì nhiều người \"sửng sốt\". Có bạn văn còn nói đây không phải là cô Chu Thị Minh Huệ viết mà là \"Con dâu nhà họ Vương\" đội mồ sống lại kể chuyện ngày xưa! Dĩ nhiên đây chỉ là cách nói phóng đại cho vui. Nhưng qua đó cũng phần nào nói lên sự thành công của Huệ với tiểu thuyết, một thể loại mà nhiều đấng mày râu cho rằng nó không thuộc về phái nữ liễu yếu đào tơ.5. Tiếp xúc với Chu Thị Minh Huệ vừa thấy cái đáo để, sắc sảo, thông minh của một nhà báo (Huệ tốt nghiệp ngành Báo chí - Học viện Báo chí và Tuyên truyền năm 2004), lại cảm nhận được cái nồng ấm, nhân hậu của một nữ nhân văn chương. Huệ hay chuyện và duyên chuyện nên ở nhóm hội, \"tụ điểm\" nào có mặt chị là ở đấy xôm trò. Chị quan tâm đến đời sống văn học và thương mến bạn văn, nhất là các bạn trẻ có \"máu\" văn chương ở địa bàn Hà Giang.Năm 2015, Chu Thị Minh Huệ và Lục Mạnh Cường đã quy tụ các cây bút trẻ trong tỉnh, thành lập nhóm \"Văn trẻ Hà Giang\" để mọi người cùng được \"truyền lửa\", \"thắp lửa\", làm sáng lên một địa chỉ văn chương mang \"thương hiệu\" Hà Giang. Trưởng thành từ hoạt động của nhóm, một số cây bút trẻ như Nguyễn Văn Toan, Nguyễn Thị Nga, Trần Mỹ Thương... đủ tự tin để hòa mình vào đời sống văn học trẻ đương đại.6. Tôi hỏi Huệ về những dự định với văn chương. Huệ bảo chị không có dự định gì lớn lao. Nhưng chị sẽ viết bằng thái độ nghiêm túc, cẩn trọng và một tình yêu say đắm, mãnh liệt nhất với những câu chuyện của mình. Huệ luôn tâm niệm \"viết văn là công việc khổ ải, nhưng việc viết nó cũng giúp thanh lọc tâm hồn, nó nảy ra nhiều giá trị đối với chính người viết\".Huệ là thế, những con chữ của Huệ là thế, cứ nảy từ đá xám mà xanh. ", "topic": "Văn hóa", "tag": ["Chu Thị Minh Huệ", "Xôm trò", "Xám", "Văn chương", "Nhà văn", "Nhóm hội", "Đáo để", "Nữ nhân", "Nảy", "Hồng trần", "Nồng ấm", "Nhân hậu", "Báo Văn Nghệ", "Cao nguyên", "Truyện ngắn", "Ngày Thơ Việt Nam", "Văn xuôi", "Mĩ cảm", "Tụ điểm", "Ban Nhà văn trẻ"], "link": "http://vnca.cand.com.vn/tu-lieu-van-hoa/nha-van-chu-thi-minh-hue-nay-tu-da-xam-ma-xanh-606058/"}