{"id": "35950398", "header": "Siết chặt quy hoạch ven biển", "datetime": "2020-08-07T05:39:00.000+07:00", "summary": "Nhiều đô thị ở khu vực duyên hải miền Trung đang xây dựng lại quy hoạch theo hướng thông thoáng để người dân được hưởng những gì biển mang lại", "content": "Ngày 6-8, ông Lữ Khắc Tân, Giám đốc Sở Xây dựng tỉnh Phú Yên, cho biết đơn vị này đang xây dựng lại quy hoạch TP Tuy Hòa và dự kiến trong tuần tới sẽ đưa ra lấy ý kiến các sở, ngành và địa phương.Nhiều người dân sống lâu năm ở TP Nha Trang (tỉnh Khánh Hòa) đều có chung suy nghĩ: Nha Trang bây giờ nóng hơn trước đây. Đặc biệt ở khu vực phía Tây TP.\"Không nóng mới lạ. Nhà cao tầng dọc đường Trần Phú rồi cả những con đường bên trong xây dựng ken dày như thế thì gió biển sao vào được. Nhà tôi trên đường Hoàng Văn Thụ ở phường Phương Sài, TP Nha Trang, cách biển chỉ hơn 1 km. Trước đây còn nghe cả sóng biển vào mùa hè, nay thì chỉ mơ\" - ông Lê Cường (63 tuổi) nói với phóng viên Báo Người Lao Động.Ông Cường khẳng định ông sinh ra và lớn lên ở Nha Trang và chưa bao giờ thấy Nha Trang ngột ngạt như bây giờ. Hồi trước, tuần nào ông cũng đôi lần lên nhà thờ Núi (ngã sáu Nha Trang) để chơi vì không khí mát rượi, nay thì thôi vì ở đó bây giờ cũng nóng.Theo quy hoạch chung TP Nha Trang đến năm 2025 được Thủ tướng Chính phủ phê duyệt hồi tháng 9-2012, mật độ xây dựng khu đô thị ven biển chỉ 40% nhưng thực tế hàng loạt dự án cao ốc ven biển đang \"nén\" về mật độ xây dựng. Đơn cử như dự án Napoleon Castle Nha Trang (đường Nguyễn Đình Chiểu) có diện tích gần 3.000 m2, quy mô 40 tầng với mật độ xây dựng lên đến 63,67%; dự án căn hộ chung cư Hud Building Nha Trang (số 4 Nguyễn Thiện Thuật) diện tích 3.753 m2 cũng với mật độ xây dựng 51%; dự án Gold Coast (số 1 Trần Hưng Đạo) diện tích 7.388 m2, được phép xây dựng 4.440 m2, mật độ xây dựng đến 60%...Trong nhiều lần đánh giá về vấn đề này, kiến trúc sư Nguyễn Văn Lộc, Chủ tịch Hội Kiến trúc sư Khánh Hòa, cho rằng đó là hậu quả tất yếu của đô thị nén, với nhiều công trình cao tầng có mật độ xây dựng cao, dày đặc…, trong khi cơ sở hạ tầng giao thông lạc hậu, nhỏ hẹp.Để khắc phục điều này, UBND TP Nha Trang đã tổ chức lấy ý kiến cộng đồng dân cư về dự thảo Quy chế quản lý quy hoạch, kiến trúc khu đô thị ven biển Nha Trang. Quy chế này quy định quản lý cụ thể về quy hoạch, kiến trúc theo từng ô phố, trong phạm vi 2.781 ha, chia 7 khu vực để dễ dàng áp dụng.Đại diện đơn vị tư vấn cho rằng vấn đề ở đây là mật độ xây dựng hiện nay của đa số công trình cao tầng được áp dụng theo mật độ xây dựng tối đa cho phép quy định tại Quy chuẩn Xây dựng Việt Nam nên có khối tích lớn, dẫn đến cảm giác ngột ngạt, chật chội trong không gian. Do đó, cần có quy định phù hợp hơn với các chỉ số về mật độ xây dựng và hệ số sử dụng đất cho hài hòa.Ông Cao Đình Huy, Chủ tịch UBND TP Tuy Hòa (tỉnh Phú Yên), cho biết quy hoạch cũ của TP này được xây dựng từ năm 2012. Theo đó, dọc tuyến đường Độc Lập ven biển, độ cao của các công trình xây dựng chỉ cho phép tối đa 7 tầng với mật độ xây dựng tối đa cũng chỉ 40%.\"Định hướng phát triển của TP Tuy Hòa trong nhiệm kỳ tới là sẽ tạo ra đột phá trên lĩnh vực dịch vụ, du lịch, trong đó đặt lên hàng đầu là du lịch. Muốn vậy thì phải quy hoạch lại TP Tuy Hòa, trong đó đặc biệt là khu vực ven biển. Quan điểm của TP chỉ cho một số công trình đặc biệt mới có chiều cao như thế để tạo điểm nhấn, còn lại thì phải khống chế. Không thể dọc biển Tuy Hòa cứ 7 tầng lên đều là tạo bức tường chắn, hoàn toàn không tốt\" - ông Huy nói và cho hay mới đây, một nhà đầu tư trên đường Độc Lập xin xây dựng công trình của mình lên 12 tầng nhưng tỉnh không chấp nhận. Về mật độ xây dựng ven biển TP Tuy Hòa theo quy hoạch mới đang được Sở Xây dựng tỉnh Phú Yên soạn thảo, ông Huy cũng cho rằng không để quá 40%.\"Quan điểm của TP là không theo vết xe đổ là tạo nên một bức tường chắn, ngăn cách biển với bên trong bằng dãy nhà cao tầng\" - ông Huy nhấn mạnh.Ông Lữ Khắc Tân cho rằng mỗi giai đoạn phát triển có sự thay đổi cho phù hợp. \"Tuy nhiên, về độ cao ở các công trình dọc tuyến biển thì vẫn kiên định với việc kiểm soát nghiêm ngặt tầng cao, không có chủ trương thêm tầng cao. Hiện nay, trên toàn tuyến từ phía Bắc Quảng trường 1 Tháng 4 đến cuối đường Độc Lập, ra đến xã Long Thủy thì vẫn kiên định với chiều cao 7 tầng (28 m) trở lại thôi\" - ông Tân nói rồi cho hay theo thiết kế quy hoạch mới, mật độ xây dựng tuyến biển TP Tuy Hòa tùy chức năng từng khu nhưng cũng không cho quá 40%.Trong một lần trao đổi với báo chí, ông Phạm Đại Dương, Chủ tịch UBND tỉnh Phú Yên, bảo rằng quy hoạch và cải cách hành chính là 2 vấn đề ông quan tâm hàng đầu khi về công tác tại tỉnh này. Riêng quy hoạch ven biển TP Tuy Hòa, ông Dương cho rằng không chấp nhận mật độ xây dựng nhà cao tầng dày đặc, chắn tầm nhìn ra biển.Tại Bình Thuận, \"thủ đô resort\" tập trung chủ yếu tại khu vực Hàm Tiến - Mũi Né, với gần 500 resort, quy định của tỉnh chỉ cho xây dựng với mật độ 25%, còn lại dành cho mảng xanh. \"Đó là đặc thù và thế mạnh để các resort thu hút dòng khách cao cấp với không gian nghỉ dưỡng, nên hiệp hội chúng tôi luôn tuân thủ quy định này\" - ông Nguyễn Văn Khoa, Chủ tịch Hiệp hội Du lịch Bình Thuận, cho biết.Tháng 9-2019, Sở Xây dựng tỉnh Bình Thuận phát hiện Khu Du lịch Đồi Hồng (phường Mũi Né, TP Phan Thiết) xây vượt chiều cao tối đa cho phép nên xử phạt gần 1 tỉ đồng và yêu cầu chủ đầu tư tháo dỡ phần xây vượt. Theo Sở Xây dựng tỉnh Bình Thuận, cần thực hiện nghiêm việc khống chế mật độ xây dựng, chiều cao khu vực ven biển để đáp ứng yêu cầu quản lý không gian, cảnh quan kiến trúc. \"Về mật độ xây dựng thì bất di bất dịch. Còn riêng tầng cao, do yêu cầu tạo điểm nhấn, cần độ cao thì phải lập hồ sơ để báo cáo UBND tỉnh xem xét, quyết định mới được xây\" - ông Nguyễn Đức Toàn, Phó Giám đốc Sở Xây dựng tỉnh Bình Thuận, nói. ", "topic": "Nhà đất", "tag": ["Ven biển", "Quy hoạch", "Tuy Hòa", "Xây dựng lại", "Nhà cao tầng", "Nhà Thờ Núi", "HUD BuilDing Nha Trang", "Phương Sài", "Siết chặt", "Ngột ngạt", "Duyên hải", "Nha Trang", "Đường Độc Lập", "Mật độ", "Lê Cường", "Chật chội", "Kết cấu xây dựng cao tầng", "Đường Hoàng Văn Thụ", "Thông thoáng", "Gold Coast"], "link": "http://nld.com.vn/mien-trung-tay-nguyen/siet-chat-quy-hoach-ven-bien-20200806213621183.htm"}