{"id": "35955489", "header": "Đội tàu cá TQ 'vét sạch mọi thứ' gần quần đảo Galápagos", "datetime": "2020-08-07T12:14:00.000+07:00", "summary": "Sự xuất hiện của đội tàu cá lớn từ Trung Quốc làm dấy lên lo ngại về hành vi đánh bắt bừa bãi ở một trong những nơi đa dạng sinh học nhất trên hành tinh này.", "content": "Jonathan Green đã theo dõi một con cá mập voi tên là Hope ở phía đông Thái Bình Dương trong 280 ngày. Đột nhiên, tín hiệu vệ tinh từ thẻ định vị GPS trên vây lưng của con cá này biến mất.Ông Green là nhà khoa học đã nghiên cứu loài cá lớn nhất thế giới 3 thập kỷ qua trong hệ sinh thái biển độc đáo quanh quần đảo Galápagos. Ông cho biết không có gì lạ khi tín hiệu GPS biến mất, thậm chí trong nhiều tuần.Tuy nhiên, khi xem ảnh vệ tinh ở khu vực lần cuối bắt được tín hiệu của Hope - nơi cách quần đảo Galápagos hơn 1.800 km về phía tây - ông Green thấy vùng biển ở đó có hàng trăm tàu đánh cá Trung Quốc.“Tôi bắt đầu xem kĩ hơn và nhận thấy rằng trước khi tín hiệu biến mất, Hope bắt đầu tăng tốc”, ông Green, đồng sáng lập và giám đốc của Dự án Cá mập voi Galápagos, nói với .“Tốc độ của Hope từ 1,8 km/h bỗng vọt lên 11-13 km/h trong 32 phút cuối cùng. Tất nhiên, đó là tốc độ của một chiếc thuyền đánh cá”, ông Green nói.Các tàu cá mà ông Green nhìn thấy trên hình ảnh vệ tinh được cho là thuộc về đội tàu cá khổng lồ của Trung Quốc. Tuần trước, chính quyền Ecuador đã cảnh báo về sự hiện diện của đội tàu này ngay bên ngoài lãnh hải quần đảo Galápagos.“Tôi không có bằng chứng nhưng giả thuyết của tôi là Hope đã bị tàu cá từ đội tàu đang nằm ở phía nam của quần đảo bắt”, ông Green nói với . “Đó là con cá mập voi thứ ba được theo dõi bằng thiết bị định vị GPS mất tích trong thập kỷ qua”.Ông Norman Wray, thống đốc của quần đảo Galápagos, cho biết đội tàu gồm hơn 200 chiếc của Trung Quốc đang hoạt động trong vùng biển quốc tế, ngay bên ngoài ranh giới trên biển xung quanh quần đảo Galápagos và vùng biển ven biển Ecuador.Hàng năm, tàu cá Trung Quốc đến các vùng biển xung quanh Galápagos, nơi được UNESCO tuyên bố là di sản thế giới vào năm 1978. Tuy nhiên, đội tàu cá năm nay là một trong những đội tàu lớn nhất trong những năm gần đây.Theo nghiên cứu của C4ADS, một tổ chức phân tích dữ liệu phi chính phủ, trong số 248 tàu trong khu vực, 243 tàu treo cờ Trung Quốc. Trong đó cũng bao gồm các công ty bị nghi đánh bắt cá bất hợp pháp, không báo cáo và thiếu kiểm soát (IUU).Đội tàu này có tàu đánh cá và tàu hàng lạnh để lưu trữ lượng cá đánh bắt khổng lồ.Luật hàng hải quốc tế cấm chuyển hàng giữa các tàu. Tuy nhiên, đội tàu Trung Quốc có tàu tiếp tế, tàu hàng lạnh cùng với các tàu câu dầm và tàu câu mực.“Có một số đội tàu dường như không tuân theo bất kỳ quy định nào”, ông Wray nói.Một thuyền trưởng tàu cá ngừ Ecuador từng đến gần tàu đánh cá Trung Quốc vào đầu tháng 7, trước khi kết thúc mùa cá ngừ.\"Họ câu hết mọi thứ!\", thuyền trưởng giấu tên này cho biết. “Chúng tôi phải đưa một nhà sinh vật học lên tàu để kiểm tra lượng cá đánh bắt được. Nếu chúng tôi bắt được một con cá mập, chúng tôi phải thả nó lại biển, nhưng ai kiểm soát họ?”.Khi đi qua đội tàu cá này vào ban đêm, ông phải liên tục thay đổi hướng đi để tránh tàu. Đèn của họ chiếu sáng cả một vùng biển để thu hút mực bơi lên mặt nước.“Tôi như đang nhìn thấy thành phố về đêm”, thuyền trưởng này nói.Ông ước tính các tàu đánh cá có tới 500 dây câu, mỗi dây có hàng nghìn lưỡi câu. Ông cũng nói một số tàu sẽ tắt hệ thống theo dõi tự động để tránh bị phát hiện, đặc biệt là khi hoạt động trong các khu bảo tồn.Hoạt động đánh bắt cá của Trung Quốc lần đầu thu hút sự chú ý của Ecuador vào năm 2017 khi hải quân nước này bắt giữ tàu cá Fu Yuan Yu Leng 999 của Trung Quốc trong khu bảo tồn biển Galápagos. Bên trong tàu này là 6.000 con cá mập đông lạnh - bao gồm cả những loài có nguy cơ tuyệt chủng như cá mập đầu búa và cá mập voi.“Nơi đó không khác gì lò mổ”, ông Green nói về khung cảnh bên trong tàu Fu Yuan Yu Leng 999. “Kiểu tàn sát này đang diễn ra trên quy mô lớn ở các vùng biển quốc tế và không ai biết cả”.Vụ bắt giữ đã dẫn đến các cuộc biểu tình bên ngoài đại sứ quán Trung Quốc ở Quito, Ecuador. Ecuador đã phạt tàu này 6 triệu USD và 20 thuyền viên Trung Quốc sau đó bị bỏ tù 4 năm vì đánh bắt cá trái phép.Sự xuất hiện của đội tàu cá Trung Quốc trong thời gian gần đây cũng đã khiến công chúng Ecuador phẫn nộ. Ecuador đã gửi công hàm phản đối và hải quân nước này đang quan sát kĩ bất kỳ hành động xâm nhập nào vào vùng biển của Ecuador.Trong khi đó, Đại sứ quán Trung Quốc tại Quito nói rằng Trung Quốc là một “quốc gia đánh cá có trách nhiệm” và có thái độ “không khoan nhượng” đối với việc đánh bắt bất hợp pháp.Cơ quan này cũng xác nhận với hải quân Ecuador rằng tất cả tàu cá Trung Quốc đang hoạt động hợp pháp “và không phải là mối đe dọa với bất kỳ ai” trong một tuyên bố vào tháng trước. Hôm 6/8, Trung Quốc đã thông báo lệnh cấm đánh bắt cá 3 tháng ở vùng biển quốc tế nằm phía tây khu bảo tồn biển Galápagos. Tuy nhiên, chỉ khi đến tháng 9, lệnh cấm này mới có hiệu lực.Roque Sevilla, cựu thị trưởng thành phố Quito và là người đang lãnh đạo nhóm thiết kế “chiến lược bảo vệ” cho các đảo, nói đội tàu này “đánh bắt bừa bãi”. \"Họ đánh bắt bất kể loài cá hay độ tuổi của chúng. Điều này đang làm suy giảm nghiêm trọng chất lượng hệ động vật trong vùng biển của chúng ta”.Ecuador sẽ thiết lập một hành lang bảo tồn biển với các nước láng giềng ở Thái Bình Dương, bao gồm Costa Rica, Panama và Colombia để phong tỏa các khu vực đa dạng biển quan trọng, ông Sevilla nói với .Việc bảo vệ núi ngầm Cocos, một dãy núi nối quần đảo Galápagos với đại lục Costa Rica, và núi ngầm Carnegie nối quần đảo Galápagos với Ecuador và lục địa Nam Mỹ, có thể đóng cửa khu vực rộng hơn 685.000 km2 thường bị đánh bắt công nghiệp, ông Sevilla cho biết.Ecuador đã tổ chức một cuộc họp ngoại giao với Chile, Peru, Colombia và Panama để gửi công hàm phản đối Trung Quốc, ông Sevilla nói.Theo nghiên cứu của Viện Phát triển Hải ngoại, Trung Quốc có đội tàu đánh cá xa bờ lớn nhất thế giới với gần 17.000 tàu. Trong số đó, có 1.000 tàu “treo cờ thuận tiện”, tức tàu đăng ký và treo cờ của quốc gia khác.Báo cáo cũng cho biết đội tàu này thường đánh bắt trong lãnh hải của các quốc gia có thu nhập thấp, khiến nguồn cá trong vùng biển nội địa của các quốc gia này cạn kiệt.\"Sự bùng nổ sự sống\" được tạo ra từ sự hợp lưu của các dòng hải lưu lạnh và ấm xung quanh quần đảo Galápagos là lý do đội tàu của Trung Quốc lượn lờ quanh vùng biển của quần đảo, ông Green nói với .“Khu bảo tồn biển Galápagos là nơi sinh sản nhiều, sinh khối cao nhưng cũng đa dạng sinh học”, ông Green nói thêm. “Kỹ thuật câu dầm mà đội tàu Trung Quốc sử dụng bắt những loài cá lớn như cá ngừ, cá mập, cá đuối, rùa và cả các loài động vật có vú biển như sư tử biển và cá heo”.“Đây không phải là đánh bắt cá nữa, đây là phá hủy tài nguyên của đại dương”, ông Green cho biết. “Liệu có quốc gia nào trên hành tinh này có quyền phá hủy tài sản chung của nhân loại hay không”. Theo: Guardian ", "topic": "Khoa học", "tag": ["Quần đảo Galápagos", "Đội tàu", "Ecuador", "GREEN", "HOPE", "Đánh bắt", "Tàu đánh cá", "Fu Yuan Yu Leng 999", "Cá nhám voi", "Vét sạch", "Bừa bãi", "Đa dạng sinh học", "GUARDIAN", "Vùng biển", "Trung Quốc", "Câu dầm", "Chính quyền Ecuador", "Gps", "Hành tinh", "Loài cá"], "link": "https://zingnews.vn/doi-tau-ca-tq-vet-sach-moi-thu-gan-quan-dao-galapagos-post1116679.html"}