{"id": "35958574", "header": "Mặt bằng kinh doanh cho thuê ở các tuyến phố lớn đìu hiu, giá thuê lao dốc vì dịch Covid-19", "datetime": "2020-08-07T16:32:00.000+07:00", "summary": "Mặt bằng kinh doanh cho thuê chịu ảnh hưởng tiêu cực bởi dịch bùng phát trở lại. Nhiều mặt bằng cho thuê ở các tuyến phố lớn tại Tp.HCM phải đóng cửa tạm thời, nhiều mặt bằng khác rơi vào cảnh đìu hiu, khó kiếm khách thuê trong khoảng thời gian dài.", "content": "Sau đợt giãn cách xã hội vào cuối tháng 4/2020, nhiều mặt bằng trên các tuyến phố sầm uất phục hồi khi mở cửa trở lại. Ngược lại, nhiều mặt bằng cho thuê tại khu vực trung tâm Tp.HCM vẫn cửa đóng then cài. Dù hiện tại chưa diễn ra tình trạng cách ly xã hội như đợt trước nhưng theo dự báo, loại hình này sẽ tiếp tục rơi vào khó khăn khi dịch tấn công lần 2 do việc buôn bán sẽ không được suôn sẻ do tâm lý phòng chống dịch.Thực tế thì hiện tại các tuyến đường trung tâm Tp.HCM, mặt bằng cho thuê vẫn chưa phục hồi hẳn sau đợt dịch lần 1. Khá nhiều mặt bằng vẫn chưa tìm được khách thuê sau thời điểm Tết nguyên đán đến nay. Trong đó, nhiều mặt bằng đã giảm giá đến 30% vẫn khó tìm khách hoặc khách thuê lại trong khoảng thời gian ngắn cũng đóng cửa vì buôn bán ế ẩm.Trong báo cáo mới nhất của Savills Việt Nam, 6 tháng đầu năm 2020 tình hình hoạt động chung của lĩnh vực Bán lẻ đang giữ ở trạng tích cực. Mặc dù vậy, dưới tác động của đại dịch Covid, phân khúc nhà phố cho thuê vẫn đang chịu những ảnh hưởng tiêu cực, điển hình như vậy trả mặt bằng hàng loạt tại các khu phố vốn rất sầm uất và cao cấp của thành phố.Từ Tết nguyên đán đến nay, rất nhiều chuỗi ăn uống và thời trang tại các vị trí đắc địa nhưng tình hình kinh doanh giảm sút đã buộc phải đóng cửa hoặc thu gọn kinh doanh. Hàng loạt nhà phố tại các khu vực trung tâm phụ thuộc vào lĩnh vực du lịch từ khách nước ngoài như Lý Tự Trọng, Đồng Khởi tại Quận 1 đã tiến hành tạm ngừng hoạt động hoặc trả mặt bằng do chịu ảnh hưởng nặng nề của quy định hạn chế đi lại giữa các quốc gia. Hay các tuyến phố sầm uất như Phú Mỹ Hưng cũng diễn ra tình trạng tương tự.Theo đại diện Savills, từ khi dịch bệnh bùng nổ, lệnh đóng cửa biên giới của các quốc gia ảnh hưởng rất nhiều đến hoạt động đi lại, khiến các chuyên gia nước ngoài không thể trở lại Việt Nam làm việc, và việc thắt chặt chi tiêu của người tiêu dùng, đã dẫn tới sự sụt giảm nghiêm trọng trong kinh doanh của các doanh nghiệp, cửa hàng. Trước thời điểm dịch bệnh, tỷ lệ lấp đầy của BĐS bán lẻ ở Q.7 luôn duy trì ở mức cao khoảng 95%. Hiện nay tỷ lệ bỏ trống đã lên đến 40%, đặc biệt là các mặt bằng nội khu.Trả lời trên báo chí trước đó, ông Đinh Thế Hiển, chuyên gia kinh tế cho rằng, ở thời điểm trước Tết, mặt bằng cho thuê đã lên giá quá nhiều. Các chủ nhà cứ đi theo thói quen, mỗi năm lại lên giá. Họ cũng đối chiếu giá mua nhà phố với giá cho thuê, thấy giá thuê thấp quá họ lại tiếp tục tăng giá. Đây là cách hợp lý, nhưng chủ nhà đã không tính được giá thuê nhà đã vượt quá sức chịu đựng của người thuê.\"Giá nhà phố trong 2017-2019 liên tục tăng mạnh hơn mức hợp lý. Nhiều người phải mua nhà với giá cao nên đã cho thuê với giá rất cao. Giá thuê cao dẫn tới tình trạng nhiều người kinh doanh trả mặt bằng, không chỉ vì mùa dịch mà họ trả luôn. Chính điều này đang làm cho những người mua nhà phố để cho thuê gặp khó khăn\", ông Hiển từng chia sẻ.Còn theo bà Trần Thị Thu Hà, phụ trách Bản lẻ Savills Việt Nam, việc giảm giá thuê từ phía chủ nhà là một trong những điều kiện tiên quyết để gỡ rối những khó khăn hiện tại. Mặc dù vậy, nên giảm bao nhiêu, hình thức giảm, và thời hạn giảm, vẫn là điều các chủ nhà còn khá dè dặt và phải cân nhắc kĩ lưỡng. ", "topic": "Nhà đất", "tag": ["Cho thuê", "Mặt bằng", "Nhà phố", "Đại dịch", "Bán lẻ", "Mặt bằng kinh doanh", "Đìu hiu", "Vị trí đắc địa", "Savills Việt Nam", "Thuê", "Thu gọn", "Đóng cửa", "Tuyến phố", "Phân khúc", "Giãn", "Khu phố", "Giảm sút", "Tiêu cực", "Kiếm khách", "Đồng khởi"], "link": "http://toquoc.vn/mat-bang-kinh-doanh-cho-thue-o-cac-tuyen-pho-lon-diu-hiu-gia-thue-lao-doc-vi-dich-covid-19-4202078163922274.htm"}