{"id": "35953026", "header": "Lạm phát bật tăng vào nửa cuối năm?", "datetime": "2020-08-07T09:32:00.000+07:00", "summary": "Lạm phát trong 5 tháng đầu năm thấp, nhưng từ tháng 6 đã có xu hướng cao lên và sẽ tiếp tục tăng trong những tháng còn lại của năm 2020.", "content": "Đây là cảnh báo được đưa ra bởi theo nhiều chuyên gia kinh tế, từ diễn biến chỉ số giá tiêu dùng (CPI) trong tháng 6, tháng 7 và những yếu tố tác động trong các tháng cuối năm.Tháng 1 CPI tăng cao là điều dễ lý giải, vì là tháng có Tết Dương lịch và Nguyên đán nên nhu cầu tiêu dùng cao so với các tháng khác trong năm. Tuy nhiên, CPI đã giảm ngay từ tháng 2 dù vẫn còn trong dịp Tết Nguyên đán. Đây là điều hiếm thấy so với cùng kỳ trong nhiều năm qua (giai đoạn 1990 – 2020, mới chỉ có tháng 2/2015 giảm rất nhẹ 0,5%). Tiếp đó, CPI giảm 3 tháng liên tục từ tháng 3 đến tháng 5.Nhiều chuyên gia cho rằng, đây cũng là trường hợp hiếm thấy so với cùng kỳ trong nhiều năm qua. Nguyên nhân chủ yếu là do tác động của dịch Covid-19 trên nhiều mặt từ thu nhập, giãn cách xã hội… đã làm cho tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng 5 tháng đầu năm giảm 3,9% (so với cùng kỳ năm trước).Bước sang tháng 6, CPI tăng với tốc độ cao và cũng được cho là hiếm thấy so với tốc độ tăng cùng kỳ trong nhiều năm qua (có một số năm còn giảm). Lý do tăng có một phần do số gốc so sánh là tháng 5 ở mức thấp sau 4 tháng giảm liên tục, một phần do dịch Covid-19 ở Việt Nam sớm được kiểm soát được dư luận trong nước và thế giới đánh giá cao. Nhìn chung, CPI sau 6 tháng (tháng 6/2020 so với tháng 12/2019) vẫn còn giảm 0,59% và CPI bình quân 6 tháng năm nay so với cùng kỳ ở mức 4,19%, liên tục thấp hơn so với các kỳ trước đó.Cảnh báo này xuất phát từ tác động của những yếu tố đối với CPI trong những tháng tới. Trước hết là quan hệ giữa sản xuất và sử dụng, quan hệ tổng quát nhất tác động đến quan hệ cung - cầu trên thị trường. Tiêu thụ trong nước, bao gồm cả đầu tư và tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng được cải thiện.Vốn đầu tư công 6 tháng đầu năm mới thực hiện được 1/3; Nửa cuối năm với sự chỉ đạo quyết liệt của Chính phủ, các bộ, ngành, địa phương sẽ thực hiện được 2/3 phần còn lại - trong khi quy mô vốn đầu tư công năm 2020 rất lớn do được dồn lại từ 4 năm trước. Đây lại là vốn “mồi” kéo các nguồn vốn khác đầu tư theo.Nhất là giá trên thị trường bất động sản hiện đang là “đáy”, khi giá vàng đang đường lên “đỉnh”, tạo thời cơ cho các nhà đầu tư bất động sản bước đầu chuẩn bị cho việc lên “đỉnh” trong vài năm sau cũng như có đất “sạch” để đón các “đại bàng” về làm tổ. Tổng mức bán lẻ sẽ không còn giảm như 7 tháng qua, mà sẽ tăng trở lại. Giá một số mặt hàng vẫn đang trong xu hướng tăng, như xăng dầu,…Xuất khẩu 7 tháng tăng 0,2% và những tháng còn lại cũng sẽ không còn giảm hoặc tăng thấp như những tháng đầu năm do nhiều yếu tố, trong đó có thị trường EU khi Hiệp định Thương mại tự do giữa Việt Nam và EU (EVFTA) có hiệu lực từ 1/8; Khi một số đối tác thương mại lớn của Việt Nam mở cửa nền kinh tế trở lại khi việc kiểm soát dịch Covid-19 tốt hơn. Việc nhập khẩu đầu vào từ các thị trường này sẽ tăng trở lại để sản xuất hàng xuất khẩu.Trên thị trường quốc tế, với sự nới lỏng chính sách tiền tệ lớn chưa từng thấy, từ việc hạ lãi suất cơ bản xuống gần bằng 0, với lượng tiền khủng lên đến hàng chục nghìn tỷ USD (bằng 12 - 15% tổng GDP toàn cầu) sẽ làm cho giá cả hàng hóa quốc tế tăng lên. Giá nhập khẩu hàng hóa tính bằng VND sẽ tăng “kép”: Vừa tăng khi tính bằng USD, vừa tăng do tỷ giá VND/USD tăng. Mặt khác, tỷ giá thương mại đã chuyển từ dấu dương (có lợi cho xuất khẩu, bất lợi cho nhập khẩu) trong các năm trước, sang dấu âm (có lợi cho nhập khẩu, bất lợi cho xuất khẩu).Ngoài ra, tốc độ tăng trưởng tín dụng không còn thấp như đầu năm, đang được đẩy mạnh để cả năm có thể tăng 10%, tuy không đạt được dự kiến trước đây, nhưng hệ số giữa tốc độ tăng này với tốc độ tăng GDP có thể đạt trên, dưới 3 lần - một hệ số thuộc loại cao trong mấy năm qua. Trong khi đó, lãi suất huy động giảm, giá vàng tăng cao, nên tốc độ tăng huy động tiếp tục thấp xa so với tốc độ tăng dư nợ tín dụng, tức là tiền từ ngân hàng ra lưu thông nhiều hơn tiền từ lưu thông vào ngân hàng. Tiền mà nhiều hơn hàng thì giá tăng là khó tránh khỏi.Theo dự đoán, CPI bình quân 6 tháng cuối năm so với cùng kỳ năm trước có thể còn cao hơn tốc độ tăng 4,19% như 6 tháng đầu năm, thậm chí có thể tăng 4,6 - 4,8%. Dự báo CPI bình quân cả năm 2020 so với năm 2019 có thể đạt 4,3%, cao hơn tốc độ tăng tương ứng 2,79% của năm 2019 và cao hơn mục tiêu theo Nghị quyết của Quốc hội. ", "topic": "Kinh tế", "tag": ["Chỉ số giá tiêu dùng", "Tiêu dùng", "Hàng hóa", "Cùng kỳ", "Mặt hàng", "Doanh thu", "Diễn biến", "Xăng dầu", "Lạm phát", "Bình quân", "Big C Thăng Long", "Bật", "Đầu năm", "Xu hướng", "Hiếm", "Bán lẻ", "Chuyên gia kinh tế", "Nguyên nhân chủ yếu", "Cảnh báo", "Tác động"], "link": "http://kinhtedothi.vn/lam-phat-bat-tang-vao-nua-cuoi-nam-392440.html"}