{"id": "35957117", "header": "Giải trí cuối tuần", "datetime": "2020-08-07T14:46:00.000+07:00", "summary": null, "content": " Tập 7 bộ phim được công chiếu trên kênh VTV3 vào lúc 17 giờ 25, chủ nhật ngày 9-8. Phim khai thác câu chuyện làm dâu một cách tương đối mới mẻ, thú vị với màu sắc riêng khi tạo ra mối quan hệ độc đáo giữa nàng dâu - bà nội chồng. Ở đó, có một bà nội chỉn chu, truyền thống bếp núc đã vỡ mộng khi gặp phải cô cháu dâu vụng nội trợ chỉ chuyên đặt đồ ăn sẵn. Thêm những rắc rối khi kẻ thứ ba là người yêu cũ của chồng xuất hiện… Cách thể hiện vui nhộn nhưng bộ phim ẩn sau đó nhiều điều khiến khán giả phải suy ngẫm về cuộc sống gia đình hôm nay. là ca khúc do nhạc sĩ Trần Tâm (Hội Văn học - nghệ thuật Đồng Nai) sáng tác. Ca khúc được sáng tác như một lời động viên tinh thần cho đội ngũ y, bác sĩ trong “chiếc áo trắng thiên thần” đang ngày đêm nỗ lực phòng, chống dịch bệnh Covid-19. Bài hát do nghệ sĩ Cao Thép thể hiện được đăng tải trên trang Facebook cá nhân của nhạc sĩ, nhanh chóng được lan truyền rộng rãi trong cộng đồng. Đặc biệt, ca khúc đã được Trung tâm Văn hóa - điện ảnh tỉnh sử dụng để biểu diễn trong các buổi tuyên truyền lưu động về cơ sở thời gian qua.là tập truyện dài của tác giả Phạm Thu Hà. Câu chuyện nhẹ nhàng da diết và đầy tính nhân văn, trải ra theo giọng kể của một cô gái đi theo đoàn diễn hội chợ lưu động sau những đổ vỡ trong gia đình: em trai mất, cha mẹ ly hôn, mẹ đi theo đoàn và mang cô theo… Từ đó, những ký ức được hồi tưởng, gắn kết với quá khứ, hiện tại. Cô gái lý giải những khúc mắc trong lòng, đau đớn vượt qua những câu hỏi được - mất. Cuối cùng, cô đã tìm ra cách tha thứ cho mình và người lớn để có thể bắt đầu lại từ đầu. Sách do NXB Trẻ ấn hành, giá bìa 37 ngàn đồng. ", "topic": "Giải trí", "tag": ["ORDER", "Nghệ thuật Đồng Nai", "Nàng dâu", "Cháu dâu", "Trần Tâm", "Hội Văn học", "Giải trí", "Bà nội", "Cuối tuần", "Bếp núc", "Làm dâu", "Vỡ mộng", "VTV3", "Công chiếu", "Nội trợ", "Ngời", "Chỉn chu", "Người yêu cũ", "Kẻ thứ ba", "Suy ngẫm"], "link": "http://www.baodongnai.com.vn/dong-nai-cuoi-tuan/202008/giai-tri-cuoi-tuan-3016449/"}