{"id": "35952245", "header": "Ngỡ ngàng với 2 nhà thờ màu tím và màu nâu đẹp như thánh đường châu Âu cổ tại Nghệ An, dân tình lại đứng ngồi không yên", "datetime": "2020-08-07T08:47:04.000+07:00", "summary": "Sau nhà thờ cổ đẹp như trường pháp thuật Hogwarts tại Nam Định, cộng đồng mạng lại phát sốt với những hình ảnh nguy nga tráng lệ của 2 thánh đường màu tím và nâu ở Nghệ An.", "content": "Nếu bạn đã từng có dịp chiêm ngưỡng nhà thờ Tân Định màu hồng nổi tiếng ở Sài Gòn, thì chắc chắn 2 nhà thờ thuộc giáo xứ Nghĩa Thành dưới đây sẽ khiến bạn bất ngờ hơn vì sắc tím và nâu vô cùng ấn tượng. Đây là 2 trong số 3 nhà thờ ở Nghệ An đang được nhiều người quan tâm chú ý nhất trên MXH, được tu sửa lại cùng lúc và hứa hẹn trở thành điểm du lịch hút khách trong thời gian tới.(Ảnh: Giáo xứ Nghĩa Thành)Xuất phát từ những hình ảnh được đăng tải trên Facebook của Giáo xứ Nghĩa Thành, 2 ngôi nhà thờ màu tím và nâu đã khiến cộng đồng mạng phát sốt mấy ngày qua. Giới trẻ rầm rộ rủ nhau qua mùa dịch nhất định phải đến check in tại 2 nhà thờ này, đặc biệt là nhà thờ màu tím siêu đẹp như lâu đài cổ tích, chụp góc nào cũng thấy lung linh.Từng mang trên mình màu sơn ghi cũ kỹ, trầm lắng, ngôi thánh đường màu tím này có tên đầy đủ là nhà thờ giáo họ Xuân Yến, thuộc giáo xứ Nghĩa Thành. Sau một thời gian tu sửa lại, cuối tháng 7 vừa qua nhà thờ Xuân Yến đã \"lột xác\" hoàn toàn với lớp áo mới màu tím biếc rực rỡ.Sau gần 1 thập kỷ nắng mưa, ngôi thánh đường nằm trên đỉnh đồi đã cởi bỏ màu sơn ghi ảm đạm, thay bằng màu trắng - tím mộng mơ, bừng sáng trong nắng (Ảnh: Giáo xứ Nghĩa Thành)Tò mò tìm hiểu thì thông tin về nhà thờ Xuân Yến khá hiếm hoi. Chỉ biết rằng, vào một ngày mùa đông 12/11/2010, ngôi thánh đường mới đã mọc lên trên đỉnh đồi gần trung tâm xứ đạo thuộc huyện miền núi Nghĩa Đàn. Nhà thờ khánh thành vào ngày cuối năm âm lịch 17/1/2012 sau 14 tháng thi công với sự đóng góp của 39 hộ dân và 180 nhân khẩu già trẻ lớn bé.Nhà thờ được xây lên với kích thước ban đầu dài 46m, rộng 16m, tháp cao 35m. Qua gần 1 thập kỷ, kiến trúc của nhà thờ vẫn nguyên vẹn, trở nên nổi bật lộng lẫy hơn hẳn sau khi thay màu sơn trắng - tím. Ngọn tháp cao nhất vươn lên đầy kiêu hãnh, mái vòm đối diện với những ô cửa sổ trắng tinh khiến nhiều người liên tưởng đến lâu đài cổ ở châu Âu xa xôi. Bên trong nhà thờ vô cùng rộng rãi, mái vòm trang trí đơn giản, tinh tế và mang nhiều nét đặc trưng tôn giáo.Chụp góc nào nhà thờ cũng đẹp, nổi bần bật giữa đồi cây xanh ngát (Ảnh: Giáo xứ Nghĩa Thành)(Ảnh: Giáo xứ Nghĩa Thành)Nổi tiếng không kém nhà thờ màu tím này là nhà thờ màu nâu ở xã Tân Thành - Nghệ An, nằm cách nhau không xa lắm. Nếu có dịp tới tham quan ngôi thánh đường màu tím thì đừng bỏ lỡ cả công trình kiến trúc hoành tráng màu nâu nhé chị em. May mắn tới vào ngày nắng lên thì đảm bảo ai cũng sẽ có bộ ảnh đẹp như đi du lịch trời Tây luôn, bởi những ô cửa kính màu lộng lẫy xinh xắn, hàng chục ngọn tháp to nhỏ và những bức tường trắng - nâu sẽ hiện lên vô cùng nổi bật.Nhà thờ Tân Thành trước và sau khi sơn lại, trở nên hiện đại, thu hút hơn xưa (Ảnh: Giáo xứ Nghĩa Thành)Diện tích nhà thờ khá rộng và trồng nhiều cây xanh, yên tĩnh mát mẻ. Các mảng tranh tường và tượng trang trí bên ngoài nhà thờ đều được phục dựng, sơn màu rực rỡ, đảm bảo đến đây tham quan sẽ có loạt hình \"sống ảo\" siêu độc đáo.Nhà thờ màu nâu sáng bừng trong nắng, đậm nét cổ kính (Ảnh: Giáo xứ Nghĩa Thành)Cận cảnh kiến trúc bên ngoài nhà thờ Tân Thành (Ảnh: Giáo xứ Nghĩa Thành)Ngoài 2 ngôi nhà thờ màu tím và nâu thì vùng đất Nghĩa Thành còn có thánh đường màu hồng khá nổi tiếng, được tu sửa xong trước tiên. Bộ 3 thánh đường này khiến người dân Nghĩa Thành tự hào đến mức phổ thành bài thơ, tuy ngắn nhưng đậm chất mộc mạc giản dị khiến cộng đồng mạng không tiếc bấm like. ", "topic": "Văn hóa", "tag": ["Xứ Nghĩa Thành", "Thánh đường", "Nhà thờ", "Màu nâu", "Tím", "Xuân Yến", "Hogwarts", "Pháp thuật", "Phát sốt", "Dân tình", "Đứng ngồi không yên", "Nghệ An", "Nguy nga", "Nhà thờ Tân Định", "Tráng lệ", "Ngỡ ngàng", "Tu sửa", "Màu hồng", "Lâu đài", "Đẹp"], "link": "http://toquoc.vn/ngo-ngang-voi-2-nha-tho-mau-tim-va-mau-nau-dep-nhu-thanh-duong-chau-au-co-tai-nghe-an-dan-tinh-lai-dung-ngoi-khong-yen-2220206818466890.htm"}