{"id": "35951434", "header": "Kinh nghiệm bỏ túi khi lái xe qua đoạn đường ngập nước", "datetime": "2020-08-07T07:26:00.000+07:00", "summary": "Với điều kiện thời tiết mưa lớn, những tài xế chưa có kinh nghiệm lái xe rất dễ gặp phải hiện tượng chết máy hoặc thủy kích khi đi qua đoạn đường ngập úng.", "content": "Dưới ảnh hưởng của bão, một số địa phương trên cả nước đã gặp phải mưa lớn gây ra tình trạng ngập úng cục bộ. Những tài xế mới lái thường lúng túng khi đi qua những đoạn đường này. Kinh nghiệm cho thấy, chính việc xử lý ngập ngừng không dứt khoát là nguyên nhân hàng đầu khiến cho xe bị chết máy hoặc nghiêm trọng hơn là thủy kích.Dưới đây là các kinh nghiệm bỏ túi mà trang Wikihow đưa ra.Khi đi qua đoạn đường ngập nước, hãy bình tĩnh thực hiện theo từng bước sau đây:Đầu tiên, đi chậm hoặc dừng xe lại hoàn toàn trước đoạn đường ngập.Tiếp theo hãy bật đèn cảnh báo nguy hiểm, quan sát những xe đi trước để ước lượng độ sâu của mực nước. Đối với những đoạn đường có nước chảy xiết, lái xe cần phải đảm bảo trọng tải xe đủ nặng để không bị nước cuốn đi.Tắt điều hòa nhiệt độ để tránh hút nước vào trong động cơ. Đối với cả xe số sàn và số tự động, đều phải đưa đưa xe về mức số 1.Sau khi chuẩn bị các bước trên, hãy lái xe đi chậm qua đoạn đường ngập nước. Không được lái nhanh vì sẽ làm nước tràn vào lọc gió ở phía trước mui xe. Đồng thời luôn giữ chân ga, duy trì tốc độ ổn định để nước không bị chảy ngược vào ống xả ở phía sau.Không dừng xe ở giữa đoạn đường ngập trừ trường hợp bất khả kháng. Khi xe bị chết máy, hãy gọi cho cứu hộ đến đưa xe khỏi đoạn đường ngập nước. Tuyệt đối không khởi động lại xe vì sẽ gây ra hiện tượng thủy kích, hư hại nặng tới động cơ.Sau khi đi qua đoạn đường ngập, nên dừng lại kiểm tra lại xe một lần trước khi tiếp tục hành trình. Loại bỏ cỏ rác, cành cây bị mắc vào thân xe. Kiểm tra xem nước có bị thấm vào sàn xe... Nếu có nghi ngờ, hãy đưa ô tô để các trung tâm sửa chữa để tiến hành kiểm tra và vệ sinh lại xe.Bạn đã từng chứng kiến khoảnh khắc va chạm trên đường phố. Hay chia sẻ video từ camera hành trình về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Ngập nước", "Thủy kích", "Lái xe", "Ngập", "Chết máy", "Động cơ", "Đoạn đường", "Bỏ túi", "Kinh nghiệm", "Xe số sàn", "Đi qua", "Ngập úng", "WIKIHOW", "Tài xế", "Mưa lớn", "Điều kiện thời tiết", "Gặp phải", "Hiện tượng", "Ngập ngừng", "Bật đèn"], "link": "https://vietnamnet.vn/vn/oto-xe-may/tu-van/kinh-nghiem-bo-tui-khi-lai-xe-qua-doan-duong-ngap-nuoc-664184.html"}