{"id": "35957975", "header": "Chú chó nổi tiếng khắp mạng xã hội vì đi bộ vòng quanh thế giới", "datetime": "2020-08-07T15:59:00.000+07:00", "summary": "Chú chó cưng Savannah được cư dân mạng yêu mến trong cuộc hành trình đi bộ vòng quanh thế giới cùng chủ nhân bắt đầu từ 4 năm trước.", "content": "Bốn năm trước, người đàn ông Tom Turcich, 31 tuổi, rời khỏi nhà ở New Jersey với mục đích đi bộ đặt chân lên tất cả 7 châu lục trên thế giới cùng chú chó cưng Savannah.Vào thời điểm khởi hành, Tom Turcich đặt mục tiêu hoàn thành quãng đường dài 40.233 km cùng với Savannah. Tuy nhiên, khi đã di chuyển được quãng đường 26.554 km trên 37 quốc gia và chỉ còn khoảng 12.875 km, 1 lục địa, Tom Turcich bị mắc kẹt ở Azerbaijan do dịch bệnh bùng phát.Người đàn ông cùng chú chó cưng vẫn tiếp tục chờ đợi để có thể tiếp tục di chuyển tới Mông Cổ, rồi đến Australia trước khi trở về Mỹ.Chia sẻ về cuộc hành trình đầy thử thách, Tom Turcich cho biết sau khi mất đi người bạn thân năm 2015, anh quyết tâm thay đổi bản thân bằng cuộc hành trình đi bộ khắp thế giới.Không lâu sau khi bắt đầu cuộc phiêu lưu của mình, anh đã gặp chú chó hoang Savannah ở Austin, Texas và quyết định mang nó đi cùng.Anh chia sẻ chuyến đi trên trang mạng xã hội và nhanh chóng thu hút sự chú ý của cư dân mạng. Chú chó Savannah cũng sớm lấy được tình cảm của 'fan hâm mộ'.Được biết, Savannah trở thành chú chó đầu tiên từng đi bộ dọc theo chiều dài châu Mỹ. Chưa dừng lại ở đó, Tom Turcich hi vọng Savannah sẽ sớm thành chú chó đầu tiên đi bộ vòng quanh thế giới.Tom Turcich nói: \"Mối quan hệ giữa tôi và Savannah đã phát triển trong nhiều năm qua. Khi bắt đầu nhận nuôi nó ở Austin, Texas, thú thực tôi không có quá nhiều tình cảm. Tôi nghĩ rằng chú chó đi cùng sẽ bảo vệ tôi nhưng sau khi cùng vượt qua quãng đường khó khăn ở Mexico, băng qua đoạn đường đồi dốc, về cơ bản tôi nhận ra Savannah thực sự có ý nghĩa với tôi như thế nào\".Anh nói thêm: \"Giờ đây, sau bốn năm bên nhau, đối mặt với gần như mọi thử thách, tình cảm của tôi dành cho Savannah đã vượt xa cả tình yêu, sự ngưỡng mộ, những gì tôi cảm thấy bây giờ giống như sự tự hào và tôn trọng. Nếu không có chú chó nhỏ bầu bạn trên suốt hành trình, có lẽ với tôi quãng đường rất cô độc\".Trên hành trình hàng chục nghìn km, cặp đôi đã đối mặt với những thách thức khác nhau ở mỗi quốc gia. Thời tiết là một ví dụ, khi ở Costa Rica, cả hai đang thích nghi với cái nóng và độ ẩm ngột ngạt trong rừng rậm thì khi vượt qua Kazakhstan, họ phải băng qua sa mạc. Do vậy, họ phải chuẩn bị đầy đủ đồ ăn, thức uống. Thử thách lớn thường trực đối với cặp đôi chính là 'đêm nay ngủ ở đâu'.Tom Turcich chia sẻ: \"Tôi đã lên kế hoạch để đến thủ đô của Mông Cổ trước khi mùa đông bắt đầu nhưng do dịch bệnh sự chậm trễ kéo dài cả tháng nên mọi thứ sắp xếp trước khó có thể xảy ra. Nhưng tôi sẽ cố gắng bằng mọi cách để có thể đi về phía đông trong khoảng thời gian còn lại cuối năm. Tôi hướng tới khu vực Kazakhstan, Uzbekistan, Kyrgyzstan, Kazakhstan rồi đến Mông Cổ. Sau đó, chúng tôi sẽ đến Australia và trở về Mỹ trước khi kết thúc quãng đường đi bộ từ California về nhà tôi ở New Jersey\".Hiện tài khoản Insragram của cặp đôi có hơn 71.100 người theo dõi.HD (lược dịch) ", "topic": "Văn hóa", "tag": ["Vòng quanh thế giới", "Chó", "Đi bộ", "Cưng", "New Jersey", "Mạng xã hội", "Mông cổ", "Quãng đường", "Hành trình", "Cư dân mạng", "Tom", "Yêu mến", "Azerbaijan", "Chủ nhân", "Nổi tiếng", "Texas", "Lục địa", "Bạn đồng hành", "Khởi hành", "Phiêu lưu"], "link": "https://infonet.vietnamnet.vn/chuyen-la/chu-cho-noi-tieng-khap-mang-xa-hoi-di-bo-vong-quanh-the-gioi-260748.html"}