{"id": "35955864", "header": "MU đua ký Chiesa, Everton mua Dalot", "datetime": "2020-08-07T12:51:00.000+07:00", "summary": "MU đua ký Federico Chiesa, Everton hỏi mua Diogo Dalot là những tin chuyển nhượng chính hôm nay, 7/8.", "content": "Sky Sports đưa tin, MU vừa tăng tốc trong cuộc đua giành chữ ký của tiền đạo cánh Federico Chiesa.Ole Gunnar Solskjaer rất muốn có Chiesa để tăng cường sức mạnh, cũng như chiều sâu cho MU.Nguồn tin của Sky Sports tiết lộ, Juventus và Inter cũng đang đàm phán với Fiorentina. Vì thế, MU tăng tốc để tránh hụt mục tiêu quan trọng.Chiesa không phải mẫu cầu thủ ghi bàn như Jadon Sancho. Thay vào đó, anh đóng vai trò quan trọng về chiến thuật, cũng như kỷ luật.Trong trường hợp giành được chữ ký của cầu thủ chạy cánh người Italy, Solskjaer sẽ để Mason Greenwood đá trung phong thường xuyên hơn.Hiện tại, MU đang cố gắng giảm đòi hỏi 70 triệu euro (63,3 triệu bảng) từ Fiorentina, hoặc đưa kèm một cầu thủ vào điều khoản chuyển nhượng.Everton vừa chính thức đặt vấn đề với MU, về việc chuyển nhượng cầu thủ chạy cánh Diogo Dalot.Mùa này, với sự có mặt của Aaron Wan-Bissaka bên cánh phải, Dalot hiếm khi được HLV Ole Gunnar Solskjaer sử dụng.MU từng tính đến giải pháp cho mượn Dalot. Dù vậy, \"Quỷ đỏ\" không loại trừ khả năng bán cầu thủ người Bồ Đào Nha để dồn tiền cho hoạt động chuyển nhượng.Everton đưa ra đề nghị chuyển nhượng 10 triệu bảng. Con số này thấp hơn chi phí mà MU từng bỏ ra để có Dalot (19 triệu bảng).HLV Carlo Ancelotti đánh giá cao tiền năng phát triển của Dalot - người mới 21 tuổi, nên rất muốn chiêu mộ anh.Mùa giải 2020-21, Everton nuôi tham vọng đua tranh một chỗ trong nhóm giành vé dự Cúp châu, nên HLV Ancelotti hứa hẹn được mua sắm thoải mái. ", "topic": "Thể thao", "tag": ["Jadon Sancho", "Diogo Dalot", "Federico Chiesa", "Chuyển nhượng", "Đàm phán", "Tiền đạo", "Đua", "Everton", "Manchester United", "Tốc ký", "Chữ ký", "Ole Gunnar Solskjaer", "Đưa tin", "Cầu thủ chạy cánh", "Hỏi mua", "Sky Sports", "Fiorentina", "Mason Greenwood", "Tăng tốc", "Hụt"], "link": "https://vietnamnet.vn/vn/the-thao/tin-chuyen-nhuong/tin-chuyen-nhuong-7-8-mu-ky-chiesa-everton-mua-dalot-664352.html"}