{"id": "35953973", "header": "Ngân hàng Nhà nước nói gì trước nhận định giá vàng sẽ lên đến 85 triệu/lượng?", "datetime": "2020-08-07T10:37:26.000+07:00", "summary": "Trao đổi với PV Tiền Phong sáng 7/8, ông Nguyễn Hoàng Minh, Phó giám đốc Ngân hàng Nhà nước Việt Nam (NHNN) Chi nhánh TP. Hồ Chí Minh cho biết, diễn biến vàng rất khó đoán. Nếu giá vàng biến động, NHNN sẽ can thiệp và bình ổn.", "content": "Ông Minh cho biết, giá vàng SJC ngày hôm qua tăng mạnh lên mốc 62 triệu đồng/lượng nhưng sau đó giảm xuống còn 61,4 triệu đồng/lượng chốt phiên giao dịch. Đầu giờ sáng nay (ngày 7/8), giá vàng tiếp tục hạ nhưng ngay sau mốc 9 giờ sáng, vàng bật tăng 62,2 triệu đồng/lượng. Trong khi đó, cùng thời điểm, giá vàng thế giới ở mức 2.067 USD/ounce. Như vậy, giá vàng trong nước vẫn cao hơn thế giới khoảng hơn 4 triệu đồng/lượng. “Việc chênh lệch giữa giá vàng trong nước và thế giới bởi doanh nghiệp hạn chế rủi ro cũng là điều dễ hiểu”, ông Minh nói.Theo ông Minh, trong thời gian tới, giá vàng thế giới có thể còn biến động khó lường, chủ yếu phụ thuộc vào diễn biến phức tạp của đại dịch COVID-19 trên toàn cầu, cũng như tình hình địa chính trị trên thế giới.Tuy nhiên, ông Minh cho rằng, những nhận định vàng trong nước có thể lên đến 85 triệu đồng/lượng người dân không nên tin vì đây là những đánh giá của những người đầu cơ, kinh doanh vàng.Ông Minh cho biết, giá vàng SJC tăng mạnh lập kỷ lục mới nhưng nhu cầu trên thị trường không có sự đột biến. Doanh số giao dịch vàng miếng tại các tổ chức tín dụng và doanh nghiệp lớn trên địa bàn không gia tăng mạnh.\"Trong tháng 7, doanh số mua bán vàng miếng trên thị trường TP HCM thậm chí còn giảm 2% so với tháng trước, giảm 23% so với cùng kỳ. Chưa phát hiện tình trạng làm giá vàng, nguồn cung vàng không thiếu. Khoảng 2 tuần nay, Ngân hàng Nhà nước chi nhánh TP HCM đã hỗ trợ Công ty SJC liên tục gia công vàng móp méo để có đủ nguồn hàng hỗ trợ thị trường\" - ông Nguyễn Hoàng Minh cho hay.Trước tình hình biến động giá vàng 2 hôm nay, ông Minh cho rằng, hiện ông yêu cầu các ngân hàng, điểm kinh doanh vàng miếng phải đủ vàng, đủ tiền để người dân mua bán để không có tình trạng ùn ứ.“NHNN định sẽ tiếp tục theo dõi sát diễn biến giá vàng trên thị trường, nếu thấy diễn biến bất thường sẽ có các giải pháp và đủ nguồn lực để bình ổn”, ông Minh nói. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Nguyễn Hoàng Minh", "Vàng miếng", "Vàng", "Trong nước", "Ngân hàng nhà nước việt nam", "Bình ổn", "Phiên giao dịch", "Biến động", "Lên đến", "Đại dịch", "Chi nhánh", "Nhận định", "Diễn biến", "Tăng mạnh", "Khó lường", "Đoán", "Hồ Chí Minh", "Can thiệp"], "link": "https://www.tienphong.vn/kinh-te/ngan-hang-nha-nuoc-noi-gi-truoc-nhan-dinh-gia-vang-se-len-den-85-trieuluong-1701430.tpo"}