{"id": "35958659", "header": "Phiên bản mới của Iskander-M diệt gọn mục tiêu", "datetime": "2020-08-07T16:53:00.000+07:00", "summary": "Bộ Quốc phòng Nga vừa công bố đoạn video phóng hệ thống tên lửa chiến thuật Iskander-M và pháo phản lực BM-30 Smerch trong diễn tập.", "content": "Cuộc diễn tập được thực hiện tại Trung tâm thử nghiệm tên lửa Kapustin Yar nằm ở vùng Astrakhan. Hình ảnh từ trên cao được ghi lại bởi UAV Orlan-10 cho thấy nhiều quả đạn của Iskander-M được phóng đi để tấn công các mục tiêu giả định ở khoảng cách 90km.Cùng với đó pháo phản lực hạng nặng BM-30 Smerch cũng đồng loạt khai hỏa diệt mục tiêu với độ chính xác cực cao.Dù Bộ Quốc phòng Nga tuyên bố vụ phóng nhằm kiểm tra khả năng sẵn sàng chiến đấu của những vũ khí kể trên nhưng theo một số nguồn tin quân sự nước này, nhiều khả năng những quả đạn của Iskander-M được sử dụng trong cuộc diễn tập là phiên bản mới hoàn thành nâng cấp.Hồi năm 2019, Chỉ huy trưởng Lực lượng tên lửa và pháo binh của Nga, tướng Mikhail Matveevsky cho biết: \"Tổ hợp công nghiệp quốc phòng Nga đang bắt tay vào hiện đại hóa Iskander-M nhằm tăng khả năng chiến đấu và sự linh hoạt trong hoạt động\".Tướng Matveevsky nhấn mạnh rằng, việc hiện đại hóa tổ hợp tên lửa tấn công này \"sẽ bảo đảm cho Iskander-M trở thành loại vũ khí tối tân, tạo ưu thế trước đối thủ đến năm 2040\".Theo một số nguồn tin, sau khi hoàn thành nâng cấp, Iskader-M có thể thực hiện nhiệm vụ đa dạng hơn khi vừa có thể tấn công chính xác vào mục tiêu ở tầm gần nhưng vẫn đảm bảo diệt mục tiêu ở tầm bắn lên tới 700km hoặc xa hơn.Được biết, ở bản tiêu chuẩn, đạn tên lửa 9M723 của tổ hợp Iskander-M chỉ có tầm bắn tối đa là 480km. Đạn 9M723 có trọng lượng khoảng 4 tấn, dài 7,3m, tốc độ bay trên Mach 7 (9.000-9.500km/h) kèm quỹ đạo phức tạp.Iskander-M được trang bị các đầu dò điện tử, để kết hợp với hình ảnh từ máy bay chỉ huy trên không (AWACS) giúp nó đánh trúng mục tiêu di động với sai số dưới 3m dù được phóng từ bất kỳ cực ly nào.Về hỏa lực, Iskander-M có thể mang theo các loại đầu đạn như đạn nổ mảnh, đạn chùm, nhiệt áp, xuyên phá hầm ngầm và xung điện từ (EMP) hay đầu đạn hạt nhân.Với loạt đầu đạn kể treenn cùng với việc hoàn thành gói nâng cấp mới, hệ thống tên lửa chiến thuật Iskander-M của Nga sở hữu đòn tấn công đáng sợ hơn rất nhiều. ", "topic": "Thế giới", "tag": ["Tên lửa chiến thuật", "BM-30 Smerch", "Bộ Quốc phòng Nga", "Diệt gọn", "Pháo phản lực", "Tên lửa", "Phiên bản mới", "Video", "Kapustin Yar", "UAV Orlan-10", "Diễn tập", "Astrakhan", "Mikhail Matveevsky", "Khai hỏa", "Đạn", "9M723", "Mục tiêu", "Công bố", "Giả định", "Hạng nặng"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/phien-ban-moi-cua-iskander-m-diet-gon-muc-tieu-3415880/"}