{"id": "35958847", "header": "Huawei và ZTE bị cấm nhưng tại sao Nokia lại 'dọa' ngừng dịch vụ ở Ấn Độ?", "datetime": "2020-08-07T17:04:54.000+07:00", "summary": "Các lệnh cấm của Ấn Độ với Huawei, ZTE có vẻ đang là lý do để Nokia dọa ngừng dịch vụ ở Ấn Độ nếu không được thanh toán khoản nợ lên đến 121 triệu USD.", "content": "Sau khi tình hình căng thẳng biên giới Ấn Độ - Trung Quốc leo thang, chính phủ Ấn Độ đã ra lệnh cấm các ứng dụng di động của các nhà phát triển Trung Quốc, những ứng dụng được cho là gây nguy hại an ninh quốc gia, thu thập dữ liệu người dùng. Hiện tại, không dưới 100 ứng dụng do Trung Quốc phát triển đã bị cấm ở Ấn Độ. Vào tháng 6 vừa qua, Ấn Độ đã tiến hành các biện pháp ngăn chặn các nhà mạng viễn thông trong nước sử dụng thiết bị do Huawei Technologies và ZTE Corp sản xuất. Tuy nhiên, vì Ấn Độ chưa có nhà cung cấp thiết bị viễn thông lớn nên nhiều khả năng các nhà mạng sẽ phải chuyển sang các đối tác Châu Âu như Nokia và Ericsson.Theo các báo cáo gần đây, Công ty Viễn thông Nhà nước Ấn Độ (BSNL) nợ Nokia số tiền lên đến 121 triệu USD. Theo Nokia, nếu khoản nợ không được giải quyết ngay lập tức, họ sẽ ngừng dịch vụ của mình tại Ấn Độ.“Do ảnh hưởng của dịch Covid-19, chúng tôi hiện đang phải đối mặt với tình trạng siết chặt tài chính. Nokia không thể rót thêm tiền để tiếp tục cung cấp thêm bất kỳ hỗ trợ nào, bao gồm các dịch vụ AMC cho BSNL” – Báo cáo đại diện Nokia gửi cho PK Purwar, chủ tịch kiêm tổng giám đốc của BSNL.Hiện tại, BSNL chưa có phản hồi chính thức nào về vấn đề này. Nếu việc rút khỏi Ấn Độ thật sự xảy ra thì BSNL sẽ gặp rất nhiều khó khăn trong việc phát triển mạng 4G tại thị trường nội địa. Với cuộc khủng hoảng hiện tại, Ericsson được cho là cứu cánh khi gã khổng lồ viễn thông Phần Lan đang đe dọa rút khỏi việc hỗ trợ bảo trì mạng cho BSNL. ", "topic": "Công nghệ ", "tag": ["Huawei", "ZTE", "Nokia", "Dọa", "BSNL", "Ấn Độ", "Ngừng", "Khoản nợ", "Cấm", "ZTE Corp", "Lệnh cấm", "Trung Quốc", "Chính phủ Ấn Độ", "Huawei Technologies", "Tại sao", "Ericsson", "Lên đến", "Nhà phát triển", "Thanh toán", "Mạng viễn thông"], "link": "http://nghenhinvietnam.vn/tin-tuc/huawei-va-zte-bi-cam-nhung-tai-sao-nokia-lai-doa-ngung-dich-vu-o-an-do-67389.html"}