{"id": "35955639", "header": "Chính thức: OnePlus xác nhận trở lại thị trường Việt Nam", "datetime": "2020-08-07T12:34:00.000+07:00", "summary": "OnePlus 8 Pro sẽ là chiếc smartphone đánh dấu sự trở lại của OnePlus ở thị trường Việt Nam.", "content": "Mới đây, OnePlus chính thức xác nhận gia nhập thị trường smartphone tại Việt Nam sau những dấu hiệu gần nhưu rõ ràng. Thực tế, lần gia nhập thị trường này của OnePlus chính xác hơn nên được gọi là sự trở lại bởi trước đó, hồi năm 2016, OnePlus đã từng phân phối chính hãng chiếc OnePlus X tại thị trường nước ra.Trước đó, thông tin về việc OnePlus sẽ sớm trở lại Việt Nam đã được nhiều người nhắc đến với các động thái như website chính thức của OnePlus bổ sung thêm thị trường Việt Nam hay tổng giám đốc một chuỗi phân phối di động lớn tại Việt Nam đăng tải hình ảnh chiếc OnePlus 8 Pro cùng dòng thông điệp úp mở “coming soon” (tạm dịch: “sắp đến”).Ở thời điểm hiện tại, thông tin về OnePlus 8 Pro đã chính thức xuất hiện trên website một chuối phân phối các thiết bị di động lớn tại Việt Nam dưới dạng “hàng sắp về”. Thực tế, OnePlus 8 Pro từng xuất hiện ở Việt Nam dưới hình thức điện thoại xách tay. Theo dự đoán của những người yêu công nghệ, OnePlus 8 Pro chính hãng sẽ có giá cao hơn dòng máy xách tay đôi chút, tuy nhiên đổi lại người dùng sẽ có chế độ hậu mãi, bảo hành tốt hơn.Hiện chưa rõ OnePlus 8 Pro sẽ lên kệ với giá bao nhiêu tại Việt Nam. Tuy nhiên, nhiều người kì vọng nó được bán ra với mức giá tốt hơn so với các dòng điện thoại cao cấp với cùng thông số cấu hình. Đây cũng là một điểm mạnh tạo ra hình ảnh của OnePlus trên thị trường.Sự xuất hiện của OnePlus tại phân khúc smartphone cao cấp trong những tháng cuối năm mang đến cho người yêu công nghệ Việt Nam thêm lựa chọn ở phân khúc sản phẩm mà nhiều nhà sản xuất vẫn tỏ ra dè dặt này. ", "topic": "Công nghệ ", "tag": ["OnePlus 8 Pro", "OnePlus X", "Smartphone", "Xác nhận", "Chính hãng", "Thị trường", "Đánh dấu", "Một chuỗi", "Chính thức", "Trang web chính thức", "Phân phối", "Điện thoại xách tay", "Gia nhập", "Úp mở", "Thông điệp", "Di động", "Tạm dịch", "Việt nam"], "link": "https://saostar.vn/cong-nghe/chinh-thuc-oneplus-xac-nhan-tro-lai-thi-truong-viet-nam-20200807123035765.html"}