{"id": "35951731", "header": "Những chiếc bàn nguyên khối", "datetime": "2020-08-07T07:45:00.000+07:00", "summary": "Một chiếc bàn nguyên khối ước chừng chiều dài 3-4m, chiều ngang 1-2 và bề dày đến vài mươi cm và xung quanh những chiếc ghế đồ sộ cũng bằng gỗ. Thỉnh thoảng dư luận lại không khỏi sững sờ trước một bộ bàn ghế hết sức quý giá và đắt tiền như vậy.", "content": "Không những thế, báo chí thỉnh thoảng cũng đưa tin về những căn nhà gỗ cũng hết sức đồ sộ với những cột gỗ, khối gỗ quý rất lớn. Chắc hẳn chủ nhân của những món đồ quý hiếm này phải là người có rất nhiều tiền. Vậy họ là ai?Có thể họ là những doanh nhân, người dân thường giàu có. Họ có tiền sắm những thứ đồ độc, đắt tiền. Nhưng cũng có thể chủ nhân của ngôi nhà gỗ hết sức nguy nga lại là một quan chức địa phương. Dư luận đặt câu hỏi, với vị trí đang nắm giữ, lương của họ làm sao có thể mua được những căn nhà gỗ lớn đến như vậy? Nguồn tiền từ đâu để có những nội thất quý giá đó không phải vấn đề của bài viết này muốn đề cập, mà vấn đề muốn đề cập là văn hóa sống, văn hóa thẩm mỹ, tiêu dùng của chủ nhân những khối gỗ đó.Trong xu thế sống xanh, văn minh, thân thiện với môi trường, người ta hầu như không dùng những sản phẩm tiêu tốn lượng gỗ tự nhiên khổng lồ như vậy. Bởi với lượng gỗ đó bắt buộc phải lấy đi một diện tích rừng rất lớn, nhất là với những loại gỗ quý hiếm và kích thước lớn như vậy phải mất hàng trăm năm mới có. Hơn nữa, với tình trạng quản lý rừng còn nhiều yếu kém, không loại trừ những khối gỗ trang trọng trong nhiều căn phòng kia chính là những khối gỗ lậu, khối gỗ phi pháp.Nhìn thẳng thực tế, sở thích dùng những nội thất, những căn nhà với những khối gỗ nguyên khối khổng lồ là sự kém văn minh, không giúp ích cho việc bảo vệ thiên nhiên, môi trường, thậm chí là cổ vũ cho việc phá rừng.Ở góc nhìn như vậy, những bộ bàn ghế, căn nhà gỗ kia không còn đẹp, không còn nhiều giá trị văn hóa so với hình thức đồ sộ của nó. Điều này không phải những chủ nhân nhiều tiền nào của chúng cũng có thể nhận ra. ", "topic": "Nhà đất", "tag": ["Nguyên khối", "Ước chừng", "Đồ sộ", "Chiều ngang", "Bàn ghế", "Sững sờ", "Gỗ", "Đắt tiền", "Bề dày", "Quý giá", "Nhà gỗ", "Chiều dài", "Quý hiếm", "Nguy nga", "Hết sức", "Dư luận", "Chủ nhân", "Nhiều tiền", "Căn nhà", "Ghế"], "link": "https://haiquanonline.com.vn/nhung-chiec-ban-nguyen-khoi-131377-131377.html"}