{"id": "35957929", "header": "Vụ nổ đẩy cả một quốc gia đến bờ vực", "datetime": "2020-08-07T15:37:00.000+07:00", "summary": "Tiếng nổ rung chuyển thủ đô Beirut của Li Băng hôm 4/8 có sức công phá dữ dội đến mức được ví như vụ 'nổ bom nguyên tử thứ ba' trong lịch sử thế giới sau hai quả bom hạt nhân trong Thế chiến II.", "content": "Vụ nổ thổi bay nhiều tòa nhà, biến một khu vực rộng lớn thành đống đổ nát và đẩy cả đất nước  đến bên bờ sụp đổ do khủng hoảng chồng chất.Đây có thể coi như một sự kiện đặc biệt trong lịch sử thế giới hiện đại khi chỉ một  tồi tệ ở cấp quốc gia. Toàn bộ khu vực cảng biển Beirut, cửa ngõ thông thương của đất nước và cũng là nơi lưu trữ khối lượng lương thực quan trọng đã bị xóa xổ trong vài giây, sau một tiếng nổ để lại hố bom lớn đến mức có thể nhìn thấy từ ảnh vệ tinh.Sức tàn phá của vụ nổ tương đương 240 tấn TNT này được \"tiếp sức\" bởi những khủng hoảng liên tiếp đã khiến Li Băng gần như rơi vào tình trạng kiệt quệ. Đó là cuộc nội chiến khốc liệt kéo dài suốt 15 năm hay các cuộc xung đột khu vực liên miên mà nước này can dự. Mới đây nhất là tháng 10 năm ngoái, cuộc biểu tình chống chính phủ của người dân diễn ra trên khắp 70 thành phố, đẩy đất nước vào tình trạng tê liệt và khủng hoảng lương thực trầm trọng.Từ đầu năm đến nay, đại dịch Covid-19 lại ập tới và đang càn quét nốt những gì còn lại của cuộc sống và nền kinh tế Li Băng. Nước này hiện ghi nhận hơn 5.000 người nhiễm Covid-19 và đang có dấu hiệu tăng mạnh sau khi lệnh phong tỏa kết thúc. Số ca dương tính không quá lớn nhưng cũng đủ để đẩy hệ thống y tế rơi vào tình trạng quá tải.Đúng trong hoàn cảnh khó khăn bủa vây đó,  làm hơn 5.000 người bị chết và bị thương đã gần như đánh sập hệ thống y tế của thành phố này. Các bệnh viện ở Beirut nhanh chóng kín đặc nạn nhân và hiện không còn khả năng tiếp nhận thêm các ca nặng cần chăm sóc đặc biệt.Hồi tháng 3 năm nay, nền kinh tế lao dốc không phanh đã khiến Li Băng lần đầu tiên trong lịch sử phải tuyên bố vỡ nợ do tổng nợ của chính phủ lên tới 92 tỷ USD, bằng 170% tổng GDP nước này. Trong khi chính phủ Li Băng còn đang loay hoay đàm phán tìm cách giải cứu nền kinh tế thì vụ nổ xảy ra và gây thiệt hại vật chất ước tính hơn 5 tỷ USD.Trong lúc quốc gia lâm nguy như tại Li Băng hiện nay thì sự ủng hộ và đoàn kết của người dân là vũ khí cuối cùng để chống đỡ. Tuy nhiên, đây lại đang là điều không tưởng khi người dân nước này đã mất niềm tin với chính phủ. Sau khi cú sốc vì vụ nổ qua đi, người dân bắt đầu thể hiện sự phẫn nộ và cáo buộc giới chức tham nhũng và điều hành yếu kém khiến 2.750 tấn Amoni Nitrat, nguyên liệu dùng để sản xuất phân bón và chế tạo bom, bị hải quan Li Băng tịch thu và lưu trữ tại cảng Beirut suốt từ năm 2014 như một quả bom nổ chậm mà không được giải quyết.Những cảnh báo của giới chuyên gia về khối hóa chất trên cuối cùng trở thành sự thật khi chúng phát nổ kinh hoàng hôm 4/8. Hiện chưa rõ tác nhân chính xác khiến khối hóa chất khổng lồ này bốc cháy và phát nổ, nhưng rất khó để tránh được làn sóng biểu tình mới của người dân đang bất bình với giới chức, đẩy tương lai của Li Băng vào tình thế bất định. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Cảng Beirut", "Lịch sử thế giới", "Cảng biển Beirut", "Bờ vực", "Tiếng nổ", "Bom nguyên tử", "Đến mức", "Đẩy", "Thế chiến II", "Rung chuyển", "Công phá", "Quả bom", "Hố bom", "Thông thương", "TNT", "Nổ", "Dữ dội"], "link": "https://giaoducthoidai.vn/vu-no-day-ca-mot-quoc-gia-den-bo-vuc-1596783909310.html"}