{"id": "35955215", "header": "Sự thật quá khứ 'không trong sạch' của bà xã bad boy giàu nhất Cbiz trước khi lấy chồng", "datetime": "2020-08-07T12:02:33.000+07:00", "summary": "Luna Tuyên Vân từ khi chính thức trở thành vợ của Phan Vỹ Bá bắt đầu xuất hiện liên tục trên các báo.", "content": "Tuyên Vân có lẽ đang là cái tên được tìm kiếm nhiều nhất nhì mạng xã hội nhất là sau khi \"bad boy thượng lưu\" Phan Vỹ Bá tuyên bố cô chính là một nửa của đời mình. Nhưng, khi \"cậu ấm Trung Quốc\" Vương Tư Thông công khai cô có quá khứ không trong sạch, mọi chuyện đã thay đổi. Thông tin về Tuyên Vân bị dân mạng săn lùng.Cụ thể, Luna Tuyên Vân vướng vào tin đồn tham gia vào \"lò luyện lấy đại gia\" của doanh nhân Amy. Tại đây, cô được dạy dỗ một cách bài bản để có thể nâng tầm giá trị và nhanh chóng lọt vào mắt xanh của các đại gia hay những người giàu có trong giới showbiz.Vốn là một tiếp viên hàng không, Tuyên Vân có thể đi du lịch khắp nơi trên thế giới. Từ năm 2013, cô có rất nhiều ảnh chụp tại các nước trên trang cá nhân. Tuyên Vân từng đến Châu Âu, Mỹ, Australia, các thành phố nổi tiếng Châu Á. Được biết, cô tiếp viên hàng không này rất thích tới Anh du lịch và có tới nhiều địa điểm nổi tiếng tại đây. Tuyên Vân cũng hay tới trung tâm thương mại Harrods - thiên đường mua sắm của giới nhà giàu.Ngoài ra, bà xã của Phan Vỹ Bá từng nghỉ ở khách sạn Bellagio Las Vegas - nơi có những sòng casino lớn nhất thế giới. Cô cũng hay tới Pháp, Dubai, Maldives, Nhật Bản để du lịch. Nhiều người nếu nhìn vào các bức ảnh của Tuyên Vân đều cho rằng cô đích thực là một \"rich kid\".Tuy nhiên, không ít người nhận định sau khi chính thức đặt chân vào lò đào tạo của Amy, Tuyên Vân đã được huấn luyện thay đổi bản thân. Cô \"lột xác\" từ diện mạo đến cách ăn mặc và thời trang. Tuyên Vân nhanh chóng trở thành một \"bạch phú mỹ\" (cô gái xinh đẹp nhà giàu) trong mắt nhiều người.Một số người khẳng định Tuyên Văn biết cách sống \"ảo\" hơn nhờ được dạy dỗ cẩn thận. Cô được huấn luyện bài bản từ đi đứng nói năng, nấu ăn, cắm hoa. Hơn thế, cô cũng du lịch check in nhiều nơi để nâng tầm giá trị bản thân cho xứng với các đại gia.Có thông tin, sau khi các cô gái trong lò đạo tạo của Amy bắt đầu thay đổi được bản thân, họ sẽ được Amy môi giới và xây dựng các mối quan hệ với các đại gia nhà giàu. Amy sẽ dẫn dắt các cô gái của mình tới các cuộc gặp gỡ với những người có địa vị, các đại gia của giới giải trí. Tuyên Vân cũng là một trong số đó. Cuối cùng cô lọt vào mắt xanh và trở thành vợ của Phan Vỹ Bá.Phan Vỹ Bá được biết đến là một đại gia ngành giải trí Đài Loan. Anh còn được ví là bad boy thượng lưu nhất Cbiz. Phan Vỹ Bá từng trải qua nhiều cuộc tình trước khi lấy vợ. Dù đào hoa nhưng Phan Vỹ Bá là một nghệ sĩ toàn năng trong nhiều lĩnh vực như ca sĩ, nhạc sĩ, rapper, nhà sản xuất âm nhạc, diễn viên, doanh nhân và nhà đầu tư. ", "topic": "Giải trí", "tag": ["Phan Vỹ Bá", "Luna Tuyên Vân", "Tuyên Vân", "BAD", "Bà xã", "AMY", "Trong sạch", "Vương Tư Thông", "Lấy chồng", "Quá khứ", "Tiếp viên hàng không", "Thượng lưu", "Cậu ấm", "Sự thật", "Mắt xanh", "Giàu", "Dạy dỗ", "Đào bới", "Đại gia", "Nâng tầm"], "link": "https://phunuvietnam.vn/su-that-qua-khu-khong-trong-sach-cua-ba-xa-bad-boy-giau-nhat-cbiz-truoc-khi-lay-chong-51202078104051283.htm"}