{"id": "35953154", "header": "Nam A Bank tái cơ cấu hơn 10.000 tỷ đồng khách hàng ảnh hưởng dịch Covid-19", "datetime": "2020-08-07T09:38:59.000+07:00", "summary": "6 tháng đầu năm 2020, Nam A Bank đã chú trọng củng cố hoạt động, tập trung mọi nguồn lực với hàng loạt chương trình đồng hành 'chia khó' cùng khách hàng ảnh hưởng dịch Covid 19.", "content": "Ngân hàng đã và đang thực hiện đầy đủ Thông tư 01/2020 của NHNN về cơ cấu lại thời hạn trả nợ, miễn giảm lãi cho khách hàng đang vay tại Nam A Bank.Theo ông Trần Ngọc Tâm, tính đến hết tháng 7/2020 Ngân hàng đã tái cơ cấu cho khách hàng ảnh hưởng dịch Covid-19, với dư nợ hơn 10.000 tỷ đồng và tiếp tục đẩy mạnh tái cơ cấu nợ vay cho khách hàng bị ảnh hưởng dịch.Đồng thời, thực hiện các Chỉ thị của Thủ tướng Chính phủ, chủ trương NHNN, Nam A Bank đã triển khai nhiều gói giải pháp tài chính hỗ trợ khách hàng.Theo đó, từ đầu năm đến nay, Nam A Bank đã giảm lãi suất, cơ cấu nợ, cho vay ưu đãi qua hàng loạt gói ưu đãi lãi suất cho vay như: Chương trình Happy Finance; Happy Teacher-Happy Doctor; Happy Farmer, gói ưu đãi “Nam A Bank chung tay khắc phục Covid-19”…Nam A Bank đã thực hiện điều chỉnh giảm 5 lần lãi suất huy động để kéo giảm lãi suất cho vay, hỗ trợ cá nhân và doanh nghiệp chịu ảnh hưởng dịch Covid -19.Dự kiến từ nay đến cuối năm 2020, Ngân hàng sẽ tiếp tục tăng cường triển khai các chương trình cho vay ưu đãi để hỗ trợ khách hàng.Covid-19 kéo dài ảnh hưởng trực tiếp đến khách hàng Nam A Bank, là nguyên nhân khiến chi phí dự phòng rủi ro tín dụng của Nam A Bank 6 tháng đầu năm tăng mạnh. Nửa đầu năm, tỷ lệ nợ xấu của ngân hàng đạt 1,66%. Nam A Bank cũng vừa được Ngân hàng Nhà nước cho phép tăng trưởng tín dụng lên mức 87.000 tỷ đồng.Tuy nhiên, bằng những quyết sách quan trọng của Ban lãnh đạo, sự chủ động và tâm huyết của cán bộ nhân viên, Nam A Bank sẽ nỗ lực hoàn thành các chỉ tiêu đặt ra.Tính đến ngày 30/6, tổng tài sản Nam A Bank đạt 105.713 tỷ đồng, tăng 11,6% so với đầu năm. Huy động vốn thị trường đạt 88.252 tỷ đồng, tăng 17,43% so với đầu năm. Hai chỉ tiêu này đều đạt trên 90% so với kế hoạch năm. ", "topic": "Kinh tế", "tag": ["Nam A Bank", "Thông tư 01/2020", "Cơ cấu", "Happy Finance", "Dịch", "Trần Ngọc Tâm", "Khách hàng", "HAPPY", "Miễn giảm", "DOCTOR", "Ngân hàng nhà nước việt nam", "Củng cố", "Nguồn lực", "Ảnh hưởng", "Chú trọng", "Chia", "Hàng loạt", "Dư nợ", "Vay", "Trả nợ"], "link": "https://tinnhanhchungkhoan.vn/dich-vu-tai-chinh/nam-a-bank-tai-co-cau-hon-10000-ty-dong-khach-hang-anh-huong-dich-covid19-338358.html"}