{"id": "35959301", "header": "Lần thứ tư Vinalines lùi thời gian tổ chức đại hội cổ đông", "datetime": "2020-08-07T17:54:33.000+07:00", "summary": "Tổng công ty Hàng hải Việt Nam – Vinalines cho biết, đại hội cổ đông lần đầu, chuyển sang mô hình công ty cổ phần của Vinalines dự kiến vào ngày mai 8/8 sẽ lùi lại vào ngày 13/8 tới đây.", "content": "Chiều 7/8, trao đổi với phóng viên TTXVN, đại diện lãnh đạo Tổng công ty Hàng hải Việt Nam – Vinalines cho biết, đại hội cổ đông lần đầu, chuyển sang mô hình công ty cổ phần của Vinalines dự kiến tổ chức vào ngày mai (8/8) sẽ bị lùi thời gian vào ngày 13/8 tới đây. Trước đó, Vinalines đã công bố sẽ tổ chức họp Đại hội cổ đông lần đầu của Công ty mẹ - Tổng công ty vào ngày 8/8/2020. Như vậy, đây là lần thứ 4 Vinalines thay đổi thời gian tổ chức đại hội cổ đông lần đầu. Trước đó, thời điểm dự kiến tổ chức đại hội cổ đông của Vinalines là quý I/2019 và quý II/2019 (24/6/2019) và tháng 7/2019 nhưng bất thành. Gần đây nhất là ngày 8/8/2020. Theo lý giải về việc thay đổi đại hội cổ đông vào phút chót, đại diện lãnh đạo Vinalines cho hay, “trước tình hình diễn biến phức tạp của dịch bệnh COVID-19, Tổng công ty Hàng hải Việt Nam cần thêm thời gian để thực hiện một số thủ tục, biện pháp cần thiết trong chuẩn bị tổ chức Đại hội nhằm đảm bảo cho Đại hội được diễn ra an toàn, tuân thủ các quy định phòng chống dịch”. Trước đó, ông Nguyễn Hoàng Anh, Chủ tịch Ủy ban Quản lý vốn nhà nước tại doanh nghiệp đã ký Quyết định số 277/QĐ - UBQLV điều chỉnh quy mô và cơ cấu vốn điều lệ theo kết quả bán cổ phần lần đầu của Công ty mẹ - Vinalines. Theo đó, vốn điều lệ của Công ty mẹ - Vinalines được điều chỉnh giảm chỉ còn 12.005,88 tỷ đồng so với mức 14.046 tỷ đồng được quy định tại Quyết định số 751/QĐ - TTg ngày 20/6/2018 của Thủ tướng Chính phủ phê duyệt phương án cổ phần hóa Công ty mẹ - Vinalines. Do vốn điều lệ của Công ty mẹ giảm, dẫn tới quy mô cổ phần phát hành lần đầu giảm tương ứng, chỉ còn 1.200.588.000 cổ phần, mệnh giá 10.000 đồng/cổ phần. Trong số đó, cổ phần Nhà nước nắm giữ 1.194.213.300 cổ phần, chiếm 99,469% vốn điều lệ; cổ phần bán ưu đãi cho người lao động trong doanh nghiệp là 392.500 cổ phần, chiếm 0,038% vốn điều lệ; cổ phần bán ưu đãi cho tổ chức công đoàn là 500.000 cổ phần, chiếm 0,452% vốn điều lệ; cổ phần bán đấu giá công khai là 5.420.900 cổ phần, chiếm 0,452% vốn điều lệ./. ", "topic": "Kinh tế", "tag": ["Tổng công ty hàng hải việt nam", "Công ty mẹ", "Đại hội cổ đông", "Thông tấn xã việt nam", "Lùi lại", "Công ty cổ phần", "Thứ tư", "UBQLV", "Mô hình", "Quyết định số 751/QĐ", "Dự kiến", "Vào phút chót", "Rước", "Tổng công ty", "Nguyễn Hoàng Anh", "Tổ chức", "Bất thành", "Vốn điều lệ", "Lần đầu tiên", "Trước tình hình"], "link": "https://bnews.vn/lan-thu-tu-vinalines-lui-thoi-gian-to-chuc-dai-hoi-co-dong/165374.html"}