{"id": "35953100", "header": "Lần đầu sau 3 tháng, Mỹ lại vượt mức 2.000 ca tử vong một ngày", "datetime": "2020-08-07T09:35:00.000+07:00", "summary": "Dữ liệu được cập nhật theo thời gian thực của Đại học Johns Hopkins cho thấy Mỹ hôm 6/8 ghi nhận hơn 2.000 ca tử vong vì virus corona trong 24 giờ, mức cao nhất trong 3 tháng.", "content": "Theo thống kê được hiển thị trên hệ thống của Đại học John Hopkins lúc 20h30 ngày 6/8, Mỹ có thêm 2.060 ca tử vong trong một ngày cũng như hơn 58.000 ca nhiễm mới.Lần cuối cùng Mỹ ghi nhận hơn 2.000 ca tử vong trong 24 giờ là vào ngày 7/5.Theo dự báo của các chuyên gia y tế tại Đại học Washington hôm 6/8, đến ngày 1/12 này, Mỹ có thể sẽ có gần 300.000 ca tử vong vì virus corona. Song họ cũng nói việc đeo khẩu trang có thể giúp 70.000 người giữ được tính mạng.Trước đó, các cố vấn về dịch bệnh của Nhà Trắng đã cảnh báo rằng các thành phố lớn ở Mỹ có thể trở thành điểm nóng mới nếu giới chức ở đó không thận trọng tiến hành các biện pháp chống dịch.Dịch bệnh tại Mỹ, từng tập trung tại thành phố New York đông dân, đã lây lan trong cộng đồng khắp các tiểu bang. Các chuyên gia tin rằng du lịch hè là một trong những nguyên nhân khiến số ca nhiễm gia tăng trở lại.\"Đây là dự báo cho rắc rối phía trước\", bác sĩ Anthony Fauci, quan chức hàng đầu về bệnh truyền nhiễm tại Mỹ, nói với  hôm 6/8.Đến nay, Mỹ vẫn là nước đứng đầu thế giới cả về số ca nhiễm - với gần 4,9 triệu ca, lẫn số ca tử vong - với gần 160.000 ca, trong đại dịch Covid-19.Brazil đứng thứ hai với 2,9 triệu ca nhiễm và 98.000 ca tử vong. Đứng thứ ba về số ca nhiễm là Ấn Độ với gần 2 triệu ca, trong khi đứng thứ ba về số ca tử vong là Mexico với gần 50.000 ca.Các nước có số ca nhiễm cao tiếp theo bao gồm Nga, Nam Phi, Peru, Colombia, Iran, Tây Ban Nha và Anh - đều trên 300.000 ca. ", "topic": "Thế giới", "tag": ["Ca nhiễm", "Đại học johns hopkins", "Vượt mức", "Ghi nhận", "Thời gian thực", "Đại học John Hopkins", "Dịch", "CORONA", "Tử vong", "Dịch bệnh", "Đại học washington", "Bang Ohio", "Cao nhất", "Dữ liệu", "Vi-rút", "Mỹ", "Khẩu trang", "Cập nhật", "Hiển thị", "Lây lan"], "link": "https://zingnews.vn/lan-dau-sau-3-thang-my-lai-vuot-muc-2000-ca-tu-vong-mot-ngay-post1116599.html"}