{"id": "35955266", "header": "Lý Trạch Phong vì ghét Hứa Huyễn Sơn mà làm điều này với kịch bản '30 Chưa Phải Là Hết'", "datetime": "2020-08-07T11:39:05.000+07:00", "summary": "Đâu chỉ khán giả nhìn thấy gã chồng bội bạc Hứa Huyễn Sơn là muốn trừng trị hắn thay cho Cố Giai mà chính nam diễn viên Lý Trạch Phong cũng chịu không nổi nhân vật mà mình đóng trong '30 Chưa Phải Là Hết'.", "content": "Có thể nói không chỉ là chiếc đũa thần thay đổi sự nghiệp ba diễn viên nữ chính Đồng Dao, Mao Hiểu Đồng, Giang Sơ Ảnh mà còn giúp nam diễn viên Lý Trạch Phong một bước thành sao. Vào nghề đã 14 năm, dù cũng từng đóng vai thứ chính phim siêu hot  nhưng mãi đến bây giờ, Lý Trạch Phong mới được tận hưởng cảm giác nổi tiếng: Được lọt vào top tìm kiếm, được khán giả gửi quà tặng, được mọi người nhớ mặt thuộc tên.Nhưng chỉ có điều danh tiếng của Lý Trạch Phong tỷ lệ thuận với sự phẫn nộ của khán giả khi anh diễn càng đạt vai Hứa Huyễn Sơn lại càng bị mọi người ghét bỏ. Hứa Huyễn Sơn bị xem là tra nam, gã chồng bội bạc khi đã quay lưng với người vợ Cố Giai đảm đang khéo léo để ngoại tình với “trà xanh” Lâm Hữu Hữu. Mỗi khi Hứa Huyễn Sơn và Lâm Hữu Hữu tình tự bên nhau, khán giả chỉ muốn lao vào màn ảnh để trừng trị đôi tình nhân này và kết quả là hai diễn viên Lý Trạch Phong, Trương Nguyệt cũng bị ghét bỏ theo.Trong một bài phỏng vấn, Lý Trạch Phong thừa nhận rằng anh không nghĩ mình sẽ bị chửi bới nhiều đến vậy vì vai diễn Hứa Huyễn Sơn. Trong thời gian quay phim, bản thân nam diễn viên cũng rất tức giận với chính nhân vật của mình, đã nhiều lần muốn quăng kịch bản  đi cho bõ tức. Thế nhưng Lý Trạch Phong vẫn chẳng thể ngờ khán giả phản ứng dữ dội đến thế. An ủi một điều là dù bị chửi mắng, anh vẫn thấy vui vì chứng tỏ mình đã nhập vai tốt.Bản thân Lý Trạch Phong lại thấy nhân vật Hứa Huyễn Sơn có tính cách đa dạng. Vừa có chút nghệ sĩ bay bổng khi là nhà thiết kế pháo hoa và muốn tạo ra những loại pháo hoa độc đáo. Hứa Huyễn Sơn cũng vừa thực tế khi trước mặt nhân viên thì biết ra dáng ông chủ, khi ở riêng với Cố Giai thì cái gì cũng nhất nhất nghe theo vợ. Đến lúc ngoại tình thì lại tỏ vẻ mạnh mẽ che chở cho tiểu tam. ", "topic": "Giải trí", "tag": ["Hứa Huyễn Sơn", "Lý Trạch Phong", "Cố Giai", "Lâm Hữu Hữu", "Trương Nguyệt", "Bội bạc", "Giai", "Trừng trị", "Đồng dao", "Ghét", "Mao Hiểu Đồng", "Giang Sơ", "Kịch bản", "Nam diễn viên", "Đũa thần", "Cá mực", "Ghét bỏ", "Nhân vật", "Thay cho", "Khán giả"], "link": "https://hoahoctro.tienphong.vn/hht-giai-tri/ly-trach-phong-vi-ghet-hua-huyen-son-ma-lam-dieu-nay-voi-kich-ban-30-chua-phai-la-het-1701442.tpo"}