{"id": "35950648", "header": "Thực hư chủ đầu tư rút khỏi dự án cầu Cát Lái", "datetime": "2020-08-07T06:20:00.000+07:00", "summary": "Sở GTVT tỉnh Đồng Nai cho hay thông tin chủ đầu tư rút lui khỏi dự án xây dựng cầu Cát Lái vì độ tĩnh không 55 m là không chính xác.", "content": "Mới đây, một số trang mạng xã hội cho rằng chủ đầu tư dự án xây dựng cầu Cát Lái (nối TP.HCM và Đồng Nai) đã rút lui, không đầu tư dự án. Nguyên nhân được cho là cơ quan chức năng thay đổi tĩnh không cầu Cát Lái khiến nhà đầu tư từ chối.Sở GTVT tỉnh Đồng Nai khẳng định thông tin trên là không chính xác, gây hoang mang dư luận.Cầu Cát Lái là một dự án được người dân TP.HCM và Đồng Nai mong ngóng từ lâu nay. Vì vậy, bất cứ thông tin nào liên quan đến dự án này cũng được người dân hai địa phương đặc biệt quan tâm.Những ngày qua, một số trang mạng xã hội đưa thông tin rằng: Trong cuộc gặp với các doanh nghiệp thuộc CLB Bất động sản Việt Nam và CLB Bất động sản TP.HCM mới đây, ông Lê Mạnh Dũng, Phó Giám đốc Sở Xây dựng tỉnh Đồng Nai, đã cho biết về tiến độ triển khai xây dựng cầu Cát Lái nối Nhơn Trạch (Đồng Nai) với quận 2 (TP.HCM). Theo đó, trong quy hoạch của TP Nhơn Trạch, cầu Cát Lái sẽ được triển khai xây dựng sau năm 2025. Trong giai đoạn 2020-2025, tập trung làm tuyến cầu đường quận 9 nối với Nhơn Trạch.Các trang thông tin này cho biết thêm, do hiệu ứng từ việc sân bay Long Thành chuẩn bị khởi công xây dựng nên một số nhà đầu tư đặt vấn đề với tỉnh Đồng Nai làm cầu Cát Lái, đề xuất làm cầu có độ tĩnh không bằng cầu Sài Gòn hiện tại. Khi tham gia nghiên cứu, Sở Xây dựng phát hiện nếu làm như vậy thì tàu chở container, hàng hóa không thể đi qua để vào Tân Cảng ở TP.HCM.Vì vậy, khi Sở Xây dựng đề xuất độ tĩnh không cầu Cát Lái phải 55 m, nhà đầu tư đã rút. Hiện Đồng Nai kêu gọi nhà đầu tư hợp tác làm cầu Cát Lái nhưng tiến độ thực hiện đang chậm.Đồng thời, các trang thông tin này cũng cho rằng việc thay đổi tĩnh không sẽ làm thay đổi vị trí đường dẫn. Cụ thể, cầu Cát Lái sẽ xuống Đại Phước chứ không phải Phú Hữu như dự kiến ban đầu. Lúc này, Phú Hữu sẽ nằm dưới gầm cầu nên không thể làm đô thị như thông tin lan truyền hiện nay.Về các thông tin trên, trao đổi với , ông Lê Mạnh Dũng, Phó Giám đốc Sở Xây dựng tỉnh Đồng Nai, khẳng định: Trong cuộc gặp với các doanh nghiệp thuộc CLB Bất động sản Việt Nam và CLB Bất động sản TP.HCM mới đây, ông có nói Sở Xây dựng tỉnh Đồng Nai đề xuất độ tĩnh không cầu Cát Lái phải 55 m.“Chứ tôi không nói về nội dung liên quan đến các nhà đầu tư của dự án. Tôi chỉ nói về quy hoạch đất nông nghiệp bao quanh khu vực gần cầu Cát Lái chứ có nói gì về các nhà đầu tư cầu Cát Lái đâu. Hiện nay, dự án cầu Cát Lái chưa thống nhất việc xây dựng mà sao đã có nhà đầu tư?” - ông Dũng nhấn mạnh.Theo phương án mà UBND tỉnh Đồng Nai đã đề xuất và được Thủ tướng Chính phủ chấp thuận, dự án xây dựng cầu Cát Lái sẽ được tách ra làm ba dự án thành phần gồm:Phần đường dẫn phía TP.HCM được giao cho UBND TP.HCM là cơ quan nhà nước có thẩm quyền triển khai thực hiện theo hình thức đầu tư hợp đồng xây dựng - chuyển giao (BT).Phần đường dẫn phía tỉnh Đồng Nai sẽ do UBND tỉnh Đồng Nai triển khai thực hiện theo hình thức BT.Phần cầu chính sẽ do UBND tỉnh Đồng Nai là cơ quan nhà nước có thẩm quyền thực hiện theo hình thức BOT. Đối với phần cầu chính, trong quá trình nghiên cứu, nếu việc triển khai thực hiện theo hình thức BOT không khả thi sẽ nghiên cứu triển khai theo phương án BOT kết hợp BT. Quỹ đất đối với phần BT này sẽ nghiên cứu sử dụng quỹ đất trên địa bàn tỉnh Đồng Nai.Ông Từ Nam Thành, Giám đốc Sở GTVT tỉnh Đồng Nai, cũng cho hay hiện nay phía TP.HCM vẫn chưa thống nhất đường dẫn cầu. Vì vậy chưa thể xác định nhà đầu tư trong việc xây dựng dự án cầu Cát Lái.Theo ông Thành, một số thông tin cho rằng nhà đầu tư đã rút khỏi dự án xây cầu Cát Lái vì xây cầu phải có độ tĩnh không 55 m là không chính xác. Trước đây, TP.HCM được Thủ tướng Chính phủ đồng ý giao là cơ quan nhà nước có thẩm quyền triển khai thực hiện dự án.Trong quá trình lựa chọn nhà đầu tư, Công ty 194 lập hồ sơ phương án xây dựng dự án về quy mô, xây cầu độ tĩnh không bắt buộc phải là 55 m; vùng nước cho tàu lưu thông trên 60.000 tấn và có các quy hoạch xung quanh.Sau này, Thủ tướng Chính phủ giao UBND tỉnh Đồng Nai là cơ quan nhà nước có thẩm quyền triển khai thực hiện dự án. Tuy nhiên, đến nay hai địa phương (Đồng Nai và TP.HCM) vẫn chưa bàn bạc xong về vị trí đầu dẫn, quy mô xây dựng, nhất là phía đầu TP.HCM.Tỉnh Đồng Nai cũng sẽ cùng TP.HCM bàn phương án tốt nhất để tháo gỡ vướng mắc trong quá trình quy hoạch đường dẫn đầu cầu Cát Lái.“Hiện nay chưa có quyết định thống nhất thì làm sao đã lựa chọn được nhà đầu tư mà có nhà đầu tư rút lui hay thực hiện. Các nhà đầu tư chỉ mới gửi hồ sơ đề xuất và mong muốn tham gia vào dự án. Sau khi xem xét hồ sơ lựa chọn mới đấu thầu xây dựng theo quy định” - ông Thành cho biết.Đại diện Sở GTVT TP.HCM cho hay: Ngay từ đầu, hai địa phương (Đồng Nai và TP.HCM) làm việc đã thống nhất tĩnh không cầu Cát Lái phải là 55 m.Vị đại diện này lý giải khu vực Cát Lái có nhiều khu công nghiệp, cảng biển… nơi có nhiều tàu container ra vào. Việc xây dựng tĩnh không theo tiêu chuẩn là để đảm bảo lưu thông đường thủy, lưu thông hàng hóa và phát triển giao thông thủy.Đại diện Sở GTVT đánh giá việc xây dựng cầu Cát Lái sẽ làm tăng khả năng kết nối giữa TP.HCM và các tỉnh lân cận, đặc biệt là khu vực Nhơn Trạch và sân bay Long Thành sau này.Tuy nhiên, TP.HCM đang trong quá trình nghiên cứu quy hoạch đường dẫn đầu cầu Cát Lái nhằm đảm bảo lưu thông khu vực TP.HCM. Sau khi nghiên cứu, thống nhất mới tiến hành lựa chọn nhà đầu tư.Đối với các ý kiến cho rằng cầu Cát Lái là tuyến đường kết nối tới sân bay Long Thành thì không hẳn. Cụ thể, người dân có thể lựa chọn nhiều tuyến đường khác như cao tốc TP.HCM - Long Thành - Dầu Giây, cao tốc Bến Lức - Long Thành và sau này sẽ có cầu Cát Lái chia sẻ thêm áp lực giao thông. ", "topic": "Nhà đất", "tag": ["Cầu Cát Lái", "Sở GTVT tỉnh Đồng Nai", "CLB Bất động sản TP.HCM", "Rút lui", "Lê Mạnh Dũng", "Chủ đầu tư", "Thực hư", "Nhơn Trạch", "Sân bay Long Thành", "Đồng Nai", "Dự án", "Nhà đầu tư", "Phú Hữu", "Dự án đầu tư xây dựng", "Đường dẫn", "UBND tỉnh Đồng Nai", "Cát Lái", "Tân Cảng", "Đại Phước", "Chính xác"], "link": "https://plo.vn/do-thi/giao-thong/thuc-hu-chu-dau-tu-rut-khoi-du-an-cau-cat-lai-929667.html"}