{"id": "35951316", "header": "Lẫy lừng Hải quân Việt Nam", "datetime": "2020-08-07T07:23:00.000+07:00", "summary": "56 năm qua, từ trận đầu đánh đuổi tàu khu trục Maddox của Mỹ khỏi vùng biển miền Bắc, Hải quân Nhân dân Việt Nam không ngừng lớn mạnh, sẵn sàng bảo vệ vững chắc chủ quyền biển, đảo, thềm lục địa của Tổ quốc trong tình hình mới", "content": "Ngày 2 và 5-8-1964 trở thành ngày truyền thống \"đánh thắng trận đầu\", đánh đuổi tàu khu trục Maddox của Mỹ khỏi vùng biển miền Bắc của Hải quân Nhân dân Việt Nam. Với những chiến sĩ hải quân ngày ấy, ký ức về trận đầu vang dội vẫn còn nguyên vẹn.Với Phó Đô đốc Đỗ Xuân Công - nguyên Ủy viên Quân ủy Trung ương, nguyên Tư lệnh Quân chủng Hải quân, câu chuyện về trận đánh đầu vang dội trên sông Lạch Trường (Thanh Hóa) in đậm trong ký ức.Tại ngôi nhà riêng ở TP HCM, ông Đỗ Xuân Công xúc động kể về trận đánh lịch sử ngày 5-8-1964 của Hải quân Việt Nam. Ông nhớ lại: \"Hồi đó tôi là binh nhất, tiểu đội trưởng hàng hải (lái chính) của tàu tuần tiễu T-161, thuộc Phân đội 5, Khu tuần phòng 2 Hải quân. Lúc đó, tàu neo đậu tại cảng sông Gianh - Quảng Bình để tiếp nhận nhiên liệu, đạn dược và lương thực. Khoảng 12 giờ 15 phút, kẻng báo động vang lên, các tàu đồng loạt kéo còi báo động phòng không làm rung động cả dòng sông. Tôi đang vác quả bom nặng khoảng 30 kg, chạy vội về tàu đặt vào giá cố định thì nghe tiếng hô đanh gọn của thuyền trưởng Nguyễn Duy Khiêm: Rời bến khẩn cấp\".Lệnh \"rời bến khẩn cấp\" vừa dứt, ông Công nhảy vọt lên đài chỉ huy cùng các chiến sĩ, chặt đứt neo rồi trở lại vị trí lái tàu. Những tốp máy bay B52 của Mỹ lượn trên bầu trời bắt đầu thả bom xuống sông Gianh. \"Những loạt bom của Mỹ nhằm vào cầu cảng ven bờ và những mục tiêu tàu thuyền đang neo đậu. Tôi cho tàu tăng tốc hết cỡ, vừa lái tàu vừa chiến đấu. Để tránh được những loạt bom của Mỹ, tàu T-161 phải \"luồn lách\" vào những ô sú vẹt ẩn nấp. Có những quả bom Mỹ thả chỉ cách tàu 50 m, cột nước biển đổ ập mạn tàu. Nhưng kỳ diệu là tàu vẫn bình an, anh em vẫn dũng cảm chiến đấu. Cuộc chiến đấu khoảng 20 phút. Các phân đội 5, 6, 7 của Khu tuần phòng 2 cùng với tàu của hải quân đã bắn cháy 1 máy bay rơi xuống biển phía Đông Nam cửa sông Gianh và bắn bị thương 1 chiếc khác. Chiều hôm đó, máy bay Mỹ tiếp tục quần thảo nhưng bị pháo của ta bắn trả nên chúng rút về căn cứ\" - ông Đỗ Xuân Công hồi tưởng.Hướng ánh mắt nhìn lên tấm ảnh chụp thời khoác áo chiến sĩ, ông Đỗ Xuân Công nói: \"Tấm ảnh này chụp lúc tôi mang quân hàm hạ sĩ lái tàu T-161. Đó là những hình ảnh đẹp đẽ nhất của đời lính biển. Thời hoa lửa qua rồi nhưng khí thế chiến đấu thì vẫn nguyên vẹn như mới hôm qua\".Một trong những \"rái biển\" khác trên chiến trường sông nước trong suốt những năm đánh máy bay Mỹ tại Nghệ An của trận thắng đầu ngày ấy chính là Anh hùng Lực lượng Vũ trang Nhân dân - đại tá Hoàng Kim Nông, nguyên Phó Lữ đoàn trưởng Chính trị Lữ đoàn 171.Sau hơn 40 năm gắn bó với quân ngũ, đại tá Hoàng Kim Nông về sống tại TP HCM. Ở cái tuổi \"xưa nay hiếm\", ông vẫn nhớ từng chi tiết nhỏ của ngày khoác áo chiến sĩ trên con tàu 187 cùng đồng đội chiến đấu ở Hòn Ngư - Nghệ An 56 năm trước.Lần giở cuốn album được cất giữ cẩn thận, ông Nông chỉ tay vào tấm ảnh có hình con tàu 187, kể lại: \"Ngày 5-8-1964, tàu 187 thực hiện nhiệm vụ tại Hòn Ngư - Nghệ An. Lúc 12 giờ 20 phút, chúng tôi đang nghỉ trưa thì bỗng nghe tiếng kẻng liên thanh báo động. Từ đài chỉ huy, thuyền trưởng Lê Văn Tiếu hô to: \"Toàn tàu báo động chiến đấu. Các vị trí khẩn trương triển khai đội hình\". Tôi nghe xung quanh tiếng bom địch dội ầm ầm. Trên bầu trời lúc đó xuất hiện một tốp máy bay địch bổ nhào ném bom. Tình huống quá bất ngờ và nguy hiểm. Nhanh như cắt, chúng tôi nổ súng ngay. Nói thật, lúc đó mình không bắn nó thì nó bắn mình. Nhiều chiến sĩ quyết tâm giữ vững trận địa, không rời vị trí chiến đấu dù bị thương nặng ngay trên tàu\".Đại tá Hoàng Kim Nông dừng lại giây lát để kìm xúc động rồi kể tiếp: \"Lúc đó, bom Mỹ dội xuống dày mặt biển Hòn Ngư. Anh Tiếu bị thương, máu chảy đầm đìa tay phải. Để lái tàu, anh ấy đã dùng băng treo tay phải lên trước ngực, tay trái nắm điều khiển tàu luồn lách, tránh bom địch. Anh đã chiến đấu đến hơi thở cuối cùng\".Nhắc tên những đồng đội cũ, ký ức cứ lùa về trong ông. Vị đại tá già nói khi ấy, ông làm nhiệm vụ tiếp đạn cho vị trí pháo số 3 phía trước. Trước những đợt bom, pháo đầu tiên của địch, thuyền trưởng Lê Văn Tiếu vừa cho tàu chạy linh hoạt tránh bom vừa hô hào anh em giữ vững vị trí. Nhưng sang đến đợt thứ hai, đài chỉ huy tàu bị một quả tên lửa địch bắn trúng. Rồi quả tên lửa nữa nhằm đúng khoang máy của tàu 187 bắn. Đường ống dầu bục ra, bén lửa cháy bùng. Thượng sĩ Cao Viết Thao, cơ điện trưởng, vội ôm bình cứu hỏa nhảy xuống. Toàn thân Thao như bó đuốc xông vào bịt được lỗ thủng của ống dầu cứu nguy cho cả con tàu.\"Trận chiến mỗi lúc một ác liệt. Anh Đoàn Bá Ký, lúc đó giữ chức chính trị viên tàu 187, chạy đi chạy lại như con thoi động viên anh em. Anh vỗ vai tôi, cậu lính trẻ mới tuổi 19, nói \"bình tĩnh nhé\". Anh vừa dứt lời, tôi nghe tiếng đổ uỵch đằng sau. Anh trúng đạn rồi. Mắt anh vẫn mở nhưng nước mắt trào ra. Môi anh mấp máy như muốn nói điều gì. Tôi ghé sát tai anh mà không sao nghe được. Tôi tin, anh đang nhắc anh em hãy cố gắng giữ tàu\" - giọng đại tá Hoàng Kim Nông trầm xuống.Nhìn ra khoảng sân trước nhà, đại tá Hoàng Kim Nông tiếp tục câu chuyện: \"Sau đó, chợt một tiếng nổ chớp lòe. Cả đội hình pháo chúng tôi bị hất văng. Bằng, Thuận hy sinh. Hy, Bê bị thương nặng, còn tôi bất tỉnh. Khi tỉnh dậy, tôi đã thấy mình nằm gọn trong gầm bệ pháo, toàn thân đầy máu, quần áo rách bươm. Chiến sĩ radar Nguyễn Thanh Hải hỏi tôi: \"Mày có việc gì không?\". Phía bên kia mạn tàu, chiến sĩ Thiệp một tay ôm trán giàn giụa máu, một tay liên tục siết cò, cả người tì vào bệ pháo. Băng vết thương cho Thiệp xong, tôi lên buồng lái ôm vô-lăng điều khiển tàu thay cho chiến sĩ Cẩn cũng vừa bị thương đổ gục. Lúc này chiến sĩ radar Nguyễn Thanh Hải bị trúng bom nằm gần bệ pháo. Chúng tôi đỡ anh lên, chỉ còn nghe được tiếng thều thào: \"Nâng tôi dậy cho tôi nhìn Tổ quốc lần cuối\" rồi anh nhắm mắt ra đi\".Giọng đại tá Hoàng Kim Nông nghẹn lại, chùng xuống. 56 năm trước, ông khóc tiễn đưa đồng đội trên tàu. Hôm nay, sau 56 năm, người anh hùng đặc công nước một lần nữa khóc nhớ thương đồng đội.Cũng 56 năm qua, theo chiều dài lịch sử, từ trận đầu vang dội ấy, Hải quân Nhân dân Việt Nam không ngừng lớn mạnh, trở thành quân chủng cách mạng, chính quy, tinh nhuệ, hiện đại, sẵn sàng bảo vệ vững chắc chủ quyền biển, đảo, thềm lục địa của Tổ quốc trong tình hình mới.Ngày 2 và 5-8-1964, Hải quân Nhân dân Việt Nam đã hiệp đồng tác chiến chặt chẽ với các lực lượng khác, chiến đấu mưu trí và dũng cảm, đập tan cuộc tập kích chiến lược bằng không quân và hải quân của Mỹ, đánh đuổi tàu khu trục Maddox khỏi vùng biển Việt Nam. Kết quả, đã bắn rơi 8 máy bay Mỹ trên vùng biển, vùng trời miền Bắc, làm nên truyền thống “đánh thắng trận đầu” và quyết tâm “dám đánh, quyết đánh và biết đánh thắng” của Quân chủng Hải quân anh hùng. ", "topic": "Thế giới", "tag": ["Đỗ Xuân Công", "Hải quân Nhân dân Việt Nam", "Đánh đuổi", "Hải quân", "Tàu khu trục", "Thềm lục địa", "Chủ quyền", "Đời lính", "Đài chỉ huy", "Đảo", "Lẫy lừng", "Lái tàu", "Cảng sông Gianh", "Lê Văn Tiếu", "Lớn mạnh", "Vững chắc", "Sông Lạch Trường", "Vùng biển", "Quân chủng Hải quân", "Tổ quốc"], "link": "http://nld.com.vn/bien-dao/lay-lung-hai-quan-viet-nam-20200806213827762.htm"}