{"id": "35958943", "header": "Lộ nghi án Nga đưa 'rồng lửa' S-400 đến Libya tham chiến", "datetime": "2020-08-07T17:22:33.000+07:00", "summary": "Hình ảnh do truyền thông Trung Đông ghi lại cho thấy thành phần của hệ thống phòng không tầm xa S-400 hoặc S-300 của Nga có thể đã được triển khai trên thực địa ở Libya.", "content": "Forbes ngày 6/8 dẫn hình ảnh do các nhà quan sát quân sự Libya cho hay một thiết bị có hình dáng rất giống mẫu radar cảnh giới 96L6E của Nga đã được triển khai gần thành phố cảng Ras Lanuf, phía Bắc Lybia, nơi nằm dưới quyền kiểm soát của Quân đội Quốc gia Libya (LNA) do tướng Khalifa Haftar chỉ huy.Radar 96L6 là thành phần không thể thiếu của một tổ hợp phòng không S-400 hoặc S-300 do Nga sản xuất. Chúng có khả năng phát hiện và bám bắt 100 mục tiêu bay từ khoảng cách 300km để điều hướng tên lửa phòng không khi cần đánh chặn.Bên cạnh radar là vật thể được mô tả giống như một xe phóng tên lửa. Các ống phóng đang ở vị trí thẳng đứng, cho thấy chúng đang trong tình trạng sẵn sàng chiến đấu. Forbes nói rằng đây là ống phòng tên lửa S-300 hoặc S-400.Thông tin xuất hiện sau khi một vận tải cơ chiến lược An-124 Nga đáp xuống căn cứ không quân Al Khadim thuộc kiểm soát của LNA hôm 3/8. Chiếc phi cơ được mô tả là đã bay vòng qua Thổ Nhĩ Kỳ trước khi hạ cánh. Thổ Nhĩ Kỳ đang hỗ trợ Chính phủ Đoàn kết Dân tộc (GNA) đối đầu LNA ở Libya.Rob Lee, chuyên gia quân sự tại London nói rằng An-124 là phương tiện vận tải đường không hiếm hoi có thể vận chuyển các bộ phận của tên lửa S-300/S-400 nhờ khả năng tải nặng và bay đường dài. Chúng từng đưa các bộ phận của S-400 đến Thổ Nhĩ Kỳ cách đây một năm.Tuy nhiên, cũng có thông tin nhận định những bộ phận tên lửa phòng không nói trên chỉ là mô hình được bơm hơi nhằm đánh lừa đối phương chứ không phải thành phần tên lửa thật.Nga hiện chưa đưa ra bình luận chính thức. Hồi tháng 5, khi Bộ Tư lệnh châu Phi (AFRICOM) thuộc Bộ Quốc phòng Mỹ cáo buộc Nga điều chiến đấu cơ đến Libya hỗ trợ nhóm lính đánh thuê Nga đang chiến đấu bên cạnh LNA, Nga đã bác bỏ cáo buộc, khẳng định nước này không can dự gì vào tình hình ở Libya ngoài ủng hộ các tiến trình chính trị.Ở Libya hiện có hai chính quyền song song tồn tại với lực lượng vũ trang riêng. Chính phủ GNA do Thủ tướng Fayez Sarraj đứng đầu, dù được LHQ công nhận, nhưng chỉ kiểm soát một số khu vực nhỏ ở Tây Libya, gồm thủ đô Tripoli. GNA nhận hậu thuẫn về chính trị và quân sự của Thổ Nhĩ Kỳ, Qatar.Trong khi đó, LNA do tướng Khalifa Haftar dẫn dắt kiểm soát 70% lãnh thổ đất nước, bao gồm những khu vực khai thác dầu khí lớn. LNA được sát cánh bởi Ai Cập, Các Tiểu vương quốc Arab Thống nhất (UAE) và nhận ủng hộ chính trị của Nga, Pháp.LNA bắt đầu chiến dịch chống GNA từ tháng 4/2019, giành nhiều thắng lợi và gây áp lực lớn cho GNA ở Tripoli. Tuy nhiên, tình hình đảo chiều từ đầu năm nay sau khi Thổ Nhĩ Kỳ triển khai lực lượng tới giúp GNA chống lại LNA.Vài tháng gần đây, các bên liên quan và Liên Hợp Quốc đều nỗ lực đưa GNA và LNA tới bàn đàm phán nhằm tìm kiếm một lệnh ngừng bắn lâu dài, song chưa đạt kết quả như ý. ", "topic": "Thế giới", "tag": ["Libya", "LNA", "GNA", "S-400", "Khalifa Haftar", "Thổ nhĩ kỳ", "S-300", "Quân đội quốc gia Libya", "Lính đánh thuê", "Cảng Ras Lanuf", "96L6E", "Tham chiến", "Phòng không", "Nghi án", "Tướng", "Rồng", "Quân sự", "Tầm xa", "Thực địa", "Rob Lee"], "link": "http://cand.com.vn/the-gioi-24h/lo-nghi-an-nga-dua-rong-lua-s-400-den-libya-tham-chien-606269/"}