{"id": "35951112", "header": "Cập nhật 7h ngày 7/8: Bùng nổ số ca nhiễm Covid-19 ở Ấn Độ, hơn 19,2 triệu người mắc bệnh toàn cầu, Mỹ có thể tung ra vaccine trước bầu cử", "datetime": "2020-08-07T07:00:00.000+07:00", "summary": "Ngày 6/8, Tổng thống Donald Trump tuyên bố, có khả năng Mỹ sẽ có vaccine phòng Covid-19 trước cuộc bầu cử tổng thống diễn ra vào ngày 3/11 tới, một dự đoán lạc quan hơn rất nhiều so với thời điểm được các chuyên gia y tế Nhà Trắng đưa ra.", "content": "Khi được hỏi trên chương trình phát thanh  về thời điểm có thể sẽ có vaccine, Tổng thống Trump nói: \"Sớm hơn cuối năm nay, thậm chí có thể sớm hơn nhiều. Có khả năng là sớm hơn ngày 3/11? Tôi nghĩ trong một vài trường hợp, vaccine có thể có trước đó, hoặc đúng vào khoảng thời điểm đó\".Bên cạnh đó, ông Trump cho rằng, việc tung vaccine ra thị trường vào thời điểm bầu cử sẽ \"không gây ảnh hưởng gì\", nhưng nhấn mạnh mục tiêu của nỗ lực này là bảo vệ mạng sống của người dân.Cùng ngày, Bộ Ngoại giao Mỹ đã dỡ bỏ khuyến cáo người dân nước này không đi ra nước ngoài với lý do tình hình đại dịch Covid-19 trên toàn cầu nhìn chung đã có cải thiện, gần 4 tháng kể từ khi Washington ra khuyến cáo mức độ 4 yêu cầu người dân không đi ra nước ngoài và người Mỹ ở nước ngoài nên trở về Mỹ ngay lập tức vào ngày 19/3.Mỹ hiện vẫn là quốc gia chịu tác động nặng nề nhất của dịch bệnh trên thế giới, với số ca nhiễm đã vượt mốc 5 triệu, lên 5.026.956 ca mắc, trong đó có 162.684 ca tử vong.Cho đến nay, Liên minh châu Âu và Canada tiếp tục không cho người Mỹ nhập cảnh nếu không có lý do cần thiết, trong khi chính quyền Tổng thống Donald Trump tiếp tục hạn chế người nước ngoài từ châu Âu, Trung Quốc và Brazil vào Mỹ.Dù Mỹ cho rằng tình hình đại dịch trên toàn cầu đã có cải thiện, song, trong 24 giờ qua, số ca nhiễm Covid-19 trên thế giới vẫn tăng cao và đã vượt mốc 19 triệu ca.Theo số liệu thống kê trên trang Worldometers, tính đến 6h ngày 7/8, thế giới ghi nhận tổng cộng 19.223.117 ca mắc Covid-19, trong đó có 716.273 ca tử vong.Tổng số bệnh nhân Covid-19 phục hồi là 12.337.543 ca trong khi vẫn còn hơn 6,1 triệu bệnh nhân đang được điều trị, với hơn 65.300 ca bệnh nặng hoặc nguy kịch.* Tại ,  đang là nước bị ảnh hưởng nghiêm trọng nhất khu vực và thứ 3 thế giới sau Mỹ, Brazil với 1.996.478 ca mắc bệnh và 41.098 ca tử vong. Trong 24 giờ qua, Ấn Độ thiết lập kỷ lục mới về số ca nhiễm, với 62.170 người mắc mới.Hội đồng Nghiên cứu y tế Ấn Độ (ICMR) cho biết, đến nay, nước này đã tiến hành tổng cộng 22,1 triệu lượt xét nghiệm Covid-19, trong đó có khoảng 665.000 lượt trong ngày 5/8. Như vậy tỷ lệ xét nghiệm đã tăng lên mức 15.568 xét nghiệm/1 triệu dân.Công ty dược phẩm Zydus Cadila của Ấn Độ sẽ bắt đầu giai đoạn 2 quá trình thử nghiệm lâm sàng để xác định tính hiệu quả của vaccine ZyCoV-D trong phòng chống Covid-19. Vaccine này đã được chứng minh là an toàn và đáp ứng tốt trong giai đoạn 1. đã trở thành quốc gia có số ca bệnh cao nhất ở khu vực . Ngày 6/8, nước này ghi nhận 3.561 ca mắc mới, nâng tổng số người nhiễm Covid-19 lên 119.460 trường hợp. Số ca tử vong cũng tăng lên 2.150 người sau khi có thêm 28 người chết.Việc gia tăng các ca mắc và ca tử vong mới ở trong và các khu vực xung quanh thủ đô Manila đã buộc giới chức Philippines tái áp đặt lệnh phong tỏa gây ảnh hưởng đến khoảng 1/4 số dân của đất nước gồm 107 triệu người này.Khu hành chính đặc biệt  (Trung Quốc) ghi nhận thêm 95 ca nhiễm mới, trong đó có 91 ca lây nhiễm cộng đồng. Kể từ cuối tháng 1, Hong Kong đã có khoảng 3.800 người mắc bệnh trong đó 44 ca tử vong. Trước bối cảnh tình hình dịch bệnh diễn biến phức tạp, chính quyền Hong Kong thông báo gia hạn quy định làm việc tại nhà đối với công chức, viên chức đến ngày 16/8 tới. ghi nhận thêm 43 ca nhiễm mới, trong đó có 23 ca lây nhiễm trong cộng đồng, nâng tổng số ca mắc Covid-19 lên 14.499 ca. Đây là lần đầu tiên kể từ ngày 29/7 số ca nhiễm mới trong ngày ở Hàn Quốc tăng trở lại mức trên 40 trường hợp.Tại Nhật Bản, dịch Covid-19 đang diễn biến phức tạp. Ngày 6/8, chính quyền thành phố Tokyo ghi nhận thêm 360 ca mắc Covid-19, tăng 30% so với ngày trước đó. Như vậy, tính đến nay, tổng số ca nhiễm SARS-CoV-2 ở thủ đô Tokyo đã lên tới hơn 14.600 ca. Tokyo cũng là địa phương có số ca mắc Covid-19 cao nhất tại Nhật Bản.Mặc dù vậy, Thủ tướng Shinzo Abe khẳng định không cần thiết phải ban bố một lần nữa tình trạng khẩn cấp vì dịch Covid-19, do số ca nguy kịch và tử vong ở Nhật Bản gần đây vẫn thấp hơn nhiều so với thời điểm ông ban bố tình trạng khẩn cấp hồi tháng 4 vừa qua và các bệnh viện trên toàn quốc đã được trang bị tốt hơn để điều trị cho các bệnh nhân Covid-19.* Tại , Bộ trưởng Y tế  Jens Spahn ngày 6/8 cho biết, mọi trường hợp từ các vùng có nguy cơ xin nhập cảnh nước này sẽ phải xét nghiệm virus SARS-CoV-2 bắt buộc, đồng thời cho biết, tốc độ tăng số ca nhiễm mới là nguyên nhân dẫn tới sự siết chặt này.Bộ trưởng Spahn đánh giá tình hình hiện ở mức đáng lo ngại sau khi các số liệu chính thức cho thấy số ca nhiễm mới trong ngày lần đầu tiên vượt quá 1.000 ca kể từ tháng 5 vừa qua.Tính đến nay, Đức ghi nhận 215.210 ca nhiễm Covid-19 trong đó có 9.252 ca tử vong.ỹ thông báo đã bổ sung Singapore, Romania và vùng đất liền của Tây Ban Nha vào danh sách các quốc gia và vùng lãnh thổ có nguy cơ cao lây nhiễm bệnh Covid-19. Theo đó, những người từ các quốc gia và vùng lãnh thổ này đến Thụy Sỹ sẽ được yêu cầu tự cách ly 10 ngày. Hiện khoảng 46 quốc gia và vùng lãnh thổ, trong đó có Argentina, Brazil, Mexico, Nam Phi, Mỹ, nằm trong danh sách trên của Thụy Sỹ. thông báo có thêm 5.267 ca nhiễm mới Covid-19, nâng tổng số ca nhiễm tại nước này lên 871.894, cao thứ 4 thế giới. Tổng số ca tử vong tại Nga đã lên tới 14.606 sau khi giới chức thông báo có 116 người tử vong trong 24 giờ qua.Trong khi đó cũng đã tái áp đặt quy định bắt buộc đeo khẩu trang tại 9 tỉnh miền Nam và Đông sau khi số ca nhiễm gia tăng. Quy định này áp đặt ở nơi công cộng, đối với cả các sự kiện thể thao và văn hóa.Ngày 6/8, Ba Lan xác nhận 726 ca nhiễm mới, mức cao nhất trong một ngày kể từ khi bùng phát dịch, trong khi số ca tử vong mới là 18. Một số nghị sĩ đã có xét nghiệm dương tính với virus SARS-CoV-2 khiến Quốc hội phải hoãn họp cho đến cuối tháng 8.Tính đến nay, Ba Lan đã ghi nhận 49.515 ca nhiễm bệnh, trong đó có 1.774 ca tử vong. - một trong số các quốc gia có số ca tử vong thấp nhất châu Âu - cũng đã ghi nhận số ca mắc mới theo ngày cao nhất trong hơn 3 tháng qua, với 63 trường hợp. Hiện tổng số ca bệnh tại Slovakia đã tăng lên 2.480 trường hợp, trong đó có 1.824 người đã hồi phục.Tuần trước, quốc gia Trung Âu này ghi nhận ca tử vong đầu tiên kể từ giữa tháng 5, nâng tổng số người chết vì Covid-19 lên 29 trường hợp. Tuy nhiên, Bộ Y tế Slovakia cho biết, nước này đang kiểm soát được tình hình dịch bệnh.* Tại, Cơ quan Phòng ngừa và Kiểm soát Dịch bệnh (CDC) khu vực này thông báo, có 10 quốc gia thực hiện các xét nghiệm Covid-19 chiếm 80% các xét nghiệm dịch viêm đường hô hấp cấp Covid-19 đang được tiến hành trên toàn châu lục, cho thấy có rất ít xét nghiệm đang được thực hiện ở các nước còn lại tại lục địa rộng lớn này.Theo CDC châu Phi, số ca mắc Covid-19 tại châu Phi đang gia tăng mạnh và tiệm cận mốc 1 triệu ca trong tuần này. Các chuyên gia cho rằng, số người được xét nghiệm ở mức thấp tại nhiều nước đồng nghĩa với việc tỷ lệ nhiễm SARS-CoV-2 có thể còn cao hơn nhiều so với báo cáo ghi nhận.CDC châu Phi cho rằng, một số chính phủ tại châu Phi quá nghèo hoặc tình trạng xung đột triền miên là nguyên nhân khó tiến hành các đợt xét nghiệm quy mô lớn, trong khi một số nước khác không muốn chia sẻ dữ liệu hay tìm cách che giấu hệ thống y tế nghèo nàn với bên ngoài. ", "topic": "Thế giới", "tag": ["Ca nhiễm", "SARS-COV-2", "Ghi nhận", "Vaccine phòng COVID-19", "Tử vong", "Bầu cử", "Ấn Độ", "Geraldo Rivera", "Mắc bệnh", "Lây nhiễm", "Vacxin", "Dịch bệnh", "Vaccine ZyCov-D", "Bệnh nhân", "Toàn cầu", "Tổng số", "Ca bệnh", "ICMR", "Tổng thống", "Donald Trump"], "link": "https://baoquocte.vn/cap-nhat-7h-ngay-78-bung-no-so-ca-nhiem-covid-19-o-an-do-hon-192-trieu-nguoi-mac-benh-toan-cau-my-co-the-tung-ra-vaccine-truoc-bau-cu-121040.html"}