{"id": "35958588", "header": "Thu hồi nhà đất 69 Nguyễn Du: PVC bán đất công thu 96 tỷ thế nào?", "datetime": "2020-08-07T16:53:33.000+07:00", "summary": "Dù chưa được UBND TP. Hà Nội ký quyết định giao đất nhưng PVC đã bán cho Công ty cổ phần Đầu tư và Khoáng sản Hợp Thành với giá trị là 95,9 tỷ đồng. Đến nay Thanh tra Chính phủ đề nghị thu hồi lại.", "content": "Thanh tra Chính phủ (TTCP) vừa công bố kết luận thanh tra việc chuyển nhượng quyền sử dụng đất và tài sản trên đất tại số  (quận Hai Bà Trưng, Hà Nội) của PVC (Công ty con của PVN).Đồng thời kiến nghị đến ngày 31/10/2020 nếu chưa thực hiện được việc thu hồi nhà đất này sẽ chuyển hồ sơ sang cơ quan điều tra xem xét, xử lý.Cụ thể, trong thông báo kết luận ngày 6/8, TTCP cho biết, cơ sở nhà, đất tại số 69 Nguyễn Du, quận Hai Bà Trưng, TP. Hà Nội, có diện tích nhà 655,6m2, diện tích đất là 596,7m2.Trước khi PVC mua theo chỉ định, cơ sở nhà, đất tại số 69 Nguyễn Du là tài sản thuộc sở hữu nhà nước do Công ty Quản lý và Phát triển nhà thuộc Sở Xây dựng Hà Nội quản lý, PVN đã thuê làm văn phòng làm việc đến đầu năm 2008.Trên cơ sở đề nghị của Bộ Tài chính, ngày 6/10/2008, Thủ tướng Chính phủ có Văn bản số 1665/TTg-KTN cho phép UBND thành phố Hà Nội bán cơ sở nhà, đất tại số 69 Nguyễn Du cho PVC để đầu tư xây dựng trụ sở làm việc của PVC phù hợp với quy hoạch của thành phố Hà Nội.Tháng 8/2009, UBND thành phố Hà Nội có Văn bản số 8086/UBND-KT xác định giá bán tài sản trên đất, giá trị chuyển nhượng quyền sử dụng đất tại số 69 Nguyễn Du là 39,8 tỷ đồng.Sau khi PVC nộp tiền, ngày 17/11/2009, UBND TP.Hà Nội có Quyết định số 6031/QĐ-UBND thu hồi đất tại số .Đáng nói, sau khi mua, PVC không xây dựng trụ sở làm việc theo dự án đã đưa ra mà đề xuất và được PVN đồng ý thông qua chủ trương cho phép PVC chuyển nhượng cơ sở nhà đất trên.PVC thuê Công ty cổ phần Sông Đà Toàn Cầu tư vấn đấu giá, phê duyệt giá khởi điểm và ủy quyền cho Công ty tư vấn bán đấu giá. Tại thời điểm này, UBND thành phố Hà Nội chưa có quyết định giao đất cho PVC.Sau đó, PVC tổ chức bán đấu giá quyền sử dụng đất cơ sở 69 Nguyễn Du. Ngày 31/12/2009,  với giá trị là 95,9 tỷ đồng.Ngày 20/4/2016, UBND TP.Hà Nội có Quyết định số 1860/QĐ-UBND thu hồi đất tại số 69 Nguyễn Du giao Công ty cổ phần Đầu tư và Khoáng sản Hợp Thành để cải tạo xây dựng Tòa nhà văn phòng 69 Nguyễn Du.Theo kết luận thanh tra, quyết định của Thủ tướng Chính phủ về sắp xếp lại, xử lý nhà đất thuộc sở hữu nhà nước thì thẩm quyền quyết định việc bán tài sản trên đất, chuyển nhượng quyền sử dụng đất này thuộc UBND thành phố Hà Nội.Theo đó, việc PVC, PVN, UBND thành phố Hà Nội có văn bản gửi Bộ Tài chính trình Phó Thủ tướng cho phép UBND thành phố Hà Nội bán chỉ định cơ sở nhà đất 69 Nguyễn Du cho PVC để xây dựng trụ sở làm việc là không đúng thực tế.Cũng theo kết luận thanh tra, tháng 12/2009, PVC ký hợp đồng (không số) chuyển nhượng quyền sử dụng đất cho Công ty cổ phần đầu tư và khoáng sản Hợp Thành trong khi UBND TP. Hà Nội chưa có quyết định giao đất cho PVC là không đúng quy định của pháp luật về đất đai và đấu giá.Thanh tra Chính phủ cho hay, trách nhiệm để xảy ra những sai phạm trên thuộc về PVC, PVN, UBND thành phố Hà Nội, Bộ Tài chính và cơ quan, đơn vị, cá nhân trong việc tham mưu, đề xuất, chỉ đạo và bán chỉ định tài sản trên đất, chuyển nhượng quyền sử dụng đất tại 69 Nguyễn Du.TTCP kiến nghị Thủ tướng giao UBND thành phố Hà Nội phối hợp với PVN rà soát để thu hồi và xử lý các vấn đề phát sinh trong quá trình thu hồi cơ sở nhà đất này.Hạn đến ngày 31/10/2020 chưa thực hiện được việc thu hồi thì chuyển hồ sơ sang cơ quan điều tra xem xét, xử lý. ", "topic": "Nhà đất", "tag": ["PVN", "Thanh tra chính phủ", "Nguyễn du", "Thanh tra", "Kết luận", "Chuyển nhượng quyền sử dụng đất", "Kiến nghị", "Ủy ban nhân dân thành phố hà nội", "Thu hồi", "Hai Bà Trưng (quận)", "Chỉ định", "Quyết định số 1860/QĐ-UBND", "TTCP", "Đất công", "Sở Xây dựng Hà Nội", "Giao đất", "Sở hữu nhà nước", "Văn bản số 1665/TTg-KTN", "Văn bản số 8086/UBND-KT", "Bất động sản"], "link": "https://kienthuc.net.vn/xa-hoi/thu-hoi-nha-dat-69-nguyen-du-pvc-ban-dat-cong-thu-96-ty-the-nao-1419499.html"}