{"id": "35950861", "header": "Italy hoan hỉ với gói hỗ trợ phục hồi của EU", "datetime": "2020-08-07T06:31:00.000+07:00", "summary": "Thủ tướng Italy Giuseppe Conte đã không kiềm chế được thái độ hân hoan của mình với thỏa thuận mà ông đạt được tại hội nghị thượng đỉnh mới được tổ chức tại Brussels. Ông kiêu hãnh nói rằng gói giải cứu toàn châu Âu chưa từng có này 'sẽ thay đổi bộ mặt của Italy'.", "content": "Ngay cả những người chỉ trích ông Conte mạnh mẽ nhất ở trong nước cũng thấy rằng khó có thể bác bỏ thỏa thuận của các nhà lãnh đạo liên minh châu Âu (EU) về việc thiết lập một quỹ hỗ trợ phục hồi kinh tế sau đại dịch trị giá 750 tỷ euro này. Giorgia Meloni, lãnh đạo đảng cực hữu Anh em Italy, những người từng kịch liệt phê phán phản ứng ban đầu của ông Conte và EU đối với cuộc khủng hoảng, chưa từng đưa ra lời bình luận nào giống với một lời khen đến vậy: \"Tôi muốn nói rằng ông Conte đã vượt qua các cuộc đàm phán bình yên vô sự\", rồi nhanh chóng nói thêm: \"Ông ấy hẳn có thể và nên làm tốt hơn nữa!\".Matteo Salvini, lãnh đạo đảng Liên đoàn hoài nghi châu Âu, người mà vào năm 2019 đã hy vọng thay thế ông Conte trở thành thủ tướng và hiện đang mòn mỏi trong phe đối lập, đã buộc phải chấp nhận rằng \"nếu có điều gì đó tốt cho Italy thì tất cả chúng ta sẽ vui mừng vì điều đó\". Nhật báo thân chính phủ Il Fatto Quotidiano đã cho chạy một bức ảnh trên trang nhất, trong đó Thủ tướng Conte giống như một người hùng đeo khẩu trang chống COVID-19 đang cầm một tấm séc quá khổ.Đối với một đất nước phải vật lộn với thảm kịch quốc gia trong suốt gần 5 tháng qua, thái độ lạc quan bùng nổ như vậy là điều dễ hiểu. Đối mặt với cuộc suy thoái kinh tế tồi tệ nhất trong thời hiện đại và choáng váng trước con số hơn 35.000 người thiệt mạng do COVID-19, dân chúng Italy cảm thấy bị phản bội khi EU tỏ ra do dự trong phản ứng ban đầu trước cuộc khủng hoảng. Trước đó, ngay cả giới tinh hoa vốn thân châu Âu cũng bắt đầu cảnh báo rằng Italy, một trong những thành viên sáng lập EU, sẽ quay lưng lại với liên minh này.Kể từ đó, EU đã phải vật lộn để đảo ngược tâm trạng nguy hiểm này. Ngân hàng Trung ương châu Âu đã đi tiên phong với việc mua trái phiếu số lượng lớn, theo sau là các bộ trưởng tài chính, những người đã thiết lập một mạng lưới bảo vệ kinh tế trị giá 540 tỷ euro hồi tháng 4-2020. Kết quả là 27 quốc gia thành viên EU lần đầu tiên trong lịch sử quyết định cho phép Ủy ban châu Âu vay tiền với quy mô lớn và chi 390 tỷ euro trong khoản vay đó để trợ cấp không hoàn lại cho các quốc gia thành viên.Gói cứu trợ này phản ánh nhận thức của các nhà lãnh đạo EU mà Thủ tướng Đức Angela Merkel là người dẫn dắt, rằng nếu họ không hành động táo bạo thì sự chia rẽ về kinh tế trong Khu vực đồng euro có thể trở nên không thể đảo ngược, đe dọa khả năng tồn tại của đồng euro, đồng thời nuôi dưỡng chủ nghĩa dân túy và sự bất mãn của công chúng đối với EU trên khắp khu vực Nam Âu.Và Italy của ông Conte được cho là một trong những nước hưởng lợi lớn nhất từ chương trình Thế hệ tiếp theo của EU, theo đó các quốc gia thành viên đồng ý cho phép Ủy ban châu Âu vay 750 tỷ euro. Cơ quan này chưa công bố chi tiết về cách thức dự kiến phân phối số tiền này, một phần vì gần 1/3 quỹ tài trợ sẽ được định đoạt bởi dữ liệu kinh tế của 2 năm 2020 và 2021.Tuy nhiên, các quốc gia thành viên đã đưa ra những dự báo của riêng mình. Một số tính toán cho thấy Italy có thể được nhận khoản tài trợ khoảng 65,5 tỷ euro từ Phương tiện Phục hồi và Tái thiết (PRF), khiến nước này trở thành bên thụ hưởng lớn nhất, tiếp sau đó là Tây Ban Nha với khả năng nhận được 59 tỷ euro và Pháp với 37,4 tỷ euro. Sau khi cộng thêm vào các khoản ước tính có thể được nhận từ gói tài trợ lớn hơn, Italy dự kiến sẽ nhận được số tiền lên tới 80 tỷ euro.Số tiền này sẽ được trao trong nhiều năm và Italy sẽ chịu một phần gánh nặng trả nợ với thời gian thanh toán kéo dài đến tận năm 2058. Tuy vậy, các nhà phân tích vẫn cho rằng gói cứu trợ này có ý nghĩa quan trọng đối với một quốc gia mà theo dự báo của Ủy ban châu Âu, sẽ phải đối mặt với sự sụt giảm tổng sản phẩm quốc nội (GDP) ở mức trên 11% trong năm 2020.Loredana Federico, nhà kinh tế hàng đầu người Italy của UniCredit Research cho biết: \"Vẫn chưa rõ chính xác khi nào tiền sẽ đổ vào nền kinh tế nhưng tôi hy vọng tác động tích cực nhất sẽ đến vào năm 2022 và 2023\".Cho đến nay, ông Conte vẫn chưa có nhóm chính trị của riêng mình trong Quốc hội Italy. Ông bắt đầu trở nên nổi tiếng vào năm 2018 trên cương vị lãnh đạo một liên minh khi đó bao gồm Phong trào 5 sao và Liên đoàn, và vẫn giữ được chức vụ này khi đảng Dân chủ trung tả thế chỗ đảng Liên đoàn trong liên minh này vào năm 2019. Tuy nhiên, vị thế của ông Conte dường như vừa được củng cố đáng kể nhờ gói cứu trợ này. Theo kết quả một cuộc thăm dò được La Republica công bố mới đây, ông Conte được xếp là thủ tướng tốt nhất của Italy kể từ năm 1994.Tuy nhiên, theo nhận định của giới chuyên gia, việc nhất trí với gói cứu trợ ở cấp lãnh đạo EU là một chuyện, việc đưa kế hoạch này tới thành công lại là chuyện khác. Theo Zsolt Darvas thuộc tổ chức nghiên cứu tư vấn Bruegel, Italy là một trong những nước có \"thành thích bất hảo nhất\" châu Âu trong việc ngấu nghiến các quỹ của EU. Và câu chuyện của thành phố L'Aquila sau trận động đất năm 2009 được nhắc lại như một sự đay nghiến.Sau 11 năm, qua 2 đời thủ tướng với đủ lời hứa hẹn và cam kết tái thiết, phần lớn trung tâm lịch sử của thành phố này vẫn điêu tàn, với những giàn giáo được dựng quanh các tòa nhà trống rỗng như một phần của nỗ lực tái thiết được các nguồn tài trợ từ Ủy ban châu Âu chi trả một phần. ", "topic": "Thế giới", "tag": ["CONTE", "Giuseppe Conte", "Hoan hỉ", "Thủ tướng Italy", "Phục hồi", "Fatto Quotidiano", "Hân hoan", "Kiềm chế", "Liên minh châu âu", "Brussels", "Matteo Salvini", "Thái độ", "Kiêu hãnh", "Cứu trợ", "Italia", "Vô sự", "Hội nghị thượng đỉnh", "Ủy ban châu âu", "Bộ mặt", "Chưa từng có"], "link": "http://antg.cand.com.vn/kinh-te-van-hoa-the-thao/italy-hoan-hi-voi-goi-ho-tro-phuc-hoi-cua-eu-606169/"}