{"id": "35955714", "header": "Tổng thống Mỹ ký sắc lệnh hành pháp ngăn ngừa bị phụ thuộc chuỗi cung ứng y tế", "datetime": "2020-08-07T12:23:00.000+07:00", "summary": "Theo phóng viên TTXVN tại Mỹ, ngày 6/8, tại thành phố Clyde, bang Ohio, Tổng thống Mỹ Donald Trump đã ký một sắc lệnh hành pháp nhằm đảm bảo các dược phẩm, thiết bị và vật tư y tế thiết yếu phải được sản xuất tại Mỹ.", "content": "Phát biểu tại một cơ sở chế tạo của tập đoàn Whirlpool ở phía Tây Bắc bang Ohio, Tổng thống Trump nêu rõ: \"Trong 4 năm tới, chúng ta sẽ đưa các chuỗi cung ứng y tế và dược phẩm của chúng ta về Mỹ. Chúng ta không thể phụ thuộc vào Trung Quốc và các nước khác trên toàn cầu”. Ông Trump nhấn mạnh Mỹ sẽ chấm dứt sự phụ thuộc vào Trung Quốc như nước này đã từng phụ thuộc đối với sản phẩm như máy giặt hay máy sấy. Hồi năm 2018, Tổng thống Trump đã áp thuế đối với các sản phẩm máy giặt và máy sấy để hỗ trợ các nhà sản xuất nội địa như Whirlpool, có trụ sở tại bang Michigan, Mỹ.Sắc lệnh nói trên nhằm ngăn chặn sự gián đoạn chuỗi cung ứng y tế do đại dịch viêm đường hô hấp cấp COVID-19 gây ra cũng như ngăn chặn nguy cơ này tái diễn trong tương lai. Sắc lệnh này bao gồm dược phẩm cũng như các vật tư y tế như khẩu trang, găng tay, kính bảo hộ và các thiết bị y tế như máy trợ thở.Sắc lệnh gồm 3 mục chính. Trước hết là yêu cầu “mua hàng của người Mỹ”, nhằm đảm bảo rằng các cơ quan chính phủ gồm Bộ Cựu Chiến binh, Bộ Y tế và Dịch vụ Nhân sinh, Bộ Quốc phòng sẽ mua các sản phẩm của Mỹ, từ đó sẽ thúc đẩy nhu cầu của chính phủ đối với các sản phẩm sản xuất tại Mỹ để hỗ trợ tạo ra một thị trường cho các nhà sản xuất đầu tư và hoạt động ở Mỹ. Mục thứ hai là bãi bỏ một số quy định nhằm đảm bảo Cơ quan Quản lý Thực phẩm & Dược phẩm (FDA) và Cơ quan Bảo vệ Môi trường Mỹ nới lỏng các quy định để phục vụ cho mục tiêu phát triển các cơ sở chế tạo tiên tiến tại Mỹ.Theo Cố vấn Thương mại Nhà Trắng Peter Navarro, điều này sẽ góp phần tạo ra “một quy trình hợp lý hơn” nhằm đối phó kịp thời với các mối đe dọa đối với an ninh quốc gia. Cũng theo ông Navarro, mục thứ ba của sắc lệnh là “kích thích kỹ thuật sản xuất không ngừng và tiên tiến” nhằm kiến tạo các ngành kinh tế quy mô lớn, góp phần hạ chi phí sản xuất tại Mỹ. ", "topic": "Kinh tế", "tag": ["Trump", "Sắc lệnh", "Hành pháp", "Tổng thống", "Donald Trump", "Tổng thống Mỹ", "Trung Quốc", "Bang Ohio", "Ký sắc lệnh", "Dược phẩm", "Cung ứng", "Tập đoàn Whirlpool", "Phụ thuộc", "Vật tư", "Ngăn ngừa", "Y tế", "Chuỗi", "Máy sấy", "Thiết yếu", "Máy giặt"], "link": "https://baotintuc.vn/the-gioi/tong-thong-my-ky-sac-lenh-hanh-phap-ngan-ngua-bi-phu-thuoc-chuoi-cung-ung-y-te-20200807121238676.htm"}