{"id": "35957101", "header": "Rà phá bom mìn - Cuộc chiến với những sát thủ giấu mặt", "datetime": "2020-08-07T14:54:00.000+07:00", "summary": "'Nguy hiểm: Bãi mìn' là hai từ có sức mạnh dữ dội đến mức khiến bạn phải dừng bước ngay lại. Công việc của Paul Heslop là bước qua những nơi như vậy. Heslop là người phụ trách chương trình Phản ứng với Bom mìn của Liên hiệp quốc (Unmas), với nhiệm vụ hỗ trợ hoạt động rà phá bom mìn. Chương trình hoạt động ở 18 quốc gia, và bản thân ông cũng là một chuyên gia rà phá mìn.", "content": "\"Nếu đem so sánh thì rà phá bom mìn gần giống với nghề khảo cổ học, vì đó là công việc bình tĩnh, chậm rãi, lặp đi lặp lại\", Heslop nói. Ông bắt đầu công việc trong lĩnh vực rà phá bom mìn từ hơn 20 năm trước. Một số ước tính cho thấy có khoảng 110 triệu quả mìn chôn vùi ở khoảng 60 quốc gia. Tuy nhiên, không ai thực sự biết chắc chắn con số vì có một số mìn đã bị chôn từ thời Chiến tranh Thế giới thứ 2, và vị trí của chúng đã bị lãng quên theo lịch sử.Nổi bật trong số các quốc gia đó là Afghanistan, nơi được cho là có số lượng mìn nhiều nhất thế giới. Và mìn vẫn đang tiếp tục được sử dụng ở các điểm nóng trên thế giới như Libya, Syria, bao gồm cả các nhóm như tổ chức Nhà nước Hồi giáo tự xưng (IS). Số lượng đàn ông, phụ nữ và trẻ em thiệt mạng hoặc tàn phế vì mìn vừa tiếp tục tăng trở lại vì các cuộc xung đột này.Sau 22 năm làm việc vất vả, Mozambique tuyên bố đã sạch mìn vào năm 2015. Hơn 200.000 quả mìn đã được dọn sạch hoặc phá hủy từ hơn 44 triệu km2 đất ở quốc gia này. Ngày nay, hầu hết các hoạt động rà phá bom mìn đều do các tổ chức nhân đạo như Unmas hoặc Halo Trust tiến hành hoặc tài trợ. Khi xung đột kết thúc, việc của họ là huấn luyện cư dân địa phương sử dụng máy dò kim loại để tìm và dọn bom mìn. Kỹ thuật dọn sạch mìn không kịch tính như trong phim bạn thường xem.Thay vì làm nổ tung, tạo thành một hố lớn trên mặt đất như cách làm truyền thống của quân đội khi rà phá mìn, thì mục tiêu của các tổ chức nhân đạo là dọn sạch 100% mìn. Và cách này khó khăn hơn nhiều. Người ta thường nói chỉ có một thứ duy nhất đảm bảo một khu vực hoàn toàn sạch mìn là khi người rà phá có thể đi ra khỏi khu vực theo cùng cách mà họ đã đi vào.Rất nhiều bãi mìn thường được sử dụng như hàng rào bảo vệ vị trí quân sự thay cho binh lính. Không như lính gác, bãi mìn không bao giờ cần ngủ. Và khá giống như tường thành hay hào nước trong lâu đài, bãi mìn có thể được dùng để đẩy quân đội tấn công vào vị trí đáng sợ gọi là \"vùng tiêu diệt\". Chỉ cần rải vài quả mìn trên một cánh đồng hoặc cánh rừng là cả một vùng đất màu mỡ có thể hóa thành bãi đất tan hoang. Mối đe dọa có mìn cũng là một tác động mạnh mẽ khiến mọi người tránh xa.Những gì ta biết là mìn lần đầu tiên được sử dụng hồi Thế kỷ 3 sau Công Nguyên ở Trung Quốc. Năm 1277, các vị tướng cầm quân của Đế chế Trung Hoa đã dùng mìn để chống lại các chiến binh Mông Cổ xâm lăng. Có một số loại mìn khá thô sơ, nhưng một số loại thì không - chúng có thể bị kích nổ khi vó ngựa chạy qua. Mãi đến 300 năm sau loại mìn đầu tiên mới xuất hiện ở Châu Âu, do một người lính Tây Ban Nha tên Pedro Navarro. Mìn hiện đại lần đầu tiên được chế tạo trong cuộc Nội chiến Mỹ. Loại mìn này lấy ý tưởng từ loại bẫy mìn thô sơ, và Tướng Gabriel J Rains đã phát triển thành bãi mìn để phòng thủ vị trí của Liên Quân ít quân hơn trong Trận chiến Yorktown vào năm 1862.Sau đó nhiều năm, quân đội Đức sau đó phát triển thiết kế của Tướng Rains và lập tức dẫn đến Chiến tranh Thế giới Thứ 1. Từ đó chiến tranh đã thay đổi hoàn toàn so với trước. Công nghệ dùng mìn nhanh chóng được quân đội các nước sao chép lại.Nhiều năm sau, các loại mìn sát thương ngày càng trở nên nguy hiểm hơn. Trong Thế chiến Thứ 2, người Đức phát triển mìn S-mine. Mìn này nổi tiếng với tên \"Bouncing Betty\" (nàng Betty nhảy lên) vì khi bị kích hoạt nó bay lên khoảng 1m trong không khí sau đó mới nổ và khiến mảnh vụn bay khắp các hướng. Mìn Claymore của quân đội Mỹ nổi tiếng với dòng chữ \"phía trước đối phương\" gắn trên vỏ mìn. Mìn này có thể được kích hoạt từ xa và nổ theo một hướng, làm văng các mảnh vụn như súng săn.Khi những chiếc xe tăng đầu tiên xuất hiện ở Mặt trận phía Tây trong Thế chiến thứ 1, các loại mìn chống tăng đầu tiên là sản phẩm tự chế. Tuy nhiên, vào cuối cuộc chiến, người Đức bắt đầu sản xuất hàng loạt loại mìn Flachmine 17 với vỏ bằng gỗ. Vào năm 1929, quả mìn chống tăng hiện đại đầu tiên được phát triển ở Đức. Đó là mìn Tellermine 29 có hình dạng như một đĩa bay. Đây cũng là thiết kế được nhiều thế hệ sản phẩm mìn sau này học theo. Khi mìn ngày càng trở nên tinh vi và càng nhiều, nhu cầu rà phá và dọn dẹp chúng càng trở nên cấp bách.Một trong những cách đầu tiên để dọn mìn là \"Mine Roller\" - một cái cày được gắn phía trước xe tăng Pháp năm 1918. Những phương pháp dựa vào xe tăng khác cũng được đưa vào thử; như đòn đập, một thiết bị kích hoạt mìn nổ phía trước bằng cách sử dụng xích kim loại xoay vòng. Thiết bị này đã được quân Đồng Minh đưa vào sử dụng rất thành công vào ngày đổ bộ D-Day. Ngày nay, hệ thống tương tự tên Aardvvark vẫn được sử dụng bởi các tổ chức rà phá bom mìn.Không chỉ có công nghệ rà phá mìn phải thay đổi. Thiết bị tìm kiếm bom mìn cũng ngày càng phải trở nên tinh vi hơn. Thiết bị dò mìn cầm tay nổi tiếng do một sĩ quan người Ba Lan tên là Jozef Kosacki phát minh ra trước khi Đức xâm chiếm Ba Lan vào năm 1939 và sau đó đã được vận chuyển lậu ra ngoài. Thiết bị này lần đầu tiên được sử dụng để làm sạch bãi mìn tại El Alamein ở Libya trong chiến dịch Bắc Phi và ngày nay vẫn còn là thiết bị chính trong rà phá bom mìn.Cũng giống như loại máy dò dùng trong thời kỳ tìm vàng Iron Age, các máy dò này sử dụng điện để tạo ra một vùng từ tính. Khi quét qua một mảnh kim loại, vùng từ tính này sẽ tạo ra một vùng từ tính khác. Vùng từ tính thứ hai sẽ được máy dò nhận ra và phát ra âm thanh báo hiệu. Khi thiết bị dò tìm càng gần vật thể, âm thanh phát ra càng lớn.Đáng tiếc là máy dò hoạt động nhạy hơn trong một số loại đất và chỉ có thể cho bạn biết mảnh kinh loại đó nằm ở đâu chứ không cho biết nó là gì. Hệ quả là thiết bị này gây ra rất nhiều lần dò tìm sai. Đã có nhiều nỗ lực phối hợp để cấm sử dụng mìn trong vài năm qua, nhưng mìn vẫn chưa đi vào quá khứ. Năm 1997, 162 quốc gia thông qua và ký vào Hiệp ước cấm mìn, theo đó cấm việc sản xuất, dự trữ và sử dụng các loại mìn chết người.Trong khi Hiệp ước đã làm giảm số lượng mìn được đưa vào sử dụng, thì với những nước không ký kết, đây vẫn là một ngành kinh doanh hoạt động bình thường. Các nhà sản xuất vũ khí lớn như Mỹ, Nga và Trung Quốc vẫn giữ lại những kho dự trữ mìn khổng lồ. Ấn Độ, Myanmar, Pakistan và Hàn Quốc vẫn đang sản xuất mìn - và nhiều quốc gia khác vẫn bảo lưu quyền sản xuất.Tiến sĩ Benedict Wilkinson, nhà nghiên cứu cao cấp Học viện Chính sách thuộc Đại học King's College London, bình luận: \"Ngày nay, các loại mìn chống con người vẫn đang được sử dụng trong chiến tranh quy ước ở những quốc gia không tham gia Hiệp định cấm mìn. Di sản của mìn từ những cuộc xung đột trong quá khứ vẫn tiếp tục làm tổn thương nghiêm trọng người dân, và những loại thiết bị nổ tự chế khác [IEDs] giờ đang được rải như mìn bởi các nhóm vũ trang không thuộc nhà nước như IS\".Thiếu tướng Jonathan Shaw, cựu chỉ huy lực lượng Anh ở Iraq và Afghanistan và giờ là chủ tịch của Optima chuyên về rà phá thiết bị nổ, phân tích: \"Để hiểu nguy cơ từ IEDs, bạn phải hiểu chúng là vũ khí mà những người không có chọn lựa nào khác sẽ chọn sử dụng. Với các loại mìn cơ bản, một khi bạn biết một quả mìn là loại gì, bạn sẽ biết tất cả số còn lại như thế nào. Tất cả những thứ này đều vô ích khi nói đến mìn tự chế được làm từ bất cứ thành phần gì người ta có thể tìm ra\".Thiết bị rà mìn như Heslop có thể mạnh hơn và tốt hơn thời chúng được chế tạo ra, nhưng những người lính từ thời đó vẫn có thể thấy các thiết bị đó là quen thuộc với họ. Tuy nhiên, giờ đã có những công nghệ mới được áp dụng trong Thế kỷ 21.Tại Đại học Manchester, Giáo sư Anthony Peyton đã thành lập Trung tâm Nghiên cứu Quốc tế rà phá mìn và chất nổ (Circle) trị giá 5,5 triệu bảng Anh. Dự án của Giáo sư Peyton có tên là Semis, với mục tiêu biến thiết bị dò tìm kim loại thành một thiết bị có thể nhận biết và phân loại mìn.Ngày nay, quân đội Anh sử dụng hệ thống phá mìn Python. Hệ thống này bắn một lượng chất nổ mạnh, được đóng gói trông như con rắn, vào không khí và về phía bãi mìn, nơi nó sẽ phát nổ và làm kích nổ bãi mìn. Chó cũng thường được sử dụng để tìm kiếm mìn vì mũi chúng nhạy thính với các hóa chất tạo ra thuốc nổ, mặc dù sự hiệu quả của chó thường phụ thuộc vào sự gắn bó của chúng với người quản lý.Một trong những sáng kiến mới nhất trong 10 năm qua là dùng radar quét xuyên mặt đất tích hợp với thiết bị tìm kiếm kim loại. Tuy nhiên, thiết bị đắt tiền này chỉ mới được quân đội đưa vào hoạt động dân sự và cũng chịu nhiều giới hạn giống thiết bị tìm kiếm kim loại khi nó có thể cho ra kết quả sai và không giúp người rà mìn định dạng được vật thể họ tìm thấy là loại mìn gì.\"Trước đây không hề thiếu sự đổi mới, sáng tạo. Chỉ là do sự xuất hiện ồ ạt của các bãi mìn trong thập niên 1960, 70 và 80 mới khiến vấn đề trở thành nghiêm trọng.Trước đây, có rất nhiều công nghệ mới nghe có vẻ hay, tuy nhiên chúng vẫn gặp khó khăn khi cần phải dọn sạch mặt đất hoàn toàn. Vấn đề là chỉ có một cách duy nhất đảm bảo mặt đất đã sạch mìn 100%, đó là bằng cách rà phá thủ công. Không ai chịu đưa con cái họ đến một ngôi trường chỉ mới dọn sạch được chừng 95% mìn\" - Lou McGrath, Giám đốc điều hành tổ chức Find a Better Way cho biết.Đây là tổ chức từ thiện do người hùng bóng đá của Anh, Bobby Charlton, tài trợ để nghiên cứu về rà phá bom mìn, đồng thời cũng là tổ chức tài trợ cho Circle và Semis.Anthony Peyton cho biết: \"Cũng giống như Dự án Semis, chúng tôi đang xem xét công nghệ thực tế ảo tăng cường. Thiết bị thực tế ảo cho người tiêu dùng đang phát triển với tốc độ cực nhanh hiện thời và chúng tôi rất hy vọng các thiết bị như Halo có thể giúp ích cho công việc nhân đạo. Hiện thời, rất khó nói liệu người vận hành có quét thiết bị dò tìm qua đúng khu vực hay không. Trong một chiếc nón bảo hiểm của người rà phá mìn, lẽ ra phải có một camera và thiết bị GPS để thấy họ đang nhìn gì và họ đang đứng ở đâu. Tất cả dữ liệu này sau đó sẽ được truyền lại cho ai đó đứng cách đó 100 mét hoặc đứng ở phần khác ở thế giới. Bạn thậm chí có thể sử dụng công nghệ AI (trí tuệ nhân tạo) để xem xét các dữ liệu mà người rà phá bom mìn đang xem xét\".Các nhà nghiên cứu đã cố gắng trang bị thêm vào thiết bị bay các camera cảm ứng nhiệt, vì mìn có thể xuất hiện như các điểm nóng trên mặt đất. Một số người khác đang thử biến các thiết bị bay thành thiết bị dò tìm kim loại bay với radar dò xuyên mặt đất. Việc sử dụng hình ảnh vệ tinh để xác định bãi mìn có nghĩa là - thậm chí với Afghanistan, quốc gia nhiều mìn nhất thế giới - cũng có thể được dọn sạch sẽ vào năm 2023. ", "topic": "Khoa học", "tag": ["Rà phá", "Bom mìn", "Bãi mìn", "Mìn", "Nổ", "UNMAS", "Vùng đất", "Dọn sạch", "Giấu mặt", "Cuộc chiến", "Rải", "Sát thủ", "Chiến tranh thế giới thứ 2", "Kim loại", "Bãi đất", "Libya", "Màu mỡ", "Vỏ mìn", "Tan hoang", "Nhân đạo"], "link": "http://antg.cand.com.vn/khoa-hoc-ky-thuat-hinh-su/ra-pha-bom-min-cuoc-chien-voi-nhung-sat-thu-giau-mat-606077/"}