{"id": "35951052", "header": "Cán bộ tiếp dân phải biết lắng nghe và chia sẻ", "datetime": "2020-08-07T06:50:00.000+07:00", "summary": "Cán bộ được phân công tiếp dân phải am hiểu pháp luật, phải có trái tim biết lắng nghe để chia sẻ với bức xúc, khó khăn của người dân.", "content": "Sáng 6-8, UBND quận Bình Tân (TP.HCM) đã tổ chức hội nghị trực tuyến sơ kết bốn năm thực hiện Chỉ thị số 03 của UBND quận và sơ kết sáu tháng đầu năm 2020 về công tác tiếp công dân, tiếp nhận, xử lý và giải quyết đơn thư trên địa bàn quận.Bà Phạm Thị Ngọc Diệu, Phó Chủ tịch UBND quận Bình Tân, đánh giá vai trò, trách nhiệm của cán bộ tiếp công dân là rất quan trọng. Bởi người dân khi bước vào cơ quan, trụ sở của UBND quận, phường thì người đầu tiên tiếp xúc là cán bộ được phân công tiếp dân.“Cán bộ được phân công tiếp dân phải am hiểu pháp luật để giải thích, hướng dẫn thấu đáo, hợp lý hợp tình cho người dân. Cán bộ đó cũng phải có trái tim biết lắng nghe để chia sẻ với bức xúc, khó khăn của người dân” - bà Diệu nhấn mạnh.Bà Diệu cho rằng có nhiều nội dung phản ánh, kiến nghị của công dân liên quan đến các phòng, ban, đơn vị, phường. Vì vậy cần có sự phối hợp, phân công hợp lý, theo dõi… để việc xử lý đúng thời gian quy định. Bà Diệu cũng đề nghị cán bộ, công chức được phân công phải thường xuyên theo dõi, cập nhật tiến độ giải quyết đơn thư, đảm bảo thời gian giải quyết theo đúng quy định.“Trong công tác hòa giải ở cơ sở, nếu các khu phố, phường làm tốt thì sẽ kịp thời làm giảm bức xúc của người dân, hạn chế người dân đi lên các cơ quan cao hơn để phản ánh. Hòa giải tốt cũng sẽ giữ được mối quan hệ tình làng nghĩa xóm trong cộng đồng dân cư” - bà Diệu đề nghị.Phát biểu tham luận tại hội nghị, ông Võ Văn An, Chủ tịch UBND phường Bình Trị Đông, cho biết phường tiếp công dân, giải quyết khiếu nại, tố cáo với phương châm phải đặt mình vào vị trí của người dân.Theo ông An, phường đã niêm yết công khai lịch tiếp công dân của lãnh đạo UBND phường tại phường và văn phòng 18 khu phố. Các trường hợp người dân trực tiếp gặp lãnh đạo phường đột xuất đều được ghi nhận và chỉ đạo xử lý nhanh, giải thích rõ ràng, tạo sự đồng thuận trong dân. Phường cũng bố trí phòng tiếp công dân riêng, đầy đủ cơ sở vật chất, gắn camera, ghi âm… đảm bảo việc ghi nhận thông tin phản ánh được trung thực, khách quan, chính xác.Hiện nay số lượng nhân khẩu trên địa bàn phường khá đông, đa số là dân nhập cư nên dễ nảy sinh các mâu thuẫn, tranh chấp trong nhân dân. Từ đó, số lượng phản ánh, kiến nghị của người dân nhiều, đòi hỏi UBND phường phải tập trung chỉ đạo giải quyết dứt điểm.Ông Nguyễn Trung Hiếu, Trưởng phòng Xử lý đơn thư, Ban Tiếp công dân TP, nhìn nhận thời gian qua quận Bình Tân thực hiện tốt công tác tiếp công dân, tiếp nhận và xử lý, giải quyết đơn thư trên địa bàn.Đặc biệt, quận có ít trường hợp khiếu nại vượt cấp và không có khiếu nại đông người. Việc này đã góp phần giảm bớt sự phức tạp về an ninh chính trị trên địa bàn quận nói riêng và TP nói chung.Cũng tại hội nghị, UBND quận Bình Tân đã khen thưởng cho 13 tập thể và 11 cá nhân đạt thành tích tốt trong công tác tiếp công dân, tiếp nhận, xử lý và giải quyết đơn thư trên địa bàn quận.Ông Dương Thanh Hậu, Phó Chánh Văn phòng UBND quận Bình Tân, cho biết trong sáu tháng đầu năm 2020, lãnh đạo UBND quận Bình Tân đã trực tiếp tiếp công dân trong 51 ngày. Trong đó có 13 ngày là tiếp dân đột xuất. Nội dung tiếp công dân chủ yếu liên quan đến vấn đề cấp giấy chứng nhận, cấp phép xây dựng, bồi thường trong dự án, trật tự xây dựng, đô thị...Về công tác tiếp nhận, xử lý, giải quyết đơn thư, trong sáu tháng đầu năm 2020, UBND quận tiếp nhận 610 đơn (với 23 đơn tố cáo, 14 đơn khiếu nại và 573 đơn phản ánh, kiến nghị). Trong đó có 264 đơn thuộc thẩm quyền giải quyết của quận. Hiện quận đã giải quyết 254/264 đơn, đạt tỉ lệ 96,21%... ", "topic": "Kinh tế", "tag": ["UBND quận Bình Tân", "Lắng nghe", "Phạm Thị Ngọc Diệu", "Chỉ thị số 03", "Am hiểu", "Phân công", "Đơn thư", "Cán bộ", "Sơ kết", "Hòa giải", "Trái tim", "UBND phường Bình Trị Đông", "Bức xúc", "Công dân", "Sự đồng thuận", "Vượt cấp", "Online", "Võ Văn An", "Khiếu nại", "Tiếp nhận"], "link": "https://plo.vn/thoi-su/can-bo-tiep-dan-phai-biet-lang-nghe-va-chia-se-929684.html"}