{"id": "35955308", "header": "Một số doanh nghiệp trong KCN Đà Nẵng và Quảng Nam tạm dừng hoạt động", "datetime": "2020-08-07T12:03:00.000+07:00", "summary": "Một số doanh nghiệp trong các Khu công nghiệp tại Đà Nẵng và Quảng Nam đã phải tạm dừng hoạt động vì Covid 19.", "content": "Tại tỉnh Quảng Nam và thành phố Đà Nẵng, 9 công nhân làm việc trong các Khu công nghiệp, khu chế xuất đã dương tính với SARS-CoV-2. Hơn 2.000 công nhân tiếp xúc với bệnh nhân phải nghỉ việc đi cách ly tập trung hoặc tại nhà. Trước tình hình dịch bệnh Covid-19 diễn biến rất phức tạp, 2 địa phương này tiếp tục tăng cường các biện pháp phòng chống dịch tại khu công nghiệp đảm bảo an toàn cho công nhân, duy trì hoạt động sản xuất.Ngay sau khi có thông tin 1 công nhân mắc Covid-19, Công ty Cổ phần Xuất nhập khẩu Thủy sản miền Trung tại Khu Công nghiệp dịch vụ thủy sản Thọ Quang, thành phố Đà Nẵng đã chủ động rà soát những người tiếp xúc với bệnh nhân này.Bà Trần Như Thiên Mỵ, Tổng Giám đốc Công ty này cho biết, trường hợp nữ công nhân của công ty bị mắc Covid-19 trước đó đã nghỉ việc để đi chữa bệnh từ ngày 27/6, không đến công ty làm việc. Chồng của bệnh nhân này cũng là công nhân của công ty hiện đã được cách ly tập trung, có kết quả xét nghiệm âm tính SARS-CoV-2.Hiện nay, những trường hợp F2 làm việc tại công ty cũng được cho nghỉ việc cách ly tại nhà. Theo bà Trần Như Thiên Mỵ, công ty duy trì các biện pháp phòng chống dịch ngay từ đợt đầu tiên nên không bị động trong đợt dịch này.“Từ đợt dịch đầu tiên, Công ty triển khai đo thân nhiệt cho người lao động ra vào cổng ngày 2 lần, rửa tay sát khuẩn trước khi vào phân xưởng, đảm bảo giãn cách giữa 2 bàn ăn là 1m. Trước đây ăn 2 lần, bây giờ chia ra 5 lần, mỗi người ngồi 1 bàn, cùng một hướng. Người nào làm thường xuyên thì không khai báo y tế, nhưng nghỉ 1 ngày hoặc nghỉ thứ Bảy, Chủ nhật, sáng thứ Hai phải khai báo y tế”, bà Mỵ nói.Đến nay, tại thành phố Đà Nẵng có 8 trường hợp công nhân làm việc tại 6 công ty ở các khu công nghiệp, khu chế xuất dương tính với SARS-CoV-2. Ông Nguyễn Duy Minh, Chủ tịch Liên đoàn Lao động thành phố Đà Nẵng cho biết, hiện có khoảng 1.600 công nhân phải nghỉ việc đi cách ly tập trung hoặc cách ly tại nhà.Ông Phạm Trường Sơn, Trưởng Ban Quản lý Khu Công nghệ cao và các Khu công nghiệp Đà Nẵng cho biết, một số nhà máy, xưởng sản xuất của các doanh nghiệp có bệnh nhân mắc Covid-19 đã tạm dừng hoạt động, cho công nhân nghỉ việc để phòng dịch. Một số doanh nghiệp gặp khó khăn, không có đơn hàng cũng tự nguyện dừng hoạt động để đảm bảo an toàn.“Hiện nay, doanh nghiệp gặp khó khăn từ đi lại, xuất hàng hóa qua địa phương phải khai báo, qua chốt chặn, thị trường thu hẹp. Nhiều doanh nghiệp tự xung phong nghỉ. Bởi vì dịch bệnh, đơn hàng không có nên họ bảo tốt nhất là nghỉ, tạm dừng sản xuất. Còn lại một số doanh nghiệp may mắn hơn có đơn hàng thì họ cũng phải siết chặt lại biện pháp phòng chống dịch”, ông Sơn cho biết thêm.Dịch bệnh Covid-19 cũng đang diễn biến phức tạp ở tỉnh . Tại Khu công nghiệp Điện Nam - Điện Ngọc đã có ca bệnh dương tính với SARS-CoV-2. Bệnh nhân này là Quản đốc phân xưởng một công ty giày và trực tiếp quản lý 8 dây chuyền với 400 công nhân, thường xuyên làm việc tại công ty và tiếp xúc với nhiều người. Ban Chỉ đạo phòng chống dịch Covid-19 thị xã Điện Bàn, tỉnh Quảng Nam đã thông báo khẩn truy tìm những người tiếp xúc với bệnh nhân này.UBND tỉnh Quảng Nam thành lập Đoàn kiểm tra liên ngành, kiểm tra công tác phòng, chống dịch bệnh Covid-19 tại các Khu công nghiệp; Yêu cầu các doanh nghiệp thực hiện nghiêm các biện pháp phòng, chống dịch, đảm bảo an toàn tuyệt đối cho người lao động trong từng khâu công việc. Những doanh nghiệp không đảm bảo phòng, chống dịch bệnh, yêu cầu đơn hàng chưa bức thiết, khuyến cáo doanh nghiệp xem xét tạm dừng hoạt động sản xuất.Ông Phan Xuân Quang, Chủ tịch Liên đoàn Lao động tỉnh Quảng Nam cho biết, hiện 600 công nhân làm việc ở Khu Công nghiệp Điện Nam - Điện Ngọc phải cách ly tập trung và cách ly tại nhà.“Liên đoàn Lao động tỉnh thành lập 3 đoàn đi kiểm tra các đơn vị sử dụng lao động, nhất là doanh nghiệp có người dương tính, bố trí lại kế hoạch sản xuất. Riêng phân xưởng giày Công ty giày Rieker họ cũng đang vào thời điểm giảm sản xuất do đơn hàng giảm đi. Nhân đợt dịch này họ cho công nhân nghỉ việc, chỉ duy trì một bộ phận nhỏ để đảm bảo đơn hàng”, ông Quang cho hay./. ", "topic": "Kinh tế", "tag": ["Khu công nghiệp", "Người lao động", "Đà Nẵng", "Công nhân", "Khu công nghiệp đà nẵng", "Phòng chống", "Giãn", "Thân nhiệt", "Dịch", "An toàn", "Chủ động", "Doanh nghiệp", "Nghỉ việc", "Đảm bảo", "Biện pháp", "Đo", "Bệnh nhân", "Làm việc", "Trong đợt", "Chia"], "link": "https://vov.vn/kinh-te/mot-so-doanh-nghiep-trong-kcn-da-nang-va-quang-nam-tam-dung-hoat-dong-1079999.vov"}