{"id": "35959958", "header": "Phú Quốc sắp có tượng đài Bác Hồ đặt trong khuôn viên hơn 8ha", "datetime": "2020-08-07T18:28:39.000+07:00", "summary": "Chiều 7-8, UBND huyện Phú Quốc (Kiên Giang) tổ chức lễ công bố đồ án quy hoạch chi tiết Quảng trường trung tâm và Tượng đài Bác Hồ tại thị trấn Dương Đông với tỉ lệ 1/500, quy mô 8,29 ha.", "content": "Theo đó, Quảng trường trung tâm và Tượng đài Bác Hồ quy hoạch chi tiết thuộc khu vực sân bay cũ Phú Quốc, phía Đông giáp với đường giao thông và hành chính công cộng; phía Tây giáp đường giao thông, khu thương mại, văn phòng, dịch vụ và khu dân cư; phía Nam giáp đường giao thông và khu dân cư; phía Bắc giáp với đường Cách Mạng Tháng Tám.Quảng trường trung tâm rất quan trọng, là nơi đặt tượng đài Bác Hồ, các yếu tố về chính trị, văn hóa, du lịch, sinh hoạt cộng đồng.Với tổng diện tích 8,29 ha, khu quảng trường được phân bổ như sau: Đất đặt tượng đài Bác Hồ 7.822 m2; sân đất quảng trường 26.579 m2; đất cây xanh vườn hoa, cây xanh cảnh quan 33.079 m2; đất khu điều hành đón tiếp, dịch vụ và phụ trợ 7.676 m2; đất giao thông, hạ tầng kỹ thuật 7.747 m2.Tượng đài Bác Hồ có chiều cao tổng thể khoảng 15m, được đặt trên tượng đài hình vuông với cao độ +1.750 m tại vị trí đặt tượng Bác (so với độ cao quảng trường), dốc dẫn về phía bậc lên, có thể tiếp cận thông qua hệ bậc rộng rãi và hai đường dốc dành cho người tàn tật ở hai bên. Đây là nơi dâng hương, dâng hoa lên Bác và cũng có thể trở thành sân khấu cho các hoạt động biểu diễn nghệ thuật trong các dịp đại lễ. Sau lưng tượng đài bố trí một mảng phù điêu dạng 2 mặt, dài 60m, cao trung bình 8 m nhằm hỗ trợ cho tượng đài về mặt nội dung cũng như nghệ thuật; phía sau phù điêu đắp một gò đất cao 4,5m, trồng vườn cây cao nhiều tầng, nhiều lớp để tạo phong nền cây xanh cho tượng đài và phù điêu.Phát biểu tại lễ công bố, ông Huỳnh Quang Hưng – Phó Chủ tịch UBND huyện Phú Quốc - đánh giá cao đồ án quy hoạch chi tiết Quảng trường trung tâm và Tượng đài Bác Hồ. Đây được xem là một bước ngoặc mới của Phú Quốc vì khu vực này sẽ trở thành một trong những điểm đến hấp dẫn đối với du khách khi đặt chân đến \"đảo ngọc\" này. ", "topic": "Nhà đất", "tag": ["Phú Quốc", "Kiên Giang", "Tượng đài Bác Hồ", "Tượng đài", "UBND huyện Phú Quốc", "Bác hồ", "Thị Trấn Dương Đông", "Quảng trường", "Đất", "Đồ án", "Quy hoạch", "Khuôn viên", "Đường giao thông", "Đường Cách Mạng Tháng Tám", "Trung tâm", "Chi tiết", "Khu dân cư", "Quy mô", "Đường dốc", "Cây xanh"], "link": "http://nld.com.vn/thoi-su/phu-quoc-sap-co-tuong-dai-bac-ho-dat-trong-khuon-vien-hon-8ha-20200807182433764.htm"}