{"id": "35959852", "header": "Phối hợp nghiên cứu về lao động phi chính thức", "datetime": "2020-08-07T18:29:26.000+07:00", "summary": "Tại buổi làm việc với Đảng đoàn Tổng Liên đoàn lao động Việt Nam ngày 7-8, ông Triệu Tài Vinh, Phó trưởng Ban Kinh tế Trung ương, đề nghị Tổng Liên đoàn phối hợp nghiên cứu về lao động phi chính thức.", "content": "Ngày 7-8, đoàn công tác của Ban Kinh tế Trung ương đã có buổi làm việc với Đảng đoànLĐLĐ Việt Nam. Ông Nguyễn Đình Khang, Ủy viên Trung ương Đảng, Bí thư Đảng đoàn Tổng LĐLĐ Việt Nam, và ông Triệu Tài Vinh, Ủy viên Trung ương Đảng, Phó trưởng Ban Kinh tế Trung ương, đồng chủ trì buổi làm việc.Tại buổi làm việc, hai cơ quan đã trao đổi, thảo luận về một số nội dung quan trọng như việc triển khai Chỉ thị số 37 ngày 3-9-2019 của Ban Bí thư về tăng cường sự lãnh đạo, chỉ đạo xây dựng quan hệ lao động hài hòa, ổn định, tiến bộ trong tình hình mới; việc đổi mới tài chính công đoàn theo tinh thần Nghị quyết 18 của Ban chấp hành Trung ương; vấn đề hoạt động công đoàn ở khu vực lao động phi chính thức.Ông Trần Văn Thuật, Phó Chủ tịch Tổng LĐLĐ Việt Nam, cho biết trên cơ sở nhiệm vụ được giao tại Chỉ thị số 37, Đảng đoàn Tổng Liên đoàn đã ban hành chương trình hành động, chỉ đạo các cấp Công đoàn (CĐ) triển khai, thực hiện Chỉ thị. Các cấp CĐ đã tăng cường, đổi mới các hoạt động truyền thông nhằm nâng cao nhận thức và hành động, thúc đẩy xây dựng quan hệ lao động hài hòa, ổn định và tiến bộ.\"Công tác xây dựng lực lượng nòng cốt trong công nhân, lao động được quan tâm, góp phần nắm bắt thông tin, dư luận, tâm tư, nguyện vọng của người lao động\"- ông Trần Văn Thuật cho hay.Tổ chức CĐ đã chú trọng đổi mới nội dung và phương thức hoạt động công đoàn, trọng tâm là công tác đại diện, bảo vệ quyền lợi và lợi ích hợp pháp, chính đáng của đoàn viên, người lao động.Theo Phó Chủ tịch LĐLĐ Việt Nam Trần Văn Thuật, các cấp CĐ đã duy trì, tổ chức hiệu quả các chương trình, hoạt động chăm lo lợi ích cho người lao động như Tết Sum vầy, Tháng Công nhân, Mái ấm Công đoàn, Chương trình phúc lợi cho đoàn viên, người lao động... Đặc biệt, tổ chức CĐ đã tham gia phòng, chống dịch bệnh, đồng hành cùng doanh nghiệp, hỗ trợ, chăm lo cho đoàn viên, người lao động bị ảnh hưởng bởi dịch Covid-19. Đồng thời, kiến nghị, đề xuất cơ chế, chính sách hỗ trợ người lao động gặp khó khăn.Phát biểu tại buổi làm việc, Chủ tịch Tổng LĐLĐ Việt Nam Nguyễn Đình Khang nhấn mạnh tổ chức CĐ đang đứng trước thách thức rất lớn trong bối cảnh mới, do đó đang xây dựng Đề án đổi mới tổ chức và phương thức hoạt động của tổ chức CĐ để trình Bộ Chính trị.Theo ông Nguyễn Đình Khang, Tổng LĐLĐ Việt Nam cũng đang triển khai các công việc quan trọng khác như sửa đổi Luật CĐ để đồng bộ với hệ thống pháp luật của Việt Nam. Theo lý giải của ông Nguyễn Đình Khang, khi Việt Nam ký các công ước quốc tế cùng với Bộ Luật lao động 2019, đã đặt ra yêu cầu phải sửa đổi Luật CĐ để đồng bộ.Chủ tịch Tổng LĐLĐ Việt Nam Nguyễn Đình Khang cho biết tổ chức CĐ hướng tới chức năng cốt lõi là bảo vệ người lao động. Việc bảo vệ thông qua công tác xây dựng pháp luật, tư vấn pháp luật cho người lao động, bảo vệ thông qua các thỏa ước lao động tập thể, qua chính sách tiền lương, thưởng, chế độ, an toàn lao động...Tại buổi làm việc, Phó trưởng Ban kinh tế Trung ương Triệu Tài Vinh nhấn mạnh đến vấn đề hoạt động CĐ ở khu vực lao động phi chính thức và đề nghị Tổng LĐLĐ Việt Nam cùng phối hợp nghiên cứu, tham gia ý kiến. Theo ông Triệu Tài Vinh, Ban Kinh tế Trung ương đang xây dựng đề án nghiên cứu về lao động khu vực phi chính thức, do đó việc trao đổi ý kiến với Tổng LĐLĐ Việt Nam là rất cần thiết để có những quan điểm, nhận định đúng hướng. ", "topic": "Kinh tế", "tag": ["Phi chính thức", "Triệu Tài Vinh", "Nguyễn Đình Khang", "Ban Kinh Tế Trung ương", "Tổng Lđlđ Việt Nam", "Tổng liên đoàn", "Chỉ thị số 37", "Đảng đoàn", "Buổi làm việc", "Trần Văn Thuật", "Lao động", "Nghị quyết 18", "Công đoàn", "Đoàn viên", "Ủy viên trung ương đảng", "Nghiên cứu", "LĐLĐ Việt Nam", "Tài chính công", "Trưởng", "Phó"], "link": "http://nld.com.vn/cong-doan/ong-trieu-tai-vinh-de-nghi-tong-lien-doan-phoi-hop-nghien-cuu-ve-lao-dong-phi-chinh-thuc-20200807181245179.htm"}