{"id": "35957836", "header": "LĐBĐ Thái Lan phải đi vay tiền cho tuyển quốc gia đá vòng loại World Cup", "datetime": "2020-08-07T15:38:44.000+07:00", "summary": "'Chúng tôi có mối quan hệ rất tốt với FIFA, AFC, và tôi tin chúng tôi sẽ vay được số tiền cần thiết', Chủ tịch Liên đoàn bóng đá Thái Lan (FAT) Somyot nói.", "content": "Bóng đá Thái Lan đang trải qua cuộc khủng hoảng tài chính tồi tệ vì dịch Covid-19. Việc các hoạt động bóng đá bị đóng băng suốt 5 tháng qua đã khiến hầu bao của các đội bóng và cả liên đoàn bóng đá nước này cạn kiệt.Với riêng FAT, vấn đề tài chính càng trở nên khó khăn sau khi Toyota rút khỏi hợp đồng tài trợ cho Thai-League Cup, hợp đồng bản quyền truyền hình trị giá 600 tỉ đồng với True Visions cũng nguy cơ \"bốc hơi\" vì dịch Covid-19.Trước tình hình trên, FAT đã phải họp khẩn. Cuộc họp nhấn mạnh quan điểm \"để bóng đá Thái Lan tiến lên, FAT cần phải có tiền\" và thống nhất sẽ đặt vấn đề vay tiền với FIFA, AFC, AFF.\"Chúng tôi đang tìm kiếm các khoản vay không lãi suất có thời hạn từ 6 tháng đến 1 năm. FAT có mối quan hệ rất tốt với FIFA, AFC, và tôi tin chúng tôi sẽ vay được số tiền cần thiết\", Chủ tịch FAT Somyot nói trên tờ ngày 7-8.Trước đó, truyền thông Thái Lan cho biết FAT đã được nhận 1 triệu USD tiền hỗ trợ chống dịch Covid-19 từ FIFA và 800.000 USD từ AFC. Tuy nhiên, số tiền này không thấm vào đâu so với các vấn đề tài chính mà FAT đang đối mặt.\"Chúng tôi cần tiền để ĐT Thái Lan dự các giải quốc tế thời gian tới\", Chủ tịch FAT Somyot cho biết thêm.Cũng theo người đứng đầu cơ quan quản lý bóng đá Thái Lan, do tài chính cạn kiệt nên giải VĐQG Thái Lan khi trở lại sẽ phải cắt giảm một số khoản chi không cần thiết cho khâu tổ chức, đồng thời, công nghệ VAR sẽ không được sử dụng trong các trận đấu còn lại của mùa giải để tiết kiệm chi phí.Các giải bóng đá chuyên nghiệp Thái Lan (bao gồm hệ thống giải Thai-League 1, Thai-League 2, Thai-League 3, Cúp Quốc gia...) với sự tham gia của hơn 100 CLB đã ngưng trệ từ tháng 3 do sự bùng phát của dịch Covid-19. Nhiều CLB đã phải sa thải hàng loạt cầu thủ, kết hợp giảm lương nhân viên để cầm cự.FAT đề xuất Chính phủ cho phép tái khởi động các giải đấu từ ngày 12-9, tuy nhiên kế hoạch này có thể thay đổi, tùy thuộc diễn biến dịch ở Thái Lan. ", "topic": "Thể thao", "tag": ["FAT", "LĐBĐ Thái Lan", "Vay tiền", "True Visions", "Bóng đá Thái Lan", "FIFA", "Hiệp hội bóng đá Thái Lan", "Liên đoàn bóng đá châu á", "Thái Lan", "AFF.", "FAT Somyot", "Vay", "World cup", "Tuyển", "Vòng loại", "Đội tuyển thái lan", "BANGKOKPOST", "Cạn kiệt", "Khủng hoảng tài chính", "Hầu bao"], "link": "http://anninhthudo.vn/the-thao/ldbd-thai-lan-phai-di-vay-tien-cho-tuyen-quoc-gia-da-vong-loai-world-cup/862771.antd"}