{"id": "35954402", "header": "Phát hiện kiến 'địa ngục' thời tiền sử sở hữu vũ khí chết người", "datetime": "2020-08-07T10:58:00.000+07:00", "summary": "Kiến địa ngục thời tiền sử với cái miệng gai góc, sừng nhọn để ghim chặt con mồi bị mắc kẹt trong miếng hổ phách có niên đại 99 triệu năm.", "content": "Hóa thạch hổ phách 99 triệu năm tuổi lưu giữ cuộc chạm trán chết chóc giữa hai loài côn trùng đã chứng minh điều mà các nhà khoa học nghi ngờ từ lâu về một số loài kiến đầu tiên trên Trái đất. Tổ tiên của loài côn trùng này có một vũ khí chết người thay cho những chiếc gọng kìm yếu đuối ngày nay.Các nhà khoa học phát hiện miếng hổ phách có niên đại khoảng 99 triệu năm bên trong lưu trữ chuyến săn mồi của kiến địa ngục thời tiền sử.Con kiến địa ngục dùng bộ phận giống như sừng gai góc nhốt chặt con mồi là một họ hàng hiện đã tuyệt chủng của gián ngày nay. Không may cho nó, khi đang tấn công con mồi thì nhựa cây rơi trúng do đó cả hai mãi mãi bị lưu lại bên trong miếng hổ phách.Các nhà khoa học đã phát hiện ra miếng hổ phách ở Myanmar có chứa sinh vật dài chưa đến 3 cm từ thời đại cuối cùng khi khủng long đi lang thang trên Trái Đất, kỷ Phấn Trắng.Ông Phillip Barden thuộc Viện công nghệ New Jersey, người dẫn đầu nhóm nghiên cứu, cho biết: \"Là nhà cổ sinh vật học, chúng tôi suy đoán về chức năng thích nghi thời xa xưa bằng cách sử dụng chứng cứ có sẵn. Lần phát hiện này đặc biệt quan trọng vì việc có được chứng cứ về cuộc đi săn của những kẻ săn mồi đã tuyệt chủng vô cùng hiếm\".Kiến địa ngục đã tuyệt chủng trước khi tổ tiên của loài kiến hiện đại xuất hiện và thay vì có càng hướng xuống, chúng lại có 'lưỡi hái to hướng lên, sắc nhọn như gươm, một đặc điểm không thấy ở kiến ngày nay'.Bằng chứng lần này giúp giới khoa học xác nhận rõ cách thức các bộ phận của kiến địa ngục hoạt động. Những động vật chân đốt cổ đại khéo léo thu gọn xương hàm để ghim chặt con mồi vào bộ phận phụ giống như sừng của chúng.Ông Barden chia sẻ: \"Kể từ khi con kiến địa ngục đầu tiên được khai quật cách đây khoảng một trăm năm, điều bí ẩn khiến giới khoa học đau đầu là vì sao những con vật đã tuyệt chủng có nhiều khác biệt với loài kiến ngày nay như vậy\".Lý do khiến các hóa thạch vẫn hấp dẫn vì ngày nay chúng ta có khoảng 15.000 loài từ kiến cắt lá với miệng giống như kéo cắt cho đến kiến quân đội chuyên săn mồi... Mặc dù đã tiến hành nghiên cứu thí nghiệm nhưng con người vẫn chưa có bức tranh rõ ràng về con đường tiến hóa của loài này.Ông Barden đã chia sẻ trên Twitter rằng kiến địa ngục bị giam cầm trong miếng hổ phách không giống bất cứ loài kiến hiện đại nào và khám phá của ông là điều 'không bao giờ ngờ tới'.Cho đến nay, các nhà khoa học đã xác định được 16 loài kiến địa ngục, và phát hiện mới nhất không phải là bất ngờ nhất.Trước đó, nhà nghiên cứu Barden đã xác định loài kiến địa ngục Linguamyrmex dùng chiếc sừng gia cố bằng kim loại trên đầu để đâm chết con mồi.HD (lược dịch) ", "topic": "Khoa học", "tag": ["Địa ngục", "Hổ phách", "Kiến", "Tiền sử", "Loài kiến", "Con mồi", "Chết người", "Gai góc", "Niên đại", "Vũ khí", "Viện Công nghệ New Jersey", "Mắc kẹt", "Nhọn", "Chặt", "Hóa thạch", "Săn mồi", "Tuyệt chủng", "Gọng kìm", "Côn trùng", "Tổ tiên"], "link": "https://infonet.vietnamnet.vn/chuyen-la/phat-hien-kien-dia-nguc-thoi-tien-su-so-huu-vu-khi-chet-nguoi-260714.html"}