{"id": "35950375", "header": "Đau đầu vì khoản tiêu vặt của bố chồng", "datetime": "2020-08-07T05:20:00.000+07:00", "summary": "Từ ngày về hưu, việc chính của tôi là đi chợ, nấu cơm, chăm lo cho cả gia đình. Công việc tưởng đơn giản mà nhiều lúc tôi cứ ước ao giá như mình được đi làm trở lại.", "content": "Niềm vui tôi tìm thấy trong việc nhà có lẽ là sự hài lòng của mọi người mỗi khi họ được thưởng thức những món ăn ngon, được mặc những chiếc áo phẳng phiu. Khi có con dâu, tôi ngỡ mình sẽ an nhàn hơn vì có thêm người cùng gánh vác việc nhà. Ai ngờ, thêm người tức là thêm miệng ăn, thêm việc phải dọn dẹp...Con dâu tôi rất bận rộn với công việc ngoài xã hội, trước khi rước vợ về, con trai từng \"xoa dịu\" tôi: \"Mẹ thông cảm với công việc của cô ấy nhé! Ngân rất bận, sẽ có những hôm cô ấy đi sớm về muộn, việc nhà vì thế mà không thể đảm nhận được, con mong mẹ thông cảm và giúp đỡ chúng con với ạ\".Con trai đã nói thế, tôi chẳng thể phàn nàn. Con dâu thay mặt con trai đóng tiền ăn và chi phí sinh hoạt hàng tháng, tôi đều nhận. Nhưng nếu tính toán chi li thì tôi thấy số tiền đó \"không ổn\" tí nào, đáng lẽ chúng nó phải đưa tôi gấp rưỡi. Vì ngoài tiền ăn uống, sinh hoạt phí cho cả gia đình thì tôi vẫn phải trích ra một ít để đưa cho bố chồng tôi tiêu vặt.Lần nào nhận thành ý của tôi, bố chồng cũng nói: \"Cảm ơn con, bố sẽ dùng nó thật có ích\". Đáng lẽ đây là việc mà chồng tôi, con trai và con dâu tôi - những người có thu nhập phải làm, thì tôi lại phải thay mặt mọi người thực hiện nghĩa vụ đó.Giá cả thực phẩm không ngừng leo thang, khoản tiêu vặt biếu bố chồng cũng không thể \"cắt\". Nhiều đêm tôi mất ngủ vì không biết giải quyết vấn đề nan giải này ra sao, chỉ biết thầm trách con trai tôi nhu nhược, để vợ nắm tài chính, trong khi vợ nó không giúp tôi việc nhà, lại chẳng chịu để ý đến những chuyện tế nhị trong gia đình.Cũng vì chuyện \"tế nhị\" mà tôi thường xuyên khó chịu với con dâu, hễ nó xuất hiện là tôi tìm cớ \"nhắc nhở\": \"Dạo này rau sạch đắt hơn cả thịt, sợ thật!\". Chẳng biết nó có hiểu ý tôi hay không mà cũng hùa theo: \"Thật ý mẹ ạ\". Nói xong nó đi thẳng vào phòng, vừa đi vừa kêu: \"Eo ôi, nhức đầu quá\".Đến bữa ăn, đợi đúng lúc con dâu chuẩn bị gắp thịt, tôi lại buông một câu: \"Bây giờ ở đâu cũng treo biển bán thịt sạch, cơ mà chẳng biết sạch thật hay không. Nhà mình cứ mua thịt trong siêu thị, đắt một tí nhưng đảm bảo hơn\". Con dâu tôi cười: \"Đúng đấy mẹ ạ! Đắt một tí nhưng yên tâm\".Nó nói thế nhưng rõ ràng nó không hiểu ý tôi, chẳng nhẽ tôi phải góp ý đến tận nơi? Càng nghĩ tôi càng bực. Không thể nhịn được nữa, tôi sang hàng xóm tâm sự với bà bạn thân.Sau khi nghe chuyện của tôi, bà ấy bức xúc ra mặt: \"Bà dại quá! Chẳng có đứa con dâu nào sung sướng như con dâu nhà bà đâu. Nếu là đứa biết điều thì đáng lẽ nó phải trợ giúp kinh tế nhiều hơn, đằng này... Bà nghe tôi đi, mình là mẹ chồng nên mình có quyền. Bà nên góp ý thẳng thắn để nó sửa sai\". Tôi thở dài: \"Thôi được rồi, tôi sẽ góp ý nó, sống thế này mãi tôi thấy nghẹt thở lắm\".Đợi đến lúc quyết tâm cao độ, tôi gọi con dâu vào bếp, nói nhỏ vào tai nó: \"Con này, mẹ nghĩ tiền sinh hoạt phí các con đóng hàng tháng không đủ, con biết đấy, mẹ vẫn phải trích một khoản để biếu ông...\".Con dâu tôi tròn mắt ngạc nhiên: \"Ô, tháng nào con cũng biếu ông rồi mà, ông không nói với mẹ ạ?\". Tôi còn kinh ngạc hơn cả con dâu: \"Thật hả con? Ông chẳng nói gì với mẹ cả\". \"Vâng, lần nào ông cũng bảo: \"Cảm ơn cháu, ông sẽ tiêu nó thật có ích\". ", "topic": "Đời sống", "tag": ["Bố chồng", "Tiêu vặt", "Con dâu", "Ước ao", "Nấu cơm", "Đau đầu", "Đi chợ", "Về hưu", "Phẳng phiu", "Sinh hoạt phí", "Miệng ăn", "An nhàn", "Đáng lẽ", "Chăm lo", "Chi li", "Thông cảm", "Chúng con", "Thành ý", "Biếu", "Ăn ngon"], "link": "https://giaoducthoidai.vn/dau-dau-vi-khoan-tieu-vat-cua-bo-chong-1596688838389.html"}