{"id": "35952162", "header": "Hàng loạt sai phạm tại Nhiệt điện Thái Bình 2", "datetime": "2020-08-07T08:22:00.000+07:00", "summary": "Kết luận thanh tra được Thanh tra Chính phủ chuyển sang Ủy ban Kiểm tra trung ương để xem xét, xử lý", "content": "Ngày 6-8, Thanh tra Chính phủ (TTCP) thông báo kết luận thanh tra đối với dự án Nhà máy Nhiệt điện Thái Bình 2 (NMNĐ Thái Bình 2).Theo đó, dự án được Thủ tướng giao Tập đoàn Dầu khí Việt Nam (PVN) làm đầu mối đầu tư.Quyết định của Hội đồng Quản trị PVN phê duyệt dự án với tổng mức đầu tư theo mặt bằng giá quý II/2010 là 31.505 tỉ đồng (vốn chủ sở hữu 30%, vốn vay 70%), chủ đầu tư là Tổng Công ty Điện lực Dầu khí Việt Nam (PVPower). Tháng 3-2011, PVN chuyển chủ đầu tư từ PVPower sang PVN. Tổng Công ty CP Xây lắp Dầu khí Việt Nam (PVC) được chỉ định làm tổng thầu EPC.TTCP phát hiện trước ngày 1-8-2010, đây là dự án, công trình quan trọng quốc gia, do Quốc hội xem xét, thông qua chủ trương đầu tư theo quy định tại Nghị quyết 66/2006/QH11 ngày 29-6-2009 của Quốc hội. Tuy nhiên, PVN và Bộ Công Thương đề xuất Thủ tướng quy đổi tổng mức đầu tư dự án về mặt bằng giá năm 2006 là 18.495,5 tỉ đồng để không trình Quốc hội thông qua chủ trương đầu tư và kiến nghị Thủ tướng giao Hội đồng Quản trị PVN quyết định đầu tư dự án.Trước ngày 1-8-2010, dự án này thuộc diện dự án, công trình quan trọng quốc gia, do đó thẩm quyền quyết định phê duyệt, quyết định đầu tư dự án thuộc Thủ tướng sau khi được Quốc hội thông qua chủ trương đầu tư. Trong khi chưa được Quốc hội thông qua chủ trương đầu tư, Hội đồng Quản trị PVN căn cứ Công văn 800/TTg-KTN do một Phó Thủ tướng ký và hồ sơ thẩm định dự án của PVN để phê duyệt quyết định đầu tư dự án là không đúng quy định.Ngoài ra, PVN quyết định phê duyệt điều chỉnh dự án lần 1 với tổng mức đầu tư từ 31.505,4 tỉ đồng lên 34.295,1 tỉ đồng và điều chỉnh lần 2 lên 41.799,1 tỉ đồng. Trong quá trình thực hiện trình tự thủ tục điều chỉnh dự án lần 1, PVN chưa báo cáo Thủ tướng nhưng đã thẩm định và quyết định điều chỉnh là không đúng quy định. Đối với việc điều chỉnh tổng mức đầu tư lần 2, quá trình thực hiện không đúng với quyết định của Thủ tướng nên việc điều chỉnh này cũng không đúng quy định.Dù chưa xác định các điều kiện để được chỉ định thầu đối với gói thầu EPC dự án theo quy định nhưng PVN đã đề xuất, được Bộ Công Thương đồng ý, trình Thủ tướng xem xét, ủy quyền Hội đồng Quản trị PVN quyết định việc chỉ định thầu NMNĐ Thái Bình 2.Trên cơ sở báo cáo, đề nghị của PVN, Bộ Công Thương, ngày 1-6-2010, Phó Thủ tướng đã đồng ý về nguyên tắc việc chỉ định thầu. PVN chưa xác định các điều kiện để được chỉ định thầu đối với gói thầu EPC dự án, chưa thực hiện đầy đủ các thủ tục theo quy định nhưng đã phê duyệt chỉ định PVC là tổng thầu với thời gian thực hiện 45 tháng.TTCP cũng chỉ rõ đến thời điểm được chỉ định thầu, PVC chỉ thực hiện xây dựng công trình dân dụng, hạ tầng, tuyến ống dẫn khí và thi công một số hạng mục. Thời điểm này PVC chưa làm tổng thầu các dự án lớn tương tự như NMNĐ Thái Bình 2. Hồ sơ năng lực của PVC chưa đáp ứng hồ sơ yêu cầu để thực hiện gói thầu PVC nhưng PVN vẫn chỉ định đơn vị này làm tổng thầu EPC.Quá trình thanh tra dự án còn phát hiện sau khi ký hợp đồng, PVC đã thực hiện không đúng cam kết là một trong những nguyên nhân chủ yếu dẫn đến dự án chậm tiến độ, phát sinh tăng chi phí, trong đó có chi phí trả lãi tiền vay từ năm 2016 đến 2019 là 81,867 triệu USD.Hợp đồng EPC đã ký giữa PVN và PVC là hợp đồng trọn gói, giá không thay đổi với các công việc thuộc phạm vi hợp đồng đã ký kết. Do đó, việc PVN điều chỉnh giá gói thầu tăng hơn 5.456 tỉ đồng là không đúng quy định. Theo kết quả thẩm tra thì thiết kế kỹ thuật dự án thiếu khối lượng, phải bổ sung tăng khối lượng thi công dự án với số tiền tăng thêm hơn 4.600 tỉ đồng.Tuy chưa làm rõ việc đáp ứng tiêu chí của dự án để bổ sung vào danh mục các dự án cấp bách được quy định tại Quyết định 2414/2013 của Thủ tướng nhưng PVN và Bộ Công Thương liên tiếp có văn bản kiến nghị Thủ tướng bổ sung dự án này vào danh mục các dự án nguồn và lưới điện cấp bách giai đoạn 2013-2020. Trên cơ sở đề xuất này, ngày 23-5-2014, Phó Thủ tướng đã có văn bản đồng ý bổ sung dự án vào danh mục dự án cấp bách. Việc tham mưu, đề xuất đưa dự án này vào danh mục các dự án nguồn điện cấp bách giai đoạn 2013-2020 là không đúng Quyết định 2414/2013 của Thủ tướng.TTCP kiến nghị Thủ tướng chỉ đạo các bộ, ngành liên quan kiểm điểm, xử lý trách nhiệm đối với các đơn vị, tổ chức, cá nhân có sai phạm. Đồng thời, chuyển kết luận thanh tra đến Ủy ban Kiểm tra trung ương để xem xét, xử lý.Theo TTCP, cơ sở nhà đất tại số 69 Nguyễn Du là tài sản nhà nước do Công ty Quản lý và Phát triển nhà thuộc Sở Xây dựng Hà Nội quản lý, cho PVN thuê làm trụ sở; đến tháng 1-2008 hợp đồng thuê hết hạn, chưa ký lại. Sau đó, PVC, PVN, UBND TP Hà Nội có văn bản gửi Bộ Tài chính trình Phó Thủ tướng Chính phủ cho phép Hà Nội bán chỉ định cho PVC để xây dựng trụ sở làm việc. Sau khi mua, PVC không xây trụ sở làm việc mà đề xuất và được PVN đồng ý cho phép chuyển nhượng. Tháng 12-2009, PVC chuyển nhượng quyền sử dụng đất sai quy định cho Công ty CP Đầu tư và Khoáng sản Hợp Thành. TTCP kiến nghị Thủ tướng giao UBND TP Hà Nội phối hợp PVN rà soát để thu hồi và xử lý các vấn đề phát sinh. ", "topic": "Nhà đất", "tag": ["PVN", "PVC", "Thanh tra chính phủ", "Nhiệt điện Thái Bình 2", "Thanh tra", "Kết luận", "Ủy ban kiểm tra trung ương", "Nghị quyết 66/2006/QH11", "Công văn 800/TTg-KTN", "Tập đoàn dầu khí việt nam", "Kiến nghị", "Xem xét", "Thẩm quyền", "Chỉ định", "Quy đổi", "Dự án", "TTCP", "Hội đồng Quản trị PVN", "Xử lý", "Thẩm định"], "link": "http://nld.com.vn/thoi-su/hang-loat-sai-pham-tai-nhiet-dien-thai-binh-2-20200806220751267.htm"}