{"id": "35958713", "header": "Lệnh cấm của ông Trump thổi bay 100 tỷ USD của chứng khoán Trung Quốc", "datetime": "2020-08-07T16:56:00.000+07:00", "summary": "Thị trường chứng khoán Trung Quốc ngày 7/8 chao đảo với việc giá cổ phiếu hàng loạt công ty công nghệ lao dốc sau khi Tổng thống Donald Trump ký lệnh cấm TikTok và WeChat tại Mỹ.", "content": "Theo , chỉ số chứng khoán công nghệ Hang Sheng - bao gồm 30 tập đoàn công nghệ niêm yết tại Hong Kong - lao dốc 2,51%. Ở Trung Quốc đại lục, chỉ số ChiNext (Thâm Quyến) và Star 50 (Thượng Hải) sụt lần lượt 2,4% và 3,1%. Chỉ số CSI 300 index gồm các cổ phiếu lớn niêm yết ở cả hai sàn giảm 1,4%.Giá cổ phiếu của hàng loạt công ty công nghệ Trung Quốc lao dốc nghiêm trọng. Giá cổ phiếu Tencent - công ty mẹ của ứng dụng WeChat - tụt 5,04%. Hậu quả là giá trị vốn hóa của tập đoàn Internet lớn nhất Trung Quốc lao dốc 45 tỷ USD.Giá cổ phiếu SMIC, Xiaomi, ZTE và Alibaba lần lượt sụt giảm 8,7%, 3%, 2,58% và 3,04%. Tính chung, cổ phiếu công nghệ Trung Quốc trên sàn chứng khoán Hong Kong bay hơi hơn 100 tỷ USD.Ngày 6/8, Tổng thống Mỹ Donald Trump ký lệnh cấm các giao dịch với TikTok của ByteDance và WeChat của Tencent. Lệnh cấm sẽ có hiệu lực trong vòng 45 ngày. Giới quan sát nhận định Tencent sẽ đối mặt với rất nhiều khó khăn bởi lệnh cấm của Mỹ không chỉ hạn chế ở WeChat.Đặc biệt, mảng kinh doanh game của Tencent sẽ bị ảnh hưởng nặng nề. Công ty này có cổ phần ở những hãng game như Activision Blizzard và Riot Games (hãng đứng sau tựa game nổi tiếng Liên Minh Huyền Thoại). Tencent có thể đánh mất hoàn toàn thị trường game Mỹ.Nhiều công ty Trung Quốc không liên quan tới lệnh cấm của Tổng thống Trump cũng bị ảnh hưởng. Cổ phiếu của Alibaba và JD.com giảm lần lượt 6,7% và 5% trong phiên giao dịch ngày 7/8.Ngoài lệnh cấm TikTok và WeChat, chính phủ Mỹ cũng đang nhắm tới các công ty Trung Quốc niêm yết tại Mỹ. Theo , Ủy ban Chứng khoán và Bộ Tài chính Mỹ cho biết các cố vấn của Tổng thống Trump đã đề nghị ông chủ Nhà Trắng ra lệnh \"đuổi cổ\" các công ty Trung Quốc khỏi thị trường chứng khoán Mỹ nếu không tuân thủ quy định kiểm toán của Mỹ. ", "topic": "Kinh tế", "tag": ["TIKTOK", "WECHAT", "Lệnh cấm", "Trump", "Hang Sheng", "Mỹ", "Giá cổ phiếu", "Chứng khoán", "Thị trường chứng khoán", "Tencent", "Chao đảo", "Cổ phiếu Tencent", "Donald Trump", "Tổng thống", "Trung Quốc", "Chỉ số chứng khoán", "Công ty mẹ", "Trung Hoa đại lục", "Thâm Quyến", "Bay"], "link": "https://zingnews.vn/lenh-cam-cua-ong-trump-thoi-bay-100-ty-usd-cua-chung-khoan-trung-quoc-post1116795.html"}