{"id": "35954394", "header": "Văn Hậu trả lời trên trang chủ FIFA về giấc mơ tham dự World Cup: 'Chúng tôi tự tin sẽ làm được, không có gì là không thể'", "datetime": "2020-08-07T10:55:00.000+07:00", "summary": "Đoàn Văn Hậu đã có những chia sẻ trên trang chủ FIFA về quãng thời gian đáng nhớ tại SC Heerenveen cũng như mục tiêu trong tương lai.", "content": "Bắt đầu bài viết trên trang chủ FIFA, tác giả mô tả tóm tắt về những thành tích của Văn Hậu như 3 lần đạt giải cầu thủ trẻ xuất sắc nhất Việt Nam, vô địch AFF Cup 2018, huy chương bạc Giải vô địch U23 châu Á 2018, từng tham dự FIFA U20 World Cup 2017 và giúp tuyển Việt Nam lần đầu lọt vào tứ kết tại AFC Asian Cup 2019.Đoàn Văn Hậu sang Hà Lan thi đấu với nhiều kỳ vọng sẽ trở thành một người mở đường cho bóng đá Việt Nam. Tuy nhiên, anh không được thi đấu nhiều ở đội một và về nước sau khi bản hợp đồng cho mượn kết thúc. Dù vậy, Văn Hậu vẫn cảm thấy rất thoải mái: \"Cuộc sống và công việc của tôi tại Heerenveen rất tốt. Với tôi, đó là một giấc mơ trở thành hiện thực khi có cơ hội gia nhập SC Heerenveen. Được tập luyện và chơi bóng bên cạnh những cầu thủ giỏi đó đã giúp tôi tiến bộ hơn rất nhiều\".Nói về những trải nghiệm đáng nhớ của bản thân trong lần đầu tham dự FIFA U20 World Cup 2017 cũng như mục tiêu trong tương lai, Văn Hậu cho biết: \"Tôi đã rất hào hứng khi được góp mặt ở một giải đấu tuyệt vời như vậy. Chúng tôi đã không thể giành được chiến thắng nào nhưng đó là nơi bắt đầu cho giấc mơ lớn hơn - giành quyền tham dự World Cup.Ba trận đấu còn lại tại vòng loại thứ 2 World Cup 2022 rất quan trọng đối với tuyển Việt Nam. Tất cả phải nỗ lực hết sức mình để giành được số điểm tối đa và đảm bảo một vé tham dự vòng đấu tiếp theo. Tôi tin rằng chúng tôi sẽ làm được. Không chỉ tôi mà mọi cầu thủ đều muốn được tham dự World Cup. Hãy làm những gì mình có thể và tin tưởng vào bản thân. Không có gì là không thể\". ", "topic": "Thể thao", "tag": ["SC Heerenveen", "Đoàn Văn Hậu", "Văn Hậu", "Hà lan", "Về nước", "HEERENVEEN", "Trang chủ", "FIFA", "Không có gì", "Sẽ làm", "Giấc mơ", "World cup", "FIFA U20 World Cup 2017", "AFC Asian Cup 2019", "Tham dự", "Quãng thời gian", "Tuyển việt nam", "Tự tin", "Tóm tắt", "Trả lời"], "link": "http://toquoc.vn/van-hau-tra-loi-tren-trang-chu-fifa-ve-giac-mo-tham-du-world-cup-chung-toi-tu-tin-se-lam-duoc-khong-co-gi-la-khong-the-220207810363175.htm"}