{"id": "35955560", "header": "Bệnh viện Liban quá tải vì ca bệnh COVID-19 và vụ nổ đều tăng mạnh", "datetime": "2020-08-07T12:23:00.000+07:00", "summary": "Thương vong trong vụ nổ kinh hoàng tại Beirut đã khiến các bệnh viện của Liban lần đầu tiên quá tải. Vụ nổ cũng buộc nhà chức trách phải tạm hoãn lệnh phong tỏa dự kiến kéo dài đến ngày 10/8.", "content": "Tại Liban, Bộ Y tế ngày 6/8 đã ghi nhận thêm 255 ca nhiễm mới, nâng tổng số ca nhiễm tại nước này lên 4.604 ca. Đây số ca nhiễm mới trong ngày cao nhất tại Liban. Số ca tử vong tăng thêm 2 ca lên 70 ca.Các số liệu trên được công bố trong bối cảnh  tại thủ đô Beirut của Liban ngày 4/8 đã khiến 149 người thiệt mạng và hàng nghìn người bị thương.Thương vong trong vụ nổ đã khiến các bệnh viện của Liban lần đầu tiên quá tải đối với các bệnh nhân không mắc COVID-19. Vụ nổ cũng buộc nhà chức trách phải tạm hoãn lệnh phong tỏa dự kiến kéo dài đến ngày 10/8.Để hỗ trợ Liban chống dịch, Quốc vương Maroc Mohammed VI đã chỉ thị triển khai một bệnh viện dã chiến của quân đội nước này tại Beirut.Bệnh viện này bao gồm các phòng phẫu thuật, thí nghiệm, khử trùng, chụp X-quang, cùng 100 nhân viên y tế.Ủy ban Y tế Quốc gia Trung Quốc (NHC) ngày 7/8 cho biết Trung Quốc đại lục đã ghi nhận thêm 37 ca nhiễm mới  gây bệnh viêm đường hô hấp COVID-19 trong ngày 6/8, trong đó có 27 ca lây nhiễm trong cộng đồng.Theo báo cáo hàng ngày của NHC, trong số các ca lây nhiễm trong cộng đồng, có 26 ca tại Khu tự trị Duy Ngô Nhĩ (Tân Cương) và 1 ca ở thủ đô Bắc Kinh.Trong số 10 ca nhập cảnh có 7 ca tại Thượng Hải, 1 ca tại Liêu Ninh, 1 ca Giang Tô và 1 ca tại Tứ Xuyên. Không có ca tử vong nào do mắc COVID-19 tại Trung Quốc đại lục trong ngày 6/8.Tính đến ngày 6/8, Trung Quốc đại lục có tổng cộng 84.565 ca mắc COVID-19, trong đó có 4.634 ca tử vong.Trong khi đó, tính đến ngày 6/8, đặc khu hành chính Hong Kong (Trung Quốc) có tổng cộng 3.849 ca nhiễm và 46 ca tử vong, đặc khu Macau có 46 ca nhiễm, Đài Loan có 477 ca nhiễm và 7 ca tử vong.Cùng ngày, theo phóng viên TTXVN tại Seoul, cơ quan y tế Hàn Quốc cho biết kể từ ngày 10/8, nước này sẽ dỡ bỏ các hạn chế nhập cảnh đối với người nước ngoài đến từ tỉnh Hồ Bắc của Trung Quốc, nơi từng là tâm  của Trung Quốc, do các ca nhiễm tại đây đã giảm bớt và Trung Quốc đã nới lỏng các hạn chế nhập cảnh đối với công dân Hàn Quốc.Kể từ ngày 4/2 vừa qua, Hàn Quốc áp dụng lệnh cấm nhập cảnh đối với người nước ngoài đã đến tỉnh Hồ Bắc trong 2 tuần trước đó và những người có thị thực do chính quyền Hồ Bắc cấp.Trước đó, ngày 5/8, Trung Quốc đã bắt đầu nhận hồ sơ xin thị thực của sinh viên và người lao động Hàn Quốc trong đợt đầu tiên nới lỏng các hạn chế được thực hiện kể từ tháng 3 để ngăn chặn đại dịch COVID-19.Theo báo cáo của Trung tâm Kiểm soát và Phòng dịch Hàn Quốc (KCDC), ngày 7/8 Hàn Quốc đã ghi nhận thêm 20 ca mắc COVID-19 mới, trong đó có 9 ca lây nhiễm trong cộng đồng, nâng tổng số ca nhiễm tại nước này lên 14.519 người.Trong số các ca nhiễm mới trong cộng đồng có 6 ca tại thủ đô Seoul, 3 ca tại tỉnh Gyeonggi. Số ca tử vong đã tăng thêm 1 ca lên 303 ca. Số bệnh nhân được chữa khỏi hoàn toàn là 13.543 người.Tại Timor Leste, Tổng thống Francisco Guterres ngày 6/8 đã tái áp đặt tình trạng khẩn cấp sau khi có ca nhiễm mới đầu tiên ở nước này sau 3 tháng. Bệnh nhân là một người Indonesia, đến Timor Leste qua biên giới trên bộ.Sắc lệnh của Tổng thống đã được Quốc hội Timor Leste thông qua và có hiệu lực trong 30 ngày cho đến ngày 4/9.Sắc lệnh mới áp đặt các hạn chế nhập cảnh nghiêm ngặt bằng đường bộ, đường biển và hàng không để ngăn virus lây lan. Các hoạt động kinh tế trong nước sẽ không bị hạn chế.Timor Leste đã áp đặt tình trạng khẩn cấp kể từ cuối tháng 3. Lệnh này đã hết hiệu lực vào cuối tháng 6 khi nước này xác nhận toàn bộ các ca nhiễm đều đã bình phục./. ", "topic": "Thế giới", "tag": ["Liban", "Beirut", "Vụ nổ", "Kinh hoàng", "Người bị thương", "Thủ đô", "Thương vong", "Người chết", "Tăng mạnh", "Tạm hoãn", "Ca nhiễm", "Mohammed VI", "NHC", "Nhà chức trách", "Quá tải", "Phong tỏa", "Bối cảnh", "Trung Hoa đại lục", "Liêu Ninh", "Bệnh viện"], "link": "http://www.vietnamplus.vn/benh-vien-liban-qua-tai-vi-ca-benh-covid19-va-vu-no-deu-tang-manh/656207.vnp"}