{"id": "35959312", "header": "Thường trực Ban Bí thư Trần Quốc Vượng làm việc với huyện nông thôn mới Phước Long, Bạc Liêu", "datetime": "2020-08-07T17:34:00.000+07:00", "summary": "Sáng nay (7/8), Đoàn công tác Trung ương do đồng chí Trần Quốc Vượng - Ủy viên Bộ chính trị, Thường trực Ban Bí thư làm Trưởng đoàn, đã có buổi làm việc với Ban thường vụ Huyện ủy Phước Long, tỉnh Bạc Liêu.", "content": "Phát biểu tại buổi làm việc, Ủy viên Bộ Chính trị, Thường trực Ban Bí thư Trần Quốc Vượng biểu dương những kết quả mà Đảng bộ huyện Phước Long đã đạt được trong nhiệm kỳ 2015-2020, từ đó đã đưa địa phương từ một vùng quê nghèo vươn lên khởi sắc. Trong lĩnh vực nông nghiệp, huyện đã tập trung lãnh đạo, chỉ đạo theo hướng phát huy tiềm năng, lợi thế đất đai kết hợp với ứng dụng khoa học kỹ thuật, tổ chức lại sản xuất phát triển bền vững theo từng vùng sinh thái ngọt, lợ và mặn, từ đó có qui hoạch cây trồng, vật nuôi phù hợp và hiệu quả.Đặc biệt, đồng chí Trần Quốc Vượng đánh giá cao kết quả xây dựng Nông thôn mới của huyện Phước Long, qua đó đã giúp cho tỷ lệ hộ nghèo ở huyện giảm sâu, đời sống người dân được nâng lên đáng kể.Thường trực Ban Bí thư yêu cầu tại Đại hội Đảng bộ huyện sắp tới, Phước Long phải đánh giá đầy đủ thành tựu xây dựng Nông thôn mới để thể hiện rõ vai trò hỗ trợ của Trung ương, của tỉnh và đặc biệt là sự quyết tâm, phấn đấu của cả hệ thống chính trị, sự chung sức, chung lòng của các tầng lớp nhân dân địa phương.Theo Báo cáo của Ban thường vụ Huyện ủy Phước Long, đến nay, huyện đã hoàn thành đạt và vượt 23 chỉ tiêu Nghị quyết Đại hội Đảng bộ huyện lần thứ XII, nhiệm kỳ 2015-2020, đề ra. Trong đó, tốc độ tăng trưởng kinh tế của huyện đạt khá cao, năm sau cao hơn năm trước, phấn đấu đến cuối năm nay đạt 12,16%. Cơ cấu kinh tế chuyển dịch tích cực theo hướng giảm dần tỷ trọng nông nghiệp, tăng dần công nghiệp, xây dựng và thương mại, dịch vụ. Thu nhập bình quân đầu người ước cuối năm nay đạt hơn 66 triệu đồng.Hiện toàn huyện không còn nhà lụp sụp, tỷ lệ hộ nghèo chỉ còn hơn 0,5%, tỷ lệ hộ cận nghèo còn hơn 1,7%, phấn đấu đến cuối năm nay huyện không còn hộ nghèo và cận nghèo. Đối với gia đình chính sách hiện đều có mức sống bằng hoặc cao hơn mức sống trung bình ở khu dân cư và không còn hộ chính sách nghèo.Sau khi được Thủ tướng Chính phủ công nhân là huyện đạt chuẩn Nông thôn mới vào năm 2017, Phước Long tích cực triển khai xây dựng Nông thôn mới nâng cao, nông thôn mới kiểu mẫu. Đến nay, huyện có 7/7 xã được tỉnh công nhận đạt chuẩn Nông thôn mới nâng cao và 67/67 ấp đạt chuẩn Nông thôn mới kiểu mẫu.Về thực hiện Chỉ thị số 35 của Bộ Chính trị, đến nay huyện Phước Long đã tổ chức xong Đại hội đảng bộ cấp cơ sở. Việc xây dựng văn kiện Đại hội Đảng bộ huyện lần thứ XIII, nhiệm kỳ 2020-2025 được thực hiện nghiêm túc, chu đáo, lấy ý kiến dân chủ, đến nay đã hoàn thành Báo cáo chính trị theo đúng đề cương hướng dẫn của Tỉnh ủy.Hiện Ban Thường vụ Huyện ủy đang tập trung chỉ đạo các Tiểu ban và các cơ quan tham mưu giúp việc Huyện ủy khẩn trương rà soát, chuẩn bị chu đáo và hoàn thành các nội dung, điều kiện cần thiết để tổ chức thành công Đại hội Đảng bộ huyện lần thứ XIII vào đầu tuần sau. ", "topic": "Kinh tế", "tag": ["Thường trực ban bí thư", "Trần Quốc Vượng", "Bạc Liêu", "Phước Long", "Buổi làm việc", "Đại hội", "Ủy viên bộ chính trị", "Nhiệm kỳ", "Đảng bộ", "Trưởng đoàn", "Thu nhập bình quân đầu người", "Nông thôn", "Biểu dương", "Trung ương", "Hộ nghèo", "Lợ", "Nghèo", "Khoa học kỹ thuật", "Vươn lên", "Vật nuôi"], "link": "http://baochinhphu.vn/thoi-su/thuong-truc-ban-bi-thu-tran-quoc-vuong-lam-viec-voi-huyen-nong-thon-moi-phuoc-long-bac-lieu/403541.vgp"}