{"id": "35957429", "header": "Tương tác doanh nghiệp - chìa khóa sự hài lòng của sinh viên trong đào tạo đặc thù ngành du lịch", "datetime": "2020-08-07T15:26:03.000+07:00", "summary": "TRẦN SỸ NGUYÊN - ĐỖ THU HƯƠNG - PHẠM THỊ DUNG (Trường Đại học Đại Nam)", "content": "Nghiên cứu đánh giá mức độ tác động các thành phần  tới  (SV) thông qua bộ dữ liệu sơ cấp thu thập từ 242 SV khóa 10, 11, 12 và 13 của, Đại học Đại Nam. Kết quả cho thấy, có 6 nhân tố tác động bao gồm: Chất lượng tương tác doanh nghiệp; Chất lượng học thuật; Chất lượng cơ sở vật chất; Chất lượng phi học thuật; Chất lượng chương trình đào tạo; Danh tiếng cơ sở giáo dục.Nghiên cứu là cơ sở khoa học giúp cho các nhà quản lý tại  xây dựng các chính sách quản lý, điều chỉnh nội dung, chương trình…, nhằm nâng cao chất lượng đào tạo cho SV du lịch của Trường.Chất lượng dịch vụ, sự hài lòng, sinh viên, ngành Du lịch, Khoa Du lịch Đại học Đại Nam.1. Cơ sở lý luận 1.1. Chất lượng dịch vụ trở thành một chủ đề được giới nghiên cứu quan tâm trong vài thập kỉ gần đây. Nếu tiếp cận như một khung đo lường thì có thể mô tả chất lượng dịch vụ dưới những yếu tố cấu thành lên nó. Theo Parasuraman và cộng sự (1988), khi kết hợp quan điểm này với tính chất cơ bản của dịch vụ là sự vô hình và không đồng nhất thì Theo Ghobadian & cộng sự (1994), chất lượng dịch vụ là . Việc cung ứng dịch vụ dựa theo “sự mong đợi của khách hàng” là quá trình liên tục, đóng vai trò quan trọng. Những đơn vị cung ứng dịch vụ không chỉ muốn đáp ứng mà còn muốn vượt qua sự mong đợi của khách hàng.Khái niệm chất lượng dịch vụ là vấn đề được tiếp cận dưới nhiều góc độ, nhưng có thể khái niệm hóa chất lượng dịch vụ là 1.2. Đo lường chất lượng dịch vụĐo lường chất lượng dịch vụ đóng vai trò quan trọng với các đơn vị cung ứng dịch vụ. Các mô hình đo lường dịch vụ nổi bật có thể kể đến như mô hình SERVQUAL, SERVPERF, HEdPERF, Groonros… Điểm khác nhau cơ bản giữa các mô hình này chính là các yếu tố cấu thành chất lượng dịch vụ. (Bảng 1)1.3. Sự hài lòng của khách hàngKì vọng và cảm nhận là hai yếu tố được tiếp cận khi nghiên cứu về  của khách hàng với chất lượng dịch vụ. Theo Parasuraman và công sự (1988), “Sự hài lòng là phản ứng của họ về sự khác biệt cảm nhận giữa kinh nghiệm đã biết và sự mong đợi. Cụ thể hơn thì sự hài lòng chính là cảm giác, tâm trạng của khách hàng khi họ được thỏa mãn các nhu cầu, mong đợi hoặc khi nhu cầu của họ được đáp ứng vượt mức kì vọng trong suốt quá trình sử dụng dịch vụ”. Căn cứ theo mức độ đáp ứng sự mong đợi thì có thể chia sự hài lòng của khách hàng với chất lượng dịch vụ như:+ Khách hàng hài lòng khi dịch vụ đáp ứng sự mong đợi của họ.+ Khách hàng không hài lòng khi dịch vụ không đáp ứng sự mong đợi của họ.+ Khách hàng rất hài lòng khi dịch vụ vượt qua sự mong đợi của họ.Mối quan hệ giữa sự hài lòng và chất lượng dịch vụ cũng được nghiên cứu và có những kết luận khác nhau. Một số quan điểm cho rằng, đây là hai yếu tố có bản chất là một. Tuy nhiên, có một số quan điểm lại cho rằng, đây là hai yếu tố riêng biệt và có quan hệ mật thiết. Trong đó, nổi bật theo Cronin và Taylor (1992); Yavas et al (1997); Ahmad và Kamal (2002) thì “Chất lượng dịch vụ đóng vai trò rất quan trọng tới sự thỏa mãn nhu cầu của khách hàng. Chất lượng dịch vụ chính là bước đi đầu tiên giúp DN tạo dựng sự thỏa mãn nhu cầu của khách hàng. Nên để nâng cao sự thỏa mãn nhu cầu của khách hàng thì DN trước hết sẽ cần cải thiện chất lượng dịch vụ. Giữa chất lượng dịch vụ và sự thỏa mãn nhu cầu của khách hàng tồn tại mối quan hệ tương hỗ, chất lượng dịch vụ đến trước và sẽ quyết định sự thỏa mãn nhu cầu của khách hàng”.Mối quan hệ giữa hai yếu tố này cũng là mục tiêu cần làm rõ của nghiên cứu.2. Phương pháp tiến hànhTừ cơ sở lý thuyết, nhóm tác giả khái quát nên bảng hỏi gồm 6 thang đo cho sự hài lòng của SV và 39 thang đo likert với 5 mức độ đại diện cho 6 nhân tố thành phần chất lượng dịch vụ. Tiếp theo, nhóm tác giả tiến hành khảo sát 242 SV chính quy đang theo học năm 1 đến năm 4 tại Khoa Du lịch, Đại học Đại Nam. Các phiếu được phát ra trực tiếp, thời gian tiến hành điều tra từ tháng 12/2019 đến tháng 2/2020. Dữ liệu sau khi thu thập được xử lý trên phần mềm SPSS 20 và thông qua phân tích nhân tố khám phá EFA, phân tích thống kê mô tả và phân tích hồi quy đa biến.Mô hình hồi quy được xây dựng với giả định “” (SS) là biến phụ thuộc vào 6 biến độc lập là: (1) AQ: Chất lượng học thuật (X1); (2) NAQ: Chất lượng phi học thuật (X2); (3) PQ: Chất lượng chương trình đào tạo (X3); (4) FQ: Chất lượng cơ sở vật chất (X4); (5) UR: Danh tiếng cơ sở giáo dục (X5); và (6) IQ: Chất lượng tương tác với doanh nghiệp (X6). Hàm hồi quy có dạng:Kết quả phân tích EFA các thang đo của các biến độc lập cho giá trị KMO là 0,936, thỏa mãn 0,5 < KMO < 1 và giá trị Sig.=0.000, giá trị là tổng phương sai trích là 71,644% và Eigenvalues 1,273 > 1, các biến quan sát hội tụ về 6 thành phần chính. Điều này cho thấy, các quan sát thành phần có liên quan với nhau và giải thích cho biến tổng. Khi xem xét độ giá trị và độ tin cậy của các thang đo thì đều thỏa mãn các điều kiện đảm bảo cho phân tích hồi quy, phù hợp với mô hình lý thuyết và không thang đo nào bị loại bỏ. Kết quả kiểm định hệ số Cronbach’s Alpha của cả 6 nhân tố đều > 0,7 và hệ số tương quan biến tổng của các thang đo đều > 0,3 nên không loại bỏ thêm biến nào, các thang đo là phù hợp.3. Kết quả nghiên cứu 3.1. Kết quả phân tích hồi quy đa biếnĐể đánh giá tầm quan trọng của các yếu tố chất lượng dịch vụ đối với sự hài lòng của khách hàng, phân tích hồi quy được sử dụng.Mức độ tác động của các yếu tố được thể hiện qua hệ số Beta chuẩn hóa. Phân tích hồi quy bội cũng hỗ trợ kiểm tra có hay không hiện tượng đa cộng tuyến. Sau khi đưa dữ liệu vào thực hiện phân tích hồi quy. Kết quả thu được cụ thể ở Bảng 2:+ R2 = 0,778 cho thấy, các yếu tố chất lượng dịch vụ có ảnh hưởng tới 77,8% sự thay đổi của mức độ hài lòng của SV. Còn 22,2% là do các yếu tố ngoài mô hình và các sai số.+ Sig của kiểm định F = 0,000 < 0,05 nên mô hình tuyến tính bội phù hợp với tập dữ liệu thu thập.+ Hệ số Durbin - Watson = 1,824; nằm trong khoảng 1,5 - 2,5; nên kết luận không có hiện tượng tự tương quan chuỗi bậc nhất xảy ra.+ Hệ số VIF các biến độc lập đều < 2 nên không xảy ra hiện tượng đa cộng tuyến.+ Hệ số Beta chuẩn hóa trong hồi quy bội của các biến độc lập dao động từ 0,069 - 0,307. Những hệ số này cho thấy tầm quan trọng của các yếu tố chất lượng dịch vụ tới sự hài lòng của SV.Căn cứ vào kết quả hồi quy, có thể phân chia các nhóm yếu tố chất lượng dịch vụ dựa vào mức độ tác động tới sự hài lòng của SV thành 3 nhóm sau:+ Nhóm thứ nhất: Bao gồm yếu tố chất lượng tương tác DN - với hệ số Beta chuẩn hóa cao nhất là 0,307; và yếu tố chất lượng học thuật - có chỉ số Beta chuẩn hóa cao thứ 2 là 0,233. Nhóm này có tác động mạnh tới sự hài lòng của SV. Nhóm yếu tố này cần được quan tâm, chú ý vì là nhóm yếu tố quyết định sống còn tới việc nâng cao hiệu suất sự hài lòng của SV.+ Nhóm thứ hai: Bao gồm các yếu tố chất lượng phi học thuật - với hệ số Beta chuẩn hóa là 0,182; và các yếu tố cơ sở vật chất - với hệ số Beta chuẩn hóa 0,184. Nhóm các yếu tố này có tác động trung bình nếu đánh giá trên khía cạnh cường độ tác động nhưng lại là các yếu tố căn bản không thể thiếu trong hoạt động cung ứng dịch vụ giáo dục.+ Nhóm thứ ba: Bao gồm các yếu tố chất lượng chương trình đào tạo - với hệ số Beta chuẩn hóa là 0,139; và danh tiếng cơ sở giáo dục - với hệ số Beta chuẩn hóa 0,069. Nhóm yếu tố này hiện chưa có tác động mạnh tới sự hài lòng của SV với chất lượng dịch vụ do Khoa Du lịch - Đại học Đại Nam cung cấp. Tuy nhiên, chúng đang là 2 yếu tố có xu thế được các cơ sở giáo dục đại học quan tâm trên phạm vi toàn cầu. Yếu tố chương trình đào tạo sẽ quyết định chuẩn đầu ra và định hướng những dịch vụ kèm theo trong quá trình xây dựng chất lượng dịch vụ. Yếu tố danh tiếng cơ sở giáo dục được đánh giá là lối đi hiệu quả để thu hút người học. Vì vậy, nhóm yếu tố này cần được quan tâm; định hướng cũng như có kế hoạch để phát triển trong tương lai.3.2. Phân tích đa nhómNghiên cứu tiến hành kiểm định đa nhóm bằng phương pháp kiểm định Independent Sample T-test. Trong đó, các nhóm tiến hành đưa vào kiểm định bao gồm:+ Kiểm định sự khác nhau về giới tính: Nhóm 1 là giới tính nam; Nhóm 2 là giới tính nữ.+ Kiểm định sự khác nhau về niên khóa: Nhóm 2 là nhóm SV năm 3 và năm 4 (K11 và K10) - đại diện cho nhóm SV học tập theo chương trình đào tạo khi chưa áp dụng theo hướng đào tạo ứng dụng; Nhóm 1 là nhóm SV năm thứ 1 và năm thứ 2 (K13 và K12) - đại diện cho nhóm SV học tập theo chương trình đào tạo ứng dụng Khoa Du lịch đưa vào đào tạo từ năm học 2018-2019.Kết quả kiểm định nhóm Independent Sample T-test đối với sự khác biệt giới tính cho thấy, tất cả giá trị Sig của phép kiểm định F đều > 0,05, cùng với đó các giá trị Equal variances assumed đều > 0,05 nên có thể kết luận không có sự khác biệt trong việc đánh giá các yếu tố về chất lượng dịch vụ và sự hài lòng của 2 nhóm giới tính.Kết quả kiểm định nhóm independent Sample T-test đối với các nhóm có sự khác nhau về niên khóa cho thấy:Căn cứ vào giá trị Sig của phép kiểm định F có thể kết luận ngoài yếu tố danh tiếng cơ sở giáo dục (UR) không có sự khác biệt trong đánh giá thì các yếu tố còn lại nhóm SV năm 1 và năm 2 (K13 và K12) đều cao hơn nhóm SV năm 3 và năm 4 (K11 và K10). Điều này cho thấy, các yếu tố chất lượng dịch vụ và sự hài lòng trong 2 năm gần đây của Khoa Du lịch nhận được sự đánh giá cao toàn diện của SV.4. Một số khuyến nghị, đề xuất nâng cao chất lượng dịch vụ và sự hài lòng cho SV Khoa Du lịch, Trường Đại học Đại NamKết quả nghiên cứu đã chỉ ra nhiều gợi mở về giải pháp quản lý giúp nâng cao chất lượng dịch vụ và gia tăng hiệu suất sự hài lòng của SV. Từ kết quả này, nhóm tác giả đề xuất một số khuyến nghị, giải pháp, bao gồm:4.1. Giải pháp cho nhóm yếu tố chất lượng tương tác DN và chất lượng học thuậtHai nhóm đang có tác động mạnh nhất tới sự hài lòng của SV. Những yếu tố này gợi mở những giải pháp để quản lý chất lượng đào tạo và nâng cao sự hài lòng của SV.+ Đẩy mạnh liên kết DN với khoa, nhà trường để tạo môi trường thực tập cho SV.+ Sắp xếp thực tập tại DN theo các cấp độ tăng dần với sự phát triển kiến thức, kỹ năng của SV.+ Tăng cường chất lượng quản lý SV tại các cơ sở thực hành, DN.+ Nâng cao chất lượng giảng viên, đổi mới phương pháp giảng dạy.+ Giảng viên nâng cao tinh thần trách nhiệm, hỗ trợ SV trong học tập, thực hành và cả nghiên cứu khoa học.4.2. Giải pháp cho nhóm yếu tố chất lượng cơ sở vật chất và chất lượng phi học thuậtHai nhóm có tác động trung bình tới sự hài lòng của SV. Đối với môi trường giáo dục ngoài công lập, việc cơ chế tài chính có tính linh hoạt cao, cơ chế đãi ngộ nguồn nhân lực tốt thì hai yếu tố này dễ tạo ra sự khác biệt đối so với môi trường các cơ sở giáo dục đại học công lập. Vì vậy, các giải pháp được đề xuất bao gồm:+ Tăng cường các trang thiết bị hiện đại phục vụ giảng dạy và học tập.+ Nâng cao chất lượng phòng ốc. Đảm bảo diện tích, sự thông thoáng.+ Xây dựng bổ sung cơ sở hạ tầng phục vụ hoạt động ngoại khóa và nâng cấp hệ thống internet của Trường.+ Nâng cao chất lượng nguồn nhân lực giải quyết các vấn đề hành chính.+ Tăng cường các giải pháp công nghệ thông tin vào việc quản lý, vận hành thủ tục hành chính.4.3. Giải pháp cho nhóm yếu tố về chất lượng chương trình đào tạo và danh tiếng cơ sở giáo dụcHai nhóm yếu tố được quan tâm nhiều theo xu thế phát triển giáo dục đại học trong và ngoài nước. Khoa Du lịch, Đại học Đại Nam cần nâng cao các nhóm yếu tố trên. Các giải pháp cụ thể có thể kể đến:+ Đổi mới chương trình theo hướng chú trọng đào tạo ứng dụng, quan tâm nhiều đến các kỹ năng cần thiết trong công việc.+ Tăng tính đa dạng cho chương trình đào tạo, đưa vào chương trình các môn học cần thiết cho nghề nghiệp tương lai.+ Xây dựng chuẩn đầu ra cho SV.+ Đẩy mạnh công tác truyền thông, làm hình ảnh cho Khoa Du lịch.+ Tăng cường hợp tác quốc tế, công bố các công trình khoa học.+ Xây dựng chiến lược phát triển rõ ràng, chú trọng vào chất lượng dịch vụ và sự hài lòng của SV.Dai Nam UniversityThis study evaluates the impact of service quality components on student satisfaction through primary data collected from 242 students of 10th, 11th, 12th and 13th academic year studying at the Faculty of Toursim, Dai Nam University. The study shows that there are 6 factors positively affecting the student satisfaction. These factors are Enterprises interaction quality; Academic quality; Facilities quality; Non-academic quality; Training program quality and Educational institution reputation with the standardized Beta coefficient of 0.307; 0.233; 0.184; 0.182; 0.139 and 0.069, respectively. These factors are listed in descending order of impacting level. This study is expected to provide a scientific basis for managers at Dai Nam University to develop management policies and adjust the content of training programs in order to constantly improve the quality of training for students of the school’s Faculty of Tourism.Services quality, satisfaction, student, tourism field, Faculty of Tourism, Dai Nam University. ", "topic": "Công nghệ ", "tag": ["Đại học đại nam", "Hài lòng", "Tương tác", "Sinh viên", "Phân tích hồi qui", "Phạm Thị Dung", "Học thuật", "Chương trình đào tạo", "SIG", "SPSS 20", "Du lịch", "Đào tạo", "SERVPERF", "Đo lường", "Hồi quy", "SERVQUAL", "EFA", "Ur (lục địa)", "Yếu tố cấu thành", "KMO"], "link": "http://tapchicongthuong.vn/bai-viet/tuong-tac-doanh-nghiep-chia-khoa-su-hai-long-cua-sinh-vien-trong-dao-tao-dac-thu-nganh-du-lich-73882.htm"}