{"id": "35954008", "header": "Giá vàng lên đến 62,2 triệu đồng/lượng, vàng thế giới tăng không ngừng", "datetime": "2020-08-07T10:32:00.000+07:00", "summary": "Tăng thêm 24 USD/ounce so với cùng giờ sáng qua, đứng ở mức 2.065 USD/ounce, vàng thế giới sáng nay (7/8) ghi nhận mạch tăng không ngừng suốt từ đầu tuần. Thị trường trong nước điều chỉnh tăng thêm hàng triệu đồng.", "content": "Thị trường trong nước, ghi nhận lúc lúc 9h30, giá vàng SJC giao dịch tại TPHCM và Hà Nội tăng thêm 1 triệu đồng/lượng chiều mua vào, tăng 800.000 đồng/lượng chiều bán ra so với chốt phiên hôm qua, nâng mức giao dịch lập kỷ lục mới ở mức 60,60 - 62,20 triệu đồng/lượng mua vào - bán ra (TPHCM), tại Hà Nội là 60,60 - 62,22 triệu đồng/lượng mua vào - bán ra, biên độ giãn cách đang gia tăng mạnh ở mức cao 1,62 triệu đồng.Tại hệ thống của Công ty vàng bạc đá quý Doji, thị trường Hà Nội niêm yết giá vàng ở mức 60,20 - 62,20 triệu đồng/lượng (mua vào - bán ra), giá vàng tăng ở mức 700.000 đồng /lượng chiều mua vào, tăng 1,3 triệu đồng/lượng chiều bán ra, biên độ hai chiều đang giãn cách tăng vọt ở mức 2 triệu đồng.Hệ thống cửa hàng của Công ty vàng bạc đá quý Bảo Tín Minh Châu vàng SJC được niêm yết ở mức 61,00 - 62,20 triệu đồng/lượng, giá vàng tăng ở mức 1,4 triệu đồng/lượng chiều mua vào, chiều bán ra tăng 1,2 triệu đồng/lượng so với chốt phiên hôm qua, biên độ hai chiều đang giãn cách ở mức 1,2 triệu đồng.Vàng Phú Quý điều chỉnh giá vàng ở mức 61,00 - 62,00 triệu đồng/lượng, giá vàng tăng ở mức 1,4 triệu đồng/lượng chiều mua vào, tăng 1 triệu đồng/lượng chiều bán ra so với chốt phiên hôm qua. Biên độ giao dịch giãn cách 1 triệu đồng.Đóng cửa phiên giao dịch hôm qua, giá vàng giao hợp đồng tương lai tháng 12/2020 tăng 20,10USD/ounce tương đương 1% lên 2.069,40USD/ounce. Giá vàng như vậy có phiên đóng cửa cao kỷ lục thứ 5. Giá vàng giao ngay tại sàn New York tăng 23,7 USD lên 2.063,2 USD/ounce, trong phiên có lúc chạm 2.069,21 USD/ounce.Đang có quá nhiều yếu tố hỗ trợ vàng, giúp quý kim mỗi ngày lại chinh phục một mức cao kỉ lục mới. Giá kim loại quý đã tăng hơn 35% trong năm nay. Giới đầu tư đổ tiền vào vàng như một \"vịnh trú ẩn\" an toàn trước những tác động tiêu cực của dịch bệnh đối với nền kinh tế.Theo số liệu của Bloomberg, từ đầu năm đến nay dòng vốn chảy vào các quỹ ETF vàng không ngừng tăng, khiến khối lượng vàng là tài sản cơ sở của các quỹ đạt tới 3.365 tấn. Con số này vượt qua lượng vàng mà Đức đang nắm giữ và lớn thứ hai trên thế giới, chỉ sau Mỹ (hiện dự trữ hơn 8.000 tấn vàng).Dịch Covid-19 tiếp tục khó kiểm soát với số người nhiễm virus SARS-CoV-2 đã vượt ngưỡng 19 triệu người, hơn 700.000 người đã tử vong. Nỗi sợ dịch bệnh tiếp tục làm lu mờ những kỳ vọng về sự phục hồi kinh tế.Giá vàng đã liên tục leo dốc trong 4 tháng liên tiếp, diễn biến chưa từng xảy ra kể từ năm 2012 cho tới nay. Nhà đầu tư vàng nhận ra, kim loại quý này có nhiều động lực để tăng trưởng và tiếp tục rót vốn vào thị trường vàng, cũng như các quỹ có hoạt động đầu tư tập trung vào vàng. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Giao ngay", "Vàng sjc", "Vàng", "Kim loại quý", "Ngưỡng", "Phiên giao dịch", "Thị trường trong nước", "Giao dịch", "Không ngừng", "Mua vào", "Tăng thêm", "Thế giới", "Vàng Phú Quý", "Biên độ", "Bán ra", "Lập kỷ lục mới", "Giãn", "Lên đến", "Hai chiều"], "link": "https://phunuvietnam.vn/gia-vang-len-den-622-trieu-dong-luong-vang-the-gioi-tang-khong-ngung-20200807102727899.htm"}