{"id": "35957692", "header": "Ảnh kể: Man City đã sẵn sàng hạ Real Madrid thêm một lần nữa", "datetime": "2020-08-07T15:36:55.000+07:00", "summary": "Ở trận lượt đi, Man xanh đã thắng 2-1 trên sân khách và đó là lợi thế rất lớn để Pep Guardiola tự tin về một tấm vé tới tứ kết.", "content": "Cuối tháng 2, ở trận lượt đi, Man City dù chơi trên sân khách nhưng đã chơi vô cùng xuất sắc khi có trận ngược dòng để thắng 2-1 trước Real chỉ trong vòng đúng 5 phút. Không chỉ thắng về tỷ số, tất cả các thống kê khác có liên quan ở trận đấu này, Man City đều trội hơn Real Madrid. Đó là một trận thua tâm phục khẩu phục của ông Vua Champions League.Không chỉ thua ngược chóng vánh trong 5 phút, ở trận lượt đi Ramos còn nhận thẻ đỏ ở phút 86. Với tấm thẻ đỏ này, Real sẽ gặp thêm nhiều bất lợi hơn nữa trong bối cảnh thiếu đi 1 thủ lĩnh thực sự ở một trận đấu quá khó khăn.Trong khi đó, Man City ngoài lợi thế đã có 2 bàn thắng làm vốn ở lượt đi còn có nhiều lợi thế khác, một trong số đó là về đội hình chính khi Man City gần như có đủ các cầu thủ xuất sắc nhất. Đặc biệt là Kevin De Bruyne ở lượt đi đã ghi 1 bàn thắng và 1 kiến tạo. Phong độ mùa này của Kevin De Bruyne hiện cũng rất khủng với 20 kiến tạo ở Premier League. Vì thế, nếu Real không thể vô hiệu hóa được nhạc trưởng của Man City thì có thể Man xanh sẽ thêm 1 lần ngậm trái đắng trước Man City giống như ở lượt đi.Trước trận lượt về, Pep Guardiola đã dành những lời “có cánh” cho Zindane khi coi Zindane là một trong những HLV xuất sắc hàng đầu hiện tại. Tuy nhiên, Zindane cần coi chừng lời khen này bởi hãy cứ nhìn vào việc Pep Guardiola từng khen Jurgen Klopp rồi sau đó tặng cho Liverpool 4 bàn không gỡ là biết mức độ hiếu khách của Pep Guardiola mỗi khi khen đối thủ của mình.Real Madrid hiện là đội bóng vĩ đại nhất lịch sử Champions League với 13 chức vô địch và vô số các thống kê ấn tượng khác như đội ghi bàn nhiều nhất lịch sử, đội có nhiều chiến thắng nhất lịch sử giải đấu hàng đầu châu Âu.Nếu chỉ tính trong vòng 20 năm qua, Real Madrid cũng là vua của giải đấu này với 6 chức vô địch, trong đó có hat trick vô địch dưới thời của chính Zidane. Đó là lý do vì sao Man City khao khát đánh bại Real hơn lúc nào hết ở thời điểm này.Liệu Real có ngược dòng thành công hay Man City sẽ thêm 1 lần nữa hạ gục ông Vua của Champions League, tất cả sẽ có trong trận đấu rạng sáng mai lúc 2h00. ", "topic": "Thể thao", "tag": ["Ngược dòng", "Real madrid", "Một lần nữa", "Lượt đi", "Sân khách", "Manchester city", "Lợi thế", "Josep Guardiola", "Ông vua", "Trội hơn", "Tâm phục khẩu phục", "Tấm thẻ", "Tứ kết", "Champions league", "Lượt về", "Chóng vánh", "Sẵn sàng", "Kevin De Bruyne", "Tự tin", "Thẻ đỏ"], "link": "http://nghenhinvietnam.vn/tin-tuc/anh-ke-man-city-da-san-sang-ha-real-madrid-them-mot-lan-nua-67383.html"}