{"id": "35951282", "header": "Đặc sản OCOP - ''sứ giả'' văn hóa vùng miền", "datetime": "2020-08-07T07:02:00.000+07:00", "summary": "Bưởi Phúc Thọ, gà Mía, kẹo lạc, kẹo dồi xã Đường Lâm (Sơn Tây), gạo Khu Cháy (Ứng Hòa)... là những sản vật đặc trưng của mỗi địa phương đang được khai thác trong Chương trình mỗi xã một sản phẩm (OCOP). Qua đó, vừa giúp sản phẩm tăng giá trị kinh tế, vừa giúp quảng bá nét văn hóa địa phương…", "content": "Đặc sản kẹo lạc của xã Đường Lâm (thị xã Sơn Tây) tham gia OCOP. Ảnh: Mạnh DũngThị xã Sơn Tây có nhiều đặc sản có lợi thế khi tham gia Chương trình OCOP. Năm 2019, thị xã có 5 sản phẩm được công nhận OCOP hạng 3 sao, trong đó có nhiều sản phẩm đặc sản của địa phương. Ông Kiều Văn Quý, chủ cơ sở sản xuất kẹo dồi, kẹo lạc Quý Thảo (xã Đường Lâm) cho biết: \"Kẹo dồi, kẹo lạc là đặc sản của người Đường Lâm. Ở quê tôi, hầu như gia đình nào cũng biết làm, một số gia đình sản xuất lượng lớn bán ra thị trường. Tham gia Chương trình OCOP, chúng tôi đã được cơ quan chức năng tư vấn, hỗ trợ thay đổi bao bì, nhãn mác, đặc biệt được tham dự nhiều hội chợ xúc tiến thương mại... Nhờ đó, sản phẩm kẹo lạc, kẹo dồi quê tôi được nhiều người tiêu dùng biết đến, sản xuất phát triển hơn và chúng tôi cũng tăng thu nhập so với trước khi tham gia OCOP”.Tương tự, anh Dương Đình Khôi, chủ cơ sở sản xuất miến dong Dương Kiên ở xã Tân Hòa (huyện Quốc Oai) cho biết: \"Tham gia Chương trình OCOP, miến So - đặc sản của địa phương đã trở thành thương hiệu được người tiêu dùng ưa chuộng. Sản phẩm của cơ sở sản xuất miến dong Dương Kiên đang được tiêu thụ rộng khắp trong và ngoài thành phố\".Theo Phó Chánh Văn phòng điều phối Chương trình xây dựng nông thôn mới Hà Nội Nguyễn Văn Chí, trong 6 nhóm sản phẩm của Chương trình OCOP (thực phẩm, đồ uống, thảo dược, lưu niệm - nội thất - trang trí, vải và may mặc, dịch vụ du lịch nông thôn), Hà Nội có nhiều nông sản, thực phẩm có giá trị cao về kinh tế, văn hóa… Thông qua các chương trình khuyến nông, khuyến công, đặc biệt là Chương trình OCOP, nhiều đặc sản của Hà Nội ngày càng nâng tầm giá trị. Đến nay, thành phố Hà Nội đã đánh giá, phân hạng và cấp sao cho 301 sản phẩm OCOP, trong đó, rất nhiều sản phẩm là đặc sản địa phương.Tuy nhiên, hiện nhiều sản phẩm đặc sản còn một số hạn chế cần khắc phục. Bà Vương Thị Thành, chủ cơ sở bánh rau sắng hiệu Chú Béo (xã Hương Sơn, huyện Mỹ Đức) cho biết: \"Sản phẩm đặc sản dù được đánh giá tốt về chất lượng, song khâu làm thương hiệu còn nhiều bất cập; bao bì, nhãn mác chưa bắt mắt, thậm chí trên nhãn thiếu thông tin theo quy định… Những vấn đề này rất cần sự hỗ trợ của các cơ quan chức năng trong quy trình hoàn thiện sản phẩm\".Tháo gỡ khó khăn, nhiều huyện, thị xã đã và đang xây dựng Đề án phát triển Chương trình OCOP kết hợp hỗ trợ các hộ sản xuất, kinh doanh hoàn thiện sản phẩm. Trưởng phòng Kinh tế thị xã Sơn Tây Phùng Huy Vinh cho biết: Thị xã thực hiện các chính sách hỗ trợ để sản phẩm OCOP trở thành hàng hóa chất lượng cao, trong đó, tập trung khai thác lợi thế của đặc sản địa phương…Thông tin từ Phó Chánh Văn phòng điều phối Chương trình xây dựng nông thôn mới thành phố Hà Nội Nguyễn Văn Chí cho biết, tham gia Chương trình OCOP, các doanh nghiệp, hợp tác xã, hộ sản xuất được thành phố hỗ trợ đổi mới quy trình sản xuất, nâng cao chất lượng sản phẩm, cải tiến bao bì, mẫu mã... nhằm đáp ứng các tiêu chí Chương trình OCOP. Hà Nội phấn đấu đến hết năm 2020, có 1.000 sản phẩm OCOP, qua đó, tăng giá trị kinh tế và quảng bá sản phẩm OCOP theo hướng trở thành “sứ giả” văn hóa của mỗi địa phương… ", "topic": "Văn hóa", "tag": ["OCOP", "Chương trình OCOP", "Sản phẩm", "Đặc sản", "Địa phương", "Đặc trưng", "Miến", "Khai thác", "Gà", "Kẹo lạc", "Khu Cháy", "Sứ giả", "Làng cổ đường lâm", "Kẹo", "Giá trị kinh tế", "Dương Đình Khôi", "Ứng Hòa", "Vùng miền", "Sản vật", "Tùy Văn đế"], "link": "http://hanoimoi.com.vn/tin-tuc/nong-nghiep/975109/dac-san-ocop---su-gia-van-hoa-vung-mien"}