{"id": "35958321", "header": "Kỹ nghệ bán phấn buôn hương của 'má mì' thời 4.0", "datetime": "2020-08-07T16:25:00.000+07:00", "summary": "Vừa qua, Cục Cảnh sát Hình sự (CSHS) Bộ Công an và Phòng CSHS Công an các địa phương đã liên tiếp triệt phá các đường dây mại dâm 'hạng sang'. Từ đây, những kỹ nghệ của má mì cũng như mảng tối của nhiều hotboy, hotgirl đã bị bóc trần...", "content": "\"Tú ông\" đội lốt hotboy nam tínhKhoảng 1-2 năm trở lại đây, Lục Triều Vỹ (SN 1993, thường trú tại TP Đà Nẵng) nhanh chóng trở thành một trong những cái tên \"hot\" trong giới showbiz tại các tỉnh, thành phía Nam. Nhiều ca sỹ, người mẫu mới nổi khi được Vỹ gặp gỡ, làm quen, xin số điện thoại thì đều cảm thấy vui sướng vì được \"người nổi tiếng\" để ý.Trên trang facebook cá nhân của mình, Lục Triều Vỹ cũng thường xuyên đăng tải những hình ảnh khoe body đẹp, khoe check in tại những địa điểm sang chảnh. Hơn nữa, Vỹ cũng hay đưa những câu nói thể hiện phong cách, lối sống vừa hiện đại lại cũng rất \"so deep\" (sâu sắc).Nhiều cư dân mạng còn nhớ, thời điểm mới tham gia showbiz, chàng trai Đà Thành theo đuổi hình tượng hotboy dễ thương, trẻ trung. Ngoài công việc người mẫu, Vỹ còn làm chuyên gia trang điểm, học lớp diễn xuất và thanh nhạc với hy vọng trở thành diễn viên, ca sĩ. Vỹ từng xuất hiện trong MV của ca sỹ Bảo Thy vào năm 2013.Bẵng đi vài năm, Vỹ tái xuất showbiz với hình ảnh đầy nam tính, cơ bắp cuồn cuộn. Giải thích về thời gian vắng bóng, Vỹ cho biết tạm rời làng giải trí để tập trung vào việc học.Có lần mở lòng với báo chí, Vỹ thổ lộ rằng phía sau sự hào nhoáng, thời thượng trên sân khấu hay trong những shoot ảnh, một người mẫu như Vỹ phải đối mặt với vô số cám dỗ, \"quy tắc ngầm\" như dùng tiền đổi vai, tranh giành show diễn, bị đại gia gạ tình…Nam người mẫu kể, dù không quá nổi tiếng, Vỹ bị không ít quý ông lớn tuổi, giàu có để ý. Họ thường mời mọc gặp mặt nói chuyện, đi ăn, đi cà phê và cả đi... khách sạn! Vỹ nhấn mạnh, từng có một vị đại gia mời đi \"uống cà phê\" với giá 5 ngàn USD nhưng anh ta từ chối dù sau đó người kia nâng giá lên 8 ngàn USD. Lục Triều Vỹ còn khẳng định, mỗi tháng chỉ kiếm được 50-80 triệu đồng vẫn cảm thấy hài lòng vì không phải đổi \"tình dục lấy kinh tế\".Tuy nhiên, hóa ra tất cả những điều mà Vỹ nói từ trước đến nay chỉ là \"phông bạt\", nhằm che đi khoảng tối đằng sau những công việc mờ ám của anh ta. Thực chất Vỹ là một \"tú ông\" có hạng. Đường dây của Vỹ có một số người đẹp nổi tiếng, từng đạt giải cao trong các cuộc thi nhan sắc. Nhưng trên hết, Vỹ còn là một kẻ có... năng khiếu trong nghề bán phấn buông hương với đặc sản \"tráo hàng\".Theo tài liệu điều tra ban đầu của cơ quan Công an nhiều tháng trở lại đây, các trinh sát hình sự phát hiện đường dây nghi vấn giới thiệu các người mẫu cho các đại gia trên địa bàn TP. Hồ Chí Minh và nhiều tỉnh, thành khác nên tập trung xác minh, theo dõi hoạt động của các đối tượng. Đường dây này hoạt động rất kín kẽ, thường xuyên thay đổi địa điểm hoạt động khiến quá trình trinh sát gặp nhiều khó khăn.Quyết tâm phá án, lực lượng điều tra đã theo sát di biến động của các đối tượng và tổ chức \"cất vó\" vào ngày 12-7-2020. Chiều hôm đó, một tổ công tác của Cục CSHS (Bộ Công an) phối hợp với Công an phường Bến Nghé (Quận 1, TP HCM) bất ngờ ập vào khách sạn 5 sao trên địa bàn Quận 1, bắt quả tang 3 \"hotgirl\" đang bán dâm cho khách. Cùng lúc, một tổ trinh sát khác có mặt tại một chung cư cao cấp ở quận 7 tiến hành bắt giữ Lục Triều Vỹ khi anh ta đang điều một số diễn viên, người mẫu khác \"phục vụ\" cho khách hạng sang.Qua điều tra, các đối tượng bước đầu khai nhận: Một trong 3 cô gái bị bắt quả tang bán dâm ở khách sạn được giới thiệu là hoa hậu người Việt tại nước ngoài tên J.N. Cách đó vài giờ, Lục Triều Vỹ đã liên lạc gọi các cô gái đến đây \"tiếp\" các doanh nhân giàu có để vui chơi cuối tuần với giá 18 ngàn đến 30 ngàn USD (khoảng 400-700 triệu đồng).Được biết, tú ông Lục Triều Vỹ ngoài việc tự \"nâng hạng\" cho mình bằng những hình ảnh trên mạng và phát ngôn gây sốc trên báo chí, Vỹ còn có thủ đoạn nâng giá \"đào\" bằng cách tìm những cô gái có khuôn mặt, hình dáng giống với các hoa hậu, người mẫu nổi tiếng, từ đó thổi giá cho đào, lừa bịp khách hàng.Các trinh sát phát hiện chỉ một cô là hoa hậu thật, còn lại đều do đối tượng này tự gắn mác cho họ để nâng giá bán dâm cho khách. Khai tại cơ quan điều tra, Vỹ thừa nhận lợi dụng việc các đại gia lắm tiền nhưng ít tiếp xúc những người đẹp trong giới showbiz, chỉ biết các cô qua báo chí và hình ảnh trên mạng, Vỹ nghĩ ra cách đánh tráo người.Những cô gái có vẻ ngoài giống các diễn viên điện ảnh, hoa hậu sau khi được tuyển về đường dây của Vỹ sẽ được anh ta làm giả giấy CMND. Khi gặp đại gia, \"đào\" sẽ đưa CMND (giả) của mình để khách tin tưởng. Và đã có không ít đại gia đã sập bẫy của Vỹ.Còn nhớ vài năm trước, một đường dây bán dâm nghìn USD khác bị cơ quan Công an triệt phá và cũng từng gây rúng động dư luận bởi có sự tham gia của nhiều người đẹp đeo danh Hoa khôi, Á khôi. Đáng chú ý cầm đầu tổ chức đường dây này là Phạm Thị Thanh H. - người từng đăng quang cuộc thi \"Hoa khôi Thời trang Việt Nam 2017\". Theo điều tra thì ngoài việc trực tiếp \"đi khách\" thì trong tay H. có danh sách lên tới 15 người đẹp có giá bán dâm dao động từ 1.000 USD đến 2.500 USD. Dù cuộc thi mà H. giật giải chỉ là một cuộc thi sắc đẹp \"ao làng\" và đơn vị tổ chức đã tiến hành \"thi chui\" chứ không được cơ quan quản lý văn hóa cấp phép song nhờ đeo danh \"Hoa khôi\" mà H. vẫn được nhiều người biết đến.Bước ra từ cuộc thi này, H. bắt đầu tham gia vào showbiz Việt, thậm chí chân dài này còn được mời làm giám khảo một cuộc thi sắc đẹp \"ao làng\" khác được tổ chức trong nước. Tại đây, trong vai trò giám khảo, H. còn chia sẻ về việc xây dựng hình tượng trong sáng, nói không với \"scandal\" và mong muốn tập trung hoạt động nghệ thuật trong tương lai. Không chỉ vậy, H. còn khẳng định nét đẹp của người phụ nữ không phải đến từ dáng vẻ bên ngoài mà là nét đẹp bên trong tâm hồn. Để đánh bóng tên tuổi và mở rộng phạm vi hoạt động trong showbiz, H. còn tham gia đóng một số bộ phim ngắn, MV ca nhạc.Tuy nhiên, vỏ bọc của H. cuối cùng cũng bị lộ tẩy khi lực lượng CSHS phát hiện, bắt giữ khi đang điều hành một đường dây mại dâm gồm nhiều người đẹp, đều là những cái tên \"có giá\" trong làng giải trí Việt.Được biết ngoài việc tổ chức bán dâm cho khách tại TP.HCM, H. còn điều gái đi tỉnh bán dâm theo hình thức sex tour ở Nha Trang, Phú Quốc… thậm chí đi sex tour cho đại gia ở Singapore, Malaysia, Thái Lan với giá hàng ngàn USD/ngày/người. Với việc tham gia vào đường dây phi pháp kể trên, tại phiên tòa xét xử, H. đã phải lĩnh án 2 năm 6 tháng tù giam. Khi nhận bản án, chân dài sinh năm 1991 đã bật khóc nức nở và tỏ ra ân hận trước sai lầm khó lòng bôi xóa này.Trong đường dây Lục Triều Vỹ có tên một hoa hậu thế giới người Việt J.N. Người đẹp này cũng từng lên báo chí \"khoe khéo\" sự ngoan hiền của mình: \"Trong showbiz những thị phi, scandal và điều tiếng có phần trội hơn những điều đóng góp, cống hiến tích cực. Tuy nhiên, J.N mong là showbiz ngày càng có nhiều hoạt động văn hóa ý nghĩa, có giá trị nghệ thuật hơn\".Phải chăng khi lên mạng khoe ngoan hiền, các \"người đẹp\" tin rằng mình sẽ có giá cao hơn? Nhưng khi mặt nạ bị bóc trần, có lẽ sau này sẽ chẳng ai còn tin vào hình ảnh lung linh trước đó của họ nữa!Cũng trong tháng 7-2020 Phòng CSHS Công an TP Hà Nội phối hợp với Cục CSHS triệt phá một đường dây mại dâm \"giá cao\" xuyên quốc gia.Ngày 5-7, lực lượng điều tra phát hiện tại 3 phòng của khách sạn Camellia Garden Resort (có địa chỉ tại Sơn Đông, thị xã Sơn Tây, Hà Nội) có 3 đôi nam nữ đang \"hành lạc\". Quá trình đấu tranh xác định má mì Nguyễn Thị Hương (SN 1995, trú tại Mỹ Lộc, Phúc Thọ, Hà Nội) là kẻ tổ chức. Vốn nhiều kinh nghiệm trong nghề, mỗi khi có khách gọi điện thoại đặt vấn đề mua dâm, Hương sẽ trực tiếp bán dâm và gọi thêm \"đồng nghiệp\" để chiều khách.Ngày 5-7, Hương đã tổ chức cho hai đại gia mua dâm, đồng thời bản thân cũng vui vẻ với một khách khác. Tổng số tiền Hương thu của khách là 40 triệu đồng. Ngoài ra, cơ quan Công an đã làm rõ Hương cũng môi giới cho 3 gái bám dâm khác tiếp khách ở TP HCM với giá 10 triệu đồng/người/lượt. ", "topic": "Giải trí", "tag": ["Lục Triều Vỹ", "Bán dâm", "Tú ông", "Má mì", "Đường dây", "Kỹ nghệ", "Cục cảnh sát hình sự", "Người mẫu", "Bóc trần", "Mại dâm", "Triệt phá", "J.N.", "Hạng sang", "Hot boy", "Cục CSHS", "Hoa hậu", "Công an phường Bến Nghé", "Showbiz", "Cảnh sát hình sự", "Nâng giá"], "link": "http://cstc.cand.com.vn/chuyen-tinh-tien-tu-toi/ky-nghe-ban-phan-buon-huong-cua-ma-mi-thoi-4-0-606280/"}