{"id": "35952165", "header": "Khủng hoảng chuỗi cung ứng linh kiện: Ô tô có khan hàng, tăng giá?", "datetime": "2020-08-07T08:30:00.000+07:00", "summary": "Đã có một vài mẫu xe lắp ráp trong nước được xác nhận đang thiếu nguồn cung linh kiện để sản xuất, lắp ráp và một số mẫu xe nhập khẩu khan hàng.", "content": "Trung Quốc, Hàn Quốc, Nhật Bản, Thái Lan… là những quốc gia chiếm tỷ lệ cao trong việc xuất khẩu linh kiện, phụ tùng để sản xuất lắp ráp ô tô tại Việt Nam. Tuy nhiên, những nước này đang bị tác động mạnh bởi dịch Covid-19. Điều này liệu có tác động tới số lượng sản xuất và giá thành xe, nhất là những tháng cuối năm?Ngoài lo ngại nguồn cung ô tô có thể bị ảnh hưởng trong những tháng tới dẫn đến tình trạng khan hàng, tăng giá, việc chuỗi cung ứng linh kiện bị đứt sẽ gây bất lợi cho các doanh nghiệp sản xuất lắp ráp trong nước, khi người mua xe nội đang được hưởng ưu đãi giảm 50% lệ phí trước bạ, là cơ hội tốt để các hãng đẩy mạnh doanh số.Khảo sát của PV Báo Giao thông, hiện cũng đã có một vài mẫu xe lắp ráp trong nước được xác nhận đang thiếu nguồn cung linh kiện để sản xuất lắp ráp, dẫn đến việc khách hàng phải đặt cọc, chờ lấy xe hàng tháng trời.Tuy nhiên, theo ông Nguyễn Trung Hiếu, Trưởng tiểu ban Chính sách, Hiệp hội Các nhà sản xuất ô tô Việt Nam (VAMA), đến nay hiệp hội chưa nhận được báo cáo hay phản ánh nào từ thành viên về việc thiếu linh kiện hay phải ngừng sản xuất.“Ở thời điểm bắt đầu bùng phát dịch Covid-19, VAMA cũng từng đưa ra dự báo nếu nhà máy cung ứng linh kiện tại các nước phải dừng sản xuất thì lượng linh kiện, phụ tùng để lắp ráp xe còn lại trong kho của các hãng sẽ thiếu. Tuy nhiên qua thực tế, nhiều nước dù đang có dịch nhưng vẫn sản xuất được linh kiện và hãng xe tại Việt Nam vẫn nhập được về để lắp ráp. Còn tới đây vẫn chưa thể biết. Nếu thực sự thiếu nguồn cung linh kiện, các hãng xe cũng sẽ phải có kế hoạch để duy trì sản xuất và bán hàng”, ông Hiếu chia sẻ thêm.Trao đổi với Báo Giao thông, ông Lương Đức Toàn, Phó trưởng phòng Công nghiệp chế biến chế tạo, Cục Công nghiệp (Bộ Công thương) cho biết, ở thời điểm dịch bệnh Covid-19 bắt đầu bùng phát vào khoảng tháng 1, 2/2020, cũng có nhiều hãng xe báo cáo về việc có thể thiếu nguồn cung linh kiện, phụ tùng để lắp ráp. Tuy nhiên, đến nay không thấy các doanh nghiệp báo cáo về vấn đề này nữa.“Thực tế, lượng tiêu thụ ô tô trong thời gian qua không nhiều. Các hãng sản xuất phải theo thị trường, xe bán không được thì họ cũng không thể cứ thế nhập linh kiện về. Như Toyota Việt Nam, hồi đầu dịch bệnh, bên Trung Quốc đóng cửa nhiều nhà máy, những hãng khác có đề cập đến vấn đề nguồn cung linh kiện nhưng hãng xe này lại không bị ảnh hưởng bởi linh kiện nhập từ Malaysia hay Thái Lan.Đến tháng 4, khi dịch Covid-19 tại Malaysia bùng phát, Toyota cũng có đề cập vấn đề thiếu linh kiện nhưng thực tế, đến nay họ vẫn hoạt động bình thường”, ông Toàn cho biết.Tuy nhiên, nhìn vào các con số thống kê từ các cơ quan chức năng có thể thấy, sản lượng sản xuất những tháng gần đây đang có chiều hướng giảm. Điều này dù chưa thể khẳng định là do tác động của khủng hoảng chuỗi cung ứng linh kiện, nhưng phần nào cũng cho thấy có những bất thường trong hoạt động sản xuất, lắp ráp ô tô.Cụ thể, theo số liệu từ Cục Đăng kiểm VN, sản lượng lắp ráp ô tô tại Việt Nam trong tháng 5 - 6/2020 đã giảm hơn 2.000 xe so với cùng kỳ năm trước (35.939 xe so với 38.543 xe).Theo nhận định của một số chuyên gia, việc khó khăn về nguồn cung linh kiện lắp ráp ô tô trong nước là điều hoàn toàn dễ hiểu. Tuy nhiên, mức độ ảnh hưởng là khác nhau giữa các doanh nghiệp, phụ thuộc vào nguồn cung ứng.Khác với những lo ngại về việc khủng hoảng nguồn cung, một thực tế đang diễn ra là nhiều hãng xe lại ồ ạt ra mắt xe mới. Như Mitsubishi Xpander ra mắt bản AT lắp ráp trong nước, hay Honda CR-V chuyển từ nhập khẩu sang lắp ráp cũng vừa ra mắt.“Theo báo cáo từ Tổng cục Hải quan, từ đầu năm đến ngày 15/7/2020, các doanh nghiệp tại Việt Nam đã chi khoảng 1,758 tỷ USD nhập khẩu linh kiện lắp ráp ô tô, thấp hơn khoảng 20% so với cùng kỳ năm 2019, khi chưa bị ảnh hưởng bởi dịch bệnh Covid-19.”Thậm chí, khách hàng mua những mẫu xe này còn đang được đại lý, hãng xe ưu đãi tới gần cả trăm triệu đồng. Ngoài ra, hàng loạt các mẫu xe sản xuất lắp ráp trong nước vẫn đang bán dưới giá đề xuất. Theo nhận định, với những động thái này, ô tô sản xuất lắp ráp trong nước vẫn đang có nguồn cung tương đối tốt.Riêng với xe nhập khẩu, trong 7 tháng đầu năm 2020, có khoảng 44.000 ô tô nguyên chiếc các loại được đưa về Việt Nam, giảm 48,3% về số lượng so với cùng kỳ năm trước. Từ con số này đã có nhận định cho rằng, ô tô nhập khẩu tại Việt Nam sẽ rơi vào tình trạng khan hàng?Tuy nhiên, thực tế thời gian qua, bên cạnh việc xe sản xuất lắp ráp trong nước được ưu đãi giảm 50% lệ phí trước bạ, nhiều mẫu ô tô nhập khẩu cũng được ưu đãi, giảm giá để cạnh tranh như: Suzuki Ertiga, Ford Everest, Nissan Terra… Không chỉ ô tô bình dân mà ngay cả đến những mẫu xe nhập khẩu đắt tiền của BMW hay Audi cũng được ưu đãi giảm giá lên tới cả vài trăm triệu đồng.Trao đổi với PV, ông Nguyễn Trung Hiếu cho biết, không có chuyện thị trường xe nhập khẩu đang khan hàng bởi xe nhập còn đang tăng ưu đãi để cạnh tranh với xe sản xuất lắp ráp trong nước.Tuy nhiên, cũng có thể có trường hợp một vài mẫu xe cụ thể khan hàng vì nguồn cung từ những nước đang chịu ảnh hưởng bởi dịch Covid-19 gặp vấn đề. Nhưng nhìn chung toàn thị trường, ô tô nhập khẩu vẫn đủ để đáp ứng nhu cầu khách hàng.Giám đốc một doanh nghiệp logistics cho một số hãng xe tại Việt Nam cho biết, việc nhập khẩu ô tô vẫn diễn ra bình thường. Thậm chí xe nhập hiện còn đang dư hàng bởi xe lắp ráp được ưu đãi, đang có lợi thế hơn. Trước con số sụt giảm lượng xe nhập khẩu về Việt Nam trong 7 tháng đầu năm 2020, vị giám đốc tiết lộ thêm, do lượng bán ra ít nên các hãng xe cũng không nhập khẩu ô tô về nhiều, chứ không có tình trạng khan hàng. ", "topic": "Kinh tế", "tag": ["Khan hàng", "Linh kiện", "Lắp ráp", "Cung ứng", "Nguồn cung", "Khủng hoảng", "Mẫu xe", "Tăng giá", "Nhập khẩu", "Chuỗi", "Nguyễn Trung Hiếu", "Phụ tùng", "Trong nước", "Trước bạ", "Lương Đức Toàn", "Hiệp hội các nhà sản xuất ôtô việt nam", "Báo Giao thông", "Hãng xe", "Lệ phí", "Ưu đãi"], "link": "https://xe.baogiaothong.vn/khung-hoang-chuoi-cung-ung-linh-kien-o-to-co-khan-hang-tang-gia-d474921.html"}