{"id": "35953439", "header": "Ông Trump chính thức ký lệnh cấm TikTok, WeChat", "datetime": "2020-08-07T09:51:00.000+07:00", "summary": "Bằng sắc lệnh hành pháp, Tổng thống Mỹ Donald Trump chính thức cấm TikTok tại Mỹ sau 45 ngày nữa.", "content": "Tổng thống Trump đã ký sắc lệnh hành pháp cấm TikTok.Tổng thống Trump đã hiện thực hóa lời đe dọa cấm cửa TikTok bằng hành động. Hôm nay, ông ký sắc lệnh hành pháp cấm TikTok, có hiệu lực sau 45 ngày. Sắc lệnh dựa vào Đạo luật Quyền lực kinh tế khẩn cấp quốc gia và Đạo luật khẩn cấp quốc gia.“Việc truyền bá các ứng dụng di động phát triển và thuộc sở hữu của Trung Quốc tại Mỹ tiếp tục đe dọa an ninh quốc gia, chính sách quốc tế, kinh tế của Mỹ”, sắc lệnh hành pháp viết. “Vào lúc này, hành động phải được đưa ra để xử lý mối nguy của một ứng dụng cụ thể, TikTok”.Xuất hiện chỉ vài giờ sau khi Thượng viện Mỹ bỏ phiếu cấm TikTok khỏi tất cả thiết bị chính phủ, sắc lệnh hành pháp khẳng định “bất kỳ giao dịch nào của bất kỳ ai” với ByteDance hay chi nhánh sẽ bị cấm từ 20/9. Không rõ sắc lệnh sẽ ảnh hưởng tới khả năng hoạt động của TikTok như thế nào trong ngắn hạn. Không như Huawei và ZTE, công ty không cần giấy phép để vận hành và sắc lệnh cũng không nhắc tới việc yêu cầu chợ ứng dụng Apple, Google gỡ ứng dụng. Tuy nhiên, nó áp dụng cho cả các chi nhánh của ByteDance – cụ thể là TikTok tại Mỹ - và đối với tất cả giao dịch tài chính đến và đi tới các chi nhánh này.TikTok, ứng dụng video ngắn của ByteDance – công ty có trụ sở tại Trung Quốc – được tải hơn 175 triệu lượt tại Mỹ và hơn 1 tỷ lượt trên toàn cầu. Mỹ tố cáo TikTok tự động ghi lại lượng lớn thông tin từ người dùng như vị trí, duyệt web, lịch sử tìm kiếm. “Bộ sưu tập dữ liệu này cho phép Trung Quốc truy cập thông tin độc quyền và cá nhân của người Mỹ, có khả năng giúp Trung Quốc theo dõi vị trí của nhân viên, nhà thầu liên bang, xây dựng bộ thông tin cá nhân để tống tiền và thực hiện gián điệp doanh nghiệp”, trích đoạn trong sắc lệnh. Mỹ cũng cáo buộc TikTok kiểm duyệt nội dung mà Trung Quốc xem là nhạy cảm chính trị.Ông Trump nhấn mạnh những nguy cơ này là thật. Bộ An ninh nội địa, Ủy ban An toàn giao thông và Lực lượng vũ trang Mỹ đã cấm dùng TikTok trên thiết bị nhà nước cấp. Chính phủ Ấn Độ cũng cấm TikTok và các ứng dụng Trung Quốc khác. Trong một tuyên bố, Bộ Công nghệ thông tin và Điện tử Ấn Độ cho biết, TikTok đã đánh cắp và chuyển dữ liệu người dùng bằng phương thức không được phê duyệt đến máy chủ đặt ngoài Ấn Độ. Các công ty Mỹ cũng bắt đầu cấm TikTok trên thiết bị nhân viên.Trước đó, ông Trump dọa cấm TikTok nếu trước 15/9 không bán được cho một công ty Mỹ. Microsoft đang đàm phán mua lại ứng dụng với mức giá khoảng 30 tỷ USD.Không lâu sau khi công bố sắc lệnh hành pháp liên quan tới TikTok, ông Trump cũng ra sắc lệnh tương tự với WeChat, ứng dụng chat của Tencent. Đối với WeChat, Mỹ sẽ cấm mọi giao dịch tài chính với Tencent. Quyết định cũng có hiệu lực sau 45 ngày.Du Lam (Tổng hợp) ", "topic": "Thế giới", "tag": ["TIKTOK", "WECHAT", "Ứng dụng", "Sắc lệnh", "Hành pháp", "Trump", "Mỹ", "Đạo luật Quyền", "Lệnh cấm", "Ký sắc lệnh", "Cấm", "Donald Trump", "Tổng thống", "Cấm cửa", "Giao dịch tài chính", "Truyền bá", "Chi nhánh", "Tổng thống Mỹ", "Thượng viện Hoa Kỳ", "Đạo luật"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/chien-tranh-thuong-mai-my-trung-trump-cam-tiktok-260695.html"}