{"id": "35959347", "header": "Những lo ngại về nhu cầu tiêu thụ nhiên liệu kéo giá dầu đi xuống", "datetime": "2020-08-07T17:50:00.000+07:00", "summary": "Giá dầu thô tại thị trường châu Á đi xuống trong phiên giao dịch ngày 7/8, nối dài xu hướng giảm từ phiên trước đó.", "content": "Giá dầu thô tại thị trường châu Á đi xuống trong phiên giao dịch ngày 7/8, nối dài xu hướng giảm từ phiên trước đó do lo ngại về nhu cầu tiêu thụ nhiên liệu tăng trưởng chậm lại giữa bối cảnh đại dịch COVID-19 bùng phát trở lại, trong khi các cuộc đàm phán giữa các nhà lập pháp Mỹ về gói cứu trợ mới lại đang rơi vào bế tắc.Kết thúc phiên này, giá dầu ngọt nhẹ (WTI) giao kỳ hạn giảm 17 xu Mỹ (0,41%), xuống 41,78 USD/thùng. Trong khi đó, giá dầu Brent Biển Bắc cũng hạ 17 xu Mỹ, tương đương 0,38%, xuống 44,92 USD/thùng. Tuy nhiên, hai loại dầu chủ chốt này vẫn hướng đến mức tăng khoảng 4% trong tuần qua, mức tăng mạnh nhất kể từ tuần kết thúc ngày 3/7. Sự gia tăng số ca nhiễm COVID-19 vẫn là một vấn đề lớn đối với thị trường dầu mỏ, bởi đây là một trong những yếu tố tác động tới tốc độ phục hồi nhu cầu tiêu thụ nhiên liệu. Tình trạng lây nhiễm COVID-19 đang gia tăng ở một số bang của Mỹ, bao gồm Colorado, Ohio và Virginia. Các nhà phân tích cũng đang theo dõi sự tiến triển trong các cuộc đàm phán giữa Nhà Trắng và đảng Dân chủ về gói kích thích mới liên quan tới dịch COVID-19, khi các thành viên đảng Dân chủ cho rằng Tổng thống Donald Trump có thể phải ban hành lệnh hành pháp nếu ông không muốn đàm phán thêm. Đồng USD yếu hơn đã giúp hỗ trợ giá dầu bởi các hàng hóa được định giá bằng \"đồng bạc xanh\" sẽ trở nên hấp dẫn hơn đối với những nhà đầu tư đang nắm giữ các loại tiền tệ khác. Chỉ số đồng USD, thước đo diễn biến của đồng USD so với sáu loại tiền tệ chính, đã giảm xuống mức thấp nhất kể từ tháng 5/2018 vào ngày 6/8. Thị trường đang chờ đợi số liệu về việc làm tháng 7/2020 từ Bộ Lao động Mỹ, dự kiến sẽ được công bố vào cuối ngày, với dự báo rằng số việc làm được tạo mới trong tháng Bảy vừa qua sẽ thấp hơn tháng trước đó, trong bối cảnh dịch COVID-19 bùng phát trở lại./. Minh Trang (Theo Reuters) ", "topic": "Kinh tế", "tag": ["Giá dầu", "Dầu Brent", "WTI", "Xu", "Biển Bắc", "Phiên giao dịch", "Ngọt", "Kỳ hạn", "Châu á", "Giá dầu thô", "Dầu mỏ", "Mỹ", "Thị trường", "Ca nhiễm", "Nhiên liệu", "Dầu", "Lo ngại", "Nối dài", "Tiêu thụ", "Gia tăng"], "link": "https://bnews.vn/nhung-lo-ngai-ve-nhu-cau-tieu-thu-nhien-lieu-keo-gia-dau-di-xuong/165379.html"}