{"id": "35957834", "header": "Phẫn nộ bộ ảnh cưới đồi bại mô phỏng sử dụng ma túy của đôi nam nữ", "datetime": "2020-08-07T15:39:42.000+07:00", "summary": "Bộ ảnh cưới 'khác người' của đôi nam nữ đang bị cộng đồng mạng phê phán kịch liệt bởi nội dung được hiểu là mô phỏng việc sử dụng ma túy, cực kỳ phản cảm.", "content": "Trên các diễn đàn, cư dân mạng đang phê phán mạnh mẽ bộ ảnh cưới của một đôi nam nữ thanh niên, trong đó có những cảnh được cho là mô tả hành vi sử dụng chất ma túy. Khi làm những động tác này, gương mặt đôi trẻ thể hiện sự vui thích, hứng thú. Nhiều người cho rằng, có thể hai người này chỉ muốn tạo ra bộ ảnh cưới độc đáo, không giống ai, nhưng dù vô tình hay cố ý thì những bức hình này cũng rất phản cảm, giống như đang tuyên truyền, cổ vũ cho việc sử dụng trái phép chất kích thích.Ngoài việc chỉ trích hai nhân vật trong ảnh, nhiều cư dân mạng còn cho rằng nhiếp ảnh gia cũng đáng lên án, bởi cho dù là tác giả ý tưởng và tổ chức thực hiện bộ ảnh hay chỉ được thuê bấm máy, người này cũng đều có quyền lựa chọn có tham gia tạo ra những hình ảnh có nội dụng độc hại hay không.\"\", tài khoản Hoàng Tâm bày tỏ quan điểm.Tài khoản Vân Anh bình luận: \"\".\"\", thành viên Tuấn Minh nêu quan điểm.\"\", Hạnh Lê viết.Bên cạnh việc phân tích tác hại của bộ ảnh và bày tỏ sự bất bình, phẫn nộ, nhiều người dùng mạng còn mong muốn cơ quan chức năng điều tra, xác minh tác giả và các nhân vật trong ảnh để trao đổi, tuyên truyền cho họ, tránh tạo ra những bức ảnh phản cảm khác, đồng thời rà soát các văn bản pháp luật, nếu hành vi vừa rồi của họ vi phạm các quy định thì cần xử lý nghiêm.: Người ta bảo \"tốt đẹp khoe ra, xấu xa đậy lại\", thế mà những điều xấu xa thế này lại được chụp ảnh đem khoe. Thật không thế hiểu nổi hai bạn trẻ này nghĩ gì. Đùa một chút thì vui, còn đùa quá trớn thế này phải tẩy chay ngay đi.: Tuyên truyền những hành động thiếu văn hóa, phản giáo dục thế này thì phải phạt nặng, xử nghiêm để răn đe thôi. ", "topic": "Giải trí", "tag": ["Đôi nam nữ", "Bộ ảnh", "Đồi bại", "Cưới", "Phẫn nộ", "Mô phỏng", "Ma túy", "Phản cảm", "Phê phán", "Vui thích", "Kịch liệt", "Cố ý", "Đôi bạn", "Cư dân mạng", "Nhiếp ảnh gia", "Chất kích thích", "Bấm máy", "Cực kỳ", "Liên tưởng", "Độc hại"], "link": "https://vtc.vn/phan-no-bo-anh-cuoi-doi-bai-mo-phong-su-dung-ma-tuy-cua-doi-nam-nu-ar562327.html"}