{"id": "35957416", "header": "Bộ Công Thương sẽ sớm 'gỡ vướng' cho điện mặt trời mái nhà", "datetime": "2020-08-07T15:14:00.000+07:00", "summary": "Tập đoàn Điện lực Việt Nam (EVN) kiến nghị Bộ Công thương sớm ban hành hướng dẫn các tiêu chí xác định cụ thể để phân biệt giữa hệ thống điện mặt trời mái nhà và hệ thống điện mặt trời nối lưới.", "content": "Mới đây, Thứ trưởng Bộ Công thương Hoàng Quốc Vượng đã có buổi làm việc với EVN về tháo gỡ các khó khăn, vướng mắc trong phát triển điện mặt trời mái nhà (ĐMTMN). Buổi làm việc được kết nối truyền hình trực tuyến đến 5 Tổng công ty Điện lực, cùng 4 Công ty Điện lực (Ninh Thuận, Bình Thuận, Đắk Lắk, Đắk Nông), là những địa bàn đang phát triển nhanh ĐMTMN.Ông Võ Quang Lâm, Phó TGĐ EVN cho biết, vướng mắc lớn nhất hiện nay là định nghĩa về công trình xây dựng và cơ sở để xác định loại hình ĐMTMN. Hiện có rất nhiều dự án điện mặt trời (ĐMT) với gần 1 MWp, thực hiện theo mô hình trang trại nông nghiệp, chưa có hướng dẫn cụ thể của cơ quan chức năng để xác định có phải là ĐMTMN hay không.Bên cạnh đó, việc xác định “tấm pin quang điện lắp đặt trên mái nhà” theo Quyết định 13/2020/QĐ-TTg cũng gặp khó khăn do hình thức “mái nhà” rất đa dạng (mái tôn, mái nhựa, tấm lấy sáng, bạt nylon…), cách thức lợp mái (trên/dưới xà gồ…), trong khi các quy định để xác định thế nào là mái nhà chưa cụ thể. Do vậy, các tổng công ty điện lực gặp khó khăn trong việc xác định để áp dụng đúng giá mua bán điện theo Quyết định 13/2020/QĐ-TTg.Bên cạnh đó, hiện nay có nhiều hệ thống ĐMTMN được đầu tư theo cụm 3-8 MW (mỗi dự án dưới 1 MW) tại cùng một địa điểm, của một chủ đầu tư và đấu nối tại một điểm hoặc nhiều điểm... cũng gây khó khăn cho ngành điện trong việc xác nhận hệ thống ĐMTMN để ký hợp đồng mua bán điện.“Chưa kể quy định khác nhau của các địa phương về quản lý thuế, hóa đơn với các đối tượng không phải doanh nghiệp (hộ dân, công sở, trường học…); về quản lý xây dựng, đất đai… cũng gây lúng túng cho các công ty điện lực”, ông Lâm chia sẻ.Ông Trần Đình Nhân, TGĐ EVN cho biết, trong tháng 6 và tháng 7 vừa qua, EVN đã có hai văn bản báo cáo Bộ Công thương về những khó khăn, vướng mắc trong phát triển ĐMTMN. Trong khi chờ hướng dẫn của Bộ Công thương, EVN đã chỉ đạo các đơn vị điện lực công khai, minh bạch mọi thủ tục, quy trình đấu nối, thỏa thuận mua bán điện, khả năng giải tỏa công suất từng trạm biến áp, từng khu vực… để nhà đầu tư nắm được thông tin.Theo EVN, mục tiêu chính phát triển ĐMTMN là để tiêu thụ tại chỗ. Do vậy, với những hệ thống ĐMTMN mới, dưới 1 MW, EVN kiến nghị Bộ Công thương xem xét cho phép các công ty điện lực chỉ ký thỏa thuận đấu nối với những khu vực còn khả năng giải tỏa công suất, nhằm hạn chế việc các nhà đầu tư tập trung vào một khu vực.EVN cũng kiến nghị Bộ Công thương sớm ban hành hướng dẫn các tiêu chí xác định cụ thể để phân biệt giữa hệ thống ĐMTMN và hệ thống điện mặt trời nối lưới, tạo điều kiện thuận lợi trong việc xác định giá mua bán điện đối với các hệ thống điện mặt trời theo đúng quy định tại Quyết định 13/2020/QĐ-TTg của Thủ tướng.Thứ trưởng Bộ Công thương Hoàng Quốc Vượng cho hay, quyết định của Thủ tướng về cơ chế khuyến khích phát triển các dự án điện mặt trời tại Việt Nam nhằm phát triển nhanh công suất ĐMT trong thời gian ngắn. Trong đó, chính sách giá ĐMTMN là 8,38 Uscent/kWh, cao hơn giá điện mặt trời nối lưới (7,09 Uscent/kWh) nhằm khuyến khích phát triển ĐMTMN, tiết kiệm nguồn tài nguyên đất, đáp ứng nhu cầu tiêu dùng tại chỗ. Đến nay, về cơ bản các mục tiêu trên đã đạt được.Các hệ thống ĐMTMN góp phần giải quyết khó khăn trong việc cung ứng điện thời gian tới. Tuy nhiên, quá trình phát triển ĐMTMN trong thực tiễn đã xuất hiện những khó khăn, vướng mắc. Sau cuộc họp này, Bộ Công thương sẽ rà soát các khó khăn, vướng mắc, sớm có văn bản hướng dẫn để EVN và các đơn vị trực thuộc triển khai.Thứ trưởng Hoàng Quốc Vượng cũng thống nhất, với những dự án ĐMTMN mới, chỉ thỏa thuận đấu nối với các hệ thống ở những khu vực có khả năng giải tỏa công suất. Với những dự án đã triển khai và không trái với Quyết định của Thủ tướng thì tạo điều kiện cho các nhà đầu tư triển khai. ", "topic": "Nhà đất", "tag": ["Mặt trời", "Điện", "Mái nhà", "ĐMTMN", "Tập đoàn điện lực việt nam", "Lắp đặt", "Hệ thống điện", "Quyết định 13/2020/QĐ-TTg", "Đấu nối", "Mua bán", "Bộ công thương", "Vướng mắc", "Quang điện", "Hướng dẫn", "Ninh Thuận", "Trang trại", "Dự án", "Kiến nghị", "Pin", "Đăk Nông"], "link": "https://plo.vn/do-thi/bo-cong-thuong-se-som-go-vuong-cho-dien-mat-troi-mai-nha-929845.html"}