{"id": "35956630", "header": "Hải Dương trong 'top' 5 giải ngân cao, nên phải phấn đấu đạt 100% kế hoạch", "datetime": "2020-08-07T14:29:04.000+07:00", "summary": "Sáng 7/8, làm việc tại tỉnh Hải Dương, Bộ trưởng Bộ Tài chính Đinh Tiến Dũng đề nghị, Hải Dương nằm trong 'top' 5 tỉnh, thành phố có tiến độ giải ngân cao, nên cố gắng năm nay phải giải ngân đạt 100% kế hoạch vốn được giao.", "content": "Bộ trưởng Bộ Tài chính Đinh Tiến Dũng và đoàn công tác của Bộ Tài chính đã có buổi làm việc tại tỉnh Hải Dương về tình hình giải ngân vốn đầu tư công, triển khai nhiệm vụ thu ngân sách nhà nước (NSNN) và chống buôn lậu, gian lận thương mại trên địa bàn.Tham dự buổi làm việc về phía tỉnh Hải Dương, có Bí thư Tỉnh ủy Nguyễn Mạnh Hiển; Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Nguyễn Dương Thái...Ông Vương Đức Sáng - Phó Chủ tịch UBND tỉnh Hải Dương, báo cáo tại hội nghị cho biết, giải ngân vốn đầu tư công 7 tháng trên địa bàn được 2.201 tỷ đồng, đạt 50,4% kế hoạch vốn thanh toán đã giao chi tiết (4.364,6 tỷ đồng). Trong đó, tỷ lệ giải ngân vốn kế hoạch năm 2020 đạt 53,5%; vốn kéo dài đạt 36,3%.Cụ thể: Vốn ngân sách địa phương giải ngân đạt hơn 1.965 tỷ đồng, đạt 55,5% kế hoạch vốn. Vốn ngân sách trung ương giải ngân hơn 234 tỷ đồng, đạt 23,5% kế hoạch (vốn nước ngoài phân bổ 2 dự án được hơn 115 tỷ đồng, chưa giải ngân được do hiện đang trong giai đoạn lập và trình duyệt thiết kế kỹ thuật, dự toán để làm căn cứ tổ chức đấu thầu, lựa chọn nhà thầu).Theo Phó Chủ tịch UBND tỉnh Hải Dương, tỷ lệ giải ngân vốn đầu tư đạt khá cao so với trung bình cả nước, nhưng chưa đạt yêu cầu của tỉnh đề ra; vẫn còn một số dự án đã hoàn thành hoặc có khối lượng hoàn thành nhưng chậm giải ngân vốn.Một số dự án thuộc lĩnh vực giao thông, nông nghiệp thực hiện công tác bồi thường, giải phóng mặt bằng còn chậm, chưa đảm bảo tiến độ thực hiện dự án. Các thủ tục về lập thiết kế, dự toán, đấu thầu mất nhiều thời gian, đặc biệt là dự án sử dụng vốn ODA.Nguyên nhân chủ yếu là do một số nhà đầu tư chưa quyết liệt đôn đốc nhà thầu lập hồ sơ thanh quyết toán hoặc nghiệm thu khối lượng hoàn thành, thực hiện giải ngân vốn đầu tư; chưa thường xuyên đôn đốc các đơn vị tư vấn trong công tác thiết kế - dự toán, lựa chọn nhà thầu xây dựng.Công tác lập hồ sơ và thực hiện bồi thường giải phóng mặt bằng của một số đơn vị chưa quyết liệt thực hiện, trực tiếp ảnh hưởng lớn đến tiến độ đầu tư, nghiệm thu khối lượng hoàn thành, giải ngân vốn đầu tư công.Do ảnh hưởng của dịch Covid-19, việc triển khai hoàn thiện các thủ tục đầu tư, thực hiện dự án gặp nhiều khó khăn, phải giãn hoàn tiến độ đầu tư, các dự án khởi công mới phải tạm dừng trong thời gian dịch, dẫn đến khối lượng thực hiện đạt thấp.Cũng theo UBND tỉnh Hải Dương, các thủ tục chuẩn bị đầu tư đối với các dự án sử dụng vốn ODA mất rất nhiều thời gian chủ yếu do phụ thuộc vào thời gian thẩm định, thỏa thuận vay vốn, kế hoạch thực hiện dự án của một số bộ, ngành trung ương và nhà tài trợ, dẫn đến việc triển khai đầu tư rất chậm. Công tác kiển tra, đôn đốc của các sở, ngành, UBND các huyện, thành phố còn chưa thường xuyên.Kiến nghị đến Bộ Tài chính, UBND tỉnh Hải Dương cho biết, nhu cầu đầu tư 5 năm 2021 - 2025 của tỉnh là rất lớn, nhưng khả năng cân đối các nguồn vốn rất hạn hẹp. Trong đó, nhu cầu vốn ngân sách trung ương (vốn trong nước) giai đoạn 2021 - 2025 khoảng hơn 20.994 tỷ đồng. Do đó, UBND tỉnh kiến nghị Bộ Kế hoạch và Đầu tư, Bộ Tài chính xét duyệt, thống nhất báo cáo Chính phủ, Thủ tướng Chính phủ xem xét, quyết định.Tỉnh cũng kiến nghị Bộ Tài chính xem xét bố trí vốn ngân sách trung ương giai đoạn 2021 - 2025 cho các dự án trọng điểm, dự án có tính chất kết nối liên tỉnh, liên vùng, nhằm đẩy mạnh phát triển kinh tế - xã hội vùng đồng bằng sông Hồng, vùng kinh tế trọng điểm Bắc Bộ theo các nghị quyết của Chính phủ và dự án đã được Thủ tướng Chính phủ thống nhất chủ trương đầu tư.Về thực hiện dự toán NSNN năm 2020, 7 tháng, Hải Dương thu đạt 8.808 tỷ đồng, bằng 48% dự toán và bằng 74% so với cùng kỳ năm trước.Thu nội địa 7 tháng đạt 7.646 tỷ đồng, bằng 56% so với dự toán. Dự kiến tổng thu nội địa năm 2020 trên địa bàn tỉnh ước đạt 94% dự toán năm.Theo ông Vương Đức Sáng - Phó Chủ tịch UBND tỉnh Hải Dương, trước tình hình thu NSNN đạt thấp, khả năng hụt thu lớn không hoàn thành dự toán, trên cơ sở hướng dẫn của Bộ Tài chính, tỉnh Hải Dương đã sắp xếp, điều chỉnh giảm một số khoản chi trong dự toán, huy động, giãn tiến độ, tiết kiệm chi của 3 cấp ngân sách và giảm bổ sung cân đối từ ngân sách cấp tỉnh cho ngân sách cấp huyện, xã.Cụ thể: huy động Quỹ dự trữ tài chính; sử dụng 50% nguồn kết dư ngân sách cấp tỉnh năm 2019 theo quy định: cắt giảm 20% dự phòng ngân sách cấp tỉnh; rà soát, tạm dừng, cắt giảm một số công việc sử dụng kinh phí thường xuyên đã bố trí kinh phí cho các đơn vị dự toán cấp tỉnh chưa triển khai và không cấp thiết (đặc biệt là các khoản chi mua sắm chưa thực sự cần thiết).Đồng thời, tỉnh Hải Dương cắt giảm, giãn tiến độ thực hiện các đề án chưa triển khai; tiết kiệm thêm 15% chi thường xuyên khác còn lại 6 tháng cuối năm 2020 (trong đó đã bao gồm tiết kiệm 10% chi thường xuyên khác còn lại 6 tháng cuối năm 2020 theo nghị quyết của Chính phủ) và cắt giảm tối thiểu 70% kinh phí hội nghị, công tác trong và ngoài nước còn lại 6 tháng cuối năm ở tất cả các đơn vị thụ hưởng ngân sách, các cấp ngân sách.Tổng kinh phí dự kiến cắt giảm, tiết kiệm được của Hải Dương sau khi triển khai các biện pháp trên là khoảng hơn 157,8 tỷ đồng. Ngoài ra, UBND tỉnh còn yêu cầu các huyện căn cứ vào số liệu ước thu ngân sách, chủ động rà soát, sắp xếp lại dự toán, xây dựng phương án cắt giảm, giãn tiến độ chỉ trong dự toán, khai thác các nguồn bù đắp hụt thu để đảm bảo cân đối thu chi.Theo đánh giá của địa phương, số hụt thu của ngân sách địa phương là rất lớn, khoảng 1.750 tỷ đồng. Nếu trừ khoản tiết kiệm được, bù đắp hụt thu thì ngân sách địa phương vẫn còn mất cân đối khoảng 1.592 tỷ đồng.Phát biểu tại cuộc làm việc, Bộ trưởng Bộ Tài chính Đinh Tiến Dũng đánh giá cao các kết quả đạt được của tỉnh trong 7 tháng năm 2020. “Điều đáng mừng là trong bối cảnh khó khăn chung, 6 tháng đầu năm, tỉnh Hải Dương đã có mức tăng trưởng 2,86% thể hiện sự thu hút tốt hoạt động đầu tư trên địa bàn” - Bộ trưởng Đinh Tiến Dũng nói.Về tình hình giải ngân vốn đầu tư công trên địa bàn, Bộ trưởng nhận định, kết quả giải ngân của Hải Dương 7 tháng năm 2020 nhìn chung cao hơn mặt bằng chung cả nước; nhưng chưa đáp ứng yêu cầu, nhất là giải ngân vốn ODA đến nay chưa giải ngân được đồng vốn nào. Với nguồn vốn này, tỉnh có 2 dự án, nên Bộ trưởng đề nghị cần sớm tháo gỡ vướng mắc để có thể giải ngân.“Hải Dương nằm trong top 5 các tỉnh có tiến độ giải ngân cao, nên phải cố gắng năm nay giải ngân đạt 100%. Để giải ngân hết nguồn vốn có thể khó khăn, nhưng thẩm quyền đầu tư công đã nới hơn trước nhiều, đã trao về cho HĐND và UBND các tỉnh, nên đề nghị các đồng chí chủ động triển khai sớm. Các cơ quan tài chính (Kho bạc, Sở Tài chính…) phải thường xuyên cung cấp thông tin đầy đủ, kịp thời, chính xác về tình hình giải ngân từng dự án, theo từng ngày, từng tuần… để lãnh đạo có thông tin điều hành” - Bộ trưởng Đinh Tiến Dũng nói.Về tình hình thực hiện dự toán NSNN, theo Bộ trưởng, thu NSNN nhìn chung giảm sâu so với cùng kỳ, phản ánh đúng tình hình tăng trưởng kinh tế thời gian qua. Do đó, “Hải Dương có giảm thu ngân sách cũng không có gì đặc biệt so với cả nước”.“Năm nay giảm thu so với dự toán, do tăng trưởng kinh tế không đạt kế hoạch đề ra. Trong điều kiện nền kinh tế của chúng ta là kinh tế mở, kim ngạch xuất nhập khẩu bằng 2 lần GDP, Chính phủ đã đề ra kích cầu trong nước. Tuy nhiên, gói kích cầu lớn nhất là đẩy nhanh giải ngân vốn đầu tư công của năm 2020 và cả các năm trước chuyển sang là gần 700 nghìn tỷ đồng” - người đứng đầu ngành Tài chính cho hay.Theo Bộ trưởng, thời gian qua, các cấp, các ngành đã quyết liệt vào cuộc, nhưng kết quả “chưa được bao nhiêu”. Chính phủ, Thủ tướng Chính phủ đã đôn đốc và thành lập các đoàn do lãnh đạo Chính phủ, các bộ, ngành làm trưởng đoàn để thúc đẩy giải ngân.Đoàn công tác số 7 của Chính phủ do Bộ trưởng Bộ Tài chính làm trưởng đoàn thời gian qua đã đi kiểm tra và tìm biện pháp thúc đẩy giải ngân tại một số địa phương, trong đó có Hải Dương.Tuy nhiên, trong diễn biến mới, nước ta đang bước vào đợt Covid-19 lần thứ hai, nên tình hình trước mắt sẽ còn nhiều khó khăn, phức tạp, ảnh hưởng tới kinh tế - xã hội.Song, Bộ trưởng Đinh Tiến Dũng bày tỏ quyết tâm: “Chủ trương chung của Chính phủ là tiếp tục tháo gỡ khó khăn cho sản xuất kinh doanh, đảm bảo nguồn thu ngân sách. Chúng ta phải quyết liệt đến cùng, trong đó phải thực hiện tốt nhiệm vụ thu NSNN, để giảm áp lực chi; đồng thời tăng cường thực hiện chi tiết kiệm, hiệu quả”.Phát biểu tại cuộc làm việc, Bí thư Tỉnh ủy tỉnh Hải Dương Nguyễn Mạnh Hiển cho biết, tỉnh sẽ phấn đấu để đạt cao nhất kết quả giải ngân vốn đầu tư công trong năm.Theo Bí thư Tỉnh ủy Nguyễn Mạnh Hiển, về phía địa phương, tỉnh rất quyết liệt và có quyết tâm chính trị để thực hiện các nhiệm vụ đã đề ra.“Trong thời gian tới, các ngành ở địa phương sẽ rà soát lại để quyết tâm thực hiện cao nhất các nhiệm vụ trong năm” - Bí thư Tỉnh ủy Nguyễn Mạnh Hiển nói./. ", "topic": "Nhà đất", "tag": ["Vốn đầu tư", "Giải ngân", "Cao nhất", "Ngân sách nhà nước", "Thủ tướng chính phủ", "Đinh Tiến Dũng", "Hải Dương", "Ngân sách", "Cùng kỳ", "Địa phương", "Vốn", "Đầu tư", "UBND Tỉnh Hải Dương", "Nguyễn Mạnh Hiển", "Vương Đức Sáng", "Bộ kế hoạch và đầu tư", "Tiến độ", "Đẩy nhanh", "Dự án", "Kế hoạch"], "link": "http://thoibaotaichinhvietnam.vn/pages/nhip-song-tai-chinh/2020-08-07/hai-duong-trong-top-5-giai-ngan-cao-nen-phai-phan-dau-dat-100-ke-hoach-90634.aspx"}