{"id": "35951512", "header": "CÙ LAO DUNG Điểm đến mới của du lịch ĐBSCL", "datetime": "2020-08-07T07:43:00.000+07:00", "summary": "Những ngày cuối tháng 7-2020, chúng tôi có dịp tháp tùng các đoàn khảo sát tour du lịch tại tỉnh Sóc Trăng. Đây là hoạt động nhằm cụ thể hóa những nội dung đã được bàn thảo tại Hội thảo Kết nối du lịch ĐBSCL diễn ra ngày 3-7 tại TP Cần Thơ. Một trong những điểm đến gây ấn tượng là Cù Lao Dung, huyện cù lao được đánh giá sẽ để lại nhiều trải nghiệm thú vị cho du lịch lữ hành khám phá.", "content": "Chỉ cách TP Cần Thơ khoảng 47km theo tuyến quốc lộ Nam Sông Hậu, cách tỉnh Trà Vinh qua một nhánh sông, mất khoảng 10-15 phút đi phà, Cù Lao Dung là huyện cực Đông của tỉnh Sóc Trăng, nằm cuối nguồn dòng sông Hậu, với hai cửa Định An và Trần Đề đổ ra biển Đông. Riêng chúng tôi đi xe từ trung tâm TP Sóc Trăng khoảng 20km theo đường quốc lộ 60. Từ đất liền nhìn ra xa, Cù Lao Dung hiện ra như một tấm thảm xanh trải dài đến tận cửa biển.Ông Võ Thanh Quang, Bí thư Huyện ủy Cù Lao Dung, cho biết: Huyện có thuận lợi về địa lý với 4 mặt giáp biển, có rừng, vườn cây ăn trái, nhiều di tích nổi tiếng... Vì vậy, Cù Lao Dung được tỉnh Sóc Trăng quy hoạch thành khu du lịch sinh thái xanh - sạch - đẹp để các doanh nghiệp trong và ngoài nước có thể tham gia cùng khai thác. Hiện nay, huyện đang tập trung đầu tư hình thành các nhãn hiệu tập thể có uy tín, để nâng cao giá trị của sản phẩm OCOP địa phương. Đẩy mạnh công tác quảng bá, xúc tiến du lịch trên nhiều lĩnh vực; kêu gọi đầu tư phát triển du lịch văn hóa, du lịch sinh thái rừng ngập mặn; đảo khỉ; khu bãi bồi ven biển...Du lịch Cù Lao Dung là điểm đến với những vườn cây ăn trái trĩu quả bốn mùa, những rẫy mía bạt ngàn, những vuông tôm thẳng tắp, những rặng rừng bần trên dải cù lao rộng hơn 23.000ha. Nơi đây có khí hậu ôn hòa, mát mẻ quanh năm được bao bọc bởi bốn bề sông nước. Không khí luôn trong lành với những cơn gió mát mang hơi nước từ sông Hậu. Đây thật sự là vùng đất thanh bình yên ả, là địa điểm du lịch phù hợp với những người yêu thích thiên nhiên, thích khám phá cuộc sống bản địa.Từ đầu cù lao, du khách sẽ ngỡ ngàng và bị cuốn hút bởi những vườn cây ăn trái oằn sai ở xã An Thạnh Nhứt và An Thạnh Tây. Cây trái nơi đây có rất nhiều chủng loại với hương vị đặc trưng, ngọt ngào, nồng đượm khó quên như: xoài, nhãn, bưởi, cam, quýt, mãng cầu, sapô (hồng xiêm), măng cụt, dâu, mận, ổi, dừa, chuối… Xuôi về phía cuối dãy cù lao, du khách sẽ thích thú khi ngắm nhìn những cánh đồng mía thênh thang xen lẫn hàng dừa cao hay những rẫy hoa màu xanh tươi. Cù Lao Dung vì vậy còn được mệnh danh “Cù lao mía”.Nằm ở vị trí cuối cùng của huyện Cù Lao Dung là xã An Thạnh Nam, nơi đây có khu rừng bần ngập nước rộng khoảng 1.500ha, là một trong những khu rừng bần ngập nước rộng nhất khu vực ĐBSCL, với hệ sinh thái đa dạng, phong phú, cùng nhiều loài thực vật và động vật quý hiếm. Vì là rừng nguyên sinh, nên nơi đây còn giữ vẻ hoang sơ, du khách thích thú khi bắt gặp vài chú khỉ treo mình trên ngọn bần chót vót, hay thoăn thoắt từ cành này sang cành nọ. Đặc biệt, ở khu rừng này có nhiều đàn dơi, cò, chim với số lượng hàng ngàn con, cộng với rất nhiều đàn ong làm tổ đầy trong rừng. Ở đây còn hiện tượng thú vị là “ba khía hội” vẫn tồn tại. Đó là vào ban đêm có rất nhiều con ba khía từ các nơi tập trung về bu kín rễ, thân của những cây bần, thường ở một đoạn ven sông. Người dân chỉ lấy tay hốt ba khía bỏ vào bao và đem về chứ không phải bắt từ con.Người dân Cù Lao Dung hiền hòa, chất phác, thật thà và hiếu khách. Đến nhà nào, bạn cũng sẽ được mời những đặc sản có trong vườn nhà như một trái dừa mát ngọt, một rổ cam hay một chùm nhãn… Rồi ngồi nghe những lão nông tri điền kể chuyện ngày xưa khẩn hoang, be bờ, mở đất; nghe kể chuyện các địa điểm gắn với truyền thuyết về những dấu tích trên đường bôn tẩu của vua Gia Long như rạch Long Ẩn (nơi vua trú ẩn), rạch Trường Tiền (nơi vua chọn làm nơi đúc tiền); hay đắm mình vào những lời ca vọng cổ chơn chất của người dân miền quê…Về nguồn tại Cù Lao Dung gắn với truyền thống cách mạng và các di tích lịch sử như Đền thờ Bác Hồ, Bia Chiến thắng Rạch Già, Bia Chiến thắng An Hưng, Bia kỷ niệm nơi thành lập Trường Đảng đầu tiên của tỉnh Sóc Trăng. Đền thờ Bác Hồ tọa lạc tại ấp Đền Thờ, xã An Thạnh Đông là 1 trong 8 di tích lịch sử văn hóa cấp quốc gia của tỉnh Sóc Trăng. Nơi đây còn là trung tâm giáo dục truyền thống cách mạng cho thế hệ trẻ.Vùng đất gắn với truyền thuyết xứ “Tiên sa” có tên gọi Sân Tiên nằm ở cuối Cù Lao. Tại đây có farmstay Sân Tiên ở xã An Thạnh Nam với các dịch vụ lưu trú, ăn uống, tour tham quan trải nghiệm đi cầu tre dưới tán rừng, câu cua, câu cá, tham quan rừng bần, bãi nghêu bằng thuyền du lịch. Chủ farmstay Sân Tiên Trần Quang Cần, cho biết: “Tôi đã đầu tư hơn 1,7 tỉ đồng xây dựng farmstay bên cạnh vuông tôm để đón khách đến khám phá vùng đất cù lao, đặc biệt có những chiếc cầu xuyên rừng và tàu phục vụ vừa ngắm cảnh vừa ăn uống và thưởng thức đờn ca tài tử trên sông. Đặc biệt mới đây còn có đò đưa khách ra bãi bồi ngắm biển, được du khách yêu thích”. Còn ông Trần Văn Tiến ở xã An Thạnh 1 chia sẻ: “Tôi có 3ha vườn trồng thanh nhãn, xoài để khách tham quan và mua trái ăn đem về. Tôi liên kết với 6 hộ trong ấp, mỗi nhà làm một dịch vụ như làm homestay nơi lưu trú phục vụ du khách, đờn ca tài tử, nhà tôi phục vụ tham quan, ăn uống… Hiện nay, khách tìm đến cũng khá thường xuyên”.Qua khảo sát thực tế tại huyện Cù Lao Dung, nhiều nhà đầu tư trong và ngoài nước mong muốn đầu tư vào lĩnh vực du lịch sinh thái tại huyện Cù Lao Dung. Đồng thời các đơn vị này cũng trình bày ý tưởng phát triển Cù Lao Dung thành khu du lịch sinh thái kết hợp với bảo tồn sinh quyển, hướng dẫn người dân địa phương tạo ra sản phẩm phục vụ du lịch, tạo thành các khu vực như: khu du lịch tập trung du khách trong nước và quốc tế; du lịch nông nghiệp - sông nước; du lịch nông nghiệp - thủy hải sản gắn liền bảo tồn sinh quyển, bãi bồi, rừng đước... Tất cả các ý tưởng đều ưu tiên bảo tồn những giá trị văn hóa và thiên nhiên của địa phương. Phó Tổng Giám đốc Tổng công ty CP Du lịch Sài Gòn (Saigontourist) Vũ Duy Vũ cho biết: chúng tôi khá bất ngờ trước vẻ đẹp thiên nhiên cũng như vùng đất, con người Cù Lao Dung. Đây là chất liệu sinh động để chúng tôi nghiên cứu đưa vào tour lữ hành.Sở hữu vẻ đẹp nên thơ, sông nước hữu tình với những nét đặc trưng riêng, Cù Lao Dung trong tương lai không xa sẽ là điểm đến hấp dẫn trên bản đồ du lịch ĐBSCL. ", "topic": "Văn hóa", "tag": ["Cù lao", "Cù Lao Dung", "Sóc Trăng", "Sông Hậu", "Bãi bồi", "Điểm đến", "Đường Quốc lộ 60", "Huyện ủy Cù Lao Dung", "Lữ hành", "Du lịch", "Quốc lộ Nam Sông Hậu", "Cây ăn trái", "An Thạnh Nam", "Võ Thanh Quang", "Tháp tùng", "Bàn thảo", "Cần Thơ", "Khu du lịch sinh thái", "Mía", "Đồng bằng sông cửu long"], "link": "https://baocantho.com.vn/cu-lao-dung-diem-den-moi-cua-du-lich-dbscl-a124108.html"}