{"id": "35952501", "header": "Bất cập từ một mỏ đá sát trung tâm Đà Lạt", "datetime": "2020-08-07T09:02:00.000+07:00", "summary": "Mỏ đá Cam Ly có quy mô lớn nhất tỉnh Lâm Đồng đã hình thành từ nhiều năm qua nay không còn phù hợp với sự phát triển của TP Đà Lạt.", "content": "Quá trình khai thác, các doanh nghiệp đã để xảy ra hàng loại sai phạm, ảnh hưởng nghiêm trọng tới môi trường, cảnh quan đô thị, trong khi khu mỏ khổng lồ này tọa lạc ngay trên đỉnh một quả đồi cao, chỉ cách trung tâm TP Đà Lạt khoảng 3km.Hằng ngày, hoạt động nổ mìn, khai thác, vận chuyển đất, đá trong khu vực đã gây ảnh hưởng không nhỏ tới đời sống dân sinh, môi trường cảnh quan của Đà Lạt. Đặc biệt, khu mỏ khai thác đá lớn nhất tỉnh Lâm Đồng này chỉ các trung tâm TP Đà Lạt khoảng 3km.Hiện tại, mỏ đá Cam Ly là nơi khai thác đá của 3 doanh nghiệp lớn, gồm: Công ty cổ phần Khoáng sản và Vật liệu xây dựng Lâm Đồng (Công ty Khoáng sản Lâm Đồng; được UBND tỉnh Lâm Đồng cấp phép khai thác trên diện tích 9ha từ năm 2008, thời hạn khai thác lên tới 20 năm); Công ty cổ phần Thắng Đạt (được UBND tỉnh Lâm Đồng cấp phép năm 2013 trên diện tích 1,2ha, thời gian khai thác tới tháng 9-2027) và Công ty cổ phần Minh Định (được UBND tỉnh Lâm Đồng cấp phép khai thác đá tại mỏ Cam Ly trên diện tích 2,84ha, thời hạn cũng lên tới 20 năm).Cũng tại khu mỏ này, ngoài 2 dây chuyền chế biến đá của Công ty cổ phần Thắng Đạt và 2 dây chuyền của Công ty Khoáng sản Lâm Đồng, còn có các trạm trộn bê tông thương phẩm của Công ty Khoáng sản Lâm Đồng, Công ty cổ phần Địa ốc Đà Lạt và một số tổ chức, cá nhân khác sản xuất bi cống bê tông.Những năm qua, nhiều sai phạm tại các doanh nghiệp đang khai thác đá làm vật liệu xây dựng tại mỏ đá Cam Ly, phường 5, TP Đà Lạt, đã bị các cơ quan chức năng phát hiện, xử lý. Số tiền xử phạt mỗi lần từ vài chục triệu cho tới cả trăm triệu đồng nhưng không đủ sức răn đe, doanh nghiệp vẫn tiếp tục tái phạm.Đầu năm 2019, Công ty Khoáng sản Lâm Đồng đã tự ý đổ hàng nghìn mét khối đất ra ngoài diện tích được cấp phép tại tiểu khu 158A, phường 5, TP Đà Lạt, tạo thành một núi đất cao, vùi lấp hàng loạt cây thông.Sau khi Báo CAND phản ánh, lực lượng chức năng mới vào cuộc xử lý, lập biên bản và xử phạt vi phạm hành chính. Tuy nhiên, đến nay doanh nghiệp vi phạm vẫn không khắc phục hậu quả, trả lại hiện trạng ban đầu. Tiếp đó, tháng 6-2020, Công ty Khoáng sản Lâm Đồng đã khai thác không đúng thiết kế mỏ đã được thẩm định, phê duyệt và tác động ra ngoài ranh giới được cấp phép khai thác.Theo ghi nhận của PV Báo CAND, khu mỏ đá Cam Ly nằm trọn trên núi Du Sinh. Đứng trên đỉnh khu mỏ này có thể nhìn bao quát gần hết TP Đà Lạt. Nếu theo đường “chim bay”, từ mỏ đá Cam Ly ra trung tâm TP Đà Lạt chỉ chưa đầy 2km.Đến thời điểm này, doanh nghiệp khai thác ít nhất cũng đã 7 năm, lâu nhất lên tới 12 năm. Do thời gian khai thác đã lâu với khối lượng khoáng sản khai thác rất lớn dẫn đến dãy núi Du Sinh bị đào khoét nham nhở, biến dạng, làm ảnh hưởng mỹ quan của đô thị và môi trường dân sinh trong khu vực.Theo Phòng Khoáng sản và Tài nguyên nước, Sở TN&MT tỉnh Lâm Đồng, để bảo vệ cảnh quan, môi trường tại TP Đà Lạt, ngay từ năm 2012, UBND tỉnh Lâm Đồng đã ban hành Quyết định công bố khu vực hạn chế hoạt động khai thác khoáng sản trên địa bàn, trong đó có mỏ đá Cam Ly, các phường 5, 7 và 11 của TP Đà Lạt.Quyết định này nêu rõ, không giải quyết cấp mới giấy phép thăm dò, khai thác đá xây dựng. Đối với các mỏ đã được cấp phép khai thác khi hết hạn không xem xét gia hạn hoặc cấp lại; yêu cầu đóng mỏ và cải tạo, phục hồi môi trường theo quy định.Đối với các mỏ đã được cấp phép thăm dò và phê duyệt trữ lượng, hạn chế về công suất và thời hạn trong giấy phép khai thác; yêu cầu thực hiện đầy đủ các biện pháp bảo vệ môi trường, trồng cây xanh các vị trí xung quanh mỏ trong quá trình khai thác...Nhưng cho đến thời điểm này vẫn không có doanh nghiệp nào thực hiện trồng cây, ngay cả Công ty Khoáng sản Lâm Đồng. Mặc dù doanh nghiệp này đã khai thác gần như xong khu A (mỏ đá Cam Ly) và đang hoàn thiện hồ sơ để đóng phần mỏ đã khai thác nhưng cũng không trồng bất cứ cây xanh nào theo quy định. ", "topic": "Nhà đất", "tag": ["Mỏ đá", "Đà Lạt", "Cẩm Ly", "Nổ mìn", "UBND tỉnh Lâm Đồng", "Lâm Đồng", "Tiểu khu 158A", "Bất cập", "Đồi cao", "Sự phát triển", "Trung tâm", "Cảnh quan", "Trạm trộn bê tông xi măng", "Dân sinh", "Quy mô lớn", "Cấp phép", "Khai thác", "Đỉnh", "Sai phạm", "Dây chuyền"], "link": "http://cand.com.vn/ban-doc-cand/bat-cap-tu-mot-mo-da-sat-trung-tam-da-lat-606192/"}