{"id": "35953604", "header": "Dự thầu 5 dự án PPP cao tốc Bắc - Nam: Bộ Giao thông cam kết tạo thuận lợi, minh bạch", "datetime": "2020-08-07T09:59:00.000+07:00", "summary": "Bộ GTVT cam kết tạo những điều kiện thuận lợi nhất để các nhà đầu tư tham gia dự thầu 5 dự án PPP cao tốc Bắc - Nam cạnh tranh, minh bạch và bình đẳng.", "content": "Một đoạn cao tốc Bắc - Nam qua Thừa Thiên Huế vừa được đưa vào khai thác.Đây là khẳng định của ông Nguyễn Nhật, Thứ trưởng Bộ GTVT tại cuộc gặp mặt các nhà đầu tư tham gia đấu thầu 5 dự án thành phần triển khai theo hình thức PPP thuộc Dự án xây dựng đường cao tốc Bắc – Nam phía Đông vừa được tổ chức vào chiều nay.“Mặc dù mới chỉ phát hành hồ sơ dự thầu được khoảng hai tuần nhưng Bộ GTVT rất muốn lắng nghe và trực tiếp giải đáp các thắc mắc của các nhà đầu tư đối với các nội dung trong hồ sơ dự thầu”, ông Nhật nêu lý do cuộc gặp với đại diện các liên danh nhà đầu tư tham dự cuộc gặp mặt.Theo ông Lê Kim Thành, Vụ trưởng Vụ PPP (Bộ GTVT), tính đến chiều 6/8, đã có 14/16 liên danh nhà đầu tư vượt qua vòng sơ tuyển đã mua hồ sơ mời thầu, trong đó Dự án QL45 – Nghi Sơn có 2 nhà đầu tư; Dự án Nghi Sơn – Diễn Châu có 2 nhà đầu tư; Dự án Diễn Châu – Bãi Vọt có 3 nhà đầu tư; Dự án Nha Trang – Cam Lâm có 5 nhà đầu tư; Dự án Cam lâm – Vĩnh Hảo có 4 nhà đầu tư. Hai liên danh nhà đầu tư đang tiếp tục nghiện cứu, chưa mua hồ sơ dự thầu thuộc Dự án Nha Trang - Cam Lâm là liên danh Cienco4 - Thuận An - Tân Thành Đô và liên danh Phương Thành - Nguyên Minh - Nhạc Sơn - Tự Lập.Theo kế hoạch thực hiện, các nhà đầu tư có thời gian chuẩn bị hồ sơ dự thầu 60 ngày, đóng thầu dự kiến khoảng 17 - 21/9/2020. Công tác đánh giá hồ sơ dự thầu, thẩm định, phê duyệt kết quả lựa chọn nhà đầu tư sẽ diễn ra trong vòng 80 ngày (21/9 -9/12/2020). Tuy nhiên, Bộ GTVT sẽ cố gắng chỉ đạo ban quản lý dự án/bên mời thầu rút ngắn thời gian đánh giá có thể.Trước đó, Bộ GTVT đã quán triệt tới tất cả các ban quản lý dự án phải sẵn sàng cung cấp thông tin và giải thích về một số cơ chế, chính sách chung trong việc triển khai thực hiện các dự án theo quy định của pháp luật về đầu tư theo hình thức PPP và thể hiện rõ vai trò, trách nhiệm của Bộ trong việc đồng hành và tạo sân chơi phù hợp để đạt được kết quả đấu thầu tốt nhất.Sau khi các cơ quan chuyên môn trực tiếp giải đáp của một số liên danh nhà đầu tư về nội dung hồ sơ mời thầu, ông Nhật cho biết, từ nay đến trước thời điểm mở thầu tối thiểu 7 ngày, Bộ GTVT sẽ tiếp tục nhận các văn bản đề nghị làm rõ hồ sơ mời thầu. Bên cạnh đó, Bộ GTVT sẽ tổ chức thêm 1 cuộc làm việc trực tiếp nữa để giải đáp thắc mắc liên quan đến hồ sơ mời thầu và kịp thời tháo gỡ các vướng mắc liên quan đến công tác triển khai 5 dự án.Theo lãnh đạo Bộ GTVT, ngay trong tuần này, Bộ GTVT sẽ làm việc với Ngân hàng Nhà nước và các ngân hàng thương mại hàng đầu để bàn các giải pháp khơi thông nguồn vốn tín dụng cho 5 dự án PPP. Cùng với việc ngân sách Nhà nước tham gia từ 40 -60% tổng mức đầu tư các dự án; mặt bằng sạch được bàn giao ngay khi ký hợp đồng với nhà đầu tư… những vướng mắc liên quan đến phương án tài chính tại một số dự án BOT đang gặp khó khăn cũng sẽ được Bộ GTVT kiến nghị Thủ tướng xử lý dứt điểm trong thời gian tới.“Bộ GTVT sẽ trải thảm đỏ với những điều kiện tối ưu nhất cho các nhà đầu tư tham gia các dự án PPP cao tốc Bắc – Nam phía Đông”, ông Nhật khẳng định. ", "topic": "Nhà đất", "tag": ["Cao tốc Bắc", "Hồ sơ mời thầu", "PPP", "Thầu", "Đấu thầu", "Phát hành", "Nhà đầu tư", "Hồ sơ dự thầu", "Nghi Sơn – Diễn Châu", "Bộ giao thông vận tải", "Diễn Châu – Bãi Vọt", "Cam Lâm", "Sơ tuyển", "Minh bạch", "Vụ PPP", "Dự án", "Đường cao tốc Bắc", "Điều kiện thuận lợi", "Liên danh", "Nhạc Sơn"], "link": "https://baodautu.vn/du-thau-5-du-an-ppp-cao-toc-bac---nam-bo-giao-thong-cam-ket-tao-thuan-loi-minh-bach-d127208.html"}