{"id": "35955565", "header": "Giải ngân đầu tư công: Chọn đúng điểm, đi đúng hướng", "datetime": "2020-08-07T12:33:04.000+07:00", "summary": "Kết quả giải ngân đầu tư công 7 tháng vừa qua đạt gần 194,2 nghìn tỷ đồng, bằng 41,26% kế hoạch giao đầu năm (cùng kỳ đạt 32,27%).", "content": "Tín hiệu này có ý nghĩa như thế nào, phóng viên TBTCVN đã có cuộc trao đổi với TS. Nguyễn Đức Kiên - Tổ trưởng Tổ Tư vấn kinh tế của Thủ tướng Chính phủ về chủ đề này. Đây là số tăng cao nhất trong nhiều năm trở lại đây. Điều này cho thấy những quyết định, chỉ đạo của Thủ tướng Chính phủ rất đúng và trúng. Thủ tướng đã nói yếu tố cán bộ, người đứng đầu vẫn là khâu quyết định. Qua đó, Chính phủ đã chọn đúng điểm, đúng hướng, để có quyết sách đúng đưa tới kết quả giải ngân vừa qua. Nếu giữ được đà này trong những tháng còn lại của năm thì chúng ta có thể tin tưởng rằng năm nay Việt Nam chắc chắn có tốc độ tăng trưởng dương. Nguyên nhân đầu tiên là về mặt hành lang pháp lý chúng ta đã có tương đối đủ, dù thực tế đòi hỏi hành lang pháp lý hoàn hảo là điều không tưởng. Với những quy định hiện hành này, có những địa phương đã giải ngân được trên 70% như Ninh Bình, nhưng có những địa phương mới chỉ giải ngân được khoảng 20%.Như vậy, có thể thấy công tác chuẩn bị dự án của những địa phương, ngành nào làm tốt thì giải ngân tốt. Còn một số địa phương khác thì vẫn còn cán bộ có tâm lý sợ làm nhiều sai nhiều thì đến kỳ đại hội bị ảnh hưởng, nên họ chậm lại.Qua sự đôn đốc sát sao của Chính phủ và trực tiếp là Thủ tướng Chính phủ, tình hình đã khá hơn. Vừa qua, Thủ tướng đã chỉ đạo tổ chức và chủ trì Hội nghị giao ban trực tuyến đôn đốc triển khai công tác giải ngân đầu tư công, vốn ODA năm 2020; đồng thời làm việc với một số tỉnh, thành phố lớn như TP. Hồ Chí Minh, Đồng Nai, Tiền Giang, các tỉnh, thành miền Trung, Tây Nguyên, đồng bằng sông Cửu Long... Thủ tướng cũng đã chỉ đạo thành lập 7 đoàn công tác do Thủ tướng, các Phó Thủ tướng, Bộ trưởng Bộ Tài chính, Bộ trưởng Bộ Kế hoạch và Đầu tư dẫn đầu trực tiếp tới các địa phương, bộ, ngành kiểm tra, đôn đốc, tháo gỡ khó khăn, vướng mắc cho sản xuất kinh doanh, đẩy mạnh giải ngân vốn đầu tư công tại các bộ, cơ quan, địa phương.Trong chỉ đạo, Thủ tướng đã nói rất rõ, địa phương nào, ngành nào không làm được thì đứng sang một bên. Đó là cách nói dân dã, còn hiểu theo công tác tổ chức thì sẽ phải có hình thức kỷ luật. Như vậy, các cán bộ đang chần chừ, sợ bị ảnh hưởng trước đại hội sẽ phải chuyển biến. Đây chính là tuyên bố rất mạnh của Chính phủ và Thủ tướng Chính phủ về đánh giá cán bộ. Qua đó, Thủ tướng Chính phủ vừa tạo áp lực, vừa động viên để các cán bộ nhiệt tình hơn, xông xáo hơn.Ngay từ ngày 20/2, khi dịch chưa bùng phát mạnh, Tổ Tư vấn đã kiến nghị hai vấn đề rất quan trọng với nền kinh tế là đôn đốc đẩy nhanh tiến độ đầu tư công và đảm bảo việc làm. Khi Bộ Kế hoạch và Đầu tư bắt đầu xây dựng 3 kịch bản về tác động của Covid-19, chúng tôi đã nhấn mạnh tốc độ tăng trưởng năm nay chưa nên đặt thành vấn đề mà phải chú trọng thị trường lao động, đời sống người lao động. Sau 6 tháng, tác động của dịch đã khiến 31 triệu người lao động bị ảnh hưởng, cho thấy kiến nghị của tổ cùng với các cơ quan của Chính phủ đã tham mưu cho Thủ tướng là sớm và đúng.Thủ tướng đã nhiều lần nhấn mạnh động lực tăng trưởng của kinh tế Việt Nam là “cỗ xe tam mã” gồm đầu tư công, xuất khẩu và tiêu dùng trong nước. Với đầu tư công, chúng tôi đánh giá nếu giải ngân hết khoảng 80% số vốn kế hoạch năm nay, sẽ đóng góp khoảng 0,3% vào tốc độ tăng GDP. Về thị trường trong nước, sức mua của thị trường trong nước đáp ứng khoảng 18 - 20% sức sản xuất của nền kinh tế nên sẽ đóng góp được khoảng 0,2 đến 0,4% tăng trưởng dương nữa cho GDP. Về xuất khẩu thì phụ thuộc 50% vào chúng ta, 50% vào thị trường quốc tế. Đây là 3 khâu đột phá để đảm bảo tốc độ tăng trưởng của nền kinh tế trong 5 tháng còn lại.Chúng ta phải nhìn vấn đề từ nhiều khía cạnh và nhìn đúng vào bản chất. Công trình càng được triển khai, đi vào khai thác sớm thì càng hiệu quả. Tất nhiên, việc hoàn thành đầy đủ thủ tục, quy trình liên quan đến đầu tư, thanh quyết toán là đúng, là cần thiết, nhưng vì hiệu quả chung của dự án, nên xem xét cần rà soát ở giai đoạn nào, điều đó là quan trọng.Để quá trình thực hiện đầu tư công vừa đảm bảo kịp thời, vừa đảm bảo hiệu quả, thì phải phân chia rõ ràng trách nhiệm trong cả dây chuyền thực hiện đầu tư công.“Nếu thực hiện tốt chỉ đạo của Chính phủ, Thủ tướng Chính phủ về 3 khâu đột phá thì chúng ta vẫn có thể tăng trưởng ở mức tương đối cao so với trong khu vực và trên thế giới, là khoảng 1,5% đến 2%, bằng thực lực của mình. Còn nếu cuối quý III, đầu quý IV, các nước xử lý được tình trạng bình thường mới, thì nền kinh tế Việt Nam có thể tăng trưởng đến 3%, bởi tăng trưởng của chúng ta phụ thuộc đáng kể vào xuất khẩu”. ", "topic": "Kinh tế", "tag": ["Vốn đầu tư", "Giải ngân", "Cao nhất", "Thủ tướng", "Thủ tướng chính phủ", "Cùng kỳ", "Địa phương", "Nguyễn Đức Kiên", "Đầu tư", "TBTCVN", "Bộ kế hoạch và đầu tư", "Đẩy nhanh", "Tháo gỡ", "Kế hoạch", "Oda", "Chính phủ", "Đôn đốc", "Tổ trưởng", "Hành lang pháp lý", "Tốc độ tăng trưởng"], "link": "http://thoibaotaichinhvietnam.vn/pages/nhip-song-tai-chinh/2020-08-07/giai-ngan-dau-tu-cong-chon-dung-diem-di-dung-huong-90627.aspx"}