{"id": "35955660", "header": "Tổng thống Mỹ cảnh báo dùng quyền hành pháp hỗ trợ người dân", "datetime": "2020-08-07T12:21:00.000+07:00", "summary": "Ngày 6/8, Tổng thống Mỹ Donald Trump cho hay ông sẵn sàng sử dụng quyền hành pháp để kéo dài một số điều khoản trong gói cứu trợ khẩn cấp cho người dân Mỹ vốn đang bị ảnh hưởng bởi dịch COVID-19.", "content": "Tuyên bố trên được đưa ra sau khi cuộc thảo luận giữa các quan chức Nhà Trắng và lãnh đạo đảng Dân về gói cứu trợ COVID-19 mới vẫn bế tắc.Trên Twitter, ông Trump cho biết đã thông báo cho các quan chức chính phủ tiếp tục làm việc về Lệnh hành pháp liên quan đến việc giảm thuế thu nhập, hỗ trợ khoản vay của sinh viên để chi trả học phí, bảo vệ những người thuê nhà tại Mỹ hay hỗ trợ người thất nghiệp. Trước đó, trả lời phỏng vấn đài Geraldo Rivera, ông chủ Nhà Trắng để ngỏ khả năng có bước đi \"đơn phương\" nhằm bảo vệ người dân không có đủ khả năng chi trả tiền thuê nhà do tác động của COVID-19.Động thái của Tổng thống Trump được đưa ra trong bối cảnh các nghị sĩ Dân chủ và Cộng hòa tại Quốc hội tiếp tục bế tắc trong cuộc đàm phán trước đó cùng ngày về gói cứu trợ COVID-19 mới.Hai bên đã trải qua nhiều tuần để tìm cách thỏa hiệp về gói cứu trợ trị giá 1.000 tỷ USD của đảng Cộng hòa tại Thượng viện với gói cứu trợ trị giá hơn 3.400 tỷ USD do phe Dân chủ tại Hạ viện đưa ra.Trong một tuyên bố, Chánh Văn phòng Nhà Trắng Mark Meadows cho hay hai đảng vẫn chưa đạt được thỏa thuận nào. Trong khi đó, Bộ trưởng Tài chính Mỹ Steven Mnuchin, người cũng tham gia cuộc đàm phán này, thông báo hai bên tiếp tục thảo luận vào ngày 7/8, song ông nhận định sẽ không có triển vọng đáng kể về một số vấn đề chủ chốt. Theo ông Mnuchin, phía Nhà Trắng đã đưa ra một sự thỏa hiệp liên quan đến việc gia hạn khoản trợ cấp thất nghiệp và cân nhắc hỗ trợ những người thuê nhà trong thời COVID-19. Cả hai điều khoản này đều có trong gói cứu trợ 3.000 tỷ USD trước đó, song đã hết hạn.Ông Mnuchin cũng cảnh báo Tổng thống Trump sẽ không ký một dự luật với điều khoản dành khoản tiền lớn để hỗ trợ các chính quyền địa phương và các bang mà phía Dân chủ đưa ra.Ngoài ra, phía Dân chủ không đồng ý với đề xuất cắt giảm mức trợ cấp thất nghiệp 600 USD/người/tuần xuống còn 200 USD, cho rằng mức hỗ trợ này không đáp ứng được nhu cầu tiêu dùng của người dân Mỹ. Trước đó, các quan chức Nhà Trắng và đảng Dân chủ đã có các cuộc thảo luận vào các ngày 2 và 3/8, song không có tiến triển cụ thể. ", "topic": "Thế giới", "tag": ["Thất nghiệp", "Hành pháp", "Trump", "Donald Trump", "Tổng thống Mỹ", "Người Mỹ", "Quyền hành pháp", "Hỗ trợ", "Cứu trợ", "Geraldo Rivera", "Điều khoản", "Cảnh báo", "Nhà Trắng Mark Meadows", "Thuế thu nhập", "Nhà Trắng", "Thuê nhà", "Khẩn cấp", "Tiền thuê nhà", "Bế tắc", "Thỏa hiệp"], "link": "https://baotintuc.vn/the-gioi/tong-thong-my-canh-bao-dung-quyen-hanh-phap-ho-tro-nguoi-dan-20200807113126609.htm"}