{"id": "35956612", "header": "Biểu tình bùng phát tại Beirut sau thảm họa cháy nổ", "datetime": "2020-08-07T14:16:35.000+07:00", "summary": "Các lực lượng an ninh Lebanon đã phải dùng tới hơi cay để giải tán đám đông biểu tình chống chính phủ sau khi vụ nổ kinh hoàng xảy ra tại cảng Beirut khiến hơn 5.000 người thương vong.", "content": "Các cuộc ẩu đả ở trung tâm Beirut diễn ra trên một con phố hoang tàn dẫn đến tòa nhà quốc hội, trong bối cảnh cả thủ đô Lebanon vẫn chưa trải qua hết cơn sốc sau vụ nổ.Theo truyền thông Lebanon, những người biểu tình đã châm lửa đốt, phá hoại các cửa hàng và ném đá vào lực lượng an ninh.Ngày càng có nhiều lời kêu gọi trong và ngoài nước yêu cầu một cuộc điều tra độc lập về thảm họa cháy nổ đã giết chết ít nhất 157 người, làm bị thương 5.000 người và khiến hàng trăm nghìn người khác rơi vào cảnh vô gia cư. Ước tính thiệt hại lên tới 15 tỷ USD.Khu vực hiện trường vụ nổ hiện đang được giao cho quân đội Lebanon quản lý và canh gác. Có rất ít quan chức cấp cao tới thị sát các khu vực bị ảnh hưởng. Hôm thứ Ba, đoàn xe của cựu Thủ tướng Saad Hariri đã bị đám đông người dân tấn công khi đi ngang qua trung tâm thành phố Beirut.Các nhà chức trách Lebanon đang cố gắng điều tra nguyên nhân dẫn đến vụ nổ, nhiều khả năng là từ hơn 2.000 tấn hóa chất amoni nitrat - được dùng trong chế tạo thuốc nổ, vốn đã được cất giữ trong cảng Beirut từ năm 2013.Ông Badri Daher - Tổng giám đốc hải quan Lebanon, cho biết văn phòng của ông đã gửi 6 lá thư tới các nhà chức trách để cảnh báo về hiểm họa cháy nổ liên quan tới hàng tấn hóa chất trên.Một số lượng không xác định các quan chức cảng hiện đã bị quản thúc tại gia trong quá trình điều tra, dự kiến kéo dài thêm 4 ngày nữa.Trong ngày hôm nay, Tổng thống Pháp Emmanuel Macron đã tới thị sát hiện trường vụ nổ và các khu vực chịu ảnh hưởng tại thủ đô Beirut.Trong một cuộc họp báo vào cuối ngày, nhà lãnh đạo Pháp đã kêu gọi một cuộc điều tra quốc tế “cởi mở và minh bạch”.“Tôi không thể bắt đầu một cuộc cải cách, điều đó phụ thuộc vào người dân Lebanon. Tôi ủng hộ người dân nhưng tôi sẽ không can thiệp vào chính trị Lebanon\", ông Macron tuyên bố. \"Pháp đã giúp tổ chức một hội nghị quốc tế để thúc đẩy và phối hợp tài trợ nhằm cung cấp thực phẩm, thuốc men và nhà ở cho người dân Lebanon\".Theo The Guardian ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Cháy nổ", "Biểu tình", "Trung tâm Beirut", "Hơi cay", "Giải tán", "Thảm họa", "Lực lượng an ninh", "Đám đông", "Bùng phát", "Quân đội Lebanon", "Kinh hoàng", "Saad Hariri", "Thương vong", "Hải quan Lebanon", "Hoang tàn", "Badri Daher"], "link": "http://ngaynay.vn/the-gioi/bieu-tinh-bung-phat-tai-beirut-sau-tham-hoa-chay-no-178224.html"}