{"id": "35951167", "header": "Úc lo nguy cơ tái diễn thảm họa Beirut", "datetime": "2020-08-07T06:44:00.000+07:00", "summary": "Amoni nitrat (liên quan đến thảm họa Beirut) là một hóa chất công nghiệp được dùng làm phân bón. Nếu được kết hợp với dầu nhiên liệu, amoni nitrat tạo ra chất nổ mạnh được sử dụng phổ biến trong ngành công nghiệp xây dựng hoặc trong các vụ tấn công khủng bố.", "content": "Theo tờ The New York Times (Mỹ), nguy cơ nổ của amoni nitrat phụ thuộc vào việc thực thi các quy định an toàn ở mỗi quốc gia.Thảm họa nổ ở Beirut - Lebanon đã khơi lại nỗi lo ở Úc về những kho amoni nitrat khổng lồ nằm gần khu vực đông dân cư, đặc biệt là tại TP Newcastle, bang New South Wales. Theo Tân Hoa Xã, Công ty thuốc nổ Orica thường lưu trữ từ 6.000 đến 12.000 tấn amoni nitrat, cũng như sản xuất khoảng 430.000 tấn hóa chất này mỗi năm tại khu vực Kooragang Island ở cảng Newcastle, cách trung tâm thành phố chỉ khoảng 3 km.Một số nhà hoạt động cho rằng đây là nơi hoàn toàn không phù hợp để sản xuất và lưu trữ chất hóa học nguy hiểm như vậy, đồng thời cảnh báo sẽ xảy ra nhiều thương vong nếu cơ sở của Orica gặp sự cố. Trong nỗ lực xoa dịu nỗi lo này, phát ngôn viên Orica cho rằng sự cố ở Beirut liên quan đến sai sót trong khâu xử lý. Người này nhấn mạnh bên cạnh việc quản lý rủi ro và an toàn nghiêm ngặt, hoạt động của công ty được nhà chức trách kiểm soát chặt chẽ và kiểm tra thường xuyên.Trong khi đó, chính quyền Trung Quốc hôm 5-8 ra lệnh kiểm tra an toàn tại các cảng, khu công nghiệp hóa chất, nhà kho và những nơi lưu trữ hàng hóa độc hại. Theo truyền thông Trung Quốc, một số lượng lớn cảng ở nước này đang chứa hóa chất nguy hiểm và thảm họa ở Beirut chính là hồi chuông cảnh báo.Cùng ngày, phát ngôn viên chính quyền thủ đô Bangkok - Thái Lan lên tiếng trấn an người dân rằng hiện không có kho amoni nitrat nào tại địa phương. Tuy nhiên, người này nói thêm rằng khoảng 5.000 doanh nghiệp đang sử dụng các hóa chất có hại trong hoạt động của họ và nhà chức trách sẽ tăng cường giám sát vấn đề này. ", "topic": "Thế giới", "tag": ["Beirut", "Lebanon", "Thảm họa", "Ni-trat", "Tái diễn", "Chất nổ", "Hóa chất", "Cảng Newcastle", "Dùng làm", "Phân bón", "Bang New South Wales", "Nhiên liệu", "Nguy cơ", "Công nghiệp", "Dầu", "Khủng bố", "New york times", "Nỗi lo", "Nổ", "Tân hoa xã"], "link": "http://nld.com.vn/thoi-su-quoc-te/uc-lo-nguy-co-tai-dien-tham-hoa-beirut-20200806215511561.htm"}