{"id": "35951131", "header": "Xác định 4 cặp tứ kết Europa League: Hiểm họa chờ M.U", "datetime": "2020-08-07T07:04:39.000+07:00", "summary": "Sau loạt trận diễn ra rạng sáng nay, Europa League 2019/2020 đã xác định được 4 cặp tứ kết. M.U đang chiếm lợi thế, nhưng hiểm họa cũng chờ đón đội bóng này ở các vòng sau.", "content": "Ở vòng 1/8, M.U dễ dàng đánh bại LASK với tổng tỉ số 7-1 để giành vé vào tứ kết.  sớm định đoạt chiến thắng từ lượt đi khi đè bẹp đội bóng Áo với tỉ số 5-0 ngay trên sân khách. Ở trận lượt về, HLV Ole Solskjaer chỉ sử dụng đội hình dự bị nhưng vẫn có thêm chiến thắng 2-1.Đối thủ của M.U ở vòng tứ kết là nhà ĐKVĐ Đan Mạch, Copenhagen. Ở trận lượt đi, Copenhagen thất thủ 0-1 trên sân của Istanbul Basaksehir, nhưng mọi chuyện hoàn toàn khác khi họ trở về sân nhà. Với lối chơi nhanh, trực diện, Copenhagen dễ dàng đánh bại Istanbul 3-0 để giành vé đi tiếp.Tuy vậy, Copenhagen bị đánh giá thấp hơn M.U nhiều lần và khó có thể tạo ra bất ngờ trước Quỷ đỏ. Hiểm họa với đội bóng của Ole Solskjaer nằm ở vòng bán kết. Nếu đi tiếp, họ sẽ phải gặp một trong 2 CLB rất khó chịu là Sevilla hoặc Wolves.Trong trận đấu đêm qua, Sevilla đã thắng dễ AS Roma 2-0 nhờ sự tỏa sáng của Sergio Reguilón và Youssef En-Nesyri. Đội bóng Tây Ban Nha chơi áp sát tầm cao rất khó chịu và hứa hẹn sẽ tạo ra vấn đề với bất cứ đối thủ nào. Tương tự như vậy, Wolves vượt qua Olympicos với tỉ số 1-0. Ở Ngoại hạng Anh, Wolves từng nhiều lần làm khó M.U, và họ đang được đánh giá là một trong những ứng cử viên vô địch Europa League mùa này.Ở nhánh còn lại, Inter sẽ đối đầu với Leverkusen trong khi Shakhtar Donetsk sẽ gặp Basel. Đây cũng hứa hẹn là các cặp đấu rất khó lường vì sự cân bằng giữa đôi bên.“Vòng chung kết” Europa League 2020 sẽ bắt đầu vào rạng sáng thứ 3 tuần tới với 2 trận đấu M.U vs Copenhagen và Inter vs Leverkusen. 2 trận còn lại diễn ra sau đó 1 ngày. Do ảnh hưởng của dịch COVID-19, các trận đấu từ vòng tứ kết Europa League mùa này sẽ diễn ra tại Đức theo thể thức loại trực tiếp trong 1 trận duy nhất. ", "topic": "Thể thao", "tag": ["M.U", "LASK", "Tứ kết", "Europa League", "Istanbul Basaksehir", "Copenhagen", "Europa League 2019/2020", "Hiểm họa", "Ole Solskjaer", "Chờ đón", "Rạng sáng", "Sergio Reguilón", "Youssef En-Nesyri", "Định đoạt", "Xác định", "Đè bẹp", "Thất thủ", "Lợi thế", "Istanbul", "Quỷ đỏ"], "link": "https://www.tienphong.vn/the-thao/xac-dinh-4-cap-tu-ket-europa-league-hiem-hoa-cho-mu-1701331.tpo"}