{"id": "35956105", "header": "Phiên bản nam của 'Tỷ tỷ đạp gió rẽ sóng' đưa ra thông báo về dàn nam thần, Dương Mịch - Dương Siêu Việt làm bình luận viên", "datetime": "2020-08-07T13:30:00.000+07:00", "summary": "Ca ca tôi không phục không chỉ thu hút vì danh sách dự kiến mà đoàn bình phẩm gồm Dương Mịch, Dương Siêu Việt,... cũng hấp dẫn ánh nhìn của khán giả.", "content": "Các chương trình tuyển chọn thực tế về một nhóm nhạc nam và nữ trong mấy năm gần đây đều thu hút nhiều sự quan tâm của khán giả và trở thành đề tài \"tám chuyện\" của cư dân mạng. Những chương trình tuyển chọn đa phần đều tuyển những thí sinh trẻ tuổi và có ước mơ muốn theo đuổi ngành nghề diễn xuất hoặc ca hát trong mảng giải trí.Tuy nhiên sự ra đời của đã thay đổi định kiến của nhiều khán giả như thi tuyển thực tế không chỉ giành cho người trẻ mà còn cho những nghệ sĩ có thâm niên làm nghề trong mảng giải trí.tuyển chọn những \"lão nghệ sĩ\" đã làm việc lâu trong nghề, cứ tưởng hiệu quả mang lại chỉ dừng ở mức nhạt nhòa nhưng không ngờ, chương trình đã mau chóng nhận được sự quan tâm và thành công đến bất ngờ.Không chỉ có lượng đề tài thảo luận nhiều mà thể chế thi cũng mới mẽ hơn. nổi bật đã trở thành bàn đạp vững chắc cho các nhà đài khác và gần đây  đã cho ra mắt phiên bản nam mang tênNgày 06/08, đã đưa ra thông báo về danh sách những nghệ sĩ mà mình sẽ mời đến chương trình. Trước mắt, danh sách dự kiến trong đó có Tần Hạo, Trần Khôn, Lâm Chí Dĩnh, Ngôn Thừa Húc, Chung Hán Lương, Doãn Chính, Hồ Quân, Phùng Thiệu Phong, Chung Hán Lương, Ngô Tôn, Lâm Phong, Hạ Quân Tường, Tỉnh Bách Nhiên,...Trước mắt đã xác nhận tham gia chương trình và anh còn gửi kèm một đoạn video để kêu gọi cũng như mong mọi người giành sự quan tâm đến chương trình.Đoàn bình thẩm gồm có ba nữ nghệ sĩ trải từ thế hệ 8x, 9x và 10x,dự kiến sẽ mời , và .dường như muốn kết hợp hai màu sắc đặc trưng của  và  khi mời thêm đoàn bình thẩm đến từ ba thế hệ khác nhau. ", "topic": "Giải trí", "tag": ["Dương Siêu Việt", "Dương Mịch", "Đạp", "Rẽ", "Bình luận viên", "Bình phẩm", "Phiên bản", "Tán chuyện", "Tuyển chọn", "Sự quan tâm", "Thông báo", "Khán giả", "Danh sách", "YOUKU", "Ngôn Thừa Húc", "Đề tài", "Nhóm nhạc", "Đưa ra", "Định kiến", "Tần Hạo"], "link": "https://saostar.vn/giai-tri/ca-ca-toi-khong-phuc-thu-hut-vi-co-duong-mich-duong-sieu-viet-20200807092531080.html"}