{"id": "35959375", "header": "YouTuber hết thời níu kéo danh tiếng bằng chiêu trò bẩn", "datetime": "2020-08-07T17:55:00.000+07:00", "summary": "Nhằm câu view, Jake Paul sáng tạo ra nhiều clip mang nội dung phá hoại, khiến người xem bất bình vì phản cảm. Bất chấp 'gạch đá', nam YouTuber nuôi mộng làm tỷ phú nhờ chiêu trò.", "content": "Hôm 5/8, YouTuber tai tiếng Jake Paul (sinh năm 1997) bị thu giữ toàn bộ súng đạn cất giữ, sau khi bị lực lượng FBI tiến hành khám xét nhà riêng tại bang California (Mỹ).Sự việc được cho bắt nguồn từ việc người này nhiều lần thể hiện xu hướng ưa bạo lực, cùng lịch sử tàng trữ và sử dụng súng, bao gồm nhiều loại có kích cỡ và tính sát thương khác nhau.Trong các video, Jake thường xuyên đề cập đến các loại vũ khí với sự hứng thú. Trong một clip do đài truyền hình địa phương quay được, người xem có thể thấy một khẩu súng cỡ lớn được để lộ liễu ngay trong khu vực bồn nước nóng ngoài trời.Việc bị FBI điều tra là lùm xùm mới nhất trong vô số thị phi mà YouTuber người Mỹ này dính phải.Tai tiếng nối tiếp tai tiếng. Sở hữu 20 triệu lượt đăng ký và thu về hàng chục triệu USD từ tiền quảng cáo, song anh ta khiến công chúng ngán ngẩm về những trò phản cảm bất chấp để câu like hơn là ngưỡng mộ tài năng thực sự.Nói về người này,  kết luận: \"Thời của Jake Paul đang hết\".Năm 2017, tờ  đăng tải bài viết “How Jake Paul Set The Internet Ablaze” (tạm dịch: Cách Jake Paul đốt cháy Internet), miêu tả về cách chàng trai 20 tuổi khi đó xây dựng đế chế của mình trên mạng xã hội.Giữa cấp 3, YouTuber tuyên bố với cha mẹ sẽ bỏ học và chuyển tới Los Angeles để cùng anh trai Logan Paul theo đuổi hào quang nổi tiếng. Thực tế, Jake luôn tự hào về quyết định đó của mình, cũng như không hề giấu giếm chuyện mình bỏ học giữa chừng.“Năm 17 tuổi, tôi đã kiếm tiền nhiều hơn bố mẹ”, Jake hãnh diện nói.Thứ ban đầu Jake Paul tung lên mạng xã hội là những đoạn clip ngắn chỉ vài giây thông qua nền tảng video ngắn Vine. Khi Vine đóng cửa, Jake chuyển sang làm video trên YouTube. Chạm đúng vào thị hiếu của khán giả: ưa cái lạ, nhanh gọn, bất ngờ và hài hước, người này nhanh chóng nổi tiếng.Cộng sự của Jake là một đội ngũ có tên Team 10, gồm 9 nam, 1 nữ. Nhóm thanh niên trẻ tuổi cùng thuê nhà, sinh sống trong một căn hộ cao cấp. Ngày ngày, công việc của họ là họp bàn, tìm kiếm ý tưởng cho những video chơi khăm, nghịch ngợm, giật gân.Đốt tất cả đồ đạc trong nhà. Lao xe máy xuống bể bơi. Dùng vợt tennis đánh vào một miếng thạch. Ném trứng gà vào drone.Những màn giải trí chỉ nhằm mục đích phá phách lại đem về cho Jake Paul lượt xem khổng lồ. Từ đó, các hợp đồng quảng cáo béo bở xuất hiện, giúp chàng trai sinh năm 1997 dễ dàng kiếm một khoản thu nhập lớn khi mới chạm ngưỡng 20.Với thông điệp cổ vũ người xem là chính mình, song các video này vấp phải ý kiến trái chiều. Hiếm ai coi Jake là hình mẫu lý tưởng cho giới trẻ noi theo, song chính tai tiếng lại hấp dẫn một lượng lớn người trẻ tuổi nhấn nút “đăng ký”, theo dõi từng video mới nhất.Chọn đi lên bằng tai tiếng, danh sách những lùm xùm, thị phi xoay quanh cái tên Jake Paul không đếm xuể và kéo dài hết lần này đến lần khác.Lần gần nhất, nam vlogger trở thành tâm điểm chỉ trích khi cố tình tổ chức tiệc tùng, tụ tập nhiều người tại căn biệt thự ở Los Angeles, giữa lúc làn sóng dịch bệnh thứ hai đe dọa thành phố.Hàng chục người tham gia nhảy nhót, chen chúc trong phòng khách, quanh cầu thang. Những người khác tụ tập ngoài vườn, thoải mái chơi trò chơi mà không hề giữ khoảng cách tối thiểu. Nhiều người tham gia còn vô tư chụp ảnh cười đùa cùng nhau, chia sẻ lên mạng.Ngày 15/7, Tanner Fox, vlogger từng tham dự bữa tiệc tại đây tuyên bố anh đã xét nghiệm dương tính với Covid-19. Điều này càng khiến dân mạng phẫn nộ hơn.Mặc kệ vô số lời phản đối, Jake Paul vẫn tỏ ra thách thức: “Tôi không chắc liệu mình có thể ngừng tiệc tùng trong đại dịch hay không?”.Hồi đầu tháng 6, vào thời gian Mỹ xảy ra nhiều cuộc biểu tình, một video quay được cảnh Jake Paul xuất hiện trong dòng người cướp phá các trung tâm thương mại tại bang Arizona.Điều này khiến người dùng mạng xã hội tại Mỹ giận dữ. Họ cho rằng Jake đã quá giàu có để phải đi cướp. Một số người đã đăng tweet yêu cầu YouTube có biện pháp mạnh tay với Jake Paul.\"Không ai trong nhóm chúng tôi cướp hay phá hoại bất cứ thứ gì. Chúng tôi quay phim lại mọi thứ để chia sẻ kinh nghiệm của mình khi đến những nơi có bạo loạn\", người này phủ nhận chuyện tham gia cướp bóc.Theo , ngay cả khi không chủ động cướp bóc thì việc anh ta xuất hiện và quay phim để câu lượt xem cho kênh YouTube riêng cũng khiến mọi người trên khắp thế giới và các YouTuber khác cảm thấy khó chịu.Năm 2017, Jake Paul bị hàng xóm kiện vì tội gây rối trật tự công cộng.\"Khu phố này từng rất yên bình mà giờ không khác nào khu vực đang xảy ra bạo loạn\", Maytal Dahan, một người hàng xóm, phàn nàn về chuyện anh chàng quay clip nguy hiểm ở ngay trong khu dân cư, ảnh hưởng tới cuộc sống dân xung quanh.Trong quá khứ, anh chàng sinh năm 1997 còn vướng vào nhiều lùm xùm khác như việc gắn cờ nội dung 18+ cho video để câu view, sáng tác và hát nhiều câu từ công kích, xúc phạm người khác hay có lời lẽ phân biệt chủng tộc, hô hào tẩy chay chuyện bắt nạt nhưng lại bị tố là kẻ hay đi bắt nạt.Những người không ưa nổi nam vlogger gọi Jake là kẻ phản diện và chuyên đi khiêu khích trên mạng xã hội.Trang báo  của Canada từng gọi Jake là “mối đe dọa với xã hội”.  thì dùng cụm từ “gã khủng bố toàn diện” để miêu tả, còn “Kẻ có nhân cách tồi tệ nhất thế giới” là biệt danh trang  dành cho YouTuber.Song, anh chàng người Mỹ có mái tóc vàng hoe chả mấy bận tâm đến vô số “gạch đá” nhận được mỗi ngày.“Một thiên tài hay kẻ điên? Trên mạng xã hội, nơi một cú click chuột là ra tiền, liệu đấy có là vấn đề đáng để tôi quan tâm?”, Jake ngông cuồng nói.“Đó có thể là điều viển vông nhưng tôi muốn tạo ra một đế chế của bản thân, nơi sẽ có hàng chục tài năng dưới quyền mình. Tôi muốn nắm lấy sức mạnh và nhân lên, biến tôi thành một tỷ phú”, nam YouTuber trả lời tờ Bất chấp những sự phản đối và lùm xùm ngoài đời, Jake Paul cùng anh trai vẫn được YouTube o bế và đưa vào chương trình ưu tiên quảng cáo. Các thương hiệu lớn tìm đến họ, kể cả khi nội dung video phản cảm và nguy hiểm.Cũng chính vì thuật toán ưu tiên những nội dung gây tranh cãi, YouTuber hết thời này càng có lý do để sáng tạo ra những nội dung câu view rẻ tiền, bất chấp đạo đức. ", "topic": "Giải trí", "tag": ["Jake Paul", "FBI", "Youtube", "Khám xét", "Khẩu súng", "JAKE", "Hết thời", "VINE", "Phản cảm", "Chiêu", "Tai tiếng", "Níu kéo", "Phá hoại", "Chơi khăm", "Bất chấp", "Tiệc tùng", "PAUL", "Súng đạn", "Người xem", "Video"], "link": "https://zingnews.vn/youtuber-het-thoi-niu-keo-danh-tieng-bang-chieu-tro-ban-post1116629.html"}