{"id": "35955067", "header": "Nối dài những tháng ngày u ám, Uber ghi nhận mức thua lỗ 1,2 tỷ USD riêng trong quý 2", "datetime": "2020-08-07T11:21:00.000+07:00", "summary": "Uber tiếp tục nối dài chuỗi thua lỗ tới hàng tỷ USD mỗi quý.", "content": "Khi đại dịch Covid-19 ập đến khiến mảng kinh doanh gọi xe rơi vào tình trạng ngưng trệ, dịch vụ giao đồ ăn của Uber đã trở thành trụ cột mới của công ty. Hiện tại, nguồn doanh thu lớn nhất của họ cũng đến từ mảng kinh doanh này.Cụ thể, doanh thu từ mảng giao đồ ăn Uber Eats đã đạt 1,2 tỷ USD trong quý 2 năm nay, tăng gấp đôi so với 1 năm trước. Trong khi đó, mảng gọi xe của họ chứng kiến doanh thu sụt giảm tới 67% xuống còn 790 triệu USD. Cùng lúc đó, tổng đơn hàng với mảng gọi xe đã giảm 73% trong cùng kỳ, trong khi đó, con số tương tự của Uber Eats lại chứng kiến mức tăng 113%.\"Mảng giao đồ ăn của chúng tôi hiện lớn bằng mảng gọi xe thời điểm tôi gia nhập công ty vào năm 2017. Việc cấp thiết của chúng tôi lúc này là xây dựng một Uber thứ 2 trong vòng 3 năm tới\", CEO Dara Khosrowshahi nói trong buổi phỏng vấn với CNN về tình hình kinh doanh mới công bố.Tổng thể, Uber thua lỗ 1,8 tỷ USD trong quý 2, kéo dài thêm lịch sử thua lỗ khổng lồ của họ.Đóng góp vào khoản lỗ này là gần 400 triệu USD chi phí tái cấu trúc. Công ty đã cắt giảm 25% lực lượng lao động, tức là gần 6.700 nhân viên khi đối mặt với áp lực từ đại dịch.Doanh thu tổng cộng của Uber giảm 29% trong quý 2 xuống còn 2,2 tỷ USD so với cùng kỳ năm trước. Quý trước, họ đã thua lỗ kỷ lục 2,9 tỷ USD với doanh thu đạt 3,5 tỷ USD, tăng 14% so với năm trước.Uber khởi đầu với dịch vụ gọi xe và hiện họ đã lấn sân sang những mảng khác nữa gồm giao đồ ăn với Uber Eats. Tuy nhiên những nỗ lực này dường như càng được thúc đẩy thêm trong những tháng gần đây.Tháng 7, Uber tuyên bố thỏa thuận mua lại startup giao đồ ăn theo nhu cầu và cũng là cựu đối thủ của Uber là Postmates với giá 2,65 tỷ USD. Thỏa thuận này dự kiến kết thúc vào quý đầu tiên của năm 2021.Trước đó chia sẻ với CNBC vào ngày 7/7, CEO Uber Dara Khosrowshahi cho biết việc mua lại hãng giao đồ ăn Postmates sẽ giúp công ty đạt lợi nhuận vào năm 2021.\"Chúng tôi rất tự tin rằng Uber sẽ có lãi trong năm tới. Chúng tôi có một danh mục đầu tư đủ đa dạng để đưa ra tuyên bố này với một chút tự tin\", Khosrowshahi nói.Sau khi sáp nhập Postmate vào Uber Eats, thị phần mảng giao đồ ăn của Uber sẽ đứng thứ hai tại Mỹ, chỉ sau DoorDash, theo Second Measure và Edison Trends. Công ty cũng cho biết thỏa thuận sẽ thúc đẩy các đơn vị giao hàng của Uber Eats, tăng cường sự hiện diện tại các thị trường trọng điểm như Los Angeles, Phoenix, Las Vegas và phục vụ 10 triệu khách hàng công ty.Đầu năm nay, Uber dự báo công ty sẽ có lãi vào quý IV năm 2020. Tuy nhiên sau đó dịch Covid-19 ập đến đã khiến mảng gọi xe gần như sụp đổ hoàn toàn, buộc Uber phải hạ mục tiêu kinh doanh đặt ra trước đó. ", "topic": "Kinh tế", "tag": ["UBER", "Thua lỗ", "Uber Eats", "Nối dài", "U ám", "Dara Khosrowshahi", "Đồ ăn", "Ngưng trệ", "Đại dịch", "Doanh thu", "Ập", "Rơi vào tình trạng", "Ghi nhận", "Chuỗi", "Khoản lỗ", "Đơn hàng", "Cùng kỳ", "Cấp thiết", "Sụt giảm", "Tái cấu trúc"], "link": "http://toquoc.vn/noi-dai-nhung-thang-ngay-u-am-uber-ghi-nhan-muc-thua-lo-12-ty-usd-rieng-trong-quy-2-5202078113324565.htm"}