{"id": "35953768", "header": "Thành lập khu kinh tế cửa khẩu Hà Tiên có diện tích 1.600 ha", "datetime": "2020-08-07T10:05:14.000+07:00", "summary": "Khu kinh tế cửa khẩu Hà Tiên được tổ chức thành các khu chức năng gồm khu phi thuế quan, khu cửa khẩu quốc tế, khu công nghiệp, khu du lịch, khu hành chính, khu dân cư và các khu chức năng.", "content": "Phó Thủ tướng Trịnh Đình Dũng vừa ký Quyết định thành lập Khu kinh tế cửa khẩu Hà Tiên, tỉnh Kiên Giang.Quyết định này có hiệu lực từ ngày 1/10, bãi bỏ quyết định số 158 ngày 3/9/1998 của Thủ tướng Chính phủ về việc áp dụng thí điểm một số chính sách tại khu vực cửa khẩu Hà Tiên, tỉnh Kiên Giang.Đây là khu vực có ranh giới địa lý xác định, thuộc lãnh thổ và chủ quyền quốc gia, có không gian kinh tế riêng biệt. Khu kinh tế cửa khẩu Hà Tiên có diện tích 1.600 ha, gồm 5 phường: Pháo Đài, Đông Hồ, Tô Châu, Bình San, Mỹ Đức.Khu kinh tế này được tổ chức thành các khu chức năng gồm khu phi thuế quan, khu cửa khẩu quốc tế, khu công nghiệp, khu du lịch, khu hành chính, khu dân cư và các khu chức năng.Quy mô, vị trí từng khu chức năng được xác định trong quy hoạch chung xây dựng và quy hoạch chi tiết khu kinh tế cửa khẩu Hà Tiên.Khu kinh tế cửa khẩu Hà Tiên hoạt động theo pháp luật về đầu tư, doanh nghiệp, Nghị định số 82 của Chính phủ quy định về quản lý khu công nghiệp và KKT và các văn bản pháp luật có liên quan khác.Hà Tiên được thành lập năm 1998 theo trên cơ sở tách ra từ huyện Hà Tiên cũ, gồm các phường Đông Hồ, Tô Châu, Pháo Đài, Bình San và các xã Mỹ Đức, Thuận Yên, Tiên Hải.Từ ngày 1/11/2018, sau 20 năm hình thành và phát triển, thị xã Hà Tiên chính thức trở thành thành phố trực thuộc tỉnh Kiên Giang. ", "topic": "Nhà đất", "tag": ["Cửa khẩu Hà Tiên", "Khu kinh tế", "Thuế quan", "Cửa khẩu", "Kiên Giang", "Khu du lịch", "Bình San", "Khu công nghiệp", "Thành lập", "Khu dân cư", "Làng tranh Đông Hồ", "Tô Châu", "Diện tích", "Trịnh Đình Dũng", "Hành chính", "Pháo đài", "Mỹ Đức", "Bãi bỏ", "Chức năng", "Nghị định số 82"], "link": "https://www.tienphong.vn/xa-hoi/thanh-lap-khu-kinh-te-cua-khau-ha-tien-co-dien-tich-1600-ha-1701406.tpo"}