{"id": "35953774", "header": "Hoàng Cảnh Du bị hot girl tố bạc tình", "datetime": "2020-08-07T10:25:00.000+07:00", "summary": "Quách Mỹ Mỹ tiết lộ từng có thời gian hẹn hò với Hoàng Cảnh Du và hỗ trợ tài chính khi anh còn là người mẫu vô danh.", "content": "Ngày 7/8,  đưa tin hot girl Trung Quốc - Quách Mỹ Mỹ đăng tải bài viết dài tiết lộ thông tin cô từng hẹn hò với Hoàng Cảnh Du.Quách Mỹ Mỹ cho hay cả hai quen nhau vào tháng 4/2014, thông qua sự giới thiệu của bạn bè. Thời điểm đó, Hoàng Cảnh Du là người mẫu tự do, không chút tiếng tăm và chật vật kiếm sống ở Thượng Hải.\"Lúc Hoàng Cảnh Du gặp khốn khó, tiền nhà cũng là tôi đóng cho. Đến khi nổi tiếng rồi, anh lại chặn số liên lạc của tôi và những người quen biết. Làm người sao có thể vong ân phụ nghĩa đến vậy. Thật khiến lòng người cảm thấy lạnh lẽo\", Quách Mỹ Mỹ buông lời trách móc và tag tài khoản Weibo của sao nam 28 tuổi vào bài viết.Để chứng minh với dân mạng, Quách Mỹ Mỹ cho biết cô sẽ tung ảnh chụp chung của cả hai trong thời gian hẹn hò khi trở về Bắc Kinh. \"Ảnh chụp không lừa được người. Mọi lời nói bao biện đều không thắng được sự thật\", người đẹp sinh năm 1991 tuyên bố.Vụ việc ngay lập tức trở thành chủ đề được dư luận bàn tán xôn xao. Trên mạng xã hội, cư dân mạng không ngừng mỉa mai thói \"bám váy phụ nữ\" của Hoàng Cảnh Du.Tháng 11/2018, Hoàng Cảnh Du lao đao khi vướng phải loạt tin tức tiêu cực về đời tư. Theo truyền thông Trung Quốc, anh đã bí mật kết hôn với bạn gái Vương Vũ Hinh. Trong thời gian chung sống, Vũ Hinh hết lòng đứng sau hỗ trợ vật chất và tinh thần giúp nam diễn viên phát triển sự nghiệp.Tuy nhiên, Hoàng Cảnh Du lại là người bạc tình, vũ phu. Anh bạo hành Vương Vũ Hinh đến mức phải ly hôn và ngang nhiên đưa bạn gái mới Trương Nghệ Thượng về nhà.Sau scandal, hình ảnh của Hoàng Cảnh Du sụp đổ hoàn toàn trong mắt công chúng. Anh thường bị khán giả nhắc như một sao nam có nhân phẩm kém, ít học và côn đồ.Hoàng Cảnh Du sinh năm 1992, nổi lên từ phim đam mỹ Vướng không ít tai tiếng tình ái, nhưng sự nghiệp của nam diễn viên vẫn thuận lợi phát triển.Anh liên tục nhận được vô số các kịch bản phim chất lượng như … Chính vì vậy, không ít người đặt nghi vấn Hoàng Cảnh Du có \"kim chủ\" (người bao nuôi, đầu tư) đứng sau chống lưng, giúp anh vượt qua khó khăn. ", "topic": "Giải trí", "tag": ["Hoàng Cảnh Du", "Quách Mỹ Mỹ", "Bạc tình", "Hot girl", "Hoàng C.", "Hẹn hò", "Vong ân", "Vô danh", "Phụ nghĩa", "Người mẫu", "Vương Vũ Hinh", "Vũ Hinh", "TAG", "Tiết lộ", "Tiếng tăm", "Khốn khó", "WEIBO", "Kiếm sống", "Buông lời", "Lạnh lẽo"], "link": "https://zingnews.vn/hoang-canh-du-bi-hot-girl-to-bac-tinh-post1116637.html"}