{"id": "35959310", "header": "'30 chưa phải là hết' vạch trần góc khuất công việc sale hàng xa xỉ của Vương Mạn Ni, nhưng thực tế còn trần trụi và đáng sợ hơn trên phim", "datetime": "2020-08-07T17:55:33.000+07:00", "summary": "Với những người sở hữu số tiền khổng lồ, họ sẽ có vô vàn nguyên tắc sống cũng như yêu cầu quái dị. Chỉ cần nhìn cách họ đi shopping là sẽ hiểu!", "content": "Bộ phim gây bão  không chỉ đem đến cho người xem nhiều câu chuyện cuộc sống ý nghĩa xoay quanh hôn nhân gia đình, mâu thuẫn tình cảm lứa đôi mà còn khắc họa đậm sâu thị phi nơi làm việc. Chắc chắn chẳng thể bỏ qua nghề nghiệp của cô nàng xinh đẹp ( thủ vai).Ngay từ những thước phim đầu tiên, khán giả đã nhìn thấy hình ảnh Mạn Ni ăn mặc chuyên nghiệp, mang đậm chất \"công sở\". Các tác phong của cô nàng này, từ cúi đầu chào khách, dẫn khách vào tư vấn mua hàng, thanh toán, báo cáo chỉ tiêu doanh số... đều rất thuần thục và khiến người xem thích mê.Nhưng rồi những tập phim sau đó, liên tiếp sóng gió ập đến cô gái trẻ tuổi giàu quyết tâm. Đó là bị đồng nghiệp tranh giành khách, chơi xấu vu oan, khách hàng sàm sỡ, đứng trước nguy cơ mất việc... Song bằng bản lĩnh, cuối cùng Mạn Ni vẫn vươn lên và đưa bản thân thoát khỏi \"cửa tử\".Trên thực tế, công việc bán hàng các loại sản phẩm xa xỉ, hay nói cách khác là sale cao cấp được xem như một nghề phổ biến ở nước ngoài lẫn Việt Nam. Nhiều người cho rằng làm công việc này sung sướng, vì ăn thưởng hoa hồng cao, khách dễ dàng rút hầu bao hơn nhưng kéo theo đó là biết bao nỗi nhọc nhằn, vất vả.Tuổi nghề ít, chăm chỉ chưa chắc đã thành công, thậm chí còn gây những hậu quả khôn lường về sức khỏeHẳn người xem sẽ ấn tượng với nhân vật Linda - đồng nghiệp và cũng là kỳ phùng địch thủ của Vương Mạn Ni. Cô này liên tục gây sóng gió và hãm hại Mạn Ni, dùng đủ thủ đoạn nhằm chiếm được vị trí trưởng phòng kinh doanh, thậm chí là tranh cả khu bán đắt khách. Thế nhưng hào quang cuối cùng vẫn về tay Mạn Ni.Trước khi bị đuổi khỏi cửa hàng, Linda đã nói những câu khiến ai nấy ngậm ngùi: Quả thực, may mắn là yếu tố đóng vai trò cực quan trọng đối với công việc sale mặt hàng cao cấp này. Kể cả có biến tấu kịch bản bán hàng, nịnh bợ khách, giỏi giang trong ăn nói đến đâu mà thiếu đi may mắn thì cũng thật khó thuyết phục khách rút hầu bao. Bên cạnh đó, salesman còn đứng trước nguy cơ bị thoái hóa cột sống, đau cơ hông, tiền đình... giống như căn bệnh mà Vương Mạn Ni gặp phải.Trong một tập phim khác, đồng nghiệp của Vương Mạn Ni 43 tuổi còn tâm sự cô rất lo sợ khi bản thân đã sắp \"hết tuổi nghề\". Bởi người lớn tuổi nhất làm sale ở công ty là 45 tuổi. Điều ấy đồng nghĩa với nếu không được thăng chức, thì sau 45 tuổi, nhân viên cũng sẽ bị đào thải để nhường chỗ cho lớp trẻ. Đặc thù công việc này có lẽ phù hợp hơn với những cô nàng đôi mươi, nhất là team \"quá hăm chưa băm\".Khách nam là nỗi ám ảnh với nhân viên nữ bởi nguy cơ bị \"gạ tình\" và loạt câu chuyện \"đỏ mặt\" khi làm việcMặc dù cửa hàng có nhân viên nam song Mạn Ni vẫn là người phải chỉnh đốn trang phục cho đàn ông - những đại gia vung tiền vô tư. Cô còn bị lão đại gia dụ dỗ để \"vui vẻ\" nếu không chắc chắn sẽ gây khó dễ cho công việc. Câu chuyện này đâu chỉ xuất hiện ở trên phim mà ngay cả đời thực cũng chẳng thiếu.Minh Anh, một stylist kiêm salesman tại cửa hàng vest thời trang nam cao cấp có tiếng ở Hà Nội chia sẻ về những lần \"đụng chạm đỏ mặt\":Mặc dù vậy, mặt sáng của công việc sale cao cấp không chỉ dừng lại ở một mức lương tốtCũng theo Minh Anh chia sẻ, người mới vào nghề ban đầu lương có thể hơi thấp một chút vì chưa bán được hàng. Song tiền về chủ yếu đến từ hoa hồng. Với mỗi đồ bán ra, nhân viên có thể nhận 7-10% tổng giá trị sản phẩm. Một tháng bán được tầm 4-5 bộ thôi là đủ ấm no rồi. Phải học rất nhiều kỹ năng nên đam mê sẽ là điểm cộng và là cái đà giúp quá trình ấy nhanh hơn. Ngoài ra, nghề này đòi hỏi sự tỉ mỉ, chính xác từng chút một, sai nhẹ thôi là khách sẽ \"nổi đóa\" vì họ có con mắt tinh tế lắm, khó mà \"múa rìu qua mắt thợ\".Không chỉ có lương, làm nghề sale mặt hàng xa xỉ còn đem đến cho chúng ta mối quan hệ. Khách hàng thường là doanh nhân, phu nhân của ông chủ lớn... nên họ có địa vị, tiếng tăm. Chỉ cần làm thân với họ thì sau này nhờ vả một chút cũng dễ dàng hơn nhiều.Vương Mạn Ni trong phim nhờ nghề bán hàng thời trang cao cấp mà trụ lại ở Thượng Hải đắt đỏ và sóng gió. Chắc chắn công việc này sẽ là mảnh đất hứa đầy tiềm năng và cơ hội cho những chị em có tham vọng vươn xa. ", "topic": "Giải trí", "tag": ["Vương Mạn Ni", "SALE", "Mạn Ni", "Hàng xa xỉ", "Trần trụi", "Giang Sơ", "Vạch trần", "LINDA", "Góc khuất", "Quái dị", "Shopping", "Công việc", "Phim", "Đáng sợ", "Hầu bao", "Chào khách", "Tập phim", "Vu oan", "Lứa đôi", "Sóng gió"], "link": "http://toquoc.vn/30-chua-phai-la-het-vach-tran-goc-khuat-cong-viec-sale-hang-xa-xi-cua-vuong-man-ni-nhung-thuc-te-con-tran-trui-va-dang-so-hon-tren-phim-2220207812750769.htm"}