{"id": "35954432", "header": "Line hát của các thành viên TFBOYS trong ca khúc mới 'Ở Bên Bạn' bất ngờ đến không tưởng", "datetime": "2020-08-07T10:46:00.000+07:00", "summary": "Việc tranh cãi về line hát, thời gian lên hình trong một nhóm nhạc là chuyện thường xuyên, đây cũng là một trong những nguyên nhân 'gây war' giữa các fandom. Tuy nhiên, có vẻ như, ở TFBOYS không có chút rắc rối nào xoay quanh vấn đề này.", "content": "Nhân dịp kỉ niệm 7 năm , ngày hôm qua (6/8), nhóm nhạc nam đã phát hành ca khúc  - ca khúc chủ đề cho EP mới như lời tri ân tới người hâm mộ đã đồng hành cùng ba chàng trai trong thời gian qua.Sau một thời gian dài, lần  của TFBOYS này không khỏi khiến các  lẫn cư dân mạng hào hứng và đón chờ. Ca khúc  đã nhanh chóng lọt top lượt nghe trên QQ Music, Kugou lẫn tìm kiếm ở trên mạng xã hội Weibo.Theo truyền thống C-Biz, người hâm mộ đã nhanh chóng thống kê phần  hát của 3 thành viên trong bài hát mới này, kết quả khiến mọi người đều vô cùng bất ngờ khi cân bằng tới mức tuyệt đối. Cụ thể:Vương Tuấn Khải - 128 chữVương Nguyên - 128 chữDịch Dương Thiên Tỉ - 128 chữRiêng phần cả 3 thành viên cùng hát - 138 chữQuả nhiên là Thời Đại Phong Tuấn (công ty quản lý của TFBOYS), làm việc gì cũng đều rất công bằng.Được biết, lời bài hát của nhóm những năm trước cũng được chia rất đều. Có thể thấy qua ca khúc : Vương Tuấn Khải: 80 chữVương Nguyên: 80 chữDịch Dương Thiên Tỉ: 80 chữhay ca khúc :Vương Tuấn Khải: 104 chữ + 4 từ tiếng AnhVương Nguyên: 108 chữDịch Dương Thiên Tỉ: 102 chữ + 6 từ tiếng AnhTFBOYS là một nhóm nhạc nam gồm 3 thành viên: Vương Tuấn Khải, Vương Nguyên, Dịch Dương Thiên Tỷ được thành lập vào năm 2013. Trong vòng một năm kể từ khi ra mắt, TFBOYS đã trở thành một trong những nghệ sĩ nổi tiếng nhất ở Trung Quốc với bài hát  và được phổ biến rộng rãi trên khắp châu Á.Tính đến năm 2020, TFBOYS đã có hơn 250 triệu người theo dõi trên Weibo và được xếp hạng trong suốt4 năm liên tiếp kể từ năm 2015, trở thành một trong những cái tên trẻ tuổi nhất lọt danh sách này.Tổng hợp ", "topic": "Giải trí", "tag": ["TFBOYS", "LINE", "Vương Tuấn Khải", "FANDOM", "WAR", "Dương Thiên Tỷ", "Ca khúc", "Lên hình", "Không tưởng", "Nhóm nhạc", "Hát", "Vương Nguyên", "QQ Music", "Dương Thiên Tỉ", "WEIBO", "Thời Đại Phong Tuấn", "Thành viên", "Tranh cãi", "Xoay quanh", "Rắc rối"], "link": "https://hoahoctro.tienphong.vn/hht-giai-tri/line-hat-cua-cac-thanh-vien-tfboys-trong-ca-khuc-moi-o-ben-ban-bat-ngo-den-khong-tuong-1701392.tpo"}