{"id": "35951640", "header": "H'Hen Niê quần áo treo trên sào, giày dép chỉ vẻn vẹn vài đôi", "datetime": "2020-08-07T07:36:00.000+07:00", "summary": "Nếu như các mỹ nhân Vbiz khác luôn chăm chút cho căn phòng này xa hoa như showroom thực thụ thì nàng Hậu lại rất giản dị.", "content": "Mới đây, trên trang cá nhân của mình,  đã chia sẻ hình ảnh về phòng để đồ tại nhà riêng. Điều gây chú ý đó là nếu các người đẹp khác có hẳn một căn phòng xa hoa chỉ để đựng đồ hiệu thì H'Hen Niê lại rất giản dị. Cô thậm chí không sử dụng tủ để quần áo mà treo mọi thứ lên sào.Cô cho biết quần áo cô mặc không phải hàng hiệu, bộ sưu tập giày dép cũng chỉ vài ba đôi. Đa phần là cô diện đi diện lại mix với các bộ khác nhau. Cô vẫn còn đôi giày cao gót trị giá 280.000 đồng từ lúc mới bước chân vào nghề người mẫu được H’Hen Niê giữ làm kỷ niệm. Thứ giá trị duy nhất trong căn phòng của cô chính là vương miện đang được đặt trong một chiếc kệ nhỏ.Cô nàng đã chuyển về căn hộ chung cư cao cấp ở quận 4. H'Hen cho biết sau đợt dịch Covid-19 đầu tiên, giá thuê nhiều căn hộ tại TP HCM giảm mạnh. Vì vậy nơi ở mới của cô cùng chỉ đắt hơn chỗ cũ 4 triệu đồng/tháng. Song đây là một chung cư cao cấp, hiện đại và nằm ở vị trí đắc địa cho cô đi lại hơn. Theo tiết lộ của H'Hen Niê thì căn chung cư này có 3 phòng, cho cả cô, chị gái và em trai sử dụng.H'Hen Niê đăng quang Hoa hậu Hoàn vũ Việt Nam 2017, sau khi đăng quang, cô ở trong căn hộ giải thưởng do ban tổ chức cung cấp, đã hết thời hạn ở cách đây 1 năm. Hoa hậu muốn mua lại nhà cũ nhưng không đủ khả năng tài chính nên chuyển sang phương án thuê.H'Hen Niê nổi tiếng là hoa hậu có sự giản dị và gần gũi. Khác với hình ảnh lộng lẫy tại các sự kiện, mỗi lần đăng tải hình ảnh là người ta lại thấy cô gắn liền với những bộ trang phục đơn giản, với giá cả bình dân.Trong hai lần thắng lớn tại các cuộc thi nhan sắc: đăng quang  vào Top 5 , H'Hen Niê cũng gây chú ý khi trở về buôn làng quê hương trên chiếc xe công nông. Sau đó người ta luôn thấy H'Hen Niê diện áo thun, quần short, dép lê, mặt mộc ngồi xuống đất thoải mái ăn cơm cùng cá khô, dưa leo… cùng mọi người.Khi bày tỏ quan điểm thấy tội lỗi khi mua đồ hiệu, cô bị chỉ trích là giả tạo nhưng cô đã lên tiếng giải thích. Cô kể:  ", "topic": "Giải trí", "tag": ["H'Hen Niê", "Vẻn vẹn", "Quần áo", "Xa hoa", "Treo", "Căn phòng", "Giản dị", "Showroom", "Thực thụ", "Chăm chút", "Giầy dép", "Hàng hiệu", "Mỹ nhân", "Người đẹp", "H’Hen Niê", "Gây chú ý", "Chia sẻ ảnh", "Giầy cao gót", "Vài ba", "Mix"], "link": "https://kienthuc.net.vn/giai-tri/hhen-nie-quan-ao-treo-tren-sao-giay-dep-chi-ven-ven-vai-doi-1419135.html"}