{"id": "35957835", "header": "Giá vàng vượt mốc 62 triệu đồng/lượng: Người dân tấp nập mua bán", "datetime": "2020-08-07T15:43:13.000+07:00", "summary": "Trong khi giá vàng trong nước liên tục tăng mạnh, thị trường tiếp tục tấp nập giao dịch mua bán, nhất là ở tuyến phố vàng Trần Nhân Tông (Hà Nội).", "content": "Giá vàng trong nước đã vượt mốc 62 triệu đồng/lượng vào sáng 7-8. Theo ghi nhận của Báo  ngày 7-8 tại các cửa hàng bán vàng trên phố Trần Nhân Tông, \"phố vàng\" của Hà Nội, lượng người bán vàng đông hơn người mua. Tại hai cửa hàng của Công ty Vàng bạc Đá quý Bảo Tín Minh Châu, người dân phải xếp hàng dài chờ giao dịch, chủ yếu là người bán, với khối lượng từ 5 chỉ đến 1 lượng.Những khách hàng đến đây đều phải đeo khẩu trang và được tặng khẩu trang nếu quên không mang theo, trước cửa luôn có các nhân viên đo nhiệt độ từng khách ra vào khu vực. Giá vàng sáng nay tại thời điểm ở cửa hàng, vàng miếng SJC 999.9 mua vào: 60,5 triệu đồng/lượng - bán ra: 62,2 triệu đồng/lượngNhiều người đã mua vàng trước đây đổ ra bán, tranh thủ thời điểm giá cao.Cô Phan Tuyết M., một người dân đi bán vàng, cho biết: \"Đợt trước tôi mua vàng 45 triệu đồng/lượng. Trong khoảng thời gian trở đây giá vàng tăng mạnh nên tôi quyết định đi bán. Thời gian tới, giá vàng tăng thêm, tôi nghĩ khả năng nhà nước sẽ can thiệp để bình ổn giá vàng lại. Khi đến đây trong thời điểm dịch bệnh Covid-19, rất may các cửa hàng đều quan tâm đến khách hàng và luôn nhắc nhở mọi người đeo khẩu trang, kẻ vạch, kiểm tra nhiệt độ… nên chúng tôi rất yên tâm\".Lúc 12 giờ ngày 7-8, Công ty Vàng bạc Đá quý Sài Gòn niêm yết giá vàng SJC tại thị trường Hà Nội ở mức 60,4 - 62,02 triệu đồng/lượng (mua vào - bán ra), giảm 200 ngàn đồng/lượng ở cả chiều mua vào và bán ra so với thời điểm 9 giờ 15 cùng ngày.Theo đại diện Tập đoàn Vàng bạc Đá quý DOJI, trên toàn hệ thống của DOJI, khách hàng vẫn mua vào vàng dù giá vàng đang neo ở mức khá cao. Có khả năng người mua vàng trong nước vẫn kỳ vọng việc giá vàng sẽ còn tăng cao hơn nữa do những bất ổn của việc kiểm soát dịch bệnh trên thế giới, cũng như những yếu tố về mặt kinh tế, tài chính tác động lên xu hướng tăng của giá vàng.Quy đổi theo tỷ giá niêm yết tại Ngân hàng Vietcombank sáng nay 7-8, giá vàng trong nước hiện cao hơn giá vàng thế giới 5 triệu đồng/lượng (chưa tính thuế và các khoản phí).Trên thị trường thế giới, giá vàng thế giới tiếp tục xác lập kỷ lục mới nhờ kỳ vọng về các biện pháp kích thích mới, giữa lúc sự gia tăng số ca nhiễm Covid-19 tiếp tục ảnh hưởng đến nền kinh tế Mỹ.Lúc 2 giờ 10 ngày 7-8 (theo giờ Việt Nam), giá vàng giao ngay tăng 0,8% lên 2.055,87 USD/ounce, sau khi có thời điểm vọt lên mức cao kỷ lục 2.069,21 USD/ounce. Chốt phiên này, giá vàng giao dịch kỳ hạn tại Mỹ tăng 1% lên 2.069,40 USD/ounce.Hình ảnh Báo Người Lao Động ghi nhận: ", "topic": "Kinh tế", "tag": ["Giá vàng", "Phố vàng Trần Nhân Tông", "Vàng sjc", "Tấp nập", "Vàng", "Trong nước", "SJC", "Phố Trần Nhân Tông", "Giao dịch", "Mua vào", "Mốc", "Mua bán", "Tăng mạnh", "Mua bán vàng", "Vượt", "Niêm yết giá", "Bán ra", "Mua vàng", "Khẩu trang", "Thị trường"], "link": "http://nld.com.vn/kinh-te/gia-vang-vuot-moc-62-trieu-dong-luong-nguoi-dan-tap-nap-mua-ban-20200807153148856.htm"}