{"id": "35953771", "header": "Vì sao Mỹ quyết loại bỏ hàng loạt 'ông lớn' công nghệ của Trung Quốc?", "datetime": "2020-08-07T10:00:00.000+07:00", "summary": "Mỹ đang hướng 'mũi giáo' của mình vào ngành công nghệ của Trung Quốc, đây là hành động leo thang mới nhất của Washington trong cuộc cạnh tranh toàn diện với Bắc Kinh.", "content": "Với lý do an ninh quốc gia, Mỹ đã bắt đầu hướng mũi nhọn đến các công ty công nghệ, viễn thông của Trung Quốc trên đất Mỹ. Động thái này của Mỹ được xem như là hành động nhằm “dập tắt” ý định cạnh tranh vị trí số một của Trung Quốc với Mỹ trong lĩnh vực công nghệ, đồng thời cũng là sự “trừng phạt” đối với Trung Quốc.Theo thông tin từ Bloomberg và Reuters, ngày 5/8 Ngoại trưởng Mỹ Mike Pompeo đã một lần nữa tuyên bố, Mỹ đang tăng cường việc loại bỏ các ứng dụng mà Mỹ cho là không đáng tin cậy của Trung Quốc như TikTok và WeChat ra khỏi mạng kỹ thuật số của Mỹ vì lý do an ninh quốc gia.Theo đó, Ngoại trưởng Mỹ đã kêu gọi các công ty Mỹ chấm dứt quan hệ với các công ty công nghệ của Trung Quốc để thực hiện kế hoạch “làm sạch không gian mạng” của Mỹ. Kế hoạch này bao gồm 5 nội dung lớn, trong đó có việc ngăn chặn các công ty công nghệ, viễn thông của Trung Quốc “tiếp cận” với các thông tin nhạy cảm của người dân và các công ty Mỹ.Trả lời phỏng vấn hãng tin Bloomberg và Reuters, Ngoại trưởng Mỹ cho rằng, ứng dụng TikTok và WeChat của Trung Quốc đang thu thập những thông tin của người dân Mỹ, điều đó là sự uy hiếp lớn đối với an toàn thông tin cá nhân của người dân Mỹ. Do đó, ông Mike Pompeo thúc giục Apple và Google xóa bỏ các ứng dụng trên điện thoại di động bất chấp đại diện của TikTok tuyên bố tất cả các thông tin cá nhân của người dùng ứng dụng này đều được đảm bảo an toàn tuyệt đối.Cùng với đó, Ngoại trưởng Mỹ tuyên bố, Mỹ đang nỗ lực để ngăn chặn các điện thoại thông minh của Huawei tải các ứng dụng của Mỹ, đồng thời một lần nữa cáo buộc Huawei đánh cắp thông tin cá nhân người dùng ở Mỹ và cho đó là hành vi vi phạm nhân quyền. Ngoài ra, Mỹ cũng đang “để mắt” đến hàng loạt các công ty Trung Quốc như như Alibaba, Baidu, China Mobile, China Telecom và Tencent...Bộ Ngoại giao Mỹ sẽ phối hợp với các cơ quan chức năng của Mỹ trong việc ngăn chặn các hoạt động thu thập thông tin người dùng được tiến hành bởi các ứng dụng và các công ty viễn thông Trung Quốc, kể cả các thông tin quyền sở hữu trí tuệ đối với các nghiên cứu chế tạo vắc xin chống Covid-19.Giới truyền thông nhận định, mặc dù những tuyên bố cứng rắn của Ngoại trưởng Mỹ không phải nhằm đưa ra tối hậu thư hay các điều khoản mang tính ràng buộc đối với các công ty viễn thông Trung Quốc, nhưng những tuyên bố này thể hiện sự “nâng cấp” trong việc “khai tử” đối với các công ty viễn thông Trung Quốc của chính quyền của Tổng thống Donal Trump. Trước đó vài ngày, sau khi đe dọa “xóa sổ” TikTok trên đất Mỹ thì chính quyền Trump lại muốn xúc tiến thương vụ mua lại TikTok với ý đồ mang lại một khoản lớn cho Bộ Tài chính Mỹ.Cuối tháng 7/2020, Tổng thống Trump đã hé lộ về ý định \"cấm cửa\" TikTok. Tổng thống Mỹ nhấn mạnh: “Do các quan ngại về TikTok, chúng tôi sẽ cấm ứng dụng ở Mỹ. Tôi có quyền đó và tôi có thể làm việc này bằng một sắc lệnh hành pháp”. Động thái của người đứng đầu nhà Trắng diễn ra sau khi nhiều thượng nghị sĩ đảng Cộng hòa đã lên tiếng bày tỏ lo ngại rằng TikTok có thể bị lợi dụng làm công cụ can thiệp vào bầu cử tổng thống của nước này.Nhiều hãng thông tấn trước đó đưa tin, ông Trump đang cân nhắc \"vài biện pháp tùy chọn\" liên quan đến ứng dụng điện thoại của Trung Quốc, kể cả cấm lưu hành trên đất Mỹ. Có nhiều thông tin cho rằng, Microsoft có thể sẽ mua lại TikTok khi ứng dụng này bị cấm tại Mỹ, tuy nhiên người phát ngôn của Microsoft và TikTok từ chối bình luận về bất kỳ cuộc đàm phán tiềm năng nào. Cũng do lo ngại các vấn đề an ninh, Ấn Độ gần đây đã cấm 59 ứng dụng di động của Trung Quốc, Australia cũng cảnh báo sẽ thực hiện động thái tương tự.Trong những năm gần đây, Washington đã nhiều lần bày tỏ quan ngại về việc Bắc Kinh đang tăng tốc giành vị trí lãnh đạo toàn cầu trong các ngành công nghệ chính, bằng cách bơm tiền thúc đẩy loạt sản phẩm mới.Trong kế hoạch tổng thể do Chủ tịch Tập Cận Bình đưa ra, Trung Quốc sẽ đầu tư khoảng 10.000 tỉ nhân dân tệ (1.400 tỉ USD) trong sáu năm đến 2025 cho công nghệ. Sáng kiến cơ sở hạ tầng công nghệ mới dự kiến được thực hiện chủ yếu bởi các công ty trong nước như Alibaba, Huawei hay SenseTime.Khi chủ nghĩa dân tộc trong công nghệ đang lên cao, khoản đầu tư này sẽ giúp giảm sự phụ thuộc của Trung Quốc vào công nghệ nước ngoài, tương tự các mục tiêu đã đề ra trước đây trong chương trình \"Made in China 2025\" . Chương trình này của Trung Quốc đã nhận sự chỉ trích dữ dội từ chính quyền Tổng thống Mỹ Donald Trump, khiến Washington đưa ra những động thái ngăn chặn sự trỗi dậy của các hãng công nghệ Trung Quốc như Huawei, và Tiktok được coi là “phát súng” đầu tiên của Mỹ.Đức Trí (lược dịch) ", "topic": "Thế giới", "tag": ["Mike Pompeo", "Ngoại trưởng mỹ", "TIKTOK", "Trung Quốc", "Mỹ", "Washington", "Bắc kinh", "Cấm", "WECHAT", "Ứng dụng", "Loại bỏ", "Huawei", "Công nghệ", "Ông lớn", "Viễn thông", "SINA", "Bộ Ngoại Giao Mỹ", "Tuyên bố", "Leo thang", "Tổng thống"], "link": "https://infonet.vietnamnet.vn/the-gioi/my-ha-be-nganh-cong-nghe-dang-len-cua-trung-quoc-260697.html"}