{"id": "35958424", "header": "Sau Nepal, đến Pakistan vẽ lại bản đồ tranh chấp với Ấn Độ", "datetime": "2020-08-07T16:30:08.000+07:00", "summary": "Ấn Độ bác bỏ giá trị bản đồ mới của Pakistan, đồng thời cáo buộc nước láng giềng bảo trợ các tổ chức khủng bố quốc tế.", "content": "Tờ  đưa tin Bộ Ngoại giao Ấn Độ đã lên tiếng bác bỏ giá trị bản đồ mới của Pakistan, đồng thời cáo buộc Islamabad bảo trợ các tổ chức khủng bố quốc tế.Được thông qua vào ngày 4-8, bản đồ chính trị mới của Pakistan bao gồm cả các lãnh thổ đang tranh chấp ở khu vực Jammu và Kashmir, vùng Ladakh và một phần bang Gujarat của Ấn Độ.Thủ tướng Pakistan Imran Khan đã ấn định thời điểm phát hành bản đồ mới đúng vào dịp kỷ niệm một năm ngày Ấn Độ xóa bỏ quy chế đặc biệt dành cho bang Jammu và Kashmir.Phản hồi về động thái này, Bộ Ngoại giao Ấn Độ cho biết phía Pakistan đã đưa ra và thực thi những tuyên bố chính trị vô lý đối với các vùng lãnh thổ ở bang Gujarat và các lãnh thổ liên bang của Ấn Độ ở Jammu - Kashmir và vùng Ladakh.\"Những tuyên bố nực cười này không chỉ vô hiệu về mặt pháp lý mà còn chẳng được quốc tế thừa nhận\" – thông cáo của phía Ấn Độ nhấn mạnh.Vào tháng 8-2019, Trung Quốc và Pakistan đã phản ứng mạnh khi Quốc hội Ấn Độ loại bỏ quy chế đặc biệt của bang Jammu và Kashmir, đồng thời tách vùng Ladakh thành lãnh thổ liên bang đặc biệt trực tiếp chịu sự quản lý của chính phủ trung ương.Theo giới lãnh đạo Pakistan đã tài trợ cho các tay súng ly khai ở các vùng lãnh thổ này trong suốt nhiều thập niên. Trong khi Pakistan mô tả các tay súng là “chiến binh vì tự do” thì Ấn Độ coi họ là “khủng bố”.Bộ Ngoại giao Ấn Độ cho biết: “Nỗ lực mới này chỉ khẳng định một thực tế rằng Pakistan bị ám ảnh phải mở rộng lãnh thổ bằng cách hợp tác với các tổ chức khủng bố quốc tế”.Vào ngày 5-8, ông Imran Khan khẳng định sẽ tiếp tục trở thành đại sứ của tất cả những người Kashmir ở khu vực mà Ấn Độ kiểm soát.“Chúng tôi đã chuyển tải nguyện vọng của người dân Kashmir và cam kết của chính phủ Pakistan đến với Hội đồng Bảo an Liên Hợp Quốc” – ông Khan nói.Trước đó vào tháng 6, Quốc hội Nepal cũng thực hiện một động thái tương tự khi thông qua bản đồ quốc gia mới của nước này. Bản đồ mới của Nepal tuyên bố chủ quyền với vùng lãnh thổ đang tranh chấp với Ấn Độ ở mũi tây bắc của nước này. ", "topic": "Thế giới", "tag": ["Nepal", "Pakistan", "Bản đồ", "Tờ Asia Times", "Bộ Ngoại Giao Ấn Độ", "Ấn Độ", "Tổ chức khủng bố", "Bang Gujarat", "Imran Khan", "Bang Jammu", "Kashmir", "Tranh chấp", "Bảo trợ", "Bác bỏ", "Nước láng giềng", "Vẽ", "Islamabad", "Cáo buộc", "Quốc hội Ấn Độ", "Chính phủ Trung ương"], "link": "https://plo.vn/quoc-te/sau-nepal-den-pakistan-ve-lai-ban-do-tranh-chap-voi-an-do-929851.html"}