{"id": "35953004", "header": "Ca sĩ Hồng Ngọc tâm sự về 1 năm sóng gió trong sinh nhật tuổi 42", "datetime": "2020-08-07T09:30:00.000+07:00", "summary": "Nữ ca sĩ đã có những chia sẻ về sinh nhật tuổi 42 sau một năm đầy sóng gió và khó khăn vì bị bỏng nổ nồi xông hơi.", "content": "Nhân dịp sinh nhật tuổi 42 (6/8), nữ ca sĩ Hồng Ngọc đã có những chia sẻ xúc động trên trang cá nhân.Cách đây không lâu, Hồng Ngọc gặp tai nạn nổ nồi hơi khiến gương mặt bỏng nặng, biến dạng và phải nhập viện điều trị. Rất may mắn, cô hồi phục khá nhanh chóng và đã trở lại với cuộc sống đời thường.Nữ ca sĩ chia sẻ: \"Một năm trôi qua qua nhiều biến cố trong cuộc sống, tưởng chừng bỏ cuộc vì đau đớn, chán nản và sợ hãi, nhưng rồi vẫn đứng dậy bước đi, vẫn lạc quan yêu đời vì nghĩ đó chắc chắn là thử thách. Tôi coi điều ấy là hành trang trong cuộc đời, để bước vào tuổi mới thật sự trọn vẹn hơn. Vượt qua biến cố lại thấy thêm yêu đời và thêm yêu người.Cám ơn gia đình bạn bè và mọi người đã cho cô gái ấy sức mạnh và tình yêu tuyệt đối vượt qua sự sợ hãi và đau đớn một cách ngoạn mục\".Cùng với tâm sự, Hồng Ngọc đăng kèm những bức ảnh do chính chồng chụp để mừng sinh nhật cô. Hồng Ngọc hiện có cuộc sống hạnh phúc bên chồng và các con tại Mỹ. Cô và ông xã thường xuyên khoe những khoảnh khắc thường ngày trên trang cá nhân.Chia sẻ về ông xã, cô cho biết: \"Con nguời anh hiề̀n lành và tốt tính, làm gì cũng có tâm cả. Anh và tôi cùng chung tay tạo nên công ty, nắm tay tạo nên hạnh phúc và sự nghiệp như bây giờ. Điều ấy không hề đơn giản nhưng với tôi hạnh phúc và thành công hay không thì tôi tin ở cách sống của mỗi con người.Với cả hai chúng tôi thì hạnh phúc là cảm nhận và biết ơn đời đã cho chúng ta những gì ngày hôm nay và chấp nhận nó. Cuộc sống vừa đủ ấm no đấy chính là hạnh phúc thật từ tận đáy con tim của mình”.Nữ ca sĩ cũng không quên cảm ơn những khán giả, bạn bè, đồng nghiệp đã luôn ủng hộ mình suốt quãng thời gian qua.\"Tôi may mắn được sự yêu thương từ khán giả dành cho mình suốt chặng đường biểu diễn, tôi đã thật sự đứng vững trên đôi chân của mình, tôi tự hào vì giờ đây đã là một ca sĩ có chỗ đứng trong lòng khán thính giả hải ngoại... Tôi hạnh phúc khi được mọi người yêu thương, và trong đó có các anh em đồng nghiệp, cám ơn đã tiếp sức cho tôi, yêu quí tôi, và tôi sẽ luôn ghi nhớ và trân quí những điều đó\" - Hồng Ngọc chia sẻ./. ", "topic": "Giải trí", "tag": ["Hồng ngọc", "Xông hơi", "Bị bỏng", "Sinh nhật", "Sóng gió", "Nữ ca sĩ", "Tâm sự", "Nổ", "Nồi hơi", "Ca sĩ", "Yêu đời", "Biến cố", "Biến dạng", "Cám ơn", "Hành trang", "Đời thường", "Chán nản", "Sợ hãi", "Bỏ cuộc", "Đau đớn"], "link": "https://vov.vn/van-hoa-giai-tri/ca-si-hong-ngoc-tam-su-ve-1-nam-song-gio-trong-sinh-nhat-tuoi-42-1079862.vov"}