{"id": "35954403", "header": "Tổng thống Trump chính thức cấm công dân Mỹ làm ăn với TikTok, WeChat và ứng dụng Trung Quốc", "datetime": "2020-08-07T10:58:00.000+07:00", "summary": "Quy định mới nhất có chế tài phạt đối với bất kỳ công dân và doanh nghiệp nào có tham gia vào hoạt động với TikTok, WeChat hoặc chủ sở hữu của các ứng dụng này sau khi quy định có hiệu lực.", "content": "Tổng thống Mỹ Donald Trump - Ảnh: BloombergTổng thống Mỹ Donald Trump đã ký thông qua quyết định cấm công dân Mỹ làm ăn kinh doanh với TikTok, WeChat hoặc bất kỳ ứng dụng nào thuộc sở hữu của các công ty Trung Quốc, quy định có hiệu lực sau 45 ngày kể từ ngày ký bởi viện dẫn đến rủi ro an ninh quốc gia.Theo Bloomberg, quyết định này của Tổng thống Trump diễn ra cùng lúc với việc Tổng thống đang vận động ByteDance bán TikTok cho công ty Mỹ. Đồng thời, quyết định này được đưa ra chỉ 1 ngày sau khi Ngoại trưởng Mỹ Mike Pompeo hối thúc doanh nghiệp Mỹ loại bỏ 2 ứng dụng Trung Quốc và một số ứng dụng thiếu tin cậy ra khỏi hệ thống ứng dụng của doanh nghiệp.Quy định mới nhất có chế tài phạt đối với bất kỳ công dân và doanh nghiệp nào có tham gia vào hoạt động với TikTok, WeChat hoặc chủ sở hữu của các ứng dụng này sau khi quy định có hiệu lực.Khi ký kết quyết định cấm mới nhất, Tổng thống Trump tuyên bố: “Để bảo vệ quốc gia của chúng ta, tôi hành động để ngăn chặn mối hiểm họa từ ứng dụng di động TikTok. Sẽ cần thêm hành động để có thể ngăn mối hiểm họa từ ứng dụng tương tự khác có tên WeChat”.Quy định cấm TikTok và WeChat đánh dấu cho hoạt động leo thang căng thẳng đáng kể của chính quyền Tổng thống Mỹ Donald Trump trong cuộc đối đầu với Bắc Kinh bởi Mỹ đang muốn kiềm chế sức mạnh của Trung Quốc trong ngành công nghệ toàn cầu. Khi mà chỉ còn chưa đầy 90 ngày nữa là đến cuộc bầu cử Tổng thống Mỹ, Tổng thống Trump đang đưa Trung Quốc vào tâm điểm cuộc vận động tranh cử của ông, ông hiện đang tụt lại so với ứng viên Joe Biden trong các cuộc trưng cầu dân ý.Trước đó, CNBC đưa tin chính quyền Tổng thống Mỹ Donald Trump muốn loại bỏ những ứng dụng Trung Quốc thiếu tin cậy như TikTok hay WeChat khỏi kho ứng dụng của Mỹ, theo Ngoại trưởng Mỹ Mike Pompeo thông báo vào ngày thứ Tư. Ông nói đến những nỗ lực dọn sạch nhắm đến mục tiêu ngăn chặn rủi ro an ninh quốc gia.Trong một cuộc họp báo, Ngoại trưởng Mỹ Michael Pompeo nói: “Với các công ty mẹ ở Trung Quốc, các ứng dụng như TikTok và Wechat và nhiều ứng dụng khác là những mối hiểm họa nghiêm trọng với dữ liệu cá nhân của người Mỹ, đấy là còn chưa nói đến rủi ro chúng trở thành công cụ của phía Trung Quốc”.Nhà ngoại giao hàng đầu nước Mỹ cũng nói thêm rằng Bộ Ngoại giao Mỹ sẽ làm việc với Bộ Thương mại Mỹ cũng như Bộ Quốc phòng Mỹ để hạn chế khả năng của các nhà cung cấp dịch vụ đám mây Trung Quốc trong việc thu thập, lưu trữ và xử lý dữ liệu tại Mỹ.Tuyên bố của Ngoại trưởng Mỹ được đưa ra chưa đầy 1 tuần sau khi Tổng thống Mỹ Donald Trump nói với phóng viên trên máy bay Không lực 1 rằng ông sẽ sớm hành động để cấm ứng dụng TikTok tại Mỹ.Công ty Trung Quốc ByteDance công bố TikTok vào năm 2017. Ứng dụng này từ đó đến nay đã ngày một trở nên phổ biến trong đại dịch Covid-19, tính đến tháng 4/2020, ứng dụng đã có hơn 2 tỷ lượt tải về, theo tính toán của Sensor Tower.Khi mà số phận của ứng dụng mạng xã hội video TikTok hiện còn đang bị “treo” giữa các cuộc đàm phán phức tạp của ByteDance và Microsoft, nhiều công ty phát triển phần mềm khác của Trung Quốc đối đầu với bài học đơn giản: Hãy quên thị trường Mỹ đi.Theo Nikkei, chính trị gia Mỹ cũng chẳng hề chào đón các công ty Trung Quốc. Ngoại trưởng Mỹ Mike Pompeo đã cáo buộc các công ty sản xuất phần mềm Trung Quốc giao nộp dữ liệu cho Bắc Kinh và phát đi tín hiệu về khả năng một quy định chặt chẽ hơn sẽ được áp dụng.Vào ngày thứ Hai, Tổng thống Mỹ Donald Trump tuyên bố rằng sẽ dễ dàng hơn nếu Microsoft mua toàn bộ TikTok chứ không phải chỉ một phần của ứng dụng mạng xã hội video này, lý do bởi cái tên sẽ được chia sẻ giữa 2 công ty, đồng thời ông cho rằng Microsoft cần trả tiền cho Bộ Tài chính Mỹ trong thương vụ này, theo tin từ CNBC.Phát biểu với báo giới trong phòng họp nội các vào ngày thứ Hai, Tổng thống Trump nói: “Tôi nghĩ việc mua 30% phức tạp và tôi nghĩ rằng ông ấy có thể tiếp tục, ông ấy có thể thử”. Tổng thống Trump đang nói đến CEO của Microsoft ở đây, ông Satya Nadella. Những tuyên bố trên được đưa ra chỉ 1 ngày sau khi Microsoft xác nhận rằng Microsoft đang xem xét đến việc mua lại TikTok tại Mỹ, Canada, Australia và New Zealand.Một thỏa thuận mua lại quy mô lớn hơn sẽ giải quyết được toàn bộ những lo lắng của chính phủ Mỹ liên quan đến việc người Trung Quốc nắm kiểm soát ứng dụng này, ứng dụng được hàng trăm triệu người dùng sử dụng để chia sẻ các đoạn video có kèm nhạc.Nếu Microsoft mua lại TikTok theo cách mà Tổng thống Trump nói, chắc chắn thương vụ thâu tóm này sẽ tốn kém hơn rất nhiều so với thương vụ mà Microsoft nói đến vào ngày Chủ Nhật. ", "topic": "Thế giới", "tag": ["TIKTOK", "WECHAT", "Ứng dụng", "Trump", "Mỹ", "Công dân", "Cấm", "Tổng thống", "Làm ăn", "Chế tài", "Donald Trump", "Trung Quốc", "Chủ sở hữu", "Ngoại trưởng mỹ", "Có hiệu lực", "Mike Pompeo", "Hiểm họa", "Bloomberg", "Tổng thống Mỹ", "Phạt"], "link": "https://bizlive.vn//the-gioi/tong-thong-trump-chinh-thuc-cam-cong-dan-my-lam-an-voi-tiktok-wechat-va-ung-dung-trung-quoc-3549796.html"}