{"id": "35950030", "header": "Bệnh nhân COVID-19 đi nhà thờ, lây virus cho 91 người", "datetime": "2020-08-07T01:12:00.000+07:00", "summary": "Một người đàn ông 58 tuổi mắc COVID-19 đến một nhà thờ vào giữa tháng 6 tại bang Ohio (Mỹ) đã lây bệnh cho 91 người, trong đó 53 người có mặt tại nhà thờ và 18 người bị lây gián tiếp.", "content": "Trong số các ca lây nhiễm được ghi nhận vào ngày 4/7, có một gia đình bị lây từ người bố 34 tuổi đến nhà thờ cùng người đàn ông mắc bệnh kia. Người mẹ và 4 đứa con đều bị mắc bệnh sau này. Giới chức bang không công bố chi tiết tình hình bệnh của 91 bệnh nhân trên. Không rõ những người đến dự lễ nhà thờ hôm đó có đeo khẩu trang hay thực hiện giãn cách xã hội hay không.“Loại virus này lây lan rất nhanh, như cháy rừng vậy. Điều này rất đáng sợ”, kênh CNN dẫn lời Thống đốc bang Mike De Wine cho biết ngày 4/8.Để minh họa đường lây lan của virus SARS-CoV-2 từ một người mắc bệnh, giới chức y tế bang đã công bố một video mô hình cho thấy làm thế nào mà COVID-19 lây nhiễm sang cho những người không đến nhà thờ.Sau khi phát hiện vụ việc, Thống đốc DeWine khuyến cáo người dân đến nhà thờ hay các tụ điểm công cộng tín ngưỡng phải đeo khẩu trang. Quy định đeo khẩu trang bắt buộc tại nơi công cộng ở Ohio có hiệu lực từ ngày 23/7. Nhà chức trách này còn cho biết ông sẽ gửi thư cho các nhà thờ, đền thờ Hồi giáo, giáo đường để chia sẻ những thông tin quan trọng về y tế.“Bất kỳ khi nào có đám đông tập trung, việc đeo khẩu trang, thực hiện giãn các xã hội, rửa tay là việc làm cực kỳ quan trọng. Khi ở trong nhà, phải đảm bảo hệ thống lưu thông khí tốt”, Thống đốc De Wine nhấn mạnh.Tính đến 20h ngày 6/8, bang Ohio ghi nhận tổng cộng 96.305 ca mắc COVID-19, trong đó có 3.596 trường hợp tử vong.Theo các chuyên gia dịch tế, dự lễ tại nhà thờ là một hoạt động tiềm ẩn nguy cơ lây nhiễm virus SARS-CoV-2 rất lớn. Giới chuyên gia chỉ ra việc nói to và hát có thể khiến virus theo giọt bắn văng xa tới hơn 2m. Một số nghiên cứu còn cho rằng hát và nói to sản sinh ra nhiều giọt bắn hơn.\"Đây là môi trường lý tưởng để virus lây lan. Có rất nhiều người ở trong không gian chật hẹp. Và họ nói lớn, họ hát. Đó là tất cả những gì bạn không hề mong muốn xảy ra vào thời điểm này\", ông Carlos del Rio - chuyên gia về bệnh truyền nhiễm tại Đại học Emory - giải thích.Đây không phải là trường hợp đầu tiên lây nhiễm COVID-19 hàng loạt khi dự lễ nhà thờ. Hồi tháng 3, tại bang Arkansas, 35 người đã mắc COVID-19 sau khi cùng tới một nhà thờ dự lễ. Ba người trong số đó sau này tử vong vì COVID-19.Đến tháng 5, tại Frankfurt (Đức), 107 người đã bị chẩn đoán dương tính với virus SARS-CoV-2 sau khi tới dự lễ tại nhà thờ.Trong khoảng thời gian đầu bùng phát đại dịch, một giáo phái tại Daegu tổ chức lễ cầu nguyện đã khiến cho cả thành phố trở thành ổ dịch lớn của Hàn Quốc. ", "topic": "Đời sống", "tag": ["Lây", "Nhà thờ", "Bang Ohio", "Lây gián tiếp", "SARS-COV-2", "Lây bệnh", "Bang Tennessee", "Bệnh nhân", "Nashville", "Vi-rút", "Lây nhiễm", "Cầu nguyện", "Lau chùi", "Thống đốc", "Khẩu trang", "Người đàn ông", "Lây lan", "Giới chức", "Giáo đường", "Giãn"], "link": "https://baotintuc.vn/the-gioi/benh-nhan-covid19-di-nha-tho-lay-virus-cho-91-nguoi-20200806203343274.htm"}