{"id": "35953306", "header": "Phát triển thương mại - dịch vụ, đầu tư đồng bộ hạ tầng kỹ thuật", "datetime": "2020-08-07T09:49:00.000+07:00", "summary": "Đại hội đại biểu Đảng bộ huyện Thới Lai lần thứ XII, nhiệm kỳ 2020-2025 đã thành công tốt đẹp. Mục tiêu 5 năm tới của huyện là huy động và sử dụng hiệu quả các nguồn lực để phát triển đồng bộ hạ tầng kinh tế - xã hội; xây dựng thị trấn Thới Lai trở thành đô thị loại IV; đảm bảo ổn định chính trị và trật tự an toàn xã hội, nâng cao đời sống nhân dân…", "content": "Trong 5 năm qua, huyện Thới Lai đã thực hiện đạt và vượt 16/16 nhóm chỉ tiêu chủ yếu theo Nghị quyết ÐH Ðảng bộ huyện nhiệm kỳ 2015-2020 đề ra. Cơ cấu kinh tế chuyển dịch đúng hướng, đến năm 2020, tỷ trọng ngành nông và thủy sản chiếm 25,49%; tỷ trọng ngành công nghiệp - xây dựng chiếm 36,6%; tỷ trọng các ngành thương mại và dịch vụ chiếm 37,91%. Nhân dân trong huyện đã đẩy mạnh ứng dụng tiến bộ khoa học kỹ thuật vào sản xuất, cải tạo vườn kém hiệu quả, xây dựng nhiều mô hình sản xuất mới có hiệu quả. Ðến năm 2019, giá trị sản xuất bình quân mỗi héc-ta đất đạt 134 triệu đồng, tăng 85 triệu đồng so với năm 2015... Huyện đã hoàn thành các tiêu chí nông thôn mới, đang đề nghị Trung ương xét công nhận huyện đạt chuẩn nông thôn mới.Lĩnh vực công nghiệp - tiểu thủ công nghiệp - thương mại, dịch vụ có bước tăng trưởng cả về quy mô và giá trị. Giá trị sản xuất công nghiệp - tiểu thủ công nghiệp được 22.037 tỉ đồng, đạt 129% kế hoạch. Tổng mức hàng hóa bán ra và doanh thu dịch vụ được 22.827 tỉ đồng, đạt 126,7% kế hoạch. Tổng thu ngân sách được hơn 429 tỉ đồng, đạt 147% dự toán HÐND thành phố giao.Huyện đã huy động các nguồn lực xây dựng nhiều công trình kết cấu hạ tầng. Ðặc biệt là huy động được 405 tỉ đồng xây dựng mới hơn 220km đường bê tông rộng từ 2m-4m, xây mới và sửa chữa 150 cầu. Chính sách an sinh xã hội thực hiện có hiệu quả, đã xây dựng 287 căn nhà tình nghĩa, đại đoàn kết; tỷ lệ hộ nghèo giảm từ 6,77% xuống còn 1,64%. Quốc phòng - quân sự địa phương luôn được đảm bảo. An ninh chính trị, trật tự an toàn xã hội tiếp tục được giữ vững ổn định…Huyện Thới Lai luôn quan tâm kêu gọi đầu tư triển khai xây dựng các dự án chỉnh trang, phát triển mở rộng đô thị theo hướng khang trang, hiện đại. Thới Lai có 2 dự án đang trong quá trình xây dựng là: Khu đô thị mới huyện Thới Lai diện tích 9,81ha, do Công ty Cổ phần Đầu tư CADIF làm chủ đầu tư; Dự án mở rộng, phát triển đô thị mới và nâng cấp chợ Thới Lai hiện hữu giai đoạn 1 diện tích gần 18.000m2, do Công ty Cổ phần Đầu tư Xây dựng và Du lịch Mekong làm chủ đầu tư. Đây là 2 dự án tạo điểm nhấn cho đô thị Thới Lai. Trong đó, dự án Khu đô thị mới huyện Thới Lai có quy mô dân số dự kiến vào ở trên 3.000 người, tổng mức đầu tư khoảng 783,3 tỉ đồng. Khu này có các công trình dịch vụ hợp khối đa chức năng (công trình hỗn hợp thương mại, dịch vụ; công trình ngân hàng và dịch vụ viễn thông) và nhà ở liên kế, nhà ở tái định cư, nhà ở mật độ thấp... Đến nay, các hạng mục nhà phố liên kế đã khởi công xây dựng được 130 căn nhà liên kế, đã hoàn thành được 85 căn. Nhiều dãy nhà ở liên kế xây dựng theo hướng hiện đại đã hình thành, tạo thêm vẻ mỹ quan, sầm uất cho đô thị Thới Lai. Dự án Khu đô thị mới huyện Thới Lai đã góp phần đáp ứng nhu cầu phát triển đô thị huyện Thới Lai, tạo môi trường sống khang trang, văn minh, đồng thời kết hợp với các công trình chức năng hiện hữu góp phần tạo thành chuỗi không gian đa dạng và liên tục, tạo bộ mặt sinh động của thị trấn vùng sông nước, thúc đẩy phát triển kinh tế, an sinh xã hội của thị trấn. Đồng thời góp phần xây dựng bộ khung phát triển của đô thị để huyện Thới Lai sớm đạt mục tiêu theo quy hoạch của thành phố về phát triển kinh tế xã hội huyện Thới Lai đến năm 2030.Trong 5 năm tới, huyện Thới Lai xác định mục tiêu huy động và sử dụng hiệu quả các nguồn lực để phát triển đồng bộ hạ tầng kinh tế - xã hội; xây dựng thị trấn Thới Lai trở thành đô thị loại IV; đảm bảo ổn định chính trị và trật tự an toàn xã hội, nâng cao đời sống nhân dân. Xác định phát triển có hiệu quả sản xuất nông nghiệp công nghệ cao; phát triển toàn diện các lĩnh vực văn hóa - xã hội; thực hiện tốt các chính sách đảm bảo an sinh xã hội, từng bước thu hẹp khoảng cách thu nhập theo hướng giảm nghèo, tăng hộ khá và giàu. Ðổi mới và nâng cao chất lượng, hiệu quả hoạt động của hệ thống chính trị...Đồng thời, huyện đề ra giải pháp phát triển hệ thống hạ tầng thương mại - dịch vụ đồng bộ trên tuyến đường tỉnh 922 mới, kết nối khu dân cư, các nhánh rẽ, tuyến đường vào trung tâm xã, thị trấn, các trung tâm thương mại trên địa bàn. Kết hợp chặt chẽ giữa phát triển kinh tế - xã hội với đảm bảo quốc phòng - an ninh và trật tự an toàn xã hội… ", "topic": "Nhà đất", "tag": ["Thới Lai", "Thị trấn Thới Lai", "Đảng bộ", "Hạ tầng kỹ thuật", "XII", "Nhiệm kỳ", "Đại hội đại biểu", "Thương mại", "Trật tự", "Hạ tầng", "Nguồn lực", "Huy động", "Thủ công nghiệp", "Chợ Thới Lai", "HÐND", "Tỷ trọng", "Chính trị", "Nhân dân", "Đời sống", "Đầu tư"], "link": "https://baocantho.com.vn/phat-trien-thuong-mai-dich-vu-dau-tu-dong-bo-ha-tang-ky-thuat-a124113.html"}