{"id": "35952572", "header": "Giá USD không đổi khi giá vàng liên tục tăng", "datetime": "2020-08-07T08:42:00.000+07:00", "summary": "Tỷ giá trung tâm giữa đồng Việt Nam (VND) và đô la Mỹ (USD) sáng 7/8 được Ngân hàng Nhà nước công bố ở mức 23.200 VND/USD, giảm 3 đồng so với hôm qua.", "content": "Với biên độ +/-3% đang được áp dụng, tỷ giá trần mà các ngân hàng áp dụng hôm nay là 23.896 VND/USD và tỷ giá sàn là 22.509 VND/USD.Tại các ngân hàng thương mại, sáng nay, giá đồng USD vẫn không đổi so với cùng thời điểm sáng qua.Lúc 8 giờ 15 phút, giá USD tại Vietcombank được giữ nguyên ở mức 23.060 - 23.270 VND/USD (mua vào - bán ra) so với cùng thời điểm sáng qua.Tại ngân hàng BIDV, giá USD được niêm yết ở mức 23.085 - 23.265 VND/USD (mua vào - bán ra), không đổi so với cùng thời điểm sáng qua.Giá đồng NDT tại BIDV được niêm yết ở mức 3.292 - 3.386 VND/NDT (mua vào - bán ra), giảm 2 đồng cả chiều mua vào và chiều bán so với cùng thời điểm sáng qua.Tại Techcombank, giá đồng bạc xanh cũng được niêm yết giữ nguyên không không đổi so với cùng thời điểm sáng qua, ở mức 23.066 - 23.266 VND/USD (mua vào - bán ra).Giá đồng NDT tại ngân hàng này được niêm yết ở mức 3.277 - 3.407 VND/NDT (mua vào - bán ra), giảm 4 đồng ở chiều mua vào và 5 đồng ở chiều bán so với cùng thời điểm sáng qua.Trên thị trường thế giới, trong phiên giao dịch ngày 6/8, giá vàng thế giới tiếp tục xác lập kỷ lục mới nhờ kỳ vọng về các biện pháp kích thích mới, giữa lúc sự gia tăng số ca nhiễm COVID-19 tiếp tục ảnh hưởng đến nền kinh tế Mỹ.Lúc 2 giờ 10 phút sáng theo giờ Việt Nam, giá vàng giao ngay tăng 0,8% lên 2.055,87 USD/ounce, sau khi có thời điểm vọt lên mức cao kỷ lục 2.069,21 USD/ounce. Chốt phiên này, giá vàng giao dịch kỳ hạn tại Mỹ tăng 1% lên 2.069,40 USD/ounce.Giá vàng đã tăng hơn 35% kể từ đầu năm tới nay, giữa bối cảnh kim loại quý này được coi là “nơi trú ẩn an toàn” trong thời kỳ bất ổn và chương trình bơm tiền của các ngân hàng trung ương làm xói mòn giá trị của các tài sản khác. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Tỷ giá usd", "Giá sàn", "Mua vào", "Tỉ giá", "Bán ra", "BIDV", "Biên độ", "Ngân hàng nhà nước việt nam", "Ngân hàng thương mại", "Liên tục", "Ngân hàng", "Vietcombank", "Giữ nguyên", "Trung tâm", "Techcombank", "Mỹ", "Áp dụng", "Công bố"], "link": "https://baotintuc.vn/thi-truong-tai-chinh/gia-usd-khong-doi-khi-gia-vang-lien-tuc-tang-20200807084142220.htm"}