{"id": "35959819", "header": "Công bố 34 ca Covid-19 mới, thêm một ca tại Hà Nội", "datetime": "2020-08-07T18:41:33.000+07:00", "summary": "Trong 34 bệnh nhân Covid-19 mới vừa được công bố chiều 7-8 có 22 ca tại Đà Nẵng, tám ca Quảng Nam, một ca Hà Nội, một ca Hải Dương liên quan đến Đà Nẵng và hai ca cách ly ngay sau nhập cảnh.", "content": "Trong 34 bệnh nhân Covid-19 mới vừa được công bố chiều 7-8 có 22 ca tại Đà Nẵng, tám ca Quảng Nam, một ca Hà Nội, một ca Hải Dương liên quan đến Đà Nẵng và hai ca cách ly ngay sau nhập cảnh. Bệnh nhân nam, 45 tuổi, ở Cam Thúc Bắc, Cam Ranh, Khánh Hòa. Tiền sử bệnh nhân có ra Hà Nội công tác và tiếp xúc với vợ, con (đang sống tại quận Sơn Trà, Đà Nẵng ra Hà Nội ngày 23-7) tại Hà Nội.Ngày 1-8, bệnh nhân khởi phát với triệu chứng sốt. Ngày 4-8, nhập Bệnh viện Đa khoa tỉnh Hải Dương. Qua giám sát, Trung tâm Kiểm soát Bệnh tật tỉnh Hải Dương đã lấy mẫu xét nghiệm, kết quả bệnh nhân dương tính với vi rút SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2. Bệnh nhân nữ, 30 tuổi, ở Phúc Thọ, Hà Nội, tiền sử đi du lịch Đà Nẵng từ 24 - 26-7cùng gia đình. Ngày 2-8, bệnh nhân khởi phát với ho. Ngày 5-8, bệnh nhân có sốt nhẹ.Ngày 6-8, bệnh nhân được lấy mẫu xét nghiệm, kết quả ngày 7-8 bệnh nhân dương tính với virus SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2.Bệnh nhân nam, 30 tuổi, quốc tịch Philippines, liên quan chuyến bay CX906 từ Philippines về Sân bay Tân Sân Nhất (quá cảnh Hồng Kông - Trung Quốc), được cách ly, lấy mẫu xét nghiệm ngay sau nhập cảnh. Kết quả bệnh nhân dương tính với virus SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Dã Chiến Củ Chi.Bệnh nhân nam, 30 tuổi, liên quan tàu chở gas Texiana từ Qatar về Cảng Vũng Tàu ngày 28-7, được cách ly trên tàu, lấy mẫu ngay sau nhập cảnh.Kết quả xét nghiệm lần 2 bệnh nhân dương tính với virus SARS-CoV-2 (trước đó có chín ca dương tính). Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bà Rịa. gồm các đối tượng: 16 ca là bệnh nhân, ba ca là F1, hai ca là người thăm, một ca tại quận Hải Châu (đang tiếp tục điều tra). gồm các đối tượng: bảy ca là F1, một ca thăm người thân tại Khoa Nội Thận - Nội tiết, Bệnh viện Đà Nẵng. Hiện tám bệnh nhân được cách ly, điều trị tại Bệnh viện Đa khoa Trung ương Quảng Nam.Tính đến 18 giờ ngày 7-8, Việt Nam, có tổng cộng 784 ca mắc Covid-19, trong đó 314 ca nhiễm nhập cảnh được cách ly ngay. Số lượng ca mắc mới liên quan đến Đà Nẵng tính từ ngày 25-7 đến nay là 330 ca.Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly): là 178.451 ca.Thông tin từ tiểu Ban điều trị - Ban Chỉ đạo Quốc gia phòng, chống dịch Covid-19 cho biết, ngày 7-8, có ba bệnh nhân mắc Covid-19 tại Bệnh viện đa khoa tỉnh Nam Định được công bố khỏi bệnh.Ba bệnh nhân bao gồm: BN 387 (nam, 25 tuổi, quốc tịch Việt Nam); BN410 (nam, 37 tuổi, quốc tịch Việt Nam); BN412 (nam, 49 tuổi, quốc tịch Việt Nam).Hiện tại sức khỏe các bệnh nhân ổn định, không sốt, không ho, không khó thở, đủ điều kiện công bố khỏi bệnh.Những trường hợp trên sẽ tiếp tục được cách ly và theo dõi sức khỏe trong 14 ngày tiếp theo.Đến chiều nay, trong số những ca đang điều trị tại các cơ sở y tế, hiện có 33 ca âm tính với SARS-CoV-2, trong đó có 14 ca âm tính lần 2 trở lên. ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "SARS-COV-2", "Cách ly", "Dương tính", "Ca bệnh", "Cam Thúc Bắc", "Chuyến bay", "Bệnh nhân", "Hải Dương", "CX906", "Xét nghiệm", "Quảng Nam", "Bệnh viện Bệnh Nhiệt", "Đà Nẵng", "Lấy mẫu", "Khởi phát", "Quốc tịch", "Công bố", "Công an thành phố hà nội", "Tiền sử"], "link": "https://nhandan.com.vn/tin-tuc-y-te/cong-bo-34-ca-covid-19-moi-them-mot-ca-tai-ha-noi-611975/"}