{"id": "35950697", "header": "Tiếp tục tăng mạnh, giá vàng lên sát 2.070USD/ounce", "datetime": "2020-08-07T06:16:00.000+07:00", "summary": "Giá vàng tăng trong bối cảnh các nhà hoạch định chính sách Mỹ không thể thống nhất về hướng giải quyết gói kích thích kinh tế trong bối cảnh Covid-19.", "content": "Ảnh: FXPhiên giao dịch ngày thứ Năm, giá vàng tiếp tục lập kỷ lục ngày thứ 5, đồng USD giảm giá và sự quan tâm của nhà đầu tư với chứng khoán Mỹ giảm bớt hỗ trợ cho giá vàng. Những lo lắng xung quanh khả năng báo cáo việc làm tháng 7/2020 có thể phát đi tín hiệu trái chiều cũng khiến cho giá vàng có thêm đà tăng.Trưởng bộ phận phân tích tại ActivTrades, ông Carlo Alberto De Casa, nhận xét: “Giá vàng vẫn tiếp tục tăng khi mà nhu cầu đối với vàng tăng vọt”.Đóng cửa phiên giao dịch ngày thứ Năm, giá vàng giao hợp đồng tương lai tháng 12/2020 tăng 20,10USD/ounce tương đương 1% lên 2.069,40USD/ounce. Giá vàng như vậy có phiên đóng cửa cao kỷ lục thứ 5.Nhu cầu đối với các loại kim loại quý, trong đó có vàng và bạc đã tăng chóng mặt trong thời gian gần đây. Không chỉ vậy, các loại chứng khoán liên quan đến vàng cũng tăng lên khi mà đại dịch Covid-19 gây ra cú sốc với nhiều nền kinh tế trên toàn cầu.Ngày thứ Năm, giá vàng tăng trong bối cảnh các nhà hoạch định chính sách Mỹ không thể thống nhất về hướng giải quyết gói kích thích kinh tế trong bối cảnh Covid-19. Điều này xảy ra ngay cả khi mà số lượng người nộp đơn xin trợ cấp thất nghiệp lần đầu giảm.Số lượng người nộp đơn xin trợ cấp thất nghiệp lần đầu trong tuần qua giảm xuống 1,19 triệu người từ con số 1,44 triệu người trước đó, theo Bộ Lao động Mỹ.Đây là mức giảm tính theo tuần cao nhất tính từ đầu tháng 6/2020, đồng thời nó cũng định hướng phần nào tâm lý thị trường chờ đợi báo cáo việc làm trong lĩnh vực phi nông nghiệp trong chưa đầy 24 tiếng đồng hồ nữa.Chuyên gia phân tích thị trường tại Oanda, ông Edward Moya, nhận xét: “Giá vàng thêm một lần nữa lại tăng sau khi số lượng người xin trợ cấp thất nghiệp lần đầu tăng, lợi suất thực giảm, còn các nhà hoạch định chính sách Mỹ khó có thêm bước tiến trong các cuộc đối thoại liên quan đến gói giải cứu”.Ngân hàng Trung ương và chính phủ nhiều nước trên thế giới đã công bố nhiều gói giải cứu chưa từng có tiền lệ nhằm giảm thiểu các tác động kinh tế từ đại dịch. Chính môi trường chính sách này đã mang đến điều kiện lý tưởng để vàng tăng giá, đồng thời, nhà đầu tư tìm đến sự an toàn của loại tài sản kiểu này.Trong ngày thứ Năm, Ngân hàng Trung ương Anh cảnh báo kinh tế Anh sẽ mất nhiều thời gian hơn so với tính toán để có thể tăng trở lại ngưỡng trước khủng hoảng, Ngân hàng Trung ương Anh cảnh báo có thể đến cuối năm 2021 kinh tế Anh mới quay lại ngưỡng này chứ không phải nửa sau của năm nay.Quan chức Mỹ và Trung Quốc hiện tại đang có kế hoạch xem xét lại về thỏa thuận thương mại từng được ký kết vào tháng 1/2020.Quan chức cấp cao của Mỹ và Trung Quốc đang có kế hoạch đánh giá lại thỏa thuận thương mại giữa hai nước trong tháng này trong bối cảnh căng thẳng giữa hai nước leo thang, theo những nguồn tin từ vụ việc được Bloomberg trích đăng.Cuộc đối thoại về thỏa thuận thương mại giai đoạn một, dẫn đầu bởi Đại diện Thương mại Mỹ Robert Lighthizer và Phó Thủ tướng Trung Quốc Lưu Hạc, dự kiến sẽ diễn ra vào khoảng ngày 15/8/2020, 6 tháng sau khi thỏa thuận thực sự có hiệu lực theo thông tin chi tiết được đưa ra trong thỏa thuận.Cho đến hiện tại, Nhà Trắng từ chối bình luận về thông tin trên. Văn phòng Đại diện Thương mại Mỹ không lập tức phản hồi đề nghị bình luận. Các cuộc đối thoại về thỏa thuận thương mại này từng được Wall Street Journal nhắc đến vào ngày thứ Ba.Trong cuộc họp báo mới đây, Thư ký Báo chí Nhà Trắng, bà Kayleigh McEnany, nói: “Chúng tôi khuyến khích Trung Quốc thực hiện đủ nghĩa vụ trong thỏa thuận thương mại giai đoạn một với Trung Quốc và đồng thời thực hiện được nghĩa vụ của họ theo thỏa thuận thương mại”.Trong những tuần gần đây, Tổng thống Mỹ Donald Trump không ngừng nói rằng thỏa thuận thương mại không quan trọng với ông như trước đây bởi ông không hài lòng với vai trò của Trung Quốc trong đại dịch Covid-19: “Sau khi đại dịch xảy ra, tôi cảm thấy thỏa thuận thương mại không còn quan trọng như trước nữa”.Cho đến nay, Bắc Kinh đã không thực hiện đủ những cam kết liên quan đến thu mua nông sản và năng lượng. Tuy nhiên vào tháng 6/2020, Đại diện Thương mại Mỹ từng nói Trung Quốc đã làm khá tốt việc cải tổ cấu trúc cũng như mua nhiều hàng hóa Mỹ trong những tuần gần đây.Căng thẳng giữa Mỹ và Trung Quốc cho đến nay đang leo thang mạnh trong lĩnh vực công nghệ. Vào ngày thứ Hai, Tổng thống Mỹ Donald Trump tuyên bố rằng sẽ dễ dàng hơn nếu Microsoft mua toàn bộ TikTok chứ không phải chỉ một phần của ứng dụng mạng xã hội video này, lý do bởi cái tên sẽ được chia sẻ giữa 2 công ty, đồng thời ông cho rằng Microsoft cần trả tiền cho Bộ Tài chính Mỹ trong thương vụ này, theo tin từ CNBC. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Gói kích thích kinh tế", "Vàng", "Kim loại quý", "Ngưỡng", "Hoạch định", "Phiên giao dịch", "Carlo Alberto de Casa", "Tăng mạnh", "Đại dịch", "Thứ năm", "Edward Moya", "Ngân hàng trung ương", "Bối cảnh", "OANDA", "Bộ Lao động Mỹ", "Ngân hàng Anh", "Trưởng bộ phận", "Chứng khoán", "Trợ cấp"], "link": "https://bizlive.vn//vang-tien/tiep-tuc-tang-manh-gia-vang-len-sat-2070usdounce-3549770.html"}