{"id": "35959132", "header": "Trong thế giới fangirl: Dù thế giới quay lưng với Song Joong Ki, em vẫn sẽ đứng đó", "datetime": "2020-08-07T17:27:51.000+07:00", "summary": "Song Joong Ki, chắc chắn thế giới sẽ không quay lưng với một chàng trai tốt như anh. Nhưng nếu ngày đó diễn ra, thì chắc chắn em vẫn sẽ là người ở lại.", "content": "Một năm rồi từ lúc trải qua biến cố hôn nhân, có thể nhiều người sẽ nhìn anh với ánh mắt khác, đôi khi là ác cảm nhưng em biết sự mến mộ của em dành cho anh vẫn vẹn nguyên như ngày nào. Trong mắt em, Song Joong Ki luôn là chàng trai, là người đàn ông tuyệt vời.Song Joong Ki mà em biết, là một người vô cùng đặc biệt, đã ngoài 30 nhưng gương mặt lúc nào cũng giữ được nét thiên thần, làn da trắng, cười một chút thôi là không thấy Mặt Trời đâu. Trở thành một ngôi sao không phải là mục tiêu từ đầu của anh, nhưng khi đã chọn chàng trai ấy vô cùng cố gắng học tập: Xin đạo diễn cho mình một cơ hội diễn xuất dù lúc sau té ngã ngựa. Ngay cả khi trở thành ngôi sao nổi tiếng, chàng trai ấy vẫn tự mình thực hiện các cảnh quay hành động, bị thương những vẫn cố gắng hoàn thành vai diễn.Joong Ki mà em biết, lúc nào cũng ăn mặc giản dị, đội mũ lưỡi trai ngược, áo thun, quần đen. Chàng trai với IQ 140, bảng thành tích vô cùng xuất sắc nhưng lúc nào cũng đầy khiêm tốn. Chàng trai ấy luôn được mọi người yêu quý, từng khóc khi hậu bối nhận giải thưởng và nói lời cảm ơn mình. Chàng trai ấy lúc nào cũng muốn che chở cho người mình thương: Từ anh bạn thân cao kều Lee Kwang Soo cho đến người anh cưới sau này… Song Joong Ki tuyệt vời như thế đấy.Lúc em thất bại trong học tập, tất cả mối quan hệ từ bạn bè, gia đình, tình cảm đều không như ý muốn thì chính anh và bộ phim  là liều thuốc chữa trị. Em vượt qua những khó khăn, lấy anh làm một phần động lực, hoàn thành được mục tiêu là đậu vào ngôi trường chuyên danh giá của tỉnh.Lúc em chán chường vì kết quả kì thi học sinh giỏi, Joong Ki cùng người thương tay trong tay vào lễ đường, làm em tin mọi phép màu trên cuộc đời đều có thể xảy ra. Và em một lần nữa vì anh mà có thể đứng dậy.Từ cách anh mấy nghìn cây số, đến mặt cũng chưa thể gặp, người ấy cho em động lực, giúp em vượt qua khó khăn trong những tháng năm tuổi trẻ. Càng ngưỡng mộ lại càng đau lòng, trong ngày thi cuối cùng của kì thi quan trọng đời học sinh, em đã khóc khi hay tin anh nộp đơn ly hôn. Nhiều người bảo em ngốc nghếch nhưng em biết giọt nước mắt mình rơi đều có nguyên nhân cả. Em không muốn thần tượng của mình phải đau lòng. Em ghét cái cách người ta xúc phạm, quay lưng với anh, trách anh là người tàn nhẫn trong khi họ chẳng hiểu gì về câu chuyện. Chẳng ai ngoài người trong cuộc có thể hiểu chuyện gì đã xảy ra, nhưng tất cả nên biết không ai muốn cuộc hôn nhân của mình có ngày sẽ kết thúc như thế.35 tuổi, chàng trai ngày nào đã trở thành người đàn ông đích thực, trưởng thành với không ít những vết xước nơi trái tim, chứng kiến người hâm mộ một thời tung hô rồi chọn cách quay lưng. Nhưng anh biết không, vẫn luôn có rất nhiều người hâm mộ đang chờ đợi anh, chờ một ngày Song Joong Ki quay lại, tỏa sáng với từng vai diễn.35 tuổi, người đàn ông ấy đã khóc trong sinh nhật mình sau giai đoạn khó khăn. Nhưng khóc rồi lại thôi, người đàn ông ấy đứng dậy, không ngừng tìm kiếm các vai diễn, thử thách mình, như anh đã từng nói: “Tôi muốn trở thành một diễn viên có thể nắm bắt mọi trạng thái cảm xúc.”Anh hãy cứ mạnh mẽ bước tiếp như vậy anh nhé. Ở một đất nước xa xôi, em vẫn luôn dõi theo anh, ủng hộ anh hết mình. Chắc chắn thế giới sẽ không quay lưng với một chàng trai tốt như anh nhưng nếu ngày đó diễn ra, thì chắc chắn em vẫn sẽ là người ở lại.Thời hạn nhận bài dự thi đã kết thúc vào 31/7/2020. Cảm ơn bạn đọc đã yêu thích và tích cực gửi bài viết dự thi đến Hoa Học Trò Online. Kết quả cuộc thi sẽ được đăng tải trên Hoa Học Trò Online trong thời gian tới, hãy theo dõi nhé! ", "topic": "Giải trí", "tag": ["Song Joong Ki", "FANGIRL", "Quay lưng", "Joong Ki", "Chàng trai", "Ở lại", "Ác cảm", "Lee Kwang Soo", "Che chở", "Mến mộ", "Cao kều", "Mũ lưỡi trai", "Trong mắt", "Té ngã", "Thế giới", "Hậu bối", "IQ", "Hôn nhân", "Bảng thành tích", "Vai diễn"], "link": "https://hoahoctro.tienphong.vn/hht-suoi-am-trai-tim/trong-the-gioi-fangirl-du-the-gioi-quay-lung-voi-song-joong-ki-em-van-se-dung-do-1701698.tpo"}