{"id": "35950739", "header": "Nếu thắng cử, ông Biden sẽ 'cứng rắn' hay 'mềm mỏng' với Trung Quốc?", "datetime": "2020-08-07T06:30:00.000+07:00", "summary": "Khác với Tổng thống Trump, ứng cử viên Joe Biden không theo đuổi lập trường tách rời Trung Quốc trên mọi lĩnh vực.", "content": "Chỉ còn chưa đầy 100 ngày nữa, cuộc bầu cử Tổng thống Mỹ sẽ chính thức diễn ra. Hiện tại, ứng cử viên Tổng thống đảng Dân chủ Joe Biden đang dẫn trước đương kim Tổng thống Donald Trump về tỷ lệ ủng hộ trong các cuộc thăm dò dư luận. Với việc cựu Phó Tổng thống Biden đang nắm những lợi thế nhất định, nhiều chuyên gia dự đoán rằng ông có thể giành thắng lợi trong cuộc bầu cử vào tháng 11/2020 tới.Biden tuyên bố nếu thắng cử ông sẽ tạo ra “cơn sóng thần” về sự thay đổi trong cách thức Mỹ hành xử trên chính trường quốc tế, với việc đảo ngược chính sách đối ngoại của Tổng thống Trump. Tuy nhiên đến thời điểm hiện tại, ứng cử viên này vẫn chưa thể hiện rõ ràng về việc ông sẽ giải quyết những vấn đề chủ chốt trong chính sách đối ngoại như thế nào, trong đó có thách thức lớn nhất là quan hệ với Trung Quốc.Tổng thống Trump từng chỉ trích đối thủ của ông “yếu đuối” trước Trung Quốc, hoặc gọi là “Biden Bắc Kinh”. Đáp lại, đội ngũ tranh cử của ông Biden chỉ trích ông Trump là “Tổng thống yếu đuối nhất trong lịch sử nước Mỹ khi đứng trước Trung Quốc”.Trước đó vào ngày 22/7, Đảng Dân chủ đã công bố một bản dự thảo cương lĩnh cho năm 2020, trong đó phác thảo về các chính sách của nước Mỹ nếu ông Biden nắm quyền, đặc biệt nếu được sự ủng hộ của một Quốc hội do phe Dân chủ kiểm soát. Đây có lẽ là chỉ dấu tốt nhất để hình dung chính sách đối ngoại với Trung Quốc của ông Biden.Dự thảo cương lĩnh này nhằm phân biệt lập trường của phe Dân chủ với lập trường mà Tổng thống Trump theo đuổi xuyên suốt trong nhiệm kỳ của ông, đó là tách rời về kinh tế và ngoại giao để giảm sự phụ thuộc vào Trung Quốc, ngăn Bắc Kinh mở rộng tầm ảnh hưởng về địa chính trị.Chính quyền Tổng thống Trump đã gia tăng sức ép đối với Trung Quốc, qua việc khởi xướng cuộc chiến thương mại, hối thúc đồng minh loại bỏ các công ty Trung Quốc ra khỏi mạng 5G và trừng phạt Bắc Kinh liên quan đến vấn đề Hong Kong. Bên cạnh đó, Mỹ cũng đẩy mạnh hoạt động quân sự tại các “điểm nóng” như Biển Đông, tuyên bố sẵn sàng hỗ trợ đồng minh và đẩy lùi “hành vi cưỡng ép” của Trung Quốc.Trái ngược với chính sách của chính quyền ông Trump, dự thảo cương lĩnh mà đảng Dân chủ đưa ra nêu rõ, họ sẽ không dấn thân vào “cuộc chiến thuế quan đơn phương có thể dẫn đến thất bại” hoặc “rơi vào bẫy của cuộc chiến tranh Lạnh mới”.Chính quyền của Tổng thống thuộc đảng Dân chủ sẽ không xem quân sự là lĩnh vực chủ chốt trong cạnh tranh Mỹ-Trung ngay cả khi họ “ngăn chặn và đối phó với các hành vi gây hấn” ở Biển Đông và Eo biển Đài Loan, bản dự thảo nêu rõ. Trước đó, khi còn phục vụ cho chính quyền Obama, ông Biden từng đề xuất với các quan chức Trung Quốc ý tưởng xây dựng một số quy tắc cơ bản để không khiến các vụ việc xảy ra ngoài ý muốn leo thang thành khủng hoảng. Song Bắc Kinh đã từ chối đề xuất này.Christian Le Miere, chuyên gia về chính sách đối ngoại thuộc tổ chức tư vấn Arcipel nhận định, nếu như chính quyền Tổng thống Trump đẩy mạnh các nỗ lực gây leo thang căng thẳng trong quan hệ với Trung Quốc thời gian gần đây, chẳng hạn như đóng cửa Tổng lãnh sự quán Trung Quốc tại Houston thì chính quyền ông Biden có thể tìm cách giảm căng thẳng và khai phá các lĩnh vực hợp tác, đặc biệt trong các vấn đề xuyên quốc gia như chống biến đổi khí hậu, không phổ biến vũ khí hạt nhân và ứng phó dịch bệnh Covid-19.Mặc dù nhấn mạnh những khác biệt lớn về chính sách nhưng dự thảo cương lĩnh cũng nêu bật những điểm tương đồng với chính quyền đương nhiệm.Ngay cả khi cố gắng phác thảo kế hoạch tránh quân sự hóa quá mức chính sách về Trung Quốc, dự thảo vẫn nhấn mạnh rằng chính quyền do ông Biden nắm quyền sẽ “rõ ràng, mạnh mẽ và nhất quán” trong việc đẩy lùi những lo ngại về hành vi của Bắc Kinh. Điều này bao gồm hành động chống lại cái mà Mỹ cho là sự thao túng tiền tệ và hành vi thương mại thiếu công bằng của Trung Quốc, hay có thể ban bố lệnh trừng phạt các quan chức Trung Quốc liên quan đến dự luật an ninh Hong Kong.Phe Dân chủ cũng cố gắng thể hiện quan điểm cứng rắn đối với một số vấn đề được sự đồng thuận cao của lưỡng đảng, trong đó coi Trung Quốc như một đối thủ chiến lược thay vì đối thủ cạnh tranh về kinh tế. Trong bối cảnh dịch bệnh Covid-19 hoành hành, việc đối phó với Bắc Kinh được coi là phù hợp về mặt chính trị. Cả phe Dân chủ và phe Cộng hòa đều nhất trí cho rằng Trung Quốc là thách thức chiến lược chính mà Mỹ phải đối mặt ở thời điểm hiện tại.Giới quan sát cho rằng, chính sách của ông Biden sẽ tạo ra sự cân bằng giữa lập trường đối đầu của chính quyền Tổng thống Trump với quan điểm ôn hòa của chính quyền cựu Tổng thống Barack Obama.Cố vấn cho chiến dịch tranh cử của Joe Biden, ông Kurt Campbell đã nêu ra 3 ưu tiên trong chính sách của ứng cử viên này. Thứ nhất, khôi phục sức mạnh và vị thế của nước Mỹ. “Ông ấy hiểu sự nghiêm trọng của những thách thức mà Trung Quốc tạo ra và cách thức quan trọng nhất để đối phó với thách thức đó là tăng cường sức mạnh quốc gia”, Kurt Campbell nói. Thứ hai, ông Biden sẽ củng cố quan hệ với những quốc gia là đồng minh và đối tác của Mỹ. Thứ ba, giúp nước Mỹ tránh rơi vào cuộc chiến tranh Lạnh như thời kỳ Liên Xô.Dưới thời ông Obama, điểm nhấn trong quan hệ song phương là kiềm chế sự trỗi dậy của Trung Quốc, tránh căng thẳng về quân sự (chẳng hạn như tiến hành ít hoạt động tự do hàng hải ở Biển Đông) và cố gắng khiến Bắc Kinh hành xử có trách nhiệm trong hệ thống quốc tế. Tuy nhiên, cựu Phó Tổng thống Biden biết rằng chính sách ôn hòa như vậy không còn khả thi về mặt chính trị.Tổng thống Trump và đảng Cộng hòa đã tăng cường công kích Trung Quốc trước cuộc bầu cử. Ông Trump gọi virus SARS-CoV-2 là “virus Trung Quốc”, chỉ trích đối thủ quá mềm mỏng với Bắc Kinh. Với việc “chĩa mũi nhọn” vào Trung Quốc, đội ngũ tranh cử của Tổng thống Trump tin tưởng họ có thể nhận được sự ủng hộ của một số lượng lớn cử tri Mỹ- những người có quan điểm không ủng hộ Trung Quốc.Để chống lại đòn công kích từ đối thủ, đảng Dân chủ đã tìm cách chứng minh đảng này, cùng ứng viên Tổng thống của họ cũng không kém phần cứng rắn với Bắc Kinh trong các lĩnh vực như thương mại, song để ngỏ khả năng thỏa hiệp khi cần thiết. Theo các nhà phân tích, nếu ông Biden giành chiến thắng, căng thẳng Mỹ-Trung sẽ hạ nhiệt khi hai bên tìm kiếm quan điểm chung trong các lĩnh vực cùng có lợi.Ngay cả khi nhiều nhân vật tại Washington ngày càng coi Trung Quốc là “mối đe dọa”, thì chính quyền ông Biden vẫn có khả năng xem Bắc Kinh là một đối tác cần thiết, xét đến quy mô của nền kinh tế nước này.Trong bối cảnh nền kinh tế Mỹ đang nỗ lực phục hồi giữa đại dịch Covid-19, Trung Quốc có thể đóng vai trò quan trọng với việc tăng cường thu mua các sản phẩm của Mỹ và đầu tư vào nền kinh tế Mỹ. Các mục tiêu khác của ông Biden như hồi sinh Hiệp định khí hậu Paris, hay khôi phục tư cách của Mỹ tại các tổ chức của Liên Hợp Quốc sẽ cần sự hỗ trợ và thiện chí của Trung Quốc. Như vậy, sự tách rời trong chính sách ngoại giao mà chính quyền ông Trump đang thúc đẩy nhiều khả năng sẽ kết thúc, cùng với đó, nhiều dạng thức hợp tác mới sẽ được mở ra.Tờ Sydney Morning Herald của Australia cho rằng, chính sách của ông Biden sẽ là tập trung vào cạnh tranh Mỹ-Trung thay vì “đẩy căng thẳng leo thang không ngừng và tiến đến bờ vực chiến tranh”. “Cạnh tranh mà không gây ra thảm họa” là điều mà thế giới mong đợi hiện nay, tờ báo này nhấn mạnh./.Theo SCMP ", "topic": "Thế giới", "tag": ["Joe Biden", "Trump", "Thắng cử", "Mềm mỏng", "Đảng dân chủ", "Tổng thống", "Tách rời", "Cứng rắn", "Lập trường", "Donald Trump", "Ứng cử viên", "Tổng thống Mỹ", "Đảng Dân chủ Joe Biden", "Bầu cử", "Cương lĩnh", "Bang Delaware", "Trung Quốc", "Phó tổng thống", "Christian Le Miere", "Bản dự thảo"], "link": "https://vov.vn/the-gioi/neu-thang-cu-ong-biden-se-cung-ran-hay-mem-mong-voi-trung-quoc-1079705.vov"}