{"id": "35951141", "header": "HÃI HÙNG RÁC NHỰA: Đi tìm giải pháp", "datetime": "2020-08-07T07:05:00.000+07:00", "summary": "Phải ứng xử với rác nhựa như tài nguyên thì mới hình thành được mạng lưới thu gom cũng như ý thức phân loại rác tại nguồn", "content": "Ông Cao Văn Tuấn, Trưởng Phòng Công nghệ môi trường và Kiểm tra chất lượng Công ty TNHH MTV Môi trường Đô thị TP HCM, cho rằng có khá nhiều nguyên nhân dẫn đến số lượng rác thải nhựa được tái chế ít ỏi.Nguyên nhân đầu tiên phải kể đến là việc phân loại rác tại nguồn chưa đạt hiệu quả cao, lực lượng thu gom chỉ tập trung nhặt lại các loại nhựa có giá trị lớn. Kế đến, TP HCM chưa tổ chức mạng lưới thu gom chất thải tái chế, chưa có khu xử lý chất thải tái chế tập trung; hoạt động tái chế hiện nay còn nhỏ lẻ, công nghệ sử dụng lạc hậu, sản phẩm tái chế có chất lượng thấp nên hiệu quả kinh tế mang lại không cao. Cuối cùng, những doanh nghiệp tái chế chất thải nhựa lớn sử dụng công nghệ hiện đại nhưng tập trung tái chế các phế phẩm nhựa trong sản xuất, chưa mạnh dạn thu gom, tái chế phế liệu nhựa từ chất thải rắn sinh hoạt.Vì vậy, theo ông Cao Văn Tuấn, để thu hồi, tái chế rác nhựa hiệu quả, TP HCM nhất thiết phải xây dựng mạng lưới thu gom và xử lý chất thải tái chế từ chương trình phân loại rác tại nguồn. Muốn thu gom hiệu quả phải xây dựng mạng lưới thu gom rộng khắp TP, từ các trạm trung chuyển rác, các công ty dịch vụ công ích, lực lượng rác dân lập và các chủ nguồn thải phát sinh khối lượng rác thải lớn; trong đó lưu ý để khuyến khích thu hồi lượng lớn rác thải nhựa thì giá thu gom phải là giá thị trường. \"Làm được điều này, không chỉ những chất thải tái chế có giá trị sẽ được thu gom như giấy, báo, nhựa, nhựa đen, mica, lon bia, sắt, đồng, inox... mà những chất thải tái chế không có giá trị như túi ni-lông, cao su, nhãn chai, bao bì tráng nhôm, bao bì giấy nhiều lớp cũng được thu gom và tái chế. Như vậy sẽ không lãng phí tài nguyên rác nhựa\" - Trưởng Phòng Công nghệ môi trường và Kiểm tra chất lượng Công ty TNHH MTV Môi trường Đô thị TP HCM nhấn mạnh.Từ những lập luận và phân tích trên, Công ty TNHH MTV Môi trường Đô thị TP HCM vừa trình Sở Tài nguyên và Môi trường và UBND TP đề án Xây dựng mạng lưới thu gom và xử lý chất thải tái chế từ chương trình phân loại rác tại nguồn. Mục tiêu đề án ngoài việc hình thành mạng lưới thu gom như đã nêu trên, còn góp phần giảm thiểu sử dụng đồ nhựa một lần, giảm phát sinh chất thải nhựa ra môi trường; giúp nâng cao nhận thức cộng đồng, thúc đẩy doanh nghiệp sản xuất xanh, xây dựng nền kinh tế tuần hoàn gắn với mục tiêu phát triển bền vững. \"Đề án được chia làm 2 giai đoạn, giai đoạn đầu tổ chức thu gom những rác tái chế có giá trị như giấy, nhựa, nhựa đen, mica, lon bia, sắt, đồng, inox… đưa vào nhà máy xử lý, tái chế. Giai đoạn 2 sẽ thu gom và tái chế cả những loại rác tái chế không có giá trị như túi ni-lông, cao su, bao bì tráng nhôm...\" - ông Cao Văn Tuấn thông tin.Đồng thuận với đề án trên, TS Phạm Viết Thuận, Viện trưởng Viện Kinh tế Tài nguyên và Môi trường lưu ý thêm để bài toán giảm thiểu rác thải nhựa một lần hiệu quả phải định hướng ngay từ khâu sản xuất. Do đó, ngay từ bây giờ, TP phải có lộ trình khuyến khích các doanh nghiệp chuyển đổi công nghệ, dần chuyển sang sản xuất những sản phẩm phân hủy được, không gây ô nhiễm môi trường. Song song việc khuyến khích, cần có cơ chế hỗ trợ về vốn, lãi vay ngân hàng và hướng dẫn cặn kẽ để doanh nghiệp dễ dàng chuyển đổi. Sau cùng của lộ trình là việc xử phạt, chế tài nếu doanh nghiệp không tuân thủ các yêu cầu của TP.Ngoài ra, để việc thu hồi rác thải nhựa hiệu quả hơn, theo Phạm Viết Thuận, phải chuẩn hóa lực lượng và trang thiết bị thu gom. Qua đó, lực lượng thu gom sẽ kiên quyết \"buộc\" người dân phân loại rác tại nguồn theo đúng quy định. Nếu anh không phân loại sẽ không được thu gom. Khi lực lượng thu gom được chuẩn hóa thì phương tiện cũng phải bảo đảm đúng quy cách, người dân nhìn vào sẽ an tâm phân loại, không ngại việc \"bỏ công phân loại rồi cũng đổ đống lên xe\" như hiện nay. Khi phân loại tốt, lượng rác tái chế sẽ nhiều hơn, hạn chế xả thải ra môi trường là điều dễ thấy\" - Viện trưởng Viện Kinh tế Tài nguyên và Môi trường phân tích.PGS-TS Phùng Chí Sỹ, Giám đốc Trung tâm Công nghệ môi trường (ENTEC), cho rằng \"ô nhiễm trắng\" từ rác thải nhựa một lần từ lâu đã được thế giới cảnh báo, các bộ, ngành ra sức tuyên truyền, có nhiều biện pháp nhằm hạn chế sử dụng túi ni-lông như tăng mức thuế bảo vệ môi trường lên 5 lần từ đầu năm 2019; đề ra các chính sách hỗ trợ như giảm thuế, miễn thuế cho các doanh nghiệp sản xuất các vật liệu thân thiện môi trường thay thế túi ni-lông. \"Nhưng quan trọng hơn vẫn là ý thức người dân. Hãy tuyên truyền và vận động để người dân thấy và hiểu mỗi người nên từ bỏ dần thói quen sử dụng túi ni-lông hoặc tái sử dụng nhiều lần trước khi bỏ đi. Song song đó, chính quyền cần phải xử phạt nghiêm các hành vi vứt rác bừa bãi\" - PGS-TS Phùng Chí Sỹ đề nghị.Trong khi đó, theo tìm hiểu, hiện song song với kế hoạch giảm rác thải nhựa, UBND TP HCM vừa ban hành kế hoạch hành động giảm rác thải nhựa đại dương trên địa bàn TP đến năm 2030. Theo đó mục tiêu đặt ra đến năm 2025 giảm thiểu 50% rác thải nhựa trên biển; 50% ngư cụ khai thác thủy sản bị mất hoặc bị vứt bỏ được thu gom; 80% các khu - điểm du lịch, cơ sở kinh doanh dịch vụ lưu trú ven biển không được sử dụng sản phẩm nhựa một lần và túi ni-lông khó phân hủy. Đến năm 2030 sẽ giảm 75% rác thải nhựa trên biển, 100% ngư cụ khai thác thủy sản bị mất, vứt xuống biển được thu gom và 100% các khu, điểm du lịch và cơ sở lưu trú du lịch không sử dụng sản phẩm nhựa một lần…Để thực hiện tốt tất cả các mục tiêu trên, theo các chuyên gia trong lĩnh vực môi trường, cần giao nhiệm vụ cụ thể cho các địa phương thống kê, điều tra, phân loại, đánh giá các nguồn thải nhựa phát sinh từ đất liền và các hoạt động trên biển; hoàn thiện hệ thống thu gom, phân loại vận chuyển, xử lý rác thải nhựa tại các khu công nghiệp, đô thị, khu dân cư tập trung ven biển, ven sông, cảng biển… Ngoài ra, TP phải tăng cường kiểm soát, quản lý việc xả thải vào nguồn nước và có biện pháp xử lý vi nhựa từ nước thải khu đô thị và khu công nghiệp.\"Với 3 xe rác khoảng 1.800 kg rác/ngày, chịu khó lượm sạch túi ni-lông cả khô và ướt cũng thu được 200 kg - 250 kg, bán được 200.000 - 250.000 đồng\" - ông Từ Thanh Tâm (thu gom rác dân lập ở quận Gò Vấp) nói về số tiền từ túi ni-lông mang lại khi thu gom rác dân lập.Theo ông Tâm, ông là một trong số ít hộ thu gom rác dân lập chịu khó nhặt, làm sạch túi ni-lông trước khi đưa vào bãi chôn lấp. \"Nói thật mình thấy tiếc, thấy rác nhựa nguy hại cho môi trường nên cố thu nhặt hết, chứ thật lòng công sức bỏ ra rất nhiều\" - ông Tâm chia sẻ. Theo ông, nếu mọi người cùng chung tay thì môi trường sẽ tốt hơn, sẽ ít lãng phí hơn.Theo các chuyên gia trong lĩnh vực môi trường, trong khi việc phân loại rác tại nguồn chưa phát huy hiệu quả cũng như mạng lưới thu gom và xử lý chất thải tái chế chưa được lập theo đề xuất của cơ quan chuyên môn, thì cách làm và cách nghĩ của ông Tâm là rất đáng ghi nhận cũng như khuyến khích, vận động nhân rộng. ", "topic": "Công nghệ ", "tag": ["Rác", "Nhựa", "Rác thải", "Thu gom", "Cao Văn Tuấn", "Tái chế", "Phân loại", "Mạng lưới", "Hãi hùng", "Phân hủy", "Dân lập", "Xử lý chất thải", "Đi tìm", "Phạm Viết Thuận", "Mica", "Chất thải", "Kiểm tra chất lượng", "Tài nguyên", "Lon bia", "I-nốc"], "link": "http://nld.com.vn/thoi-su/hai-hung-rac-nhua-di-tim-giai-phap-20200806222404568.htm"}