{"id": "35951351", "header": "S-300 dùng radar chuyên bắt tên lửa hành trình tại Libya", "datetime": "2020-08-07T07:26:00.000+07:00", "summary": "Quân đội Quốc gia Libya (LNA) vừa tiết lộ những hình ảnh đầu tiên về hệ thống S-300 được triển khai gần Sirte.", "content": "Hình ảnh S-300 được ghi hôm 5/8 tại thị trấn Ras Lauf, một cảng xuất khẩu dầu chủ chốt do LNA kiểm soát. Thị trấn nằm cách thành phố Sirte hơn 200 km về phía đông.Thành phố này được cho là sắp diễn ra cuộc tấn công do quân đội Thổ Nhĩ Kỳ và Chính phủ Hiệp định Quốc gia Libya (GNA) phát động.Theo những hình ảnh được công bố, có ít nhất một hệ thống phóng được nhìn thấy. Hệ thống này có thể dùng được cho cả S-300 và S-400. Điều đặc biệt là cùng với hệ thống phóng, tổ hợp radar 96L6E cũng được phát hiện.Theo một số nguồn tin Ả Rập, hệ thống S-300 được phát hiện nhiều khả năng thuộc về trang bị của Ai Cập chứ không phải của Nga như thông tin được đăng tải trước đó.Hệ thống này đã được chuyển đến Libya từ cuối tháng 7 nhưng đến nay chúng mới được triển khai trong tình trạng trực chiến. Hiện các bên liên quan vẫn chưa có tuyên bố chính thức nào về thông tin này.Theo giới quan sát, sự xuất hiện 96L6E tại Libya ban đầu có thể gây khó hiểu bởi radar này vốn được phát triển để trang bị cho S-400, nhưng căn cứ vào những mục tiêu LNA phải đương đầu là vũ khí tầm thấp và UAV trong thời gian cho sự xuất hiện này là hoàn toàn có lý.Bởi 96L6E là hệ thống radar có ưu điểm là kết hợp cả tính năng bắt thấp và bắt cao của 2 loại radar trên trong cùng một thiết kế.Radar nhìn vòng 96L6E hoạt động ở băng tần C, bộ vi xử lý của nó có thể nhảy tần số cho khả năng kháng nhiễu cao và phân biệt mục tiêu trong môi trường lộn xộn tốt. Thiết kế ăng ten mảng pha còn có khả năng lái chùm tia cơ khí ở góc phương vị và lái chùm tia điện tử về độ cao.Đài 96L6E phát hiện được các vật thể bay với đầy đủ 3 tham số (cự ly, phương vị và độ cao). Ưu điểm vượt trội của 96L6E chính là khả năng bắt thấp và rất thấp, đây là tính năng quan trọng trong việc phát hiện tên lửa hành trình, tên lửa đường đạn chiến thuật - chiến dịch.Sau khi cập nhật thông tin mục tiêu, hệ thống sẽ tự tính toán phóng loại đạn nào thích hợp. Tuy nhiên hiện không rõ hệ thống S-300 tại Libya thuộc phiên bản nào và loại đạn đánh chặn chúng được trang bị.Mặc dù những thông tin này chưa thật rõ ràng nhưng với sự có mặt của 96L6E với S-300 khiến những hoạt động đường không của Thổ Nhĩ Kỳ bị đe dọa lớn nhất từ trước đến nay. ", "topic": "Thế giới", "tag": ["S-300", "LNA", "Libya", "96L6E", "Tên lửa hành trình", "Quân đội quốc gia Libya", "Rađa", "S-400", "GNA", "Bắt", "Quân đội Thổ Nhĩ Kỳ", "Chuyên", "Ả rập", "Trực chiến", "Cảng", "Chủ chốt", "Tiết lộ", "Phía đông", "Dầu", "Góc phương vị"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/s-300-dung-radar-chuyen-bat-ten-lua-hanh-trinh-tai-libya-3415815/"}