{"id": "35959613", "header": "9 tấn nhãn Hải Dương chuẩn bị lên tàu sang Australia", "datetime": "2020-08-07T18:01:00.000+07:00", "summary": "Trong ngày 6/8, 7,5 tấn nhãn từ khu vực phía Nam đã được thông quan tại bang Nam Australia và dự kiến 9 tấn nhãn từ Hải Dương sẽ lên tàu sang Australia vào tuần tới, nếu thời tiết tại vùng trồng thuận lợi.", "content": "Năm 2019, “Ngày nhãn Việt Nam tại Australia” do Thương vụ Việt Nam tại Australia tổ chức đã đánh dấu lô nhãn tươi đầu tiên do doanh nghiệp Việt Nam xuất khẩu thành công khi được Australia mở cửa thị trường.Năm nay, trong ngày 6/8, 7,5 tấn nhãn từ khu vực phía Nam đã được thông quan tại bang Nam Australia. Dự kiến, 9 tấn nhãn từ Hải Dương sẽ lên tàu sang Australia vào tuần tới, nếu thời tiết tại vùng trồng thuận lợi.Đáng chú ý, năm 2020, tại khu vực Tây Australia và Nam Australia, Thương vụ Việt Nam tại Australia sẽ thực hiện chương trình xúc tiến “Nhãn Việt Nam mình!” cùng với nhà nhập khẩu là Công ty 4wayfresh, 1 công ty luôn quan tâm đến chất lượng nông sản hàng đầu.Chương trình xúc tiến nhãn năm nay sẽ kéo dài, với các nội dung cụ thể như: Tổ chức quảng bá trên mạng xã hội tại các khu vực nhập khẩu nhãn Việt Nam với thông điệp quảng cáo “Nhãn Việt Nam mình !”.Đồng hành cùng các công ty nhập khẩu, cam kết bất cứ lô hàng nhãn nào được nhập cũng sẽ được Thương vụ quảng cáo tiếp thị, dù ở bất kỳ nơi nào tại Australia bằng hình thức phù hợp; vận động doanh nghiệp nhập khẩu nhãn sấy /long nhãn Việt Nam để đưa vào loạt các cửa hàng tại Australia...Đồng thời, tìm kiếm các hình thức tiêu dùng nhãn mới. Ví dụ, Thương vụ đã đề xuất một số doanh nghiệp tại Australia nghiên cứu sử dụng, bổ sung nhãn sấy trong sản phẩm ngũ cốc ăn liền phục vụ điểm tâm, hoặc làm bánh trong các tiệm cà phê... ", "topic": "Kinh tế", "tag": ["Nhãn", "Australia", "Hải Dương", "Bang Nam", "Tươi", "Xuất khẩu", "Thông quan", "Thương vụ", "Xúc tiến", "Doanh nghiệp việt nam", "Lên tàu", "Đánh dấu", "Mở cửa", "Chuẩn bị", "Phía nam", "Thời tiết", "Thuận lợi", "Ảnh minh họa", "Dự kiến", "Nội dung cụ thể"], "link": "https://haiquanonline.com.vn/9-tan-nhan-hai-duong-chuan-bi-len-tau-sang-australia-131426.html"}