{"id": "35952104", "header": "Giá dầu thế giới đi xuống do triển vọng nhu cầu ảm đạm", "datetime": "2020-08-07T08:31:00.000+07:00", "summary": "Giá dầu thế giới rời khỏi các mức cao nhất trong 5 tháng qua trong phiên 6/8, giữa lúc giới giao dịch ngày càng quan ngại về triển vọng nhu cầu nhiên liệu khi dịch COVID-19 vẫn diễn biến khó lường.", "content": "Khép lại phiên này, giá dầu Brent Biển Bắc giảm 8 xu xuống 45,09 USD/thùng, trong khi giá dầu ngọt nhẹ Mỹ (WTI) giao kỳ hạn giảm 24 xu xuống 41,95 USD/thùng sau chuỗi tăng bốn phiên liên tiếp. Phil Flynn, nhà phân tích cấp cao tại Price Futures Group, nhận xét thị trường vẫn lo ngại rằng đà suy giảm kinh tế do đại dịch COVID-19 gây ra tiếp tục gây sức ép lên giá dầu. Theo chuyên gia này, thị trường đang ngóng chờ gói kích thích mới ở Mỹ, hiện vẫn đang được các quan chức Nhà Trắng và Quốc hội thảo luận nhằm giúp nền kinh tế lớn nhất thế giới vượt qua giai đoạn khó khăn hiện nay. Đầu phiên, thông tin về việc Iraq sẽ cắt giảm thêm sản lượng đã có tác động tích cực lên cả hai loại dầu này. Iraq cho biết nước này sẽ nâng mức cắt giảm sản lượng thêm khoảng 400.000 thùng dầu/ngày trong tháng 8/2020 để bù lại số sản lượng mà nước này đã sản xuất quá mức trong giai đoạn trước, theo thỏa thuận cắt giảm sản lượng giữa Tổ chức Các nước Xuất khẩu Dầu mỏ (OPEC) và các nước sản xuất liên minh, còn gọi là OPEC+. Tuy nhiên, đại dịch COVID-19 và tác động của nó đối với nhu cầu năng lượng vẫn là yếu tố chủ chốt chi phối giá dầu. Chuyên gia phân tích Eugen Weinberg tại Commerzbank nhận định trong ngắn hạn, nhu cầu yếu có nhiều khả năng gây tác động lớn hơn so với các yếu tố tâm. JPMorgan mới đây đã hạ dự báo nhu cầu dầu trong nửa cuối năm 2020 thêm 1,5 triệu thùng dầu/ngày, song nâng mức dự báo giá dầu Brent trung bình cho cả năm nay từ 40 USD/thùng lên 42 USD/thùng./. ", "topic": "Kinh tế", "tag": ["Giá dầu", "Dầu Brent", "WTI", "Xu", "Biển Bắc", "Ngọt", "Kỳ hạn", "Ảm đạm", "OPEC", "Giữa lúc", "Triển vọng", "Thế giới", "Dầu", "Lo ngại", "Nhiên liệu", "Sản lượng", "Price Futures Group", "Phil Flynn", "Cắt giảm", "Nhu cầu"], "link": "https://bnews.vn/gia-dau-the-gioi-di-xuong-do-trien-vong-nhu-cau-am-dam/165306.html"}