{"id": "35955934", "header": "Chuyển công an xử lý chủ công trình xây trái phép cố tình chống đối", "datetime": "2020-08-07T13:20:33.000+07:00", "summary": "Với các trường hợp chủ đầu tư, đơn vị liên quan xây dựng công trình không phép, trái phép cố tình chống đối, không chấp hành, Sở Xây dựng đề nghị lập hồ sơ chuyển Cơ quan CSĐT để xử lý.", "content": "Sở xây dựng TP.HCM vừa có báo cáo kết quả thực hiện Chỉ thị số 23 -CT/TU về tăng cường lãnh đạo, chỉ đạo nâng cao hiệu quả công tác quản lý nhà nước về trật tự xây dựng trên địa bàn TP. Đáng chú ý chỉ có 13/24 quận huyện có báo cáo định kỳ hàng tháng về tình hình vi phạm xây dựng trên địa bàn.Theo đó, từ ngày 15-12-2019 đến ngày 25-7-2020, qua thống kê 13 quận/huyện phát hiện 463 công trình vi phạm. Trong đó có 189 trường hợp xây dựng sai phép (40,8%) và 274 trường hợp xây dựng không phép (59,2% tổng số vi phạm).Trong số 13 quận/huyện có báo cáo thì 10 quận huyện không đạt chỉ tiêu giảm 65% tỷ lệ vi phạm xây dựng không phép, sai phép so với 6 tháng đầu năm 2019. Cụ thể, Quận 1 phát hiện 13 vụ, giảm 56,6%; quận 3 phát hiện 8 vụ, giảm 30,6%, Nhà Bè phát hiện 31 vụ, giảm 18,5%...Nhằm tiếp tục triển khai có hiệu quả chỉ thị số 23 của Ban Thường vụ Thành ủy, Sở Xây dựng TP.HCM cho biết trong thời gian tới sẽ tập trung triển khai thực hiện 7 nhóm giải pháp nhằm tăng cường hiệu lực, hiệu quả quản lý Nhà nước về trật tự xây dựng trên địa bàn TP gồm các giải pháp về quy hoạch đô thị, quy hoạch sử dụng đất; tăng cường công tác thanh tra, kiểm tra, xử lý vi phạm; giải pháp về nhà ở cho người thu nhập thấp…Theo đó, Sở xây dựng cũng nhấn mạnh đối với các chủ đầu tư và các đơn vị liên quan vi phạm trật tự xây dựng nhưng cố tình chống đối, không chấp hành thì chính quyền địa phương sẽ lập thủ tục chuyển hồ sơ cho Cơ quan CSĐT để xử lý theo quy định tại điều 343 Bộ luật hình sự và Thông tư liên tịch số 04/2007/TTLT-BXD-BCA ngày 7-7-2007 của Bộ Xây Dựng – Bộ Công an về hướng dẫn phối hợp xử lý vi phạm pháp luật trong hoạt động xây dựng. ", "topic": "Nhà đất", "tag": ["Chủ công trình", "Chống đối", "Chỉ thị số 23", "CT/TU", "Cố tình", "Sở Xây dựng Tp.HCM", "Sở Xây dựng", "Trái phép", "Lập hồ sơ", "Xây", "Chấp hành", "Chủ đầu tư", "Công trình", "Quận huyện", "Sai phép", "Xử lý", "Cơ quan cảnh sát điều tra", "Quản lý nhà nước", "Công an", "Trật tự"], "link": "http://congan.com.vn/thi-truong/bat-dong-san/chuyen-ho-so-cho-cong-an-xu-ly-chu-cong-trinh-xay-trai-phep-co-tinh-chong-doi_97277.html"}