{"id": "35956852", "header": "Rò rỉ thiết kế gây thất vọng của iPhone 12", "datetime": "2020-08-07T14:33:00.000+07:00", "summary": "Tin buồn cho nhiều fan Apple, phần khuyết ở đỉnh máy (notch) iPhone 12 không được thu gọn lại như kỳ vọng.", "content": "Càng gần đến thời điểm ra mắt, càng có nhiều thông tin về dòng iPhone 12 của Apple. Lần này là hình ảnh chi tiết về khung máy.Người có bí danh , một nguồn rò rỉ thông tin phần cứng Apple rất chính xác, vừa đăng tải ảnh chụp cận cảnh khung thiết bị được cho là iPhone 12.Có thể thấy thiết kế của máy chuyển sang dạng vuông vức hơn thế hệ cũ, trùng khớp với nhiều tin đồn trước đây. Tuy nhiên, phần cứng dành cho tính năng nhận diện khuôn mặt (FaceID) vẫn giữ nguyên kích thước kể từ iPhone X.Như vậy, notch trên iPhone ra mắt năm 2020 không được thu gọn theo kỳ vọng của nhiều người.Gần đây xuất hiện thông tin iPhone 12 sẽ tăng giá bán, đồng thời giảm dung lượng pin. Nếu notch vẫn giữ lại thiết kế cũ, người dùng có thêm một lý do cân nhắc trước khi nâng cấp iPhone của họ.Tuy nhiên,  cho rằng những người ghét notch vẫn còn hy vọng.  không nói rõ khung của dòng máy nào, có vẻ như đó là model màn hình 5,4 inch. Vẫn có thể hy vọng iPhone 12 Pro và iPhone 12 Pro Max, những phiên bản cao cấp, sẽ đi cùng thiết kế notch tinh tế hơn.Ngoài vấn đề thiết kế, iPhone 12 có những tính năng đáng để nâng cấp như kết nối 5G, chip Apple A14 với hiệu năng mạnh mẽ, bổ sung phiên bản màn hình lớn, cải thiện tốc độ sạc, camera...Theo các thông tin trước đó, iPhone 12 dự kiến có 4 phiên bản, gồm 2 model tiêu chuẩn với màn hình 5,4 inch, 6,1 inch và 2 model Pro màn hình 6,1 inch, 6,7 inch. Tất cả đều dùng tấm nền OLED.Năm nay, do ảnh hưởng của dịch Covid-19, Apple sẽ lùi thời gian bán ra iPhone 12 so với thông lệ hàng năm. Trong báo cáo kết quả kinh doanh quý II/2020, Luca Maestri, Giám đốc Tài chính của Apple xác nhận nguồn cung cho những chiếc iPhone mới sẽ có thể \"trễ hơn vài tuần\". Theo Forbes ", "topic": "Công nghệ ", "tag": ["IPhone 12", "Apple", "Rò rỉ", "Thu gọn", "Iphone", "WHITE", "Tin buồn", "IPhone 12 Pro", "Bí danh", "Thiết kế", "Thất vọng", "IPhone 12 Pro Max", "Gần đến", "Đỉnh", "Phần cứng", "Vuông vức", "Kỳ vọng", "Khớp với", "IPhone X.", "Cận cảnh"], "link": "https://zingnews.vn/ro-ri-thiet-ke-gay-that-vong-cua-iphone-12-post1116675.html"}