{"id": "35952988", "header": "Nữ MC Việt lên tiếng xin lỗi sau phát ngôn 'không mặc đồ bộ ra đường' nhưng càng khiến dân tình tranh cãi vì điều này", "datetime": "2020-08-07T09:30:00.000+07:00", "summary": "Trước 'búa rìu' của dư luận, mới đây, MC Đại Ngọc Trâm đã chính thức có động thái đầu tiên trên trang cá nhân.", "content": "Vừa qua, những phát ngôn về vấn đề mặc đồ ngủ ra đường trong một chương trình truyền hình do 4 hotmom \"cầm trịch\" là diễn viên Đại Ngọc Trâm, Tuyền Mập, Triệu Ái Vy (vợ của ca sĩ Dương Ngọc Thái) và Hana Giang Anh đang nhận về nhiều ý kiến trái chiều từ phía dân mạng.Cụ thể, MC Đại Ngọc Trâm cho rằng: Ngay sau đó, những chia sẻ trên đã tạo nên một làn sóng tranh cãi kịch liệt trên mạng xã hội. Thậm chí, nhiều dân mạng còn đưa ra những dẫn chứng cụ thể về các nghệ sĩ, hotgirl Việt cũng diện đồ bộ chụp hình, check-in nhưng cực kì sang chảnh và đẹp chẳng thua gì khi diện đồ hiệu.Trước \"búa rìu\" của dư luận, mới đây, MC Đại Ngọc Trâm đã chính thức có động thái đầu tiên trên trang cá nhân.Theo đó, cô tiết lộ rằng clip mà cộng đồng mạng chia sẻ đã bị cắt xén nội dung khiến nhiều người hiểu lầm. Bên cạnh đó, nữ MC cũng gửi lời xin lỗi đến khán giả và người hâm mộ vì đã phát ngôn sợ hình ảnh phụ nữ mặc đồ bộ đi chợ, chạy xe máy ra đường.Chỉ sau ít phút đăng tải, bài viết này đã nhanh chóng nhận được nhiều chú ý. Bên cạnh những lời ủng hộ đến Đại Ngọc Trâm thì không ít dân mạng lại chỉ trích thái độ gay gắt của nữ MC và cho rằng cô như là đang mắng ngược lại khán giả vậy.Về phía Tuyền Mập, cô cũng lên tiếng trên trang cá nhân. Theo đó, Tuyền Mập chia sẻ: Dưới bài viết, nhiều người cho rằng Tuyền Mập đang cố giải thích cho quan điểm phản đối mặc đồ bộ ra đường trong chương trình kia. Tuy nhiên, dân tình ngay lập tức đã tìm thấy một loạt hình ảnh chính Tuyền Mập vận nguyên cây đồ bộ chuẩn bị ra đường trước đó. Vì thế, động thái \"chữa cháy\" của cô tiếp tục khiến khán giả không đồng tình và nhận về nhiều ý kiến phản đối.Hiện tại, câu chuyện này vẫn đang thu hút nhiều sự chú ý của cộng đồng mạng. ", "topic": "Giải trí", "tag": ["Triệu Ái Vy", "Đại Ngọc Trâm", "Dương Ngọc Thái", "Tuyền Mập", "Hana Giang Anh", "Dân tình", "MC", "Búa rìu", "Vòng vòng", "Phát ngôn", "Xin lỗi", "Tranh cãi", "Bộ đồ ngủ", "Lên tiếng", "Bộ đồ", "Động thái", "Vải", "Cầm trịch", "Dư luận", "Kịch liệt"], "link": "https://saostar.vn/doi-song/nu-mc-len-tieng-xin-loi-sau-phat-ngon-khong-mac-do-bo-ra-duong-20200806210002163.html"}