{"id": "35955249", "header": "Xúc động nghe con gái nuôi của Hoài Linh hát về chuyện tình của cố nhạc sỹ Thanh Tùng", "datetime": "2020-08-07T11:59:03.000+07:00", "summary": "Trong đêm thi thứ 9 của Người kể chuyện tình- Nhạc sỹ chủ đề với chủ đề 'Các tình khúc của nhạc sỹ Thanh Tùng', nữ ca sỹ Ánh Linh - Người được coi là con gái nuôi của nghệ sỹ Hoài Linh đã thể hiện xuất sắc tình khúc nổi tiếng Chuyện tình của biển và được ban giám khảo đánh giá rất cao.", "content": "Với phần thi của mình, Ánh Linh hóa thân thành cô gái đẹp cùng chiếc đầm xanh lộng lẫy đã gây chú ý cho khán giả. Nhưng điều mà Anh Linh là tốt hơn là cô đã thăng hoa trên sân khấu cùng ca khúc Đây là một trong những ca khúc được yêu thích và được nghe nhiều nhất cuối thập niên 80. Bài hát ra đời khi nhạc sĩ Thanh Tùng đến với phố biển Nha Trang, ở đó có một giai nhân đã khiến cho người nhạc sĩ tài hoa đặc biệt chú ý để cho ra đời nhiều ca khúc trong trẻo và trữ tình nơi phố biển. Ánh Linh gây ấn tượng khi hóa thân người học trò có tình cảm đặc biệt với nhạc sĩ Thanh Tùng. Cô chất vấn về những bóng hồng đi qua cuộc đời người nhạc sĩ đào hoa nhưng ông lại dành sự chung tình cho một mối tình đã xa.Tiết mục của Ánh Linh đã được danh ca Phương Dung khen ngợi nhiều khi cô hát rõ lời, xử lý cao độ tốt trong một ca khúc đẹp và nên thơ của Thanh Tùng. Còn danh ca Thái Châu dành nhiều lời khen cho tiết mục được dàn dựng đẹp, sau phần giang tấu Ánh Linh đã thể hiện sắc nét ca khúc. Thái Châu hy vọng Ánh Linh sẽ tập trung, nhập tâm hơn để chiếm trọn trái tim khán giả trong những phần thi sau.“Nữ hoàng nhạc Pháp” Thanh Hoa lại nhớ lại thời điểm cách đây 35 năm, khi cô 16 tuổi được Thanh Tùng nhận làm học trò: “”- Thanh Hoa xúc động.Nghe Ánh Linh hát \"Chuyện tình của biển\" ", "topic": "Giải trí", "tag": ["Thanh Hoa", "Thanh Tùng", "Ánh Linh", "Hoài Linh", "Chuyện tình", "Tình khúc", "Ca khúc", "Nhạc sĩ", "Kể chuyện", "Ca sĩ", "Xúc động", "Hát", "Phố biển Nha Trang", "Nuôi", "Con gái", "Anh linh", "Ban giám khảo", "Nổi tiếng", "Chủ đề", "Tài hoa"], "link": "https://www.tienphong.vn/van-hoa/xuc-dong-nghe-con-gai-nuoi-cua-hoai-linh-hat-ve-chuyen-tinh-cua-co-nhac-sy-thanh-tung-1701493.tpo"}