{"id": "35957376", "header": "Cô gái Mỹ cố tình đục lỗ trên khẩu trang khi đi mua sắm giữa Covid-19", "datetime": "2020-08-07T15:19:00.000+07:00", "summary": "Không chỉ khiến nhiều người tức giận vì hành động cố tình đục lỗ trên khẩu trang, Danniel Paquette còn gây phẫn nộ khi liên tục thể hiện sự cố chấp, bao biện cho cái sai của mình.", "content": "Danniel Paquette (34 tuổi, đến từ California, Mỹ) bị nhiều người gọi là “kẻ ngốc ích kỷ” vì khoe lên mạng xã hội “bí kíp” đục lỗ kín trong các nếp gấp của khẩu trang để dễ thở hơn trước khi ra ngoài mua đồ.Người phụ nữ đăng tải các bức ảnh gây tranh cãi lên trang cá nhân vào đầu tuần trước kèm caption: “Khi bạn không tin vào những thứ nhảm nhí nhưng cần đi mua đồ và các cửa hàng đều bắt buộc đeo khẩu trang”.Hành động vô trách nhiệm của Danniel giữa mùa dịch nhanh chóng làm dấy lên làn sóng chỉ trích, phẫn nộ.Hai tháng trước, người phụ nữ này từng đăng tải hình ảnh gây tranh cãi tương tự. Cô khoét một khoảng lớn trên chiếc khẩu trang trắng và ghi khẩu hiệu: “Cơ thể của tôi, lựa chọn của tôi”.Trước hàng nghìn bình luận phản đối, cho rằng đây là “hành động ích kỷ”, Danniel vẫn bao biện: “Tôi không lo lắng về việc nhiễm Covid-19. Tôi khỏe mạnh và sẽ hồi phục. Tôi cũng chẳng ở bên cạnh ai dễ bị tổn thương. Nếu người nào xung quanh tôi đang ở cùng người già hoặc miễn dịch kém, họ có thể làm bất cứ điều gì bản thân thấy phù hợp để bảo vệ người đó”.Người phụ nữ 34 tuổi nói thêm: “Thật không may, tất cả cửa hàng ở California đều yêu cầu khẩu trang mới cho vào. Vì muốn mua hàng, tôi đành phải tuân thủ. Tôi khoét các lỗ kín trên khẩu trang để dễ thở hơn. Tôi chẳng hề mong đợi phản ứng ở trên mạng”.Danniel cho biết cô nhận được hàng nghìn bình luận và tin nhắn chửi bới sau bài đăng gần đây. Tuy nhiên, người này tuyên bố cô không chia sẻ để gây chú ý, mà chỉ đơn giản thể hiện những gì bản thân tin tưởng.“Tôi thậm chí không thèm đọc 99,9% bình luận. Mọi người toàn nói điều xấu xí thì tôi cần gì tốn thời gian và năng lượng để trả lời họ hoặc cố bảo vệ bản thân trước những người chẳng quen biết”.Phớt lờ mọi nhận xét như “thiếu hiểu biết” hay yêu cầu nghĩ đến người khác, Danniel ngoan cố cho rằng người xung quanh phải tự bảo vệ mình thay vì chỉ trích những lỗ hổng trên khẩu trang của cô.“Tôi nghĩ chính phủ không nên bắt chúng tôi phải đeo khẩu trang. Mỗi cá nhân nên tự bảo vệ mình theo cách họ thấy phù hợp. Tôi tin rằng miễn dịch bầy đàn là cách duy nhất để chúng ta vượt qua dịch. Việc cô lập bản thân gây hại nhiều hơn lợi khi ức chế hệ thống miễn dịch của chúng ta”, người phụ nữ nói.Theo kết quả một nghiên cứu được công bố trên tạp chí khoa học vào đầu tháng 4, khẩu trang y tế có khả năng “giảm đáng kể phát hiện virus corona và virus cúm trong hơi thở”. Nhóm tác giả nhận định biện pháp cơ bản này có khả năng “ngăn chặn virus truyền nhiễm”.“Đeo khẩu trang là để bảo vệ bản thân và người khác”, Adam Finn, giáo sư tại Đại học Bristol (Anh), nhấn mạnh với Ông lý giải: “Virus corona có thể lây truyền qua những giọt bắn do ho hay hắt hơi ra môi trường xung quanh và ở gần người khác. Đeo khẩu trang ở nơi đông người sẽ làm giảm khả năng điều đó xảy ra”.Benjamin Cowling, nhà dịch tễ học ở Đại học Hong Kong (Trung Quốc), cho biết: “Nếu được sử dụng ở những nơi tụ tập đông người, khẩu trang có thể góp phần ngăn chặn tốc độ lan truyền dịch bệnh”.Do đó, việc từ chối đeo khẩu trang trong mùa dịch được đánh giá là hành vi vô ý thức với cộng đồng, thiếu tử tế với chính bản thân. ", "topic": "Đời sống", "tag": ["Đục lỗ", "Khẩu trang", "Bao biện", "Đeo", "Cố tình", "Gây phẫn nộ", "Cố chấp", "Dịch", "Ích kỷ", "Dễ thở", "Mua sắm", "Ngốc", "Khoét", "Tức giận", "Nhảm nhí", "California", "Gây tranh cãi", "Miễn dịch", "Vô trách nhiệm", "Bí kíp"], "link": "https://zingnews.vn/co-gai-my-co-tinh-duc-lo-tren-khau-trang-khi-di-mua-sam-giua-covid-19-post1116617.html"}