{"id": "35955728", "header": "Juventus cần 'phép màu' của Ronaldo ở Champions League", "datetime": "2020-08-07T12:38:00.000+07:00", "summary": "Cristiano Ronaldo là mảnh ghép cuối cùng trong kế hoạch của Juventus để chấm dứt sự chờ đợi kéo dài 24 năm tại Champions League. Và bây giờ là lúc CR7 cần chứng minh giá trị của vụ đầu tư này.", "content": "Ronaldo là một trong những siêu sao vĩ đại nhất làng túc cầu và áp lực dành cho anh chưa bao giờ nhỏ. Tại bất cứ đội bóng nào, Ronaldo cũng luôn là ngôi sao được kỳ vọng bậc nhất là điểm tựa để mang về chiến thắng cũng như các danh hiệu. Ở Juventus bây giờ cũng thế.Ronaldo là một huyền thoại tại Champions League với 5 lần đăng quang cùng Man United và Real Madrid. Anh cũng đang là cầu thủ ghi bàn nhiều nhất lịch sử giải đấu (128 bàn), ra sân nhiều thứ hai (169 trận), nhiều lần giành Vua phá lưới nhất (7 lần), ghi nhiều bàn nhất trong 1 mùa (17 bàn).Việc Juventus bỏ ra tới 100 triệu euro để mua một cầu thủ đã 33 tuổi như Ronaldo chỉ nhằm mục đích đưa đội bóng trở lại ngai vàng châu Âu sau 24 năm mòn mỏi.Lần gần nhất Bà đầm già bước lên đỉnh cao Champions League là mùa 1995/96. Kể từ đó tới nay, họ đã 5 lần vào chung kết nhưng chưa một lần nếm trải dư vị chiến thắng. Có thể nói khát khao Champions League chưa bao giờ mãnh liệt như hiện tại.Việc Juventus thống trị Serie A là điều quá dễ dàng. Họ không mua Ronaldo về để làm điều đó. Cái Bianconeri cần chính là đẳng cấp và ADN đế vương của CR7. Việc giúp Juventus giành chức vô địch Champions League gần như là nhiệm vụ bắt buộc của Ronaldo.Và ngay bản thân Ronaldo cũng luôn khao khát được thêm 1 lần chinh phục giải đấu này bởi anh là một ngôi sao không bao giờ muốn thất bại. Đối với CR7, danh hiệu là lẽ sống.Thêm vào đó, Ronaldo cũng đang hướng tới việc cân bằng kỷ lục 6 lần vô địch C1/Champions League với huyền thoại Francisco Gento. Anh cũng có thể trở thành cầu thủ thứ 2 giành danh hiệu này với 3 CLB khác nhau sau Clarence Seedorf .Để có thể bước lên ngai vàng bóng đá châu Âu, Ronaldo và Juventus cần vượt qua vật cản Lyon vào rạng sáng ngày 8/8. Dù đội bóng nước Pháp có lợi thế là chiến thắng 1-0 ở lượt đi trên sân nhà nhưng họ lại không được ra sân thường xuyên thời gian qua do Ligue 1 kết thúc sớm bởi đại dịch Covid-19.Trong khi đó, Serie A chỉ vừa mới kết thúc không lâu và Juventus vẫn đang có sự hưng phấn nhất định sau khi giành chức vô địch Serie A lần thứ 9 liên tiếp. Bản thân Ronaldo càng háo hức sau khi anh vừa để mất danh hiệu Vua phá lưới Serie A cũng như Chiếc giày vàng châu Âu vào tay Ciro Immobile.Dù đã 35 tuổi nhưng Ronaldo vẫn duy trì thể lực và khát khao chiến đấu mạnh liệt. Anh đã được cho nghỉ ở trận cuối mùa Serie A 2019/20 để dồn toàn lực cho mặt trện Champions League.“Ronaldo đang tập luyện rất hăng say”, HLV Maurizio Sarri cho biết. “Hôm thứ Tư, cậu ấy đã ghi 1 bàn thắng ngoạn mục trên sân tập. Ronaldo đã phải cày ải khá nhiều nhưng sau khi nghỉ ngời thời gian qua, cậu ấy đã hoàn toàn sung sức”.Trong khi đó, thủ môn Wojciech Szczesny đã cảnh báo các đối thủ tại Champions League của Juventus rằng Cristiano Ronaldo đã sẵn sàng để bước lên đỉnh cao châu Âu một lần nữa.“Tôi cảm nhận được tình cảnh giống như trước trận lượt về với Atletico Madrid vào năm ngoái”, Szczesny nói với Tuttosport. “Liệu chúng tôi có thể làm lại điều đó một lần nữa hay không? Liệu Ronaldo có lại lập hat-trick? Rất nhiều người tin anh ấy có thể làm được”.“Như thường lệ, vào những thời điểm quyết định, Ronaldo luôn biết cách tạo ra khác biệt. Juventus đang tìm kiếm danh hiệu châu Âu sau 24 năm và Lyon là một đối thủ khó chịu nhưng Ronaldo sẽ là đầu tàu đưa chúng tôi vượt khó”.Juventus từng chứng kiến Ronaldo nhiều lần tạo ra điều kỳ diệu như khi anh cùng Real vượt qua họ ở vòng bán kết mùa 2017/18 hay ở trận lượt về vòng 1/8 với Atletico mùa trước. Giờ đây các CĐV của Bà đầm già hy vọng siêu sao người Bồ Đào Nha sẽ tiếp tục sắm vai người hùng để xứng đáng với 100 triệu euro mà họ đã bỏ ra.Theo Bongdaplus ", "topic": "Thể thao", "tag": ["Serie a", "Juventus", "Lên đỉnh", "Ronaldo", "Đẳng cấp", "Đại dịch", "Đăng quang", "Chiến thắng", "Giải đấu", "Phép màu", "Chức vô địch", "Champions league", "Cristiano Ronaldo", "Francisco Gento", "Ngai vàng", "Thống trị", "Dư vị", "Vua phá lưới", "Đế vương", "Mòn mỏi"], "link": "http://baohatinh.vn/bong-da/juventus-can-phep-mau-cua-ronaldo-o-champions-league/196708.htm"}