{"id": "35953773", "header": "Doanh nghiệp Long An gặp khó trong bước đầu thực hiện Hiệp định EVFTA", "datetime": "2020-08-07T10:12:00.000+07:00", "summary": "Chính sách thuế chưa hỗ trợ tốt đối với những doanh nghiệp trong giai đoạn đầu tư; thủ tục xuất nhập khẩu chưa thông thoáng, bên cạnh đó, dịch COVID-19 khiến số lượng công nhân không ổn định.", "content": "Hiệp định thương mại tự do Việt Nam-Liên minh châu Âu ( EVFTA) có hiệu lực từ ngày 1/8/2020 đã tạo thuận lợi cho các doanh nghiệp tại tỉnh Long An trong lĩnh vực kinh doanh .Tuy nhiên, trong giai đoạn đầu thực hiện Hiệp định , các doanh nghiệp cũng gặp không ít khó khăn.Theo ông Nguyễn Văn Dũng, Giám đốc Công ty cổ phần Thép TVP ( đặt tại huyện Bến Lức-Long An), đối với Hiệp định EVFTA, công ty có thuận lợi thép sẽ được gia nhập vào thị trường châu Âu.Trước đây, công ty chỉ xuất khẩu sang các nước thuộc khu vực đông Nam Á; trong đó, chủ yếu xuất sang Campuchia, Thái Lan, Malaysia…Mỗi năm, công ty xuất khẩu chỉ từ 250.000-300.000 tấn thép. Nay Hiệp định EVFTA có hiệu lực, công ty phấn đấu sẽ xuất khẩu sang thị trường châu Âu từ 150.000–200.000 tấn thép mỗi năm.Tuy nhiên, ông Nguyễn Văn Dũng cho hay, bước đầu, công ty cũng đang gặp khó khăn cần các cấp, ngành có giải pháp hỗ trợ.Cụ thể, chính sách thuế chưa hỗ trợ tốt đối với những doanh nghiệp trong giai đoạn đầu tư; ưu đãi về thuế, chính sách về ngân hàng lãi suất cho vay trung dài hạn cao so với ngắn hạn, từ đó tổng mức đầu tư tăng dẫn đến thời gian thu hồi vốn chậm, hiệu quả không cao.Ngoài ra, do ảnh hưởng dịch COVID-19 nên số lượng công nhân không ổn định, nghỉ việc khiến sản xuất và sản lượng giảm, chi phí nội địa logistic tăng cao. Đồng thời, thủ tục xuất nhập khẩu còn chậm, chưa thông thoáng như mong muốn...Ông Nguyễn Quốc Trịnh, Chủ tịch Hiệp hội Thanh long tỉnh Long An, cho rằng Hiệp định EVFTA có thuận lợi giúp quả thanh long sang được thị trường châu Âu. Trong khi trước đó, loại quả này chủ yếu tập trung vào thị trường Trung Quốc với sản lượng từ 70-80% mà vẫn bấp bênh.Khó khăn hiện nay đối với các doanh nghiệp thanh long là cần phải có một chuẩn giá trị cao hơn để chinh phục được những thị trường \"khó tính.\"Điều này đòi hỏi doanh nghiệp phải thực hiện các quy trình bài bản và có kế hoạch cụ thể hơn. Các ngành chuyên môn cần hỗ trợ kỹ thuật, định hướng giúp ổn định và tạo sự bền vững hơn cho trái thanh long, ông Trinh đề xuất.Thời gian qua, lĩnh vực thương mại-dịch vụ của tỉnh Long An luôn duy trì tốc độ tăng trưởng ổn định, bình quân đạt khoảng 7,05%/năm.Mạng lưới cơ sở phân phối, siêu thị, trung tâm thương mại, cửa hàng tiện ích, dịch vụ logistics được chú trọng phát triển, cảng Long An bước đầu đi vào hoạt động hiệu quả.Hoạt động xúc tiến thương mại, phát triển thị trường được quan tâm, đặc biệt là kết nối  với các doanh nghiệp tại Thành phố Hồ Chí Minh.Kim ngạch xuất khẩu duy trì mức tăng trưởng khá cao, khoảng 14,5%/năm, với gần 26 tỷ USD giai đoạn 2016-2020; thị trường không ngừng được mở rộng, đã xuất khẩu vào các thị trường có yêu cầu cao.Hoạt động nhập khẩu có sự đa dạng hóa thị trường, tăng nhập khẩu các mặt hàng cho sản xuất và xuất khẩu./. ", "topic": "Kinh tế", "tag": ["Hiệp định EVFTA", "Long An", "Bến Lức-Long An", "Bước đầu", "Có hiệu lực", "Xuất nhập khẩu", "Thông thoáng", "Thanh long", "Nguyễn Văn Dũng", "Thuế", "Công nhân", "Doanh nghiệp", "Thủ tục", "Châu Thành", "Nguyễn Quốc Trịnh", "Dịch", "Thép", "Xuất khẩu", "Chính sách", "Ổn định"], "link": "http://www.vietnamplus.vn/doanh-nghiep-long-an-gap-kho-trong-buoc-dau-thuc-hien-hiep-dinh-evfta/656161.vnp"}