{"id": "35952995", "header": "Bộ GTVT yêu cầu Tổng công ty Bảo đảm an toàn Hàng hải miền Bắc thoái vốn khỏi MSB", "datetime": "2020-08-07T09:26:00.000+07:00", "summary": "Bộ Giao thông vận tải vừa công bố kết luận thanh tra số 6166/KL-BGTVT ngày 25/6/2020, đối với Tổng công ty Bảo đảm an toàn Hàng hải miền Bắc.", "content": "Ngoài những mặt tích cực, hàng loạt tồn tại và khuyết điểm của Tổng công ty Bảo đảm an toàn Hàng hải miền Bắc (viết tắt là tổng công ty) đã được nêu rõ trong kết luận.Trước hết, báo cáo tài chính 2017 - 2018 của tổng công ty cho thấy, năm 2018, vốn chủ sở hữu vượt vốn điều lệ 12,174 tỷ đồng nhưng tổng công ty chưa nộp về Quỹ hỗ trợ sắp xếp và phát triển doanh nghiệp.Tổng công ty có khoản đầu tư tài chính dài hạn hơn 8,7 tỷ đồng. Đây là giá trị lô cổ phiếu của Ngân hàng TMCP Hàng hải Việt Nam (MSB) mà tổng công ty mua từ năm 2012. Tuy nhiên, tổng công ty đã không nhận được cổ tức từ khoản đầu tư này và phải trích lập dự phòng hơn 6 tỷ đồng. Bộ Giao thông vận tải đã chỉ đạo tổng công ty thoái vốn khỏi MSB, nhưng đến nay vẫn chưa hoàn thành được.Về chi sử dụng các loại quỹ, tổng công ty và các đơn vị đã ban hành quy chế, nhưng có một số nội dung chi thưởng, chi phúc lợi chưa ghi rõ mức chi. Điều này là chưa phù hợp quy định.Đáng chú ý, trong điều lệ tổ chức, hoạt động của các Công ty Hoa tiêu Hàng hải khu vực 2, 3, 6 có lĩnh vực kinh doanh bất động sản (kinh doanh khác sạn, lưu trú ngắn ngày). Đây là điều chưa phù hợp với quy định về đầu tư vốn.Về quy chế quản lý, sử dụng tài sản cố định tại tổng công ty, kết luận thanh tra cho hay quy chế chưa quy định rõ việc phối hợp giữa các bộ phận và trách nhiệm của từng bộ phận, cá nhân có liên quan đến việc theo dõi, quản lý sử dụng theo yêu cầu quản lý đối với từng loại tài sản cố định.Tổng công ty cũng chưa ban hành quy chế đánh giá mức độ hoàn thành nhiệm vụ đối với người được cử đại diện vốn góp của tổng công ty tại doanh nghiệp khác.Bên cạnh đó, tổng công ty chưa sửa đổi, bổ sung hoặc thay thế các quy chế quản lý nợ. Hiện, tổng công ty sử dụng quy chế quản lý công nợ ban hành năm 2014 được áp dụng từ các văn bản hết hiệu lực.Điều tương tự cũng diễn ra với các quy chế trả lương, thù lao, tiền thưởng đối với người quản lý (tổng công ty đang sử dụng quy chế thưởng đối với thành viên HĐTV, kiểm soát viên, tổng giám đốc, phó tổng giám đốc, kế toán trưởng năm 2014 áp dụng các văn bản hết hiệu lực).Đối với tình hình quản lý nguồn kinh phí từ ngân sách nhà nước cấp cho thực hiện các dịch vụ công ích, bảo đảm hàng hải trong năm 2017 và 2018, kết luận thanh tra cũng chỉ ra nhiều tồn tại. Cụ thể, công tác thực hiện kế hoạch một số nhiệm vụ còn chậm (nạo vét, duy tu các tuyến luồng hàng hải), dẫn đến hàng năm vẫn phải điều chỉnh kế hoạch thực hiện, điều chỉnh kế hoạch vốn.Tại dự án sửa chữa, cải tạo trạm quản lý luồng Nam Triệu, kết luận thanh tra cho biết năm 2017, năm 2018 dự án đã được bổ sung kế hoạch nhưng không ghi dự toán ngân sách dẫn đến phát sinh nợ khối lượng xây dựng cơ bản gần 5 tỷ đồng.Một số biên bản nghiệm thu chưa thể hiện chi tiết công việc thực hiện của nhà thầu, chưa nêu rõ chủng loại vật tư, vật liệu, khối lượng thực hiện…; tiến độ thực hiện còn chưa đúng với kế hoạch giao.Đáng chú ý, công tác nạo vét các tuyến luồng hàng hải tại 8 công trình cũng tồn tại nhiều vấn đề, như: hồ sơ mời thầu không ghi rõ nội dung về chi phí khảo sát phục vụ nghiệm thu; một số thông tin trong hồ sơ dự thầu chưa được làm rõ trong quá trình chấm thầu; có công trình đã chấm thầu lựa chọn nhà thầu thi công nhưng không thể triển khai thực hiện được, phải đấu thầu lựa chọn lại nhà thầu, dẫn đến phát sinh chi phí; một số công trình trong quá trình thực hiện phải thay đổi phương án đổ thải, dẫn đến phải thương thảo lại đơn giá với các nhà thầu đã trúng thầu.Kết luận cũng nêu rõ, tại công trình Hòn Gai - Cái Lân, việc lựa chọn phương án đổ vật liệu nạo vét ra biển là chưa phù hợp, dẫn đến lãng phí chi phí lập dự án nhận chìm ở biển. Thiết kế bản vẽ dự toán được duyệt và biện pháp thi công thực tế không có sự thống nhất.Ngoài ra, đối với công tác nghiệm thu, một số nhân sự tham gia ký biên bản kiểm tra phương tiện thi công của nhà thầu không đúng hồ sơ dự thầu, chưa được chủ đầu tư, tư vấn giám sát xem xét, đánh giá chấp thuận; còn thiếu đánh giá việc ảnh hưởng đến môi trường, sinh thái…Từ những tồn tại trên, tại kết luận thanh tra, Bộ Giao thông vận tải yêu cầu Vụ Quản lý doanh nghiệp tham mưu để xem xét xử lý khoản vốn chủ sở hữu vượt vốn điều lệ năm 2018 là 12,174 tỷ đồng nhưng tổng công ty chưa nộp về Quỹ hỗ trợ sắp xếp và phát triển doanh nghiệp.Bộ Giao thông vận tải cũng yêu cầu tổng công ty xác định rõ những tồn tại, hạn chế nêu trong kết luận thanh tra, thực hiện chấn chỉnh và có biện pháp khắc phục, bảo đảm thực hiện theo đúng các quy định của pháp luật;Đồng thời tiến hành rà soát, sửa đổi chức năng, nhiệm vụ; đăng ký lại giấy đăng ký doanh nghiệp công ty con và các đơn vị trực thuộc; khẩn trương sửa đổi, bổ sung các văn bản quy định nội bộ chưa phù hợp, hết hiệu lực hoặc chưa ban hành.Ngoài ra, Bộ cũng yêu cầu tổng công ty khẩn trương có biện pháp xử lý theo quy định đối với hàng tồn kho, vật tư chậm luân chuyển; thực hiện thoái khoản đầu tư tài chính hơn 8,7 tỷ đồng tại Ngân hàng TMCP Hàng hải Việt Nam;Thực hiện đối chiếu, đôn đốc thu hồi, xử lý các khoản nợ phải thu, đặc biệt các khoản phải thu quá hạn, phải thu khó đòi; xử lý tài chính theo quy định đối với các khoản công nợ đã hết thời gian trích lập dự phòng. ", "topic": "Nhà đất", "tag": ["Đầu tư tài chính", "Maritimebank", "Bộ giao thông vận tải", "Tổng công ty", "Dài hạn", "Báo cáo tài chính", "Vốn chủ sở hữu", "Tài sản cố định", "Ban hành quy chế", "Dự phòng", "Công nợ", "Khuyết điểm", "Vốn điều lệ", "Vốn", "Quy chế", "Kết luận", "Nêu rõ", "Yêu cầu", "Nạo vét", "Tồn tại"], "link": "https://vietnamfinance.vn/bo-gtvt-yeu-cau-tong-cong-ty-bao-dam-an-toan-hang-hai-mien-bac-thoai-von-khoi-msb-20180504224242043.htm"}