{"id": "35953179", "header": "Ông Trump có quyền cấm TikTok không?", "datetime": "2020-08-06T10:25:00.000+07:00", "summary": "Theo các chuyên gia, Tổng thống Mỹ không thể cấm TikTok một cách trực tiếp mà phải đi đường vòng.", "content": "Hôm 31/7, Tổng thống Trump nói trên chuyên cơ Không lực Một rằng ông có thẩm quyền để cấm TikTok, ứng dụng video ngắn của ByteDance Trung Quốc. Tuy nhiên, trên thực tế, nhiều chuyên gia cho rằng lệnh cấm như vậy cần tới nhiều thủ tục pháp lý và điều này không thực sự đạt mục đích cuối cùng của Tổng thống.Mỹ chưa từng có tiền lệ trong việc cấm ứng dụng trên toàn quốc. Tuy nhiên, việc này không ngăn cản được ông Trump liên tục nói rằng sẽ có hành động với TikTok. Chính quyền Mỹ tìm cách leo thang căng thẳng với ByteDance từ đầu tháng 7 vì lo ngại tầm ảnh hưởng của chính phủ Trung Quốc với quản trị nội dung và dữ liệu người dùng của ứng dụng.Theo Business Insider, không đơn giản để ban lệnh cấm hoàn toàn TikTok mà phải đi đường vòng. Dù vậy, tuyến đường vòng này có nguy cơ vi phạm Tu chính án I Hiến pháp Mỹ và không chắc có hiệu quả. Kyle Langvardt, Giáo sư Luật Đại học Detroit, khẳng định ông Trump không thể cấm TikTok nhưng có thể can thiệp sâu vào việc kinh doanh tới mức sau cùng, một ứng dụng nhái TikTok sẽ thay thế “bản gốc”.Về mặt lý thuyết, cấm TikTok rất khó. Gỡ TikTok khỏi chợ ứng dụng Apple và Google sẽ ngăn lượt tải mới nhưng không ảnh hưởng tới hàng chục triệu người đang sử dụng tại Mỹ. Theo The Verge, một giải pháp khác là chặn kết nối giữa máy chủ TikTok và người dùng Mỹ ở cấp độ nhà mạng. Đây là phương thức mà chính phủ Trung Quốc dùng để chặn các nền tảng phổ biến như Facebook và Google. Điều này chưa từng có tiền lệ tại Mỹ.Vậy, chính xác chính quyền Trump có thể làm gì với TikTok?Mark Rasch, luật sư an ninh mạng, cựu công tố viên Bộ Tư pháp Mỹ, nhận xét do TikTok là một “ứng dụng”, không phải “sản phẩm” hay “công ty” theo định nghĩa truyền thống nên sẽ đặt ra thách thức thực tiễn nếu ông Trump muốn dùng sắc lệnh hành pháp hay chính sách an ninh quốc gia hiện hành.Chính quyền Mỹ chưa bao giờ áp dụng sắc lệnh hành pháp hay chính sách an ninh quốc gia đối với một ứng dụng smartphone. Ba giáo sư luật trao đổi với Business Insider rằng do TikTok được xếp vào loại “phần mềm”, nền tảng sẽ được Tu chính án I bảo vệ. Do đó, cấm TikTok sẽ vi phạm hiến pháp, theo Giáo sư luật Eric Goldman tại Đại học Santa Clara.Vì thế, ông Trump chỉ còn vài lựa chọn. Ban đầu, báo chí đưa tin chính quyền Mỹ cân nhắc sắc lệnh hành pháp để buộc ByteDance thoái vốn khỏi hoạt động của TikTok tại Mỹ. Điều này chỉ có thể thực hiện sau khi cuộc điều tra liên bang về rủi ro an ninh quốc gia của TikTok khép lại. Ủy ban Đầu tư nước ngoài tại Mỹ (CFIUS) tiến hành điều tra từ cuối năm 2019, tập trung vào vụ ByteDance mua lại Musical.ly năm 2017. Bộ luật năm 1988 cho phép Tổng thống dẫn các phát hiện của CFIUS trong báo cáo làm lý do đóng cửa giao dịch kinh doanh nước ngoài của các công ty đang kinh doanh tại Mỹ.Ông Trump đã 2 lần sử dụng quyền này để ngăn chặn các giao dịch mà trong đó doanh nghiệp công nghệ Trung Quốc và Singapore muốn thôn tính công ty Mỹ. Năm 2019, CFIUS buộc công ty mẹ Trung Quốc của ứng dụng hẹn hò đồng tính Grindr phải bán nền tảng vì thương vụ này khi diễn ra không trình lên để CFIUS đánh giá.Cho đến nay, CFIUS chưa công bố báo cáo về TikTok, song sắc lệnh hành pháp dựa trên các phát hiện ấy sẽ không thể là một lệnh cấm toàn quốc. Các chuyên gia dự đoán hai lựa chọn mà ông Trump có thể theo đuổi, có tác dụng tương đương lệnh cấm. Một là đưa TikTok và ByteDance vào danh sách cấm vận thương mại Entity List để cấm làm ăn với công ty Mỹ. Huawei và ZTE cũng có mặt trong danh sách sau khi Mỹ cáo buộc cả hai gián điệp thông qua sản phẩm của họ. Tuy nhiên, vì chưa có ứng dụng smartphone nào bị thêm vào ‘sổ đen’, việc thi hành lệnh cấm với TikTok không phải dễ và có khả năng bị xem là hành động chuyên quyền.Phương án còn lại là mượn tới Đạo luật Quyền lực kinh tế khẩn cấp quốc tế (IEEPA), cho phép Tổng thống có quyền tuyên bố tình trạng khẩn cấp quốc gia, trong đó ông Trump có “thẩm quyền rộng lớn” để quản lý các giao dịch kinh tế quốc tế. Năm 2019, ông Trump đã sử dụng IEEPA để cho chính quyền can thiệp vào mọi hoạt động kinh doanh liên quan tới “dịch vụ hay công nghệ thông tin, truyền thông” đe dọa rủi ro không thể chấp nhận được đến an ninh quốc gia của Mỹ hay an ninh và an toàn của người Mỹ.Điều đó có thể áp dụng cho TikTok. Song, Giáo sư Langvardt chỉ ra một đoạn trong IEEPA, nêu cụ thể Tổng thống không thể quản lý trao đổi “thông tin hay vật chất mang tính thông tin” giữa công ty Mỹ và công ty nước ngoài.Lệnh cấm dù có khó khăn về mặt lý thuyết hay pháp lý, nó cũng gây nhiều bất lợi cho ByteDance. Nó dẫn tới việc ByteDance phải tìm người mua tiềm năng tại Mỹ để TikTok được tiếp tục hoạt động. Microsoft cũng mới xác nhận đang đàm phán mua hoạt động của TikTok tại 4 thị trường Mỹ, Canada, New Zealand và Australia. Ông Trump cho ByteDance hạn chót ngày 15/9 để bán mình cho một công ty Mỹ. Sau thời hạn này, Tổng thống nhấn mạnh chính quyền sẽ thực hiện các biện pháp để cấm ứng dụng tại Mỹ. Dù vậy, ông không thể giải thích rõ lệnh cấm sẽ hoạt động như thế nào.Du Lam (Theo BI) ", "topic": "Thế giới", "tag": ["TIKTOK", "Ứng dụng", "Trump", "Đi đường vòng", "Cấm", "CFIUS", "Tu chính án", "Tổng thống", "Lệnh cấm", "Eric Goldman", "Ban lệnh", "Hành pháp", "Tiền lệ", "Chính phủ Trung Quốc", "Sắc lệnh", "Business Insider", "Air Force One", "Tổng thống Mỹ", "Hiến pháp Hoa Kỳ", "Chưa từng có"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/microsoft-mua-tiktok-ong-trump-co-quyen-cam-tiktok-khong-260593.html"}