{"id": "35956434", "header": "Hạnh phúc bên nghệ sĩ Trinh Trinh, NSƯT Kim Tử Long thừa nhận có lúc ngoại tình sau lưng vợ", "datetime": "2020-08-07T14:00:00.000+07:00", "summary": "Tiết lộ của Kim Tử Long khiến người hâm mộ bất ngờ. Vượt qua sóng gió, cặp đôi vẫn hạnh phúc bên nhau.", "content": "Không chỉ ghi dấu ấn trên sân khấu, NSƯT Kim Tử Long còn hạnh phúc trong cuộc hôn nhân với người vợ thứ ba là nghệ sĩ Trinh Trinh. Cặp đôi có với nhau hai cậu con trai bụ bẫm, dễ thương là Andy và Peter. Tổ ấm của họ là niềm mơ ước, ngưỡng mộ của nhiều người.Tuy nhiên, để có được hạnh phúc như hiện tại, NSƯT Kim Tử Long cùng vợ đã trải qua không ít song gió, thử thách. Mới đây, trong một chương trình, Kim Tử Long lần đầu tiết lộ chuyện anh từng ngoại tình sau lưng vợ.Nam nghệ sĩ chia sẻ mình từng quý mến và rung động với một người hâm mộ khi đã kết hôn với bà xã Trinh Trinh. Tuy nhiên, mối tình này chỉ kéo dài trong ba tháng và anh đã dừng lại sau khi bị vợ phát hiện.Lắng nghe tâm sự của chồng, nghệ sĩ Trinh Trinh thổ lộ cô tha thứ cho ông xã bởi tin rằng: Kim Tử Long không sợ áp lực dư luận, mà thú nhận về sai lầm vì tình yêu đích thực anh dành cho mình.Tình cảm mà NSƯT Kim Tử Long và vợ dành cho nhau khiến người hâm mộ xúc động. Vì đã trải qua bao khó khăn mới có thể bên nhau, cặp đôi luôn trân trọng và giữ gìn hạnh phúc gia đình.Kim Tử Long từng hạnh phúc chia sẻ vợ mình là một người biết lắng nghe và thấu hiểu mọi người xung quanh. Nghệ sĩ Trinh Trinh cũng đặt niềm tin vào anh và luôn thông cảm với công việc của chồng. Con gái của anh với vợ đầu là diễn viên Mai Ka thì thân thiết gọi vợ của ba là chị.Trước khi tìm được bình yên với bà xã Trinh Trinh, NSƯT Kim Tử Long từng trải qua hai lần đổ vỡ và có ba người con. Anh từng trải lòng hai cú sốc lớn nhất cuộc đời mình là chia tay với người vợ thứ hai và cờ bạc. Nam nghệ sĩ và vợ cũ vẫn coi nhau như bạn bè, tri kỷ.NSƯT Kim Tử Long cũng từng hạnh phúc chia sẻ:  ", "topic": "Giải trí", "tag": ["Kim Tử Long", "Trinh Trinh", "Ngoại tình", "Sau lưng", "Nghệ sĩ", "Bà xã", "ANDY", "Nói dối", "Vợ", "Nghệ sĩ ưu tú", "Peter", "Hạnh phúc", "Rung động", "Bên nhau", "Cặp đôi", "Bụ bẫm", "Sóng gió", "Tổ ấm", "Người hâm mộ", "Hôn nhân"], "link": "https://saostar.vn/doi-song/hanh-phuc-ben-trinh-trinh-nsut-kim-tu-long-thua-nhan-tung-ngoai-tinh-20200806223938524.html"}