{"id": "35956756", "header": "COVID-19: 'Hẹn ngày hết dịch chúng tôi sẽ về'", "datetime": "2020-08-07T14:39:34.000+07:00", "summary": "Đó là khẳng định của các y bác sĩ, điều dưỡng viên của Bệnh viện Hữu nghị Việt – Tiệp (Hải Phòng), Bệnh viện đa khoa tỉnh Bình Định xung phong tăng cường vào vùng tâm dịch COVID-19 tại Đà Nẵng.", "content": "Trên trang Facebook cá nhân, nữ điều dưỡng viên Bùi Nhung - Bệnh viện Hữu nghị Việt - Tiệp (Hải Phòng) chia sẻ trước giờ lên đường xung phong vào Đà Nẵng chống dịch COVID-19: \"Thanh xuân đẹp nhất là khi ta còn sức khỏe, được đóng góp và cống hiến\".Chị Bùi Nhung cùng 34 y bác sĩ, điều dưỡng viên của thành phố Hoa Phượng đỏ đã lên đường làm nhiệm vụ. Trong số này, có 25 điều dưỡng viên và 9 bác sĩ nhiều kinh nghiệm.“Lúc này đây, chúng mình đã có mặt tại Đà Nẵng, tâm lý của mỗi đứa đều có chút lo lắng và nhớ Hải Phòng, nhưng tất cả đã sẵn sàng cho cuộc chiến ngày mai. Sát cánh cùng với các bạn đồng nghiệp tại Đà Nẵng chiến đấu với COVID-19”, Bùi Nhung chia sẻ.Bùi Nhung kể lại: Tối Đà Nẵng lặng thinh, nhưng có lẽ lúc này đây đồng nghiệp tại các bệnh viện đang chiến đấu hết mình, hết trách nhiệm và tinh thần với giặc COVID-19.“Chỉ mong sớm được ra trận, giành chiến thắng để trở về quê hương. Xa nhà không biết bao giờ mới gặp lại. Giây phút chia xa nghẹn ngào không thể nào quên. Muốn viết thật nhiều nhưng để giành lại những dòng cảm xúc cho những ngày tháng tiếp theo tại Đà Nẵng. Mọi người ở nhà nhớ giữ sức khỏe, lạc quan nhưng đừng chủ quan. Nhung cảm ơn niềm tin yêu của tất cả mọi người! Nhung xin mang đến Đà Nẵng yêu thương của Hải Phòng để ngày sau ta cùng giành chiến thắng trước Cô Vy. (COVID-19)”. Đây là dòng tâm sự mà Bùi Nhung chia sẻ với bạn bè trước giờ ra trận đến Đà Nẵng chống đại dịch COVID-19.“Sáng 7/8/2020, Nhung sẽ bước vào nơi đầu sóng ngọn gió, là tuyến đầu chống dịch. Cảm giác lúc này hồi hộp chờ đợi nhưng tôi đã chuẩn bị: “Một tâm hồn đẹp” để đón chờ ngày mai đầy hiểm nguy\"” - Còn với nữ bác sĩ trẻ Nguyễn Hữu Thủy Tiên (Khoa Tai - Mũi - Họng, Bệnh viện đa khoa tỉnh Bình Định), người đã xung phong vào vùng tâm dịch TP Đà Nẵng, tâm sự: \"Những ngày Đà Nẵng bùng phát dịch, mỗi ngày lên mạng internet đọc những dòng thông tin, nhìn những bức ảnh đồng nghiệp của mình vất vả nơi tâm dịch, điều đầu tiên em nghĩ đến là xung phong ra Đà Nẵng. Đà Nẵng cần, Đà Nẵng gọi đồng nghiệp, thì mình lên đường\".Nữ bác sĩ sinh năm 1994 được đánh giá là giỏi chuyên môn lại xinh đẹp này chia sẻ: \"Tôi là một bác sĩ, tôi chỉ một mong muốn được đóng góp chút công sức nhỏ bé của mình trong cuộc chống dịch để sớm dập tắt dịch bệnh COVID-19 tại Đà Nẵng nói riêng, cả nước nói chung. Chúng tôi xác định, làm hết khả năng có thể của mình và đi đến khi hết dịch mới về!\".Trước đề nghị của UBND TP Đà Nẵng, Bí thư Thành ủy Hải Phòng Lê Văn Thành xác định đây là trách nhiệm cũng như nghĩa vụ thiêng liêng giữa 2 thành phố kết nghĩa. Ngành y tế Hải Phòng đã chọn lựa những y bác sĩ, điều dưỡng giỏi về chuyên môn, có sức khỏe tốt và thực sự tâm huyết để chia lửa với vùng dịch.Bùi Nhung hay Nguyễn Hữu Thủy Tiên và còn rất nhiều y bác sĩ trẻ trên cả nước luôn sẵn sàng với tinh thần tự nguyện xung phong lên đường tới những nơi gian nguy do đại dịch COVID-19 bùng phát để chung tay góp sức chăm sóc sức khỏe nhân dân, sớm đẩy lùi dịch bệnh nhanh nhất, hiệu quả nhất!Tại buổi họp báo Chính phủ thường kỳ ngày 3/8 vừa qua khi cho biết thêm về tình hình dịch COVID-19 tại Đà Nẵng và tại một số địa phương, Thứ trưởng Bộ Y tế Trương Quốc Cường chia sẻ: Bộ Y tế đã cử đoàn công tác có nhiều kinh nghiệm nhất do Thứ trưởng Nguyễn Trường Sơn làm trưởng đoàn; đi kèm là đội điều trị có rất nhiều kinh nghiệm như đội dập dịch tại Hạ Lôi (Vĩnh Phúc) trước đó… Tất cả nhân lực có kinh nghiệm nhất ở đợt 1 đều được ngành Y tế đưa ra đợt này. ", "topic": "Giải trí", "tag": ["Y bác sĩ", "Bùi Nhung", "Xung phong", "Đà Nẵng", "Dịch", "Điều dưỡng", "Bệnh viện Hữu nghị Việt", "Nguyễn Hữu Thủy Tiên", "Tiệp", "Hải Phòng", "Lên đường", "Nữ điều dưỡng", "Bệnh viện đa khoa", "Bình Định", "Ra trận", "Lặng thinh", "Bạn đồng nghiệp", "Nhung", "Hết trách nhiệm", "Chúng mình"], "link": "https://baotintuc.vn/xa-hoi/covid19-hen-ngay-het-dich-chung-toi-se-ve-20200807123310197.htm"}