{"id": "35951171", "header": "MU mất thêm tiền để Sanchez ra đi miễn phí", "datetime": "2020-08-07T07:04:00.000+07:00", "summary": "Báo chí Anh tiết lộ câu chuyện đằng sau thương vụ Alexis Sanchez rời MU để đến Inter Milan theo dạng miễn phí.", "content": "Theo , MU trả 9 triệu bảng cho Alexis Sanchez để cầu thủ người Chile chấp nhận từ bỏ 2 năm còn lại trong hợp đồng, từ đó tới Inter Milan theo dạng miễn phí.Cựu sao Barca đồng ý với phương án này, nên thương vụ diễn ra êm xuôi. MU được cho là hài lòng khi không còn phải gánh khoản lương lên tới 500.000 bảng/tuần của tiền đạo người Chile.Phần lương dư ra này sẽ được MU sử dụng cho bom tấn Jadon Sancho, người được báo chí Anh nhấn mạnh sẽ tốn của MU 350.000 bảng tiền lương mỗi tuần.Theo , MU thực tốn cho Sanchez khoảng 32,2 triệu bảng tiền lương sau thuế trong 1 năm. MU sở hữu Sanchez trong 1 năm rưỡi trước khi đẩy anh sang Inter theo dạng cho mượn nhưng vẫn gánh 75% tiền lương.\"Quỷ đỏ\" tiêu tốn khoảng 72,45 triệu bảng chỉ để trả lương cho Sanchez. Tính cả tiền phí ra sân trong 45 trận khoảng 3,4 triệu bảng và tiền thỏa thuận đề bù hợp đồng có giá 9 triệu bảng, MU mất khoảng 85 triệu bảng cho cựu sao người Chile.Sanchez ký hợp đồng 3 năm với Inter. Tại đội chủ sân Giuseppe Meazza, anh nhận lương 130.000 bảng/tuần, giảm nhiều so với MU. Sanchez được thuyết phục bởi không khí gia đình tại Inter cùng kế hoạch tham vọng của đội chủ sân Giuseppe Meazza nên chấp nhận hy sinh quyền lợi.Trong bài phát biểu đầu tiên với tư cách cầu thủ thuộc biên chế Inter, Sanchez nhấn mạnh: \"Tôi muốn cùng toàn đội giành chiến thắng cho các bạn, những CĐV Inter. Tôi hạnh phúc khi ở đây\".Với việc gia nhập Inter, Sanchez có quyền tiếp tục thi đấu tại Europa League 2019/20. Inter đã vào vòng tứ kết và sẽ gặp Bayer Leverkusen. MU thi đấu ở nhánh còn lại và sẽ gặp Copenhagen ở vòng đấu này. MU và Inter hoàn toàn có thể đối đầu nhau trong trận chung kết tại Cologne vào rạng sáng 22/8 (giờ Hà Nội).  ", "topic": "Thể thao", "tag": ["SANCHEZ", "Alexis Sanchez", "Inter milan", "Miễn phí", "Manchester United", "Chile", "Thương vụ", "Êm xuôi", "Ra đi", "Đằng sau", "Jadon Sancho", "Báo chí", "Anh Sang", "Bom tấn", "Tiền lương", "Mọi thời đại", "Sân Giuseppe Meazza", "Daily Mail", "Telegraph", "Lương"], "link": "https://zingnews.vn/mu-mat-them-tien-de-sanchez-ra-di-mien-phi-post1116574.html"}