{"id": "35957876", "header": "Thấy gì ở nước Mỹ từ một đồng USD suy yếu?", "datetime": "2020-08-07T15:53:00.000+07:00", "summary": "Đồng USD của Mỹ thời gian qua liên tục suy yếu, sụt giá, trong khi đó vàng lại lên ngôi, với tư cách là phương tiện cất trữ được ưa thích hiện nay. Liệu sự sụt giảm của đồng USD sẽ tiếp tục và đe dọa vị trí bá chủ của nó. Báo Pháp Le Monde lý giải.", "content": "Giáo sư S. Roach tại Đại học Yale, cựu lãnh đạo của , đánh giá “Thế đặc quyền quá mức của đồng USD đang chấm dứt”Kể từ tháng 3, đồng USD đã mất giá 12% so với đồng Euro, do bất ổn chính trị và sai lầm trong quản lý Covid-19. Khi có khủng hoảng, giới tài chính thận trọng thường đầu cơ vào các đồng tiền có độ ổn định cao, thường là đồng USD. Tuy nhiên, điều ngược lại đang xảy ra.Kể từ tháng 3, đồng tiền của Mỹ đã mất gần 12% so với đồng Euro, giảm từ 1,06 xuống còn 1,19 USD vào cuối tháng 7. Sự sụt giảm này ở mức 5% chỉ trong tháng 7. Theo nhà kinh tế học Jean Pisani-Ferry, điều này phần nào giống với trước đây khi đồng Euro chạm mức 0,82 USD tháng 10/2000 và đạt đỉnh lịch sử là 1,6 vào tháng 7/2008, và kể từ đó, tỷ lệ này dao động trong biên độ 1,05 - 1,25, điều này xem ra cũng hợp lý.Tuy nhiên, mức dao động trên là lớn trong hệ thống hoái đối gần như đã cố định từ lâu nay. Tâm lý hoang mang được thể hiện qua sự tăng vọt của giá vàng, vốn đang phá vỡ các kỷ lục và đã tăng 30% kể từ đầu năm, khi 1 ounce đạt ngưỡng 2000 USD, tín hiệu cho thấy sự sụt giảm lòng tin vào các đồng tiền truyền thống và nỗi sợ hãi về sự quay trở lại của lạm phát.Câu hỏi đặt ra là liệu sự sụt giảm của đồng USD sẽ tiếp tục và đe dọa vị trí bá chủ của nó? Từ nhiều năm nay, các nhà đầu tư thường nói không có sự lựa chọn khác ngoài đồng USD, viện dẫn tính thiếu linh hoạt của đồng Nhân dân tệ (NDT) và sự yếu kém bẩm sinh của đồng Euro. Đồng USD vẫn là đồng tiền dự trữ tham chiếu (62% dự trữ, chỉ giảm 2 điểm kể từ 2008- theo ghi nhận của tờ Financial Times) trong khi dự trữ bằng đồng Euro đã giảm từ 28% xuống 20% kể từ 2008.Tuy nhiên, Giáo sư S. Roach tại Đại học Yale và là cựu lãnh đạo của , đánh giá trên trang : “Thế đặc quyền quá mức của đồng USD đang chấm dứt” và dự đoán đồng USD sẽ sụt giảm 35% giá trị. Nhà kinh tế trưởng của công ty Natixis (Pháp), Patrick Artus, cũng dự báo về việc sụt giảm mạnh này.Có rất nhiều lý do giải thích cho sự sụt giảm này. Đầu tiên, Mỹ cho in tiền nhiều hơn những nước khác. Theo dự báo của IMF, thâm hụt ngân sách dự kiến sẽ lên đến 23,8% GDP trong 2020, gấp đôi so với khu vực đồng Euro (11,7%). Thêm vào đó là chính sách của Cục Dự trữ Liên bang (Fed), hạ lãi suất nhiều hơn so với Ngân hàng Trung ương Châu Âu (ECB), vốn không thể chịu nổi lãi suất âm. Lãi suất ngắn hạn của Mỹ hiện nằm trong khoảng từ 0 - 0,25%, thấp hơn 1 điểm so với thời điểm bắt đầu dịch Covid-19. Nhất là, Fed đã can thiệp ồ ạt, mua lại chứng khoán của các công ty Mỹ một cách chính thức để bảo đảm tính thanh khoản của thị trường, trên thực tế để tránh bị phá sản.Những bất ổn chính trị làm tăng thêm sự hoài nghi của thị trường, như sự hỗn loạn ở Washington và tình trạng thiếu năng lực của Mỹ trong ngăn chặn Covid-19. Thêm vào đó là chương trình tranh cử Tổng thống của ứng cử viên Đảng Dân chủ Joe Biden. Ông Biden sẽ tăng thuế doanh nghiệp, đánh thuế an sinh xã hội đối với người giàu nhất và thổi còi chấm dứt lễ hội ủng hộ Trump ở Phố Wall.Những sự kiện này diễn ra trong bối cảnh Mỹ thâm hụt thương mại lớn, dự trữ thiếu hụt nghiêm trọng và đang rút khỏi quá trình toàn cầu hóa. Người Mỹ đang bị đặt vào một gọng kìm: làm thế nào áp đặt đặc quyền của đồng USD trong khi tách khỏi kinh tế thế giới, làm mất đi tính thiết yếu của đồng đô-la.Đồng USD bị đe dọa bởi ba yếu tố bên ngoài khác theo hiện tượng bình thông nhau. không giống khủng hoảng tài chính năm 2008, khu vực đồng Euro đã phản ứng nhanh với khủng hoảng bằng cách đưa ra một kế hoạch phục hồi kinh tế. Thông thường, dự trữ Châu Âu nuôi tín phiếu kho bạc Mỹ. Bây giờ, phần dự trữ này được quay trở lại Châu Âu, làm giảm sút cầu về USD về mặt cơ học - theo đánh giá của Patrick Artus.Trung Quốc dù muốn hay không vẫn tiếp tục phát triển kinh tế bất chấp chiến tranh thương mại và công nghệ giữa nước này với Mỹ. Thêm vào đó là sự thu hút từ các thị trường mới nổi: với lãi suất gần bằng 0 ở các nước phát triển, các nhà đầu tư đang đổ tiền đầu tư vào các nước phía Nam. Việc này dẫn đến đồng Real của Brazil tiếp tục lên giá 10% kể từ tháng 5 so với đồng USD, mặc dù Brazil khó khăn về kinh tế và chính trị (đồng USD đã mất 1/3 giá trị kể từ tháng 1)., sự trượt giá của đồng USD đi kèm một hiện tượng khác, đó là sự tăng vọt của giá vàng và các đồng tiền phi chính phủ, như Bitcoin đã tăng 55% kể từ đầu năm nay và định giá ở mức 11.250 USD. Lý do là trong một thế giới mà các ngân hàng trung ương và các nước tiếp tục hối hả in tiền, giới đầu tư cần tìm ra các giá trị an toàn. Thị trường vàng mang tính biểu tượng - các ngân hàng trung ương hiện sở hữu 33.000 tấn vàng. Nếu như việc quay trở lại hoàn toàn chế độ kim bản vị là điều không thể, việc vàng lên giá cho thấy tâm lý sợ hãi về giá trị tài sản trong những năm tới.Các nhà giao dịch trên thị trường dự báo các nước sẽ chủ động in tiền để bù đắp khi các công ty không trả được nợ. Điều này sẽ dẫn tới lạm phát tài sản - có thể nhận thấy qua giá cổ phiếu, trong lĩnh vực bất động sản - và cuối cùng tóm gọn lại là lạm phát. Không loại trừ khả năng lạm phát sẽ đi cùng tình trạng sản xuất đình trệ như trong những năm 1970, do chi phí bị đội lên cao khi năng suất sụt giảm do Covid-19.Tuy nhiên, chỉ số giá tiêu dùng sẽ vẫn tăng ở mức rất thấp - 1,6 tại Mỹ và 0,9 ở khu vực đồng Euro cuối năm 2021 với giả thuyết khủng hoảng đơn - theo đánh giá của OECD. Fed hiện đã chuẩn bị cho các bước tiếp theo. Theo , Fed cần phải chính thức từ bỏ khả năng tăng lãi suất ngăn chặn khủng hoảng. Châu Âu xem ra an toàn hơn, với vai trò và sự độc lập của ECB. Ngoài ra, khu vực Eurozone hiện đang nỗ lực duy trì kỷ luật ngân sách dù ở mức tối thiểu. Với các yếu tố so sánh trên, có thể đánh giá đồng USD hiện vẫn được định giá cao so với giá trị thực. ", "topic": "Kinh tế", "tag": ["Sụt giá", "Báo Pháp Le Monde", "Bá chủ", "Sụt giảm", "Trượt giá", "Suy yếu", "Cất trữ", "Morgan stanley", "Mỹ từ", "Đại học yale", "Đặc quyền", "In tiền", "Tăng vọt", "Khu vực đồng Euro", "Giới tài chính", "Quá mức", "Khủng hoảng", "Đe dọa", "Ngân hàng trung ương châu âu", "Dự trữ"], "link": "https://baoquocte.vn/thay-gi-o-nuoc-my-tu-mot-dong-usd-suy-yeu-121107.html"}