{"id": "35952796", "header": "Bom tấn The Good Detective được phát sóng tại Việt Nam", "datetime": "2020-08-07T09:00:00.000+07:00", "summary": "Sau thành công vang dội với loạt drama gây sốt toàn châu Á như Thế Giới Hôn Nhân, Tầng Lớp Itaewon, đài truyền hình cáp JTBC tiếp tục khiến khán giả 'dậy sóng' với bom tấn phim điều tra - phá án mang tên The Good Detective (Thanh Tra Mẫu Mực).", "content": "Bộ phim gay cấn xoay quanh những màn so găng, đấu trí giữa hai phe thiện - ác, giữa cái tốt với cái xấu, giữa chính nghĩa và tà ác, giữa cảnh sát và tội phạm. The Good Detective có một mở đầu vô cùng đặc biệt khi mở ra một vụ án oan sai với nhiều uẩn khúc của tử tù Lee Dae Chul, kéo theo đó là sai lầm trong quá khứ của cả các cảnh sát, công tố viên cũng như cả các nhân vật quyền lực. Thay vì triển khai mỗi tập là một vụ án nhỏ để ra được manh mối lớn, án oan này là kỳ án đi suốt cả bộ phim, hay còn có thể gọi là đại án vì độ phức tạp và liên đới của nó.Dẫu vậy, The Good Detective vẫn mang những nét chấm phá rất riêng để không quá nặng nề. Nhân vật Oh Ji-hyuk (Jang Seung Ho thủ vai) mang đến làn gió mới, thoát khỏi những rập khuôn vốn có về hình tượng cảnh sát. Không chỉ tận tụy và có tư duy sắc bén trong điều tra, Oh Ji-hyuk còn là một thanh tra “richkid” chính hiệu với vẻ ngoài bảnh bao, đồng hồ, áo da hàng hiệu. Khán giả sẽ không khỏi bất ngờ với màn đấu giá không tiếc tay của chàng thanh tra con nhà giàu ngay từ tập đầu tiên. Ẩn sau vẻ ngoài đó là tính cách tinh nghịch, duyên dáng nhưng cũng là gia thế và quá khứ đầy bí ẩn chưa được hé lộ.Sự kết hợp của bộ đôi trái ngược: cảnh sát lão làng Kang Do Chang và thanh tra năng nổ Oh Ji Hyuk chắc chắn sẽ vô cùng thú vị, hứa hẹn nhiều tình huống hấp dẫn cũng như những giây phút dở khóc, dở cười. Một bên là lí trí, một bên là trực giác, liệu đâu sẽ là giải pháp cho kỳ án nhiều uẩn khúc?The Good Detective được đánh giá là phim điều tra - phá án hấp dẫn nhất thời điểm hiện tại. Phim sẽ được phát sóng độc quyền và trọn vẹn trên ứng dụng K+ (app K+), song song với các tập đang phát sóng tại Hàn Quốc. Trong đó, 10 tập đầu với phần phụ đề tiếng Việt sẽ chính thức ra mắt khán giả cả nước trên ứng dụng K+ (app K+) và các kênh K+ từ thứ Bảy ngày 8/8 và 6 tập còn lại sẽ được chiếu 24 tiếng sau khi tập phim lên sóng ở Hàn Quốc. ", "topic": "Giải trí", "tag": ["The Good Detective", "Thế Giới Hôn Nhân", "Tầng Lớp Itaewon", "JTBC", "GOOD", "DRAMA", "Bom tấn", "Phá án", "Phát sóng", "Truyền hình cáp", "Vang dội", "Uẩn khúc", "Kỳ án", "Dậy sóng", "Gây sốt", "So găng", "Chính nghĩa", "Đấu trí", "Cái xấu", "Phim"], "link": "https://www.tienphong.vn/giai-tri/bom-tan-the-good-detective-duoc-phat-song-tai-viet-nam-1699348.tpo"}