{"id": "35950236", "header": "Chia sẻ khó khăn với lực lượng tuyến đầu chống dịch", "datetime": "2020-08-07T03:46:00.000+07:00", "summary": "Tổng LĐLĐ Việt Nam chiều 5-8 đã trao 500 triệu đồng tới cán bộ, nhân viên, đoàn viên ngành y tế tăng cường chống dịch Covid-19 tại TP Đà Nẵng.", "content": "Theo lãnh đạo Tổng LĐLĐ Việt Nam, thời gian qua, khi dịch bệnh bùng phát trở lại Đà Nẵng, Tổng LĐLĐ Việt Nam tiếp tục chỉ đạo các cấp Công đoàn (CĐ) tăng cường các biện pháp phòng chống dịch và chia sẻ những khó khăn của những cán bộ y tế tuyến đầu chống dịch. Tổng LĐLĐ Việt Nam cũng đã chỉ đạo LĐLĐ TP Đà Nẵng, Quảng Nam tổ chức giao ban trực tuyến trong thời gian tới, trên cơ sở những đề xuất của LĐLĐ 2 tỉnh này. Tổng LĐLĐ Việt Nam sẽ động viên, hỗ trợ kịp thời, nhất là đối với các bệnh viện ở 2 tỉnh này.* Cùng ngày, CĐ Khu Công nghệ cao (KCNC) và các KCN Đà Nẵng đã tặng 5.400 khẩu trang vải kháng khuẩn đạt chuẩn cho CĐ Công ty TNHH Keyhinge Toys Matrix Việt Nam (KCN Hòa Khánh) để hỗ trợ đoàn viên - lao động chống dịch. Ngoài ra, CĐ KCNC và các KCN Đà Nẵng còn tặng 500 phần quà (500.000 đồng/phần) cho đoàn viên - lao động khó khăn ở các CĐ cơ sở trực thuộc.Bên cạnh CĐ KCNC và các KCN Đà Nẵng, LĐLĐ quận Hải Châu cũng đã tặng 1.000 bộ trang phục bảo hộ y tế phòng, chống dịch cho lực lượng chống dịch tuyến đầu ở Đà Nẵng, với tổng kinh phí 100 triệu đồng từ nguồn tài chính CĐ và xã hội hóa.* CĐ Y tế Việt Nam vừa có công văn đề nghị các CĐ cơ sở trực thuộc quan tâm, động viên gia đình các đoàn viên là cán bộ y tế tham gia phòng, chống dịch Covid-19 tại TP Đà Nẵng và tỉnh Quảng Nam để họ yên tâm công tác, thực hiện nhiệm vụ cấp bách trong giai đoạn hiện nay; đồng thời, rà soát, lập danh sách các gia đình đoàn viên đi tăng cường có hoàn cảnh khó khăn để CĐ Y tế Việt Nam hỗ trợ kịp thời...* LĐLĐ TP Huế, tỉnh Thừa Thiên - Huế ngày 6-8 cho biết trong những ngày qua, đơn vị này đã tiếp nhận được nhiều món quà của các nhà hảo tâm ủng hộ người dân tại khu cách ly. Các phần quà gồm nước uống, rau, củ, quả, gia vị, hàng ngàn suất cháo... thể hiện tinh thần tương thân tương ái, chung tay chống dịch Covid-19.Sau khi tiếp nhận, LĐLĐ TP Huế đã chuyển đến người dân đang cách ly tại khu cách ly tập trung phường Hương Sơ, TP Huế. CNVC-LĐ tại các CĐ cơ sở trực thuộc đã tình nguyện làm hơn 2.000 mũ chắn giọt bắn để tặng đoàn viên - lao động tại 27 phường trực thuộc TP Huế đang làm nhiệm vụ chống dịch. Ngoài ra, các đoàn viên còn tình nguyện đến khu cách ly tập trung để phục vụ nấu ăn cho những người dân đang bị cách ly tại đây. ", "topic": "Kinh tế", "tag": ["Đoàn viên", "Tổng Lđlđ Việt Nam", "LĐLĐ TP Đà Nẵng", "CĐ Y tế Việt Nam", "Dịch", "LĐLĐ quận Hải Châu", "Khu công nghiệp đà nẵng", "Ngành y tế", "Khu công nghiệp hòa khánh", "Liên đoàn lao động", "Đà Nẵng", "Công đoàn", "Khu công nghệ cao", "Lực lượng", "Giao ban", "Kháng khuẩn", "Khó khăn", "Cán bộ", "Tăng cường", "Quảng Nam"], "link": "http://nld.com.vn/cong-doan/chia-se-kho-khan-voi-luc-luong-tuyen-dau-chong-dich-20200806215017579.htm"}