{"id": "35953982", "header": "VNPT top 3 thương hiệu giá trị nhất Việt Nam năm 2020", "datetime": "2020-08-07T10:20:00.000+07:00", "summary": "Tạp chí Forbes Việt Nam vừa công bố danh sách 50 thương hiệu dẫn đầu trong các lĩnh vực kinh doanh tại Việt Nam năm 2020. Theo đó, Tập đoàn VNPT đứng ở top 3 trong số 50 thương hiệu giá trị nhất Việt Nam.", "content": "Đây là hoạt động thường niên và là lần thứ 5 Tạp chí Forbes Việt Nam công bố bảng xếp hạng các thương hiệu giá trị nhất trong nước.Trong số danh sách 50 thương hiệu dẫn đầu 2020 được Forbes Việt Nam công bố chính thức lần này Tập đoàn VNPT xếp thứ 3. Bảng xếp hạng này được thực hiện theo phương pháp đánh giá của Forbes (Mỹ), tính toán vai trò đóng góp của thương hiệu vào hiệu quả kinh doanh của doanh nghiệp.Đại diện VNPT chia sẻ, để đạt được những kết quả này, Tập đoàn luôn chú trọng việc đầu tư hạ tầng hiện đại, hợp các với các đơn vị công nghệ hàng đầu thế giới để xây dựng các Lab nghiên cứu về AI, Blockchain, IoT, Cyber Security. Những thành tựu trên còn là minh chứng cho chiến lược sáng tạo, đột phá, đúng đắn của VNPT trong bối cảnh thị trường viễn thông ngày càng cạnh tranh quyết liệt.Là Tập đoàn Viễn thông – CNTT hàng đầu Việt Nam, VNPT đã có sự tăng trưởng liên tục về mặt lợi nhuận trong những năm qua. Đồng thời, với việc liên tục đưa ra những sản phẩm, dịch vụ mới, đặc biệt là những giải pháp số, VNPT cũng khẳng định vị thế tiên phong, dẫn dắt công cuộc chuyển đổi số tại Việt Nam bằng hệ sinh thái sản phẩm đa dạng, phủ rộng trên mọi lĩnh vực từ kinh tế đến chính trị, xã hội. Trong đó, nhiều sản phẩm dịch vụ được vinh danh tại các giải thưởng quốc tế uy tín như Hóa đơn điện tử VNPT E–Invoice giành Giải vàng tại hạng mục “Giải thưởng đội phá về quản lý tài chính” của Stevie Awards Châu Á – Thái Bình Dương 2020. ", "topic": "Công nghệ ", "tag": ["Vnpt", "Hàng đầu thế giới", "Tập đoàn VNPT", "Forbes Việt Nam", "I-ốt", "Thương hiệu", "Top", "Tạp chí Forbes Việt Nam", "Cyber Security", "Giá trị", "Tạp chí", "Dẫn đầu", "LAB", "Trụ sở chính", "Danh sách", "Forbes", "Công bố", "Kinh doanh", "Lĩnh vực", "Thường niên"], "link": "http://sggp.org.vn/vnpt-top-3-thuong-hieu-gia-tri-nhat-viet-nam-nam-2020-678014.html"}