{"id": "35956523", "header": "Vì sao Su-30MKI Ấn Độ có giá đắt gần gấp đôi Su-30 của Nga và Trung Quốc?", "datetime": "2020-08-07T14:20:33.000+07:00", "summary": "Mức chi phí 'cắt cổ' của bản Su-30MKI do HAL đồng chế tạo đã làm dấy lên nhiều câu hỏi trong Quốc hội Ấn Độ.", "content": "Tờ EurAsian Times gần đây đã có bài viết so sánh chiến đấu cơ Su-30MKI của Ấn Độ với Su-30MKK Trung Quốc trong bối cảnh các cuộc giao tranh giữa binh lính hai phía vẫn đang leo thang.Câu hỏi được nhiều độc giả đặt ra là sự khác nhau giữa Su-30MKI Ấn Độ với \"phiên bản gốc\" Su-30 của Nga và tại sao phiên bản Su-30 của Ấn Độ lại có giá đắt đỏ hơn?Su-30MKI do tập đoàn Sukhoi (Nga) phát triển và được công ty Hindustan Aeronautics Limited (HAL) của Ấn Độ chế tạo theo giấy phép dành cho Không quân Ấn Độ (IAF). Phiên bản MKI có giá đắt đỏ hơn nhiều so với bản Su-30 của Nga và bản Su-30MKK của Trung Quốc.Theo chính phủ Ấn Độ, sự chênh lệch này là do MKI có những đặc tính kỹ thuật khác với hai bản còn lại. Ngoài ra, nó được sản xuất trên quy mô nhỏ hơn và phải trả phí chuyển giao công nghệ, cũng như phí sản xuất theo giấy phép.Mặc dù IAF vừa mới bổ sung các tiêm kích Rafale hiện đại từ Pháp nhưng Su-30MKI sẽ tiếp tục đóng vai trò xương sống trong lực lượng này. Ngay sau khi đưa những chiếc Su-30 đầu tiên vào biên chế, New Delhi đã ký thỏa thuận với Moscow để cho phép phiên bản MKI được chế tạo tại Ấn Độ.Tuy nhiên, mức chi phí \"cắt cổ\" của bản Su-30MKI do HAL đồng chế tạo đã làm dấy lên nhiều câu hỏi trong Quốc hội Ấn Độ.Trước những thắc mắc này, Subhash Bhamre – Bộ trưởng Quốc phòng Ấn Độ khi đó đã giải thích rằng, lý do chính dẫn tới mức chi phí cao là do đặc tính kỹ thuật của bản Su-30 gốc của Nga và bản Su-30MKI có sự khác biệt. Thế nhưng, so sánh chi phí 1 chọi 1 có lẽ không chính xác.HAL hiện đang sản xuất Su-30MKI với chi phí ước tính khoảng 62 triệu USD một chiếc, tức là cao hơn khoảng 22 triệu USD (gấp 1,55 lần) so với Su-30 do Nga cung cấp. Bản Su-30 của Nga hiện có giá khoảng 40 triệu USD.\"Các điều chỉnh bổ sung đã được tích hợp vào bản Su-30MKI sản xuất nội địa nhằm tăng cường năng lực hoạt động của chúng và để đáp ứng được yêu cầu của Không quân Ấn Độ. Do số lượng sản xuất của Su-30MKI thấp hơn so với Su-30 Nga nên phải xét tới cả tính kinh tế theo quy mô\" – ông Bhamre trả lời câu hỏi chất vấn của một thành viên Quốc hội Ấn Độ.Bên cạnh đó, ông Bhamre cho biết thêm rằng, do chương trình Chuyển giao Công nghệ (ToT) nên tổng chi phí sẽ phải bao gồm cả khoản chi trả phí giấy phép cho phía Nga. HAL nhập khẩu vật liệu thô và các bộ phận độc quyền từ các công ty của Nga, sau đó lắp ráp chúng tại một cơ sở sản xuất ở Nasik, Maharashtra.\"Trong khâu nhập khẩu vật liệu thô và các bộ phận độc quyền, phía Các nhà sản xuất thiết bị gốc của Nga (OEM) sẽ là phía đưa ra mức giá cho các bộ kit, và mức giá này không phải lúc nào cũng tương xứng với thành phần bên trong bộ kit\" – ông Bhamre cho biết thêm.Cũng theo Bộ Quốc phòng Ấn Độ, quy trình sản xuất nội địa sẽ giúp các công ty của Ấn Độ tích lũy những kỹ năng cần thiết và đây là một bước để tiến tới mục tiêu \"tự cung tự cấp\":\"Quy trình sản xuất nội địa sẽ dẫn tới chi phí vòng đời thấp hơn và giảm sự phụ thuộc vào OEM trong khâu sửa chữa, bảo dưỡng, cũng như tạo điều kiện rút ngắn thời gian quay vòng và cho phép hỗ trợ nhanh cho các căn cứ của IAF\".Quá trình phát triển bản Su-30MKI dành cho IAF bắt đầu từ năm 1995. Sukhoi và Hiệp hội sản xuất máy bay Irkutsk (giờ được biết đến là Tập đoàn Irkut) ban đầu chịu trách nhiệm lần lượt phát triển và sản xuất mẫu máy bay này.Sukhoi đã cho ra đời 2 nguyên mẫu của Su-30MKI trong giai đoạn 1995-1998. Nguyên mẫu đầu tiên lần đầu cất cánh vào tháng 7/1997. Trong khi đó, quá trình sản xuất tại nhà máy Irkutsk bắt đầu vào năm 2000.Chiếc máy bay tiền sản xuất đầu tiên lần đầu cất cánh vào tháng 11/2000. Trước đó, vào tháng 10/2000, Ấn Độ đã ký với Nga biên bản ghi nhớ (MoU) để bắt đầu sản xuất theo giấy phép các máy bay Su-30MKI tại nhà máy HAL.Phiên bản Su-30MKI của Ấn Độ có hệ thống hàng không điện tử và tác chiến điện tử tiên tiến, tạo ra sự khác biệt giữa chúng với bản Su-30 tiêu chuẩn của Nga và Su-30MKK Trung Quốc.Thêm vào đó, Su-30MKI còn được trang bị nhiều loại tên lửa đa dạng, bao gồm tên lửa R73/77 của Nga và tên lửa Astra, BrahMos của Ấn Độ.Tên lửa Astra do Tổ chức Nghiên cứu và Phát triển Quốc phòng (DRDO) Ấn Độ phát triển đã giúp tăng phạm vi tấn công mục tiêu của Su-30MKI và khiến nó trở nên đáng gờm hơn nhiều so với trước đây. Bản MKI còn ứng dụng công nghệ vector lực đẩy, giúp nó cơ động hơn hẳn so với bản Su-30 của Trung Quốc. ", "topic": "Công nghệ ", "tag": ["SU-30MKK", "HAL", "Quốc hội Ấn Độ", "MKI", "Cắt cổ", "IAF", "Ấn Độ", "EurAsian Times", "Su-30 Nga", "Không quân Ấn Độ", "Chế tạo", "Có giá", "Tập đoàn Sukhoi", "Nashik", "Subhash Bhamre", "Đắt", "Gấp đôi", "Trung Quốc", "Chi phí", "Câu hỏi"], "link": "http://toquoc.vn/vi-sao-su-30mki-an-do-co-gia-dat-gan-gap-doi-su-30-cua-nga-va-trung-quoc-8202078131537549.htm"}