{"id": "35957383", "header": "Land Rover thua kiện công ty start-up sao chép thiết kế Defender", "datetime": "2020-08-07T15:17:00.000+07:00", "summary": "Land Rover đã thất bại trong vụ kiện bảo hộ kiểu dáng thiết kế cho mẫu SUV huyền thoại Defender ngay tại Anh Quốc.", "content": "Một tin không vui vừa xảy đến với thương hiệu Land Rover. Họ đã thất bại trong nỗ lực ngăn cản thiết kế của mẫu Defender đời đầu bị sao chép ngay tại Anh Quốc.Đối đầu với Land Rover trong vụ kiện này là hãng xe start-up Ineos Automotive với mẫu SUV mang tên Grenadier.Tòa án Tối cao Vương quốc Anh đã bác đơn kháng cáo của Land Rover đối với quyết định của Văn phòng Sở hữu Trí tuệ Vương quốc Anh - IPO. Trước đó, IPO đã ra phán quyết rằng không đủ dữ liệu để kết luận Ineos Grenadier sao chép kiểu dáng thiết kế của Land Rover Defender.Trong quá trình kiện tụng, cả 2 hãng xe đã đưa ra những bằng chứng liên quan đến thông số kỹ thuật và kiểu dáng thiết kế. Cùng với đó, nhân chứng đại diện cho mỗi bên đều là chuyên gia về ôtô.Có một số nhận xét cho rằng ngoại hình của Grenadier ít nhiều có điểm giống với thiết kế nguyên bản của Defender thế hệ đầu tiên. Dù vậy, kết luận sau cùng của IPO nói rằng những yếu tố tương đồng là không đủ quan trọng và không ảnh hưởng đến nhận định của người dùng thông thường.Thực tế, Ineos không hề giấu giếm việc ý tưởng xây dựng và phát triển Grenadier được lấy cảm hứng từ những chiếc SUV cổ điển, dòng xe mà Land Rover Defender là đại diện tiêu biểu.Dự kiến, Ineos Grenadier sẽ bắt đầu được bán ra vào cuối năm 2021. Hiện tại, thông số kỹ thuật chi tiết của chiếc SUV này chưa được công bố. Nhà sản xuất chỉ cho biết xe có khung gầm hình thang làm từ thép và có khả năng đi địa hình tốt với hệ dẫn động 4x4.Trong tuyên bố mới nhất, đại diện của Land Rover bày tỏ sự thất vọng về phán quyết của tòa án.Từ lâu, việc thiết kế xe SUV của Land Rover và Range Rover bị cóp nhặt và sao chép công khai bởi các công ty ôtô Trung Quốc là chuyện không hề xa lạ. Hãng xe sang Anh Quốc tốn nhiều năm theo đuổi các vụ kiện nhưng số lần thành công chỉ đếm trên đầu ngón tay.Đơn cử, tháng 3/2019 tòa án tại Triều Dương, Bắc Kinh đã xử Jaguar Land Rover thắng kiện Jiangling. Công ty Trung Quốc này đã sao chép kiểu dáng của Range Rover Evoque để sản xuất mẫu Landwind X7. Vụ việc trước đó đã kéo dài khoảng 3 năm trước khi đi đến kết quả cuối cùng. ", "topic": "Xe cộ", "tag": ["Land rover", "Sao chép", "Thua kiện", "Anh quốc", "Land Rover Defender", "Vụ kiện", "Kiểu dáng", "SUV", "IPO", "Bảo hộ", "Thiết kế", "INEOS", "Bác đơn", "Hãng xe", "Xảy đến", "Thất bại", "Thông số kỹ thuật", "Phán quyết", "Ngăn cản", "Công ty"], "link": "https://zingnews.vn/land-rover-thua-kien-cong-ty-start-up-sao-chep-thiet-ke-defender-post1116725.html"}