{"id": "35954938", "header": "Thuận Đức Group khởi công Nhà máy sản xuất túi xuất khẩu thứ 2 tại Hưng Yên", "datetime": "2020-08-07T11:37:16.000+07:00", "summary": "Sáng ngày 6/8, CTCP Thuận Đức (mã TDP) đã tổ chức Lễ khởi công dự án Nhà máy sản xuất túi xuất khẩu thứ 2 tại Kim Động, Hưng Yên, với tổng mức đầu tư 1.200 tỷ đồng.", "content": "Nhà máy có diện tích 2,7 ha, nằm trong Khu tổ hợp nhà máy Thuận Đức tại Khu công nghiệp huyện Kim Động. Dự án do Công ty cổ phần Thuận Đức Eco làm chủ đầu tư. Công ty đặt mục tiêu hoàn thành giai đoạn 1 dự án xây dựng Nhà máy sản xuất túi xuất khẩu trong tháng 3/2021Nằm trong chiến lược phát triển của Thuận Đức Group, Thuận Đức Eco được định danh là công ty sản xuất các sản phẩm nhựa PP không dệt phục vụ cho hoạt động xuất khẩu. Theo đó, Thuận Đức sẽ là đơn vị cung cấp sản phẩm nhựa đầu vào và Thuận Đức Eco hoàn thiện thành các sản phẩm xuất khẩu và bán ra thị trường. Năm 2018, Thuận Đức Group đã góp 33,5 tỷ đồng vốn điều lệ vào Thuận Đức Eco để triển khai dự án.Dự án Nhà máy sản xuất túi xuất khẩu được thiết kế với công suất 30-35 triệu túi/tháng, cho sản phẩm đầu ra là túi siêu thị xuất khẩu chất lượng cao. Khi nhà máy đi vào hoạt động, dự kiến mang lại doanh thu 2.300–2.500 tỷ đồng mỗi năm, tạo việc làm cho hơn 1.000 lao động.Ông Lê Văn Quang, Tổng giám đốc Công ty cổ phần Thuận Đức Eco, cho biết: “Nhà máy được thiết kế theo các quy chuẩn quốc tế dành cho ngành nhựa như: ISO 9001, ISO 14001, BSCI, ICS, SEDEX. Máy móc kĩ thuật hiện đại, tự động hóa và an toàn cao.”Đặt mục tiêu trở thành một trong những doanh nghiệp sản xuất các sản phẩm nhựa PP thân thiện với môi trường lớn nhất Việt Nam, dự án Nhà máy sản xuất túi xuất khẩu là bước khởi đầu cho chiến lược mới của Thuận Đức Group.Công ty Cổ phần Thuận Đức hoạt động trong lĩnh vực bao bì PP tại Việt Nam, gắn liền các dòng sản phẩm bao bì thân thiện với môi trường cung ứng cho thị trường nội địa và quốc tế như túi xách siêu thị (shopping bags), bao bì phục vụ ngành chế biến thức ăn chăn nuôi, phân bón, mía đường... (B2B) và bao bì đựng nông sản như lúa, ngô, khoai sắn, chè, tiêu… (B2C). ", "topic": "Kinh tế", "tag": ["CTCP Thuận Đức", "Hưng Yên", "Kim Động", "Túi", "Nhà máy", "Lễ khởi công", "Xuất khẩu", "Khởi công", "Thuận Đức", "BSCI", "Sản xuất", "SEDEX", "Định danh", "Dệt", "Nhựa", "ISO 14001", "Chiến lược phát triển", "Dự án", "Dự án đầu tư xây dựng", "Lê Văn Quang"], "link": "https://tinnhanhchungkhoan.vn/doanh-nghiep/thuan-duc-group-khoi-cong-nha-may-san-xuat-tui-xuat-khau-thu-2-tai-hung-yen-338374.html"}