{"id": "35953227", "header": "Giá vàng miếng SJC vượt 62 triệu đồng/lượng", "datetime": "2020-08-07T09:34:12.000+07:00", "summary": "Giá vàng miếng SJC tiếp tục tăng mạnh trong sáng nay, vượt 62,2 triệu đồng/lượng trong bối cảnh giá vàng thế giới quy đổi hiện khoảng 58 triệu đồng/lượng.", "content": "Trong phiên đêm qua trên thị trường Mỹ, giá vàng giao ngay có thời điểm đạt mức cao nhất mọi thời đại, 2.069,21 USD/ounce (tăng 0,8%), sau đó kết thúc phiên ở mức 2.055,87 USD/ounce; vàng kỳ hạn tháng 12-2020 tăng 1% lên 2.069,4 USD/ounce.Tiếp nối Mỹ, tại thị trường châu Á sáng nay (7-8), giá vàng đang giao dịch phổ biến ở mức 2.067 USD/ounce.Tại Việt Nam, ngay khi mở cửa giao dịch sáng 7-8, các doanh nghiệp, ngân hàng thương mại đồng loạt niêm yết giá vàng miếng SJC ở trên mốc 62 triệu đồng/lượng.Lúc 9 giờ, Công ty Vàng bạc Đá quý Sài Gòn (SJC) niêm yết giá vàng miếng mua vào 60,6 triệu đồng/lượng, bán ra 62,23 triệu đồng/lượng, tăng thêm khoảng 1 triệu đồng mỗi lượng so với cuối ngày hôm qua.Tại các hiệu vàng lớn như Mi Hồng, Phú Quý, Ngọc Hải, PNJ… giá vàng miếng SJC được bán ra từ 62-62,3 triệu đồng mỗi lượng. Trong khi giá mua vào có chênh lệch khá lớn, dao động từ 60-61 triệu đồng/lượng tùy nhu cầu của từng đơn vị.Riêng Tập đoàn DOJI giao dịch giá vàng miếng SJC mua vào 60 triệu đồng/lượng, bán ra 61,8 triệu đồng/lượng.Tại các ngân hàng thương mại, giá vàng miếng SJC được niêm yết quanh mức 61 triệu đồng/lượng mua vào, 62 triệu đồng/lượng bán ra.Chỉ trong khoảng 3 ngày qua, giá vàng miếng SJC đã tăng \"điên cuồng\" từ vùng 57,7 triệu đồng/lượng lên vượt 62,2 triệu đồng/lượng, tức tăng gần 4,5 triệu đồng/lượng so với trước đó.Trong khi đó, giá vàng nhẫn, vàng trang sức 24K các loại được giao dịch ở mức thấp hơn nhiều so với vàng miếng SJC, hiện phổ biến ở mức 56,15 triệu đồng/lượng mua vào, 57,15 triệu đồng/lượng bán ra, thấp hơn tới 5 triệu đồng/lượng.Tại sao giá vàng miếng SJC lại tăng bất thường và quá cao so với giá vàng thế giới, giá vàng trang sức 24K các loại? Thậm chí, giá vàng thế giới quy đổi theo tỉ giá niêm yết sáng nay khoảng 58 triệu đồng/lượng, cao hơn cả giá vàng trang sức, vàng nhẫn 24K các loại phản ánh thị trường trong nước không có nhu cầu đột biến về vàng, chỉ khan hiếm vàng miếng SJC.Phó tổng giám đốc một ngân hàng thương mại cổ phần tại TP HCM cho biết thị trường không có sự đột biến về lượng giao dịch. Dù vậy, do nguồn cung vàng miếng SJC khan hiếm nên giá vàng miếng SJC bị đẩy lên mức cao.Trong bối cảnh này, một số chuyên gia nhìn nhận nhà đầu tư, người dân muốn tích trữ như một kênh trú ẩn an toàn, không nhất thiết phải mua vàng miếng SJC mà có thể chọn các loại vàng khác.\"Nhiều doanh nghiệp khác cũng có thương hiệu vàng miếng riêng, rồi vàng nhẫn trơn 24K các loại…. Hiện các loại vàng này được giao dịch chỉ quanh mức 57,1 triệu đồng/lượng (chiều bán ra), khá cân bằng với giá thế giới, thậm chí còn thấp hơn\" - vị phó tổng giám đốc ngân hàng này phân tích.Trên thị trường ngoại tệ, giá USD ở các ngân hàng thương mại tiếp tục không đổi so với hôm qua, quanh mức 23.090 đồng/USD mua vào, 23.270 đồng/USD bán ra. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng miếng SJC", "SJC", "Quy đổi", "Vàng", "Giao dịch", "Mi Hồng", "Vượt", "Giao ngay", "Vàng miếng", "Niêm yết giá", "Mua vào", "Trong sáng", "Ngân hàng thương mại", "Tăng mạnh", "Mọi thời đại", "PNJ", "Bán ra", "Tập Đoàn DOJI", "Nhẫn"], "link": "http://nld.com.vn/kinh-te/gia-vang-mieng-sjc-vuot-62-trieu-dong-luong-20200807092606435.htm"}