{"id": "35957356", "header": "Vì sao Kho bạc Nhà nước rút trăm nghìn tỷ khỏi ngân hàng quốc doanh?", "datetime": "2020-08-07T15:10:00.000+07:00", "summary": "Trong nửa đầu năm 2020, Kho bạc Nhà nước đã rút tổng cộng gần 189.000 tỷ đồng tiền gửi thanh toán và có kỳ hạn tại 3 ngân hàng Vietcombank, Vietinbank và BIDV.", "content": "Báo cáo tài chính quý II của nhóm ngân hàng quốc doanh (Vietcombank, Vietinbank, và BIDV) không chỉ cho thấy xu hướng các nhà băng đang rút dòng vốn khỏi nhau mà còn chứng kiến Kho bạc Nhà nước giảm mạnh lượng tiền gửi tại nhóm ngân hàng này.Đầu năm, tổng tiền gửi (không kỳ hạn và có kỳ hạn) của Kho bạc tại nhóm nhà băng này ở mức 246.114 tỷ đồng. Số tiền này đã tăng 29.380 tỷ, tương đương 12% so với số dư đầu năm 2019.Gần 10,6 tỷ USD (quy đổi theo tỷ giá tương đương) này được phân bổ tại 3 ngân hàng với tỷ lệ 36,3% tại Vietcombank; 36,1% tại BIDV; và 27,6% còn lại tại Vietinbank.Trong những năm trước đó, lượng tiền lớn này đóng vai trò quan trọng trong cân đối nguồn vốn huy động và cho vay của các ngân hàng khi toàn bộ đều là tiền gửi thanh toán (không kỳ hạn) hoặc kỳ hạn ngắn với lãi suất thấp.Đây cũng là một trong những nguyên nhân giúp Vietcombank, Vietinbank, và BIDV có nhiều lợi thế trong việc đưa ra lãi suất huy động trên thị trường.Tuy nhiên, đến cuối tháng 6 năm nay, dòng vốn rẻ nói trên đã sụt giảm rất mạnh do Kho bạc Nhà nước thực hiện rút ròng.Trong đó, lượng tiền gửi tại Vietcombank đã giảm mạnh từ gần 89.300 tỷ xuống 992 tỷ đồng, thấp kỷ lục trong nhiều năm. Đây cũng là ngân hàng có số rút ròng lớn nhất với tỷ lệ 98,9% đã bị rút ra.Tương tự, Kho bạc cũng rút hơn 74.500 tỷ đồng khỏi tài khoản gửi tại BIDV, tương đương mức giảm 83,9% so với đầu năm. Đến cuối tháng 6, tổng lượng tiền Kho bạc còn gửi tại BIDV là gần 14.300 tỷ đồng.Con số sụt giảm tại Vietinbank cũng là gần 25.900 tỷ, tương đương 38% sau nửa năm, hiện còn gần 42.100 tỷ đồng.Tính chung tại 3 nhà băng nói trên, Kho bạc Nhà nước đã rút hơn 188.700 tỷ đồng tiền gửi chỉ sau nửa năm. Trong khi trước đó, đây luôn là 3 địa chỉ gửi tiền chính của Kho bạc trong hệ thống ngân hàng với số dư có thời điểm lên tới hơn nửa triệu tỷ.Theo đại diện các ngân hàng, việc tiền gửi của Kho bạc Nhà nước giảm mạnh là do Thông tư 58/2019 của Bộ Tài chính có hiệu lực từ ngày 1/11/2019 quy định về quản lý và sử dụng tài khoản của Kho bạc Nhà nước mở tại Ngân hàng Nhà nước và các ngân hàng thương mại.Theo đó, từ ngày 1/11/2019, Việt Nam chính thức áp dụng tài khoản duy nhất của Kho bạc mở đặt tại Sở giao dịch NHNN.Với quy định này, nếu như trước đây Kho bạc Nhà nước khi chưa sử dụng tiền để giải ngân có thể gửi tại các ngân hàng thương mại (chủ yếu là nhóm thương mại Nhà nước) thì đến nay sẽ phải thu hồi về và gửi tại tài khoản đặt ở Sở giao dịch NHNN.Tuy vậy, tại một số ngân hàng vẫn còn số dư tiền gửi của Kho bạc là do Thông tư 58 không yêu cầu tất cả tiền gửi của đơn vị này phải chuyển về đầu mối NHNN ngay, mà có thể chờ đến khi đáo hạn với những khoản tiền gửi có kỳ hạn.Đây là lý do mà đến cuối tháng 6 năm nay, Kho bạc Nhà nước vẫn còn hàng chục nghìn tỷ tiền gửi có kỳ hạn tại Vietinbank và BIDV. Tuy nhiên, từ nay đến cuối năm khi các khoản tiền gửi này đến hạn tất toán sẽ phải kết chuyển về một tài khoản duy nhất mở tại NHNN.Cũng liên quan tới tiền gửi của Kho bạc tại tài khoản mở ở NHNN, cơ quan quản lý tiền tệ mới đây đã ra quyết định giảm lãi suất tiền gửi bằng tiền đồng của Ngân hàng Phát triển, Ngân hàng Chính sách xã hội, Quỹ tín dụng nhân dân, tổ chức tài chính vi mô; Kho bạc Nhà nước, Bảo hiểm tiền gửi xuống 0,8%/năm từ ngày 6/8. So với mức lãi suất cũ, biểu lãi tiền gửi mới đã giảm 0,2 điểm %.Ngoài ra, NHNN cũng quyết định giảm lãi suất tiền gửi với các khoản dự trữ bắt buộc của các tổ chức tín dụng xuống 0,5%/năm, thấp hơn 0,5 điểm % so với mức cũ. Lãi suất đối với tiền gửi vượt dự trữ bắt buộc bằng tiền đồng giữ nguyên ở mức 0%/năm. ", "topic": "Kinh tế", "tag": ["BIDV", "Ngân hàng", "Thanh toán", "Gửi tiền", "Kho bạc nhà nước", "Quốc doanh", "Kỳ hạn", "Kho bạc", "Ngân hàng Vietcombank", "Ngân hàng công thương việt nam", "Số dư", "Dòng vốn", "Vietcombank", "Nửa đầu", "Giảm mạnh", "Gửi của", "Sở Giao dịch NHNN", "Báo cáo tài chính", "Lãi suất huy động", "Quy đổi"], "link": "https://zingnews.vn/vi-sao-kho-bac-nha-nuoc-rut-tram-nghin-ty-khoi-ngan-hang-quoc-doanh-post1116769.html"}