{"id": "35951406", "header": "Phanh Lee không chỉ lấy chồng giàu mà còn có tố chất 'của hiếm'", "datetime": "2020-08-07T07:15:00.000+07:00", "summary": "Diễn viên Phanh Lee tiết lộ cuộc sống vợ chồng son vô cùng ngọt ngào, hạnh phúc bên ông xã đại gia khiến dân tình phát ghen.", "content": "Kể từ ngày về làm dâu chốn hào môn, cuộc sống hôn nhân của và chồng đại gia nhận được sự quan tâm đặc biệt của công chúng. Trên trang cá nhân, nữ diễn viên thường xuyên chia sẻ về cuộc sống hạnh phúc, được chồng chiều chuộng, đưa đi du lịch khắp nơi khiến nhiều người ghen tị.Mới đây nhất, trên trang cá nhân của mình, Phanh Lee khéo khoe ông xã không chỉ giàu mà còn là \"của hiếm\". Cụ thể, nữ diễn viên xinh đẹp đã đăng hình ảnh mới cực thần thái kèm chú thích:  Và điều đặc biệt là những khoảnh khắc sống ảo thần sầu này của Phanh Lee do chính ông xã chụp.Có thể thấy, thiếu gia của tập toàn nghìn tỷ rất có tâm khi chụp ảnh. Anh không ngại việc “lăn xả” để giúp bà xã Phanh Lee có được hình ảnh ưng ý nhất. Trong khi nhiều chị em từng phải \"khóc ròng\" khi ngắm thành quả chụp ảnh đến thê thảm của chồng. Quả là Phanh Lee có \"số hưởng\" khi không chỉ trở thành con dâu chốn hào môn mà còn có ông chồng chụp ảnh không kém nhiếp ảnh gia chuyên nghiệp.Được biết, Phanh Lee tên thật Lê Phương Anh, là một trong những hot girl nổi tiếng tại Hà Nội. Tuy học ngành mỹ thuật xong Phanh Lee lại bén duyên với diễn xuất khi nhận được nhiều lời mời đóng phim của đạo diễn. Dù góp mặt ở khá nhiều dự án khác nhau nhưng có lẽ phải đến bộ phim truyền hình Ghét thì yêu thôi, cô mới gây ấn tượng và được khán giả nhớ đến nhiều hơn.Bên cạnh sự nghiệp thăng hoa, Phanh Lee còn khiến nhiều người ngưỡng mộ bởi có cuộc sống hôn nhân hạnh phúc bên ông xã đại gia Nguyễn Thành Nam. Hôn lễ cổ tích của hai người vừa qua được tổ chức trên bờ biển vô cùng lãng mạn, sân khấu được trang trí bằng rất nhiều hoa tươi đắt tiền tạo nên không gian được ví như bước ra từ truyện cổ tích. ", "topic": "Giải trí", "tag": ["Phanh Lee", "Của hiếm", "Vợ chồng son", "Ông xã", "Tố chất", "Lấy chồng", "Dân tình", "Ghen", "Giàu", "Đại gia", "Làm dâu", "Rong chơi", "Ngọt ngào", "Nữ diễn viên", "Buồn tẻ", "Chiều chuộng", "Hạnh phúc", "Hôn nhân", "Diễn viên", "Sự quan tâm"], "link": "https://kienthuc.net.vn/giai-tri/phanh-lee-khong-chi-lay-chong-giau-ma-con-co-to-chat-cua-hiem-1419126.html"}