{"id": "35967311", "header": "Mưa lớn nhiều ô tô gặp rắc rối, Ford lập tức quảng cáo khả năng lội nước vượt trội", "datetime": "2020-08-08T13:05:58.000+07:00", "summary": "Mùa mưa bão ở Việt Nam năm nay đã chứng kiến nhiều vụ mưa lớn gây ngập diện rộng, ảnh hưởng trực tiếp đến các phương tiện giao thông, đặc biệt là ô tô. Những mẫu xe gầm cao của Ford, nhất là Ranger với khả năng lội nước lên đến 800 mm bỗng trở thành cái tên hàng đầu mùa mưa lũ.", "content": "Trải qua hàng loạt thử nghiệm bởi đội ngũ kỹ sư trên toàn cầu, Ford Ranger với thiết kế thông minh cùng công nghệ tiên tiến đã chứng minh khả năng và hiệu suất mạnh mẽ, giúp các tài xế yên tâm đương đầu mọi thử thách.Khả năng lội nước vượt trội bắt nguồn từ một thiết kế tuyệt vời. Đội ngũ kỹ thuật tại Ford đã tính toán để giữ tất cả các bộ phận thiết yếu như động cơ và hệ thống điện không bị ảnh hưởng bởi nước. Bên cạnh đó, cửa hút khí nạp, ắc quy và các linh kiện điện được đặt ở vị trí cao nhất có thể trong khoang máy.Dù bạn chỉ di chuyển ở tốc độ 25km/h, những sóng nước cũng được tạo ra và có thể gây nên những hư hại nghiêm trọng đối với các phương tiện không chuyên dụng. Thiết kế đầu xe thông minh, mạnh mẽ của Ranger góp phần hỗ trợ khả năng lội nước của xe bằng cách phân tán lực nước để duy trì lực ma sát cho lốp xe. Ngoài ra, khi di chuyển qua những vùng ngập lụt, phần đầu xe sẽ tạo ra một làn sóng hình cánh cung, giúp đẩy nước ra khỏi vị trí cửa hút khí của động cơ.Mặc dù Ford Ranger được thiết kế với khả năng lội nước ấn tượng, nhưng đừng quên những lưu ý dưới đây để đảm bảo an toàn cho bản thân và các hành khách trên xe khi di chuyển qua những con đường ngập nước. Đây là điều tối quan trọng khi lái xe qua vùng ngập nước. Nếu có thể, hãy xuống xe và quan sát khu vực bạn chuẩn bị vượt qua, đồng thời tự hỏi bản thân bốn câu hỏi trước khi quyết định tiếp tục hành trình của mình: Độ sâu của mực nước là bao nhiêu? Có chướng ngại vật nào khác trên đường không? Có lối thoát phù hợp không? Liệu đang có một dòng nước chảy xiết không?Các bánh xe của Ranger có thể được tận dụng để kiểm tra mức an toàn của mực nước ngập. Độ sâu của nước không được vượt qua ốp chắn bùn ở bánh xe trước đối với các phiên bản Ranger 4x2 (**) được tăng chiều cao và phiên bản 4x4. Còn với phiên bản Ranger 4x2 tiêu chuẩn, mực nước không được ngập quá toàn bộ lốp xe.Nếu có chướng ngại vật cản đường hoặc bạn không thể xác định lối thoát phù hợp, hãy dừng lại, bởi mực nước có thể dâng cao hơn khi bạn di chuyển sâu vào vùng ngập. Ngoài ra, hãy duy trì với một hướng đi duy nhất để tránh việc va chạm với lề đường.Một số phiên bản Ranger được trang bị Hệ thống dẫn động bốn bánh có thể dễ dàng kích hoạt. Đầu tiên, về số 0 (số N), sau đó sử dụng tính năng Gài cầu điện tử Shift-on-the-fly để chuyển sang chế độ 2 cầu chậm (4L). Từ đó, hệ thống dẫn động bốn bánh sẽ được kích hoạt ở cấp số thấp, truyền năng lượng từ động cơ đến bốn bánh xe và hỗ trợ duy trì tốc độ thấp hơn trong dải công suất tối ưu.Lái xe trong vùng ngập nước không phải một cuộc đua. Hãy di chuyển qua dòng nước từ từ, đủ để hình thành một làn sóng nhỏ hình vòng cung phía trước mũi xe và cố gắng duy trì làn sóng đó, không để nước tràn qua mui xe. Nếu nước bắt đầu chảy qua nắp ca-pô, bạn đang đi quá nhanh. Ngoài ra, nước có thể xâm nhập vào khoang xe nếu mực nước tại khu vực đó cao hơn hoặc gần chạm đến phần dưới cửa xe.Hãy di chuyển chậm rãi và duy trì tốc độ khoảng 7km/h và giảm thiểu tối đa việc đạp phanh hoặc dừng xe giữa chừng. Một khi đã quyết định tiến vào vùng ngập nước, bạn phải tiếp tục cho đến khi hoàn toàn thoát khỏi dòng nước đó.Khi lội nước, hãy chú ý đến tốc độ và rà nhẹ chân ga, tuyệt đối không tăng tốc đột ngột, kể cả khi thoát khỏi vùng ngập. Hãy để Ranger đưa bạn thoát khỏi khu vực ngập lụt một cách từ từ và an toàn. Dù các tài xế thường có xu hướng lao nhanh qua vùng ngập nước, nhưng hành động này sẽ dẫn đến nguy cơ va chạm mạnh với các chướng ngại vật ẩn trong làn nước hoặc tạo ra các sự cố không mong muốn.Để đảm bảo an toàn trước khi tiếp tục hành trình, hãy thực hiện các bước kiểm tra đơn giản dưới đây để chắc chắn rằng những hệ thống quan trọng không bị ảnh hưởng bởi nước.· Nhấn phanh nhẹ nhàng để đảm bảo phanh vẫn hoạt động, má phanh sau khi lội nước sẽ cần một khoảng thời gian để ráo nước.· Kiểm tra còi xe· Kiểm tra đèn pha phía trước và đèn hậu· Kiểm tra hệ thống lái trợ lựcSau khi vượt qua những cung đường ngập thành công, hãy vệ sinh xe thật sạch và nên đến đại lý Ford ủy quyền gần nhất để kiểm tra toàn diện. Tuy nhiên, điều quan trọng nhất là hãy nhớ rằng sự an toàn của bạn là ưu tiên hàng đầu và chỉ thực hiện việc lội nước trong những trường hợp thực sự cần thiết. ", "topic": "Xe cộ", "tag": ["Lội nước", "Ranger", "Ford", "Mưa lớn", "Ngập", "Vượt trội", "Ford Ranger", "Rắc rối", "Mưa bão", "Phương tiện giao thông", "Mực nước", "Lốp xe", "Mưa lũ", "Ngập nước", "Cánh cung", "Sóng nước", "Chướng ngại vật", "Ắc quy", "Ngập lụt", "Làn sóng"], "link": "http://ngaynay.vn/xe/mua-lon-nhieu-o-to-gap-rac-roi-ford-lap-tuc-quang-cao-kha-nang-loi-nuoc-vuot-troi-178237.html"}