{"id": "35967806", "header": "Mỹ sốc khi UH-60 Black Hawk bị bắn hạ bằng... ATGM?", "datetime": "2020-08-08T14:11:00.000+07:00", "summary": "Vũ khí được lực lượng Taliban dùng để bắn hạ chiếc trực thăng UH-60 Black Hawk do Mỹ sản xuất không phải tên lửa phòng không mà là tên lửa chống tăng.", "content": "Mới đây đã xuất hiện thông tin về việc một chiếc trực thăng vận tải đa dụng UH-60 Black Hawk bị lực lượng Hồi giáo cực đoan Taliban bắn hạ, thông tin ban đầu cho rằng đó là máy bay của Không quân Afghanistan và phiến quân đã sử dụng tên lửa phòng không vác vai (MANPADS).Tuy nhiên theo báo cáo mới nhất, thực chất vũ khí mà Taliban dùng để \"vít cổ\" chiếc trực thăng Black Hawk lại là một quả tên lửa chống tăng có điều khiển (ATGM), nhiều khả năng đây là loại dẫn đường bán tự động thông qua tia laser sao chép BGM-71 TOW.Việc bắn hạ trực thăng bay chậm ở độ cao thấp bằng tên lửa chống tăng không phải là điều khó hiểu, khi đây cũng là một trong những chức năng được thiết kế ngay từ đầu của ATGM.Điều cần quan tâm nữa là loại ATGM này trước đây chưa từng được báo cáo có trong trang bị của Taliban, khiến báo chí Mỹ đặt câu hỏi: \"Cần phải tìm ra ai đã cung cấp tên lửa cho Taliban. Cần phải thực hiện tất cả mọi biện pháp để cắt đứt các kênh cung cấp. Điều này rất quan trọng đối với an ninh ở Afghanistan\".Liên quan đến các nguồn không nêu tên, tuyên bố rằng những quả ATGM \"có thể đã được chuyển đến Afghanistan từ Iran\". Nhưng cũng không loại trừ việc này có liên quan đến cáo buộc Nga trợ giúp Taliban mà báo chí Mỹ từng nhắc đến trước đó.Trong lúc này, một giả thiết khác về sự xuất hiện của ATGM trong kho vũ khí của Taliban đã được trình bày. Tại Hoa Kỳ, họ nhớ lại rằng có một lần các chiến binh đã tịch thu tên lửa chống tăng khi tấn công Quân đội Pháp, sự kiện này diễn ra khoảng 12 năm trước.Vấn đề cần quan tâm nhất đó là trong trường hợp này, các phương tiện truyền thông Mỹ yêu cầu làm rõ vấn đề có bao nhiêu vũ khí Mỹ bị Taliban thu giữ hay tìm cách chiếm hữu, chúng có được sử dụng chống lại nhân viên quân sự Mỹ hay không?Ngoài ra cần phải nhắc lại rằng giới truyền thông khu vực Ả Rập nói rằng lính thủy quân lục chiến Mỹ đã có mặt trên chiếc máy bay trực thăng bị bắn rơi, như vậy thiệt hại của họ là rất nghiêm trọng cho dù chưa có thông báo chính thức. ", "topic": "Thế giới", "tag": ["ATGM", "UH-60 Black Hawk", "Taliban", "Bắn hạ", "Không quân Afghanistan", "BGM-71", "Trực thăng vận", "MANPADS", "Phòng không", "Tên lửa", "TOW", "Black Hawk", "Đa dụng", "Sốc", "Vũ khí", "Máy bay trực thăng", "Hồi giáo cực đoan", "Tia laser", "Bán tự động", "Mỹ"], "link": "http://doanhnghiepvn.vn/quoc-te/my-soc-khi-uh-60-black-hawk-bi-ban-ha-bang-atgm/20200808020816297"}