{"id": "35964230", "header": "'Hỗn chiến' tại quán karaoke ở Thái Bình, 5 người bị thương", "datetime": "2020-08-08T08:10:00.000+07:00", "summary": "Nhóm khách đến hát tại quán karaoke Bảo Vinh (Thái Bình) đã xảy ra ẩu đả với nhân viên tại quán, hậu quả 5 người bị thương phải nhập viện điều trị.", "content": "Theo thông tin ban đầu, vào đêm ngày 6-8, tại quán karaoke Bảo Vinh (địa chỉ tại tổ dân phố Ngoại Trình, thị trấn Diêm Điền, huyện Thái Thụy, tỉnh Thái Bình) đã xảy ra một vụ \"hỗn chiến\" khiến nhiều người bị thương.Theo đó, vào khoảng 21g tối, một nhóm khách 8 người chủ yếu là người Hải Phòng đến quán karaoke Bảo Vinh để hát. Đến khoảng 23g, nhóm khách này dừng hát và xuống dưới quầy để thanh toán tiền.Trong lúc thanh toán, nhóm thanh niên và chủ quán karaoke đã lời qua tiếng lại rồi xảy ra mâu thuẫn. Thấy vậy, một nhân viên quản lý của nhà hàng đã dùng hung khí đánh nhóm khách bị thương khiến 5 người phải nhập viện điều trị.Ngày 7-8, ông Lê Xuân Quy, Chủ tịch UBND thị trấn Diêm Điền (Thái Thụy, Thái Bình) xác nhận vụ việc và cho biết, sự việc hỗn chiến tại quán karaoke Bảo Vinh khiến 5 người bị thương phải nhập viện điều trị.Ông Quy cho biết thêm, nhiều ngày nay, chính quyền thị trấn đã đi đến các quán karaoke trên địa bàn để yêu cầu các cơ sở kinh doanh tạm dừng hoạt động theo công điện của UBND tỉnh Thái Bình và phải thực hiện theo đúng cam kết.“Quán karaoke Bảo Vinh vi phạm quy định của UBND tỉnh, để xảy ra việc xô xát, mất an ninh trật tự, vi phạm các quy định trong thời điểm dịch Covid-19 thì họ sẽ phải chịu trách nhiệm trước pháp luật”, ông Quy thông tin thêm. ", "topic": "Pháp luật", "tag": ["Bảo Vinh", "Hỗn chiến", "Quán karaoke", "Phố Ngoại Trình", "Thái Bình", "Thị trấn Diêm Điền", "Người bị thương", "Thái Thụy", "Ẩu đả", "Nhập viện", "Lê Xuân Quy", "Hát", "UBND Thị trấn Diêm Điền", "Điều trị", "Lén", "Nhân viên", "Hậu quả", "Thanh toán", "Lời qua tiếng lại", "Chủ quán"], "link": "https://phapluatxahoi.vn/hon-chien-tai-quan-karaoke-o-thai-binh-5-nguoi-bi-thuong-204838.html"}