{"id": "35965664", "header": "Đầu tư vào chính mình, cách tốt nhất gia tăng không giới hạn", "datetime": "2020-08-08T10:02:00.000+07:00", "summary": "Để có thể phát triển một cách thực sự và vươn tới tầm cao hơn thì bạn cần vượt ra khỏi những điều bản thân mong muốn. Đầu tư vào chính mình là cách tốt nhất để gia tăng không giới hạn lợi nhuận bạn có thể nhận được.", "content": "Trong buổi học đầu tiên mà tôi không thể nào quên tại đại học, giảng viên chỉ đưa ra một câu hỏi đơn giản và đã hoàn toàn thay đổi góc nhìn cũng như cách tôi dấn thân vào thế giới. Thầy hỏi:“Ai ở đây sở hữu một chiếc xe?”, “Hãy giơ tay lên”.Nhìn xung quanh phòng, mọi người bắt đầu giơ tay lên và thầy tiếp tục hỏi:“Chiếc xe đó là loại gì? Nó đã đi được bao nhiêu dặm? Các em phải trả bao nhiêu cho chiếc xe?”Sau một vài phút với hàng loạt câu hỏi chất vấn như vậy mà không liên quan gì tới Kế toán, thầy dừng lại và đưa ra một câu hỏi khác:“Vậy giờ, ai có thể nói cho tôi biết, tài sản quý giá nhất các em có là gì?”Một cậu sinh viên đột nhiên giơ tay và nói: “Chiếc xe của em thưa thầy”Cậu ta đã rơi vào cái bẫy và làm theo đúng như thầy dự tính. Thầy giáo trả lời:“Tài sản quý giá nhất của em không phải là chiếc xe. Thực ra, nó không phải thứ gì các em sở hữu cả. Điều quý nhất chính là bản thân các em. Giá trị hiện có của nguồn thu nhập trong tương lai là thứ đáng giá nhất mà bạn có và khoản đầu tư vĩ đại nhất chính là vào bản thân mình. Ngồi trong phòng ngày hôm nay là một bước tiến giúp các em tăng thêm số tiền kiếm được và chất lượng cuộc sống của chính mình.”Bạn thân mỗi người chính là tài sản quý giá nhất, và đây là cách để tối đa hóa \"lợi nhuận\" cho cuộc đời:Tác giả sách nổi tiếng Gary Keller từng nói: “Nếu bạn không chăm sóc cơ thể mình, bạn sẽ sống ở đâu”. Trong khi hầu hết mọi người đặt công việc lên trước sức khỏe, thì bạn nên làm theo cách khác. Cố gắng làm việc thật nhiều giờ trong một ngày tương đương với việc đốn hạ một cái cây với cái cưa cùn; bạn sẽ tốn rất nhiều thời gian và nỗ lực nhưng nhận về kết quả tối thiểu.Thay vào đó, bạn nên dành nhiều thời gian nghỉ ngơi, hồi phục ở nơi cách xa công việc và để cho tâm trí thư giãn. Hãy tránh xa tiếng ồn để cho tâm hồn được thư thái và “mài sắc lại cái cưa của bạn”. Khi trở lại làm việc, bạn sẽ cảm thấy tràn đầy năng lượng, động lực và thoải mái – mọi điều trở nên dễ dàng hơn. Khi bạn ưu tiên sức khỏe mình số 1 thì mọi thứ còn lại đều sẽ dễ dàng hơn rất nhiều.“Nếu bạn đầu tư vào chứng khoán, bạn có thể nhận được 10-15% lợi nhuận. Thế nhưng, nếu bạn đầu tư vào bản thân và các mối quan hệ, bạn có thể nhận được gấp 10 lần lợi nhuận”- theo Tiến sĩ Tâm lý học, tác giả sách Benjamin P. Hardy.Nếu điều bạn tìm kiếm là sự phát triển và tăng trưởng thực sự, nó không chỉ xoay quanh bản thân bạn. Quả thật, hầu hết mọi người đạt được thành công nhất định và trở nên tự mãn. Họ nghĩ cả thế giới đổ dồn vào họ và chỉ duy trì những mối quan hệ có thể đem lại lợi ích cho họ mà thôi. Nhưng thực tế đó là tư duy nhỏ mọn đến kinh ngạc và chỉ làm cản trở thành công của bạn.Để có thể phát triển một cách thực sự và vươn tới tầm cao hơn thì bạn cần vượt ra khỏi những điều bản thân mong muốn và đặt người khác lên trước. Bạn sẽ cần nhận ra thành công cho cá nhân chính là thành công cho tập thể.Ngoài ra, đầu tư vào người khác cũng là khi bạn nhận sự đầu tư từ họ. Thiết lập những mối quan hệ dựa trên đồng tâm hiệp lực là cách bạn nhận về gấp 10 lần lợi nhuận. Không phải tất cả thành công chỉ đều từ bạn. Hãy cùng nhau hưởng lợi.Nếu bạn không thường làm những điều mới, và chỉ quanh quẩn trong quá khứ của bản thân thì bạn sẽ mắc kẹt trong câu hỏi mình là ai và trở thành nạn nhân của những điều đã biết. Hãy cố gắng làm những điều chưa từng làm trước đây. Bạn nên tiếp tục thúc đẩy và thử thách bản thân để vượt qua giới hạn suy nghĩ hiện tại.Đó là cách vượt ra khỏi những khuôn mẫu trong tiềm thức và trở thành người sống có ý nghĩa. Như Oliver Wendell Holmes Jr. đã nói: “Một trí óc được mở rộng bởi trải nghiệm mới thì sẽ không bao giờ quay về hướng đi cũ”.Trong khi mọi người tập trung vào công việc hơn là sức khỏe, tốt hơn hết là tập trung củng cố bản thân. Nỗ lực làm việc giúp bạn kiếm sống. Nỗ lực đối với bản thân giúp bạn thịnh vượng.Dẫu vậy, điều đó chỉ đưa bạn tới giữa đường chứ không phải đích đến cuối cùng. Điểm quan trọng là bạn cần vượt ra khỏi cái mình muốn và đặt người khác lên trước. Một mình, chúng ta chỉ làm được rất ít; cùng nhau chúng ta có thể làm được rất nhiều. Đừng để bản thân bị kẹt trong khuôn mẫu lặp đi lặp lại của quá khứ. Bạn có thể tự quyết con đường học hỏi của mình kéo dài tới đâu, thế giới của bạn sẽ rộng tới chừng nào và nơi nào sẽ là điểm dừng lại. ", "topic": "Kinh tế", "tag": ["Không giới hạn", "Tầm cao", "Gary Keller", "Giơ tay", "Lợi nhuận", "Gia tăng", "Đầu tư", "Vượt", "Vươn", "Thầy", "Bản thân", "Quý giá", "Buổi học", "Không thể nào quên", "Góc nhìn", "Dấn thân", "Mài sắc", "Dặm", "Câu hỏi", "Làm theo"], "link": "http://baodansinh.vn/dau-tu-vao-chinh-minh-cach-tot-nhat-gia-tang-khong-gioi-han-42020889859575.htm"}