{"id": "35965791", "header": "2 'con nghiện' giả danh Công an cưỡng đoạt tài sản", "datetime": "2020-08-08T10:23:00.000+07:00", "summary": "Đội Cảnh sát hình sự, Công an thành phố Lào Cai (Lào Cai) mới tiến hành bắt giữ 2 đối tượng về hành vi giả danh công an, cưỡng đoạt tài sản.", "content": "Hai đối tượng là Nguyễn Đức Anh (25 tuổi, trú tại tổ 2 phường Cốc Lếu và Lê Minh Cường (30 tuổi, trú tại tổ 6, phường Duyên Hải (cùng thành phố Lào Cai).Trước đó, ngày 4/8, Công an thành phố Lào Cai nhận được tin trình báo của người dân về một số đối tượng có biểu hiện nghi vấn giả danh công an để cưỡng đoạt tài sản tại khu vực xã Cam Đường, thành phố Lào Cai.Ngày 5/8, Đội cảnh sát hình sự, Công an thành phố Lào Cai phát hiện, đưa 2 đối tượng nghi vấn và đưa về cơ quan công an để làm việc.Qua điều tra các đối tượng khai nhận, ngày 4/8, Nguyễn Đức Anh rủ Lê Minh Cường tới khu vực công trường 5, xã Cam Đường, thành phố Lào Cai giả danh là cảnh sát phòng chống ma túy và bắt giữ các đối tượng mua bán, sử dụng ma túy, sau đó sẽ đòi tiền “phạt nóng”.Đến 13h cùng ngày, hai đối tượng đã khống chế anh Đ.H.L (34 tuổi) vì biết anh L là người nghiện đang đi mua ma túy để sử dụng. Hai đối tượng yêu cầu anh L 5 triệu đồng, nếu không sẽ đưa đi cai nghiện.Do trên người anh L không có đủ tiền nên hai đối tượng đã đưa anh L về nhà và yêu cầu mẹ anh L phải nộp đủ số tiền 5 triệu đồng. Vì không đủ tiền nên mẹ anh L đã đưa cho hai đối tượng 3 triệu để được bỏ qua.Đức Anh và Cường là người nghiện ma túy. Công an thành phố Lào Cai đã ra lệnh bắt giữ khẩn cấp và tiếp củng củng cố hồ sơ để xử lý theo quy định của pháp luật. ", "topic": "Pháp luật", "tag": ["Giả danh", "Cưỡng đoạt tài sản", "Lê Minh Cường", "Con nghiện", "Nguyễn Đức Anh", "Công trường 5", "Cảnh sát hình sự", "Lào Cai (thành phố)", "Cốc Lếu", "Cam đường", "Lào Cai", "Thanh Tuấn", "Đ.H.L", "Bắt giữ", "Công an", "Duyên hải", "Đối tượng", "Bên phải", "Nghi vấn", "Trình báo"], "link": "http://baophapluat.vn/tin-nong/2-con-nghien-gia-danh-cong-an-cuong-doat-tai-san-534716.html"}