{"id": "35965382", "header": "Bệnh nhân 787 mắc Covid-19 đã đi chợ, chơi bài với nhiều người", "datetime": "2020-08-08T09:52:00.000+07:00", "summary": "Trước khi Bộ Y tế công bố ca bệnh thứ 787 mắc Covid-19, người này nhiều lần đi chợ, uống cà phê và chơi bài với nhiều người.", "content": "Sáng 8/8, Bộ Y tế công bố nữ bệnh nhân 787 (51 tuổi, tổ dân phố 2, thị trấn Sông Vệ, huyện Tư Nghĩa, tỉnh Quảng Ngãi) mắc Covid-19. Trường hợp này từng tiếp xúc trực tiếp với bệnh nhân 630 (Bộ Y tế công bố ngày 3/8).Hiện bệnh nhân 787 đang được cách ly, điều trị tại Cơ sở 2, Trung tâm Y tế huyện Bình Sơn.Ngành y tế Quảng Ngãi cũng công bố thông tin di chuyển của bệnh nhân này để người dân theo dõi.Trước ngày 28/7, bệnh nhân này không đi đâu ra ngoài tỉnh Quảng Ngãi, chỉ tiếp xúc gần với 5 người thân trong gia đình gồm: Mẹ ruột, con gái, con rể và hai cháu ngoại.Từ 28 đến 30/7, ca bệnh này tiếp xúc gần với bệnh nhân 630. Khoảng thời gian trên, người này về nhà mẹ ruột tại thị trấn Sông Vệ để sắc thuốc.Từ 8h đến 9h, nữ bệnh nhân này cùng ca bệnh 630 đến quán cà phê A Tèo ở tổ dân phố 2, thị trấn Sông Vệ để uống cà phê. Tại đây, hai bệnh nhân từng tiếp xúc với nhiều người (không nhớ rõ bao nhiêu người).Sau 9h, người này chở bệnh nhân 630 đi khám bệnh, tiêm thuốc tại một cơ sở tư nhân trên địa bàn thị trấn Sông Vệ, huyện Tư Nghĩa.Từ ngày 1 đến 2/8, từ 6h đến 7h, nữ bệnh nhân thường đi chợ thị trấn Sông Vệ. Sau đó, bà ra quán cà phê A Tèo uống cà phê tiếp xúc với nhiều người.Bà này cũng từng chơi đánh bài với nhiều người (chưa thống kê số người chơi cùng).Ngày 3/8, ngay sau khi Bộ Y tế công bố bệnh nhân 630 ở TP Đà Nẵng dương tính với SARS-CoV-2, bệnh nhân đã đi khai báo y tế và được đưa đi cách ly tập trung tại Ký túc xá Đại học Tài chính Kế toán Quảng Ngãi.Ngày 6/8, Trung tâm Kiểm soát bệnh tật Quảng Ngãi tiến hành lấy mẫu xét nghiệm SARS- CoV-2 đối với nữ bệnh nhân. Đến chiều 7/8, Viện Pasteur Nha Trang thông báo kết quả người này đã mắc Covid-19. ", "topic": "Pháp luật", "tag": ["Quảng Ngãi", "Chơi bài", "Thị trấn Sông Vệ", "Ca bệnh", "Uống cà phê", "Bệnh nhân", "Tư Nghĩa", "Bộ y tế", "Cơ sở 2", "Tổ dân phố", "Cách ly", "Công bố thông tin", "Cháu ngoại", "Mẹ đẻ", "Công bố", "Ngành y tế", "Con rể", "Tiếp xúc"], "link": "https://zingnews.vn/benh-nhan-787-mac-covid-19-da-di-cho-choi-bai-voi-nhieu-nguoi-post1117044.html"}