{"id": "35964358", "header": "Chặn đứng kẻ mang tiền án hành nghề 'bảo kê'", "datetime": "2020-08-08T08:08:00.000+07:00", "summary": "Ngày 7-8, CA quận Tây Hồ, Hà Nội cho biết đã ra quyết định khởi tố vụ án, khởi tố bị can và tạm giam đối với Phạm Thế Hiệp, SN 1977, trú tại phường Tứ Liên, quận Tây Hồ về hành vi cưỡng đoạt tài sản.", "content": "Thời gian gần đây, nhiều người dân buôn bán ở khu vực chợ hoa Quảng An, quận Tây Hồ bức xúc xen lẫn hoang mang, sợ hãi trước hành vi của một đối tượng nam giới. Hắn thường xuyên đe dọa, thu tiền của những người bán hàng, đỗ xe tại khu vực chợ này.Theo phản ánh của một số nạn nhân, họ bị đối tượng đe dọa, thu tiền một cách vô lý, bởi khu vực đối tượng thu tiền là phía ngoài chợ, không thuộc phạm vi mà họ phải nộp tiền lệ phí.Tuy nhiên, khi những người đi chợ phản ứng, không nộp tiền đã bị đối tượng đe dọa không được để xe hoặc không được tiếp tục bán hàng. Lo sợ nên nhiều người đã chấp nhận nộp tiền mà không có bất cứ phiếu thu, hay giấy tờ gì. Mỗi lần thu tiền của người dân, đối tượng luôn lăm lăm chiếc kéo trên tay khiến ai nhìn thấy cũng không dám phản ứng.Ngay khi nắm được thông tin, CA quận Tây Hồ đã chỉ đạo Đội CSHS vào cuộc xác minh, xử lý để đảm bảo ANTT trên địa bàn, tạo điều kiện thuận lợi để người dân buôn bán. Bằng các biện pháp nghiệp vụ, CQCA xác định đối tượng thu tiền của người dân buôn bán tại chợ hoa Quảng An là Phạm Thế Hiệp, là đối tượng đã từng có tiền án về tội cướp tài sản.Rạng sáng 28-7, một người dân đỗ xe tại phía trong đường Âu Cơ, gần khu vực chợ hoa Quảng An, bất ngờ Hiệp cầm kéo ra dọa và thu tiền. Do sợ cản trở việc bán hàng, người này đã phải nộp tiền cho Hiệp. Khi đối tượng vừa thu tiền xong thì bị các trinh sát Đội CSHS CA quận Tây Hồ bắt quả tang. Sau khi biết được Hiệp bị CQCA bắt giữ về hành vi cưỡng đoạt tài sản, rất đông người thường xuyên đi chợ Quảng An bị đối tượng này đe dọa, thu tiền đã đến trình báo, tố cáo Hiệp cưỡng đoạt tiền của họ theo hình thức tương tự.CA quận Tây Hồ đã làm việc với Ban quản lý chợ hoa Quảng An và UBND phường sở tại, được biết họ không cấp phép cho bất cứ cá nhân, tổ chức nào thu tiền người bán hoa và trông giữ xe tại khu vực nói trên.Theo lời khai của Hiệp, do không có công ăn việc làm nên đối tượng này ra khu vực đường Âu Cơ, đối diện chợ hoa Quảng An để bắt những người dân đi chợ nộp tiền chỗ ngồi bán hoa và những người đỗ xe ở đường Âu Cơ với số tiền từ 20-50 nghìn đồng/ngày/người. Hiệp thừa nhận việc thu tiền của người dân là tự ý và biết như vậy là vi phạm pháp luật.Để thực hiện hành vi, khoảng nửa đêm đến rạng sáng, Hiệp đến đây thu tiền trái phép của những người đi chợ. Viện lý do đoạn đường Hiệp \"thầu\" trông xe, nếu muốn ngồi bán hàng thì phải nộp tiền cho Hiệp và mỗi lúc như vậy, Hiệp thường cầm kéo nhọn làm công cụ đe dọa người bị hại. Do sợ hãi, nhiều người đã phải nộp tiền một cách vô lý cho Hiệp.Cho đến ngày 5-8, CQCA đã nhận được trình báo của 12 bị hại về việc bị Hiệp thu tiền trái phép. Để phục vụ công tác điều tra, CA quận Tây Hồ đề nghị ai là nạn nhân của Hiệp, đến trình báo CQCA để củng cố hồ sơ, xử lý đối tượng cưỡng đoạt tài sản. ", "topic": "Pháp luật", "tag": ["Phạm Thế Hiệp", "Chợ hoa Quảng An", "Cưỡng đoạt tài sản", "Quận Tây Hồ", "Tiền án", "Thu tiền", "Tứ Liên", "Bảo kê", "Chặn đứng", "CA quận Tây Hồ", "CQCA", "Đường Âu Cơ", "Hành nghề", "Khởi tố", "Người bán hàng", "Đỗ xe", "Tạm giam", "Nộp", "Đội CSHS", "Bị can"], "link": "https://phapluatxahoi.vn/chan-dung-ke-mang-tien-an-hanh-nghe-bao-ke-204834.html"}