{"id": "35968109", "header": "Nhật Bản: Trung Quốc có nguy cơ 'trả giá đắt' cho sự hăm dọa ở Biển Đông", "datetime": "2020-08-08T14:46:00.000+07:00", "summary": "Trong cuộc phỏng vấn độc quyền ngày 7/8 của CNN, Bộ trưởng Quốc phòng Nhật Bản Taro Kono cho rằng mưu đồ của Trung Quốc hòng thay đổi hiện trạng ở Biển Đông có nguy cơ kích động phản ứng mạnh từ cộng đồng quốc tế.", "content": "Bộ trưởng quốc phòng Nhật Bản Taro Kono trả lời phỏng vấn CNN. (Nguồn: CNN)Ông Kono nói: \"Bất cứ nước nào tìm cách thay đổi hiện trạng bằng vũ lực đều bị buộc phải trả giá đắt\". Theo ông, những nỗ lực của Bắc Kinh hòng biến những bãi cát hoặc đá ngầm thành một chuỗi đảo nhân tạo được củng cố vững chắc trải dài hàng trăm dặm khắp Biển Đông không thúc đẩy hay duy trì trật tự quốc tế.Ông Kono viện dẫn, Trung Quốc đã bố trí các khẩu đội tên lửa cũng như triển khai nhiều máy bay tiêm kích và cường kích trên một số đảo mới được cải tạo. Ông nhấn mạnh: \"Đó là hành động làm mất ổn định... Một trật tự hàng hải tự do và mở cửa ở Biển Đông có ý nghĩa quan trọng như bất kỳ nơi nào khác và những gì diễn ra ở đó sẽ khiến cộng động quốc tế lo ngại\".Đây là nhận định mới nhất trong một loạt phát biểu của các nhà lãnh đạo và quan chức của Mỹ và đồng minh lên án hành động của Bắc Kinh tại các vùng biển tranh chấp ở Biển Đông.Tháng trước, Bộ trưởng Quốc phòng Mỹ Mark Esper kêu gọi các đồng minh và đối tác của Washington gia tăng sức ép đối với Bắc Kinh, cho rằng Trung Quốc đang thể hiện sự coi thường các cam kết quốc tế mà \"gã khổng lồ châu Á\" đưa ra ở Biển Đông.Gần đây, Thủ tướng Australia Scott Morrison cũng nhấn mạnh, cả Tokyo và Canberra đều \"có hành động cụ thể để ủng hộ các bạn hữu và gia đình Thái Bình Dương và Đông Nam Á của chúng tôi\". ", "topic": "Thế giới", "tag": ["Taro Kono", "Biển Đông", "Hăm dọa", "Bộ trưởng quốc phòng", "Trả giá", "Hiện trạng", "Mưu đồ", "Đắt", "Cộng đồng quốc tế", "Cnn", "Nhật Bản", "Trung Quốc", "Vũ lực", "Kích động", "Độc quyền", "Đá ngầm", "Nguy cơ", "Phỏng vấn", "Khẩu đội", "Bãi cát"], "link": "https://baoquocte.vn/nhat-ban-trung-quoc-co-nguy-co-tra-gia-dat-cho-su-ham-doa-o-bien-dong-121187.html"}