{"id": "35963607", "header": "Yên Tử - ánh thiều quang nước Việt", "datetime": "2020-08-08T07:22:42.000+07:00", "summary": "Yên Tử là 1 trong 112 di tích được Nhà nước công nhận Di tích quốc gia đặc biệt. Được mặc định là 'kinh đô' phật giáo của Việt Nam, Yên Tử thu hút hàng triệu du khách hành hương về mỗi năm và đang được hoàn thiện hồ sơ trình UNESCO công nhận là di sản thế giới.", "content": "Ông Trần Trương, Trưởng Ban Quản lý đầu tiên của di tích Yên Tử, gắn bó với Yên Tử từ những ngày “thủa ban đầu”, năm 1992, kể rằng khi đó Yên Tử là hệ thống phế tích chùa, miếu, am, tháp, nằm đâu đó trên mặt đất, dưới lòng đất. Chỉ có chùa Lân, chùa Hoa Yên là còn, nhưng trong hình dạng công trình kiến trúc nhà cấp 4; chùa Đồng trên đỉnh núi được dựng bằng bê tông, quy mô nhỏ bé.Một Yên Tử chưa hạ tầng, dịch vụ, giải pháp lên núi chỉ là đi bộ theo con đường mòn gập ghềnh đá tảng và nghỉ chuyển tiếp sang ngày hôm sau với bữa chay chiều lót dạ và manh chiếu mỏng nghỉ lưng tại chùa Hoa Yên. Yên Tử còn nằm trên vùng đất “vàng đen”, “vàng xanh” nên hoạt động khai thác than được ưu tiên, khai thác gỗ trộm vẫn diễn ra, khiến cho vùng di sản này đã ở tình trạng phế tích lại còn có phần trở nên trơ trụi, hoang tàn hơn.Du khách đến với Yên Tử khi đó chủ yếu người bản xứ, khách vãng lai không nhiều. Người ta đến Yên Tử chỉ bởi chùa thiêng, đức tin về những điều ước nguyện gửi gắm vào cửa chùa thành hiện thực, chứ không phải ánh hào quang lịch sử mà dải danh sơn Yên Tử chứa đựng.Ông Trương khẳng định: Với Yên Tử khi đó, khó ai có thể hình dung nổi một trung tâm phật giáo phát triển hưng thịnh, kéo dài từ thời Trần đến thời Lê, nơi phát tích và phát triển dòng thiền chủ đạo của người Việt - Thiền phái Trúc Lâm Yên Tử, trong đó, dấu ấn văn hóa thời Trần tại Yên Tử đậm đặc một cách đặc biệt, không nơi nào có được. Cũng khó có ai nhìn thấy cuộc đời tu hành và đắc đạo của vị vua đặc biệt Trần Nhân Tông bỏ ngai vàng lên núi Yên Tử… Điều đó, có lẽ chỉ thấy được qua những trang sử, bút tích của các vị cao nhân lừng lẫy trong lịch sử Việt còn lưu truyền đến ngày nay.Sau Đại hội Phật giáo toàn quốc lần III (1992-1997), giới tăng ni toàn quốc có mặt ở Yên Tử thường xuyên hơn. Tại Yên Tử, chính quyền tỉnh Quảng Ninh đã lần lượt dừng các hoạt động khai thác than, hoàn nguyên môi trường, cải tạo tuyến đường giao thông vào Yên Tử. Với sự có mặt của BQL di tích Yên Tử, các hoạt động bảo vệ di tích, chống xâm hại rừng được kiểm soát.Quảng Ninh cùng với các bộ, ngành liên quan liên tiếp tiến hành các đợt khảo cổ, hội thảo tìm dấu vết văn hóa vật thể, phi vật thể và khẳng định giá trị Yên Tử. Nhiều điểm di tích quan trọng của Yên Tử được trùng tu, tôn tạo, di sản phi vật thể được phục dựng, tái hiện. Đặc biệt, năm 2000 hệ thống cáp treo giai (đoạn I) lên chùa Hoa Yên được xây dựng, đánh dấu sự có mặt của dịch vụ tại Yên Tử… Sự chuyển động trên đã góp phần đưa hình ảnh, giá trị Yên Tử lan tỏa hơn, người dân, du khách biết đến Yên Tử nhiều hơn, đồng thời Yên Tử cũng là địa điểm được cả doanh nghiệp và nhà nước chú ý, dành nguồn lực đầu tư.Có thể thấy, từ nhiều nguồn lực khác nhau, trong 10 năm (2005-2015) Yên Tử được đầu tư mạnh mẽ về hạ tầng kết nối cũng như từng công trình điểm nhấn. Năm 2006, chùa Đồng chính thức được phục dựng với vật liệu hoàn toàn bằng đồng, thay thế ngôi chùa bê tông cốt đồng dựng tạm trước đây… Năm 2011, Khu rừng quốc gia Yên Tử được thành lập và thực hiện các dự án bảo vệ, phát triển rừng. Năm 2012, Yên Tử được Thủ tướng Chính phủ công nhận là Di tích quốc gia đặc biệt. Năm 2013 dựng đại bảo tượng Phật hoàng Trần Nhân Tông trên đỉnh An Kỳ Sinh... Đây là những dấu mốc quan trọng để vùng di tích, danh thắng và rừng quốc gia Yên Tử phát quang, nổi bật trong hệ thống di sản lớn của toàn quốc.Đặc biệt, sự kiện khánh thành chùa Đồng sau tròn 360 ngày thi công trên núi đã tạc cho Yên Tử một hình ảnh mới, nơi có ngôi chùa bằng đồng thật, chứ không phải ngôi chùa đồng nằm trong sử sách, từ đó phần đức tin về một vùng đất linh thiêng mà cha ông ta đã lựa chọn, xây dựng và gìn giữ từ hơn 700 năm trước càng được khẳng định. Công trình chùa Đồng ở Yên Tử cũng đã tạo ra cả tá kỷ lục: Là chùa đồng lớn nhất Việt Nam, chùa nằm ở độ cao nhất Việt Nam…Kể từ đây, Yên Tử có sức hút đặc biệt đối với du khách trong và ngoài nước, nhất là các tín đồ phật giáo toàn thế giới. Con số du khách đến với Yên Tử luôn có 7 chữ số, với trung bình khoảng 1,5 triệu lượt người mỗi năm, gấp cả trăm lần so với năm 1992 và gấp vài chục lần so với thời điểm năm 2000.Thượng tọa Thích Đạo Hiển, Phó Trưởng Ban Trị sự Giáo hội Phật giáo Việt Nam tỉnh Quảng Ninh, cho biết: Hành trình của Yên Tử giai đoạn này chính là hành trình tìm lại chính mình, trả lại cho Yên Tử giá trị vốn có của nó. Khẳng định Yên Tử không là một ngôi chùa thiêng mà chính là một trung tâm lớn nhất, duy nhất của Phật giáo Việt Nam, là nơi đất tổ của phật tử.Sự đổi mới của Yên Tử còn là thay đổi về chất trong tính kết nối ở di sản này. Ông Trần Văn Lâm, Bí thư Thành ủy Uông Bí khẳng định: Không đơn thuần là sự kết nối hữu cơ, nhìn thấy được ở hạ tầng giao thông, tính kết nối liên vùng, liên điểm di tích với nhau, mà ở đây còn là kết nối về hệ tư tưởng.Có thể thấy trong sự vận động gần đây, bằng hệ thống hạ tầng giao thông, Yên Tử đã kết nối với di tích nhà Trần tại Đông Triều, với cụm di tích Bạch Đằng của Quảng Yên và các điểm di tích nhà Trần trên toàn tỉnh. Qua cái “bắt tay” của các đơn vị lữ hành, Yên Tử cũng đã kết nối với các vùng di sản tự nhiên Vịnh Hạ Long, các vùng du lịch biển đảo, đồng quê và miền núi.Hiện nay, với định hướng của tỉnh, trung ương, Yên Tử đang trong lộ trình đã và đang được kết nối rộng hơn về không gian, thời gian. Đó là sự “bắt tay” của 3 tỉnh Quảng Ninh - Hải Dương - Bắc Giang với 3 cụm di tích hạt nhân là Yên Tử - Côn Sơn Kiếp Bạc - Vĩnh Nghiêm, cùng hệ thống di tích khác đi kèm, vốn là tinh hoa văn hóa của cả giai đoạn lịch sử Trần - Lê.Ở tính kết nối của Yên Tử, điểm nhấn còn là sự kết nối giữa tư tưởng của Phật hoàng Trần Nhân Tông đối với hệ tư tưởng của thời Trần, quân dân nhà Trần. Đấy là tinh thần “sát thát” trong chống quân xâm lược, bảo vệ bờ cõi; tinh thần hòa hợp, nhập thế đạo với đời, đạo dành để giúp đời… Bởi vậy, không bất ngờ khi từ Yên Tử, thế giới biết đến một Đại Việt từng 3 lần chặn đứng vó ngựa của Nguyên Mông, đại quân xâm lăng cả thế giới, trở thành khí thế bất diệt của người Việt trong các cuộc chiến bảo vệ tổ quốc sau này.Từ một di tích mà thời điểm năm 2000 chỉ dám đặt mục tiêu lượng du khách ghé thăm đạt 50% du khách tới Cửa Ông, đến nay, mỗi năm Yên tử đón khoảng 1,5 triệu lượt người. Yên Tử cũng là địa điểm đón du khách nội địa lớn nhất toàn tỉnh. Ông Trịnh Đăng Thanh, Phó Giám đốc Sở Du lịch Quảng Ninh khẳng định: Phải dùng từ “thủ phủ” du lịch văn hóa tâm linh quốc gia cho Yên Tử, bởi những giá trị của Yên Tử quá lớn, sự chuyển động của Yên Tử cũng luôn đúng hướng, đúng mục đích và quan trọng hơn Yên Tử giờ nằm trong trái tim của mỗi người Việt.Thực tế, trong sự phát triển của mình, Yên Tử không chỉ được khẳng định giá trị cốt lõi về văn hóa, lịch sử, tính ngưỡng, vốn là nền tảng của du lịch tâm linh, mà còn làm giàu thêm nhiều các giá trị liên quan, đó là cảnh quan tự nhiên, văn hóa bản địa, nét đẹp kiến trúc, hạ tầng… Qua đó, có thể phát triển các loại hình du lịch tĩnh dưỡng, trải nghiệm, MICE (hội họp, hội thảo, hội nghi, triển lãm, tổ chức sự kiện…). Đây là điều kiện để Yên Tử “cắt’ tính mùa vụ, cả năm chỉ thiên về hoạt động trong 3 tháng lễ hội là chính.Yên Tử còn có sự hậu thuẫn từ những điểm du lịch mới mà Uông Bí đang đẩy mạnh phát triển. Đó là các thung lũng, công viên hoa, Lựng Xanh, chợ Cảnh, điểm du lịch cấp tỉnh hồ Yên Trung… tới đây là khu dịch vụ vùng đệm Yên Tử. Điều này cho phép một Yên Tử sống động, luôn mới mẻ và hiện đại, song không mất đi giá trị hồn cốt.Bên cạnh sự chuyển động trên, việc tái khởi động mục tiêu đưa Yên Tử trở thành di sản thế giới, với giá trị đầu tiên đề xuất UNESCO công nhận là giá trị văn hóa đã trở thành động lực mới cho Yên Tử. Bà Nguyễn Thị Hạnh, Phó Chủ tịch UBND tỉnh, nguyên Giám đốc Sở Văn hóa Thể thao, cho biết: Thông báo mới đây của Văn phòng Chính phủ về kết luận của Thủ tướng Chính phủ Nguyễn Xuân Phúc tại buổi làm việc với lãnh đạo tỉnh Quảng Ninh đã bổ sung tỉnh Hải Dương vào địa bàn nghiên cứu lập hồ sơ quần thể di tích Yên Tử và giao UBND tỉnh Quảng Ninh chủ trì, phối hợp với UBND tỉnh Bắc Giang, Hải Dương xây dựng, hoàn thiện hồ sơ. Trên cơ sở này, tỉnh Quảng Ninh cùng với 2 tỉnh Hải Dương, Bắc Giang tiếp tục thực hiện việc xây dựng hồ sơ đề nghị UNESCO công nhận quần thể di tích lịch sử và danh thắng Yên Tử là di sản thế giới.Được biết, hiện nay tỉnh Quảng Ninh đang rất quyết tâm đưa Yên Tử trở thành di sản thế giới, và lộ trình này cũng nhận được sự ủng hộ, phối hợp rất tích cực của các bộ, ngành trung ương, của các địa phương Hải Dương, Bắc Giang. Đến thời điểm này, 3 địa phương đã thống nhất chương trình hành động, tiến tới thành lập mới Ban Chỉ đạo, tổ giúp việc lập hồ sơ đệ trình UNESCO công nhận di sản văn hóa thế giới và xem xét lựa chọn đơn vị tư vấn. Mục tiêu là năm 2020 đưa Yên Tử vào danh sách dự kiến đề cử di sản UNESCO, sau đó là đón chuyên gia ICOMOS/IUCN đến Việt Nam để thẩm định và bảo vệ hồ sơ tại kỳ họp của Hội đồng Di sản Thế giới của UNESCO.Có thể thấy hành trình của Yên Tử là hành trình tỏa sáng, đưa Yên Tử về với giá trị cốt lõi to lớn của mình, tự tin trở thành di sản không chỉ của người Việt mà cả nhân loại.Theo Báo Quảng Ninh ", "topic": "Văn hóa", "tag": ["Yên Tử", "Di sản thế giới", "UNESCO", "Thiều quang", "Di tích", "Chùa Đồng", "Hồ sơ", "Chùa Hoa Yên", "Phật giáo", "Danh lam thắng cảnh", "Di sản", "Đời Trần", "Công nhận", "Nước Việt", "Chùa Lân", "Trần Trương", "Phế tích", "Quảng Ninh", "Trần Nhân Tông", "Du khách"], "link": "http://ngaynay.vn/special-today/yen-tu-anh-thieu-quang-nuoc-viet-178245.html"}