{"id": "35963520", "header": "CLB Thanh Hóa: Rút lại công văn bỏ giải V-League", "datetime": "2020-08-08T07:13:00.000+07:00", "summary": "Lãnh đạo CLB Thanh Hóa đã phải lên tiếng xin rút lại công văn đòi nghỉ không tham gia V-League 2020 sau khi bị lãnh đạo Sở VHTTDL tỉnh này lên tiếng. Câu chuyện đòi 'nghỉ ngang' của Thanh Hóa rồi lại vẫn đá tiếp càng chứng minh sự thiếu chuyên nghiệp ở nhiều CLB tại V-League.", "content": "Câu chuyện nóng nhất trong những ngày qua của bóng đá Việt chính là việc bầu Đệ gửi thông báo tới Liên đoàn bóng đá Việt Nam (VFF) và Công ty cổ phần bóng đá chuyên nghiệp Việt Nam (VPF) về việc không tiếp tục tham gia Giải bóng đá vô địch quốc gia LS V-League 2020.Lý do CLB Thanh Hóa đưa ra muốn nghỉ thi đấu phần còn lại V-League 2020 xuất phát từ thiệt hại nặng nề của đội bóng vì dịch Covid-19. Đây là điều nhiều câu lạc bộ tại V-League đều phải gánh chịu chứ không riêng Thanh Hóa.Trước vấn đề của Thanh Hóa, ông Trần Anh Tú, Chủ tịch VPF cho rằng CLB phải có phương án chuẩn bị khi đối mặt khó khăn tài chính chứ không phải để tới khủng hoảng như vậy.Ông Tú cho biết nếu hỗ trợ, VPF cũng chỉ góp được một phần nhỏ trong trường hợp kinh doanh tốt. Việc Thanh Hóa “bỏ giải” là hành động thiếu tính xây dựng và có thể làm sụp đổ nền bóng đá Việt Nam.Ông Tú cũng khẳng định giải Vô địch Quốc gia là nền tảng của bóng đá Việt. Nếu giải này không được xây dựng tốt, đội tuyển quốc gia sẽ bị ảnh hưởng và kéo theo nhiều hệ lụy.Cũng chỉ 24 giờ sau khi gửi thông báo tới VFF và VPF, lãnh đạo Sở VHTTDL Thanh Hóa cho biết, họ không có kế hoạch để Thanh Hóa rút khỏi V-League. Sở cũng yêu cầu CLB Thanh Hóa và bầu Đệ phải rút lại công văn đã gửi lên VFF và VPF.Giám đốc Sở VHTTDL tỉnh Thanh Hóa Phạm Nguyên Hồng cho biết: “Quan điểm của lãnh đạo tỉnh là không bao giờ bỏ đội bóng và không bỏ giải. Ông Đệ giải thích với lãnh đạo tỉnh rằng đội Thanh Hóa và nhiều CLB thấy tình hình khó khăn quá. Mọi năm, V-League đều kết thúc tầm tháng 9 còn năm nay chưa biết thế nào. Thế nên, đội Thanh Hóa đề nghị VFF kết thúc sớm mùa giải, giữ nguyên kết quả này nhằm giúp các CLB có thời gian chuẩn bị cho năm sau”.Ngay sau khi có yêu cầu từ Sở VHTTDL Thanh Hóa, bầu Đệ cho biết ông ủng hộ chủ trương của lãnh đạo tỉnh, lãnh đạo Sở bởi bóng đá là của nhân dân Thanh Hóa, do tỉnh lãnh đạo. Bầu Đệ cho biết ông cũng đã nói chuyện với lãnh đạo VFF; VPF và tìm được tiếng nói chung để đi đến quyết định rút lại công văn đã gửi.Việc tuyên bố “nghỉ chơi” V-League 2020 và ngay sau đó lại xin rút công văn của lãnh đạo CLB Thanh Hóa càng chứng minh sự thiếu chuyên nghiệp của nhiều CLB ở V-League. Tất cả đều dễ dàng nhận thấy “thông điệp” mà Thanh Hóa gửi đến VFF, VPF là cần được hỗ trợ tài chính.Tuy nhiên, cách tuyên bố “nghỉ chơi” như vậy là rất không chuyên nghiệp, bất chấp hậu quả và nó càng cho thấy V-League vẫn chưa thể là giải chuyên nghiệp khi tính nghiệp dư nơi thượng tầng lãnh đạo CLB vẫn còn cao.Những ai đã tới sân Thanh Hóa theo dõi đều ấn tượng với một câu slogan được treo hoàng tráng trong SVĐ Thanh Hóa từ bao năm qua: “Tài sản lớn nhất của CLB Thanh Hóa chính là người hâm mộ”.Vậy khi tuyên bố bỏ giải, người đang lãnh đạo đội bóng xứ Thanh có dùng đến hay nghĩ đến “tài sản lớn nhất” chưa?V-League mang cái mác chuyên nghiệp nhưng thực tế khó đạt được điều đó khi mà nhiều đội bóng vẫn sống bằng ngân sách, bằng tiền túi của các ông bầu, khi bóng đá không thể nuôi nổi bóng đá. ", "topic": "Thể thao", "tag": ["VPF", "V-League", "Trần Anh Tú", "CLB Thanh Hóa", "Liên đoàn bóng đá việt nam", "Giải vô địch quốc gia", "Sở VHTTDL", "Công văn", "Bóng đá", "Sở VHTTDL Thanh Hóa", "Thanh Hóa", "Đệ", "Phần còn lại", "Đòi", "Đội Thanh Hóa", "Gánh chịu", "Chuyên nghiệp", "Sụp đổ", "Lên tiếng", "Xin nghỉ"], "link": "http://daidoanket.vn/clb-thanh-hoa-rut-lai-cong-van-bo-giai-v-league-503640.html"}