{"id": "35967555", "header": "Thắm tình những ngôi nhà đồng đội", "datetime": "2020-08-08T13:37:00.000+07:00", "summary": "Với tinh thần 'lá lành đùm lá rách', những năm qua, Bộ CHQS tỉnh đã phát động triển khai thực hiện hiệu quả chương trình xây dựng 'Nhà đồng đội' cho quân nhân có hoàn cảnh khó khăn, nhằm thể hiện sự quan tâm, sẻ chia với đồng đội, đồng chí của mình.", "content": "Ban CHQS TX Đông Triều khởi công xây dựng nhà ở mới cho đại úy Nguyễn Ngọc Hải, Trợ lý Chính trị của đơn vị.Không còn phải nơm nớp lo lắng mỗi khi đến mùa mưa bão trong căn nhà cấp 4 xây dựng từ hơn 30 năm qua đã xuống cấp, gia đình đại úy Nguyễn Ngọc Hải, Trợ lý Chính trị Ban CHQS TX Đông Triều nay phấn khởi khi sắp có nhà ở mới. Niềm vui ấy có sự hỗ trợ, giúp đỡ không nhỏ của Ban CHQS TX Đông Triều.Đại úy Nguyễn Ngọc Hải chia sẻ: Điều kiện kinh tế gia đình còn khó khăn, vợ tôi không có việc làm ổn định, 2 con còn nhỏ. Mọi sinh hoạt trong gia đình đều phụ thuộc chủ yếu vào tiền lương hằng tháng của tôi. Bởi vậy, việc xây dựng nhà ở mới tôi chưa dám nghĩ tới. Nhưng được sự quan tâm của cấp ủy, chỉ huy đơn vị, gia đình tôi đã được hỗ trợ 70 triệu đồng để xây \"Nhà đồng đội\". Tháng 10 tới công trình hoàn thiện, nếu không có sự giúp đỡ của đơn vị, chưa biết đến bao giờ gia đình tôi mới có được ngôi nhà khang trang như vậy.Cũng như đại úy Nguyễn Ngọc Hải, trong tháng 7 vừa qua, thượng úy Nguyễn Anh Cường, nhân viên Ban Tham mưu đã được Ban CHQS huyện Hải Hà hỗ trợ 80 triệu đồng để xây dựng nhà ở mới có diện tích trên 50m2. Bên cạnh việc hỗ trợ bằng tiền mặt, vật liệu xây dựng, CBCS trong đơn vị còn huy động đóng góp ngày công giúp gia đình anh nhanh chóng hoàn thiện ngôi nhà mới.Phát huy tinh thần tương thân tương ái, những năm qua, cấp ủy, chỉ huy các cơ quan, đơn vị trong LLVT tỉnh hết sức quan tâm, chú trọng tới việc chăm lo chính sách hậu phương quân đội bằng việc làm tốt công tác tuyên truyền, vận động CBCS tham gia ủng hộ vật chất, ngày công lao động và chung sức xây dựng những ngôi nhà ấm áp nghĩa tình cho sĩ quan, quân nhân chuyên nghiệp, công nhân viên quốc phòng trong các đơn vị quân đội.Gia đình thượng úy Nguyễn Anh Cường được Ban CHQS huyện Hải Hà hỗ trợ 80 triệu đồng xây dựng nhà ở mới. Bám sát sự chỉ đạo của Đảng ủy, Bộ CHQS tỉnh, căn cứ vào tình hình thực tế, trung bình mỗi năm các cơ quan, đơn vị chủ động xây dựng kế hoạch hỗ trợ 1-2 ngôi nhà đồng đội. Để có nguồn kinh phí xây nhà, các đơn vị đã vận động cán bộ, nhân viên, chiến sĩ, lực lượng dân quân tự vệ tình nguyện đóng góp, kết hợp với trích kinh phí tăng gia sản xuất, đồng thời kêu gọi các doanh nghiệp, nhà hảo tâm trên địa bàn ủng hộ thêm.Để bảo đảm tính khách quan, công bằng trong việc xét duyệt đối tượng được hỗ trợ xây nhà, các đơn vị đã tiến hành rà soát chặt chẽ, dân chủ, công khai. Trong đó, tập trung vào những đối tượng là thương binh, bệnh binh, những đối tượng hiện đang công tác tại vùng sâu, vùng xa, biên giới... có hoàn cảnh khó khăn về nhà ở.Trong 5 năm qua, Bộ CHQS tỉnh đã huy động nhiều nguồn lực, xây dựng được 44 ngôi nhà đồng đội, nhà tình nghĩa cho gia đình cán bộ, quân nhân chuyên nghiệp có hoàn cảnh khó khăn. Hiện nay, trong LLVT tỉnh vẫn còn một số đồng chí có hoàn cảnh khó khăn về nhà ở, do đó trong thời gian tới, Đảng ủy, Bộ CHQS tỉnh xác định sẽ tiếp tục duy trì và mở rộng hơn nữa việc quyên góp xây “Nhà đồng đội”, tiếp tục chỉ đạo rà soát danh sách các hộ cần giúp đỡ về nhà ở để có sự hỗ trợ kịp thời. ", "topic": "Kinh tế", "tag": ["Bộ CHQS", "Ban CHQS TX Đông Triều", "Nguyễn Ngọc Hải", "Ban CHQS huyện Hải Hà", "Quân nhân", "Thắm", "Ngôi nhà", "Đại úy", "Xây nhà", "Nguyễn Anh Cường", "Sự quan tâm", "Khởi công xây dựng", "Rách", "Hoàn cảnh", "Nhà cấp bốn", "Nơm nớp", "LLVT", "Ban tham mưu", "Phát động", "Nhà ở"], "link": "http://baoquangninh.com.vn/xa-hoi/202008/tham-tinh-nhung-ngoi-nha-dong-doi-2495077/"}