{"id": "35964851", "header": "Một số sửa đổi cần thiết nhằm bảo hộ quyền sở hữu công nghiệp đối với nhãn hiệu đáp ứng yêu cầu của Hiệp định CPTPP", "datetime": "2020-08-08T09:00:00.000+07:00", "summary": "THS. NGUYỄN THỊ NGUYỆT (Bộ môn Luật chuyên ngành, Khoa Kinh tế - Luật, Đại học Thương mại)", "content": "Trong bối cảnh pháp luật về  ở Việt Nam trong quá trình sửa đổi để phù hợp với các cam kết trong  (CPTPP), bài viết nghiên cứu các thỏa thuận trong CPTPP về bảo hộ nhãn hiệu, đối chiếu với quy định của pháp luật Việt Nam để thấy được mức độ tương thích của pháp luật sở hữu trí tuệ của Việt Nam. Nhằm giải quyết vấn đề này, bài viết tập trung vào nội dung: (i) phân tích và bình luận các quy định pháp luật sở hữu trí tuệ đã được sửa đổi năm 2019 và (ii) các quy định cần tiếp tục sửa đổi nhằm tương thích với quy định trong Nhãn hiệu, CPTPP, bảo hộ nhãn hiệu.1. Đặt vấn đềChương Sở hữu trí tuệ là một trong những chương được coi là khó nhất trong quá trình đàm phán. Các nội dung đàm phán được phân chia thành 4 nhóm chủ yếu: (i) Nhóm cam kết chung về việc gia nhập các Công ước về sở hữu trí tuệ; (ii) Nhóm các cam kết về tiêu chuẩn bảo hộ đối với các đối tượng của quyền sở hữu trí tuệ; (iii) Nhóm các cam kết về một số sản phẩm sở hữu trí tuệ đặc thù; (iv) nhóm các cam kết liên quan tới việc thực thi các quyền sở hữu trí tuệ. Trong đó, CPTPP đưa ra các cam kết về bảo hộ quyền sở hữu công nghiệp đối với  rộng hơn về đối tượng, đơn giản hơn trong điều kiện bảo hộ đối với nhãn hiệu nổi tiếng so với pháp luật Việt Nam hiện hành cũng như các cam kết của Việt Nam trong Hiệp định về các khía cạnh liên quan tới thương mại của Quyền sở hữu trí tuệ (TRIPs).CPTPP có hiệu lực đối với Việt Nam từ ngày 14 tháng 1 năm 2019, Việt Nam cần thực thi cam kết theo lộ trình được đặt ra trong CPTPP. Đối với lĩnh vực sở hữu trí tuệ, mặc dù khoản 3 Điều 5 Luật Sở hữu trí tuệ năm 2005 sửa đổi, bổ sung năm 2009 (Luật Sở hữu trí tuệ 2005) quy định: “Trong trường hợp điều ước quốc tế mà thành viên có quy định khác với quy định của Luật này thì áp dụng quy định của Điều ước quốc tế đó.”. Theo nguyên tắc này, những quy định của CPTPP khác với quy định của Luật Sở hữu trí tuệ vẫn ưu tiên áp dụng các quy định của CPTPP.Tuy nhiên, việc nội luật hóa các quy định của CPTPP về sở hữu trí tuệ là việc làm cần thiết khẳng định sự thừa nhận giá trị pháp lý của các quy định CPTPP trong lĩnh vực sở hữu trí tuệ. Bởi vậy, tại kỳ họp thứ 7 Quốc hội 2014, tờ trình dự án Luật sửa đổi, bổ sung một số điều của Luật Kinh doanh bảo hiểm và Luật Sở hữu trí tuệ đã được trình lên Quốc hội. Quốc hội đã thông qua dự thảo luật sửa đổi, bổ sung 11 điều thuộc 8 chương của Luật Sở hữu trí tuệ, trong đó có các nội dung liên quan đến bảo hộ nhãn hiệu.2. Những quy định đã được sửa đổi để phù hợp với CPTPPTrong Luật sửa đổi, bổ sung Luật Sở hữu trí tuệ năm 2019 có hai sửa đổi cơ bản đối với quy định về bảo hộ nhãn hiệu, hai sự sửa đổi này vừa nhằm phù hợp với các quy định của CPTPP vừa khắc phục được một số hạn chế của Luật về bảo hộ nhãn hiệu.Trong Luật Sở hữu trí tuệ năm 2005, sửa đổi bổ sung năm 2009 tại Khoản 3 Điều 136 quy định chủ sở hữu nhãn hiệu có nghĩa vụ sử dụng nhãn hiệu một cách liên tục, nếu không sử dụng liên tục trong 5 năm, văn bằng bảo hộ nhãn hiệu bị chấm dứt hiệu lực. Như vậy, Khoản 2 Điều 136 chỉ đề cập đến việc chủ sở hữu phải là người trực tiếp sử dụng nhãn hiệu, trong khi đó tại điểm d khoản 1 Điều 95 của Luật năm 2005 quy định việc chấm dứt hiệu lực của văn bằng bảo hộ như sau: “Nhãn hiệu không được chủ sở hữu hoặc người được chủ sở hữu cho phép sử dụng trong thời hạn 5 năm liên tục trước ngày có yêu cầu chấm dứt hiệu lực mà không có lý do chính đáng, trừ trường hợp việc sử dụng được bắt đầu hoặc bắt đầu lại trước ít nhất 3 tháng tính đến ngày có yêu cầu chấm dứt hiệu lực”. Quy định trong Điều 95 là hợp lý và rõ ràng hơn, phù hợp với logic của quy định tiếp theo về chuyển quyền sử dụng độc quyền đối với nhãn hiệu theo khoản 1 Điều 143 Luật Sở hữu trí tuệ mà không làm ảnh hưởng đến hiệu lực của văn bằng bảo hộ: “1. Hợp đồng độc quyền là hợp đồng mà theo đó trong phạm vi và thời hạn chuyển giao, bên được chuyển quyền được độc quyền sử dụng đối tượng sở hữu công nghiệp, bên chuyển quyền không được ký kết hợp đồng sử dụng đối tượng sở hữu công nghiệp với bất kỳ bên thứ ba nào và chỉ được sử dụng đối tượng sở hữu công nghiệp đó nếu được phép của bên được chuyển quyền”.Bên cạnh đó, trong quy định của CPTPP cũng quy định: Không ghi nhận hợp đồng chuyển giao quyền sử dụng (li-xăng). Không bên nào được yêu cầu ghi nhận hợp đồng chuyển giao quyền sử dụng nhãn hiệu:a) Nhằm thiết lập hiệu lực của hợp đồng chuyển giao quyền sử dụng: hoặcb) Như là điều kiện để việc sử dụng nhãn hiệu bởi người nhận chuyển giao quyền sử dụng được xem như là sử dụng, bởi người nắm quyền trong thủ tục liên quan tới việc xác lập, duy trì và thực thi nhãn hiệu.Từ đó, Khoản 2 Điều 136 được quy định lại như sau trong Luật sửa đổi, bổ sung năm 2019: “Chủ sở hữu nhãn hiệu có nghĩa vụ sử dụng liên tục nhãn hiệu. Việc sử dụng nhãn hiệu bởi bên nhận chuyển quyền theo hợp đồng sử dụng nhãn hiệu cũng được coi là hành vi sử dụng nhãn hiệu của chủ sở hữu nhãn hiệu. Trong trường hợp nhãn hiệu không được sử dụng liên tục từ 5 năm trở lên thì Giấy chứng nhận đăng ký nhãn hiệu đó bị chấm dứt hiệu lực theo quy định tại Điều 95 của Luật này.”.Chuyển quyền sử dụng đối với sở hữu công nghiệp được quy định tại Điều 141 Luật Sở hữu trí tuệ 2005, theo đó “Chuyển quyền sử dụng đối tượng sở hữu công nghiệp là việc chủ sở hữu quyền sở hữu công nghiệp cho phép tổ chức, cá nhân khác sử dụng đối tượng sở hữu công nghiệp thuộc phạm vi quyền sử dụng của mình”. Trong các văn bản pháp luật của nhiều nước trên thế giới và của nước ta trước đây, hoạt động này được gọi là li-xăng. Đây chỉ là việc “cho phép” sử dụng đối tượng sở hữu công nghiệp chứ không phải là “bán đứt” quyền sở hữu công nghiệp.Khoản 2 Điều 148 Luật Sở hữu trí tuệ 2005 quy định: “Hợp đồng sử dụng đối tượng sở hữu công nghiệp có hiệu lực theo thỏa thuận giữa các bên, nhưng chỉ có giá trị pháp lý đối với bên thứ ba khi đã được đăng ký tại cơ quan quản lý nhà nước về quyền sở hữu công nghiệp”. Như vậy, theo Luật này cho phép việc chuyển giao quyền sử dụng nhãn hiệu giữa hai tổ chức, cá nhân có thể chuyển giao và phát sinh quyền giữa hai đối tượng đó mà không cần đăng ký, tuy nhiên khi phát sinh tranh chấp thì quy định cứng không có giá trị pháp lý đối với bên thứ ba.Ở một số quốc gia khác, trong pháp luật không yêu cầu phải đăng ký trong việc kí hợp đồng chuyển giao quyền sở hữu công nghiệp đối với nhãn hiệu, tiêu biểu như trong pháp luật bảo hộ nhãn hiệu của Anh. Đạo Luật Nhãn hiệu năm 1994 (thay thế Đạo Luật nhãn hiệu năm 1938) của Anh duy trì quy định về việc đăng ký hợp đồng li-xăng nhãn hiệu nhưng việc đăng ký này với mục đích lai hoàn toàn khác nhau. Đạo luật Nhãn hiệu năm 1994 đã loại bỏ các điều khoản về việc đăng ký người sử dụng nhãn hiệu mà thay vào đó là duy trì một mẫu đăng ký li-xăng nhãn hiệu với ụuc đích để minh bạch hóa các chi tiết cơ bản của việc li-xăng nhãn hiệu. Cụ thể: mục đích của việc đăng ký hợp đồng li- xăng nhãn hiệu là thông báo với bên thứ ba biết về sự tồn tại của việc li-xăng nhãn hiệu này và cung cấp những quyền hạn cho người nhận li-xăng khi bị xâm phạm quyền. [5]Bên cạnh đó, khoản 27 Điều 18 CPTPP đã loại bỏ vấn đề này, quy định rõ ràng không một quốc gia thành viên nào có thể yêu cầu đăng ký cấp phép sử dụng nhãn hiệu để thiết lập hiệu lực của việc cấp phép đó. Để tuân thủ khoản 27 Điều 18 CPTPP, hai Điều 136 và Điều 148 Luật Sở hữu trí tuệ 2005 được sửa đổi. Cụ thể là: “2. Đối với các loại quyền sở hữu công nghiệp được xác lập trên cơ sở đăng ký theo quy định tại điểm a khoản 3 Điều 6 của Luật này, hợp đồng sử dung đối tượng sở hữu công nghiệp có hiệu lưc theo thỏa thuận giữa các bên. 3. Hợp đồng sử dụng đối tượng sở hữu công nghiệp tại khoản 2 Điều này, trừ hợp đồng sử dụng nhãn hiệu, phải đăng ký tại cơ quan quản lý nhà nước về quyền sở hữu công nghiệp mới có giá trị pháp lý đối với bên thứ ba”.Như vậy, các giao dịch chuyển giao nhãn hiệu giữa các bên với nhau không cần thiết phải đăng ký tại Cục Sở hữu trí tuệ và có giá trị pháp lý đối với tất cả các bên. Điều này đang hướng đến sự đơn giản hóa trong thủ tục hành chính, tạo thuận lợi hơn cho doanh nghiệp trong các giao dịch. Tương tự khi mở ra quy định về chuyển giao giữa chủ thể không cần đăng ký tại Cục Sở hữu trí tuệ thì vấn đề đảm bảo ghi nhận bằng chứng người được chuyển giao đang sử dụng là cần thiết và doanh nghiệp phải biết để tránh thiệt hại, rủi ro. Do chuyển giao giữa hai chủ thể không đăng ký nên nội dung trong hợp đồng chuyển giao các doanh nghiệp phải kiểm soát cẩn thận. Thực tế cho thấy, hợp đồng chuyển giao các doanh nghiệp đôi khi đưa vào những điều khoản bất lợi cho chính mình, do vậy doanh nghiệp cần nắm được quy định mới để đảm bảo quyền.3. Những quy định cần tiếp tục sửa đổi 3.1. Mở rộng phạm vi đối tượng được bảo hộ là nhãn hiệuTheo tinh thần của Hiệp định Trips, pháp luật sở hữu trí tuệ của Việt Nam hiện nay mới chỉ dừng lại ở việc bảo hộ các dấu hiệu truyền thống là nhãn hiệu. Cụ thể quy định tại khoản 1, Điều 72, Luật Sở hữu trí tuệ, dấu hiệu được đăng ký là nhãn hiệu phải là dấu hiệu nhìn thấy được dưới dạng chữ cái, từ ngữ, hình vẽ, hình ảnh, kể cả hình ba chiều hoặc sự kết hợp các yếu tố đó, được thể hiện bằng một hoặc một số màu sắc nhất định. Pháp luật Việt Nam chỉ bảo hộ những dấu hiệu có thể nhận biết được bằng thị giác.Tuy nhiên, Điều 18.18, Hiệp định CPTPP có quy định rằng định không bên nào được yêu cầu nhãn hiệu phải là dạng nhìn thấy được mới được nộp đơn xin bảo hộ, cũng như cơ quan có thẩm quyền cũng không được từ chối đơn đăng ký của chủ đơn chỉ vì nhãn hiệu xin đăng ký dưới dạng âm thanh. Ngoài ra, mỗi quốc gia thành viên đều có trách nhiệm nỗ lực để tiến hành mở đăng ký cho các nhãn hiệu mùi.Như vậy, Hiệp định CPTPP có hiệu lực đã đặt ra cho các quốc gia thành viên nhiệm vụ phải nhanh chóng thiết lập cơ chế bảo hộ đối với các nhãn hiệu phi truyền thống mà trước hết là nhãn hiệu âm thanh. Đã có 9 quốc gia trong số 11 quốc gia thành viên thuộc Hiệp định CPTPP có quy định rõ ràng về bảo hộ nhãn hiệu âm thanh trong luật nhãn hiệu và 5 quốc gia thành viên chấp thuận bảo hộ nhãn hiệu mùi, chỉ còn Việt Nam và Malaysia chưa từng chấp thuận bảo hộ “dấu hiệu không nhìn thấy được” là nhãn hiệu bao gồm cả nhãn hiệu là âm thanh và mùi. Bảo hộ nhãn hiệu phi truyền thống là một nội dung mới cho pháp luật sở hữu trí tuệ của Việt Nam.Theo cam kết, Việt Nam sẽ phải điều chỉnh các quy định để bảo hộ nhãn hiệu âm thanh trong thời hạn 3 năm kể từ ngày CPTPP có hiệu lực. Sự thay đổi này có thể sẽ dẫn đến thay đổi căn bản toàn bộ cơ chế đăng ký và bảo hộ nhãn hiệu tại Việt Nam. Việc bảo hộ nhãn hiệu âm thanh, mùi hương sẽ giúp doanh nghiệp yên tâm hơn, thỏa sức sáng tạo với những ý tưởng của mình. Tuy nhiên, đây cũng là thách thức cho các cơ quan quản lý và thực thi sở hữu trí tuệ cũng như các doanh nghiệp Việt Nam khi chưa có nhiều kiến thức và kinh nghiệm về loại nhãn hiệu mới này.Khi thực hiện cam kết bảo hộ nhãn hiệu là âm thanh đồng nghĩa với việc phải sửa đổi các quy định về bảo hộ nhãn hiệu. Cụ thể:+ Thứ nhất, sửa đổi quy định về việc xác định các dấu hiệu được bảo hộ nhãn hiệu bên cạnh bảo hộ nhãn hiệu là dấu hiệu có thể nhìn thấy được thì còn bảo hộ đối với dấu hiệu không nhìn thấy được. Sửa đổi lại khoản 1 Điều 72 như sau: “1. Là dấu hiệu nhìn thấy được hoặc dấu hiệu nghe thấy được”. Đồng thời, cần có thêm quy định để chỉ rõ thế nào là dấu hiệu âm thanh có thể được bảo hộ.+ Thứ hai, sửa đổi, bổ sung quy định tại Điều 73, Điều 74 loại trừ các dấu hiệu không nhìn thấy được không được là nhãn hiệu và các trường hợp nhãn hiệu âm thanh bị coi là không có khả năng phân biệt.3.2. Tiêu chí bảo hộ nhãn hiệu nổi tiếng (Điều 18.22)Trên thế giới, các quốc gia thường dựa trên hai nguyên tắc: nguyên tắc “quyền ưu tiên” (first-to-file) và nguyên tắc “quyền sử dụng” (first-to-use) áp dụng trong việc đăng ký bảo hộ đối với các đối tượng sở hữu công nghiệp, trong đó, nguyên tắc quyền ưu tiên đăng ký được sử dụng phổ biến hơn cả. Nhưng đối với nhãn hiệu nổi tiếng, việc bảo hộ không chỉ được thực hiện trên cơ sở nguyên tắc “quyền ưu tiên” (first-to-file) mà còn dựa trên nguyên tắc “quyền sử dụng” (first-to-use). Do vậy, nhãn hiệu hàng hóa nổi tiếng có thể được bảo hộ ngay cả khi chúng chưa được đăng ký bởi cơ quan có thẩm quyền.Ở Việt Nam, sự ra đời của Luật Sở hữu trí tuệ 2005 đánh dấu bước tiến vô cùng quan trọng trong vấn đề bảo hộ các đối tượng sở hữu công nghiệp nói chung và bảo hộ nhãn hiệu nổi tiếng nói riêng. Bên cạnh việc đưa ra định nghĩa chính thức về nhãn hiệu nổi tiếng, luật còn đưa ra những tiêu chí cụ thể rõ ràng để xác định một nhãn hiệu là nổi tiếng. Đây cũng là hành động cụ thể đảm bảo việc thực hiện nghĩa vụ thành viên của Việt Nam khi ký kết Công ước Paris. Pháp luật sở hữu trí tuệ của Việt Nam cũng tạo cơ chế bảo hộ đặc biệt cho nhãn hiệu nổi tiếng, cũng như nhiều quốc gia khác chấp nhận bảo hộ cho nhãn hiệu nổi tiếng dựa trên nguyên tắc “quyền sử dụng” (first-to-use). Theo khoản 2 Điều 6 Nghị định 103/2013/NĐ-CP hướng dẫn thi hành một số điều của Luật Sở hữu trí tuệ về sở hữu công nghiệp. Theo quy định này, quyền sở hữu công nghiệp đối với nhãn hiệu nổi tiếng được xác lập trên cơ sở thực tiễn sử dụng rộng rãi nhãn hiệu đó theo quy định tại Điều 75 của Luật Sở hữu trí tuệ mà không cần thực hiện thủ tục đăng ký nhãn hiệu như các nhãn hiệu thông thường.Bên cạnh đó, Điều 75 Luật Sở hữu trí tuệ 2005 đưa ra các tiêu chí để đánh giá mức độ nổi tiếng của nhãn hiệu, trong đó tại khoản 6, khoản 7 đề cập đến việc đánh giá mức độ nổi tiếng của nhãn hiệu thông qua việc xem xét số lượng quốc gia bảo hộ nhãn hiệu và số lượng quốc gia công nhận nhãn hiệu là nổi tiếng. Với tư duy các quốc gia bảo hộ nhãn hiệu càng nhiều thì phạm vi nhãn hiệu được biết đến càng rộng rãi. Hay khi nhiều quốc gia công nhận là nhãn hiệu nổi tiếng càng chứng minh việc nhãn hiệu đó có sức ảnh hưởng lớn đối với người tiêu dùng tại quốc gia đó.Tiêu chí này dường như là sự định lượng tạo ra sự dễ dàng cho các cơ quan có thẩm quyền xác nhận mức độ nổi tiếng của nhãn hiệu. Tuy nhiên lại gián tiếp công nhận việc áp dụng nguyên tắc “quyền ưu tiên” (first-to-file) ngược lại với nguyên tắc “quyền sử dụng” (first-to-use) được đề cập đến trong định nghĩa về nhãn hiệu nổi tiếng trong Luật Sở hữu trí tuệ và trong khoản 2 Điều 6 Nghị định 103. Bài viết khẳng định thực tiễn sử dụng là một tiêu chí quan trọng nhất để một nhãn hiệu được công nhận là một nhãn hiệu nổi tiếng. Chính nhờ quá trình sử dụng liên tục mà nhãn hiệu mới được người tiêu dùng biết đến.Bên cạnh đó, có sự mâu thuẫn giữa quy định trong điểm 6 Điều 75 về số lượng quốc gia bảo hộ nhãn hiệu và quy định tại khoản 20 Điều 4, Luật Sở hữu trí tuệ. Định nghĩa tại Điều 4 yêu cầu nhãn hiệu nổi tiếng chỉ cần được người tiêu dùng biết đến rộng rãi trên toàn lãnh thổ Việt Nam trong khi tiêu chí công nhận lại nêu số lượng quốc gia.Nếu luật các quốc gia có quy định việc đăng ký cũng như công nhận của một cơ quan sở hữu trí tuệ là điều kiện để xác lập quyền đối với một nhãn hiệu nổi tiếng là điều không hợp lý. Bởi việc công nhận hoặc đăng ký sẽ tạo ra một nhãn hiệu bất biến, trái với nguyên tắc sử dụng liên tục [1-khoản 4 Điều 75] của nhãn hiệu nổi tiếng. Trước đây, đã có một số cơ quan sở hữu trí tuệ quốc gia yêu cầu WIPO tiến hành nhận đơn công nhận nhãn hiệu nổi tiếng. Tuy nhiên, WIPO đã từ chối với lý do nêu trên.Còn trong CPTPP cũng quy định về tiêu chí xác định mức độ nổi tiếng của nhãn hiệu như sau: “Không Bên nào được quy định điều kiện để xác định một nhãn hiệu là nổi tiếng là nhãn hiệu đó đã được đăng ký tại Bên đó hoặc trong một lãnh thổ tài phán khác, hoặc được liệt kê trong một danh sách các nhãn hiệu nổi tiếng, hoặc đã được công nhận là một nhãn hiệu nổi tiếng”. Như vậy, CPTPP yêu cầu các nước không được lấy tiêu chí số lượng các quốc gia đã bảo hộ nhãn hiệu, đã công nhận nhãn hiệu nổi tiếng hoặc đã nằm trong danh mục nhãn hiệu nổi tiếng để quyết định bảo hộ nhãn hiệu nổi tiếng. Luật Sở hữu trí tuệ Việt Nam hiện vẫn còn tiêu chí này, và sẽ phải điều chỉnh cho phù hợp.Bài viết khuyến nghị nên sửa đổi Điều 75 LSHTT bằng cách bỏ hai quy định về tiêu chí đánh giá nhãn hiệu nổi tiếng là khoản 6 và khoản 7.            Department of Specialized Law, Faculty of Economic Law, Thuongmai UniversityAs Vietnam’s law on trademark protection has been adjusted to comply with the trademark protection commitments of the Comprehensive and Progressive Agreement for Trans-Pacific Partnership (CPTPP), this study examines agreements in the CPTPP on trademark protection, compared with the provisions of Vietnamese law to identify the compatibility of Vietnam's intellectual property law. This study focuses on: (i) analyzing and commenting on intellectual property laws which were admended in 2019 and (ii) the regulations that need to be further revised to be compatible with the CPTPP commitments.: Trademark, CPTPP, trademark protection. ", "topic": "Pháp luật", "tag": ["Nhãn hiệu", "Bảo hộ", "Quyền sở hữu", "Hiệp định CPTPP", "CPTPP", "Luật Sở hữu trí tuệ", "Sửa đổi", "Quyền sở hữu trí tuệ", "Li-xăng", "Công nghiệp", "Sở hữu trí tuệ", "Sở hữu công nghiệp", "Nguyễn Thị Nguyệt", "THS", "Đại học thương mại", "Luật", "TRIPS", "Cần thiết", "Điều ước quốc tế", "Bên thứ ba"], "link": "http://tapchicongthuong.vn/bai-viet/mot-so-sua-doi-can-thiet-nham-bao-ho-quyen-so-huu-cong-nghiep-doi-voi-nhan-hieu-dap-ung-yeu-cau-cua-hiep-dinh-cptpp-73178.htm"}