{"id": "35961829", "header": "Có một thanh xuân 'ngọt muốn xỉu, siêu dễ thương' trong phim 'Chúng ta đều đáng yêu như thế'", "datetime": "2020-08-07T22:15:00.000+07:00", "summary": "Chúng Ta Đều Đáng Yêu Như Thế là năm tháng tuổi trẻ đầy ắp những kỷ niệm ngọt ngào với loạt rắc rối hài hước, lầy lội mà cũng 'rất đời'.", "content": "Các tác phẩm  vườn trường vẫn luôn là “món tủ”, thu hút sự chú ý đến đối tượng khán giả trẻ và bộ phim  cũng không ngoại lệ. Đây là một câu chuyện học đường vô cùng đáng yêu kể về khoảng thời gian tươi đẹp của những chàng trai, cô gái tuổi ô mai.Kịch bản phim rất đơn giản, nhẹ nhàng thuật lại các diễn biến về cuộc đời hồn nhiên, vui vẻ của nhóm bạn học kiêm hàng xóm của nhau tại một khu dân cư. Họ gồm năm người, hai gái và ba trai với thân thế và tính cách hoàn toàn khác biệt.Đó là Hạ Kim Triêu (Vưu Hạo Nhiên), nam nhân với thân hình mũm mĩm có đam mê bất tận với đồ ăn thức uống. Ngược lại với bạn học Hạ là Trần Tối (Lý Minh Nguyên), chàng trai thư sinh, đẹp trai lại còn học giỏi, dáng người thì cao ráo thêm khoản hiền từ tốt bụng, luôn đối xử dịu dàng với thế gian. Cậu ấy đúng là con nhà người ta trong truyền thuyết. Thuộc hội học giỏi với cậu là Chúc Kim Tiêu (Lý Doanh Doanh), nữ sinh chín chắn nhất hội, luôn tuôn ra những câu nói sắc sảo, cứa nát tim người nghe.Cặp đôi nhân vật chính là Đàm Tống (Lý Minh Đức) và Hoàng Tranh Tử. Anh chàng họ Đàm vốn có tính cách hoạt bát, năng động. Với mọi người cậu là một nam sinh tốt nhưng trong mắt nữ chính Tranh Tử (Điền Hi Vi) thì cậu ta chính là \"cái tên đến chó cũng chê\". Cô nương Tranh Tử là người tinh nghịch, yêu ghét rõ ràng, thường hay pha trò cho đời thêm vui.Tranh Tử và Đàm Tống là đôi bạn thanh mai trúc mã, sống bên nhau từ khi còn nhỏ đến lúc trưởng thành. Trong quá trình đó, hai bạn ấy tựa như chó với mèo, suốt ngày chí chóe, khiêu chiến với nhau cũng độ hơn chục năm rồi.Đàm Tống từng tuyên bố mối quan hệ của cậu với Tranh Tử chính là: “”. Thế nhưng cuối cùng vị công tử họ Đàm ấy đã tự vả mà nói rằng: “”. Sau tất cả Đàm Tống đã phải lòng Tranh Tử và cùng nàng trải qua một thanh xuân đong đầy mật ngọt.Mối tình đầu ấy hình thành từ phi vụ làm bài tập thảo luận về việc yêu sớm, hai người đã được làm “vật thí nghiệm” để hội bạn thân nghiên cứu về cái gọi là cảm giác rung động đầu đời. Đương nhiên giữa hai đứa bạn như chó và mèo thì làm gì có cái cảm xúc của tình đầu chứ. Khung cảnh thơ mộng, lãng mạn đến đâu thì gặp hai bạn Tống Tử đều trở thành chuyện hài cười ra nước mắt qua các tình huống thật “khó đỡ”.Thế rồi khi Tử Tranh chợt rung động trước đàn anh Đàm Âu Dương thì mọi chuyện đã khác đi trước rất nhiều. Mối quan hệ đối nghịch của Đàm Tống và Tranh Tử đã có chuyển biến khác biệt. Hai người đã hình thành nên cảm xúc kỳ lạ với đứa bạn “trời đánh” và rồi tình yêu lúc nào không ai hay chàng cùng nàng đã nếm được dư vị chua chua ngọt ngọt của mối tình đầu.Mỗi tập phim là những tình tiết đời thường mộc mạc mà gần gũi rất thân thuộc, đem đến những bài học quý giá dạy bạn trẻ cách trưởng thành, sống chín chắn hơn. Bối cảnh phim dựng vào năm 2007, mang nét hoài cổ, trữ tình với các tình huống xoay quanh cuộc sống của năm bạn học cùng sống chung trong một khu dân cư.Năm người bạn luôn tụ tập vui đùa, cùng ăn uống, học bài và chọc phá, bên nhau những lúc buồn vui. Họ kết bạn từ thời thơ ấu, khi còn là năm đứa trẻ ngô nghê, nghịch ngợm rồi dần khôn lớn là những chàng trai, cô gái tuổi mộng mơ và trở thành người lớn, đối mặt với công cuộc mưu sinh, theo đuổi giấc mơ của bản thân. Tình bạn đó rất đáng trân trọng; khoảng thời gian thanh xuân mà họ đồng hành cùng nhau chính là thời khắc tươi đẹp, rực rỡ nhất của đời người.Từ loạt tình huống hài hước, giản đơn về lối sống của người trẻ là sự tỏa sáng ấm áp của tình cảm chân thành. Đó là tình thân khi bố Tranh Tử giấu tiền riêng dành dụm được và mua cho cô con gái chiếc xe đạp mới, là lúc Kim Tiêu quyết định bỏ lỡ concert của thần tượng để trở về nhà dự sinh nhật mẹ. Ở đó còn tình hàng xóm, tình bạn mỗi khi khó khăn hoạn nạn thì mọi người lại sát cánh giúp đỡ, sẻ chia, quan tâm chăm sóc lẫn nhau. khơi gợi lên sự ấm áp thân tình giống như tác phẩm . Phim dễ xem và để lại cho người xem nhiều suy nghĩ khi truyền tải thông điệp nhân văn ý nghĩa qua những câu chuyện đời thường.Đúng như tựa đề, sự đáng yêu yêu luôn hiện diện trong mỗi khung hình, cảnh quay của phim từ các tình tiết, nội dung đến nhân vật. Phim khiến khán giả phải mỉm cười, cảm thấy vui vẻ khi dõi theo hành trình trưởng thành cùng mối tình gà bông của Đàm Tống và Tranh Tử.Hai ngôi sao trẻ và Điền Hi Vi đã tạo nên một cặp đôi thanh xuân vô cùng dễ thương. Cứ thấy hai bạn Đàm Tống và Tranh Tử ở cùng nhau là thấy một bầu trời dễ thương với những khoảnh khắc ngọt đến sâu răng xen lẫn sự hài hước vô đối.Bên cạnh đó, diễn xuất tự nhiên của dàn cast cùng nội dung chân thực, đong đầy niềm vui của C đã hoàn toàn chinh phục khán giả dõi theo phim vào thứ sáu hằng tuần trên kênh iQIYI. ", "topic": "Giải trí", "tag": ["Vườn trường", "Thanh xuân", "Lý Minh Đức", "Đáng yêu", "Xỉu", "Ngọt", "Dễ thương", "Tuổi ô mai", "Hài hước", "Lầy lội", "Bạn học", "Đầy ắp", "Bộ phim", "Chó với mèo", "Tươi đẹp", "Chín chắn", "Hiền từ", "Đồ ăn thức uống", "Cô nương", "Học giỏi"], "link": "https://saostar.vn/dien-anh/co-mot-thanh-xuan-ngot-muon-xiu-trong-chung-ta-deu-dang-yeu-nhu-the-20200807080853590.html"}