{"id": "35969934", "header": "Chờ Lionel Messi 'thức giấc'", "datetime": "2020-08-08T18:18:00.000+07:00", "summary": null, "content": "Barcelona đã để Real Madrid vượt mặt ở giai đoạn nước rút, giật lấy danh hiệu La Liga mùa này. Nội bộ đội bóng xứ Catalan lùng bùng và có thông tin phần lớn các cầu thủ chống lại HLV Quique Setien do chiến thuật không phù hợp. Bộ ba tấn công Lionel Messi - Luis Suarez - Antonie Griezmann chơi rất \"cùn\" trong những trận cuối mùa giải. Messi chỉ có 4 bàn trong 9 trận gần nhất. Suarez có 1 bàn trong 3 trận cuối cùng. Griezmann vỏn vẹn 1 bàn trong 11 trận vừa qua.Barcelona dường như có lại được sự tập trung cho Champions League sau khi các cầu thủ rất thất vọng vì để Real Madrid nâng cúp La Liga. HLV 61 tuổi thừa nhận Barcelona phải thay đổi mới có thể giành quyền vào vòng tứ kết Champions League dù đang có chút lợi thế từ trận hòa 1-1 với Napoli trên sân khách. Ngoài hàng công sa sút thì sân nhà Nou Camp cũng không còn thế mạnh với Barcelona nữa vì chỉ thắng 1 trong 3 trận cuối cùng của La Liga mùa giải vừa qua. Khó khăn đang chồng chất ở Nou Camp trước trận tiếp Napoli trong khuôn khổ lượt về vòng 1/8 Champions League diễn ra lúc 2 giờ ngày 9-8 vì chỉ có 14 cầu thủ có thể ra sân thi đấu. Hai tiền vệ mạnh mẽ ở trục giữa là Sergio Busquets và Arturo Vidal không thể góp mặt vì án treo giò. Tiền vệ Arthur không chịu trở lại thi đấu vì đã có hợp đồng chuyển nhượng sang Juventus hồi tháng trước. Cầu thủ người Brazil quay lại Catalan để đàm phán chuyện rời CLB và chấp nhận tiền phạt vì không chịu thi đấu cho Barcelona kể từ khi bị buộc đẩy đi nhằm cân bằng ngân sách. Ông Setien chỉ còn 5 hậu vệ lành lặn là Gerard Pique, Nelson Semedo, Jordi Alba, Clement Lenglet và Firpo. Tuy nhiên, Firpo rất ít được ra sân thi đấu và tâm lý sẵn sàng rời Barcelona. Trên hàng công, nếu Suarez không kịp trở lại sau chấn thương thì Messi sẽ chơi cùng Griezmann và Ausu Fati.Những người quan sát các buổi tập gần đây của Barcelona cho biết HLV 61 tuổi có thể thay đổi từ 4-3-3 quen thuộc sang 3-5-2. Ba trung vệ sẽ là Nelson Semedo, Gerard Pique và Clement Lenglet để Sergi Roberto và Jordi Alba chạy 2 cánh. Ivan Rakỉtic, Frenkie de Jong và Puig đá ở giữa nhằm hỗ trợ Messi và Griezmann.Ông Setien nỗ lực thay đổi trong khó khăn song dường như chờ đợi rất nhiều vào sự tỏa sáng của Lionel Messi. Lịch sử cho thấy Barcelona với Messi ở trận lượt về vòng knock out luôn mang lại vận may cho đội bóng. Trong 12 mùa giải gần nhất có Messi trong đội hình ở trận đấu vòng knock out trên sân, tiền đạo Argentina đã tham gia cả thảy 14 trận lượt về vòng knock out Champions League thì Barcelona thắng 13 và hòa 1. Riêng Messi ghi tới 19 bàn thắng. Dù Barcelona sa sút nhưng danh hiệu Pichichi (Vua phá lưới La Liga) đủ để ông Setien và người hâm mộ Barcelona tin rằng Messi sẽ đưa đội bóng xứ Catalan vào tứ kết. ", "topic": "Thể thao", "tag": ["GRIEZMANN", "Thức giấc", "Antonie Griezmann", "Lùng bùng", "Quique Setien", "Barcelona", "Cùn", "Xứ Catalan", "Gần nhất", "Nước rút", "Lionel Messi", "Primera", "Vượt mặt", "ARTHUR", "Clement Lenglet", "Luis Suarez", "Nou Camp", "Vượt khó", "Sa sút", "Napoli"], "link": "http://cadn.com.vn/news/87_229382_cho-lionel-messi-thuc-giac-.aspx"}