{"id": "35968351", "header": "Nga công bố siêu robot ngầm vượt trước đối thủ", "datetime": "2020-08-08T15:25:03.000+07:00", "summary": "Tại Diễn đàn quân sự và kỹ thuật quốc tế Army-2020, Nga đã công bố tàu lặn biển sâu không người lái Vityaz-D - con tàu đã chinh phục rãnh Mariana.", "content": "Giám đốc điều hành của Advanced Research Foundation Andrei Grigoryev nói với TASS hôm 30/7, Vityaz-D là phương tiện lặn không người lái hoàn toàn tự động đầu tiên trên thế giới và đã chinh phục nhưng nơi có độ sâu mà tàu lặn Mỹ và phần còn lại của thế giới không thể.\"Trong khuôn khổ Diễn đàn Army-2020, chúng tôi giới thiệu một số phát triển mới, trong đó có Vityaz-D. Đây là phương tiện lặn tự động sâu nhất thế giới được biết đến ở thời điểm hiện tại. Khả năng của Vityaz-D đã được chứng minh trong cuộc thám hiểm và chinh phục rãnh Mariana vào ngày 8/5/2020\", giám đốc Grigoryev cho biết.Con tàu đã lặn đến độ sâu 10.028m vào ngày 8/5 và dành hơn ba giờ để nghiên cứu rãnh Mariana. Vityaz-D là kết quả của sự hợp tác hiệu quả cao giữa Quỹ Dự án Nghiên cứu Tiên tiến, Cục Thiết kế Trung tâm Rubin cho Kỹ thuật Hàng hải và Hải quân Nga. Ông lưu ý các dự án như sự phát triển của Vityaz-D sẽ giúp ngành công nghiệp quốc phòng Nga đạt đến một tầm cao mới trong tương lai.\"Tôi muốn nói thêm rằng Vityaz-D không phải là bước đột phá duy nhất mà chúng tôi có, hiện có rất nhiều chương trình tương tự đã được chúng tôi thực hiện thành công. Vityaz-D là thế hệ UUV đa năng và tối tân hàng đầu thế giới bởi nó có thể thực hiện những nhiệm vụ ở độ sâu không thể với tàu Mỹ và phần còn lại\", vị giám đốc Nga tuyên bố.Vào mùa hè năm 2019, thiết bị này đã được thử nghiệm ở Vịnh Phần Lan của biển Baltic để kiểm tra hoạt động của động cơ điện trên mặt nước. Các chuyên gia của Trung tâm Nghiên cứu Nhà nước Krylov đã theo dõi hoạt động của tàu ngầm Vityaz-D trong các điều kiện gần với thực tế, tạo ra áp lực tương đương với độ sâu 13.000 mét. Tất cả các thiết bị đều làm việc tốt.Sau đó, Vityaz-D đã trải qua cuộc thử nghiệm cuối cùng ở vùng Thái Bình Dương, xuống độ sâu 5.200 mét. Và ngay sau đó, chiếc tàu mẹ mang theo Vityaz lên đường đến nơi sâu nhất của đại dương.Trả lời trước truyền thông, Phó Tổng giám đốc Quỹ nghiên cứu triển vọng Igor Denisov cho biết, Vityaz-D là thiết bị đầu tiên không chỉ ở Nga mà còn trên toàn thế giới đã thực hiện một cách tự động chuyến thám hiểm xuống nơi sâu nhất của Đại dương Thế giới, hoàn thành nhiệm vụ và cũng tự động nổi lên mặt nước.Các hệ thống của Vityaz-D cho phép nó tự vượt qua các loại chướng ngại vật khác nhau trong quá trình lặn và hành trình dưới đáy biển, để tìm ra con đường tối ưu. Đây là lần đầu tiên Nga thực hiện các công việc tạo ra một cỗ máy như vậy.Trong chuyến thám hiểm tới vực thẳm Challenger tàu tự hành của Nga đã thu thập một lượng dữ liệu khổng lồ mà các nhà khoa học sẽ phân tích trong vài tháng. Điều đó là vô cùng cần thiết cho Nga, cũng như với nhân loại.Vùng nước nông ven bờ và những lớp nước gần bề mặt đã được nghiên cứu kỹ lưỡng, nhưng những vùng nước ở độ sâu cực lớn, từ hơn 6.000m trở lên thì con người vẫn chưa thể tiếp cận. Con người không thể xuống độ sâu lớn như vậy vì chuyến thám hiểm là rất nguy hiểm.Sau khi xuất hiện những thiết bị nghiên cứu đáng tin cậy như Vityaz-D, các nhà khoa học sẽ mở rộng đáng kể khả năng thực hiện các cuộc nghiên cứu cơ bản và ứng dụng ở vùng sâu nhất của đại dương, giải mã vùng nước bí ẩn nhất đối với con người. Chính vì vậy, tương lai của Vityaz-D là vô cùng sán lạn. ", "topic": "Công nghệ ", "tag": ["Rãnh Mariana", "Tàu lặn", "Không người lái", "Con tàu", "Thám hiểm", "Lặn", "UUV", "Chinh phục", "TASS", "Siêu", "Vịnh Phần Lan", "Diễn đàn", "Vượt", "Phần còn lại", "Tự động", "Công bố", "Rô-bốt", "Hải Quân Nga", "Quân sự", "Công nghiệp quốc phòng"], "link": "http://doanhnghiepvn.vn/quoc-te/nga-cong-bo-sieu-robot-ngam-vuot-truoc-doi-thu/20200808024740728"}