{"id": "35967067", "header": "Tin NN: XK gạo trong 7 tháng giảm lượng nhưng tăng về giá trị", "datetime": "2020-08-08T12:43:02.000+07:00", "summary": "Xuất khẩu nhiều mặt hàng nông sản giảm sút do dịch COVID-19, tuy nhiên, trong 7 tháng đầu năm 2020, Việt Nam xuất khẩu gạo đạt gần 3,9 triệu tấn, kim ngạch 1,9 tỷ USD, giảm 1,4% về khối lượng nhưng tăng 10,9% về giá trị so với cùng kỳ năm ngoái.", "content": "Cục Chế biến và Phát triển thị trường Nông sản (Bộ NN&PTNT) cho biết, trong 7 tháng đầu năm, Việt Nam xuất khẩu đạt gần 3,9 triệu tấn, kim ngạch 1,9 tỷ USD, giảm 1,4% về khối lượng nhưng tăng 10,9% về giá trị so với cùng kỳ năm 2019.Vận chuyển gạo phục vụ nhu cầu xuất khẩu.Tính trong nửa đầu năm 2020, Philippines đứng thứ nhất về thị trường xuất khẩu gạo của Việt Nam với gần 37% thị phần.Lượng gạo Việt Nam xuất sang thị trường này đạt 1,4 triệu tấn, kim ngạch gần 635 triệu USD, tăng 13,3% về khối lượng và tăng 30,5% về giá trị so với cùng kỳ năm ngoái.Ngoài ra, các thị trường có giá trị xuất khẩu gạo tăng mạnh nhất là Senegal (gấp 19,6 lần đạt 41,1 nghìn tấn), Indonesia (gấp 2,8 lần đạt trên 45 nghìn tấn) và Trung Quốc (tăng gần 90% đạt gần 460 nghìn tấn)… Giá gạo xuất khẩu bình quân 6 tháng đầu năm 2020 của Việt Nam đạt 487,6 USD/tấn, tăng 13% so với cùng kỳ năm 2019.Về chủng loại xuất khẩu, nửa đầu năm nay, giá trị xuất khẩu gạo trắng chiếm khoảng 40% tổng kim ngạch; gạo jasmine và gạo thơm chiếm 37,6%; gạo nếp chiếm 18,7%; gạo japonica và gạo giống Nhật chiếm 4,4%.Theo Cục Chế biến và Phát triển thị trường nông sản, trên thị trường thế giới, giá gạo Thái Lan xuất khẩu trong tháng 7 dao động trong khoảng 440 – 515 USD/tấn.Giá gạo Việt Nam xuất khẩu trong tháng dao động trong khoảng 415 – 457 USD/tấn. Giá gạo Việt Nam xuất khẩu trong tháng qua giảm nhẹ so với tháng trước đó do nhu cầu giảm cũng như nguồn cung từ vụ thu hoạch Hè Thu đang dần được đưa ra thị trường vào nửa cuối tháng 7/2020.Còn giá gạo Ấn Độ xuất khẩu có xu hướng tăng nhẹ, tuy nhiên các thương nhân nước này cho biết nhu cầu thị trường đối với gạo Ấn Độ chỉ đang ở mức trung bình. Giá gạo Ấn Độ xuất khẩu trong tháng dao động trong khoảng 373 – 382 USD/tấn.Tại thị trường trong nước, giá lúa, gạo tại các tỉnh Đồng bằng sông Cửu Long diễn biến tăng trong nửa đầu tháng 7. Giá lúa tăng đầu tháng do nông dân sắp chuẩn bị thu hoạch vụ lúa Hè Thu, vào thời điểm đó nguồn cung từ vụ Đông Xuân không còn nhiều.Đồng thời, giá lúa, gạo xuất khẩu có bước phục hồi tốt. Cụ thể, tại An Giang, lúa IR50404 tăng 200 đồng/kg lên 5.000 đồng/kg, hiện ở mức 4.900 đồng/kg.Lúa OM 5451 tăng 300 đồng/kg lên 5.200 đồng/kg; lúa OM 6976 giữ ở mức 5.400 đồng/kg; lúa gạo thường ổn định ở mức 11.000 đồng/kg; gạo thơm đặc sản jasmine ở mức 14.500 đồng/kg.Tại Kiên Giang, lúa IR50404 tăng 300 đồng/kg lên 5.700 – 5.900 đồng/kg; lúa OM 6976 tăng 100 đồng/kg lên mức 6.400 – 6.600 đồng/kg; lúa OM 5451 tăng 300 đồng/kg lên 6.300 – 6.700 đồng/kg.Các chuyên gia nhận định xuất khẩu gạo Việt Nam và thị trường lúa gạo hàng hóa ở Đồng bằng sông Cửu Long trong nửa cuối năm nay sẽ có những chuyển động, trước mắt là giá lúa vụ Hè Thu.Theo thông tin dự báo cập nhật mới nhất trong tháng 7/2020 của Bộ Nông nghiệp Mỹ, sản lượng gạo của thế giới năm 2020 ước đạt 495,2 triệu tấn, giảm khoảng 0,3% so với năm 2019. Tiêu dùng gạo thế giới năm 2020 ước đạt 490,4 triệu tấn, tăng khoảng 1,3% so với năm ngoái.Việt Nam mong muốn thúc đẩy xuất khẩu trái nhãn sang Trung Quốc như trái vải, bởi ngoài sản phẩm tươi, nhãn có thể chế biến được nhiều sản phẩm.Thứ trưởng Bộ Nông nghiệp và Phát triển Nông thôn Lê Quốc Doanh đã có buổi làm việc với Tham tán thương mại Đại sứ quán Trung Quốc tại Việt Nam Hồ Tỏa Cẩm về tháo gỡ khó khăn trong xuất nhập khẩu nông sản giữa hai nước, đặc biệt là việc thúc đẩy tiêu thụ trái nhãn Việt Nam tại thị trường Trung Quốc.Thu hoạch nhãn.Tại buổi làm việc, Thứ trưởng Lê Quốc Doanh cho biết thời gian qua, Đại sứ quán Trung Quốc tại Việt Nam đã liên tục hợp tác chặt chẽ với Bộ, thúc đẩy hợp tác hiệu quả cũng như tích cực tháo gỡ nhiều vướng mắc trong xuất nhập khẩu nông sản.Thời gian qua, do dịch COVID-19 nên xuất nhập khẩu nông lâm thủy sản giữa hai nước có giảm. Bên cạnh đó, quá trình đàm phán mở cửa thị trường một số mặt hàng đã có kế hoạch cụ thể nhưng do dịch nên việc Trung Quốc đưa chuyên gia sang trao đổi gặp nhiều khó khăn.Thứ trưởng Lê Quốc Doanh mong muốn Đại sứ quán cũng như cá nhân ông Hồ Tỏa Cẩm cùng các cơ quan chức năng của Trung Quốc tiếp tục tích cực tháo gỡ khó khăn trong xuất nhập khẩu nông sản vì tình hình dịch COVID-19 còn nhiều phức tạp. Hai bên cùng bàn để có các giải pháp khắc phục khó khăn do dịch.Thứ trưởng Lê Quốc Doanh cho biết với sự hỗ trợ của Đại sứ quán, sự vào cuộc kịp thời của các ngành chức năng hai nước nên vụ vải vừa qua được tiêu thụ rất tốt. Việt Nam mong muốn thúc đẩy xuất khẩu trái nhãn sang Trung Quốc như trái vải. Bởi, ngoài sản phẩm tươi, nhãn có thể chế biến được nhiều sản phẩm.Ông Hồ Tỏa Cẩm đánh giá Trung Quốc là thị trường lớn, truyền thống của Việt Nam. Việt Nam cũng là bạn hàng lớn nhất của Trung Quốc trong ASEAN. Việt Nam xuất khẩu nhiều loại hoa quả sang Trung Quốc. Cơ quan chức năng hai bên đã tháo gỡ được những khó khăn, tạo điều kiện thuận lợi trong thông quan, đặc biệt là hoa quả theo mùa của Việt Nam xuất khẩu sang Trung Quốc thuận lợi hơn nữa.Vừa qua, Trung Quốc đã tiêu thụ được hơn 60.000 tấn vải của Bắc Giang. Ông đã làm việc Sở Công Thương Hưng Yên, Cục Xúc tiến thương mại (Bộ Công Thương) để đẩy mạnh xuất khẩu trái nhãn.Ông Hồ Tỏa Cẩm cho biết Đại sứ quán Trung Quốc sẵn sàng phối hợp với các bộ ngành liên quan để có các giải pháp tháo gỡ khó khăn như làm việc trực tuyến, liên hệ các doanh nghiệp, đầu mối lớn trong nước Trung Quốc, tạo điều thuận lợi nhất cho nhãn cũng như thúc đẩy nhập khẩu long nhãn của Việt Nam.Với sản phẩm long nhãn, Đại sứ quán sẽ tiếp tục quan tâm, theo dõi tình hình xuất khẩu sang Trung Quốc. Đại sứ quán đã liên hệ một số doanh nghiệp có nhu cầu nhập long nhãn. Nhưng quan trọng là việc kết nối giữa các doanh nghiệp hai nước để đưa hàng đến cửa khẩu Bằng Tường, doanh nghiệp Trung Quốc có thể lấy hàng tại đây và đưa về tiêu thụ nội địa. Hai bên cần kết nối sớm các doanh nghiệp và Đại sứ quán sẽ tạo điều kiện thuận lợi nhất.Cũng tại cuộc làm việc, ông Bùi Thế Cử, Phó Chủ tịch Ủy ban Nhân dân tỉnh Hưng Yên, cho biết năm nay, nhãn được mùa, lại vào đúng đợt dịch COVID-19 nên toàn bộ việc xúc tiến thương mại, tiêu thụ nhãn tại các địa phương gặp nhiều khó khăn, thậm chí tiêu thụ theo hợp đồng đã ký kết cũng gặp khó khăn. Các nhà vườn đang đẩy mạnh tiếp cận các kênh bán hàng riêng của mình và gia tăng chế biến long nhãn.Ông Bùi Thế Cử cho hay khâu chế biến long nhãn của tỉnh đã vận hành, tuy nhiên doanh nghiệp Trung Quốc cũng có thể nhập nhãn tươi tại cửa khẩu và về nước rồi chế biến. Tỉnh đã giao Sở Công Thương làm đầu mối kết nối các nhà sản xuất và đây cũng là đầu mối để làm việc với các nhà nhập khẩu.Ngành gỗ trong nước bị ảnh hưởng mạnh do nhu cầu tiêu dùng đồ gỗ trên thế giới giảm mạnh, hàng hóa không xuất khẩu được do dịch Covid-19.Trong bối cảnh đại dịch Covid-19 bùng phát trên toàn thế giới, ngành gỗ trong nước tuy ít chịu tác động về nguồn nguyên liệu nhập khẩu nhưng vẫn bị ảnh hưởng mạnh do nhu cầu tiêu dùng đồ gỗ trên thế giới giảm mạnh, hàng hóa không xuất khẩu được.7 tháng năm 2020, so với cùng kỳ năm trước, chỉ số sản xuất công nghiệp của ngành chế biến gỗ và sản xuất sản phẩm từ gỗ, tre, nứa; sản xuất sản phẩm từ rơm, rạ và vật liệu tết bện giảm 3,4% (cùng kỳ tăng 12,9%).Trong 5 tháng cuối năm, các doanh nghiệp kỳ vọng tình hình dịch bệnh tại các thị trường xuất khẩu truyền thống của ngành chế biến gỗ sẽ được kiểm soát tốt.Thêm vào đó, các doanh nghiệp cũng kỳ vọng vào các hiệp định EVFTA được triển khai thực thi hiệu quả sẽ thu hút nhiều đơn hàng xuất khẩu từ các nước thành viên. ", "topic": "Kinh tế", "tag": ["Gạo", "Xuất khẩu", "Thái Lan", "Nông sản", "Lúa", "Ấn Độ", "Thị trường", "Sản lượng", "Thu hoạch", "Đồng bằng sông cửu long", "Mặt hàng", "Vụ lúa hè thu", "Giảm nhẹ", "Cùng kỳ", "Nguồn cung", "Nhu cầu", "Lúa gạo", "Thương nhân", "Việt nam", "Tươi"], "link": "https://kinhtenongthon.vn/tin-nn-xk-gao-trong-7-thang-giam-luong-nhung-tang-ve-gia-tri-post37025.html"}