{"id": "35960579", "header": "Quảng Ninh: 'Chống dịch như chống giặc, quyết không thiếu đạn'", "datetime": "2020-08-07T19:53:33.000+07:00", "summary": "là ý kiến của ông Đặng Huy Hậu - Phó Chủ tịch Thường trực UBND tỉnh Quảng Ninh tại cuộc họp báo thường kỳ tháng 8/2020.", "content": "Ông Đặng Huy Hậu cho biết, một thực tế đáng quan tâm sau vụ khởi tố hình sự mua bán vật tư, thiết bị y tế phòng dịch Covid-19 ở một đơn vị thuộc Thành phố Hà Nội, các địa phương trong toàn quốc, trong đó có Quảng Ninh rất dè dặt trong việc trang sắm thiết bị y tế, thuốc thang phòng, chống dịch Covid-19 tái phát lại.Hiện phóng viên Báo điện tử Xây dựng cũng nhận thấy, khẩu hiệu cấp bách “chống dịch như chống giặc”, giặc đến nơi mà còn chờ đấu thầu mua súng ống, đạn dược thì hậu quả sẽ sao đây? Một số địa phương đã công bố có dịch Covid-19, mối nguy hiểm kề cận mà đang bị thiếu thiết bị y tế, thuốc men phòng, chống dịch. Một bệnh viện lớn còn thiếu chiếc khẩu trang y tế nhỏ; một cơ sở cách ly hết thời hạn cách ly chống dịch, mà thiếu y cụ giám định công bố người đã hoàn thành nghĩa vụ cách ly trở về cộng đồng.Các sơ sở y tế ngấm ngầm che dấu sự thiếu thiết bị phòng, chống dịch, thiếu mấy cũng lẳng lặng ỉm đi, không dám khai báo. Bởi mua theo giá thị trường dễ sa vòng lao lý, chờ đấu thầu thì phải có thời gian theo quy trình Luật Đấu thầu, từ đăng báo mời thầu, lập Hội đồng chấm thầu... có thời gian tối đa 45 ngày.Ông Đặng Huy Hậu - Phó Chủ tịch Thường trực UBND tỉnh Quảng Ninh cho biết: Địa phương chủ trương tháo gỡ vướng mắc bằng cách cho phép các cơ sở y tế vay thiết bị phòng, chống dịch trước, tổ chức đấu thầu mua sắm sau. Trên tinh thần “chống dịch như chống giặc” quyết không để nổ súng chiến đấu mà thiếu đạn.Nhưng một số nhà báo dự hội nghị còn băn khoăn trong việc mua trước trả sau cũng có bất cập. Vật tư y tế là hàng hóa, ai là người chịu lãi vay ngân hàng trong thời gian vay mượn và liệu người cho vay tới đây có trúng thầu không, hay địa phương lại mắc sai lầm mới “thông thầu”?Chính phủ và các Bộ, ngành cần sớm có cơ chế tháo gỡ hàng rào đầu tư cho y tế khi “chống dịch như chống giặc”. ", "topic": "Pháp luật", "tag": ["UBND tỉnh Quảng Ninh", "Phó chủ tịch", "Đặng Huy Hậu", "Đạn", "Thường trực", "Quảng Ninh", "Thường kỳ", "Dịch", "Thiết bị y tế", "Báo Điện tử Xây dựng", "Họp báo", "Thuốc thang", "Súng ống", "Nổ súng", "Vật tư", "Kề cận", "Phòng dịch", "Dè dặt", "Đấu thầu", "Đạn dược"], "link": "https://baoxaydung.com.vn/quang-ninh-chong-dich-nhu-chong-giac-quyet-khong-thieu-dan-286066.html"}