{"id": "35966126", "header": "Hoàng hôn trên các hành tinh khác có màu gì?", "datetime": "2020-08-08T10:49:00.000+07:00", "summary": "Vào lúc hoàng hôn trên trái đất, bầu trời chuyển sang màu đỏ là một vẻ đẹp độc đáo. Vậy bầu trời của các hành tinh khác trong hệ mặt trời lúc hoàng hôn có màu gì?", "content": "Câu trả lời phụ thuộc vào hành tinh cụ thể. Chẳng hạn, trên Sao Hỏa, ánh sáng xanh xuất hiện vào lúc bình minh và hoàng hôn. Trên Sao Thiên Vương, bầu trời lúc hoàng hôn sẽ dần thay đổi từ màu xanh sang màu xanh lam. Trên Titan (mặt trăng lớn nhất của Sao Thổ), khi mặt trời dần chìm xuống dưới đường chân trời, bầu trời sẽ chuyển từ màu vàng sang màu cam và sau đó sang màu nâu.Hoàng hôn trên Sao Hỏa được chụp bởi Robot Courage của NASA năm 2005Màu sắc của bầu trời lúc hoàng hôn là khác nhau vì những màu này phần lớn là sản phẩm của ánh sáng bị phân tán bởi các hạt trong bầu khí quyển của mỗi hành tinh. Nhiều người sẽ tự nghĩ rằng cơ chế hình thành màu hoàng hôn trên Sao Hỏa giống như trên Trái Đất, nhưng đó không phải là sự thậtBầu khí quyển Trái đất bao gồm các phân tử khí nhỏ, chủ yếu là nitơ (Nitrogen) và oxy. Các phân tử khí này phân tán ánh sáng sóng ngắn như ánh sáng xanh và tím hiệu quả hơn so với ánh sáng sóng dài màu đỏ. Hiện tượng tán xạ ánh sáng có chọn lọc này bởi các phân tử nhỏ được gọi là tán xạ Rayleigh (Tán xạ đề cập đến quá trình các phân tử hấp thụ ánh sáng và sau đó phát lại ánh sáng theo mọi hướng - PV).Do hiện tượng này, bầu trời vào buổi trưa trên trái đất có màu xanh lam, nhưng vào lúc bình minh và hoàng hôn, đường đi của ánh sáng mặt trời trong bầu khí quyển dài hơn. Do đó, nhiều ánh sáng xanh sẽ bị phân tán trên đường và cuối cùng được đưa vào mắt chúng ta. Hầu hết trong số chúng là ánh sáng đỏ và vàng với bước sóng dài hơn, tạo ra màu sáng của ánh sáng nổi vào lúc hoàng hôn.Bất kỳ hành tinh nào có bầu khí quyển chủ yếu gồm khí sẽ theo một mô hình tương tự, với ánh sáng sóng dài chiếm ưu thế vào lúc hoàng hôn. Ví dụ, các phân tử hydro, heli và metan trong bầu khí quyển của Thiên vương tinh sẽ tán xạ ánh sáng sóng ngắn màu xanh lam và xanh lục, hầu hết ánh sáng sóng dài màu đỏ sẽ bị hấp thụ và sẽ không được phát ra lại.Do đó, bầu trời trên Thiên vương nói chung có màu xanh lam, nhưng chuyển sang màu xanh lam vào lúc hoàng hôn. Bởi vì rất nhiều ánh sáng xanh sẽ bị tán xạ trong quá trình lan truyền và phần còn lại chủ yếu là ánh sáng xanh với bước sóng ngắn hơn.Khi ánh sáng của bước sóng cụ thể bị tán xạ, chúng sẽ tỏa theo mọi hướngNhưng nếu thành phần chính của bầu khí quyển của một hành tinh không phải là khí, thì hoàng hôn trên hành tinh đó sẽ trông rất khác. Lấy Sao Hỏa làm ví dụ. Mật độ khí trong bầu khí quyển Sao Hỏa chỉ bằng 1/80 so với trái đất. Do đó ánh sáng trên Sao Hỏa chủ yếu bị tán xạ bởi các phân tử bụi lớn hơn.Vào năm 2014, một nghiên cứu đã được thực hiện bằng cách sử dụng dữ liệu được thu thập bởi robot Courage và thấy rằng cách bụi phân tán ánh sáng trên Sao Hỏa rất khác so với các phân tử khí. Hoàng hôn trên Sao Hỏa là do sự tán xạ ánh sáng của các hạt bụi.Các phân tử khí phân tán ánh sáng theo mọi hướng, trong khi các hạt bụi làm ngược lại, chủ yếu là tán xạ ánh sáng về phía trước. Ngoài ra, phạm vi góc mà các hạt bụi tán xạ ánh sáng đỏ rộng hơn nhiều so với ánh sáng xanh. Vì vậy ánh sáng xanh tập trung nhiều hơn và cường độ ánh sáng xanh trên Sao Hỏa gấp khoảng năm lần so với ánh sáng đỏ.Khi ngắm hoàng hôn trên Sao Hỏa, sẽ thấy mặt trời cũng có màu trắng, vì ánh sáng không đổi màu khi đi qua Sao Hỏa. Sẽ có một vòng tròn ánh sáng xanh xung quanh mặt trời và bầu trời bên ngoài có màu đỏ hơn, bởi vì ánh sáng đỏ tán xạ ở một góc rộng hơn.Đối với các hành tinh và mặt trăng khác, chúng ta phải hiểu đầy đủ về thành phần khí quyển của chúng, nếu không thì gần như không thể dự đoán chúng sẽ như thế nào vào lúc hoàng hôn. Nếu biết rằng bầu khí quyển của một thiên thể nào đó chủ yếu bao gồm khí, chúng ta có thể dự đoán rằng màu sắc của thiên thể vào lúc hoàng hôn phải bị chi phối bởi ánh sáng sóng dài.Nhưng nếu bầu khí quyển của một hành tinh nào đó chủ yếu bao gồm các chất khác, thật khó để biết màu sắc chính xác có thể được nhìn thấy vào lúc hoàng hôn.Điệp Lưu ", "topic": "Khoa học", "tag": ["Hệ mặt trời", "Hoàng hôn", "Hành tinh", "Trên Titan", "Sóng dài", "Tán xạ", "Bầu trời", "Sao hỏa", "Xanh lam", "Trái đất", "Màu đỏ", "Khí quyển", "Sóng ngắn", "Phân tử", "Sao thiên vương", "Tán xạ Rayleigh", "Phân tán", "Bước sóng", "Nitrogen", "Bình minh"], "link": "https://ictnews.vietnamnet.vn/kham-pha/khoa-hoc/hoang-hon-tren-cac-hanh-tinh-khac-co-mau-gi-260539.html"}