{"id": "35960944", "header": "Bệnh nhân 777 tổ chức đám giỗ tại nhà, tiếp xúc hơn 30 người", "datetime": "2020-08-07T20:25:00.000+07:00", "summary": "Bệnh nhân mắc Covid-19 thứ 777 ở Quảng Nam từng đi chợ và tiếp xúc khoảng 30 người khi làm đám giỗ tại nhà.", "content": "Ngày 7/8, Bộ Y tế công bố thêm 34 bệnh nhân mắc Covid-19 ở các tỉnh thành gồm: Đà Nẵng (22), Quảng Nam (8), Hà Nội (1), Hải Dương (1) và 2 ca cách ly ngay sau nhập cảnh TP.HCM (1), Bà Rịa - Vũng Tàu (1).Các bệnh nhân mắc Covid-19 ở Quảng Nam có số thứ tự từ 772 đến 779. Cùng ngày, Ban chỉ đạo phòng chống dịch Covid-19 tỉnh Quảng Nam cũng thông tin về lịch trình đi lại của 8 bệnh nhân. Trong đó, bệnh nhân 777 từng ra Bệnh viện Đà Nẵng, đi chợ và tiếp xúc khoảng 30 người trong đám giỗ tại gia đình.là nữ, 62 tuổi, ngụ tổ 11, thôn Phú Nhuận 3, xã Duy Tân, huyện Duy Xuyên, Quảng Nam. Theo điều tra dịch tễ, ngày 18/7 bệnh nhân ra nhà con trai ở Đà Nẵng bằng xe buýt (không rõ xe và tài xế). Tại đây, bệnh nhân giữ cháu và tiếp xúc con trai (BN586), con dâu cùng 2 cháu.Từ ngày 19 đến 23/7, người này thường xuyên đến Bệnh viện Đà Nẵng thăm con trai.Ngày 24/7, bệnh nhân đi xe buýt về lại nhà ở xã Duy Tân, huyện Duy Xuyên; ngày 26/7, đi chợ Thu Bồn, xã Duy Tân và tiếp xúc với nhiều người không rõ, ngoài ra còn có chị T.T.P. (quầy thú Y) và chị T. (quầy thuốc bảo vệ thực vật).Ngày 27/7, bệnh nhân tổ chức đám giỗ tại nhà với khoảng 30 người. Ngày 28/7, bệnh nhân ở nhà. Ngày 30-31/7, người này đến Trạm y tế xã Duy Tân khai báo y tế.Ngày 4/8, bệnh nhân được đưa đi cách ly tại trường THCS Phan Chu Trinh. Ngày 7/8, bệnh nhân có kết quả dương tính với virus SARS-CoV-2 và được chuyển đến Bệnh viện Đa khoa Trung ương Quảng Nam điều trị.Tính đến 18h ngày 7/8, cả nước có tổng cộng 784 ca mắc Covid-19, trong đó 314 ca nhiễm nhập cảnh được cách ly ngay. Số lượng ca mắc mới liên quan đến Đà Nẵng tính từ ngày 25/7 đến nay là 330 ca.  ", "topic": "Pháp luật", "tag": ["Bệnh viện Đà Nẵng", "Đám giỗ", "Bệnh nhân", "Cách ly", "Đà Nẵng", "Thôn Phú Nhuận 3", "Tiếp xúc", "Quảng Nam", "Chợ Thu Bồn", "Số thứ tự", "Duy tân", "Duy Xuyên", "Nhập cảnh", "T.T.P.", "Bà Rịa", "Bộ y tế", "Tỉnh thành", "Dịch tễ", "Hải Dương", "Vũng Tàu"], "link": "https://zingnews.vn/benh-nhan-777-to-chuc-dam-gio-tai-nha-tiep-xuc-hon-30-nguoi-post1116881.html"}