{"id": "35961697", "header": "Thế là huề cả làng?", "datetime": "2020-08-07T22:06:33.000+07:00", "summary": "Được sự chỉ đạo của Chủ tịch UBND tỉnh, Giám đốc sở VH-TTDL Thanh Hóa yêu cầu 'bầu' Đệ rút ngay đơn xin dừng tham dự V.League 2020. Lãnh đạo cả hai cơ quan quản lý nhà nước cao nhất của CLB xứ Thanh cho biết không hề hay biết về việc này, không có chủ trương bỏ giải và khẳng định: Trong bất kỳ hoàn cảnh nào, Thanh Hóa cũng không bao giờ bỏ bóng đá.", "content": "Ông Phạm Nguyên Hồng, Giám đốc Sở VH-TTDL Thanh Hóa nhấn mạnh: “Đây là đội bóng của tỉnh chứ không phải của cá nhân nào, anh Đệ không có quyền. Anh ấy nói đây là sơ suất, tôi đã đề nghị rút kinh nghiệm”.Thế là vở tuồng hạ màn. Người “quăng bom” khiến không chỉ làng cầu mà cả xã hội nhao nhác như nghe “sấm giữa trời quang” chỉ… rút kinh nghiệm mà còn không phải kiểm điểm. Thậm chí, “bầu” Đệ vẫn cãi chày cãi cối với lý sự: “Tôi không tuyên bố bỏ giải, chỉ… không tiếp tục thi đấu”, đồng thời mát ruột với việc lãnh đạo VFF, VPF phải lập tức gọi điện cho ông và ngày 7-8, Hội đồng quản trị VPF đã phải họp bàn phương án có thể tổ chức giải đấu để sang tuần họp trực tuyến với các CLB tìm tiếng nói chung.“Bệnh thành tích, máu ăn thua khiến bóng đá Việt Nam thiếu nhất là sự tôn trọng giữa lãnh đạo các CLB, Ban tổ chức, VFF, VPF, cầu thủ, trọng tài, các CLB… Tôi nghĩ Việt Nam cần phải sửa lại, thay đổi văn hóa trong gia đình bóng đá” - lời nhắn gửi của HLV Chung Hae-seong sau khi chia tay CLB TP.HCM.Thế là… huề cả làng! Đây là lần thứ 5 “bầu” Đệ với tư cách Chủ tịch CLB Thanh Hóa dọa bỏ giải, nhưng là lần đầu tiên có công văn giấy trắng mực đen, dấu mộc hẳn hoi. Một cá nhân khiến từ cơ quan quản lý, điều hành đến cả làng cầu trở thành “con tin” nhưng vẫn bình yên vô sự; VFF, VPF chỉ biết “làm công tác tư tưởng”. Điều này sẽ tạo nên một tiền lệ cực xấu. Sự việc làm vỡ ra rất nhiều bất cập trong cung cách tổ chức, quản lý, điều hành nền bóng đá. Vì sao một CLB dám coi thường tổ chức, hành xử như thế?Bởi, làm sao VFF và VPF dám xử khi chính họ hồi đầu mùa đã du di, vi phạm quy chế để cấp phép CLB chuyên nghiệp cho Thanh Hóa (cùng Hải Phòng, SLNA và Nam Định) được dự V.League 2020 dù 4 CLB này không đáp ứng đủ điều kiện, tiêu chí (kinh phí tối thiểu 35 tỷ đồng/mùa, phải có hệ thống đào tạo trẻ từ U.11-U.19, sân vận động đủ chuẩn thi đấu chuyên nghiệp...). Vậy nên giờ “há miệng mắc quai”.Rõ ràng, tiếng là 20 năm làm chuyên nghiệp nhưng bóng đá Việt Nam rất thiếu chuyên nghiệp cũng như văn hóa ứng xử. “Bầu” Đệ có thể hả hê nhưng chuyện mất và bị xúc phạm nhiều nhất là 4 triệu dân Thanh Hóa cùng hàng triệu người con sông Mã ở khắp nơi khi bỗng dưng đội bóng tỉnh nhà trở thành trò cười cho thiên hạ. ", "topic": "Thể thao", "tag": ["V.League 2020", "CLB xứ Thanh", "Đệ", "Hòa cả làng", "Rút ngay", "V.LEAGUE", "Phạm Nguyên Hồng", "Nhao nhác", "VPF", "Cãi chày cãi cối", "Đơn xin", "Hay biết", "Vở tuồng", "Mát ruột", "Quản lý nhà nước", "Lý sự", "Thanh Hóa", "Cao nhất", "Sơ suất", "Chủ tịch tỉnh"], "link": "http://www.baodongnai.com.vn/thethao/202008/the-la-hue-ca-lang-3016539/"}