{"id": "35964507", "header": "Hộp bưu kiện lạ vô tình trở thành công cụ quảng cáo đầy nhân văn của một công ty Nhật giữa dịch Covid-19", "datetime": "2020-08-08T08:39:03.000+07:00", "summary": "Bất kỳ hình thức kinh doanh nào, chỉ cần trao đi tấm lòng sẽ nhận về được sự yêu quý tương xứng từ khách hàng. Và món quà của công ty trên, có thể nói rằng, nó đã vô tình trở thành công cụ marketing đầy nhân văn giữa tình hình Covid-19 tái bùng phát tại Nhật Bản.", "content": "Mới đây, một người dùng Twitter sống tại Tokyo, Nhật Bản đã chia sẻ câu chuyện cực kỳ ấm lòng giữa mùa dịch xoay quanh gói bưu kiện lạ mà cô nhận được từ công ty, cửa hàng thực phẩm tại tỉnh Nagasaki.Cụ thể, cô kể rằng, một ngày khi đang phải đối mặt với tình hình dịch Covid-19 tái bùng phát tại Tokyo, cô nhận được một bưu kiện lạ mà cô không hề đặt hàng trước đó.Tuy nhiên sau khi “đập hộp”, cô nhận ra ngay là nó đến từ cửa hàng, công ty Iwasaki Honpo ở Nagasaki - nơi cô rất hay đặt các món ăn đặc sản địa phương. Bên trong ngoài một gói Kakuni Manju (loại màn thầu nổi tiếng ở Nagasaki) còn có một bức thư.Nội dung bức thư khiến cô hiểu ra ngay lý do tại sao mình không đặt hàng mà lại vẫn có “quà”:Gửi bạn sống ở Tokyo,Chúng tôi bày tỏ sự cảm thông sâu sắc nhất đến tất cả những người bị ảnh hưởng bởi đại dịch Covid-19 thời gian gần đây.Bây giờ, làn sóng dịch mới lại bùng phát và vẫn chưa có dấu hiệu kết thúc. Chúng tôi biết cuộc sống của bạn không mấy thoải mái.\"Chiến dịch du lịch\" của chính phủ được tổ chức từ ngày 22 tháng 7. Chúng tôi đã chờ đợi khách du lịch từ khắp nơi trên đất nước tận hưởng chuyến đi đến Nagasaki, tiếc rằng các bạn đã không thể rời Tokyo.Cho nên, chúng tôi muốn gửi cho bạn một món quà theo hình thức này để các bạn có thể thưởng thức hương vị của Nagasaki ngay cả khi bạn không thể đi ra ngoài.Chúng tôi sẽ rất vui vì có thể giúp bạn và gia đình vơi bớt phần nào ngột ngạt.Tình hình dịch đang rất nghiêm trọng. Chúng tôi mong bạn bình an và có thật nhiều sức khỏe!Được biết, tình hình Covid-19 bùng phát từ đầu năm đã khiến cho ngành du lịch Nhật Bản bị ảnh hưởng nghiêm trọng, do đó để khuyến khích người dân “vực dậy” ngành du lịch nội địa, chính phủ Nhật đã phát động “Chiến dịch du lịch” từ ngày 22/7 (như trên bức thư có đề cập).Tuy nhiên, do Covid-19 lại bùng phát mạnh tại Tokyo sau đó, người dân sống tại đây hoàn toàn không thể đi du lịch bất kỳ đâu.Hiểu được điều này, công ty Iwasaki Honpo đã dựa theo thông tin các khách hàng sống tại Tokyo và âm thầm gửi một món quà nhỏ nhằm tiếp thêm năng lượng giúp mọi người.Ngay sau khi đăng tải lên Twitter, bức thư ấm lòng trên đã được dân mạng xứ sở hoa anh đào nhiệt tình truyền tay nhau, đặc biệt là cư dân Thủ đô Tokyo.Nhiều người nói, sau khi hết dịch, nhất định sẽ ủng hộ công ty thực phẩm Iwasaki Honpo dài dài vì quá đáng yêu.Đấy, thế mới thấy, bất kỳ hình thức kinh doanh nào, chỉ cần trao đi tấm lòng sẽ nhận về được sự yêu quý, ủng hộ tương xứng từ khách hàng.Và bức thư của công ty trên, có thể nói rằng, nó đã vô tình trở thành công cụ marketing đầy nhân văn giữa tình hình Covid-19 tái bùng phát tại Nhật Bản. ", "topic": "Kinh tế", "tag": ["Bưu kiện", "Nagasaki", "Nhân văn", "Vô tình", "Công cụ", "Bùng phát", "Tương xứng", "Dịch", "Yêu quý", "Tấm lòng", "Món quà", "Nhật Bản", "Tokyo", "Đập hộp", "Công ty", "Bức thư", "Tiếp thị", "Bất kỳ", "Hình thức", "Tình hình"], "link": "https://phunuvietnam.vn/hop-buu-kien-la-vo-tinh-tro-thanh-cong-cu-quang-cao-day-nhan-van-cua-mot-cong-ty-nhat-giua-dich-covid-19-2220207812944696.htm"}