{"id": "35961751", "header": "Clip chụp ảnh 'tự sướng', du khách làm gãy ngón chân tượng hơn 200 tuổi", "datetime": "2020-08-07T22:15:03.000+07:00", "summary": "Theo RT ngày 7-8 đưa tin, một cặp đôi du khách người Áo, trong lúc tham quan bảo tàng Antonio Canova, ở thủ đô Rome, Ý, đã làm gãy hai ngón chân của bức tượng hơn 200 tuổi. Sự việc được trang mạng xã hội của bảo tàng này chia sẻ hôm 31-7.", "content": "Được biết, bức tượng thạch cao bị hư hại có tên \"Pauline Bonaparte trong vai Venus Victrix\", là tác phẩm của nhà điêu khắc nổi tiếng Antonio Canova. Bức tượng được tạo ra trong khoảng năm 1805 – 1808 (hơn 200 tuổi), được coi là một trong những \"báu vật\" quý giá còn sót lại của nước Ý ngày nay.Nam du khách người Áo đi cùng một phụ nữ thiếu tôn trọng quy tắc trong bảo tàng (cấm sờ vào hiện vật), đã ngồi bên cạnh bức tượng để chụp ảnh \"tự sướng\". Trong lúc \"tạo dáng\" người này đã làm gãy hai ngón chân của bức tượng bán khỏa thân quý giá.Nhận thấy có điều \"không ổn\" qua camera, lực lượng bảo vệ đã nhanh chóng có mặt, khi phát hiện sự cố họ khoanh vùng hiện trường và thu thập các mảnh vỡ. Nam du khách cũng cũng rời khỏi hiện trường. Tuy nhiên, nhờ việc lưu danh sách thông tin du khách trước khi vào tham quan, thủ phạm vụ việc đã nhanh chóng bị phát hiện.Sau khi xem qua đoạn clip, nam du khách (50 tuổi) cũng gửi email xin lỗi nhưng cho rằng mình không cố ý và không biết đã gây ra vụ việc, ngay khi theo dõi trên truyền thông anh ta đã tìm cách liên lạc. Theo luật mới được đề xuất ở Ý, hành vi phá hoại nghệ thuật có thể bi phạt tới 100.000 Euro (khoảng 120.000 USD).Nếu nam du khách bị mức phạt này thì đây có thể được xem là bức ảnh tự sướng đắt nhất thế giới. Tòa án hiện vẫn đang xem xét về các tình tiết tăng nặng, nếu có thì án phạt tù sẽ lên tới 8 năm. ", "topic": "Văn hóa", "tag": ["Làm gãy", "Ngón chân", "Tự sướng", "Người Áo", "Bức tượng", "Bảo tàng", "Tượng", "Du khách", "Chụp ảnh", "Thạch cao", "Tham quan", "Báu vật", "Cặp đôi", "Điêu khắc", "Hư hại", "Quý giá", "Đưa tin", "Khỏa thân", "Roma", "Sờ"], "link": "http://congan.com.vn/quoc-te/chuyen-bon-phuong/clip-mai-me-chup-anh-tu-suong-du-khach-lam-gay-ngon-chan-cua-tuong-200-tuoi_97335.html"}