{"id": "35961262", "header": "Tổng thống Li-băng úp mở khả năng cảng Beirut nổ do bom, tên lửa", "datetime": "2020-08-07T21:09:03.000+07:00", "summary": "Một vụ nổ lớn đã xảy ra tại thủ đô Beirut của Li-băng hôm 4/8, khiến 154 người thiệt mạng và 5.000 người khác bị thương.", "content": "Theo chính quyền địa phương, nguyên nhân vụ nổ chưa được xác định. Nhưng nguồn phát hỏa là kho chứa 2.750 tấn ammonium nitrat.Tổng thống Li-băng - ông Michel Aoun - hôm nay cho biết không loại trừ khả năng có thể lực nước ngoài can thiệp vào vụ nổ kinh hoàng ở Beirut.Cơ quan an ninh đang điều tra giả thuyết một quả bom hoặc một quả tên lửa đã được sử dụng để kích nổ kho ammonium nitrat, ông Aoun tiết lộ.Theo tuyên bố được đưa ra bởi văn phòng Tổng thống, cuộc điều tra về vụ nổ chết người được chia thành 3 giai đoạn.“Thứ nhất, phải điều tra xem vật liệu nổ đã đến cảng và được bảo quản như thế nào. Thứ hai, cần xác định vụ nổ là do sơ suất hay do tai nạn. Thứ ba là khả năng có sự can thiệp của thế lực bên ngoài”, tuyên bố nhấn mạnh.Tổng thống Aoun nói thêm rằng ông đã yêu cầu Tổng thống Pháp Emmanuel Macron cung cấp cho Li-băng các bức ảnh chụp từ trên cao để xác định xem có bất cứ bằng chứng nào về vật thể bay hoặc tên lửa hay không.Nếu Paris không thể làm điều này, Beirut sẽ xin sự hỗ trợ từ các quốc gia khác, ông Aoun nói.Tính đến thời điểm hiện tại, đã có 154 người được xác nhận thiệt mạng và 5.000 người khác bị thương trong vụ nổ.Khoảng 300.000 người đã mất nhà cửa, và một nửa số tòa nhà cao tầng ở thủ đô Beirut bị hư hại.Li-băng đã tuyên bố 3 ngày quốc tang để tưởng niệm các nạn nhân xấu số. Tình trạng khẩn cấp sẽ được duy trì trong 2 tuần ở Beirut, nhưng có thể sẽ kéo dài thêm nếu cần. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Kinh hoàng", "Vụ Nổ Lớn", "Úp mở", "Tên lửa", "Michel Aoun", "Bom", "Thủ đô", "Tổng thống", "Nổ", "Người chết", "Phát hỏa", "Bị thương", "Tan hoang", "Kho chứa", "Kích nổ", "Giả thuyết"], "link": "https://www.tienphong.vn/the-gioi/tong-thong-libang-up-mo-kha-nang-cang-beirut-no-do-bom-ten-lua-1701793.tpo"}