{"id": "35961000", "header": "Tăng tốc truy vết, xác minh các trường hợp đến, lưu trú tại TP Đà Nẵng", "datetime": "2020-08-07T20:34:00.000+07:00", "summary": "Bộ Y tế đề nghị các địa phương tăng tốc việc truy vết, xác minh, lập danh sách tất cả các trường hợp đến, lưu trú tại TP Đà Nẵng.", "content": "Ngày 7/8, Quyền Bộ trưởng Bộ Y tế Nguyễn Thanh Long đã có công điện gửi UBND các tỉnh/TP về việc tăng cường rà soát, báo cáo kết quả xác minh, quản lý các trường hợp đến  từ ngày 1/7 đã trở về địa phương.Đây là lần thứ 3 liên tiếp, Bộ Y tế đã gửi Công điện đến các tỉnh/TP đề nghị đẩy nhanh tốc độ rà soát, xác minh, quản lý tất cả các trường hợp đến TP Đà Nẵng từ ngày 1/7 đã trở về địa phương.Bộ Y tế - Cơ quan thường trực Ban Chỉ đạo quốc gia đề nghị UBND tỉnh/TP trực thuộc T.Ư tăng cường chỉ đạo các đơn vị liên quan khẩn trương, quyết liệt thực hiện một số nội dung:Trong đó, tăng tốc hơn nữa việc truy vết, xác minh, lập danh sách tất cả các trường hợp đến, lưu trú tại TP Đà Nẵng từ ngày 1/7 đến 28/7 đã trở về địa phương trên mọi phương tiện. Các trường hợp nghi ngờ mắc bệnh, trường hợp tiếp xúc gần với người bệnh hoặc đến các khu vực có nguy cơ cao theo các thông báo của Bộ Y tế phải được theo dõi, giám sát chặt chẽ tình hình sức khỏe, xét nghiệm sàng lọc và cách ly y tế phù hợp.Cùng đó, tổ chức triển khai xét nghiệm xác định ca bệnh thông qua phát hiện kháng nguyên của virus SARS-CoV-2 bằng kỹ thuật  theo hướng dẫn của Bộ Y tế.Báo cáo, cập nhật kết quả hoạt động truy vết, xác minh, lập danh sách, cách ly, xét nghiệm gửi về Bộ Y tế (Cục Y tế dự phòng) trước 15 giờ 00 hằng ngày theo địa chỉ email: covid19ytdp@gmail.com. ", "topic": "Nhà đất", "tag": ["Truy", "Lưu trú", "Tăng tốc", "Lập danh sách", "Xác minh", "Bộ y tế", "Đà Nẵng", "Công điện", "Nguyễn Thanh Long", "Trường hợp", "Bộ trưởng bộ y tế", "Ban chỉ đạo quốc gia", "Đề nghị", "Địa phương", "Rà soát", "Đẩy nhanh", "Ủy ban nhân dân", "Trở về", "Trực thuộc", "Tăng cường"], "link": "http://kinhtedothi.vn/tang-toc-truy-vet-xac-minh-cac-truong-hop-den-tu-da-nang-392528.html"}