{"id": "35964489", "header": "Quang Hải lọt top 500 cầu thủ quan trọng nhất, được xếp cạnh cầu thủ đắt giá nhất hành tinh", "datetime": "2020-08-08T08:37:35.000+07:00", "summary": "Tiền vệ Nguyễn Quang Hải đã được tạp chí World Soccer chọn vào danh sách 500 cầu thủ bóng đá quan trọng nhất thế giới trong số ra tháng 9/2020.", "content": "Quang Hải được giới thiệu như sau: \"CĐV Việt Nam tự đặt câu hỏi tại sao tiền vệ tấn công hay bậc nhất châu Á vẫn chưa sang châu Âu thi đấu. Vậy anh ấy sẽ đi đến đâu?\".Đoạn giới thiệu Quang Hải được đặt cạnh siêu sao Neymar của đội tuyển Brazil và CLB Paris Saint-Germain (Pháp). Neymar hiện đang là cầu thủ đắt giá nhất thế giới khi anh chuyển từ Barcelona (Tây Ban Nha) sang PSG với giá 222 triệu Euro (khoảng 6000 tỷ đồng).Quang Hải là cầu thủ Việt Nam duy nhất có mặt trong danh sách này. Anh không có giá trị chuyển nhượng cao nhưng được đánh giá là tài năng lớn của bóng đá Việt Nam. Mới 23 tuổi, Quang Hải đã gây tiếng vang khắp châu Á khi giúp U23 Việt Nam giành ngôi á quân U23 châu Á 2018, hoàn tất bộ sưu tập danh hiệu ở khu vực Đông Nam Á cùng Hà Nội FC, ĐTQG và U22 Việt Nam.Hiện tại, Quang Hải đang tự tập luyện tại nhà sau khi Hà Nội FC cho cầu thủ về nhà vì ảnh hưởng của dịch Covid-19. Những hình ảnh Quang Hải tập luyện cùng bạn gái Huỳnh Anh cũng thu hút nhiều sự chú ý.Năm 2020 không phải quãng thời gian đẹp với Quang Hải. Anh gặp nhiều chấn thương nhỏ, không thể giúp U23 Việt Nam đạt kết quả tốt ở VCK U23 châu Á 2020. Tại Hà Nội FC, Quang Hải chưa đóng góp bàn thắng nào, mới có 1 kiến tạo từ đầu mùa. Anh cũng bị ảnh hưởng nhiều bởi những lùm xùm ở hậu trường, trong đó có vụ bị hack tài khoản cá nhân Facebook và phát tán những tin nhắn nhạy cảm.Ở khu vực Đông Nam Á, Chanathip Songkrasin (Thái Lan), Neil Etheridge (Philippines) cũng góp mặt. Thậm chí,  còn dành hẳn một bài viết dài dành cho Suphanat Mueanta, thần đồng 18 tuổi của bóng đá Thái Lan.Những phóng viên từ khắp nơi trên thế giới cộng tác với  đã đưa ra danh sách 500 cầu thủ quan trọng nhất hành tinh. Dĩ nhiên, những ngôi sao hàng đầu thế giới như Lionel Messi, Cristiano Ronaldo,… đều góp mặt trong số ra tháng 9/2020. ", "topic": "Thể thao", "tag": ["Quang Hải", "World Soccer", "Nguyễn Quang Hải", "Quan trọng nhất", "Tiền vệ", "Đắt giá", "CLB Paris Saint-Germain", "Cầu thủ bóng đá", "Lọt", "NEYMAR", "Tạp chí", "Đội tuyển Brazil", "Huỳnh Anh", "Top", "Tiền vệ tấn công", "Danh sách", "Cầu thủ", "Hà Nội FC", "Siêu sao", "Nhất thế giới"], "link": "http://toquoc.vn/quang-hai-lot-top-500-cau-thu-quan-trong-nhat-duoc-xep-canh-cau-thu-dat-gia-nhat-hanh-tinh-22020883552033.htm"}