{"id": "35967757", "header": "Quan chức Hồng Kông: 'Có thể gửi 100 USD để ông Trump đóng băng'", "datetime": "2020-08-08T14:05:46.000+07:00", "summary": "Ông Lạc Huệ Ninh, người đứng đầu Văn phòng liên lạc của chính phủ Trung Quốc tại Hồng Kông, đã chế nhạo quyết định trừng phạt các quan chức đặc khu của chính phủ Mỹ.", "content": "Ông Lạc lên án mạnh mẽ các biện pháp trừng phạt của Mỹ và nói móc rằng sẽ gửi 100 USD làm \"tài sản\" để Tổng thống Mỹ Donald Trump đóng băng. Quan chức này nói: \"Việc bị Mỹ đưa vào danh sách trừng phạt có nghĩa là tôi đã làm được những gì nên làm cho đất nước và Hồng Kông\".Đồng thời, ông Lạc nói thêm rằng ông không có tài sản ở nước ngoài. \"Đó chẳng phải là biện pháp trừng phạt vô ích sao vì tôi không có bất kỳ tài sản nào ở nước ngoài? Tất nhiên, tôi cũng có thể gửi 100 USD cho ông Trump để đóng băng\" – ông Lạc mỉa mai.Ông Lạc nằm trong số 11 người bị Washington cáo buộc có vai trò trong việc tước đi các quyền tự do chính trị tại trung tâm tài chính toàn cầu này. Theo tuyên bố của Mỹ hôm 7-8, các tài sản hoặc bất động sản khác có sở hữu tại Mỹ của Trưởng đặc khu hành chính Hồng Kông Carrie Lam (Lâm Trịnh Nguyệt Nga) và 10 quan chức nêu trên sẽ bị đóng băng và phải được báo cáo cho Văn phòng Kiếm soát Tài sản Nước ngoài (OFAC) của Bộ Tài chính Mỹ.Văn phòng liên lạc của chính phủ Trung Quốc tại Hồng Kông ngày 8-8 nêu rõ: \"Những ý định vô đạo đức của các chính trị gia Mỹ nhằm ủng hộ sự hỗn loạn chống Trung Quốc tại Hồng Kông đã bị bại lộ, và những hành động như trò hề của họ thực sự lố bịch\". Văn phòng này nói rằng động thái của Mỹ sẽ không khiến người dân Trung Quốc sợ hãi.Trước đó, cùng ngày 8-8, ông Khâu Đằng Hoa, người đứng đầu Cơ quan Thương mại - Phát triển Kinh tế Khu hành chính đặc biệt Hồng Kông, cũng lên án các lệnh trừng phạt kinh tế của Mỹ nhằm vào 11 quan chức và cựu quan chức Trung Quốc đại lục và Hồng Kông. Ông Khâu không nằm trong danh sách trừng phạt của Mỹ và là quan chức đầu tiên lên tiếng về động thái mới của Washington.Ông Khâu nói việc thông qua luật an ninh quốc gia là một vấn đề nội bộ tại Hồng Kông và Trung Quốc đại lục, và rằng các quốc gia khác, trong đó có Mỹ, cũng có luật để bảo vệ các lợi ích quốc gia.Nói về động thái mới nhất của Mỹ, ông Khâu nhận xét: \"Biện pháp đó là rất quá đáng. Nó nhắm cụ thể vào các cá nhân và thậm chí tài sản của họ, không cần biết đến hệ quả có thể xảy ra đối với các cá nhân. Hành động này là đơn phương và không văn minh… Nó tiết lộ thông tin của những người liên quan\".Theo ông Khâu, \"việc áp đặt các biện pháp vô lý như vậy sẽ gửi một tín hiệu rất sai lầm tới sự đầu tư của Mỹ tại Hồng Kông và tôi cho rằng cuối cùng nó sẽ ảnh hưởng sẽ ảnh hưởng tới phía Mỹ. Tất nhiên, nó cũng làm tổn hại quan hệ Mỹ - Hồng Kông\". ", "topic": "Thế giới", "tag": ["Trừng phạt", "Lạc Huệ Ninh", "Văn phòng liên lạc", "Quan chức", "Đóng băng", "Hồng kông", "Chính phủ Trung Quốc", "Đặc khu", "Carrie Lam", "Chế nhạo", "Trump", "Nói móc", "Người đứng đầu", "Bộ Tài chính Mỹ", "Khâu Đằng Hoa", "Chính phủ mỹ", "Trung Hoa đại lục", "OFAC", "Vùng hành chính đặc biệt", "Lâm Trịnh Nguyệt Nga"], "link": "http://nld.com.vn/thoi-su-quoc-te/quan-chuc-hong-kong-co-the-gui-100-usd-de-ong-trump-dong-bang-20200808135748419.htm"}