{"id": "35966678", "header": "Khỏe như Lý Đức, bền như ống nhựa Ströman", "datetime": "2020-08-08T12:01:03.000+07:00", "summary": "Lý Đức biểu tượng cho nét khỏe đẹp của đàn ông Việt, còn ống nhựa Ströman vượt trội về độ bền và chất lượng, chiếm trọn niềm tin của chuyên gia và người tiêu dùng.", "content": "20 năm qua, Lý Đức trở thành biểu tượng cho nét đẹp, nét khỏe của đàn ông Việt với sức mạnh và sự bền bỉ bất chấp thời gian. Ống nhựa Ströman với đặc tính vượt trội về độ bền và chất lượng, chiếm trọn niềm tin của các chuyên gia và người tiêu dùng. Đó là lý do mà Lý Đức và thương hiệu Ströman lựa chọn song hành cùng nhau.Năm 1984, trước khi bắt đầu sự nghiệp trở thành vận động viên thể hình, Lý Đức luyện tập và thi đấu môn cử tạ và cũng đạt được một số thành tích. Sau đó, nhờ ý chí sắt đá và sự tập luyện chuyên nghiệp, anh đã gặt hái được nhiều thành công từ bộ môn thể hình trên cả đầu trường quốc tế và khu vực. Thi đấu ở hạng cân trên 80kg, thành tích cao nhất của Lý Đức là 7 năm liền HCV giải Vô địch Thể hình châu Á (1997-2003), HCV Sea Games 22 và là người đầu tiên đạt HCB giải Vô địch thể hình Đông Nam Á lần 1, tổ chức tại Singapore.Năm 2006, Lý Đức giải nghệ do không may gặp chấn thương. Tuy vậy, anh vẫn nằm trong danh sách 24 Lực sỹ có thể hình đẹp nhất châu Á do một trong những tạp chí thể hình hàng đầu thế giới Bodybuildingpro bình chọn vào tháng 5/2019.Sau khi giải nghệ, anh trở thành huấn luyện viên của đội tuyển thể hình TPHCM đồng thời là ông chủ một trung tâm tập luyện thể hình. Học trò của anh là VĐV Trần Hữu Đức đã giành HCV Giải vô địch thể hình châu Á năm 2014 và 3 năm liên tiếp (2012-2013-2014) vô địch quốc gia nội dung nam cổ điển 1,70m; VĐV Bùi Văn Viễn thi đấu hạng cân 60kg cũng từng vô địch quốc gia.Ngoài việc làm huấn luyện viên, anh còn kiên trì và nỗ lực ôn luyện văn hóa để có tấm bằng Đại học và bắt đầu giảng dạy môn thể dục thể hình thẩm mỹ tại 2 trường Đại học Tài Chính – Kinh tế và Đại học quốc tế Hồng Bàng TPHCM.Gần đây, anh được mời làm đại diện thương hiệu cho ống nhựa Ströman – một sản phẩm cao cấp của tập đoàn Tân Á Đại Thành.Ra đời với sứ mệnh là một mảnh ghép quan trọng, hoàn thiện Bộ giải pháp tổng thể về nguồn nước mà tập đoàn Tân Á Đại Thành đang theo đuổi, ống nhựa Ströman được đánh giá là chuyên gia ống trong tường bởi sự bền bỉ, tính chính xác và an toàn cho sức khỏe.Hai nhà máy sản xuất ống nhựa Ströman tại Hưng Yên và Long An được đầu tư đồng bộ, hiện đại từ cơ sở hạ tầng đến hệ thống dây chuyền máy móc, trang thiết bị, công nghệ - 100% nhập khẩu từ châu Âu. Từ đó, mang lại những sản phẩm đồng đều, chính xác, kín khít không rò rỉ. Nguyên liệu sử dụng là 100% nhựa nguyên sinh, được nhập khẩu chính hãng từ các tập đoàn hàng đầu thế giới.Cùng với đó là việc tiên phong sử dụng chất ổn định canxi kẽm thay chì, đảm bảo độ an toàn tuyệt đối cho sức khỏe người dùng. Các sản phẩm của Ströman đáp ứng tiêu chuẩn tiêu chuẩn của Đức DIN 8075:2011-12, DIN 8074:2011-12 và các tiêu chuẩn cao nhất của ISO 9001:2015, như tiêu chuẩn quốc gia: QCVN 16:2014/BXD, QCVN 12-1:2011/BYT, …Khi được hỏi lý do nhận lời đồng hành cùng thương hiệu này, anh chia sẻ:. ", "topic": "Thể thao", "tag": ["Lý Đức", "Ống", "Nhựa", "Bền", "Độ bền", "Khỏe đẹp", "Biểu tượng", "Trọn", "Bền bỉ", "SEA Games 22", "Thể hình", "Đàn ông", "Hạng cân", "Vượt trội", "Người tiêu dùng", "Trần Hữu Đức", "Sắt đá", "Cử tạ", "Niềm tin", "Vận động viên"], "link": "https://vtc.vn/khoe-nhu-ly-duc-ben-nhu-ong-nhua-strman-ar562514.html"}