{"id": "35963971", "header": "Ðoàn thể thao Tiền Giang sẽ vào tốp 3?", "datetime": "2020-08-08T07:57:33.000+07:00", "summary": "Chỉ mới ra quân thi đấu 6 môn nhưng đoàn thể thao Tiền Giang đã đoạt được 34 HCV, 26 HCB, 20 HCĐ. Khả năng thành tích của đoàn Tiền Giang sẽ còn nâng lên khi các môn thế mạnh như Cử tạ, Taekwondo, Điền kinh... được tổ chức thi đấu trong thời gian tới.", "content": "Trong cuộc đua vào tốp 3 toàn đoàn tại Ðại hội Thể thao ÐBSCL lần thứ VIII-2020, các đơn vị Vĩnh Long, An Giang, Cần Thơ luôn được xem là ứng cử viên sáng giá nhất. Tuy nhiên, sau 10 môn thể thao được tổ chức thi đấu vừa qua, bất ngờ đoàn thể thao Tiền Giang bứt phá bỏ xa các ứng cử viên nói trên. Cụ thể, ở môn Boxing các võ sĩ Tiền Giang giành 9 HCV, môn Kickboxing 8 HCV, môn Bóng bàn 5 HCV, các môn Võ cổ truyền, Vovinam, Cầu lông mang về tổng cộng 12 HCV. Theo Trung tâm Huấn luyện, đào tạo và thi đấu thể thao tỉnh Tiền Giang, góp mặt tại đại hội, đoàn Tiền Giang có hơn 150 VÐV, đăng ký thi đấu 11 môn. Mục tiêu của đoàn là đoạt từ 50 HCV, lọt vào tốp 3 hạng đầu. Hiện trên bảng tổng sắp, Tiền Giang đang hơn đoàn An Giang 11 HCV, hơn Cần Thơ 15 HCV và hơn Vĩnh Long đến 29 HCV, tạm dẫn đầu cuộc đua.Từ kết quả của các môn thể thao vừa qua, có thể thấy Tiền Giang quyết tâm vào tốp toàn đoàn và là một đối thủ đáng nể. Chiến thắng vượt trội trong các môn thể thao vừa qua đã giúp cho VÐV các môn còn lại của Tiền Giang phấn chấn, mạnh dạn hướng đến thành tích tốt nhất. Với tinh thần dâng cao, mục tiêu 50 HCV của Tiền Giang là khả thi, bởi các môn Cử tạ, Taekwondo, Ðiền Kinh, Bơi lội, Thể hình đều có khả năng đoạt HCV. Trong đó, đáng kể nhất là Cử tạ, các lực sĩ của Tiền Giang hứa hẹn sẽ giành từ 7 HCV bởi đang sở hữu những VÐV hàng đầu quốc gia: Ngô Sơn Ðỉnh, Vương Trương Khôi, Lâm Thị Mỹ Lê, Hồ Thị Hà Phương, Huỳnh Thị Nho, Nguyễn Thị Huyền… “Ở môn cử tạ, mỗi VÐV có thể giành từ 3 HCV, nên chúng tôi rất kỳ vọng Cử tạ sẽ đóng góp nhiều huy chương cho thành tích chung toàn đoàn. Ngoài ra, các môn thể thao còn lại đều có VÐV tâp trung đội tuyển, trẻ quốc gia, từng đoạt huy chương ở các đấu trường. Các môn có sự chuẩn bị chu đáo, tập trung vào những nội dung mạnh… Chúng tôi tự tin Tiền Giang có cơ hội lọt vào tốp 3 toàn đoàn ở kỳ đại hội này”, Phó Giám đốc Trung tâm Huấn luyện, đào tạo và thi đấu thể thao tỉnh Tiền Giang Lê Bá Tùng chia sẻ.Hiện thể thao thành tích cao Tiền Giang tập trung các môn thế thao gồm: Boxing - KickBoxing, Bóng bàn, Cầu lông, Taekwondo, Vovinam, Võ cổ truyền, Pencat Silat - Muay, Cử tạ, Canoeing, Bơi lội, Ðiền kinh, Thể hình. Các môn xây dựng lực lượng ổn định 3 tuyến năng khiếu, trẻ và tuyển, trong đó mỗi môn tập trung từ 30 VÐV trở lên. Ngoài ra, với những môn có nhiều VÐV đạt thành tích vô địch quốc gia và quốc tế sẽ được tăng cường VÐV ở các tuyến năng khiếu và trẻ để làm nguồn kế thừa. Hiện các môn võ đều có trên 40 VÐV. Trong những năm gần đây, các môn thể thao nói trên phát triển mạnh, trình độ VÐV tiến bộ, thi đấu thành công ở các giải quốc gia, môn nào cũng có VÐV tập trung đội tuyển, trẻ quốc gia… góp phần nâng cao thành tích thể thao Tiền Giang.Ở kỳ đại hội năm 2017, đoàn Tiền Giang xếp hạng Tư toàn đoàn, sau Vĩnh Long, Cần Thơ và An Giang. Theo ông Lê Bá Tùng, trở lại đấu trường đồng bằng lần này, thể thao Tiền Giang đã có sự chuẩn bị dài hơi, đưa lực lượng VÐV mạnh nhất thi đấu, quyết tâm sẽ hoàn thành chỉ tiêu đặt ra. ", "topic": "Thể thao", "tag": ["Đoàn Thể thao Tiền Giang", "Cử tạ", "Taekwondo", "Ðại hội Thể thao ÐBSCL", "Tiền Giang", "Toàn đoàn", "Môn thể thao", "Đoạt", "Vovinam", "Điền kinh", "Môn võ", "Trung Tâm Huấn Luyện", "Bóng bàn", "Cầu lông", "Vĩnh Long", "An Giang", "Nâng lên", "Quyền anh", "Cần Thơ", "Thành tích"], "link": "https://baocantho.com.vn/-oan-the-thao-tien-giang-se-vao-top-3-a124129.html"}