{"id": "35968534", "header": "Trắng đêm chốt chặn kiểm dịch tại cửa ngõ thành phố", "datetime": "2020-08-08T15:30:00.000+07:00", "summary": "Dầm trong mưa lạnh, thức trắng đêm không ngủ, tự cách ly với gia đình để thực hiện nhiệm vụ chốt chặn kiểm soát dịch bệnh tại các cửa ngõ ra vào thành phố Đà Nẵng, nhưng cán bộ, chiến sĩ ở các chốt vẫn luôn lạc quan, tin tưởng vào sự thắng lợi trong cuộc chiến chống dịch đầy cam go.", "content": "Chúng tôi đến điểm chốt chặn dưới chân đèo Hải Vân vào thời điểm gần 0 giờ cũng là lúc 1 cơn mưa nhỏ vừa ngớt, trên người các thành viên trong tổ chốt chặn vẫn còn nguyên bộ áo mưa chưa kịp thay ra. Cùng trò chuyện với chúng tôi qua 2 lớp khẩu trang kín, Đại úy Vân Nguyên Vũ (1989) – cán bộ CA P. Hòa Hiệp Bắc (Đà Nẵng) cho biết, đây là đêm thứ 3 anh tham gia lực lượng chốt chặn kiểm dịch. Hàng đêm, nhiệm vụ của anh cũng như các thành viên khác là giữ vững ANTT, yêu cầu các lái xe khai báo lịch trình, cấm phương tiện xe không nằm trong diện ưu tiên được qua đèo. Từ khi điểm chốt chặn được thành lập đến nay, tình hình ANTT tại đây vẫn được duy trì, chưa xảy ra bất cứ trường hợp nào chống đối, cố tình vi phạm. Xuyên đêm trực chốt, anh Vũ cùng các thành viên trong tổ thường xuyên bị muỗi đốt, đêm xuống nhiệt độ hạ thấp dễ cảm lạnh và đặc biệt thường xuyên đối diện với sự buồn ngủ. Để vượt qua những khó khăn đó, các anh thường kể những câu chuyện vui, động viên nhau vượt qua khó khăn. Với Đại úy Vũ, đã nhiều ngày nay anh chưa về thăm vợ và người con 5 tuổi vì bận trực chiến. Mỗi khi nhớ vợ và con, anh thường gọi video về để nói chuyện với gia đình mình qua màn hình điện thoại. Những lần như vậy, anh lại rơi nước mắt vì những câu hỏi cứ lặp đi lặp lại của người con trai 5 tuổi: “Ba ơi, khi nào ba về. Con và mẹ nhớ ba nhiều lắm!”.“Tôi luôn nhớ về gia đình nhỏ của mình. Thương vợ phải tảo tần, vất vả để nuôi con, vừa quán xuyến mọi việc trong nhà. Vì nhiệm vụ, trách nhiệm với cơ quan, cộng đồng, tôi không thể ở bên gia đình vào thời điểm dịch bệnh khó khăn. Với tôi bây giờ, nhiệm vụ với cơ quan, trách nhiệm với cộng đồng là điều tôi đặt lên hàng đầu và dù có khó khăn đến mấy, tôi cũng sẽ vượt qua. Hi vọng đợt dịch này sẽ nhanh chóng được kiểm soát, gia đình tôi cũng như gia đình bao chiến sĩ khác sẽ được đoàn tụ và sẽ là ngày chúng tôi bù đắp sự yêu thương đến những người thân yêu của mình”, Đại úy Vũ bộc bạch.So với cường độ làm việc của tổ kiểm dịch dưới chân đèo Hải Vân, thành viên các tổ chốt chặn trên đường dẫn vào Hầm Hải Vân có phần vất vả hơn. Tại chốt này vào thời điểm hơn 1 giờ sáng, chúng tôi vẫn ghi nhận hàng chục lượt xe qua lại, đồng nghĩa với việc, các thành viên trong tổ phải căng mình làm việc xuyên đêm để kiểm soát số lượng xe di chuyển nhiều như vậy. Đại úy Nguyễn Lương Nam (1989) – cán bộ Đội CSGT – TT CAQ Liên Chiểu, Đại úy Nam cho biết, dù lượng xe qua lại rất đông, đa số đều là các xe tải, xe đầu kéo loại lớn nhưng đến thời điểm hiện tại, tổ công tác vẫn kiểm soát tốt tình hình và chưa có trường hợp nào vi phạm. Làm việc xuyên đêm, khó khăn, vất vả nhiều hơn ban ngày nhưng với anh Nam và thành viên đều có sự lạc quan.Cùng trò chuyện với anh, chúng tôi mới biết rằng, hơn 1 tuần nay anh chưa về thăm gia đình. Anh Nam hiện đã có vợ và 2 con, trong đó có 1 người con mới 2 tháng tuổi. Vì bận trực chiến ở cơ quan, nhưng sâu xa hơn chính là việc trong quá trình thực hiện nhiệm vụ chống dịch, tiếp xúc gần với rất nhiều người, đối diện với nguy cơ lây nhiễm dịch bệnh rất lớn, để giữ an toàn cho vợ con, anh không thể về thăm gia đình nhỏ của mình vào thời điểm này. Những lời yêu thương, nỗi nhớ vợ con anh đành gửi gắm qua những lần gọi điện thoại, nhìn gia đình thân yêu qua màn hình nhỏ.“Tôi biết rằng, sắp tới tình hình dịch bệnh sẽ càng diễn biến phức tạp. Là người chiến sĩ CAND, với trách nhiệm với ngành, với Tổ quốc, tôi phải tạm gác tình cảm cá nhân để thực hiện nhiệm vụ cho đến khi nào dịch bệnh hoàn toàn được kiểm soát. Với gia đình, tôi đồng thời cũng nợ vợ, con mình 1 lời cảm ơn. Bởi gia đình chính là động lực, giúp tôi nỗ lực, cố gắng hoàn thành tốt mọi nhiệm vụ của cơ quan, của ngành giao phó”, Đại úy Nam xúc động chia sẻ. ", "topic": "Pháp luật", "tag": ["Chốt chặn", "Kiểm dịch", "Dịch", "Đà Nẵng", "Cửa ngõ", "Trắng đêm", "Kiểm soát", "Thức trắng", "Cam go", "Dịch bệnh", "Đại úy", "Đèo Hải Vân", "Lạc quan", "Chiến sĩ", "Cách ly", "Ra vào", "Đường dẫn", "Lạnh", "Thắng lợi", "Ngủ"], "link": "http://cadn.com.vn/news/105_229367_trang-dem-chot-chan-kiem-dich-tai-cua-ngo-thanh-pho.aspx"}