{"id": "35960871", "header": "Nhật Bản, Ba Lan cũng nhận được hạt giống bí ẩn 'từ Trung Quốc'", "datetime": "2020-08-07T20:10:43.000+07:00", "summary": "Các hộ gia đình ở nhiều nơi tại Nhật Bản và Ba Lan đã nhận được những gói hạt giống bí ẩn đến từ Trung Quốc.", "content": "Báo The Japan Times đầu tuần này cho biết nhà chức trách Nhật Bản cảnh báo người dân không nên gieo hạt vì chúng có thể bị nhiễm virus, vi khuẩn hoặc dịch hại.Cảnh báo được đưa ra sau khi nhiều yêu cầu được gửi tới các trung tâm giải quyết vấn đề người tiêu dùng và trạm kiểm dịch thực vật của Bộ Nông nghiệp Nhật Bản.Theo một quan chức Trung tâm Bảo vệ người tiêu dùng Nhật Bản, những gói hạt giống có thể là một trò lừa đảo bắt người nhận thanh toán hoặc chiêu trò người bán đóng giả là người nhận để đăng đánh giá sai trên mạng nhằm tăng xếp hạng sản phẩm.Chính quyền Miura, tỉnh Kanagawa, cho biết một người đàn ông khoảng 60 tuổi đã mang một gói hạt giống đến cho nhà chức trách hôm 30-7, nói rằng ông nhận được \"một thứ gì đó đáng ngờ\".Gói có chiều dài và chiều rộng khoảng 15 cm, chứa một túi nhựa với khoảng 100 hạt màu nâu. Nó không ghi thông tin người gửi mà chỉ dán nhãn, cho thấy xuất xứ từ TP Thâm Quyến – Trung Quốc cùng một nhãn bằng tiếng Anh ghi \"chứa đồ trang sức\".Một phụ nữ khoảng 60 tuổi ở miền Trung Nhật Bản cũng cho biết chị gái bà nhận được những gói hạt giống tương tự trong 2 ngày liên tiếp.Trạm Bảo vệ thực vật Nhật Bản cho hay hạt giống thuộc giống allium, bao gồm hành và tỏi.Tại Ba Lan, các gói hạt giống bí ẩn ghi xuất xứ từ Trung Quốc làm dấy lên mối lo ngại về nguy cơ \"khủng bố sinh học\" sau khi người dân nước này nhận được các bưu kiện không rõ người gửi. Một người dân ở TP Jaworzno là một trong những người nhận hạt giống đầu tiên. Người phụ nữ này lo ngại nên gửi chúng cho cơ quan chức năng.Cơ quan Kiểm tra thực vật và hạt giống Ba Lan tin rằng hạt giống không rõ nguồn gốc có thể gây ra mối đe dọa đối với cây trồng, thậm chí có thể dẫn đến khủng bố sinh học.Bộ Ngoại giao Trung Quốc trước đó phủ nhận các bưu kiện hạt giống có liên quan tới Bắc Kinh và khẳng định chúng giả mạo.Hôm 5-8, Phó Quản trị viên Osama El-Lissy của Cơ quan kiểm tra sức khỏe động thực vật Mỹ cho hay các nhà nghiên cứu đã xác định được các loại hạt giống trên, bao gồm mù tạt, bắp cải, rau muống, bạc hà, hoa oải hương, hoa dâm bụt và hoa hồng.Nhiều cư dân ở tất cả 50 bang của Mỹ gần đây nhận được những gói hạt giống bí ẩn như vậy và báo chính quyền địa phương. Một người đàn ông ở bang Arkansas đã trồng chúng trong khuôn viên nhà mình trước khi được cảnh báo. Ông cho biết loại cây này cho quả lớn màu trắng từ những bông hoa màu cam giống quả bí và phát triển rất nhanh. ", "topic": "Pháp luật", "tag": ["Hạt giống", "Ba Lan", "Báo The Japan Times", "Bí ẩn", "Bộ Nông nghiệp Nhật Bản", "MIURA", "Trạm kiểm dịch", "Hộ gia đình", "Nhật Bản", "Bưu kiện", "Gieo hạt", "Trung Quốc", "Kanagawa", "Người nhận", "Nhà chức trách", "Đóng giả", "Người gửi", "Thực vật", "Nhiễm virus", "Đáng ngờ"], "link": "http://nld.com.vn/thoi-su-quoc-te/nhat-ban-ba-lan-cung-nhan-duoc-hat-giong-bi-an-tu-trung-quoc-20200807200914678.htm"}