{"id": "35967689", "header": "Lương chậm tăng trong bối cảnh người lao động 'khát' việc", "datetime": "2020-08-08T13:40:00.000+07:00", "summary": "Hội đồng Tiền lương quốc gia vừa bỏ phiếu tán thành đề xuất chưa tăng tiền lương tối thiểu năm 2021. Kết quả bỏ phiếu chưa nhận được sự đồng thuận tối đa.", "content": "Trong khi đó, các doanh nghiệp giáo dục vẫn loay hoay tìm cách giữ việc làm cho người lao động.Ngày 5/8, tại phiên họp thứ hai, Hội đồng Tiền lương quốc gia đã tiến hành bỏ phiếu thông qua hai nội dung: Không điều chỉnh mức lương tối thiểu năm 2021 và chưa áp dụng việc tính lương tối thiểu theo giờ. Đại diện các bên tham gia có quyền bỏ phiếu hoặc không bỏ phiếu. Sau khi tiến hành bỏ phiếu, kết quả có đến 9/13 phiếu tán thành phương án không tăng tối thiểu năm 2021. Trong phạm vi được ủy quyền, đại diện Tổng Liên đoàn Lao động Việt Nam từ chối tham gia bỏ phiếu do không đồng ý với việc chậm tăng lương.Như vậy, tiền lương tối thiểu vùng năm 2021 sẽ giữ nguyên. Vùng 1 là 4.420.000 đồng/tháng. Vùng 2 là 3.920.000 đồng/tháng. Vùng 3 là 3.430.000 đồng/tháng. Vùng 4 là 3.070.000 đồng/tháng. Mức lương tối thiểu vùng là mức thấp nhất làm cơ sở để doanh nghiệp và người lao động thỏa thuận và trả lương. Mức tiền lương phải bảo đảm không thấp hơn mức lương tối thiểu vùng đối với người lao động làm công việc giản đơn nhất.Trước đó, trong phiên họp đầu tiên, Hội đồng Tiền lương quốc gia đã đề xuất hai phương án tiền lương tối thiểu vùng năm 2021. Một là, khuyến nghị tiếp tục thực hiện mức lương tối thiểu vùng năm 2020 đến hết năm 2021 (không điều chỉnh lương tối thiểu năm 2021). Hai là, từ 1/7/2020 điều chỉnh bình quân 2,5% để duy trì, bảo đảm mức sống tối thiểu cho người lao động.Theo Thứ trưởng Bộ LĐ-TB&XH Lê Văn Thanh, Hội đồng Tiền lương quốc gia sẽ trình Chính phủ đề xuất không tăng lương tối thiểu vùng năm 2021 kèm theo cả quan điểm của Tổng Liên đoàn Lao động. Dựa theo tình hình thực tế của dịch bệnh, chuyển biến kinh tế, xã hội, có thể có những thảo luận bổ sung tiếp theo về vấn đề  cho năm tới.Về phía doanh nghiệp, ông Hoàng Quang Phòng, Phó Chủ tịch Phòng Thương mại và Công nghiệp Việt Nam (VCCI) cho biết, việc kiến nghị chưa điều chỉnh tăng lương tối thiểu vùng trong thời gian tới nhằm bảo đảm cho doanh nghiệp có cơ hội phục hồi. Doanh nghiệp có phát triển thì quyền lợi của người lao động mới được bảo đảm. Do đó, VCCI mong muốn người lao động cảm thông, chia sẻ với doanh nghiệp để cùng nhau vượt qua giai đoạn khó khăn.Đại diện phía người lao động, ông Lê Đình Quảng, Phó Trưởng ban Quan hệ lao động (Tổng Liên đoàn Lao động Việt Nam) cho rằng, ở thời điểm này có thể tạm chưa bàn tới việc điều chỉnh tăng lương tối thiểu vùng. Nhưng đầu quý I hoặc quý II năm 2021, các bên liên quan có thể căn cứ vào tình hình thực tế để bàn bạc. Hơn nữa, từ năm 2021, Bộ luật Lao động năm 2019 sẽ có hiệu lực thi hành với nhiều tiêu chí mới về việc đánh giá lương tối thiểu vùng nên việc đề xuất tăng lương hay không cần bình tĩnh xem xét.Theo ông Lê Văn Thanh, việc giữ mức lương tối thiểu năm 2021 như năm 2020 là hoàn toàn hợp lý. Tuy nhiên, sau cuộc họp ngày 5/8, các thành viên Hội đồng Tiền lương quốc gia sẽ tiếp tục bàn bạc để tìm ra tiếng nói đồng thuận giữa người sử dụng lao động và người lao động.Dịch bệnh đã khiến nhiều doanh nghiệp phải tạm dừng hoặc thu hẹp quy mô sản xuất, kinh doanh. Nó làm đứt đoạn các chuỗi cung ứng, nguyên liệu đầu vào. Ở nước ta, nhiều lĩnh vực cũng bị ảnh hưởng nặng nề, đặc biệt là những ngành sử dụng nhiều lao động như dệt may, da giày, du lịch, vận tải, giáo dục.Theo TS Phạm Hải Hưng, giảng viên chuyên ngành Bảo hiểm lao động (Trường Đại học Lao động Xã hội), việc điều chỉnh tiền lương tối thiểu còn phụ thuộc vào nhiều yếu tố như chi phí giá cả sinh hoạt, tốc độ tăng của chỉ số giá tiêu dùng, tốc độ tăng trưởng kinh tế, thực trạng thị trường lao động, tỷ lệ thất nghiệp, khả năng chi trả của doanh nghiệp.Câu chuyện bảo đảm việc làm cho  trước hết phụ thuộc vào bài toán cân đối của doanh nghiệp, tổng chi phí sử dụng lao động và doanh thu lợi nhuận của doanh nghiệp. Theo TS Phạm Hải Hưng, hiện nay lương cơ sở năm 2021 cũng sẽ chưa tăng nên việc đề xuất chưa tăng lương tối thiểu vùng là hợp lý và thực tế.Bà Tô Thụy Diễm Quyên, Giám đốc Công ty TNHH tư vấn và phát triển giáo dục INNEDU cho biết, thực tế, các doanh nghiệp giáo dục rất khó khăn, cần sự chia sẻ, chung tay của người lao động. Thời gian qua, Chính phủ đã có nhiều gói hỗ trợ doanh nghiệp, người lao động vượt qua giai đoạn khó khăn. Tuy nhiên, cho tới thời điểm này, doanh nghiệp chưa tiếp cận được. Chưa kịp phục hồi thì dịch Covid-19 tái bùng phát. Bởi vậy, lần này doanh nghiệp càng rơi vào tình cảnh khó khăn làm ảnh hưởng đến khả năng bảo đảm việc làm cho người lao động.Chị Chu Mỹ Hạnh, nhân viên tư vấn du học của công ty đào tạo, tư vấn du học cho rằng, trong bối cảnh khó khăn, việc chấp nhận thực tế chưa thể tăng lương là sự chia sẻ khó khăn với doanh nghiệp. Đó là cách để cả doanh nghiệp và người lao động cùng nhau vượt qua đại dịch, duy trì được việc làm và ổn định sản xuất kinh doanh. Việc  có thể xem là một thiệt thòi vì giờ lương thấp hơn cả đà tăng giá. Tuy nhiên, trong bối cảnh khó khăn chung, do ảnh hưởng của dịch bệnh, người lao động nói chung vẫn cảm thấy may mắn khi vẫn còn giữ được công việc yêu thích. ", "topic": "Kinh tế", "tag": ["Tiền lương tối thiểu", "Lương", "Bỏ phiếu", "Điều chỉnh", "Phương án", "Phiên họp", "Tăng lương", "Bộ Luật Lao động", "Người lao động", "Mức lương", "Tiền lương", "Tổng liên đoàn lao động việt nam", "Giữ nguyên", "Khát", "Lê Đình Quảng", "Tán thành", "Kết quả", "Ban Quan hệ Lao Động", "Chậm", "Bối cảnh"], "link": "https://giaoducthoidai.vn/luong-cham-tang-trong-boi-canh-nguoi-lao-dong-khat-viec-1596868019611.html"}