{"id": "35961787", "header": "Facebook cho nhân viên làm việc ở nhà thêm gần một năm nữa vì COVID-19", "datetime": "2020-08-07T22:16:00.000+07:00", "summary": "Bên cạnh kéo dài thời gian làm việc ở nhà, Facebook còn trợ cấp cho nhân viên 1.000 USD chi phí mua vật dụng văn phòng.", "content": "Facebook sẽ cho phép nhân viên của mình làm việc từ xa cho tới tháng 7/2021 vì những tác động của virus corona chủng mới đồng thời cấp cho mỗi nhân viên 1.000 USD để mua sắm các sản phẩm, thiết bị văn phòng cần thiết khi làm việc tại nhà, một người phát ngôn của mạng xã hội lớn nhất hành tinh nói với Reuters. Trước đó, nhiều hãng công nghệ lớn cũng đã đưa ra quyết định tương tự.Hồi cuối tháng 7, Alphabet (công ty mẹ của Google) nói rằng sẽ cho phép các nhân sự không nhất thiết phải tới văn phòng được làm việc tại nhà cho tới hết tháng 6 năm sau. Cùng thời điểm, Twitter khẳng định đang đề xuất cho một số nhân viên của mình được làm việc từ xa mãi mãi.“Dựa trên khuyến cáo từ các chuyên gia y tế và chính phủ, cũng như quyết định được đưa ra sau những cuộc thảo luận nội bộ về vấn đề, chúng tôi sẽ cho phép nhân viên được tiếp tục làm việc từ xa tự nguyện cho tới tháng 7 năm 2021,” Facebook cho hay. Dù vậy, Facebook nói sẽ mở cửa văn phòng với nguyên tắc hạn chế ở những nơi mà chính phủ cho phép. Dù vậy, Facebook thừa nhận sẽ không có nhiều văn phòng ở Mỹ và Mỹ Latinh được mở cửa trở lại cho tới cuối năm nay vì số lượng ca nhiễm COVID-19 quá cao.COVID-19 đang khiến việc làm việc từ xa trở thành một điều bình thường mới. Trên toàn thế giới đã ghi nhận 19,33 triệu ca dương tính với COVID-19 tính đến thời điểm thực hiện bài viết, trong đó Mỹ đang là “tâm dịch” lớn nhất trên thế giới. Nhiều quốc gia trong khi đó đang phải đối mặt với làn sóng lây nhiễm thứ hai. ", "topic": "Công nghệ ", "tag": ["Facebook", "Nhân viên", "Trợ cấp", "Văn phòng", "Vật dụng", "Làm việc", "Cho phép", "Alphabet", "CORONA", "Người phát ngôn", "Công ty mẹ", "Google", "Vi-rút", "Chi phí", "Kéo dài", "Nhất thiết", "Tự nguyện", "Nội bộ", "Mua sắm", "Reuters"], "link": "https://saostar.vn/cong-nghe/facebook-cho-nhan-vien-lam-viec-o-nha-them-gan-mot-nam-nua-vi-covid-19-20200807221445832.html"}