{"id": "35965796", "header": "Trái Đất khủng hoảng, con người chạy đua lên Sao Hỏa", "datetime": "2020-08-08T10:22:00.000+07:00", "summary": "Chỉ trong tháng 7, đã có 3 quốc gia thực hiện sứ mệnh lên Sao Hỏa. Những cuộc khủng hoảng Trái Đất phải đối mặt đang thúc đẩy con người tìm một hành tinh thay thế.", "content": "Cơ quan Hàng không và Vũ trụ Mỹ (NASA) đã khởi động sứ mệnh lên Sao Hỏa hôm 30/7. Cơ quan này có kế hoạch triển khai thiết bị tự hành mới trị giá 2,7 tỷ USD với kích thước bằng chiếc ôtô trên hành tinh này.Thiết bị có tên gọi Perseverance sẽ di chuyển trên bề mặt đầy hố và đá của Sao Hỏa, tại nơi các nhà khoa học tin rằng hàng tỷ năm trước từng là hạ lưu sông, để tìm kiếm bằng chứng về sự sống tại đây.Trong lúc Mỹ đang chật vật khống chế tình hình đại dịch, sự tiên phong trong việc khám phá Hệ Mặt Trời có thể giúp nước này cải thiện uy tín của mình.Nhưng đây cũng là nhiệm vụ thứ hai lên Sao Hỏa chỉ trong một tuần. Hôm 23/7, Trung Quốc đã đưa tàu thăm dò Thiên Vấn-1 lên quỹ đạo từ một địa điểm trên đảo Hải Nam. Thiên Vấn-1 sẽ thả một thiết bị tự hành nhỏ để nghiên cứu bề mặt Sao Hỏa. Tàu cũng sẽ đi quanh quỹ đạo Sao Hỏa để chụp ảnh và đo đạc.Vụ phóng tàu của Trung Quốc diễn ra bốn ngày sau cuộc đột phá lớn đầu tiên của các tiểu Vương quốc Ả rập Thống nhất (UAE). Tàu thăm dò Amal của UAE được phóng đi từ Nhật Bản và dự kiến đi vào quỹ đạo Sao Hỏa vào tháng 2/2021, đúng dịp lễ kỷ niệm 50 năm thành lập đất nước.“Amal được thiết lập để đi theo quỹ đạo tàu Maven, con tàu được đưa lên Sao Hỏa năm 2014 của NASA. Tàu Amal sẽ nghiên cứu làm thế nào Sao Hỏa từ một hành tinh ấm áp, ẩm ướt và có thể có sự sống trong 1 tỷ năm đầu tiên lại trở nên lạnh lẽo, cằn cỗi như ngày nay”, theo hãng tin .Mặc dù các nhiệm vụ này, đặc biệt là các nhiệm vụ của Trung Quốc và UAE, đánh dấu cột mốc quan trọng của các quốc gia, một số chuyên gia ngờ rằng một cuộc chạy đua vào không gian mới đang diễn ra.“Họ cạnh tranh với nhau vì các nhà khoa học rất cạnh tranh và mọi người đều muốn khám phá trên Sao Hỏa của mình là tốt nhất. Tuy nhiên, nhìn ra bối cảnh rộng hơn, thế giới sẽ được lợi từ những sứ mệnh này”, John Logsdon, giáo sư danh dự tại Viện Chính sách Vũ trụ Đại học George Washington, nói với .Trong nhiều thế kỷ qua, Sao Hỏa như một tấm gương trêu ngươi, một hành tinh mà địa chất của nó có thể chứa đựng những bí mật về chính Trái Đất.\"Chúng tôi đã có một điểm dữ liệu về sự sống trên các hành tinh”, nhà nghiên cứu địa chất hành tinh Bethany Ehlmann thuộc Viện Công nghệ California trong nhóm phát triển Perseverance cho biết.“Sao Hỏa là điểm dữ liệu thứ hai. Từ các cuộc thăm dò, chúng tôi biết có một hành tinh có sự sống ở ngay bên cạnh. Đúng vào thời điểm những sự sống đầu tiên trên Trái Đất đang phát triển, Sao Hỏa cũng là một hành tinh có hồ và sông”.Nhưng quá khứ của hành tinh không phải là động lực duy nhất của các nhà khoa học.“Từ lâu, các nhà khoa học đã hy vọng tìm thấy một thiên thể khác trong Hệ Mặt Trời và biến nó thành Trái Đất thứ hai để loài người di cư đến đó với số lượng lớn. Hiện tại, nơi duy nhất có khả năng đó là Sao Hỏa”, Ouyang Ziyuan, người đứng đầu dự án Mặt Trăng của Trung Quốc, nói với truyền thông Trung Quốc.Ý tưởng chiếm đất trên Sao Hỏa (và Mặt Trăng) đã trở nên khả thi hơn nhờ vào sự đầu tư của các tỷ phú như người sáng lập Tesla, ông Elon Musk.Các dự án tư nhân của họ đã giúp làm nóng lại ý tưởng về việc đưa phi hành đoàn lên Sao Hỏa và sau đó là nỗ lực biến nơi này thành thế giới phù hợp với môi trường sống của con người sau nhiều thế kỷ nữa.Năm ngoái, ông Musk thậm chí còn nêu ra ý tưởng tiến hành vụ nổ hạt nhân trên Sao Hỏa để tăng nhiệt độ hành tinh này.Việc con người bành trướng trong không gian có thể vẫn chỉ nằm trong lý thuyết và trí tưởng tượng. Tuy nhiên, những người lên kế hoạch làm điều đó ắt hẳn bị thôi thúc bởi cảm giác về mối đe dọa hiện hữu trên Trái Đất - hành tinh đang phải đối mặt với tình trạng biến đổi khí hậu, bùng nổ dân số và cạn kiệt tài nguyên.Những người ủng hộ thám hiểm và chiếm đất ngoài không gian xem đây là những điều cần thiết để bảo tồn loài người.Các nhà triết học chính trị đã bối rối về kiểu xã hội loài người sẽ xuất hiện trong không gian nếu chuyện này thật sự xảy ra.“Phong trào giải phóng Sao Hỏa là một yếu tố chính trong tác phẩm khoa học viễn tưởng. Đầu tiên, con người từ Trái Đất xây dựng các khu định cư nhỏ trên Sao Hỏa. Sau khoảng một thế kỷ, các khu định cư phát triển thành nền văn minh sôi động”, ông Adam Frank, một nhà vật lý thiên văn tại Đại học Rochester, viết.“Cuối cùng, những người ‘Sao Hỏa’ mới chiến đấu để thoát khỏi ách thống trị của Trái Đất. Trong những câu chuyện này, không gian đại diện cho cơ hội để tạo ra kiểu xã hội khác hẳn với những gì chúng ta bị ràng buộc trên Trái Đất. Trong không gian, có lẽ, chúng ta có thể tự do hơn”.Nhưng ông Frank và những người chỉ trích khác lo ngại rằng những người làm chủ công nghệ khám phá không gian không quan tâm đến một tương lai giải phóng nhiều như cách họ quan tâm dự án phù phiếm của chính mình.“Việc người có thu nhập trung bình có chỗ trên Sao Hỏa hay bất kỳ nơi nào khác trong Hệ Mặt Trời chỉ là điều hư cấu - trừ khi họ được đưa đến đó làm cư dân ban đầu trong điều kiện khắc nghiệt để đặt nền móng cho những người giàu đến sau”, tạp chí Jacobin viết vào đầu năm nay.“Chỗ ở trên Sao Hỏa Elon Musk tạo ra chỉ là lối thoát cho người giàu - đó không phải là sự cứu rỗi của chúng ta”.“Bành trướng ra không gian không phải là thứ đảm bảo tự do. Ngược lại, nhiều khả năng việc này sẽ tạo ra chế độ chuyên quyền hoàn hảo và sự phụ thuộc hoàn toàn của cá nhân vào tập thể”, nhà khoa học chính trị Daniel Deudney viết trong cuốn  (tạm dịch Bầu trời đen tối: Bành trướng vũ trụ, địa chính trị hành tinh và kết thúc của loài người).“Những người coi trọng tự do cá nhân nên là những người hoài nghi và phản đối mạnh mẽ việc mở rộng ra không gian, chứ không phải những người ủng hộ nhiệt tình”.Những người khác cho rằng các nguồn lực lớn và tham vọng không tưởng dùng trong việc khám phá vũ trụ đáng lẽ nên dùng trong việc giải quyết những thách thức của Trái Đất như giảm thiểu biến đổi khí hậu và làm cho nền kinh tế thế giới bền vững hơn.\"Có lẽ thay vì lo lắng về việc bị nuốt chửng bởi Mặt Trời trong tương lai xa vời, chúng ta có thể dùng năng lượng chính trị và trí tuệ tương đương để tránh thảm họa khí hậu trên hành tinh này trong một hoặc hai thập kỷ tới”, nhà triết học khí hậu Byron Williston viết.Theo: Washington Post ", "topic": "Khoa học", "tag": ["Sao hỏa", "Trái đất", "Hành tinh", "Chạy đua", "Tàu thăm dò", "Tự hành", "Sứ mệnh", "Sự sống", "Trạm không quân Mũi Canaveral", "Hệ mặt trời", "Quỹ đạo sao Hỏa", "Khủng hoảng", "MAVEN", "Trường Chinh 5", "Nasa", "John Logsdon", "Con người", "Quỹ đạo", "Tiểu vương quốc ả rập thống nhất", "Florida"], "link": "https://zingnews.vn/trai-dat-khung-hoang-con-nguoi-chay-dua-len-sao-hoa-post1113520.html"}