{"id": "35964578", "header": "Hà Nội: Truy nã đối tượng giết người đặc biệt nguy hiểm", "datetime": "2020-08-08T08:30:00.000+07:00", "summary": "Cơ quan Cảnh sát điều tra Công an TP.Hà Nội đã ra quyết định truy nã đối với Phạm Gia Huy về tội Giết người.", "content": "Ngày 7/8, Công an Hà Nội tiếp tục phát đi thông báo truy tìm Phạm Gia Huy (18 tuổi, trú phường Cát Linh, quận Đống Đa), người bị truy nã về tội Giết người.Kết quả điều tra ban đầu, vào rạng sáng 14/6/2019, Phạm Gia Huy cùng một số đối tượng đi \"giải quyết mâu thuẫn\" với một nhóm thanh niên khác tại phố Xã Đàn, quận Đống Đa.Khi gặp nhau, hai bên xảy ra xô xát, đuổi đánh qua các tuyến phố. Đến trước cửa hàng Circle K, số 2 phố Hoàng Ngân, phường Trung Hòa, quận Cầu Giấy, nhóm của Huy đã dùng tuýp gắn dao nhọn chém anh H.Đ.H (19 tuổi) và N.M.C (24 tuổi) cùng trú tại quận Hoàng Mai gây thương tích nặng phải đi cấp cứu tại bệnh viện.Căn cứ vào tài liệu, chứng cứ, ngày 30/3/2020, Cơ quan Cảnh sát điều tra - Công an TP.Hà Nội đã ra quyết khởi tố bị can đối với Phạm Gia Huy và các đối tượng có liên quan về tội Giết người. Tuy nhiên Phạm Gia Huy đã bỏ trốn khỏi nơi cư trú.Ngày 23/4/2020, Cơ quan Cảnh sát điều tra Công an TP.Hà Nội ra quyết định truy nã bị can đối với Phạm Gia Huy.Khi phát hiện đối tượng Huy, người dân báo ngay đến Phòng Cảnh sát hình sự Công an TP.Hà Nội (số 7 Thiền Quang, quận Hai Bà Trưng; SĐT: 0904.119.988 - 0352.119.868), Tổng đài 113 hoặc trang facebook Công an TP.Hà Nội.Công an Hà Nội yêu cầu đối tượng Huy ra đầu thú để hưởng sự khoan hồng của pháp luật. (T/h) ", "topic": "Pháp luật", "tag": ["Phạm Gia Huy", "Truy nã", "Giết người", "Phố Xã Đàn", "Tuýp", "Phố Hoàng Ngân", "Cơ quan cảnh sát điều tra", "Cát Linh", "Huy", "Cửa hàng Circle K", "H.Đ.H", "N.M.C", "Đối tượng", "Ra quyết định", "Công an thành phố hà nội", "Dao nhọn", "Đống Đa", "Chém", "Nguy hiểm", "Tuyến phố"], "link": "https://doisongphapluat.com/phap-luat/an-ninh-hinh-su/ha-noi-truy-na-doi-tuong-giet-nguoi-dac-biet-nguy-hiem-a333887.html"}