{"id": "35961469", "header": "Pirelli phủ nhận tin đồn chất lượng sau hàng loạt sự cố nổ lốp tại chặng đua F1- GP Vương quốc Anh", "datetime": "2020-08-07T21:38:45.000+07:00", "summary": "Chỉ trong vỏn vẹn 3 vòng đua, những sự cố nổ lốp liên tiếp đã thay đổi hoàn toàn cục diện chặng đua thứ 4 mùa giải F1 2020 và suýt tước đi chiến thắng của nhà đương kim vô địch Lewis Hamilton.", "content": "Chặng đua British GP diễn ra tại Silverstone đã chứng kiến khá nhiều bất ngờ. Bên cạnh chiến thắng đầy kịch tính của Lewis Hamilton, chặng đua còn chứng kiến liên tiếp những vụ nổ lốp bất ngờ ảnh hưởng lớn đến thành tích của các tay đua. Bản thân chính Lewis Hamilton cũng suýt chút nữa đã đánh rơi chiến thắng vào tay Max Verstappen ở vòng đua cuối cùng, nhưng nhờ kinh nghiệm cộng thêm một chút may mắn đã giúp cho tay đua người Anh vẫn có thể kịp hoàn thành chiến thắng.Ngay sau chặng đua, rất nhiều nghi vấn đã được đặt ra dành cho chất lượng của bộ lốp xe đua do hãng Pirelli nghiên cứu, sản xuất. Cụ thể, tại British GP 2020, các tay đua sẽ sử dụng ba bộ lốp bao gồm lốp cứng C1, lốp trung gian C2 và lốp mềm C3 tương tự như mùa giải 2019. Những nghiên cứu trước và trong chặng đua đều cho thấy các chỉ số thời tiết, điều kiện vận hành đều không có sự chênh lệch. Điều này đồng nghĩa với việc chiến thuật của các đội đua tại Silverstone sẽ không cần phải điều chỉnh quá nhiều, các đội đua sẽ sử dụng chiến thuật vào pit thay lốp một lần. Sau khi lựa chọn lốp trung gian hoặc lốp mềm để xuất phát, các tay đua sẽ trải qua khoảng 20-25 vòng đua trước khi vào pit để thay bộ lốp cứng và hoàn thành phần còn lại của chặng đua.Tuy nhiên ngay ở vòng thứ 12, tay đua Daniil Kvyat đã bị nổ lốp sau phía bên phải khi đang di chuyển ở vận tốc 300km/h và khiến chiếc AlphaTauri lao thẳng vào bức tường hư hỏng nặng. Đại diện Pirelli chỉ đề cập tới nguyên nhân của các vụ nổ lốp cuối chặng với bộ lốp C1 trong khi tại vòng thứ 12, Daniil Kvyat vẫn đang sử bộ lốp C2. Sau sự cố đáng tiếc vừa xảy ra, đã có 16 tay đua vào pit thay sang bộ lốp cứng để dùng đến hết chặng đua. Việc phải thay lốp sớm hơn so với chiến thuật dự kiến vào pit ban đầu đã buộc các tay đua phải chạy trên bộ lốp cứng khoảng 40 vòng còn lại, nhiều hơn từ 3-4 vòng tại đường đua khắc nghiệt như Silverstone. Ngoài ra theo các chỉ số, vận tốc trung bình của các tay đua cũng tăng từ 10-12 km/h, đặc biệt tại khúc cua khiến cho lốp xe mòn nhanh hơn và phải chịu áp lực lớn hơn mức bình thường.Mặc dù vậy, câu trả lời từ Pirelli vẫn chưa thực sự thuyết phục khi đội đua Red Bull đã sử dụng chiến thuật khác biệt khi thay bộ lốp cứng từ khá sớm và để dành bộ lốp trung gian cho phần còn lại của chặng đua. Việc các tay đua của Red Bull phải vào pit sớm hơn dự kiến với lốp C1 cũng cho thấy rõ ràng bộ lốp cứng của Pirelli có độ mòn nhanh hơn mức bình thường.Tại 3 vòng đua cuối cùng, lần lượt Valtteri Bottas, Carlos Sainz và Lewis Hamilton đều bất ngờ bị nổ lốp. Trong khi Bottas và Sainz kém may mắn khi cả hai tay đua đang có vị trí tốt đều rời khỏi top 10 thì Hamilton vẫn liều lĩnh đưa chiếc W11 bị nổ lốp về đích ở vận tốc 230km/h để giành chiến thắng đầy kịch tính trước Max Verstappen. Đội đua Red Bull đã ngay lập tức đưa Verstappen vào pit sau khi lốp xe của Bottas bị hỏng vì theo đánh giá rất có thể tay đua người Bỉ cũng chịu chung số phận tại vòng đua cuối cùng. Đường đua Silverstone là đường đua sở hữu nhiều khúc cua nhanh rẽ sang bên phải đòi hỏi lốp xe ở phía bên trái chịu nhiều sức ép hơn.Tại chặng đua kỷ niệm 70 năm F1 cũng diễn ra tại đường đua Silverstone vào ngày 09/08, hãng Pirelli dự kiến sẽ không cung cấp lốp cứng C1 và chỉ lựa chọn những bộ lốp mềm hơn. Điều này đồng nghĩa với việc các tay đua sẽ không thể giữ lốp tốt như trước gây ảnh hưởng tới chiến thuật của các đội đua. ", "topic": "Thể thao", "tag": ["Nổ lốp", "Lewis Hamilton", "SILVERSTONE", "Tay đua", "Chặng đua", "PIT", "British GP", "Vòng đua", "Lốp", "British GP 2020", "Max Verstappen", "Sự cố", "Daniil Kvyat", "Người Anh", "Lốp xe", "Đội đua", "Cục diện", "Phủ nhận", "Tin đồn", "Công thức 1"], "link": "http://www.otoxemay.vn/the-thao/pirelli-phu-nhan-tin-don-chat-luong-sau-hang-loat-su-co-no-lop-tai-chang-dua-f1-gp-vuong-quoc-anh"}