{"id": "35968785", "header": "Tiêu Chiến tặng hoa hồng và nhẫn kim cương cho cặp tình nhân cùng nhau chống lại thiên tai làm fan vô cùng cảm động", "datetime": "2020-08-08T16:15:33.000+07:00", "summary": "Hành động tặng hoa hồng và nhẫn kim cương cho một cặp tình nhân cùng nhau chống lại tình hình thiên tai của Tiêu Chiến làm cảm động fan hâm mộ. Một thương hiệu do anh chàng làm đại diện cũng sắp được hé lộ.", "content": "Sau sự cố 227 (fan report làm sập hoàn toàn trang mạng AO3 tại Trung Quốc) khiến sự nghiệp của nam minh tinh vấp phải ảnh hưởng cực lớn. Giờ đây, anh chàng vẫn chưa chính thức trở lại giới giải trí. Tuy nhiên trong thời gian gần đây, Tiêu Chiến liên tục có những động thái tái xuất khiến fan hâm mộ cực kỳ mong chờ.Được biết, vào ngày 20 tháng 5 - ngày được xem là lễ tình nhân tại Trung Quốc, Tiêu Chiến đã tặng hoa hồng và nhẫn kim cương cho một cặp tình nhân cùng nhau chống lại thiên tai, dịch bệnh nhằm biểu đạt sự tôn kính, ngưỡng mộ dành cho họ.Vào thời điểm đó, Tiêu Chiến không tiện công khai những tin tức này nên nội dung bài viết là do fan hâm mộ tìm được từ các trang mạng, phương tiện truyền thông.Không những thế, hoa hồng mà Tiêu Chiến tặng không phải là hoa hồng tùy tiện mua bên ngoài mà là sản phẩm do đích thân anh làm người đại diện (thương hiệu mới hợp tác với Tiêu Chiến). Ngoài ra, anh còn nhận thêm hợp đồng làm đại diện với nhãn hàng khác, điều này đồng nghĩa với việc Tiêu Chiến bị tẩy chay như tin đồn hoàn toàn là tin thất thiệt mà ngược lại giá trị thương mại của nam minh tinh vẫn cao như trước.Ngoại trừ những hợp đồng thương mại đã trở lại thì hai bộ phim của Tiêu Chiến là và có thể sẽ được lên sóng trong thời gian sắp tới. Đáng chú ý chính là sẽ ra mắt tại Hàn Quốc ngay sau khi phim lên sóng ở nội địa. Bấy nhiêu cũng đủ chứng minh danh tiếng của Tiêu Chiến tại thị trường quốc tế. ", "topic": "Giải trí", "tag": ["Tiêu Chiến", "Nhẫn kim cương", "AO3", "Fan hâm mộ", "Tình nhân", "Hoa hồng", "Fan", "Cảm động", "Nam minh tinh", "Thiên tai", "Anh chàng", "Chống lại", "Thương hiệu", "Cùng nhau", "Tặng", "Sập", "Vấp", "Hé lộ", "Mong chờ", "Biểu đạt"], "link": "http://doanhnghiepvn.vn/van-hoa/tieu-chien-tang-hoa-hong-va-nhan-kim-cuong-cho-cap-tinh-nhan-cung-nhau-chong-lai-thien-tai-lam-fan-vo-cung-cam-dong/20200808032823118"}