{"id": "35965176", "header": "Mỹ cấm vận, Huawei hết chip Kirin để làm smartphone", "datetime": "2020-08-08T09:30:00.000+07:00", "summary": "Dòng flagship chủ lực Mate 40 có thể là smartphone cuối cùng của Huawei sử dụng con chip 'cây nhà lá vườn' Kirin sau khi bị TSMC dừng hợp tác.", "content": "Trong khuôn khổ sự kiện hội nghị thượng đỉnh công nghệ Trung Quốc 2020, Richard Yu - CEO mảng Kinh doanh Tiêu dùng của Huawei xác nhận dòng flagship chủ lực Mate 40 sử dụng chip Kirin 1000 sẽ được ra mắt vào mùa thu năm nay.Trước đó, chipset Kirin 1000 để dùng trên dòng Mate 40 dự kiến sẽ được giới thiệu ở triển lãm điện tử IFA tổ chức tại Berlin vào đầu tháng 9 tới. Kirin 1000 được gia công trên tiến trình 5 nm của TSMC và thiết kế dựa trên nhân Cortex A77 của ARM.Ông Yu cũng xác nhận dòng chip Kirin sẽ không được sản xuất kể từ ngày 15/9 sau khi TSMC, công ty gia công vi xử lý chính cho Huawei hoàn thành đơn hàng cuối cùng.Theo , các lãnh đạo của Huawei đã dự đoán trước việc TSMC dừng hợp tác và mua sẵn số lượng lớn chipset Kirin 1000 đủ dùng trên khoảng 15 triệu máy thuộc dòng Mate 40. Hiện Huawei chưa công bố sẽ sử dụng chip nào cho smartphone trong tương lai sau khi lô hàng cuối cùng với TSMC hoàn thành.Ông Richard Yu cho biết thêm trong nửa đầu năm 2020, Huawei đã xuất xưởng 105 triệu smartphone, mang về doanh thu 255,8 tỷ nhân dân tệ. Trong quý II/2020, ông Yu tuyên bố Huawei đã vượt qua Samsung về số lượng lô hàng điện thoại xuất xưởng.Dự kiến dòng Mate 40 sẽ có 4 sản phẩm gồm Mate 40, Mate 40 Pro, Mate 40 Pro+ cùng phiên bản đặc biệt hợp tác với hãng xe Porsche. Tất cả đều sẽ được trang bị màn hình cong. Camera trên thiết bị được dự đoán sẽ có nhiều nâng cấp đáng giá.Theo GSMArena ", "topic": "Công nghệ ", "tag": ["KIRIN", "Mate 40", "TSMC", "Huawei Mate 40", "Huawei", "Kirin 1000", "Chip", "Cấm vận", "Richard Yu", "Cây nhà lá vườn", "Smartphone", "Triển lãm điện tử", "IFA", "Chủ lực", "Chipset", "GSMARENA", "Gia công", "Hợp tác", "Berlin", "Mùa thu"], "link": "https://zingnews.vn/my-cam-van-huawei-het-chip-kirin-de-lam-smartphone-post1117053.html"}