{"id": "35962045", "header": "Đơn giản hóa thủ tục để tránh phiền hà", "datetime": "2020-08-07T22:53:03.000+07:00", "summary": "Một trong những nội dung đáng chú ý tại Thông tư số 58/2020/TT-BCA của Bộ Công an vừa được ban hành là quy định ô tô kinh doanh vận tải (KDVT) mang biển kiểm soát (BKS) màu sắc riêng để phân biệt với ô tô cá nhân. Ngay sau khi quy định này có hiệu lực, nhiều doanh nghiệp vận tải đã bắt đầu thực hiện chuyển đổi BKS.", "content": "Yêu cầu bổ sung quy định về màu BKS xe ô tô để phân biệt khác nhau giữa xe thuộc cơ quan nhà nước, xe cá nhân, xe kinh doanh, xe không kinh doanh, xe của LLVT được nêu ra tại Nghị quyết số 12/NQ-CP ngày 19-2-2019 của Chính phủ. Yêu cầu này được cụ thể hóa tại Thông tư 58, có hiệu lực từ ngày 1-8-2020, trong đó, quy định ô tô KDVT sẽ mang BKS nền màu vàng thay vì nền màu trắng như trước đây. Hiện nay, nhiều nước trên thế giới có quy định màu biển số riêng cho xe KDVT, như: Thái Lan, Philippines, Nhật Bản, Hàn Quốc... để dễ nhận biết và phục vụ công tác quản lý.Theo ông Nguyễn Công Hùng, Phó chủ tịch Hiệp hội vận tải ô tô Việt Nam, Chủ tịch Hiệp hội taxi Hà Nội: Thông tư 58 đã chấm dứt câu chuyện lập lờ, sử dụng xe cá nhân cho mục đích KDVT. KDVT là loại hình kinh doanh có điều kiện để bảo đảm các yêu cầu về chất lượng dịch vụ, an toàn cho hành khách và an toàn khi tham gia giao thông. Do vậy, cần có những quy định riêng để quản lý chặt chẽ.Đại diện Hiệp hội vận tải ô tô Việt Nam cho rằng, hiện nay, những xe ô tô tham gia KDVT như taxi, xe từ 4 đến 7 chỗ ngồi ứng dụng công nghệ gọi xe (như Grab) hay loại xe limousine đều mang BKS như xe cá nhân. Do khó phân biệt với xe cá nhân nên nhiều tuyến đường cấm xe taxi, xe Grab hoạt động, nhưng những xe này vẫn đi vào mà lực lượng chức năng không phát hiện được. Khi xe ô tô KDVT mang biển số khác màu thì người điều khiển xe sẽ có ý thức tốt hơn, không thể tự ý đi vào các tuyến đường cấm, không tùy tiện dừng, đón, trả khách; lực lượng chức năng cũng dễ dàng nhận diện để hướng dẫn, điều tiết giao thông cũng như xử lý các vi phạm. Đồng thời, cơ quan quản lý Nhà nước sẽ phân định luồng tuyến hoạt động thuận lợi; hạn chế được nạn “xe dù”, “bến cóc”, tạo môi trường cạnh tranh công bằng giữa các xe KDVT.Là doanh nghiệp hoạt động trong lĩnh vực vận tải hành khách, Tập đoàn Mai Linh đã chuẩn bị các điều kiện sẵn sàng để thực hiện theo quy định tại Thông tư 58. Ông Hồ Huy, Chủ tịch Hội đồng quản trị Tập đoàn Mai Linh chia sẻ, quy định này giúp hành khách, người dân và các cơ quan quản lý Nhà nước nhìn doanh nghiệp KDVT ở góc độ minh bạch, công bằng, có trách nhiệm với xã hội. Mai Linh là một trong những hãng taxi tiên phong trong việc chuyển đổi sang BKS mới. Đến nay, chi nhánh Mai Linh tại Hà Nội đã có những ô tô đầu tiên nhận BKS nền màu vàng và đang tiếp tục đăng ký, làm thủ tục cho 1.000 xe còn lại. Sau khi hoàn tất việc chuyển đổi BKS sẽ có khoảng hơn 15.000 xe taxi trong toàn hệ thống Mai Linh được thay màu biển số. Đại diện Công ty Grab Việt Nam, đơn vị cung cấp ứng dụng gọi xe Grab, cho biết, đơn vị này đang tích cực làm việc cùng các cơ quan chức năng và các hợp tác xã có xe cung cấp dịch vụ Grab Car, từ đó có những hướng dẫn cụ thể, chi tiết đến các đối tác tài xế nhằm bảo đảm tuân thủ quy định của Thông tư 58.Để đổi BKS cho xe KDVT, với trường hợp đăng ký mới, chủ phương tiện khi có đầy đủ hồ sơ sẽ được cấp biển mới nền vàng. Với phương tiện kinh doanh vận tải đang sử dụng biển nền trắng, cơ quan quản lý Nhà nước sẽ tạo thuận lợi tối đa, hạn chế phát sinh thủ tục. Doanh nghiệp, đơn vị KDVT có nhu cầu đổi BKS chỉ cần thông báo danh sách và gửi đề nghị đến cơ quan đăng ký, không cần mang xe đến cơ quan công an, không phải cà số khung, số máy. Trên cơ sở thông tin tại hệ thống dữ liệu, cơ quan đăng ký phương tiện sẽ đổi BKS bằng cách giữ nguyên số, chỉ đổi màu nền biển, không phải đổi đăng ký xe. Với quy trình này, đơn vị KDVT sẽ không mất nhiều thời gian đi lại cũng như không ảnh hưởng đến hoạt động của phương tiện khi tiến hành đổi BKS.Liên quan đến lộ trình thực hiện, đại diện các hiệp hội vận tải và doanh nghiệp cho rằng, thời gian từ ngày 1-8-2020 đến ngày 31-12-2021 (hơn một năm) là phù hợp, bởi ô tô KDVT nằm ở nhiều địa phương nên không gây áp lực quá lớn lên các cơ quan thực hiện cấp, đổi BKS. Tuy nhiên, để quy định mới được thực hiện nghiêm túc, quan trọng nhất vẫn là ý thức của các doanh nghiệp, chủ phương tiện, trong đó có việc chủ động liên hệ với cơ quan chức năng, không trốn tránh nghĩa vụ, trách nhiệm của mình. ", "topic": "Pháp luật", "tag": ["Grab", "Thông tư 58", "Màu vàng", "Taxi", "Vận tải", "Biển số", "KDVT", "Biển kiểm soát", "Phân biệt", "Kinh doanh", "Bộ công an", "Chuyển đổi", "Quy định", "Thông tư số 58/2020/TT-BCA", "Hiệp hội taxi hà nội", "Hiệp hội vận tải ôtô việt nam", "Phiền hà", "Nghị quyết số 12/NQ-CP", "Đơn giản hóa", "Thủ tục"], "link": "https://www.qdnd.vn/xa-hoi/cac-van-de/don-gian-hoa-thu-tuc-de-tranh-phien-ha-630685"}