{"id": "35966835", "header": "Nhà ngoại giao hàng đầu Trung Quốc cảnh báo 'thảm họa' với Mỹ", "datetime": "2020-08-08T12:01:32.000+07:00", "summary": "Lần thứ hai trong tuần, các nhà ngoại giao hàng đầu Trung Quốc kêu gọi Mỹ hàn gắn mối quan hệ song phương và nhấn mạnh tranh chấp giữa hai quốc gia có thể được giải quyết.", "content": "Thông điệp trên được Ủy viên Bộ Chính trị, Chủ nhiệm Văn phòng Ủy ban Công tác đối ngoại Trung ương Đảng Cộng sản Trung Quốc Dương Khiết Trì đưa ra trong bài viết về quan hệ Trung - Mỹ đăng trên Tân Hoa Xã ngày 7-8. Bài viết có tựa đề .Như vậy, đến nay, ông Dương Khiết Trì là quan chức cấp cao nhất của Trung Quốc đưa ra các đánh giá về quan hệ Trung - Mỹ trong bối cảnh quan hệ hai bên đang ở vào thời điểm tồi tệ nhất trong gần 50 năm qua.Trong bài viết, ông Dương Khiết Trì khẳng định quan hệ Trung Mỹ là một trong những cặp quan hệ song phương quan trọng nhất trên thế giới. Trung - Mỹ hợp tác có thể làm nên việc lớn cho 2 nước và thế giới, ngược lại nếu Trung - Mỹ đối đầu chắc chắn sẽ là \"thảm họa\".Ông kêu gọi Mỹ tôn trọng \"lợi ích cốt lõi\" của Trung Quốc đối với các vấn đề như Đài Loan, Hồng Kông, Tây Tạng, Tân Cương và toàn vẹn lãnh thổ, đồng thời cảnh báo Bắc Kinh sẽ có biện pháp đối phó nếu lợi ích quốc gia bị tổn hại.Ông Dương Khiết Trì kêu gọi cả Trung Quốc và Mỹ cần nắm bắt cơ hội hợp tác nhưng nói thêm rằng Washington nên tôn trọng \"lợi ích cốt lõi\" của Bắc Kinh và \"tránh đưa ra những phán đoán chiến lược sai lầm\", kiểm soát bất đồng và xử lý đúng đắn các vấn đề nhạy cảm.Mối quan hệ Trung - Mỹ đang đối mặt với nguy cơ tan rã ngày càng cao sau một loạt các phản ứng cứng rắn, \"ăn miếng trả miếng\" trên các mặt trận thương mại, công nghệ và an ninh.Ông Dương Khiết Trì điểm lại các mốc lịch sử và thành tựu hợp tác giữa hai bên kể từ năm 1978, sau khi 2 nước thiết lập quan hệ ngoại giao. Ông Dương Khiết Trì khẳng định lập trường chính sách của Bắc Kinh trong quan hệ với Mỹ là luôn ổn định và liên tục, kêu gọi bảo vệ nền tảng dư luận trong quan hệ Mỹ - Trung.Ông cho rằng thời gian gần đây, một số chính khách Mỹ liên tiếp đưa ra những \"luận điệu hoang đường\", \"vô căn cứ\", cố tình bóp méo và phủ định sạch trơn lịch sử quan hệ Trung - Mỹ trong gần 50 năm qua. Lập trường của Trung Quốc là \"kiên quyết đáp trả\" và quyết không để quan hệ song phương bị đẩy vào tình thế \"cực kỳ nguy hiểm\".Bài viết của ông Dương Khiết Trì được đăng tải chỉ 1 ngày sau bài phỏng vấn của Ủy viên Quốc vụ kiêm Bộ trưởng Ngoại giao Trung Quốc Vương Nghị với Tân Hoa Xã đề cập đến 12 lĩnh vực trong quan hệ Trung - Mỹ.Bên cạnh đó, vài giờ trước khi bài viết được đăng tải, Tổng thống Donald Trump ban hành các sắc lệnh cấm mọi giao dịch với 2 công ty của Trung Quốc gồm ByteDance (chủ sở hữu ứng dụng chia sẻ video TikTok) và Công ty Tencent (chủ sở hữu ứng dụng nhắn tin WeChat). Các sắc lệnh sẽ có hiệu lực trong 45 ngày tới.Trong bài viết, ông Dương Khiết Trì kêu gọi Washington ngừng \"bắt nạt\" các công ty Trung Quốc và tạo ra một môi trường kinh doanh công bằng, cởi mở, không phân biệt đối xử. ", "topic": "Thế giới", "tag": ["Dương Khiết Trì", "Nhà ngoại giao", "Thảm họa", "Quan hệ", "Song phương", "Bài viết", "Hàn gắn", "Mỹ", "Đối đầu", "Tân hoa xã", "Kêu gọi", "Ủy viên bộ chính trị", "Cảnh báo", "Chủ nhiệm", "Trung Quốc", "Trung mỹ", "Quan chức cấp cao", "Hàng đầu", "Kiên định", "Tôn trọng"], "link": "http://nld.com.vn/thoi-su-quoc-te/nha-ngoai-giao-hang-dau-trung-quoc-canh-bao-tham-hoa-voi-my-20200808092843608.htm"}