{"id": "35968048", "header": "Cảm động Mẹ VNAH 94 tuổi 2 lần góp tiền tiết kiệm ủng hộ phòng, chống dịch", "datetime": "2020-08-08T14:36:00.000+07:00", "summary": "Hai lần gửi tiền tiết kiệm để ủng hộ công tác phòng chống dịch ở địa phương, câu chuyện của Mẹ Việt Nam anh hùng Võ Thị Tẩu, 94 tuổi ở Điện Bàn (Quảng Nam) khiến người dân xúc động, cảm phục.", "content": "Sáng 8/8, trao đổi với PV, bà Nguyễn Thị Nam Hải - Chủ tịch Hội Liên hiệp phụ nữ thị xã Điện Bàn (tỉnh Quảng Nam) cho hay, Mẹ Việt Nam Anh hùng Võ Thị Tẩu (94 tuổi, trú tại khối Quảng Lăng B, phường Điện Nam Trung, thị xã Điện Bàn) vừa gửi tặng UBND phường số tiền tiết kiệm 2 triệu đồng để ủng hộ công tác phòng, chống dịch Covid-19.Bà Nguyễn Thị Nam Hải chia sẻ, đây là lần thứ hai Mẹ Tẩu góp tiền ủng hộ cho Ban Chỉ đạo phòng, chống dịch của địa phương. Mẹ bảo số tiền tuy không lớn, nhưng đây là tấm lòng của Mẹ gửi đến lực lượng đang ngày đêm làm nhiệm vụ bảo vệ cho sức khỏe cho nhân dân, đảm bảo an toàn cho xã hội.“Việc làm của Mẹ rất đáng trân trọng, là hình ảnh đẹp và có sức lan tỏa lớn. Khi chia sẻ hành động của Mẹ lên trang mạng xã hội của Hội phụ nữ thị xã, người dân rất cảm động, bày tỏ cảm phục và trân trọng, đặc biệt là các bạn trẻ. Trong thời điểm cuộc chiến chống Covid-19 đang hết sức cam go thì sự tiếp sức của Mẹ là nguồn động viên rất lớn cho chúng tôi. Thật sự cảm ơn Mẹ!”, bà Hải xúc động nói.Tháng 4 vừa qua, hưởng ứng lời kêu gọi cả nước cùng chung tay chống dịch Covid-19, mẹ Tẩu cũng đã nhờ cháu mình chở lên phường trao tận tay số tiền tiết kiệm được là 1,5 triệu đồng cho quỹ phòng, chống dịch Covid-19 của UBMTTQ Việt Nam phường Điện Nam Trung.Được biết, Mẹ Tẩu có chồng là liệt sĩ Đặng Khã, hi sinh năm 1966 trong thời kỳ chống Mỹ. Bốn năm sau ngày chồng hy sinh, mẹ lại nhận tin con gái là Đặng Thị Ngăn hy sinh trên chiến trường.Cách đây 3 năm, Mẹ Tẩu gặp tai nạn giao thông, bị gãy xương sườn, bác sĩ nói mẹ tuổi đã cao, không dễ bình phục và đi lại. Thế nhưng sau đó, Mẹ vẫn cố gắng tự tập đi để rồi đi lại bình thường. Dù sức khỏe Mẹ ngày yếu dần, đau ốm nhiều hơn nhưng tâm trí Mẹ vẫn minh mẫn.Sơn Tùng ", "topic": "Kinh tế", "tag": ["Võ Thị Tẩu", "VNAH", "Tiền tiết kiệm", "Cảm động", "Điện Bàn", "Điện Nam Trung", "Cảm phục", "Bà mẹ việt nam anh hùng", "Góp", "Dịch", "Gửi tiền", "Mẹ", "Ủng hộ", "Tiết kiệm", "Quảng Nam", "Phòng chống", "Xúc động", "Tấm lòng", "Số tiền", "Thị xã"], "link": "https://infonet.vietnamnet.vn/doi-song/doi-thuong/me-vnah-94-tuoi-hai-lan-mang-tien-tiet-kiem-ung-ho-phong-chong-dich-covid-19-260793.html"}