{"id": "35963690", "header": "Cuộc 'đại tu' của nền kinh tế thế giới hậu COVID-19", "datetime": "2020-08-08T07:23:24.000+07:00", "summary": "Theo tờ The New York Times, đại dịch COVID-19 chính là cơ hội để các nước tái định hình nền kinh tế thế giới theo 3 hướng.", "content": "Đại dịch COVID-19 đang ảnh hưởng nghiêm trọng đến toàn cầu trên rất nhiều phương diện. Đã có nhiều cuộc tranh luận nổ ra về việc tình hình thế giới sẽ thay đổi như thế nào khi đại dịch dần lắng xuống. Liệu chúng ta có đi du lịch ít hơn và làm việc ở nhà nhiều hơn hay không? Liệu bộ quy tắc mà các trường học đặt ra và cách tổ chức các sự kiện lớn có bị thay đổi mãi mãi hay không?Tuy vậy, có một thay đổi quan trọng mà COVID-19 mang lại, nhưng ít được chú ý: đó là cơ hội để tái định hình lại nền kinh tế thế giới.Sau khi đại dịch trôi qua, các nước phát triển cần phải làm nhiều hơn là chỉ đơn thuần mong đợi các công ty tự khắc phục hậu quả. Các chính phủ cần phải tiến hành một cuộc đại tu về những điểm sau đây để vực dậy nền kinh tế thế giới.Cho đến nay, chính sách tiền tệ đang đem lại lợi ích cho những người nắm giữ tài sản tài chính hơn là những người có tài sản thực, ví dụ như đất đai, nhà máy và nhân lực. Nguyên nhân là do các ngân hàng trung ương quyền lực nhất thế giới ưu tiên kiểm soát lạm phát, hơn là mở rộng quy mô nền công nghiệp và tạo thêm việc làm - trong cái được gọi là “nền kinh tế thực.”Tại Mỹ, Cục Dự trữ Liên bang Mỹ (Fed) dự kiến sẽ triển khai nhiệm vụ kép để vực dậy nền kinh tế đang suy thoái, đó là tạo nhiều việc làm nhất có thể và bình ổn giá cả thị trường (bằng cách hạn chế lạm phát). Tuy nhiên, trong khi các ngân hàng trung ương như Fed có tiêu chuẩn lạm phát rõ ràng - thường ở mức 2% - thì họ không có một mức tiêu chuẩn rõ ràng cho tỷ lệ thất nghiệp.Thay vào đó, Fed có thể đưa ra các chính sách mới để giữ tỷ lệ thất nghiệp và thiếu việc làm ở mức thấp nhất. Nếu những chính sách này được triển khai hiệu quả, lực lượng lao động đang bị phân biệt đối xử sẽ được hưởng rất nhiều lợi ích. Hơn nữa, nó sẽ đem lại những cơ hội đầu tư dài hạn để thúc đẩy nền kinh tế phát triển cho các doanh nghiệp.Có một thực trạng đã tồn tại gần 4 thập kỷ tại các ngân hàng trung ương, đặc biệt là những công ty giao dịch công khai lớn nhất: đó là tập trung vào lợi nhuận tài chính ngắn hạn cùng giá cổ phiếu, mà bỏ qua những khoản đầu tư dài hạn.Nguyên nhân là do các nhà đầu tư đã và đang chứng kiến sự tăng trưởng chậm chạp - chỉ ở mức trung bình của kinh tế toàn cầu trong những năm gần đây. Bởi vậy, không có gì ngạc nhiên khi họ ưu tiên những lợi nhuận tài chính ngắn hạn, hơn là các khoản đầu tư dài hạn hiệu quả, nhưng đôi khi tiềm ẩn rủi ro.Chính nhu cầu này của những nhà đầu tư đã khiến các doanh nghiệp tập trung vào việc mang lại lợi nhuận nhanh chóng, thay vì đầu tư vào nghiên cứu, máy móc và công nghệ - những thứ mang đến sự đổi mới và thúc đẩy tăng trưởng kinh tế.Lợi nhuận của những khoản đầu tư dài hạn sẽ được chia sẻ rộng rãi tới nhiều người hơn. Trong khi đó, lợi nhuận từ những khoản đầu tư ngắn hạn hầu như đổ hết vào túi của những người giàu. Đây là một trong những nguyên nhân tạo ra sự bất bình đẳng thu nhập đang ảnh hưởng tới người lao động ở hàng chục nước hiện nay.Năm 2019, báo cáo “Đầu tư của Mỹ trong thế kỷ 21” của Thượng nghị sĩ Marco Rubio đã chỉ ra rằng đầu tư ròng của tư nhân Mỹ vào các tài sản cố định như thiết bị, máy móc và tài sản đã giảm một nửa kể từ giữa những năm 1980.Vì vậy, để đảo ngược tình thế, các chính phủ cần bắt đầu ban hành mức thuế cao hơn với cổ tức cho cổ đông của các công ty lớn. Đồng thời, những khoản đầu tư dài hạn cũng cần được giảm thuế và tăng trợ cấp.Để đại tu kiến trúc kinh tế toàn cầu đang thịnh hành, vấn đề tập trung quyền lực của doanh nghiệp cũng là một vấn đề cần giải quyết.Tại các nước phát triển hàng đầu thế giới, nhiều lĩnh vực như hàng không, ngân hàng, công nghệ - đã trở thành những sân chơi độc quyền do một vài tập đoàn đa quốc gia thống trị. Thị trường theo phong cách “thời đại mạ vàng” này sẽ làm giảm sự cạnh tranh giữa các công ty. Sức mạnh sẽ chỉ tập trung vào các tập đoàn lớn, có mối quan hệ tốt.Đã có những lời kêu gọi hạn chế quy mô và xu hướng độc quyền của một số công ty công nghệ. Tuy nhiên, các tập đoàn đa quốc gia có thể sử dụng nhiều cách để “lách luật.” Vì vậy, rất cần tới sự hợp tác quản lý quốc tế để kiềm chế quyền lực của những “gã khổng lồ” đa quốc gia này.Hệ thống Bretton Woods ra đời năm 1944. Theo hệ thống, các quốc gia thành viên sẽ cố định đồng tiền của mình với đồng đô la Mỹ và ở phía Mỹ, để đảm bảo phần với phần còn lại của thế giới rằng đồng tiền của họ đáng tin cậy, Mỹ sẽ neo đồng đô la với vàng, với mức giá 35 đô la một ounce.Vào thời điểm chủ nghĩa dân tộc ngày càng có sức ảnh hưởng, việc hợp tác xuyên biên giới hiệu quả là điều khó tưởng tượng. Tuy nhiên, trong quá khứ, đã có những sự hợp tác thành công giữa nhiều quốc gia - như hệ thống Bretton Woods sau Thế chiến thứ Hai. Đây là ví dụ điển hình về việc các nhà lãnh đạo có thể đạt được thỏa thuận ngay cả trong những thời khắc khó khăn nhất.Đại dịch không chỉ cho chúng ta cơ hội để suy nghĩ lại về cách sống và làm việc. Nó còn tạo thời cơ để chúng ta xem xét lại cách vận hành của nền kinh tế thế giới.Theo The New York Times ", "topic": "Kinh tế", "tag": ["Đại tu", "Đại dịch", "Nền kinh tế", "Định hình", "Ngân hàng trung ương", "New york times", "Các nước phát triển", "Cục dự trữ liên bang", "Tài sản tài chính", "Vực dậy", "BMW Brilliance", "Chính sách tiền tệ", "Tỷ lệ thất nghiệp", "Lạm phát", "Lắng xuống", "Thế giới", "Dài hạn", "Quyền lực", "Mang lại", "Vắng vẻ"], "link": "http://ngaynay.vn/the-gioi/cuoc-dai-tu-cua-nen-kinh-te-the-gioi-hau-covid19-178247.html"}