{"id": "35968818", "header": "Lebanon bất ngờ từ chối điều tra quốc tế vụ nổ Beirut", "datetime": "2020-08-08T16:15:00.000+07:00", "summary": "Tổng thống Lebanon vẫn từ chối lời kêu gọi điều tra quốc tế về vụ nổ dù chưa rõ nguyên nhân chính xác của thảm họa kinh hoàng.", "content": "Liên quan tới vụ nổ thảm khốc ở thủ đô Beirut, Tổng thống Lebanon Michel Aoun hôm 7/8 thừa nhận hệ thống chính trị nước này đang bị \"tê liệt\" và cần \"xem xét lại\".\"Có hai kịch bản có thể xảy ra, do sơ suất hoặc do sự can thiệp từ bên ngoài bằng tên lửa hoặc bom\", ông Aoin nhận định về vụ nổ. Đây là lần đầu tiên người đứng đầu Lebanon đề cập khả năng cảng Beirut bị tấn công trong vụ nổ.Hiện chưa rõ nguyên nhân dẫn tới thảm kịch hôm 4/8, song Tổng thống Lebanon vấn khước từ lời kêu gọi mở cuộc điều tra quốc tế liên quan sự việc, cho rằng đó là một nỗ lực nhằm \"làm suy giảm sự thật\".Được biết, mới đây, xuất hiện một số nguồn tin tiết lộ có pháo hoa được lưu trữ tại nhà kho cùng hàng nghìn tấn amoni nitrat.Tờ The Guardian dẫn lời Yusuf Shehadi - một công nhân từng làm việc tại cảng Beirut, cho biết ngày 7/8 rằng ông đã được quân đội chỉ đạo cất giữ các hóa chất vào nhà kho số 12 ở cảng bất chấp sự phản đối của các cơ quan chính phủ khác.\"Chúng tôi đã nhiều lần có ý kiến về việc này trong những năm qua. Hàng tuần, người của hải quan đến và phàn nàn, các nhân viên an ninh cũng vậy. Quân đội thì vẫn nói là họ không còn chỗ nào để cất giữ số hóa chất đó. Ai cũng muốn chỉ đạo nhưng không ai muốn đưa ra quyết định thực sự\", Shehadi nói.Hiện 16 người đã bị bắt giữ như một phần của công tác điều tra và tiến trình này vẫn đang được tiếp tục.Vụ nổ lớn ở Beirut được cho là cú sốc mạnh với đất nước đang đối mặt với khủng hoảng kinh tế tồi tệ nhất trong nhiều thập kỷ cùng đại dịch Covid-19. Nhiều quốc gia trên thế giới, gồm cả đồng minh và đối thủ của Lebanon đều gửi lời chia buồn và đề nghị giúp đỡ.Tính tới ngày 8/8, đã có 154 người chết trong vụ nổ kinh hoàng ở cảng Beirut (Lebanon) ngày 4/8. Số người chết có thể sẽ còn tăng, vì còn tới 5.000 người bị thương. Thiệt hại ban đầu đã tới con số hàng tỉ USD. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Kinh hoàng", "Lebanon", "Nhà kho", "Thủ đô", "Lời kêu gọi", "Michel Aoun", "Chưa rõ", "Cất giữ", "Ni-trat", "Từ chối", "Điều tra", "Tổng thống", "Thảm họa", "Quốc tế", "Sơ suất", "Thảm khốc", "Tê liệt"], "link": "https://thoidai.com.vn/lebanon-bat-ngo-tu-choi-dieu-tra-quoc-te-vu-no-beirut-114670.html"}