{"id": "35966728", "header": "Hà Nội chuyển một điểm thi tốt nghiệp THPT do có 1 giáo viên là F1", "datetime": "2020-08-08T11:46:00.000+07:00", "summary": "Ban chỉ đạo phòng chống dịch Covid-19 TP Hà Nội sáng nay (8/8) đã có cuộc họp với Bộ Y tế dưới sự chủ trì của Chủ tịch UBND TP Nguyễn Đức Chung và Quyền Bộ trưởng Y tế Nguyễn Thanh Long.", "content": "Báo cáo về công tác phòng chống dịch tại kỳ thi tốt nghiệp THPT năm 2020, Phó Chủ tịch UBND TP Ngô Văn Quý cho biết, tại điểm thi huyện Đan Phượng có 1 giáo viên thuộc diện F1. Do đó, Ban Chỉ đạo thi đã cho chuyển toàn bộ điểm thi này, toàn bộ cán bộ, giáo viên cũng được thay thế bằng tổ giáo viên khác.Hà Nội có 3 thí sinh thuộc diện F2. Sau khi rà soát lại, toàn thành phố có 68 thí sinh trở về từ Đà Nẵng. Các trường hợp này đã có kết quả test nhanh âm tính, tuy nhiên, theo Phó Chủ tịch, nguy cơ nhiễm Covid-19 vẫn tiềm ẩn. Phó Chủ tịch kiến nghị, cho các trường hợp thí sinh từ Đà Nẵng về thi riêng hoặc thi vào đợt 2 cùng các trường hợp F2.Để chuẩn bị cho kỳ thi, Hà Nội đã điều động hơn 9.000 cán bộ nhân viên tham gia công tác thi nhưng trước yêu cầu phòng chống dịch Covid-19, ngành đã bổ sung thêm 900 cán bộ giáo viên. Ngoài ra, còn có 1.448 nhân viên làm công tác an ninh trật tự tại các điểm thi. Các cán bộ, nhân viên làm công tác thi được lựa chọn kỹ, thay đổi nhân sự với những đối tượng không được tham gia theo quy định phòng, chống dịch.Các điểm thi đã chuẩn bị đầy đủ 2 phòng thi dự phòng, nước sát khuẩn, thiết bị đo thân nhiệt. Về đối tượng F2 là thí sinh dự thi năm nay, Hà Nội vẫn đang tiếp tục cập nhật và hiện chỉ có 3 trường hợp dự kiến thi vào đợt 2.Bộ TT&TT và Bộ Y tế vừa thống nhất triển khai trên phạm vi toàn quốc ứng dụng Bluezone để phục vụ công tác phòng, chống dịch bệnh Covid-19. Ứng dụng này giúp cảnh báo sớm cho người dùng nếu chẳng may từng tiếp xúc với những người bị nhiễm Covid-19.  Để nhận được các cảnh báo từ Bluezone, việc đầu tiên cần làm là tải về và cài đặt ứng dụng này.Link tải Bluezone trên Android Link tải Bluezone trên iOSSau khi cài đặt, người dùng cần cấp quyền cho ứng dụng Bluezone truy cập vào bộ nhớ và kết nối Bluetooth để nhận được cảnh báo từ ứng dụng. ", "topic": "Pháp luật", "tag": ["Điểm thi", "Đan Phượng", "Ngô Văn Quý", "Công thức 1", "Tốt nghiệp thpt", "Chuyển toàn bộ", "Nguyễn Thanh Long", "Nguyễn Đức Chung", "Bộ y tế", "Hà Nội", "Thí sinh", "Cuộc họp", "Ban chỉ đạo", "Bộ trưởng bộ y tế", "Kỳ thi", "Cán bộ", "Chủ tịch ubnd thành phố", "BLUEZONE", "Chủ trì", "Thay thế"], "link": "https://vietnamnet.vn/vn/giao-duc/tuyen-sinh/ha-noi-chuyen-1-diem-thi-tot-nghiep-thpt-do-co-1-giao-vien-la-f1-covid-19-664671.html"}