{"id": "35964056", "header": "Giá vàng kéo dài chuỗi ngày tăng", "datetime": "2020-08-08T07:55:00.000+07:00", "summary": "Đến ngày 7/8, mặt hàng kim loại quý đã có 9 tuần tăng giá. Chưa bao giờ giá vàng lại tăng cao như này, vượt 62 triệu đồng/ lượng. Cụ thể mỗi lượng vàng miếng tại Công ty Vàng bạc đá quý Sài Gòn (SJC) niêm yết 60,6 - 62,2 triệu đồng ( chiều mua vào – bán ra).", "content": "Trong khi đó vàng thế giới được giao dịch quanh 2.066 USD/ ounce, tương đương với 58 triệu đồng. Như vậy giá vàng trong nước tiếp tục cao hơn giá vàng thế giới 4 triệu đồng/ lượng. Theo giới chuyên gia, chênh lệch giá trong nước và thế giới được nới rộng do các cửa hàng kinh doanh vàng trong nước thiếu nguồn cung. Hiện nay Nhà nước độc quyền sản xuất vàng miếng, xuất khẩu vàng nguyên liệu để sản xuất vàng miếng.Mặt hàng kim loại quý tiếp tục xu hướng đi lên cũng do thị trường lao động Mỹ chưa kịp phục hồi đã phát tín hiệu xấu trở lại. Đại dịch Covid-19 tiếp tục khó kiểm soát với số người nhiễm virus SARS-CoV-2 đã chạm ngưỡng 19 triệu người. Nỗi sợ virus tiếp tục làm lu mờ những kỳ vọng về sự phục hồi kinh tế. Bên cạnh đó lãi suất thấp, lượng tiền các ngân hàng trung ương in ra lớn chưa từng có, kinh tế vĩ mô và căng thẳng địa chính trị bất ổn là những yếu tố tiếp tục hỗ trợ cho đà tăng giá của kim loại quý này. Nhiều nhà đầu tư, các quỹ đầu tư chọn vàng là nơi trú ẩn.Nhiều dự báo cho rằng, vàng sẽ đạt đỉnh và đảo chiều đi xuống chỉ khi nào Fed phát đi tín hiệu về việc nâng lãi suất trở lại.Các doanh nghiệp kinh doanh vàng đưa ra lời khuyên, giá vàng trong nước đang ở mức giá cao vì vậy, người dân, các nhà đầu tư nên cân nhắc thận trọng trước khi giao dịch và thường xuyên theo dõi giá vàng trên các kênh chính thống để có quyết định đúng đắn nhất. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng", "Kim loại quý", "Vàng miếng", "Chuỗi ngày", "SJC", "Tăng giá", "Mặt hàng", "Vàng nguyên liệu", "Mua vào", "Trú ẩn", "Trong nước", "Giao dịch", "Bán ra", "Kéo dài", "Nới rộng", "Vượt", "Đại dịch", "Làm lu mờ", "Lao động (kinh tế học)"], "link": "http://daidoanket.vn/gia-vang-keo-dai-chuoi-ngay-tang-503649.html"}