{"id": "35963624", "header": "Sau vải thiều, đến lượt nhãn Hải Dương được xuất ngoại sang Singapore, Anh, giá thu mua gấp đôi thị trường", "datetime": "2020-08-08T07:06:00.000+07:00", "summary": "16 tấn nhãn tươi của Hải Dương đã lên tàu vượt biển để chinh phục thị trường Singapore. Đây cũng là những tấn nhãn đầu tiên của cả miền Bắc tiếp cận được thị trường này.", "content": "Hồi giữa tháng 6, nông dân huyện Thanh Hà, tỉnh Hải Dương đón tin vui khi xuất khẩu thành công những lô vải thiều đầu tiên sang thị trường Nhật Bản, Singapore và nhận được phản ứng rất tốt từ người tiêu dùng nước bạn. Theo một doanh nghiệp xuất khẩu vải thiều, giá bán tới tay người tiêu dùng Nhật Bản lên tới 8 - 12 USD/kg, tương đương 180.000 - 270.000 đồng/kg.Người dân địa phương này tiếp tục đón tin vui khi ngay sau vải thiều, đến lượt những quả nhãn cũng đã tìm được đường xuất ngoại. Dự kiến vài ngày tới, gần 9 tấn nhãn tươi cũng sẽ lên đường sang Anh.Theo thông tin từ Tạp chí Công thương, sẽ có tổng cộng khoảng 250 tấn nhãn của Hải Dương được xuất khẩu trong mùa vụ 2020. Đây được coi là tín hiệu rất tốt khi nông sản này đã bước đầu chinh phục được các quốc gia khó tính, đồng thời gỡ khó cho người nông dân trong lúc thị trường Trung Quốc đang giảm mua.Năm 2020, Hải Dương đã chọn lọc một số vườn, lập danh sách gửi Sở Nông nghiệp và Phát triển nông thôn đăng ký tham gia vùng sản xuất nhãn theo tiêu chuẩn quốc tế phục vụ xuất khẩu. Cơ quan chuyên môn đã khảo sát, đánh giá và cấp 4 mã số vùng trồng, tương ứng với 43 ha. Chi cục Bảo vệ thực vật Hải Dương đã hỗ trợ tập huấn cho nông dân cách chăm sóc nhãn, phun thuốc bảo vệ thực vật và giám sát việc phun thuốc. Các doanh nghiệp cũng đồng hành cùng người nông dân, chọn vùng nguyên liệu từ rất sớm và thu mua, sơ chế ngay tại vườn.Nhãn đủ tiêu chuẩn xuất khẩu phải đáp ứng tiêu chuẩn quốc tế và tiêu chuẩn VietGap, Hiện toàn tỉnh Hải Dương có khoảng 2.100 ha nhãn, sản lượng dự kiến năm 2020 đạt trên 10.000 tấn. Trong đó, diện tích trồng nhãn theo tiêu chuẩn quốc tế tập trung tại huyện Chí Linh với sản lượng ước đạt 250 tấn. Nhiều năm trước, diện tích nhãn Chí Linh vẫn duy trì ổn định, tuy nhiên giá bán bấp bênh, phụ thuộc vào thương lái.Từ nay đến hết tháng 8, khi nhãn vào chính vụ, các doanh nghiệp sẽ tích cực thu mua để xuất khẩu sang Australia, Mỹ, Anh và một số nước khác. ", "topic": "Kinh tế", "tag": ["Nhãn", "Hải Dương", "Tươi", "Xuất khẩu", "Singapore", "Thị trường", "Xuất ngoại", "Khó tính", "Thu mua", "Sở nông nghiệp và phát triển nông thôn", "Vải thiều", "Lên tàu", "Người tiêu dùng", "Lập danh sách", "Chọn lọc", "Giá bán", "Chinh phục", "Tiếp cận", "Vượt biển", "Đến lượt"], "link": "http://toquoc.vn/sau-vai-thieu-den-luot-nhan-hai-duong-duoc-xuat-ngoai-sang-singapore-anh-gia-thu-mua-gap-doi-thi-truong-520208871525255.htm"}