{"id": "35963061", "header": "Bắn hạ 'Kền kền trắng', Man City thẳng tiến Champions League", "datetime": "2020-08-08T06:22:42.000+07:00", "summary": "Chơi trận đấu quan trọng nhất của mùa giải, Real Madrid phạm những sai lầm khủng khiếp ở hàng phòng ngự và đành ngậm ngùi dừng bước trước Man City ở vòng 1/8 Champions League.", "content": "Để thua ngược 1-2 ở trận lượt đi trên sân nhà gần nửa năm trước, Real Madrid đối mặt với khó khăn chồng chất trong chuyến hành quân đến sân Etihad rạng sáng 8-8. Đoàn quân của HLV Zinedine Zidane buộc phải ghi được ít nhất 2 bàn đồng thời giữ sạch lưới nhà mới hy vọng giành quyền đi tiếp. Trong khi đó, Man City có phần thong thả hơn khi chỉ cần hòa, thậm chí có thể thua 1 bàn vẫn có thể đoạt vé vào tứ kết.Sự thận trọng của cả hai đội ở trận đại chiến này được thể hiện trong những phút đầu trận khi đôi bên thay nhau… đan bóng trên phần sân nhà. Ngay cả cú sút xa phút thứ 7 của De Bruyne cũng có phần cầu âu khi phát hiện khoảng trống trong đội hình Real Madrid, chỉ tiếc là bóng bật một cầu thủ đội khách đổi hướng bay.Bất ngờ xảy đến sau đó chỉ vài chục giây khi trung vệ Raphael Varane hớ hênh, để Gabriel Jesus cướp bóng ngay trong vòng cấm địa Real Madrid trước khi tung đường chuyền dọn cỗ cho đồng đội Raheem Sterling ung dung đệm bóng vào lưới trống, mở tỉ số trận đấu cho đội chủ nhà. Ống kính truyền hình lúc này lập tức hướng lên khán đài, nơi đội trưởng Sergio Ramos của \"Kền kền trắng\" nhấp nhổm không yên.Sự vắng mặt của anh là một tổn thất kinh khủng cho Real Madrid khi cặp trung vệ Varane-Militao đã không có một ngày tỉnh táo cần thiết để che chắn cho khung thành của thủ môn Thibaut Courtois. Chính tân binh Eder Militao chỉ trong vòng vài phút đã có hai tình huống cản phá tệ hại, suýt biếu không cho Sterling cơ hội nhân đôi rồi nhân ba tỉ số!Hàng thủ thi đấu phập phù và các chân sút Real Madrid phải nỗ lực gấp nhiều lần để giảm tải sức ép lên khung thành đội nhà. Không lâu sau khi xoay người thực hiện cú dứt điểm nhanh như chớp và bóng đi thẳng vào tầm đón của thủ môn Ederson, phút 28, Karim Benzema bật cao đánh đầu nối đường chuyền bên cánh phải của Rodrygo, san bằng tỉ số 1-1 trận lượt về.Có bàn gỡ hòa, Real Madrid không vì thế mà tạo được thế trận cân bằng với Man City khi toàn bộ thời gian còn lại của hiệp 1 và gần nửa đầu hiệp 2, thủ thành Courtois luôn phải trong tư thế đối mặt, cản phá không biết bao nhiêu pha dứt điểm của các chân sút chủ nhà. Nỗ lực của thủ môn người Bỉ, dù vậy, cũng không thể giữ vững cầu môn Real Madrid khi đồng đội của anh tiếp tục phá hỏng mọi thứ. Phút 68, vẫn là Varane với pha đánh đầu trả về cho Courtois quá non, tạo điều kiện thuận lợi để Gabriel Jesus băng xuống, hất bóng vào khung thành trống, nâng tỉ số lên 2-1 cho Man City.Mọi thứ chấm hết ngay từ đây khi tỉ số chung cuộc sau hai lượt trận đã là 4-2, Real Madrid muốn đi tiếp phải ghi thêm 3 bàn và điều này là không thể. Thi đấu hay hơn, mạch lạc và rõ nét ý tưởng tấn công đồng thời tận dụng cực tốt sai lầm của đối phương, Man City xứng đáng giành quyền đi tiếp vào tứ kết khi hạ gục ứng cử viên Real Madrid. Đây là lần thứ 29, Pep Guardiola cùng đội bóng của mình giành chiến thắng ở vòng knock-out Champions League, nhiều hơn bất cứ HLV nào khác. Ông cũng là HLV đầu tiên đánh bại đồng nghiệp Zinedine Zidane ở cả lượt đi lẫn lượt về ở giải đấu này! ", "topic": "Thể thao", "tag": ["VARANE", "Real madrid", "Champions league", "Manchester city", "Tứ kết", "Raheem Sterling", "Gabriel Jesus", "Sân Etihad", "Sai lầm", "Lượt về", "Raphael Varane", "Sergio Ramos", "Biếu", "Zinédine Zidane", "Dọn cỗ", "Hàng thủ", "Karim Benzema", "Cướp", "Đánh đầu", "Kền kền"], "link": "http://nld.com.vn/the-thao/ban-ha-ken-ken-trang-man-city-thang-tien-champions-league-2020080805345182.htm"}