{"id": "35960551", "header": "Bắt đôi vợ chồng hờ chở 2 con nhỏ đi cướp giật, kéo lê người phụ nữ", "datetime": "2020-08-07T19:49:03.000+07:00", "summary": "Do không có việc làm và thiếu tiền tiêu xài nên Dũng rủ Thùy chở theo 2 con nhỏ đi cướp giật. Thấy bà Khang đeo dây chuyền nên Dũng áp sát giật rồi kéo lê người phụ nữ một đoạn...", "content": "Ngày 7-8, Công an quận 7, TPHCM cho hay, đang giữ hình sự với Nguyễn Thế Dũng (SN 1996, ngụ quận 7) và Lê Ngọc Thùy (SN 1995, ngụ quận 10) để điều tra về hành vi “Cướp giật tài sản”.Theo điều tra, khoảng 21 giờ ngày 1-2, bà Nguyễn Thị Khang (SN 1961, ngụ quận 7) đang đứng nói chuyện với hàng xóm ở trước căn nhà thuộc KP3, phường Tân Thuận Đông, quận 7, TPHCM. Lúc này, có 1 nam thanh niên điều khiển xe máy hiệu Honda Wave màu đỏ (không rõ biển số) chở theo 1 người phụ nữ và 2 đứa trẻ đi áp sát bà Khang.Bất ngờ, nam thanh niên giật sợi dây chuyền trên cổ bà Khang rồi kéo lê một đoạn làm bà bị thương. Người hàng xóm hô hoán cho người dân địa phương. Ông Phạm Văn Thanh (SN 1973, ngụ quận 7) nghe tiếng hô nên chạy ra đạp ngã xe nam thanh niên và người phụ nữ.Đối tượng nam vội dựng xe rồi nổ máy tẩu thoát. Riêng người phụ nữ bế 2 đứa bé được người dân giữ lại báo cho công an. Nhận tin, công an có mặt tiến hành đưa người phụ nữ về trụ sở làm việc. Đồng thời, công an trích xuất camera an ninh để truy bắt nam thanh niên gây án.>>> Clip vụ việc:Tại công an, người phụ nữ khai tên là Thùy. Thùy khai mới quen biết với nam thanh niên thực hiện vụ cướp tên là Dũng ở con hẻm đường Huỳnh Tấn Phát, thị trấn Nhà Bè, huyện Nhà Bè. Do Thùy đang nuôi con nhỏ nên công an đã cho gia đình bảo lãnh chờ củng cố hồ sơ xử lý.Đến ngày 6-8, trinh sát công an phát hiện Dũng và Thùy khi cả 2 đang đi chung nên mời về trụ sở làm việc. Qua làm việc, cả 2 khai nhận có quen biết và sống như vợ chồng từ năm 2016 tới nay. Do không có việc làm ổn định, không có tiền nên Dũng rủ Thùy đi cướp giật để lấy tiền tiêu xài.Sau khi thực hiện vụ cướp giật dây chuyền của bà Khang thì Dũng tẩu thoát. Dũng mang chiếc xe máy gây án bán cho 1 người đàn ông với giá 2 triệu đồng. Dũng biết Thùy được bảo lãnh nên gặp và cùng nhau bỏ trốn cho tới khi bị công an phát hiện bắt giữ vào ngày 6-8.Hiện công an đang hoàn tất hồ sơ để xử lý theo quy định. ", "topic": "Pháp luật", "tag": ["Kéo lê", "Cướp giật", "Con nhỏ", "Nguyễn Thị Khang", "Tiêu xài", "Thiếu tiền", "Nguyễn Thế Dũng", "Áp sát", "Dây chuyền", "Công an quận 7", "Rủ", "Tân Thuận Đông", "Phụ nữ", "Vợ chồng", "Giật", "Quận 7", "Phạm Văn Thanh", "Việc làm", "Đeo", "Sợi dây chuyền"], "link": "http://sggp.org.vn/bat-doi-vo-chong-ho-cho-2-con-nho-di-cuop-giat-keo-le-nguoi-phu-nu-678162.html"}