{"id": "35969773", "header": "Xuất hiện thông tin về phiên bản tàng hình của trực thăng UH-60 Black Hawk", "datetime": "2020-08-06T16:16:00.000+07:00", "summary": "Cổng thông tin The Drive dẫn các nguồn tin quân sự Mỹ vừa đăng tải thông tin về một trong những dòng máy bay trực thăng bí mật hàng đầu của đặc nhiệm Mỹ đó là phiên bản tàng hình của trực thăng đa nhiệm UH-60 Black Hawk.", "content": "Theo đó, phiên bản tàng hình của trực thăng UH-60 Black Hawk được phát triển để phục vụ các nhiệm vụ đặc biệt của quân đội Mỹ. Thông tin về nó hầu như không được biết đến cho tới khi một chiếc máy bay như vậy bị phá hủy trong nhiệm vụ đột kích tiêu diệt trùm khủng bố Osama bin Laden ở thành phố Abbottabad, Pakistan năm 2011.Cụ thể, trực thăng UH-60 Black Hawk phiên bản tàng hình được chế tạo trên cơ sở biến thể trực thăng trinh sát điện tử Sikorsky EH-60 kết hợp với thiết bị chỉ thị mục tiêu Quick Fix để hoạt động trong mọi điều kiện thời gian, thời tiết. Để giảm khả năng bị phát hiện, UH-60 Black Hawk phiên bản tàng hình được trang bị các tấm giảm phản xạ và lớp sơn phủ hấp thụ sóng radar. Dù có một số điểm khác biệt ở phần cánh lái đuôi so với chiếc UH-60 Black Hawk bị phá hủy năm 2011, nhưng các trang bị cơ bản của trực thăng đặc biệt này là giống nhau.Từ những hình ảnh được công bố, trong những năm 1990, quân đội Mỹ đã bí mật thử nghiệm trực thăng UH-60 Black Hawk phiên bản tàng hình tại căn cứ của Lữ đoàn không vận số 128 ở căn cứ Fort Eustis, bang Virginia. Trong khi đó, những phác thảo đầu tiên về dòng máy bay trực thăng tàng hình này đã được thực hiện từ năm 1977 với tên mã UTTAS. Hãng chế tạo hàng không Sikorsky đã nhận đề nghị của quân đội Mỹ để phát triển UTTAS với vai trò là phương tiện vận chuyển cho các nhiệm vụ đặc biệt quan trọng. Chính từ những công nghệ thử nghiệm trên UTTAS đã tạo tiền đề để Sikorsky phát triển nguyên mẫu công nghệ trực thăng S-75 thuộc chương trình Khung thân máy bay tiên tiến (ACAP), cũng như dòng máy bay tấn công-trinh sát tàng hình RAH-66 Comanche trong chương trình hợp tác với Boeing. Ngoài ra, Sikorsky còn ứng dụng một số công nghệ của UTTAS trên dòng trực thăng trinh sát hạng nhẹ OH-58X Kiowa.Hiện tại, trực thăng UH-60 Black Hawk tàng hình vẫn nằm trong trang bị cho lực lượng đặc nhiệm Mỹ. Những thông tin liên quan tới đơn vị và số lượng máy bay triển khai vẫn được giữ bí mật. ", "topic": "Thế giới", "tag": ["UH-60", "HAWK", "BLACK", "Tàng hình", "The Drive", "Máy bay trực thăng", "Đặc nhiệm", "Phiên bản", "Nhiệm vụ đặc biệt", "FIX", "Đa nhiệm", "QUICK", "Cổng thông tin", "Bí mật", "Trùm khủng bố", "Osama bin Laden", "Quân đội Hoa Kỳ", "Pakistan", "UH-60 Black Hawk", "Năm 2011"], "link": "https://www.qdnd.vn/quan-su-the-gioi/vu-khi-trang-bi/xuat-hien-thong-tin-ve-phien-ban-tang-hinh-cua-truc-thang-uh-60-black-hawk-630579"}