{"id": "35962925", "header": "Siêu quyền lực về điện toán đám mây của Mỹ khiến EU lo lắng", "datetime": "2020-08-08T06:00:00.000+07:00", "summary": "Châu Âu đang ngồi trên một kho dữ liệu có giá trị nhưng thay vì tự mình khai thác, họ đang cho phép các đại gia công nghệ Mỹ giành quyền kiểm soát tất cả các thiết bị trong lĩnh vực này.", "content": "Một số chuyên gia đã chỉ ra thực trạng một loạt doanh nghiệp châu Âu có thỏa thuận với các công ty công nghệ Mỹ về dịch vụ đám mây. Các tên tuổi lớn như Renault, Orange, Deutsche Bank hay Lufthansa gần đây đã lựa chọn Google Cloud, trong khi Volkswagen đã sử dụng Amazon Web Services, còn Bộ Y tế Pháp đã chọn Microsoft để lưu trữ các dữ liệu nghiên cứu của mình.Đám mây là một thuật ngữ mô tả hoạt động cung cấp dịch vụ lưu trữ và xử lý dữ liệu ở bên ngoài, vì vậy khách hàng không cần phải đầu tư nhiều vào các thiết bị tốn kém đắt tiền để làm việc này.Xu hướng trên đã làm dấy lên mối quan tâm đặc biệt ở Đức, nơi có kho dữ liệu phong phú nhờ vào sự phát triển trong lĩnh vực công nghiệp. Một nhóm chuyên gia và lãnh đạo truyền thông dưới sự lãnh đạo của cựu Giám đốc công ty phần mềm SAP của Đức, Henning Kagermann, gần đây đã cảnh báo EU đang mất dần ảnh hưởng trong lĩnh vực kỹ thuật số tại thời điểm mà lĩnh vực này đang đóng vai trò trung tâm trong nền kinh tế của “Lục địa Già”.Các chuyên gia nhấn mạnh phần lớn dữ liệu của châu Âu đang được lưu trữ bên ngoài lục địa, hoặc nếu có được lưu trữ ở đây thì cũng là trên các máy chủ thuộc về các công ty ngoài châu Âu.Trong một cuộc họp với các chuyên gia về công nghệ thông tin, một quan chức cấp cao của Pháp gần đây đã đưa ra một đánh giá thậm chí còn thẳng thắn hơn, khi chỉ ra châu Âu có một vấn đề vô cùng lớn về an ninh và chủ quyền với các “đám mây”.Quan chức này nêu rõ trong nhiều trường hợp, việc thỏa thuận với các đại gia công nghệ Mỹ được đánh giá là tiện lợi hơn là tìm kiếm các công ty đến từ châu Âu. Ông nói thêm rằng EU thực ra có các công ty rất tốt cung cấp dịch vụ đám mây và lưu trữ dữ liệu.Một trong những nguyên nhân gây lo ngại cho người châu Âu xuất phát từ Đạo luật Đám mây, được thông qua năm 2018. Đạo luật này cho phép các cơ quan tình báo Mỹ quyền, trong một số trường hợp nhất định, truy cập vào dữ liệu được lưu trữ bởi các công ty Mỹ, bất kể nơi đặt máy chủ chứa các dữ liệu này.Một quan chức người Mỹ gốc Pháp đánh giá công ty của mình mang quốc tịch Mỹ và ông này biết rất rõ ý nghĩa của luật pháp là gì. Ông cho biết, dựa trên những gì đang diễn ra trong các cuộc tranh luận chính trị tại Mỹ, tình hình hiện nay sẽ khó được cải thiện hơn.Ngoài tính toàn vẹn của dữ liệu, khả năng phân tích và khai thác thông tin cũng khiến nhiều chuyên gia và nhà hoạch định chính sách châu Âu lo lắng. Một quan chức Pháp đánh giá rằng nếu ở châu Âu, người ta chỉ có khả năng tạo dữ liệu và cần những người khác để lưu trữ dữ liệu thì tình trạng cũng tương tự trường hợp các quốc gia có tài nguyên phải dựa vào người khác để khai thác và kết cục họ cái mà họ nhận được là quá ít ỏi.Các chuyên gia Pháp và Đức tiết lộ vào tháng Sáu vừa qua đã cho ra đời dự án GAIA-X nhằm phát triển một dịch vụ đám mây cạnh tranh ở châu Âu. Thay vì khuyến khích sự phát triển một phần mềm chung cho châu Âu – như mô hình Airbus để đối trọng với Boeing – đảm nhận cung cấp toàn bộ các dịch vụ, dự án lựa chọn một cách tiếp cận khác.Được ra đời với mục đích thiết lập các tiêu chuẩn để các công ty khác nhau có thể cung cấp dịch vụ lưu trữ, xử lý, bảo mật và trí tuệ nhân tạo một cách đơn giản, GAIA-X sẽ hoạt động như một kiểu thị trường ở đó mỗi khách hàng có thể tìm thấy các dịch vụ họ cần mà không phải rời khỏi khu vực tài phán châu Âu.Châu Âu hy vọng mô hình phi tập trung GAIA-X có thể chứng minh sự phù hợp trước các vấn đề đang đặt ra thông qua việc xử lý dữ liệu từ các thiết bị được kết nối./. ", "topic": "Công nghệ ", "tag": ["Google Cloud", "Cloud computing", "GAIA-X", "Server", "Henning Kagermann", "Lo ngại", "Dữ liệu", "Châu âu", "Bộ Y tế Pháp", "Đám mây", "ORANGE", "Lưu trữ", "Đại gia", "Amazon Web Services", "Lufthansa", "Deutsche bank", "Renault", "Lục địa già", "Xuất phát", "Volkswagen"], "link": "https://bnews.vn/sieu-quyen-luc-ve-dien-toan-dam-may-cua-my-khien-eu-lo-lang/165378.html"}