{"id": "35965072", "header": "Rủi ro vây bủa nhà đầu tư mua trái phiếu doanh nghiệp", "datetime": "2020-08-08T09:26:33.000+07:00", "summary": "Trong khi chứng khoán lao dốc, vàng biến động mạnh nhưng đầy rủi ro, còn lãi suất tiết kiệm càng ngày càng giảm, nhu cầu đầu tư tài chính tăng cao đã khiến cho kênh huy động trái phiếu doanh nghiệp (TPDN) ngày càng 'nóng'.", "content": "Theo dữ liệu công bố của các doanh nghiệp (DN) và Sở Giao dịch Chứng khoán Hà Nội (HNX), trong tháng 7-2020, hàng loạt DN tiếp tục công bố kết quả phát hành TPDN riêng lẻ để huy động vốn tương đương hàng ngàn tỉ đồng, với mức lãi suất phổ biến từ 10%-11,5%/năm. Trước đó, số liệu báo cáo 6 tháng cho thấy tổng lượng TPDN phát hành trong sáu tháng đầu năm ước tính ở mức 159 nghìn tỷ đồng, tăng 50% so với cùng kì năm trước.Trong sáu tháng đầu năm, các ngân hàng thương mại phát hành 42,5 nghìn tỷ đồng trái phiếu với lãi suất bình quân 6,72%/năm và kỳ hạn bình quân 4,7 năm. So với lãi suất tiền gửi thì đây là một mức lãi suất cao và hấp dẫn mạnh đối với các nhà đầu tư nhỏ lẻ.Tại Báo cáo tháng 7-2020, cập nhật nhanh về tác động của kênh TPDN đến lãi suất tiền gửi của Công ty Chứng khoán SSI cho thấy nhà đầu tư cá nhân đã mua trực tiếp gần 22.700 tỉ đồng TPDN trên sơ cấp, tương đương 15% tổng lượng phát hành, cao hơn mức trung bình gần 10% của năm ngoái. Đáng chú ý, các DN bất động sản tăng huy động vốn thông qua phát hành trái phiếu, nhà đầu tư cá nhân tiếp tục xu hướng tăng mua.Trong khi đó, các công ty chứng khoán, NH thương mại cũng đẩy mạnh việc phân phối TPDN cho nhà đầu tư cá nhân. Theo SSI, hiện chưa có đơn vị trung gian độc lập định hạng các TPDN, việc tự đánh giá các trái phiếu vượt quá khả năng của nhà đầu tư cá nhân.Cùng quan điểm, Viện nghiên cứu Kinh tế và Chính sách (VEPR) cảnh báo tại Việt Nam chưa tồn tại một tổ chức độc lập và uy tín để xếp hạng tín nhiệm các DN, sự nóng lên của thị trường trái phiếu có thể dẫn đến tình trạng cạnh tranh lãi suất, chất lượng TPDN không đồng đều, đẩy rủi ro về phía người mua phải tự thẩm định, đánh giá. “Trước mắt do ảnh hưởng tiêu cực của dịch COVID-19 đến hoạt động sản xuất kinh doanh, áp lực đối với việc trả nợ của các DN phát hành trái phiếu cũng sẽ bị đẩy lên cao hơn, làm tăng rủi ro vỡ nợ”, các chuyên gia đến từ VEPR cảnh báo.Trước sự tăng nóng của thị trường TPDN, Bộ Tài chính đã 2 lần đưa ra cảnh báo đối với những nhà đầu tư và cả chính DN phát hành trái phiếu. Theo đó, Bộ Tài chính khuyến nghị DN phát hành trái phiếu phải tính toán cụ thể dòng tiền để xây dựng phương án phát hành trái phiếu khả thi, đảm bảo khả năng trả nợ; tuân thủ quy định của pháp luật về phát hành trái phiếu; sử dụng vốn từ phát hành trái phiếu gắn với mục đích phát hành; không vì mục tiêu bán cho nhà đầu tư cá nhân mà chia nhỏ thành nhiều đợt phát hành với nhiều mã trái phiếu; có biện pháp để thực hiện đầy đủ, đúng hạn các cam kết với nhà đầu tư, bao gồm cam kết về mua lại trái phiếu trước hạn.Đối với nhà đầu tư TPDN, cần tiếp cận đầy đủ thông tin, phân tích và đánh giá kỹ các rủi ro có thể gặp phải đối với trái phiếu. Trước khi quyết định đầu tư, cần yêu cầu DN phát hành, tổ chức phân phối cung cấp thông tin đầy đủ, chính xác về tình hình tài chính của DN phát hành bao gồm cả tình hình huy động vốn trái phiếu (số lượng đợt phát hành, khối lượng đã phát hành, dư nợ tại thời điểm dự kiến phát hành, việc thanh toán lãi, gốc trái phiếu đã phát hành); mục đích phát hành trái phiếu, tài sản đảm bảo của trái phiếu, đặc điểm của trái phiếu, quyền lợi, nghĩa vụ của chủ sở hữu trái phiếu, các cam kết đối với trái phiếu, nghĩa vụ của DN phát hành, nghĩa vụ của tổ chức phân phối đối với trái phiếu.Chỉ khi nắm rõ thông tin về trái phiếu và cân nhắc kỹ lưỡng về các rủi ro có thể gặp phải, nhà đầu tư nhất là nhà đầu tư cá nhân mới nên mua trái phiếu, không nên mua trái phiếu chỉ vì lãi suất cao, vì có khả năng không thu hồi được khoản tiền đầu tư trái phiếu (bao gồm cả gốc và lãi) nếu DN phát hành gặp khó khăn.Về phía tổ chức phân phối trái phiếu, Bộ Tài chính khuyến nghị không chào mời phân phối trái phiếu bằng mọi giá cho nhà đầu tư, có trách nhiệm cung cấp thông tin đầy đủ, chính xác cho nhà đầu tư về tình hình tài chính của DN phát hành, mục đích phát hành trái phiếu, tài sản đảm bảo của trái phiếu, đặc điểm của trái phiếu, quyền lợi, nghĩa vụ của chủ sở hữu trái phiếu, các cam kết đối với trái phiếu; nghĩa vụ của DN phát hành, nghĩa vụ của tổ chức phân phối đối với trái phiếu.Đồng thời, có biện pháp quản lý để tuân thủ đầy đủ, đúng hạn cam kết về mua lại trái phiếu với nhà đầu tư khi phân phối trái phiếu. Bộ Tài chính cho biết sẽ phối hợp với các cơ quan liên quan thực hiện kiểm tra, giám sát trên cơ sở đó xử lý nghiêm các hành vi vi phạm quy định của pháp luật trong hoạt động phát hành, đầu tư và cung cấp dịch vụ về TPDN. ", "topic": "Kinh tế", "tag": ["Trái phiếu", "TPDN", "Trái phiếu doanh nghiệp", "Vây bủa", "Phát hành", "Nhà đầu tư", "Rủi ro", "Lãi suất tiết kiệm", "Kỳ hạn", "Đầu tư tài chính", "VEPR", "Lãi suất tiền gửi", "Huy động vốn", "Càng ngày càng", "Công ty Chứng khoán SSI", "Lãi suất", "HNX", "Chứng khoán", "Công ty địa ốc", "Ngân hàng thương mại"], "link": "http://cand.com.vn/thi-truong/rui-ro-vay-bua-nha-dau-tu-mua-trai-phieu-doanh-nghiep-606364/"}