{"id": "35967043", "header": "Công bố lịch trình của bệnh nhân 785 nhiễm Covid-19 là giám đốc công ty", "datetime": "2020-08-08T12:33:21.000+07:00", "summary": "Bệnh nhân Covid-19 ở Hoài Đức (Hà Nội) đi du lịch tại Đà Nẵng về hôm 20-7, số F1 của bệnh nhân là 57 người, trong đó 48 người sống tại Hà Nội, 7 người sống ở Hưng Yên, 1 Vĩnh Phúc, 1 Thanh Hóa.", "content": "Sáng 8-8, Đoàn công tác của Bộ Y tế do ông Nguyễn Thanh Long, Quyền Bộ trưởng Bộ Y tế, dẫn đầu đã có buổi làm việc với Ban chỉ đạo phòng, chống dịch  TP Hà Nội.Tại buổi họp, Giám đốc Sở Y tế Hà Nội Nguyễn Khắc Hiền thông tin về ca bệnh mới ghi nhận ở Hà Nội là bệnh nhân 785 (nam, 42 tuổi là Giám đốc công ty cổ phần thực phẩm Nippon Farm tại Khu công nghiệp Thăng Long 2, tại huyện Mỹ Hào, tỉnh Hưng Yên). Bệnh nhân ở tại chung cư Tân Việt (xã Đức Thượng, huyện Hoài Đức, Hà Nội).Ngày khởi phát bệnh 3-8, vào viện 6-8, đến ngày 7-8 có kết quả dương tính với SARS-CoV-2. Bệnh nhân hiện đang điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương.Ông Hiền cho biết lịch trình của bệnh nhân này như sau: Ngày 16 đến 20-7, bệnh nhân cùng gia đình đi du lịch Đà Nẵng, đoàn gồm 10 người. Ngày 16-7, đoàn đi chơi ở Bà Nà Hill; ngày 17-7 đi chùa Linh Ứng, Hội An. Ngày 18-7 đi mua sắm đồ lưu niệm tại Đà Nẵng;Ngày 19-7 có nghỉ tại siêu thị quà miền Trung và quán kem nổi tiếng gần cầu Rồng. Đến 6 giờ ngày 20-7, gia đình bệnh nhân về Hà Nội trên chuyến bay VN154, ngồi các hàng ghế 29-30. Sau khi về Nội Bài, gia đình bệnh nhân bắt 2 chuyến taxi về thẳng nhà. Ngày 21-7, gia đình bệnh nhân sang nhà chị gái tại La Khê - Hà Đông chơi.Cùng ngày này, gia đình bệnh nhân có người em ở Quảng Xương, Thanh Hóa đến chơi. Từ ngày 21 đến 26-7, hàng ngày bệnh nhân có đi làm bình thường tại công ty ở Khu công nghiệp Thăng Long 2 ở Mỹ Hào - Hưng Yên. Bệnh nhân đi làm bằng xe cơ quan, có lái xe đưa đón. Bệnh nhân có tiếp xúc với khoảng 12 nhân viên khác trong công ty, trong đó thường xuyên tiếp xúc với lái xe và 5 nhân viên khác, còn phần lớn làm việc trực tuyến.Hiện bệnh nhân đang điều trị tại Bệnh viện nhiệt đới trung ương. Số F1 của bệnh nhân 785 là 57 người, trong đó 48 người sống tại Hà Nội, 7 người sống ở Hưng Yên, 1 Vĩnh Phúc, 1 Thanh Hóa. ", "topic": "Pháp luật", "tag": ["Hoài Đức", "Chung cư Tân Việt", "Lịch trình", "Bệnh nhân", "Hưng Yên", "VN154", "Đức Thượng", "Mỹ Hào", "Vĩnh Phúc", "Nhiễm", "Nguyễn Khắc Hiền", "Bà Nà Hill", "Công thức 1", "Ban Chỉ đạo Phòng", "Quán kem", "Chùa Linh Ứng", "Nguyễn Thanh Long", "Thanh Hóa", "Giám đốc", "Đà Nẵng"], "link": "http://nld.com.vn/thoi-su/cong-bo-lich-trinh-cua-benh-nhan-785-nhiem-covid-19-la-giam-doc-cong-ty-20200808112703789.htm"}