{"id": "35964014", "header": "Lĩnh vực năng lượng đón dòng FDI mới", "datetime": "2020-08-08T07:57:00.000+07:00", "summary": "Nghị quyết 55-NQ/TW năm 2020 của Bộ Chính trị tạo hy vọng lớn về mở rộng kinh doanh cho các doanh nghiệp FDI cung cấp thiết bị, công nghệ, giải pháp hoàn chỉnh cho thị trường năng lượng.", "content": "Với sự thúc đẩy của Chính phủ, vài năm trở lại đây, năng lượng tái tạo phát triển vô cùng mạnh mẽ tại Việt Nam. Ảnh: Đ.TÔng Phạm Minh Thành, Giám đốc quốc gia Wärtsilä Việt Nam cho biết, Nghị quyết 55-NQ/TW định hướng phát triển đồng bộ, hợp lý và đa dạng hóa các loại hình năng lượng, ưu tiên khai thác, sử dụng triệt để và hiệu quả các nguồn năng lượng tái tạo, năng lượng mới, năng lượng sạch. Đây chính là mảng kinh doanh cốt lõi của Wärtsilä (đến từ Phần Lan, chuyên phát triển các giải pháp bền vững và khép kín cho thị trường năng lượng) trong suốt 184 năm qua.Tại thị trường Việt Nam, Wärtsilä đang có hoạt động tiếp thị mạnh mẽ với hy vọng sẽ tăng được doanh số nhờ cung cấp công nghệ cho các dự án điện. Kinh doanh năng lượng của Wärtsilä dẫn đầu sự chuyển đổi hướng tới một tương lai sử dụng 100% năng lượng tái tạo. Wärtsilä cung cấp các nhà máy điện linh hoạt, hệ thống quản lý năng lượng và lưu trữ, cũng như các dịch vụ khép kín nhằm tăng hiệu quả và đảm bảo hiệu suất.“Với sự thúc đẩy của Chính phủ, vài năm trở lại đây, năng lượng tái tạo phát triển vô cùng mạnh mẽ tại Việt Nam. Chúng tôi nhận định, đây là thời cơ rất tốt để đầu tư vào lĩnh vực năng lượng ở Việt Nam”, ông Thành nói.Một nhà cung ứng khác là Công ty Fortum Power and Heat OY Finland cũng mong chờ Nghị quyết 55-NQ/TW sớm đi vào cuộc sống. Doanh nghiệp này cung cấp công nghệ giảm thiểu khí thải nhiệt điện độc hại, các giải pháp phát triển hệ thống năng lượng hỗn hợp tại nhiều thị trường trên toàn cầu.Công nghệ tăng cường hiệu suất các nhà máy thủy điện của Fortum sẽ giúp vận hành nhà máy thủy điện hiệu quả, giảm thiểu sửa chữa lớn và ngừng hoạt động của các nhà máy. Với nhiệt điện than, công nghệ của Fortum cho phép thay thế tới 40% lượng than cần thiết trong các nhà máy nhiệt điện đốt than… Đây chính là điều đang được quan tâm trong quá trình phát triển năng lượng tại Việt Nam.Với tốc độ tăng trưởng nhu cầu điện toàn quốc giai đoạn 2016-2020 là 10,6% và 8,5% cho giai đoạn 2021-2025, giai đoạn 2026-2030 là 7%, Việt Nam trở thành thị trường hấp dẫn đối với các nhà đầu tư năng lượng trong nước và các doanh nghiệp có vốn đầu tư trực tiếp nước ngoài (FDI). Theo đó, Việt Nam cần huy động thêm khoảng 5.000 MW từ nay tới năm 2025, tức mỗi năm cần rót thêm 7-10 tỷ USD đầu tư các dự án nguồn điện.Đã có những động thái mới trong việc đón dòng vốn FDI vào năng lượng. Mới đây, Công ty Millennium của Mỹ đã được Ban Quản lý Khu kinh tế Vân Phong (Khánh Hòa) cho phép khảo sát, nghiên cứu dự án tại khu vực Vân Phong để nghiên cứu khả thi Tổ hợp dự án khí - điện.Theo Millennium, Dự án Trung tâm LNG (trên 10 triệu m3) và Nhà máy điện (công suất 4.800 MW) có tổng vốn đầu tư ban đầu là 8 tỷ USD. Trong tương lai, Công ty sẽ nâng công suất nhà máy điện lên 9.600 MW và kho chứa lên 15 triệu m3, với vốn đầu tư 15 tỷ USD. Ông Nguyễn Khắc Định, Bí thư Tỉnh ủy Khánh Hòa khẳng định, ý tưởng thực hiện Dự án Trung tâm LNG và Nhà máy điện của Công ty Millennium là phù hợp với tiềm năng, định hướng phát triển công nghiệp tại khu vực này.Trước đó, tại Diễn đàn Cấp cao năng lượng Việt Nam 2020, một loạt hợp tác triển khai đầu tư các dự án năng lượng đã được ký kết. Điển hình là Copenhagen Infrastructure Partners (CIP - Đan Mạch) và tỉnh Bình Thuận đã ký Biên bản ghi nhớ phát triển Dự án điện gió ngoài khơi La Gàn với tổng công suất lên đến 3,5 GW, vốn đầu tư 10 tỷ USD. Đây là một trong những dự án điện gió ngoài khơi quy mô lớn đầu tiên tại Việt Nam, là tiền đề để thu hút các nhà đầu tư nước ngoài khác vào các dự án điện gió ngoài khơi.CIP là tập đoàn tiên phong trong ngành công nghiệp điện gió ngoài khơi tại châu Á - Thái Bình Dương, gồm các dự án tại Việt Nam, Đài Loan, Hàn Quốc, Nhật Bản và Australia. CIP điều hành 7 quỹ với hơn 10 tỷ USD vốn cam kết. Các quỹ đã thực hiện hơn 20 danh mục đầu tư vào hạ tầng năng lượng, với tổng công suất gần 8 GW tại Hoa Kỳ, Anh, Đức, Tây Ban Nha và Đài Loan. Các quỹ cũng có hơn 15 dự án cơ sở hạ tầng năng lượng đang trong quá trình chuẩn bị quyết định đầu tư cuối cùng và dự kiến sẽ khởi công trong vòng 2 - 3 năm tới.Ông Michael Hannibal, thành viên sáng lập CIP cho hay, với dự án tại Bình Thuận, CIP cam kết sẽ tiếp tục hợp tác với các đối tác tại địa phương để biến dự án này thành một hình mẫu của dự án chuyển giao công nghệ thành công song song với việc sử dụng tối đa các nguồn lực và chuyên môn tại địa phương.Theo tính toán của Bộ Công thương, Việt Nam ước tính sẽ thiếu khoảng 6,6 tỷ kWh điện vào năm 2021, 11,8 tỷ kWh vào năm 2022 và đỉnh điểm trên 13 tỷ kWh vào năm 2023. Để bù đắp sản lượng thiếu hụt khổng lồ này, theo ước tính của Chính phủ, sẽ cần khoảng 130 tỷ USD đầu tư năng lượng mới cho đến năm 2030, tương đương mức đầu tư trung bình 12 tỷ USD/năm, trong đó, khoảng 9 tỷ USD dành cho đầu tư nguồn điện và 3 tỷ USD đầu tư lưới điện. ", "topic": "Công nghệ ", "tag": ["Năng lượng", "Điện gió", "Năng lượng tái tạo", "Năng lượng sạch", "Nguồn điện", "Nghị quyết 55-NQ/TW", "Ngoài khơi", "Điện", "Khai thác", "Chính phủ", "Định hướng", "Hiệu suất", "Bền vững", "Tốc độ tăng trưởng", "Nhiệt điện", "Bộ chính trị", "Việt nam", "Đầu tư", "Dự án", "Than"], "link": "https://baodautu.vn/linh-vuc-nang-luong-don-dong-fdi-moi-d127218.html"}