{"id": "35968018", "header": "Nghiệm thu đưa vào sử dụng Công trình Nhà máy điện mặt trời Phước Thái 1", "datetime": "2020-08-08T14:34:00.000+07:00", "summary": "Nhà máy điện mặt trời Phước Thái 1 có công suất 50 MWp, sử dụng công nghệ tấm pin quang điện đa tinh thể, Inverter loại trung tâm.", "content": "Ngày 7/8, tại Ninh Thuận, ông Nguyễn Tài Anh, Phó Tổng giám đốc Tập đoàn Điện lực Việt Nam (EVN), Chủ tịch Hội đồng nghiệm thu cấp Chủ đầu tư - EVN cùng các thành viên trong Hội đồng đã đã nghiệm thu và đồng ý đưa vào sử dụng Nhà máy điện mặt trời Phước Thái 1.Nhà máy điện mặt trời Phước Thái 1 được xây dựng tại xã Phước Thái, huyện Ninh Phước, tỉnh Ninh Thuận. Dự án có công suất 50 MWp, sử dụng công nghệ tấm pin quang điện đa tinh thể, Inverter loại trung tâm.Cùng với đó xây dựng Trạm biến áp 220 kV Phước Thái, công suất 2x125 MVA, giai đoạn đầu tư dự án lắp trước 01 máy biến áp 125 MVA và các hệ thống thiết bị đồng bộ. Xây dựng đường dây 02 mạch 220 kV chiều dài 2,3 km, trước mắt, đấu nối chuyển tiếp trên 01 mạch đường dây mạch kép 220 kV Vĩnh Tân – Tháp Chàm.Ngoài ra, còn thi công các hạng mục công trình phục vụ thi công, hạng mục đồng bộ và hệ thống điều khiển, giám sát từ xa, trạm quan trắc,…Qua đánh giá của Hội đồng nghiệm thu về phạm vi khối lượng thực hiện, đáp ứng theo thiết kế được duyệt; về chất lượng công trình, thi công xây dựng và lắp đặt thiết các hạng mục công trình đảm bảo theo yêu cầu thiết kế, chỉ dẫn kỹ thuật và hướng dẫn lắp đặt của nhà thầu cung cấp thiết bị. Cụ thể, vị trí, tim tuyến, kích thước hình học đã được thi công, lắp đặt đảm bảo theo yêu cầu hồ sơ thiết kế kỹ thuật và thiết kế bản vẽ thi công được duyệt.Kết quả kiểm tra cường độ kháng nén của bê tông đều đạt yêu cầu thiết kế. Kết quả thí nghiệm kéo nhổ tĩnh cọc đều đạt yêu cầu thiết kế. Kết quả kiểm tra chất lượng công tác chế tạo, lắp đặt kết cấu thép và toàn bộ thiết bị cơ điện đều đạt yêu cầu thiết kế, chỉ dẫn kỹ thuật và hướng dẫn lắp đặt của Nhà thầu cung cấp thiết bị. Toàn bộ thiết bị đã được thí nghiệm, hiệu chỉnh phù hợp với các tiêu chuẩn kỹ thuật và qui định hiện hành.Dự án đã được Phòng Cảnh sát Phòng cháy chữa cháy và Công an tỉnh Ninh Thuận cấp Chứng nhận số 1002/PC07 ngày 16/7/2020 nghiệm thu về phòng cháy chữa cháy đối với công trình Nhà máy điện mặt trời Phước Thái 1.Ông Nguyễn Tài Anh, Phó Tổng giám đốc EVN, Chủ tịch Hội đồng nghiệm thu đánh giá cao những nỗ lực của Ban Quản lý dự án Điện 3, các đơn vị nhà thầu tham gia xây dựng công trình đã vượt qua nhiều khó khăn về thời tiết, dịch bệnh để đảm bảo vượt tiến độ so với kế hoạch đề ra.Đến ngày 31/7/2020 tất cả các nội dung theo quy định của hợp đồng đã được nhà thầu thực hiện cơ bản hoàn thành, đáp ứng theo yêu cầu của Hợp đồng, đảm bảo theo thiết kế được duyệt, mặc dù vần còn một số tồn tại không ảnh hưởng đến an toàn, điều kiện làm việc bình thường của thiết bị công trình. Ban QLDA Điện 3 tiếp tục giám sát, đôn đốc nhà thầu thực hiện đảm bảo theo thời gian cam kết.“Hội đồng chấp nhận nghiệm thu công trình đưa vào sử dụng. Hội đồng nghiệm thu cấp Chủ đầu tư giao Nhà máy Nhiệt điện Vĩnh Tân 4 tiếp nhận, quản lý, vận hành Nhà máy điện mặt trời Phước Thái 1 và Phối hợp với Ban Quản lý dự án Điện 3 để giám sát việc thực hiện các nghĩa vụ bảo hành công trình của nhà thầu”, Phó Tổng giám đốc EVN Nguyễn Tài Anh kết luận.Phó Tổng giám đốc EVN cho biết, Công trình Nhà máy điện mặt trời Phước Thái 1 đã được Đảng ủy Tập đoàn Điện lực Việt Nam chọn gắn biển chào mừng Đại hội Đảng toàn quốc lần thứ XIII trong thời gian tới. Vì vậy, Ban Quản lý dự án Điện 3 cần hoàn thiện các hạng mục, vị trí gắn biển đảm bảo trang trọng, đáp ứng đúng yêu cầu Đảng ủy Tập đoàn./. ", "topic": "Công nghệ ", "tag": ["Nguyễn Tài Anh", "Nghiệm thu", "Quang điện", "Hội đồng nghiệm thu", "Tinh thể", "Phước Thái", "Tập đoàn điện lực việt nam", "Pin", "Đưa vào", "Công suất", "Ninh Phước", "Phó tổng giám đốc", "Máy biến thế", "Ninh Thuận", "Hạng mục công trình", "Trạm biến áp", "Đấu nối", "Chủ đầu tư", "Hội đồng", "Nhà thầu"], "link": "https://bnews.vn/nghiem-thu-dua-vao-su-dung-cong-trinh-nha-may-dien-mat-troi-phuoc-thai-1/165460.html"}