{"id": "35968025", "header": "Thanh Hóa: Lập chốt kiểm dịch, kiểm soát người vào huyện biên giới Mường Lát", "datetime": "2020-08-08T14:47:34.000+07:00", "summary": "Trước diễn biến phức tạp của dịch Covid-19, huyện Mường Lát (Thanh Hóa) đã thành lập 2 chốt kiểm soát dịch Covid-19 tại các cửa ngõ để theo dõi và yêu cầu khai báo y tế với những người đến địa phương này.", "content": "Ngày 8/8, ông Cao Văn Cường, Chủ tịch UBND huyện Mường Lát (Thanh Hóa) cho biết, nhằm phòng chống dịch Covid-19, huyện đã thành lập 2 chốt kiểm soát dịch tại 2 tuyến quốc lộ dẫn vào huyện.Chốt kiểm dịch thứ nhất nằm trên QL 15C thuộc xã Trung Lý, chốt còn lại được đặt tại Bản Mau, xã Mường Lý.Lực lượng canh chốt kiểm soát bao gồm nhân viên trạm y tế, công an huyện, công an xã và lực lượng bộ đội biên phòng. Các tổ kiểm soát có trách nhiệm kiểm tra thân nhiệt, khai báo y tế của toàn bộ những người vào huyện Mường Lát.“Nếu phát hiện trường hợp có biểu hiện ho, sốt, chúng tôi sẽ thực hiện cách ly, lấy mẫu xét nghiệm và báo cáo Sở Y tế. Huyện thống nhất quan điểm chống dịch Covid-19 nhưng không phải ngăn sông cấm chợ”, ông Cao Văn Cường, Chủ tịch UBND huyện Mường Lát nói.“Mọi người dân phải đeo khẩu trang khi đi ra đường, trường hợp nào không có chúng tôi sẽ phát khẩu trang miễn phí. Việc đo thân nhiệt, khai báo y tế đầy đủ được thự hiện nghiêm túc, từ khi thành lập chốt chưa phát hiện ca nào bất thường. Hầu hết người dân đều chấp hành nghiêm chỉnh việc dừng xe, xếp hàng chờ đo thân nhiệt tại chốt”, anh Nguyễn Thành Tuấn, chiến sĩ đồn Biên phòng Trung Lý cho biết.Ghi nhận tại chốt kiểm soát xã Trung Lý, tất cả các phương tiện chở người đi vào huyện Mường Lát đều phải dừng lại để khai báo y tế. Lực lượng chức năng phát khẩu trang miễn phí nếu người dân không đeo khẩu trang đi qua, đồng thời yêu cầu sát khuẩn tay.Hàng ngày, có hàng chục chuyến xe đưa người vào huyện Mường Lát, tất cả đều phải dừng lại khai báo y tế, để lại thông tin cá nhân để nhà chức trách tiện liên lạc và theo dõi. Đối với những trường hợp trở về từ các vùng dịch sẽ được cách ly để theo dõi sức khỏe.Theo ANTT/NĐT ", "topic": "Đời sống", "tag": ["Mường Lát", "Kiểm dịch", "Cao Văn Cường", "UBND huyện Mường Lát", "Trung Lý", "QL 15C", "Khai báo", "Thanh Hóa", "Mường Lý", "Cửa ngõ", "Kiểm soát", "Biên giới", "Diễn biến phức tạp", "Dịch", "Y tế", "Khẩu trang", "Thân nhiệt", "Ngăn sông cấm chợ", "Thành lập", "Quốc lộ"], "link": "http://antt.nguoiduatin.vn/thanh-hoa-lap-chot-kiem-dich-kiem-soat-nguoi-vao-huyen-bien-gioi-muong-lat-297752.htm"}