{"id": "35968294", "header": "Canon mất 10 TB dữ liệu vào tay hacker trong một vụ tấn công quy mô lớn", "datetime": "2020-08-08T15:18:33.000+07:00", "summary": "Ít tuần sau khi Garmin bị tin tặc tấn công khiến nhiều dịch vụ bị ảnh hưởng và mất hàng triệu USD, tới lượt Canon bị hacker đánh sập website, và lấy đi nhiều dữ liệu quan trọng.", "content": "Trong một email gửi đến nhân viên nhằm xác nhận vụ việc, đại diện Canon cho biết, công ty đang trải qua sự cố diện rộng, ảnh hưởng đến nhiều ứng dụng như Microsoft Teams, email...Bên cạnh đó, trong thời gian bị tấn công, hàng chục website của Canon trên toàn cầu, như canonusa.com, canonhelp.com, imageland.net, cusa.canon.com... đã báo lỗi máy chủ nội bộ (Internal Server Error), và không thể truy cập một cách bình thường.Canon cho biết, hiện các website đang được đưa về trạng thái bảo trì và tạm thời ngừng truy cập để khắc phục sự cố.Sau khi xảy ra vụ việc, nhóm hacker Maze, với mã độc cùng tên, đã thừa nhận chịu trách nhiệm về vụ tấn công. Uớc tính đã khoảng 10TB dữ liệu mã hóa đã bị tấn công và đánh cắp.Các hacker yêu cầu Canon trả tiền chuộc trong vòng 3 ngày. Nếu sau khoảng thời gian đó mà chưa nhận được tiền, hacker sẽ công khai đăng tải toàn bộ dữ liệu lên website của Maze.Ransomware là loại mã độc khi được lây nhiễm vào máy tính của nạn nhân sẽ tự động mã hóa các dữ liệu quan trọng trên đó và yêu cầu nạn nhân phải trả tiền chuộc để được hướng dẫn cách giải mã.Đặc điểm chung của các vụ tấn công này đó là hacker thường công khai danh tính chỉ ít giờ sau khi xảy ra vụ việc, và đòi tiền chuộc bằng các loại tiền điện tử (tiền ảo) để tránh bị lần ra dấu vết.Theo đánh giá của các chuyên gia công nghệ và bảo mật, ransomware là loại mã độc có thể gây thiệt hại lớn và nghiêm trọng nhất hiện nay cho nền kinh tế trên toàn cầu. Đây cũng là \"ác mộng\" của không ít thương hiệu nổi tiếng; LG và Xerox đều từng là nạn nhân của mã độc Maze.Vào tháng 6 vừa qua, hãng xe Nhật Bản Honda bị mã độc tống tiền tấn công, buộc công ty phải dừng một số dây chuyền sản xuất tại bắc Mỹ và ảnh hưởng đến quá trình hoạt động tại Mỹ và Nhật BảnGần đây nhất, Garmin đã trở thành nạn nhân của một vụ tấn công bởi ransomware (mã độc tống tiền) WastedLocker. Đây là loại mã độc chỉ mới được xuất hiện trong đầu năm nay, được xây dựng và phát tán bởi nhóm tin tặc có tên Evil Group. ", "topic": "Công nghệ ", "tag": ["Hacker", "Canon", "GARMIN", "Đánh sập", "Maze", "Dữ liệu", "Internal Server Error", "Lấy đi", "Microsoft Teams", "Quy mô lớn", "Mã độc", "Website", "Báo lỗi", "Tiền chuộc", "Đánh cắp", "Mã hóa", "Email", "Server", "Truy cập", "Bảo trì"], "link": "http://www.baodongthap.vn/cong-nghe/canon-mat-10-tb-du-lieu-vao-tay-hacker-trong-mot-vu-tan-cong-quy-mo-lon-92542.aspx"}