{"id": "35967239", "header": "Nhà Đường cường thịnh bậc nhất lịch sử Trung Quốc nhưng Hoàng đế lại phong lưu đến mức hơn 40.000 mỹ nữ cũng không thể thỏa mãn là vì sao?", "datetime": "2020-08-08T12:52:00.000+07:00", "summary": "Nhà Đường là một triều đại vĩ đại trong lịch sử, ngoài những tiếng tăm về văn hóa thì triều đại này cũng có những vị Hoàng đế phong lưu bậc nhất Trung Quốc phong kiến.", "content": "Hoàng đế là người quyền lực nhất thiên hạ, hầu hết các vị Hoàng đế đều rất đa tình và phong lưu. Nhưng, sự phong lưu của Hoàng đế nhà Đường và Hoàng đế các triều đại khác không hoàn toàn giống nhau, nhất là Đường Huyền Tông Lý Long Cơ. Có thể nói sự phong lưu của Đường Huyền Tông đã đạt đến 1 cảnh giới khó có thể diễn tả được.Chính vì thế, trong dân gian đã có câu \"tang Đường loạn Tống\", với ý ám chỉ triều nhà Đường có nhiều mối quan hệ trái luân thường đạo lý còn triều nhà Tống rất loạn lạc. Rốt cuộc, sự việc đó là như thế nào?Nhà Đường là một triều đại vĩ đại trong lịch sử Trung Quốc, suốt 300 năm tồn tại, ảnh hưởng nhà Đường đã lan rộng đến khắp nơi thế giới. Hoàng đế sáng lập triều Đường là Đường Cao Tổ Lý Uyên. Nhưng không lâu sau khi ông thống nhất thiên hạ, con trai thứ 2 là Lý Thế Dân đã lập kế hoạch Sự biến Huyền Vũ Môn, phục kích giết chết anh cả là Thái tử Lý Kiến Thành và em trai Tề vương Lý Nguyên Cát. Sau đó, Lý Thế Dân lên ngôi, trở thành Đường Thái Tông.Vừa trở thành Hoàng đế, Đường Thái Tông đã cướp lấy vợ của Tề vương Lý Nguyên Cát đã chết, người này là Sào Vương phi Dương thị.Nhưng sau đó, Lư Giang vương Lý Viện (thúc thúc của Đường Thái Tông) mưu phản. Sau khi giết chết Lý Viện, Đường Thái Tông cướp luôn vợ của thúc thúc ruột thịt.Lý Trị, con trai của Lý Thế Dân, khi nhỏ đã từng qua lại với thứ mẫu Võ Mị Nương. Sau khi lên ngôi, trở thành Đường Cao Tông, ông đã sủng ái thiếp thất họ Võ của vua cha.Tiếp đó, đến thời Đường Huyền Tông Lý Long Cơ vẫn bước tiếp theo con đường của những người tiền nhiệm, ông đã cướp vợ của con trai mình. Lần đầu tiên gặp Dương Ngọc Hoàn, ông đã phải lòng mỹ nhân. Đường Huyền Tông lập tức triển khai kế hoạch cướp con dâu và sắp xếp cuộc hôn nhân khác cho con trai mình.Hậu cung của Đường Huyền Tông lớn đến thế nào? Tam cung lục viện 72 phi tần? Hoàn toàn không! Theo quyển \"Tân Đường Thư\" ghi chép, trong khoảng thời gian lịch sử Khai Nguyên - Thiên Bảo, Đường Huyền Tông có hơn 40.000 nữ nhân ở hậu cung, riêng ban nhạc Lê Viên của ông đã có 300 mỹ nữ.Với số lượng mỹ nữ nhiều như thế, chắc chắn Đường Huyền Tông không thể có nhiều tinh lực để mỗi ngày sủng hạnh vài phi tần. Chính vì thế, ông đã đưa ra một cách lựa chọn phi tần để sủng hạnh theo cách riêng của mình.Đó chính là \"Dùng bướm chọn phi tử\".Mỗi nhóm phi tần được chọn chờ thị tẩm được xếp đứng thành 1 hàng, trên đầu mỗi người sẽ đặt 1 đóa hoa, nếu bướm bay đến bông hoa nào thì mỹ nhân đó sẽ được vào hầu hạ Đường Huyền Tông. Tuy nhiên, phương pháp này nhanh chóng xuất hiện kẽ hở. Nhiều người đã dùng hương liệu Tây Vực để thu hút lũ bướm bay đến bên mình.Chính vì phải nhìn 1 nàng mỹ nữ nhiều ngày liên tục, Hoàng đế đâm ra chán chường nên đã nghĩ ra phương pháp thứ 2: \"Dùng đom đóm chọn phi tử\". Phương pháp này thú vị hơn nhiều, bởi vì Đường Huyền Tông nhìn thấy cảnh tượng những cô gái đang đuổi bắt đom đóm, liền phát sinh cảm giác mãn nguyện bởi có nhiều người đang tranh đấu với nhau để được gần gũi cùng mình.Nhưng, 1 lần nữa, phương pháp này lại thất bại, bởi vì nhiều mỹ nhân xuất thân dân dã, thành thục bắt đom đóm nên luôn được thị tẩm nhiều ngày liên tục. Đường Huyền Tông tiếp tục chán chường và để tránh 1 phi tử \"phục vụ\" nhiều ngày liền, ông đã cho người tìm 1 loại sơn không thể rửa sạch. Những phi tần đã từng thị tẩm sẽ bị \"đóng dấu\" để tránh tình trạng tiếp tục thị tẩm trong đêm hôm sau.Một ngày nọ, Đường Huyền Tông thấy nhiều người đang chơi đổ xúc xắc liền nghĩ ra một cách thức chọn phi tử khác. Ông cho các phi tần thay phiên tung xúc xắc trước mặt mình. Mỹ nhân nào đổ được số điểm cao hơn sẽ được chọn thị tẩm.Hậu cung của Đường Huyền Tông ngoài mỹ nữ trong nước còn có những mỹ nhân ngoại quốc. Thời điểm đó, ông có một phi tần ngoại quốc tên là Tào Dã Na Cơ, với ý nghĩa là người được yêu thương nhất.Tuy nhiên, các mối quan hệ bất chính của nhà Đường không chỉ dành riêng nam giới mà những nàng công chúa không chịu đựng nổi sự cô đơn cũng như thế.Công chúa Cao Dương, con gái của Đường Thái Tông, ban đầu được vua cha ban hôn cho Phòng Di Ái, con trai thứ 2 của Tể tướng Phòng Huyền Linh. Sau khi thành thân, nàng lại phát sinh quan hệ mờ ám với cao tăng Biện Cơ, đồ đệ của Phòng Huyền Linh. Biết được chuyện đó, Đường Thái Tông trách phạt Công chúa Cao Dương đồng thời xử tử Biện Cơ. Sau đó, nàng công chúa này đã sinh hận vua cha, mặc sức tư thông với nhiều văn nhân đạo sĩ khác. ", "topic": "Giải trí", "tag": ["Nhà Đường", "Phong lưu", "Hoàng đế", "Mỹ nữ", "Lịch sử Trung Quốc", "Đường Huyền Tông", "Cường thịnh", "Đường Thái Tông", "Triều đại", "Lý Nguyên Cát", "Bậc nhất", "Đường Cao Tổ Lý Uyên", "Huyền Vũ Môn", "Thứ mẫu", "Đến mức", "Lý Kiến Thành", "Phi tần", "Phong kiến", "Tiếng tăm", "Triều đường"], "link": "http://doanhnghiepvn.vn/kham-pha/nha-duong-cuong-thinh-bac-nhat-lich-su-trung-quoc-nhung-hoang-de-lai-phong-luu-den-muc-hon-40-000-my-nu-cung-khong-the-thoa-man-la-vi-sao/20200808122124179"}