{"id": "35962412", "header": "Giả danh công an để 'tống tiền' các con nghiện ma túy", "datetime": "2020-08-08T01:07:03.000+07:00", "summary": "Chiều 7/8, Thượng tá Đỗ Tuấn Sơn, Trưởng công an thành phố Lào Cai cho biết, Công an thành phố Lào Cai vừa bắt hai đối tượng giả danh công an để cưỡng đoạt tài sản.", "content": "Hai đối tượng bị bắt là Nguyễn Đức Anh (sinh năm 1995) và Lê Minh Cường (sinh năm 1990), đều cư trú ở thành phố Lào Cai.Thông qua công tác nắm địa bàn, Công an thành phố Lào Cai đã nhận được thông tin từ đầu tháng 7/2020, trên địa bàn một số xã thuộc thành phố Lào Cai có hai đối tượng tự xưng là công an của Phòng Ma túy, Công an tỉnh Lào Cai. Các đối tượng này thường đến các khu vực có mua bán ma túy lẻ, yêu cầu các con nghiện phải nộp tiền nếu không sẽ bị xử lý theo pháp luật.Sau khi xác minh, lực lượng chức năng nhận định, đây là các đối tượng giả danh công an để cưỡng đoạt tài sản. Tuy nhiên, việc xác minh các đối tượng lúc đầu gặp khó khăn do những người bị hại không chịu tố cáo vì sợ bị bắt đi cai nghiện bắt buộc.Sau thời gian điều tra, lực lượng chức năng nắm được thông tin ngày 4/8, hai đối tượng trên đã giả danh công an, khống chế yêu cầu anh Đặng Huy Luân (sinh năm 1986, cư trú ở thôn Làng Giàng, xã Thái Niên, huyện Bảo Thắng, tỉnh Lào Cai) phải đưa tiền cho chúng, nếu không sẽ bị đưa đi cai nghiên bắt buộc khi anh này đến khu vực công trường 5, xã Cam Đường, mua ma túy. Do anh Luân không mang nhiều tiền nên hai đối tượng này đã bắt anh Luân về nhà lấy tiền. Khi về nhà, các đối tượng đã yêu cầu mẹ anh Luân là bà Ngô Thị Lan (sinh năm 1963) phải nộp cho chúng 5 triệu đồng. Do không có tiền nên bà Lan chỉ đưa cho các đối tượng 3 triệu đồng và xin hai đối tượng bỏ qua cho con mình.Ngày 6/8, Công an thành phố Lào Cai đã triệu tập hai kẻ giả danh công an trên. Tại cơ quan điều tra, các đối tượng đã khai nhận toàn bộ hành vi phạm tội.Hiện lực lượng chức năng đã tạm giữ hình sự hai kẻ giả danh công an, tiếp tục điều tra làm rõ vụ việc để xử lý theo quy định của pháp luật. ", "topic": "Pháp luật", "tag": ["Giả danh", "Đỗ Tuấn Sơn", "Con nghiện", "Tống tiền", "Cưỡng đoạt tài sản", "Ma túy", "Lê Minh Cường", "Nguyễn Đức Anh", "Lào Cai (thành phố)", "Thượng tá", "Công an tỉnh Lào Cai", "Công an", "Thái Niên", "Cư trú", "Thường đến", "Đối tượng", "LUÂN", "Bị bắt", "Trưởng", "Bắt"], "link": "https://baotintuc.vn/an-ninh-trat-tu/gia-danh-cong-an-de-tong-tien-cac-con-nghien-ma-tuy-20200807221213947.htm"}