{"id": "35960305", "header": "Kết quả xét nghiệm lần 1 của cô gái về từ Đà Nẵng đi ăn cưới, dự lễ nạp tài 3 ngày liên tiếp", "datetime": "2020-08-07T18:57:53.000+07:00", "summary": "H.T.M. - cô gái trở về từ Đà Nẵng trên xe khách Kim Chi có 2 ca bệnh Covid-19, từng đi dự lễ nạp tài, liên hoan, ăn cưới khắp nơi ở Thanh Hóa trong 3 ngày - đã có kết quả xét nghiệm âm tính lần 1 với virus SARS-CoV-2.", "content": "Chiều 7-8, ông Lương Ngọc Trương, Giám đốc Trung tâm Kiểm soát bệnh tật (CDC) tỉnh Thanh Hóa, cho biết cô gái trở về từ Đà Nẵng quê Hậu Lộc (Thanh Hóa) có liên quan tới 2 ca bệnh  là ca số 620 quê tỉnh Hà Nam và 748 quê TP Sầm Sơn (Thanh Hóa) đã cho xét nghiệm PCR-RT âm tính lần 1 với virus SARS-CoV-2.Cũng theo ông Lương Ngọc Trương, toàn bộ 16 trường hợp tiếp xúc gần (F1) với ca bệnh số 748 là bà Đ.T.H. (SN 1966; ngụ khu phố Nam Bắc, phường Quảng Vinh, TP Sầm Sơn) đã cho kết quả xét nghiệm lần 1 và đều âm tính với virus SARS-CoV-2. Hiện tất cả những người này đang được cách ly, theo dõi y tế tại Bệnh viện Phổi Thanh Hóa.Trước đó, theo thông tin của UBND huyện Hậu Lộc, chị H.T.M. (ngụ thôn Trung Hà, xã Tuy Lộc, huyện Hậu Lộc) đi trên chuyến xe của Nhà xe Kim Chi BKS 43B-031.26 từ Đà Nẵng về Thanh Hóa (chuyến xe này hiện đã xác định có 2 bệnh nhân Covid-19).Khoảng 6 giờ 50 phút ngày 28-7, chị M. về đến địa phương, sau đó di chuyển đến rất nhiều địa điểm, tiếp xúc với rất nhiều người trên địa bàn huyện Hậu Lộc.Cụ thể, khoảng 9 giờ 30 phút đến 10 giờ 30 phút ngày 29-7, chị M. đến thôn 2, xã Liên Lộc dự đám nạp tài; từ 18 giờ đến 19 giờ ngày 30-7, đến dự liên hoan tại thôn 2, xã Liên Lộc; khoảng từ 10 giờ đến 11 giờ 30 phút ngày 31-7, đến dự đám cưới tại nhà hàng Khanh Dung (ở chợ Mành, xã Hưng Lộc).Trong những địa điểm chị H.T.M. lui tới, đám cưới tại nhà hàng Khanh Dung có sự tham gia của hàng trăm người, đến từ rất nhiều nơi trên địa bàn huyện Hậu Lộc và các địa phương khác.Ngay sau khi có thông tin 2 ca bệnh Covid-19 trên chuyến xe Kim Chi, chị M. cũng đã được đưa đi cách ly tại Bệnh viện Đa khoa huyện Hậu Lộc. ", "topic": "Pháp luật", "tag": ["H.T.M.", "Ăn cưới", "Sầm Sơn", "Ca bệnh", "Lương Ngọc Trương", "Nạp", "Xét nghiệm", "Thanh Hóa", "Âm tính", "Kim chi", "Quảng Vinh", "Hậu lộc", "SARS-COV-2", "Nam Bắc", "Liên hoan", "Đà Nẵng", "Cô gái", "Công thức 1", "Xe khách", "Bệnh viện phổi Thanh Hóa"], "link": "http://nld.com.vn/thoi-su/ket-qua-xet-nghiem-lan-1-cua-co-gai-ve-tu-da-nang-di-an-cuoi-du-le-nap-tai-3-ngay-lien-tiep-20200807182537459.htm"}