{"id": "35965511", "header": "Ảnh chế: Varane lập cú đúp 'kiến tạo' giúp Man City đá Real Madrid khỏi Champions League", "datetime": "2020-08-08T09:59:26.000+07:00", "summary": "Với cú đúp kiến tạo của Varane, Man City một lần nữa có chiến thắng 2-1 trước Real Madrid để lần đầu tiên khiến Zinedine Zidane đã bị loại khỏi Champions League với tư cách 1 HLV trưởng.", "content": "Do đã nhận thẻ đỏ ở trận lượt đi nên Ramos đành làm khán giả ở trận này. Vì thế, mọi hy vọng ở hàng phòng ngự của Real được đặt trên vai trung vệ Varane, người vừa có 1 mùa giải tuyệt vời ở La Liga cùng với Ramos. Nhưng cuối cùng, Varane lại tạo ra thảm họa với \"cú đúp\" kiến tạo cho Man City lập công để đá Real Madrid khỏi Champions League. Tình huống đầu tiên thực tế anh làm mất bóng để Jesus chuyền cho Sterling nhưng nó chẳng khác gì 1 pha kiến tạo trực tiếp của anh, còn ở pha bóng thứ 2 thì đó là 1 đường chuyền bằng đầu cho Jesus.Thực tế ở trận đấu với Man City, không chỉ có mình Varane mắc lỗi mà rất nhiều các cầu thủ khác ở hàng phòng ngự của Real đều thi đấu rất tệ. Nhưng do Varane là 1 trung vệ, chốt chặn cuối tới khung thành nên các sai lầm của Varane đều phải trả giá bằng các bàn thua, đầu tiên là của Sterling và sau đó của Jesus. Ramos dù rất cảm thông cho đồng nghiệp của mình nhưng chắc chắn “tứ ca” đã rất tức giận.Không chỉ hàng thủ chơi tệ, ở trận đấu tối qua hàng công của Real cũng chơi rất tệ, nhất là ở vị trí của Eden Hazard khi lần đầu tiên trở lại nước Anh của số 7 là một màn tái xuất gây thất vọng lớn.Chứng kiến hàng công quá tệ như vậy, có lẽ Zinedine Zidane đang nhớ tới Ronaldo. Dù Juventus có bị loại thì cú đúp của Ronaldo vẫn cho thấy đẳng cấp của 1 tiền đạo hàng đầu ở Champions Leauge, điều mà có vẻ CR7 đã mang đi sau khi rời Real.Zinedine Zidane đã có cú hat trick tại Champions League nhưng có lẽ giờ đó chỉ còn là giấc mộng với chính ông và Real khi năm thứ 2 liên tiếp Real bị loại từ vòng 1/8 và lần này là trong tay Zindane. Đây là lần đầu tiên mà Zidane bị loại khỏi Champions League với tư cách 1 HLV.Năm ngoái tại Champions League, Man City bị loại cay đắng bởi các sai lầm cá nhân của hàng phòng ngự và năm nay tới lượt Real bị Man City loại cũng đúng bằng các sai lầm đó. Một cú Knock out đúng nghĩa khi Real đang chơi bừng bừng khí thế sau khi có bàn gỡ 1-1.Việc Zinedine Zidane và Real bị loại khỏi Champions League có lẽ càng khiến mối quan hệ của Zidane và Bale trở nên căng thẳng hơn, trong bối cảnh Bale còn không được điền tên vào danh sách thi đấu.Zinedine Zidane đã trở thành khán giả của Champions League và có lẽ giờ này ông đang dành thời gian để ngắm lại các mùa giải xưa cũ của mình để tìm hiểu nguyên nhân vì sao mùa này ông không thể lên ngôi vô địch. ", "topic": "Thể thao", "tag": ["VARANE", "Real madrid", "STERLING", "Cú đúp", "Jesus", "Manchester city", "Kiến tạo", "Bị loại", "Champions league", "Với tư cách", "Một lần nữa", "Zinédine Zidane", "HLV trưởng", "Hàng phòng ngự", "Bằng đầu"], "link": "http://nghenhinvietnam.vn/tin-tuc/anh-che-varane-lap-cu-dup-kien-tao-giup-man-city-da-real-madrid-khoi-champions-league-67413.html"}