{"id": "35964512", "header": "Vụ thương lái trộm tôm:19 bị can bị đề nghị truy tố", "datetime": "2020-08-08T08:40:03.000+07:00", "summary": "Trong vụ thương lái trộm tôm ở Cà Mau, 19 bị can bị đề nghị truy tố ở các tội trộm cắp tài sản và không tố giác tội phạm.", "content": "Theo thông tin mới nhất liên quan đến vụ dàn cảnh trộm tôm, ngày 7/8, Công an huyện Đầm Dơi, tỉnh Cà Mau đã thông báo cho anh Lê Duy Châu, nạn nhân trong vụ án trộm biết kết quả điều tra.Theo đó, Công an huyện Đầm Dơi đã có kết luận điều tra và đã chuyển toàn bộ hồ sơ sang VKS cùng cấp, đề nghị truy tố 19 bị can. Trong đó có 14 bị can bị đề nghị truy tố tội trộm cắp tài sản. Năm bị can khác bị đề nghị truy tố tội không tố giác tội phạm .Như đã thông tin, ngày 7/5, anh Châu thu hoạch ao tôm nuôi công nghiệp của gia đình. Tuy nhiên, lượng tôm thu hoạch hao hụt rất nhiều nhưng không rõ nguyên nhân. Sau đó, thông qua camera an ninh, anh Châu phát hiện thương lái bố trí người kéo, cân gần bờ, dùng phuy nhựa, giỏ đựng tôm nhằm hạn chế tầm nhìn của chủ ao để trộm tôm nên trình báo công an và cung cấp đoạn video ghi lại cảnh trộm tôm.Cũng theo hình ảnh camera an ninh, nhóm thương lái đã trộm 38 giỏ tôm, mỗi giỏ từ 30 - 50 kg. Đồng thời anh cũng trình báo việc camera an ninh đã bị gián đoạn khi nhóm thương lái tiến hành kéo tôm tại hồ thứ 2 vì bị mất nguồn điện.Đến khi nhóm thương lái kéo xong hồ tôm thứ 2, nguồn điện mới có lại và lúc này camera chỉ quay được cảnh họ thu dọn đồ đạc để ra về.Cũng theo anh Châu, do gia đình ít người nên thời điểm thu hoạch tôm, anh đi vòng ngoài, trong khi nhóm người của thương lái cố tình bày bố trận địa kéo, cân, mua tôm gần mé ao tôm. Họ dùng vật dụng như thùng phuy, giỏ đựng tôm và thân người chặn tầm nhìn của chủ rồi kéo tôm trộm dưới ao. Số tôm nhanh chóng được trộn vào số tôm đã cân mua, và chuyển ra xe.Qua điều tra, Công an huyện Đầm Dơi đã bắt tạm giam Đỗ Huệ Tánh (38 tuổi), Lê Văn An (37 tuổi), Võ Văn Thạnh (26 tuổi; cùng ngụ Bạc Liêu) và các đối tượng liên quan. ", "topic": "Pháp luật", "tag": ["Đề nghị truy tố", "Thương lái", "Tôm", "Trộm", "Công an huyện Đầm Dơi", "Lê Duy Châu", "Bị can", "Dàn cảnh", "Tố giác", "Cà Mau", "Trộm cắp", "Tội phạm", "Chuyển toàn bộ", "Hao hụt", "Thu hoạch", "Tài sản", "Viện kiểm sát", "Trình báo", "Máy ảnh", "Nguồn điện"], "link": "http://baodatviet.vn/phap-luat/tin-tuc-phap-luat/vu-thuong-lai-trom-tom19-bi-can-bi-de-nghi-truy-to-3415909/"}