{"id": "35967822", "header": "Nông sản xuất siêu 5,2 tỷ USD trong 7 tháng", "datetime": "2020-08-08T13:58:00.000+07:00", "summary": "Thặng dư thương mại nông sản 7 tháng lên tới 5,2 tỷ USD, tăng hơn 3,8% so cùng kỳ năm 2019; ngành nông nghiệp phấn đấu đạt tổng kim ngạch xuất khẩu nông lâm thủy sản năm 2020 khoảng 41 tỷ USD.", "content": "Tại báo cáo đánh giá tình hình sản xuất 7 tháng đầu năm 2020 công bố chiều 7/8, Bộ NN&PTNT cho biết, trong 7 tháng qua, kim ngạch xuất khẩu các mặt hàng nông lâm thủy sản đạt 22,3 tỷ USD (giảm 2,8% so với cùng kỳ). Dù vậy, thặng dư thương mại nông sản lại lên tới 5,2 tỷ USD (tăng hơn 3,8% so cùng kỳ năm 2019).Bộ NN&PTNT khẳng định, nếu cố gắng cao và không có biến động lớn của tình hình thế giới, khả năng ngành nông nghiệp sẽ đạt được kế hoạch xuất khẩu trên 40 tỷ USD.Theo dự báo của Bộ NN&PTNT, những tháng cuối năm 2020, khó khăn, thách thức đối với ngành sẽ rất lớn và gay gắt. Trong đó, tác động của đại dịch COVID-19 khi tái phát trở lại trong cộng đồng ảnh hưởng đến sản xuất trong nước là lớn nhất.Cùng với đó là diễn biến thời tiết khó lường, đặc biệt sắp tới bước vào tâm điểm mùa mưa bão sẽ tiếp tục đe dọa sản xuất, kinh tế, đời sống; dịch bệnh trên gia súc, gia cầm, thủy sản diễn biến phức tạp, đặc biệt là dịch tả lợn châu Phi chưa được khống chế hoàn toàn, dẫn đến thiếu nguồn cung phải tăng nhập khẩu thịt các loại để đáp ứng nhu cầu trong nước. Thị trường tiêu thụ nông sản trước tác động mới của đại dịch COVID-19 sẽ khó khăn hơn nhiều cả khu vực xuất khẩu, thậm chí đề phòng phương án xảy ra cả thị trường nội địa.Trên cơ sở kết quả sản xuất kinh doanh 7 tháng vừa qua, với dự kiến bối cảnh trong nước và quốc tế, những khó khăn thách thức trong thời gian tới, Bộ NN&PTNT dự kiến tăng trưởng toàn ngành phấn đấu đạt 2,6 - 3%, trong đó nông sản tăng 2,85%, thủy sản tăng 3,0%, lâm sản tăng 2,57%; phấn đấu đạt tổng kim ngạch xuất khẩu nông lâm thủy sản năm 2020 khoảng 41 tỷ USD. ", "topic": "Kinh tế", "tag": ["Nông lâm", "Xuất siêu", "Nông sản", "Kim ngạch xuất khẩu", "Thủy sản", "Cán cân thương mại", "Cùng kỳ", "Phấn đấu", "Nông nghiệp", "Mặt hàng", "Đại dịch", "Tái phát", "Dịch tả lợn châu Phi", "Biến động", "Xuất khẩu", "Tình hình", "Mưa bão", "Gay gắt", "Sản xuất", "Khó lường"], "link": "http://doanhnghiepvn.vn/kinh-te/nong-san-xuat-sieu-5-2-ty-usd-trong-7-thang/20200808015301780"}