{"id": "35969678", "header": "Ảnh kể: Những đứa trẻ nhà Lampard vào hang Hùm, Messi đối đấu với Gattuso một lần nữa", "datetime": "2020-08-08T17:51:38.000+07:00", "summary": "Chỉ trong trường hợp cổ tích 20212 lặp lại, Chelsea mới có thể mơ về cuộc lội ngược dòng trước Bayern Munich, trong khi đó ở lượt trận còn lại, Messi sẽ đối đấu với Gattuso một lần nữa.", "content": "Ở lượt đi, dù Chelsea được chơi trên sân nhà và có một khởi đầu không hề tệ trước Bayern Munich nhưng sự non nớt của các cầu thủ trẻ đã khiến Chelsea thua chóng vánh với tỷ số 3-0. Chiến thắng này là chiến thắng đậm nhất lượt đi và coi như Bayern Munich đã có chắc tấm vé vào vòng sau.Điều này càng được củng cố tốt hơn khi ở trận lượt về này, Hùm Xám có đội hình mạnh nhất, chỉ vắng Coman và Pavard, trong khi bên phía Chelsea có 7 cầu thủ chủ lực chấn thương hoặc treo giò gồm: Azpilicueta, Pulisic, Willian, Pedro, Billy Gilmour, Marcos Alonso và Jorginho. Bù lại, Chelsea có sự trở lại của Loftus-Cheek và N’Golo Kante. Với đội hình “sứt mẻ” nghiêm trọng như vậy, cộng với bất lợi ở lượt đi, có thể thấy những đứa trẻ nhà Lampard đang vào hang Hùm.Với 2 HLV mới, thành tích của Frank Lampard cũng thua xa so với Flick ở chỉ số hòa và bại trận. Flick dẫn dắt Hùm Xám mới thua đúng 1 trận trong 32 trận, còn Lampard đã thua 16 trận trong tổng cộng 54 trận.Dù vậy khi đã ở thế chân tường và không còn gì để mất, biết đâu những đứa trẻ nhà Lampard lại có thể tạo ra điều thần kỳ?Trong khi đó, ở cuộc đối đầu còn lại Barca sẽ đụng độ Napoli. Đây là cuộc đấu rất đáng chú ý khi Messi đối đầu với Gattuso một lần nữa nhưng với tư cách không phải là 2 cầu thủ. Gattuso có thể chỉ là 1 HLV chưa có tên tuổi gì ở giải đấu này nhưng thành tích của Gattuso cũng không thể xem thường khi ông đã giúp Napoli lên ngôi ở cúp Quốc gia Ý bằng việc vượt qua loạt HLV tên tuổi. Những kinh nghiệm \"kèm\" Messi từ thời ở AC Milan của Gattuso có lẽ sẽ có ích với các hậu vệ Napoli.Barca mùa này đang “trắng tay” và Champions League là giải đấu cuối cùng để Messi hy vọng vào một danh hiệu. Ở trận lượt đi, tỷ số hòa là 1-1 nên Barca sẽ có chút lợi thế ở trận lượt về nhưng chắc chắc Messi không đá để kiếm 1 trận hòa 1-1 còn Gattuso cũng không tới Nou Camp để chơi phòng ngự.Ở loạt trận tối qua, các đội có lợi thế ở lượt đi đều đã đi tiếp, và liệu rằng ở 2 trận cuối cùng của vòng 1/16 đội, liệu có bất ngờ nào sẽ xảy ra. Câu trả lời sẽ có lúc 2h sáng trên hệ thống K+. ", "topic": "Thể thao", "tag": ["Hang hùm", "Một lần nữa", "Bayern munich", "Gennaro Gattuso", "Đứa trẻ", "Frank Lampard", "Chelsea", "Đấu", "Cổ tích", "Lội ngược dòng", "JORGINHO", "Billy Gilmour", "PEDRO", "Đối", "WILLIAN", "Lặp lại", "Lionel Messi", "Lượt đi", "Non nớt", "Hùm xám"], "link": "http://nghenhinvietnam.vn/tin-tuc/anh-ke-nhung-dua-tre-nha-lampard-vao-hang-hum-messi-doi-dau-voi-gattuso-mot-lan-nua-67436.html"}