{"id": "35966447", "header": "Stress trong thi cử có thể trở thành điều tích cực?", "datetime": "2020-08-08T11:36:03.000+07:00", "summary": "Các chuyên gia cho biết, những căng thẳng sẽ trở nên tích cực nếu nhận thức được vai trò và nắm vững cơ chế của chúng.", "content": "Một nghiên cứu năm 2011 cho thấy, khoảng 26,1% học sinh lớp 11, 12 có căng thẳng (stress). Trong số những nguyên nhân chủ yếu gây nên tình trạng này, thi cử được xếp ở vị trí thứ 2.Sự căng thẳng trong thi cử thường đến từ yếu tố ngoại cảnh (kỳ vọng của thầy cô, cha mẹ) hoặc đến từ chính áp lực của học sinh như tự kỳ vọng, tự đặt mục tiêu lớn cho bản thân.Thống kê từ Viện Sức khỏe tâm thần, Bệnh viện Bạch Mai, từ tháng 6 đến tháng 10 hàng năm - khoảng thời gian có liên quan tới thi cử, lượng bệnh nhân dưới 25 tuổi tới khám và điều trị do các rối loạn liên quan tới stress có sự gia tăng đáng kể.Theo PGS.TS.BS. Nguyễn Văn Tuấn, Trưởng Bộ môn Tâm thần, Đại học Y Hà Nội, Phó viện trưởng Viện Sức khỏe tâm thần, khi gặp stress, cơ thể thường phải huy động toàn bộ năng lượng tâm thần để tỉnh táo, tập trung xử lý vấn đề một cách tốt nhất.Về thể chất, stress làm cho hormone cortisol trong cơ thể tăng, khiến nhịp tim nhanh, huyết áp và chuyển hóa oxy tăng. Toàn bộ cơ bắp cũng sẽ căng cứng khi người bệnh gặp căng thẳng, từ đó tiêu tốn rất nhiều năng lượng.Nếu người bệnh không thể vượt qua stress, tâm thần luôn trong trạng thái căng thẳng, sự mệt mỏi sẽ trở thành “vòng xoáy” khiến bệnh nhân thường xuyên mất ngủ, lo âu, ngộp thở, xung huyết dạ dày,… Nặng nhất, nhiều bệnh nhân trở nên thất vọng, tự ti, có những ý nghĩ tiêu cực.PGS Tuấn cho biết, trên thực tế điều trị, một số gia đình nhận thức được các triệu chứng bất thường của con là do stress nên đưa trẻ tới khám sớm.Tuy nhiên, nhiều trường hợp đến viện để điều trị các chứng mất ngủ, mệt mỏi, huyết áp thay đổi thất thường, nhịp tim nhanh, trào ngược dạ dày, mót tiểu,… Sau khi được đánh giá nhân cách, trạng thái tâm thần, gia đình mới biết con mắc rối loạn liên quan đến stress, nguyên nhân do áp lực thi cử.Với những trường hợp này, bác sĩ thường tư vấn để giảm nhẹ hoặc làm mất đi sự căng thẳng của người bệnh, một số trường hợp nặng có thể sử dụng trị liệu tâm lý và dùng thuốc.Ths. BS Bùi Văn San, Bộ môn Tâm thần, Đại học Y Hà Nội cho biết, những căng thẳng sẽ trở nên tích cực nếu nhận thức được vai trò và nắm vững cơ chế của chúng.Theo đó, stress gia tăng rõ nhất khi thay đổi diễn ra nhanh chóng, trong khi thi cử lại được xem là giai đoạn có sự thay đổi rất nhanh và lớn. Chỉ một khoảng thời gian nhất định, học sinh phải ôn tập, tham gia kỳ thi với những áp lực từ sự kỳ vọng. “Việc stress, căng thẳng trong mùa thi bởi thế là điều không thể tránh khỏi”, bác sĩ San nhấn mạnh.Tuy nhiên, nếu thích ứng được với kỳ thi, tức đủ năng lực để đáp ứng mục tiêu, stress sẽ nhanh chóng mất đi sau khi thi cử kết thúc. Sự căng thẳng lúc này chỉ là yếu tố giúp trẻ tập trung hơn để vượt qua thử thách, tức là stress tích cực.Bên cạnh đó, khi thoát khỏi giai đoạn căng thẳng nói trên, cơ thể sẽ hình thành sự “miễn dịch” với những stress mức độ tương tự trong tương lai.Ngược lại, nếu để sự kỳ vọng quá cao so với năng lực và chuẩn bị của bản thân, khi trẻ không đạt được mục tiêu, stress sẽ không thể hóa giải. Lúc này, căng thẳng trở thành tiêu cực, các em sẽ luôn trong trạng thái mệt mỏi, dẫn đến những hệ quả xấu về sức khỏe như đã nói.Để stress mùa thi trở thành tích cực, theo Ths. BS Bùi Văn San, trước nhất, học sinh cần đánh giá đúng năng lực của bản thân, từ đó lựa chọn những mục tiêu phù hợp với năng lực ấy. Bên cạnh đó, cần có sự chuẩn bị kỹ lưỡng trước kỳ thi khi đã có kỳ vọng.“Với các bậc phụ huynh, trong trường hợp phát hiện con có những biểu hiện bất thường như mất ngủ, mệt mỏi, nghỉ ngơi nhưng không hồi phục, các vấn đề về dạ dày, tăng huyết áp,… sau kỳ thi, nên đưa con tới các cơ sở y tế chuyên khoa tâm thần để được tư vấn, điều trị kịp thời”, bác sĩ San khuyến cáo. ", "topic": "Đời sống", "tag": ["Thi cử", "Mùa thi", "Stress", "Viện sức khỏe Tâm thần", "Nắm vững", "Bùi Văn San", "Căng thẳng", "PGS.TS.BS", "Tâm thần", "Đại học y hà nội", "Rối loạn", "Tích cực", "Nhận thức", "Ngoại cảnh", "Cơ chế", "Thường đến", "Nhịp tim", "Mất ngủ", "Nguyên nhân chủ yếu", "Lớp 11"], "link": "https://vietnamnet.vn/vn/suc-khoe/stress-trong-thi-cu-co-the-tro-thanh-dieu-tich-cuc-663868.html"}