{"id": "35966859", "header": "Nông nghiệp các tỉnh miền Trung: Dấu hiệu khởi sắc trong mùa dịch", "datetime": "2020-08-08T12:05:00.000+07:00", "summary": "Bất chấp dịch Covid-19 đang có nguy cơ lây lan trở lại ra cộng đồng. Gây thiệt hại nhiều về mọi mặt đối với toàn dân ta. Tuy nhiên, tại miền Trung một số tỉnh thành vẫn đã và đang tích cực phát triển nông nghiệp. Góp phần tạo thu nhập lớn cho người dân.", "content": "Dù thời tiết nắng hạn kéo dài, tuy nhiên, người nuôi ong ở Vũ Quang (Hà Tĩnh) vẫn thu khá. Đặc biệt, năm nay mật được giá nên nông dân rất phấn khởi.Ông Nguyễn Quang Đài (thôn Mỹ Ngọc, xã Đức Lĩnh) - người hơn 30 năm gắn bó với nghề nuôi ong ở Vũ Quang cho biết: Cũng theo ông Đài, để thu hoạch “lộc trời” trong những ngày nắng hạn, ông đã chủ động thực hiện các biện pháp tránh nóng ngay từ đầu mùa khô, cung cấp nước đầy đủ cho ong. Nhờ vậy, đàn ong của gia đình ông luôn cho mật tốt và chất lượng.Ông Nguyễn Văn Dũng, Phó Giám đốc Liên hiệp HTX Ong và dịch vụ nông nghiệp Vũ Quang cho biết: “Toàn huyễn Vũ Quang có hơn 1.000 hộ nuôi ong với hơn 7.000 đàn. Năm nay, thời tiết không thuận lợi, tuy nhiên, sản lượng mật thu được toàn huyện hết vụ đạt trên 60 tấn, bằng 95% so với cùng kỳ năm ngoái. Với giá bán tăng, dao dộng từ 180 – 200 nghìn đồng/lít, người nuôi ong lấy mật trên địa bàn huyện Vũ Quang đang có một vụ mùa thắng lợi”.Mô hình trồng dưa lưới ngoài trời đầu tiên tại thị xã Thái Hòa được Trạm Bảo vệ thực vật địa phương đầu tư 100% về chi phí cũng như quy trình kỹ thuật đã cho thấy thành công.Ông Nguyễn Hữu Dũng, Trạm trưởng Trạm bảo vệ thực vật Thị xã Thái Hòa cho hay: Đây là mô hình trồng dưa lưới ngoài trời đầu tiên tại Thái Hòa, nhờ đầu tư phù hợp, áp dụng kỹ thuật theo hướng dẫn của cán bộ kỹ thuật nên dưa cho năng suất cao, ước tính năng suất gấp đôi dưa lưới được trồng trong nhà.Đặc biệt là trồng ở nền nhiệt độ cao nên các loại sâu hại khó phát triển, mọi khâu đều được triển khai thủ công nên chất lượng đảm bảo. Đây là mô hình xuất phát từ sự linh động, sáng tạo của Trạm Bảo vệ thực vật nhằm giúp nông dân được tiếp cận với những giống mới”.Bà Vũ Thị Thân - Khối 4 phường Long Sơn, thị xã Thái Hòa cũng cho hay: Lần đầu tiên tiếp cận với mô hình này, chúng tôi cảm thấy được mở rộng tầm mắt. Rất phấn khởi vì quả trĩu nặng, nó không chỉ tạo thêm việc làm, mà còn thay đổi tư duy những người nông dân như chúng tôi. Bởi so với trồng các loại cây khác thì cây trồng này mang lại hiệu quả cao”.Những năm qua, huyện Gio Linh có nhiều chủ trương, chính sách khuyến khích người dân khai thác tiềm năng, lợi thế vùng cát để phát triển kinh tế, tạo việc làm, tăng thu nhập, xóa đói giảm nghèo bền vững. Nhờ vậy, ngày càng xuất hiện nhiều mô hình mới, cách làm hay trong sản xuất, đem lại hiệu quả kinh tế cao, góp phần xây dựng nông thôn mới, thúc đẩy phát triển kinh tế - xã hội ở địa phương.NT – Báo Quảng TrịPhó Chủ tịch UBND huyện Gio Linh Phan Văn Nghi cho biết: “Hiện việc phát triển kinh tế vùng cát của huyện còn gặp một số khó khăn như đường giao thông đi lại ở vùng nội đồng, vùng quy hoạch chưa được đầu tư nhiều; thủy lợi, điện phục vụ sản xuất vùng cát còn thiếu…Do đó, việc nhân rộng các mô hình kinh tế vùng cát đang còn chậm. Vì vậy, để thực hiện hiệu quả các đề án như sinh kế bền vững cho người dân vùng cát, tái cơ cấu ngành nông nghiệp, phát triển kinh tế vùng biển, đầu tư cơ sở hạ tầng của huyện, rất cần sự quan tâm, hỗ trợ của các cấp về hệ thống giao thông, điện, giúp người dân yên tâm phát triển sản xuất.Thời gian tới, huyện tiếp tục đẩy mạnh tái cơ cấu kinh tế gắn với định hướng phát triển các tiểu vùng; thực hiện tái cơ cấu ngành nông nghiệp, ưu tiên phát triển sản xuất nông nghiệp công nghệ cao, liên kết sản xuất theo chuỗi giá trị gắn với tiêu thụ sản phẩm.Quy hoạch phát triển kinh tế vùng cát, ưu tiên tạo quỹ đất cho các doanh nghiệp đầu tư phát triển các mô hình sản xuất nông nghiệp ứng dụng công nghệ tiên tiến, nông nghiệp sạch. Nhân rộng các mô hình sản xuất chuyển đổi sinh kế để người dân khai thác có hiệu quả tiềm năng, lợi thế vùng cát ven biển”. ", "topic": "Kinh tế", "tag": ["Thôn Mỹ Ngọc", "Người nuôi ong", "Vũ Quang", "Nông nghiệp", "Miền trung", "Nắng hạn", "Thị xã Thái Hòa", "Nghề nuôi ong", "Đức Lĩnh", "Khởi sắc", "Được giá", "Dưa", "Phấn khởi", "Dịch", "Lây lan", "Tỉnh thành", "Lộc trời", "Toàn dân", "Vũ Thị Thân", "Thu nhập"], "link": "https://kinhtenongthon.vn/nong-nghiep-cac-tinh-mien-trung-dau-hieu-khoi-sac-trong-mua-dich-post37033.html"}