{"id": "35967679", "header": "Một thí sinh F2 ở Phúc Thọ, Hà Nội không được dự thi THPT Quốc gia 2020 đợt 1", "datetime": "2020-08-08T14:01:35.000+07:00", "summary": "Thí sinh ở huyện Phúc Thọ là con của lái xe F1, theo quy định sẽ không được tham dự kỳ thi THPT Quốc gia đợt này.", "content": "Sáng 8/8, tại cuộc họp Ban Chỉ đạo phòng chống dịch COVID-19 Thành phố Hà Nội, đại diện UBND huyện Phúc Thọ cho biết, đến thời điểm này, huyện có 1 thí sinh F2 (con của lái xe F1), theo quy định sẽ không được tham dự kỳ thi lần này.Ngoài ra huyện có 7 học sinh ở cùng thôn Vĩnh Phúc (nơi có bệnh nhân F0), trong đó có 2 học sinh ở cùng tuyến đường cùng gia đình F0, tuy nhiên không tiếp xúc với ai, vẫn đang được giám sát chặt chẽ. Huyện đang xin ý kiến thành phố về việc dự thi của những trường hợp này.Đến nay huyện Phúc Thọ ghi nhận 1 bệnh nhân dương tính với COVID-19 tại xã Vân Phúc. Ngay sau đó Phúc Thọ họp ban chỉ đạo của huyện và ban chỉ đạo 2 xã (Vân Phúc, Vân Hải) triển khai phân công nhiệm vụ, làm công tác tuyên truyền đến người dân để nâng cao cảnh giác, tự phòng chống dịch bệnh.Huyện Phúc Thọ cũng kích hoạt toàn bộ các hoạt động của Ban chỉ đạo, các tổ từ huyện đến cơ sở theo Chỉ thị 16, Chỉ thị 19 của Chính phủ.Đến 8h sáng nay (8/8), Phúc Thọ phát hiện, rà soát được 8 trường hợp F1 và chuyển tới cách ly tại Trường Cao đẳng nghề Kỹ thuật công nghệ cao (Nam Từ Liêm). 7 trường hợp nghi ngờ được lấy mẫu xét nghiệm cho kết quả âm tính, hiện đang được cách ly tại Bệnh viện Đa khoa huyện Phúc Thọ. Huyện thành lập 10 chốt kiểm soát y tế tại 2 xã có trường hợp F0 và F1 (8 chốt Vân Phúc, 2 chốt tại xã Vân Hải).Trung tâm y tế tổ chức phun khử khuẩn toàn bộ 2 thôn của 2 xã trên. Ngày 8/8, huyện tục lấy mẫu xét nghiệm 224 người từ Đà Nẵng về từ ngày 21/7-31/7.Liên quan đến bệnh nhân 785 ở chung cư Tân Việt, xã Đức Thượng vừa được công bố, đại diện UBND huyện Hoài Đức thông tin chi tiết về tình hình dịch tễ, lịch trình di chuyển của bệnh nhân này. Huyện lập 2 chốt kiểm soát phong tỏa, rà soát các trường hợp F1, F2 để cách ly. Bên cạnh đó, huyện cũng yêu cầu toàn bộ dân cư tòa nhà chung cư Tân Việt khai báo y tế.Tại cuộc họp Trung tâm Kiểm soát bệnh tật Hà Nội (CDC) cho biết, theo hướng dẫn mới của Bộ Y tế thì vẫn lấy mẫu đơn. Việc gộp mẫu sẽ do CDC và Viện vệ sinh dịch tễ Trung ương sẽ chỉ định từng nhóm để gộp làm mẫu xét nghiệm.Các đơn vị sẽ triển khai lấy mẫu đơn. Một bệnh nhân là một ống mẫu. CDC sẽ đảm bảo, cấp phát que và mẫu cho các quận, huyện. Đồng thời, đến thứ 2 tới đây CDC sẽ hoàn thành các thủ tục hành chính cho việc đấu thầu, để thứ 3 sẽ cung cấp được các mẫu.Cũng trong ngày 8/8, Bộ Y tế họp với Hà Nội và có kế hoạch cho các bệnh viện Trung ương hỗ trợ, tổng số từ 70-80.000 mẫu trong đợt này của 4 bệnh viện. Tuy nhiên CDC vẫn đề xuất thành phố và Sở Y tế thực hiện một gói mua sắm riêng, các vật tư, ống que, trang phục bảo hộ. ", "topic": "Pháp luật", "tag": ["Vân Phúc", "Phúc Thọ", "THPT quốc gia 2020", "Vân Hải", "Thôn Vĩnh Phúc", "Dự thi", "Thí sinh", "Công thức 1", "UBND huyện Phúc Thọ", "Kỳ thi THPT quốc gia", "Chung cư Tân Việt", "Dương tính", "Lái xe", "Bệnh nhân", "Chỉ thị 19", "Đường cùng", "Cuộc họp", "Cách ly", "Ban chỉ đạo", "Theo quy định"], "link": "https://vtc.vn/mot-thi-sinh-f2-o-phuc-tho-ha-noi-khong-duoc-du-thi-thpt-quoc-gia-2020-dot-1-ar562519.html"}