{"id": "35965677", "header": "Bộ trưởng Quốc phòng Nhật Bản: Trung Quốc có thể phải 'trả giá đắt' vì thay đổi hiện trạng Biển Đông", "datetime": "2020-08-08T10:14:00.000+07:00", "summary": "Việc Trung Quốc trái phép cố thay đổi hiện trạng ở Biển Đông có nguy cơ dẫn đến phản ứng nghiêm khắc từ cộng đồng quốc tế, Bộ trưởng Quốc phòng Nhật Bản Taro Kono nói với kênh CNN của Mỹ. 'Bất cứ ai đang cố gắng thay đổi hiện trạng biển bằng vũ lực đều phải trả giá đắt', ông Kono nhấn mạnh.", "content": "Bộ trưởng Quốc phòng Nhật Bản cho rằng, Bắc Kinh nỗ lực trái phép, biến các bãi cạn và rạn san hô thành một chuỗi đảo nhân tạo kiên cố kéo dài hàng trăm dặm trên Biển Đông không góp phần cải thiện hoặc duy trì trật tự quốc tế.Theo ông Taro Karo, Trung Quốc còn đặt các khẩu đội tên lửa và triển khai máy bay chiến đấu, máy bay ném bom trên một số hòn đảo họ mới cải tạo. “Điều đó đang gây mất ổn định. Một trật tự hàng hải tự do và cởi mở ở Biển Đông cũng quan trọng như bất kỳ nơi nào khác và những gì xảy ra ở đó sẽ khiến cộng đồng quốc tế quan ngại”.Bộ trưởng Kono là quan chức mới nhất lên án hành động phi pháp của Trung Quốc ở Biển Đông, nơi Bắc Kinh đơn phương tuyên bố gần như hầu hết chủ quyền đối với vùng biển chiến lược này.Cuối tháng trước, Bộ trưởng Quốc phòng Mỹ Mark Esper đã kêu gọi các đồng minh và đối tác của Mỹ tăng cường gây áp lực lên Bắc Kinh, nói rằng Trung Quốc đang thể hiện \"sự coi thường một cách trơ trẽn các cam kết quốc tế\" đối với Biển Đông.Phát biểu trong hội nghị trực tuyến trước Viện Nghiên cứu Chiến lược quốc tế có trụ sở tại Vương quốc Anh, ông Mark Esper khảng định: “Đừng nhầm, Trung Quốc đã có hành vi này trong nhiều năm. Nhưng ngày nay, ý định thực sự của họ đã được bộc lộ đầy đủ”.Bộ trưởng Quốc phòng Nhật Bản cũng nhắc đến một điểm nóng khác ở Thái Bình Dương: Quần đảo Senkaku/Điếu Ngư do Tokyo quản lý nhưng Trung Quốc cũng tuyên bố chủ quyền. Tính đến đầu tháng 8-2020, Trung Quốc đã điều tàu đến vùng biển quanh các đảo ở Senkaku trong hơn 100 ngày liên tiếp, làm dấy lên lo ngại về một cuộc giao tranh tiềm tàng giữa hai nước láng giềng.Tuy nhiên, ông Kono ngày 7-8 nhấn mạnh rằng Tokyo không muốn làm căng thẳng tình hình. “Chúng tôi chắc chắn không đơn phương cố gắng làm tình hình leo thang. Cả phía Trung Quốc cũng vậy”. ", "topic": "Thế giới", "tag": ["Taro Kono", "Bộ trưởng quốc phòng", "Biển Đông", "Hiện trạng", "Trả giá", "Đắt", "Cộng đồng quốc tế", "Vũ lực", "Nhật Bản", "Trung Quốc", "Trái phép", "Bãi cạn", "Nghiêm khắc", "Cnn", "Khẩu đội", "Mark Esper", "San hô", "Rạn", "Phản ứng", "Mất ổn định"], "link": "http://anninhthudo.vn/the-gioi/bo-truong-quoc-phong-nhat-ban-trung-quoc-co-the-phai-tra-gia-dat-vi-thay-doi-hien-trang-bien-dong/862820.antd"}