{"id": "35969048", "header": "Nga muốn quay lại hành tinh 'bị bỏ quên' trong 35 năm qua", "datetime": "2020-08-08T16:38:18.000+07:00", "summary": "Nga muốn dùng kết quả nghiên cứu ở sao Kim để hỗ trợ các giải pháp ứng phó biến đổi khí hậu trên Trái Đất.", "content": "Nga đặt mục tiêu khôi phục các sứ mệnh nghiên cứu sao Kim, hành tinh đã bị Moscow \"bỏ quên\" từ năm 1985 đến nay, báo  đưa tin.Ngày 7-8, Giám đốc Cơ quan Hàng không vũ trị Nga (Roscosmos) Dmitry Rogozin hy vọng Nga sẽ quay lại khám phá sao Kim để nghiên cứu các giải pháp ứng phó với hiện tường biến đổi khí hậu đang diễn ra trên Trái Đất.Ông Rogozin kỳ vọng rằng việc trở lại sao Kim sẽ là một \"bước đột phá\" và tin rằng \"sao Kim thú vị hơn sao Hỏa rất nhiều\".\"Nếu không nghiên cứu điều gì đang diễn ra trên sao Kim thì chúng ta sẽ không biết cách ngăn chặn một kịch bản tương tự sẽ xảy đến với Trái Đất\" - ông Rogozin nói.Ông Rogozin cho biết Nga có thể thực hiện sứ mệnh này một mình hoặc mời Mỹ hợp tác. Tuy nhiên, Roscosmos tuyên bố có thể nghiên cứu các tài liệu từ thời Liên Xô và hiểu được cách đưa các thiết bị nghiên cứu trở lại sao Kim.Trong phát biểu ngày 7-8, ông Rogozin cũng cho biết Nga đặt mục tiêu phát triển tên lửa đẩy mới thay thế tên lửa Soyuz-2 của nước này và hiện đại hơn tên lửa Falcon 9 của Mỹ. Tên lửa mới sẽ sử dụng nhiên liệu là methane.Hiện tại, Mỹ cũng đã áp dụng công nghệ \"tái sử dụng\" trên tên lửa Falcon 9. Sau khi được phóng đi, tầng đầu tiên của Falcon 9 có thể đáp xuống một xà lan trên Đại Tây Dương một cách an toàn và được sử dụng cho các lần phóng tàu vũ trụ tiếp theo.Ông Rogozin đặt mục tiêu phát triển công nghệ để tầng đầu tiên của tên lửa đẩy có thể được thu hồi và tái sử dụng ít nhất 100 lần, bất kể thiết bị này \"hạ cánh\" trên biển hay trên đất liền.Ông Rogozin cho biết \"dĩ nhiên, Roscosmos sẽ nhìn vào cách các đồng nghiệp Mỹ đang làm nhưng các kỹ sư Nga đang cố gắng đi tắt đón đầu\". Mục tiêu của Nga là vượt qua chứ không phải lặp lại những gì Mỹ đã làm.Theo tạp chí , sao Kim được coi như một hành tinh song sinh của Trái Đất. Tiến sĩ Richard Ghail đến từ Đại học London (Anh) cho rằng sao Kim có thể trông giống \"một Trái Đất nóng hơn\".Ông Ghail cho rằng ban đầu, sao Kim, Trái Đất (cùng với sao Mộc) có nguồn gốc giống nhau nhưng đã phát triển theo những hướng khác nhau. Do đó, việc thám hiểm sao Kim sẽ đóng góp rất nhiều vào hiểu biết của con người về Trái Đất.Sao Kim cũng là hành tinh đầu tiên trong Hệ Mặt Trời mà các thiết bị nghiên cứu khoa học của con người vươn tới. Nhưng sao Kim có nhiệt độ cao và khí quyển chứa nhiều khí độc nên giới khoa học không mấy mặn mà với hành tinh này.Năm 1962, tàu vũ trụ Mariner 2 của NASA (Mỹ) đã bay qua sao Kim. Nhưng Liên Xô mới là nước đầu tiên tiến hành nghiên cứu bầu khí quyển (năm 1967) và cho thiết bị nghiên cứu hạ cánh xuống hành tinh này (năm 1972).Sau đó, Mỹ và Liên Xô thay nhau thực hiện các sứ mệnh nghiên cứu hành tinh này.Cuối năm 1984, tàu thăm dò Vega 1 và Vega 2 đã thực hiện sứ mệnh cuối cùng của Liên Xô trên sao Kim. Đến năm 1990, tàu vũ trụ Magellan của NASA bay vào quỹ đạo của hành tinh này để lập bản đồ địa hình, kết thúc cuộc đua giữa siêu cường này ở sao Kim.Từ sau Chiến tranh lạnh và sự sụp đổ của Liên Xô, cả Mỹ và Nga đã \"bỏ quên\" hành tinh này. Chỉ có Cơ quan Vũ trụ châu Âu (năm 2006) và Cơ quan Khai thác vũ trụ Nhật Bản (năm 2015) tiếp tục đưa thiết bị lên nghiên cứu sao Kim. ", "topic": "Khoa học", "tag": ["Hệ mặt trời", "Sao kim", "Hành tinh", "Bỏ quên", "Roscosmos", "Trái đất", "Falcon 9", "The Moscow Times", "Tàu thăm dò", "Dmitry Rogozin", "Biến đổi khí hậu", "Quay lại", "Ứng phó", "Sứ mệnh", "Liên xô", "Tàu vũ trụ", "Methane", "Sao hỏa", "Nghiên cứu", "Sao mộc"], "link": "https://plo.vn/quoc-te/su-kien/nga-muon-quay-lai-hanh-tinh-bi-bo-quen-trong-35-nam-qua-930159.html"}