{"id": "35964546", "header": "Đưa người yêu về ra mắt mà bố mẹ nhất quyết không cho cưới dù tôi đã chửa trước", "datetime": "2020-08-08T08:27:00.000+07:00", "summary": "Bố mẹ nhìn người yêu tôi bằng ánh mắt ghét ra mặt rồi thốt ra một câu đắng lòng.", "content": "Năm nay 32 tuổi, tôi đang rất chông chênh. Bố mẹ tôi mở công ty riêng, làm ăn phát đạt nhưng khó tính, bảo thủ, luôn muốn mọi thứ phải hoàn hảo. Tôi từng yêu vài người nhưng bố mẹ chẳng đồng ý ai cả. Người thì ông bà chê là xấu, không xứng khi đi bên cạnh tôi. Người thì ông bà bảo học hành làng nhàng, người lại có gia đình phức tạp. Đến mức tôi từ đau đớn vì bị cấm cản chuyện tình cảm dần chuyển sang chán chường, chẳng muốn yêu ai nữa.Mãi đến đầu năm nay, trong một lần họp các chi nhánh công ty, tôi và Bảo mới quen biết nhau. Ngay lần đầu tiên gặp mặt, chúng tôi đã bị thu hút lẫn nhau và hẹn hò chỉ sau đó một tháng. Bảo là người chững chạc, tự tin, năng động và có năng lực. Anh cũng biết quan tâm, chăm sóc người khác chu đáo. Từ khi yêu anh, tôi nảy sinh tâm lí ỷ lại vì đã có một người đàn ông quá tốt bên cạnh. Tuy nhiên, vấn đề lớn nhất là Bảo nhỏ hơn tôi tới 7 tuổi.Tôi biết mối tình chị em này nếu bố mẹ tôi biết được sẽ ngăn cản ngay. Vì thế, tôi và Bảo quyết định \"thả cửa\" cho có bầu trước rồi mới thông báo. Có thể xem như tôi muốn tự quyết định hôn nhân của mình và muốn mọi thứ phải thật chắc chắn. Hiện tại, tôi đang mang thai 8 tuần và tôi mới đưa Bảo về nhà ra mắt vào chủ nhật vừa rồi.Quả nhiên đúng như tôi dự đoán, khi biết Bảo nhỏ hơn tôi 7 tuổi, lại chưa có nhà cửa ổn định, bố mẹ tôi đã ghét ra mặt. Mẹ liếc tôi rồi nói một câu: \"Đường đường là Trưởng phòng một công ty lớn lại có thể dễ dãi yêu đương nhăng nhít với một kẻ nhỏ tuổi hơn. Con tự kiểm điểm lại rồi liệu đường chia tay đi? Nó yêu con vì tiền vì nhà cửa thôi chứ chẳng phải vì yêu con thật lòng đâu?\".Tôi sững người, đắng chát. Bảo cũng ngượng ngùng rồi bỗng nhiên anh chìa tờ giấy siêu âm ra, nói một cách kiên định: \"Con yêu Chi thật lòng chứ không giống 2 bác nói. Nếu như 2 bác cứ kiên quyết bắt tụi con chia tay thì đứa bé trong bụng Chi phải làm sao? Chênh lệch tuổi tác không phải là vấn đề. Chênh lệch về kinh tế càng không phải vấn đề. Tại sao 2 bác không đồng ý cho Chi tìm kiếm hạnh phúc mà cứ bắt ép cô ấy theo ý mình? 2 bác không hề quan tâm đến cảm xúc của Chi\".Tôi sững người. Bố mẹ tôi cũng sững người. Mẹ tôi nhìn chằm chằm tờ giấy siêu âm trên bàn trong kinh ngạc. Bố tôi thì nổi giận, mắng chúng tôi một trận rồi đuổi Bảo ra khỏi nhà. Giờ gia đình tôi cứ như dây đàn vì căng thẳng. Bố mẹ tôi không đồng ý cho chúng tôi cưới nhau vì Bảo dám \"dạy dỗ\" họ ngay ngày ra mắt. Họ còn bảo nếu tôi muốn giữ đứa bé thì làm mẹ đơn thân chứ không cần cưới hỏi gì hết. Mấy ngày nay, ngày nào Bảo cũng đến đứng dưới cửa nhà tôi và chịu sự mắng chửi của bố mẹ tôi. Tôi đau khổ quá. Tôi có nên vùng dậy một lần, bỏ nhà theo Bảo không đây? ", "topic": "Đời sống", "tag": ["Ra mặt", "Chửa", "Ghét", "Bảo nhỏ", "Nhất quyết", "Đắng", "Người yêu", "Cưới", "Đưa về ra mắt", "Làng nhàng", "Chông chênh", "Ánh mắt", "Phát đạt", "Chán chường", "Thả cửa", "Ông bà", "Bảo thủ", "Cha mẹ", "Cưới hỏi", "Ỷ lại"], "link": "https://phunuvietnam.vn/dua-nguoi-yeu-ve-ra-mat-ma-bo-me-nhat-quyet-khong-cho-cuoi-du-toi-da-chua-truoc-22202078221020906.htm"}