{"id": "35964249", "header": "Thái Nguyên: Tiềm năng phát triển du lịch trong vùng Thủ đô", "datetime": "2020-08-08T08:08:00.000+07:00", "summary": "Ngày 5/8, Đoàn công tác của Bộ Xây dựng do Thứ trưởng Nguyễn Đình Toàn làm trưởng đoàn đã đến làm việc với tỉnh Thái Nguyên kiểm tra tình hình cấp nước sạch của thành phố Thái Nguyên, thành phố Sông Công và kiểm tra nhà máy xử lý nước thải thành phố. Thái Nguyên có nhiều tiềm năng, thế mạnh để khai thác và phát huy đưa Thái Nguyên trở thành thành phố công nghiệp và phát triển du lịch.", "content": "Thứ trưởng Nguyễn Đình Toàn đánh giá cao những thành quả mà Thái Nguyên đã đạt được trong việc đảm bảo cấp nước, an toàn trên địa bàn trong thời gian qua, cũng cần nghiên cứu tính toán các giải pháp để đảm bảo an ninh nguồn cấp nước sạch cho toàn tỉnh. Thực hiện việc kiểm soát quy hoạch trên lĩnh vực quy hoạch đô thị để đảm bảo thành phố được xây dựng hiện đại, có trật tự và quan trọng nhất là phát triển đô thị gắn liền với môi trường “xanh”. Xử lý những điểm khiếm khuyết của kiến trúc đô thị bằng hệ thống cây xanh.Thành phố Sông Công có nhiều lợi thế như không gian, diện tích rộng, xu thế phát triển ngày càng khang trang hiện đại. Bên cạnh đó, cần chỉnh trang để làm sao tổ chức thực hiện kiểm soát trật tự xây dựng đối với từng khu dân cư, tuyến phố tạo sự lan tỏa và ý thức tự giác cho người dân chỉnh trang bộ mặt đô thị của thành phố, góp phần thúc đẩy phát triển kinh tế xã hội.Thứ trưởng Bộ Xây dựng Nguyễn Đình Toàn đã đi khảo sát thực tế tại địa bàn đập Ghềnh Chè (hồ Ghềnh Chè). Thứ trưởng đánh giá hồ có tiềm năng về du lịch, có nhiều đảo, khung cảnh thiên nhiên và tiềm năng về du lịch sinh thái. Nhưng khai thác hồ cần lưu ý giữ gìn cảnh quan thiên nhiên và mật độ xây dựng thấp, bảo tồn mặt nước, cây xanh, không phá vỡ cảnh quan. Cần tuân thủ các quy định về bảo vệ rừng, kiến trúc cần có sự hài hòa với cảnh quan, với các công trình tiện ích và đặc sắc để tạo điểm nhấn và ấn tượng với du khách. Về phía UBND tỉnh, thành phố cần giải pháp quản lý đất đai cho tốt trên tuyến quy hoạch đường vành đai 5 dẫn đến gần hồ đập.Đập Ghềnh Chè rộng khoảng 90ha, xã Bình Sơn, thành phố Sông Công, dung tích hữu ích đạt trên 2 triệu m3 được sử dụng phục vụ tưới cho 350ha đất nông nghiệp. Những ngọn đồi, tạo thành 47 đảo lớn nhỏ, hồ Ghềnh Chè một vùng đất rộng của xã Bình Sơn, có rừng cây bao quanh hồ nước, thời tiết ở đây luôn thấp hơn so với thành phố Thái Nguyên và thành phố Sông Công khoảng 2độ. Gần đây các tuyến đường vào hồ đã được mở rộng, việc đi lại trở nên thuận lợi. ", "topic": "Nhà đất", "tag": ["Sông Công", "Nguyễn Đình Toàn", "Thái Nguyên", "Xử lý nước thải", "Thái Nguyên (thành phố)", "Bộ xây dựng", "Tiềm năng", "Trong vùng", "Nước sạch", "Thứ trưởng", "Hồ Ghềnh Chè", "Du lịch", "Trưởng đoàn", "Nhà máy", "Thế mạnh", "Thủ đô", "Gia Sàng", "Thành phố", "Quy hoạch đô thị", "Cấp nước"], "link": "https://baoxaydung.com.vn/thai-nguyen-tiem-nang-phat-trien-du-lich-trong-vung-thu-do-286092.html"}