{"id": "35965908", "header": "Ông Tất Thành Cang bị phê bình vì sai phạm tại Thủ Thiêm", "datetime": "2020-08-08T10:37:00.000+07:00", "summary": "Theo Ủy ban Kiểm tra Thành ủy TP. HCM, 3 Thành ủy viên nhiệm kỳ 2015 – 2020, trong đó có ông Tất Thành Cang, có khuyết điểm, vi phạm ở dự án khu đô thị mới Thủ Thiêm nhưng do hết thời hiệu xử lý kỷ luật đảng nên chỉ bị phê bình.", "content": "Ủy ban Kiểm tra Thành ủy TP. HCM vừa có thông tin về kết quả xem xét, thi hành kỷ luật đảng đối với vụ việc tại dự án Khu đô thị mới Thủ Thiêm.Theo đó, thực hiện thông báo kết luận của Ủy ban Kiểm tra Trung ương về kết quả kiểm tra khi có dấu hiệu vi phạm liên quan quá trình lãnh đạo, chỉ đạo, thực hiện dự án Khu đô thị mới Thủ Thiêm, Ban Thường vụ Thành ủy TP. HCM đã chỉ đạo xem xét trách nhiệm của 66 đảng viên có khuyết điểm, vi phạm.Cụ thể: Ban Thường vụ Thành ủy TP. HCM có văn bản báo cáo, đề nghị Ủy ban Kiểm tra Trung ương xem xét theo thẩm quyền đối với một đảng viên.Đối với 3 Thành ủy viên nhiệm kỳ 2015 - 2020, gồm bà Phan Thị Thắng, Thành ủy viên, Phó chủ tịch HĐND TP. HCM, nguyên Giám đốc Sở Tài chính; ông Bùi Xuân Cường, Thành ủy viên, Bí thư Đảng ủy, Trưởng ban Quản lý Đường sắt đô thị TP. HCM, nguyên Giám đốc Sở Giao thông vận tải; ông Tất Thành Cang, Thành ủy viên, Phó trưởng Ban Thường trực Ban Chỉ đạo Công trình lịch sử TP. HCM, nguyên Giám đốc Sở Giao thông vận tải bị xác định có khuyết điểm, vi phạm đến mức phải thi hành kỷ luật, nhưng do đến nay đã hết thời hiệu xử lý kỷ luật đảng nên Ban Chấp hành Đảng bộ TP. HCM thống nhất kết luận phê bình.Ủy ban Kiểm tra Thành ủy TP. HCM cũng đã xem xét, thi hành kỷ luật đối với 5 đảng viên, gồm: Cảnh cáo bà Nguyễn Thị Hữu Hòa, nguyên Bí thư Đảng ủy, nguyên Trưởng ban Quản lý Đầu tư – Xây dựng Khu đô thị mới Thủ Thiêm; cảnh cáo ông Tạ Quang Vinh, nguyên Phó giám đốc Sở Tài chính; cảnh cáo ông Nguyễn Quốc Chiến, Chủ tịch Hội đồng thành viên Công ty Xổ số Kiến thiết TP. HCM, nguyên Trưởng ban Vật giá, Sở Tài chính; khiển trách ông Nguyễn Thế Minh, Bí thư Đảng ủy, Trưởng ban Quản lý Đầu tư – Xây dựng Khu đô thị mới Thủ Thiêm; khiển trách ông Nguyễn Văn Hồng, Phó bí thư Đảng ủy, Phó giám đốc Sở Tài nguyên và Môi trườngỦy ban Kiểm tra Thành ủy TP. HCM đã xem xét hình thức kỷ luật đối với 6 đảng viên, gồm ông Nguyễn Anh Tuấn, nguyên Trưởng ban Quản lý Đầu tư - Xây dựng Khu đô thị mới Thủ Thiêm; ông Nguyễn Lê Dũng, nguyên Phó trưởng ban Quản lý Đầu tư – Xây dựng Khu đô thị mới Thủ Thiêm; Nguyễn Thanh Nhàn, nguyên Phó giám đốc Sở Tài nguyên và Môi trường; ông Quách Hồng Tuyến, nguyên Phó giám đốc Sở Xây dựng; ông Nguyễn Văn Tám, Phó tổng giám đốc Tổng công ty Cơ khí Giao thông vận tải Sài Gòn - Trách nhiệm hữu hạn một thành viên, nguyên Phó giám đốc Sở Giao thông vận tải; ông Đỗ Hữu Nam, Phó trưởng Phòng kinh tế ngành, nguyên Phó trưởng phòng Phát triển hạ tầng, Sở Kế hoạch và Đầu tư.6 đảng viên trên có khuyết điểm, vi phạm đến mức phải thi hành kỷ luật, nhưng do đến nay đã hết thời hiệu xử lý kỷ luật đảng nên thống nhất kết luận phê bình.Liên quan đến vụ việc, Ủy ban Kiểm tra Thành ủy TP. HCM đã phê bình đối với 38 đảng viên do cùng chịu trách nhiệm liên quan việc tham mưu, tổ chức thực hiện Dự án Khu đô thị mới Thủ Thiêm nhưng chưa đến mức thi hành kỷ luật; thống nhất chưa xem xét hoặc không xem xét 13 trường hợp có lý do cụ thể hoặc do đang mắc bệnh hiểm nghèo hoặc các trường hợp không phải là đảng viên.Trước đó, ngày 26/12/2018, Hội nghị Trung ương 9, khóa XII thông qua việc kỷ luật ông Tất Thành Cang bằng hình thức: Cách chức Ủy viên Trung ương Đảng khóa XII, Phó bí thư thường trực Thành ủy, Ủy viên Ban Thường vụ Thành ủy TP HCM nhiệm kỳ 2015-2020, vì đã có những khuyết điểm, vi phạm rất nghiêm trọng.Cụ thể, theo kết luận của Ủy ban Kiểm tra Trung ương hồi tháng 11/2018, ông Tất Thành Cang (khi còn là Giám đốc Sở Giao thông Vận tải TP. HCM) đã vi phạm quy định về đất đai và quản lý đầu tư xây dựng khi phê duyệt dự án và ký tắt hợp đồng BT (xây dựng - chuyển giao) với Công ty Cổ phần đầu tư xây dựng Đại Quang Minh, đầu tư xây dựng bốn tuyến đường chính trong Khu đô thị mới Thủ Thiêm.Bốn tuyến đường dài gần 12 km (trong đó có 10 cây cầu), rộng từ 11,6 m đến 55 m với tổng mức đầu tư là hơn 8.265 tỷ đồng. Nếu tính cả chi phí dự phòng do trượt giá và lãi vay (3.917 tỷ đồng), tổng số vốn lên đến hơn 12.200 tỷ đồng.Ngoài sai phạm tại Thủ Thiêm, trước đó, ông Tất Thành Cang còn bị xác định sai phạm liên quan đến Công ty TNHH Một thành viên đầu tư và xây dựng Tân Thuận (100% vốn thuộc Văn phòng Thành ủy) chuyển nhượng hơn 320.000 m2 đất tại dự án Khu dân cư Phước Kiển (huyện Nhà Bè) cho doanh nghiệp. ", "topic": "Nhà đất", "tag": ["Khu đô thị mới Thủ Thiêm", "Thi hành kỷ luật", "Tất Thành Cang", "Đảng viên", "Phê bình", "Thành ủy viên", "Khuyết điểm", "Thủ Thiêm", "Thành ủy", "Kỷ luật", "Thời hiệu", "Nguyễn Thị Hữu Hòa", "Phan Thị Thắng", "Đảng", "Sở tài chính", "Xem xét", "Ủy ban", "Bí thư đảng ủy", "Ủy ban kiểm tra trung ương", "Ban thường vụ"], "link": "https://vietnamfinance.vn/ong-tat-thanh-cang-bi-phe-binh-vi-sai-pham-tai-thu-thiem-20180504224242090.htm"}