{"id": "35966898", "header": "Bắt giữ 3 ô tô tải vận chuyển hơn 4.400 bao thuốc lá lậu", "datetime": "2020-08-08T12:15:00.000+07:00", "summary": "Cảnh sát giao thông An Giang phát hiện và bắt giữ 3 ô tô tải vận chuyển hơn 4.400 bao thuốc lá lậu đang trên đường đi tiêu thụ.", "content": "Ngày 8-8, Phòng Cảnh sát giao thông đường bộ, Công an tỉnh An Giang cho biết, đơn vị vừa phát hiện và bắt giữ 3 xe ô tô tải vận chuyển 4.470 bao thuốc lá lậu đang trên đường đi tiêu thụ.Theo đó, vào khoảng 16 giờ ngày 7-8, Tổ tuần tra kiểm soát giao thông (thuộc Phòng Cảnh sát giao thông đường bộ, Công an tỉnh An Giang) đang trên đường tuần tra kiểm soát trên tuyến Quốc lộ 91. Khi đến khu vực thị trấn An Châu, huyện Châu Thành, tỉnh An Giang lực lượng chức năng phát hiện 1 đối tượng điều khiển xe ô tô tải (BKS 67C - 117.18 đi hướng TP Châu Đốc - TP Long Xuyên) có dấu hiệu nghi vấn vận chuyển thuốc lá lậu nên tiến hành ra hiệu lệnh dừng phương tiện để kiểm tra.Phát hiện lực lượng chức năng, đối tượng đã điều khiển xe vào một đường nhánh nhỏ thuộc tổ 1, ấp Hòa Phú 3, thị trấn An Châu rồi bỏ lại phương tiện cùng tang vật, chạy thoát thân.Tại hiện trường, ngoài ô tô tải nói trên, lực lượng chức năng còn phát hiện thêm 2 ô tô tải mang BKS 63C - 114.59 và 67C - 092.76 đang đậu gần đó cũng có dấu hiệu nghi vấn nên tiến hành kiểm tra 3 xe. Qua kiểm tra, lực lượng chức năng phát hiện 3 ô tô tải đang chở tổng số 4.470 bao thuốc lá lậu các nhãn hiệu.Ngay sau đó, lực lượng chức năng đã tiến hành lập biên bản tạm giữ phương tiện cùng tang vật. Hiện vụ việc đang được tiếp tục điều tra làm rõ. ", "topic": "Pháp luật", "tag": ["Bao thuốc lá", "Ô tô tải", "Lậu", "Thuốc lá", "An Giang", "Thị trấn An Châu", "Bắt giữ", "Công an tỉnh An Giang", "Vận chuyển", "Đường đi", "Ấp Hòa Phú 3", "Cảnh sát giao thông", "Phòng cảnh sát giao thông", "Quốc lộ 91", "Tiêu thụ", "Tang vật", "Đường bộ", "Châu Đốc", "Long Xuyên", "Châu Thành"], "link": "http://sggp.org.vn/bat-giu-3-o-to-tai-van-chuyen-hon-4400-bao-thuoc-la-lau-678263.html"}