{"id": "35969962", "header": "Lý giải nguyên nhân giá vàng giảm đột ngột ngày 8/8", "datetime": "2020-08-08T18:35:04.000+07:00", "summary": "Sau đợt tăng kỷ lục liên tiếp 3 phiên, giá vàng trong nước đã giảm xuống xuống còn 59 triệu đồng/lượng, nguyên nhân có liên quan đến các nhà đầu tư và đồng USD.", "content": "Đúng như dự đoán của các chuyên gia, giá vàng thế giới phiên 7/8 (giờ Mỹ) chịu áp lực chốt lời lớn từ giới đầu tư và đảo chiều giảm mạnh.Vàng trên sàn New York đêm qua (giờ Việt Nam) có lúc rơi xuống mốc 2.015 USD/ounce, giảm gần 50 USD so với mức đỉnh trong phiên. Áp lực chốt lời chỉ giảm về cuối phiên giúp giá vàng đóng cửa ở mức 2.034,8 USD/ounce, giảm 28,4 USD so với phiên liền trước. Đây cũng là phiên giảm thứ 2 của vàng trong tuần này và là phiên giảm mạnh nhất.Sau khi chốt giá giao dịch hôm qua (7/8) ở mức 60,75 triệu đồng/lượng (mua) và 62,4 triệu đồng/ lượng (bán), Công ty TNHH MTV Vàng bạc Đá quý Sài Gòn (SJC) sáng nay (8/8) đã điều chỉnh giá mua xuống 59,8 triệu đồng, thấp hơn 950.000 đồng/lượng so với chiều qua. Giá bán ra cũng bị SJC giảm 700.000 đồng xuống 61,7 triệu đồng/ lượng.Cũng trong sáng nay, Công ty CP Vàng bạc Đá quý Phú Nhuận (PNJ) niêm yết giá vàng miếng ở mức 59,8 - 61,2 triệu đồng/lượng (mua vào - bán ra), giảm lần lượt 300.000 đồng và 700.000 đồng so với chiều qua. Đây cũng là phiên giảm mạnh nhất mà PNJ điều chỉnh với giá vàng miếng tuần này.Trong khi đó, cả Bảo Tín Minh Châu và Tập đoàn Vàng bạc Phú Quý sáng nay đều giảm mạnh giá bán vàng về mốc 61 triệu đồng/lượng, thấp hơn cả triệu đồng so với chiều qua. Số giảm nói trên cũng khiến người mua vàng tại các doanh nghiệp này đang chịu khoản lỗ hơn 2,5 triệu đồng/lượng sau một đêm.Mức giảm nói trên đã khiến những nhà đầu tư mua vàng hôm qua đến sáng nay chịu khoản lỗ ròng 2,6 triệu đồng (bao gồm cả chênh lệch giá mua bán), mức rủi ro đã được nhiều chuyên gia trong nước cảnh báo.Tuy nhiên, tính trong cả tuần này, vàng miếng vẫn tăng gần 3,8 triệu đồng/ lượng, tương đương 6,3%, mang lại cho nhà đầu tư mức lãi ròng gần 1,9 triệu đồng/ lượng, tương đương 3,2%/tuần.Vàng thế giới đêm qua giảm mạnh chủ yếu do nhà đầu tư chốt lời sau khi đạt mốc lợi nhuận kỳ vọng. Trước đó, dữ liệu của các sàn giao dịch vàng chỉ ra đã có lượng lớn nhà đầu tư tham gia thị trường tại vùng giá 1.950 USD/ounce và mốc 2.060 USD/ounce (trước khi vàng giảm mạnh) là điểm chốt lời lý tưởng với các nhà đầu tư này.Bên cạnh đó, Đồng USD hồi phục khá mạnh từ mức thấp nhất dẫn tới tình trạng bán tháo trên diện rộng ở các thị trường kim loại.Giá vàng hôm nay giảm mạnh còn do đà thăng hoa của thị trường chứng khoán Mỹ khi giới đầu tư đang đặt nhiều kỳ vọng vào những chính sách hỗ trợ, kích thích kinh tế mới của Mỹ, đặc biệt là gói hỗ trợ dự kiến lên tới hàng ngàn tỷ USD sắp được triển khai.Tuy nhiên, các chuyên gia dự báo xu hướng giá vàng tăng sẽ còn tiếp diễn sau khi nội bộ Mỹ thống nhất về gói kích thích kinh tế mới. Nhà phân tích Meir thuộc Man Capital Markets dự báo giá vàng sẽ kết thúc năm 2020 ở mức 2.200 – 2.300 USD/ounce.  ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng miếng", "Vàng", "Trong nước", "SJC", "Chốt lời", "Giao dịch", "Mua vào", "Đột ngột", "Sàn giao dịch vàng", "Nhà đầu tư", "Lý giải", "Niêm yết giá", "Giảm mạnh", "Bán ra", "PNJ", "Nguyên nhân", "Đảo chiều", "Mốc", "Đêm qua"], "link": "https://nguoiduatin.vn/ly-giai-nguyen-nhan-gia-vang-giam-dot-ngot-ngay-8-8-a485352.html"}