{"id": "35961699", "header": "Joshua mất hy vọng so găng với Fury", "datetime": "2020-08-07T22:00:00.000+07:00", "summary": "WBC vừa xác nhận người chiến thắng trong trận tái đấu lần 3 giữa Tyson Fury và Deontay Wilder sẽ thượng đài cùng Dillian Whyte.", "content": "\"Nếu nhà vô địch WBC hạng nặng tạm thời Whyte chiến thắng trong trận đấu với Alexander Povetkin, anh sẽ so găng với người chiến thắng trong màn so găng lần 3 giữa Fury và Wilder. Trận đấu có thể diễn ra vào đầu năm sau\", WBC thông báo.Việc Fury hoặc Wilder có thêm một trận đấu bắt buộc đồng nghĩa trận thống nhất đai hạng nặng giữa Fury và Anthony Joshua nhiều khả năng bị hủy bỏ.Dù chưa có văn bản chính thức nào, đại diện của Fury và Joshua đều từng xác nhận cuộc tranh tài giữa hai võ sĩ sẽ được tổ chức vào năm 2021. Cả hai đang nắm giữ 4 đai vô địch quyền anh hạng nặng thế giới. Nếu diễn ra, cuộc so tài giữa họ được coi là trận đấu lớn nhất lịch sử boxing nước Anh.WBC xác nhận trận đấu giữa Whyte và cựu vô địch hạng nặng Alexander Povetkin sẽ diễn ra vào ngày 22/8 tại trụ sở của Matchroom Boxing ở Brentwood, Anh. Màn so găng này sẽ được truyền hình trực tiếp trên Sky Sports Box Office ở Anh và Ireland.Sau khi bất phân thắng bại ở lần so găng thứ nhất vào năm 2018, Fury cùng Wilder có trận tái đấu hồi tháng 2/2020. Ở lần so găng này, \"Vua giang hồ\" Fury hạ gục đối thủ người Mỹ ở hiệp thứ 7 để giành đai vô địch WBC hạng nặng.Wilder liền kích hoạt điều khoản tái đấu sau trận thua 6 ngày. Lần so găng thứ 3 dự kiến diễn ra vào tháng 7 tại Mỹ, nhưng kế hoạch bị hủy vì ảnh hưởng của dịch bệnh. Trận tái đấu lần 3 dự kiến tổ chức lại vào ngày 19/12. Cuộc so tài nhiều khả năng sẽ diễn ra mà không có khán giả.  ", "topic": "Thể thao", "tag": ["JOSHUA", "So găng", "WBC", "Anthony Joshua", "Dillian Whyte", "Quyền anh", "Deontay Wilder", "Alexander Povetkin", "Tyson Fury", "Hạng nặng", "Võ sĩ", "Người chiến thắng", "Thượng đài", "Đai vô địch", "Đấu", "Nhà vô địch", "Văn bản chính thức", "Đai", "Xác nhận", "Hy vọng"], "link": "https://zingnews.vn/joshua-mat-hy-vong-so-gang-voi-fury-post1116899.html"}