{"id": "35967509", "header": "Những người 'cứu thế giới' khỏi chiến tranh hạt nhân", "datetime": "2020-08-08T13:36:00.000+07:00", "summary": "Kể từ khi các cường quốc phát triển vũ khí hạt nhân, nhân loại luôn nơm nớp lo sợ về một cuộc hủy diệt. Có những tình huống bên bờ vực chiến tranh thế giới nhưng nhờ quyết định của chỉ một người mà thế giới tránh được thảm họa.", "content": "Vào ngày 27/10/1962, Vasili Alexandrovich Arkhipov, một trong ba sĩ quan chỉ huy trên chiếc tàu ngầm trang bị vũ khí hạt nhân B-59 của Liên Xô có nhiệm vụ tuần tra vùng biển ngoài khơi Cuba. Đây là thời điểm diễn ra cuộc khủng hoảng tên lửa và thế giới đang bên bờ vực  giữa 2 siêu cường Liên Xô và Mỹ.Nhằm phát hiện các mối đe dọa từ Liên Xô, Mỹ đã huy động các lực lượng Hải quân lùng sục ngày đêm bên ngoài vùng biển của Cuba. Trong khi phối hợp với nhóm 11 tàu khu trục, cùng tàu sân bay USS Randolph, chiếc USS Beale tình cờ phát hiện tàu ngầm của Arkhipov và tiến hành truy bắt.Chỉ huy tàu ra lệnh thả những quả bom chìm xuống nước, nhưng không nhằm mục đích phá hủy tàu ngầm của Liên Xô mà buộc nó phải nổi lên để khống chế. Những tàu khác nhanh chóng đến tiếp ứng, bom chìm không ngớt nhắm vào B-59. Lúc này, thủy thủ đoàn trên tàu ngầm tin chắc cuộc chiến tranh giữa 2 siêu cường đã xảy ra, lò lửa ở Cuba đang bùng cháy. Họ tìm cách liên lạc với cấp chỉ huy để xin chỉ thị nhưng các thiết bị truyền tin đều bị hỏng.Thủy thủ đoàn lúc này nghĩ rằng chiếc tàu ngầm rồi sẽ là quan tài thép của họ và thế giới này sẽ tiêu vong. Ba chỉ huy trên tàu B-59 đi đến kết luận, lý do mà họ không thể liên lạc được với cấp trên là do chiến tranh hạt nhân đã nổ ra.Chỉ huy thứ nhất, Valentin Savitsky, ra lệnh chuẩn bị ngư lôi hạt nhân để phóng, mục tiêu là tàu sân bay USS Randolphcủa Mỹ. Tuy nhiên, theo quy định hiện hành, trước khi có hành động đáp trả hạt nhân, cả ba chỉ huy cao cấp trên tàu B - 59 phải đồng lòng. Thế là họ tổ chức cuộc biểu quyết.Thuyền trưởng Savitsky và chính trị viên Ivan Semonovich Maslennikov nhất trí phóng ngư lôi, riêng Arkhipov chống lại. Cả ba tranh luận nảy lửa về điều này nhưng cuối cùng Arkhipov đã thuyết phục được hai chỉ huy kia kiềm chế. Nếu họ tấn công thì toàn bộ hạm đội của Mỹ sẽ bị hủy diệt và chiến tranh hạt nhân chắc chắn xảy ra.Tuy nhiên, tình thế của họ lúc đó vô cùng nguy ngập, chiếc tàu ngầm bị rung lắc dữ dội bởi những tiếng nổ, nguồn điện còn rất thấp, máy điều hòa lại hỏng, nhiệt độ trong tàu tăng cao. Cuối cùng họ quyết định cho tàu nổi lên, chịu sự khống chế của hạm đội Mỹ. Lúc đó, họ mới biết rằng chiến tranh hạt nhân đã không xảy ra. Người Mỹ không lên tàu, không kiểm tra, vì vậy họ không thể ngờ rằng, B-59 sở hữu vũ khí hạt nhân. Và chiếc tàu ngầm này an toàn quay về.Cho đến khi Arkhipov mất vào ngày 19/8/1998 vì ung thư thận, không mấy ai biết đến công trạng này của ông. Mãi đến những năm 2000, khi CIA giải mật những tài liệu liên quan tới cuộc khủng hoàng tên lửa Cuba, tên tuổi của ông mới được lan truyền rộng rãi và ông được xem là người hùng của toàn nhân loại.Năm 1983, chiến tranh lạnh vẫn còn căng thẳng, Mỹ và Liên Xô luôn chĩa vũ khí hạt nhân vào nhau. Sáng sớm ngày 26/9/1983, trung tá Liên Xô, Stanislav Yevgrafovich Petro, một mình trong ca trực, đang kiểm tra hệ thống tên lửa báo động sớm, vốn được thiết kế để theo dõi và cảnh báo các đầu đạn hạt nhân hướng tới. Còn ngái ngủ sau ca trực dài, ông bỗng sực tỉnh bởi tín hiệu báo động vang lên trên hệ thống. Tập trung vào màn hình, ông phát hiện điều tồi tệ: Người Mỹ đã phóng .Sau này, Petro nói: \"Âm thanh báo động vang lên nhưng tôi vẫn ngồi tại chỗ trong một vài giây, nhìn chằm chằm vào màn hình đang hiển hiện chữ ‘phóng’. Một phút sau, lại tiếp tục báo động, có nghĩa là quả tên lửa thứ hai đã rời bệ phóng. Rồi báo động lần thứ 3, thứ 4, thứ 5… Như vậy có tổng cộng 5 quả tên lửa đang bay tới. Các máy vi tính đã thay đổi cảnh báo từ ‘phóng’ thành ‘tấn công tên lửa’. Với tất cả dữ liệu (về cuộc tấn công tên lửa đang diễn ra), nếu tôi gửi báo cáo đến hệ thống chỉ huy, sẽ không ai phản bác được.Không có quy định về thời gian chúng tôi được phép suy nghĩ trước khi báo cáo về một cuộc tấn công. Nhưng ai cũng biết rằng, mỗi giây chần chừ thì một giây quý giá bị phí phạm. Những gì tôi cần làm là nhấc điện thoại gọi trực tiếp tới những nhân vật cao cấp, nhưng tôi không di chuyển nổi, có cảm giác như đang ngồi trên cái chảo nóng vậy\".Thực sự ông đã đọc đầy đủ thông tin trên máy tính, tất cả cho thấy một vụ  thực sự diễn ra. Tình huống này, ông phải tường trình đến cấp chỉ huy ngay lập tức để họ ra lệnh tấn công trả đũa. Nhưng ông không làm điều này. Đây rõ ràng là sự vô trách nhiệm, bởi vì càng kéo dài thời gian thì các vụ phản công càng ít hiệu quả. Nhưng ông lưỡng lự vì nghi ngờ và hiểu rằng hành động tiếp theo của mình sẽ là điều tồi tệ đối với cả thế giới.Ông nói: \"Tôi biết không ai có thể sửa chữa lỗi lầm của tôi nếu tôi mắc phải\". Sau này, ông nêu lý do chần chừ là nghĩ rằng, cuộc tấn công của Mỹ, nếu diễn ra, phải toàn diện và dữ dội, chứ không phải chỉ với 5 quả tên lửa. Hóa ra toàn bộ vụ này chỉ là một sự cố. Ánh sáng mặt trời phản chiếu từ những đám mây trên cao đã làm hệ thống vệ tinh nhầm lẫn, khiến nó bị trục trặc và đọc sai dữ liệu như là tên lửa đang đến.Mặc dù Petrov không có quyền ra lệnh phóng tên lửa, nhưng người ta tin rằng vào thời điểm nhạy cảm, báo cáo của ông chắc chắn sẽ đưa đến một cuộc tấn công hạt nhân vào nước Mỹ, gây ra Thế chiến thứ Ba. Mãi đến năm 1990, công chúng mới biết về hành động quả cảm của Stanislav Petrov, nhờ những chi tiết trong cuốn hồi ký chiến tranh của chỉ huy Votintsev. Tin tức nhanh chóng lan rộng, giới truyền thông khắp nơi ca ngợi Petrov, gọi ông là \"Người đàn ông đã một tay cứu thế giới\". Ông mất ngày 19/5/2017, hưởng thọ 77 tuổi. ", "topic": "Thế giới", "tag": ["Chiến tranh hạt nhân", "B-59", "Vũ khí hạt nhân", "Vasili Alexandrovich Arkhipov", "Bờ vực", "Hạt nhân", "Tàu ngầm", "Ivan Semonovich Maslennikov", "Cứu", "Chiến tranh thế giới", "Liên xô", "Nơm nớp", "Cuba", "Nhân loại", "Hủy diệt", "Siêu cường", "Bom chìm", "Chỉ huy", "Xin chỉ thị", "Thảm họa"], "link": "https://giaoducthoidai.vn/nhung-nguoi-cuu-the-gioi-khoi-chien-tranh-hat-nhan-1596432289880.html"}