{"id": "35965012", "header": "Bắc Ninh: Không ngừng gìn giữ, phát triển và nâng tầm di sản Quan họ", "datetime": "2020-08-08T09:21:33.000+07:00", "summary": "Bảo tồn và phát huy giá trị di sản là một hành trình dài, giai đoạn này nối tiếp giai đoạn khác. Sau hơn 10 năm Dân ca Quan họ Bắc Ninh được UNESCO vinh danh là Di sản văn hóa phi vật thể Đại diện của nhân loại, đến thời điểm này vấn đề đặt ra là làm gì và làm như thế nào để di sản vô giá này tiếp tục 'sống khỏe', được phát triển và nâng tầm trong thời kỳ mới?", "content": "Giai đoạn tới, thành phố Bắc Ninh tiếp tục xây dựng các thiết chế Nhà chứa Quan họ để mở rộng không gian thực hành diễn xướng di sản.Tự hào là nơi khởi nguồn Dân ca Quan họ Bắc Ninh với 31/44 làng Quan họ gốc và nhiều làng Quan họ thực hành, những năm gần đây, thành phố Bắc Ninh không ngừng nỗ lực bảo tồn, phát huy giá trị di sản. Các hoạt động truyền dạy, phục dựng không gian diễn xướng truyền thống, tuyên truyền quảng bá... luôn được xác định là nhiệm vụ quan trọng, thường xuyên của cấp ủy Đảng, chính quyền để huy động nhân dân hưởng ứng, tham gia ngày càng đông đảo, sâu rộng.Bước vào giai đoạn mới, ngoài cơ chế, chính sách và các chương trình hành động chung của tỉnh, thành phố Bắc Ninh cũng dành sự quan tâm đặc biệt đối với công tác bảo tồn và phát huy giá trị di sản Dân ca Quan họ Bắc Ninh. Nhiệm vụ quan trọng hàng đầu được xác định là đa dạng hóa hình thức tuyên truyền quảng bá di sản. Thành phố triển khai xây dựng Biểu trưng văn hóa Quan họ, sổ tay du lịch, tập gấp, tổ chức các chương trình giao lưu, hát canh Quan họ, kết hợp Dân ca Quan họ với âm nhạc đương đại, các chương trình biểu diễn nghệ thuật… Xây dựng chuyên trang, chuyên mục về văn hóa Quan họ trên Website Thành ủy, Cổng thông tin điện tử, Đài Phát thanh thành phố, phối hợp với Đài Phát thanh và Truyền hình tỉnh tổ chức sản xuất và phát sóng định kỳ hàng quý chương trình giao lưu Canh hát Quan họ đêm Rằm...Thành phố cũng quan tâm mở rộng các hình thức truyền dạy tại 31 làng Quan họ gốc và các CLB Quan họ thực hành. Hàng năm, thành lập và duy trì hoạt động của các CLB Quan họ măng non, khơi dậy sự chủ động sáng tạo, phát huy vai trò, trách nhiệm của các nghệ nhân, liền anh, liền chị trong việc trao truyền và tổ chức phong phú các hình thức sinh hoạt văn hóa cộng đồng; duy trì chương trình dạy hát Dân ca Quan họ Bắc Ninh cho học sinh các cấp; mở lớp dạy hát Quan họ cho cán bộ, công nhân viên chức, người lao động tại cộng đồng và các CLB, đội văn nghệ cơ sở.Thành phố cũng chỉ đạo các địa phương tăng cường công tác quản lý, hướng dẫn và tạo điều kiện để các đơn vị, CLB văn nghệ tổ chức đa dạng hoạt động bảo tồn di sản văn hóa Quan họ. Hàng năm, mỗi phường phát triển từ 1-2 CLB Quan họ, phấn đấu toàn thành phố có khoảng 40 CLB Quan họ thực hành vào năm 2025; tiếp tục duy trì hoạt động giao lưu giữa các làng kết chạ, định kỳ tổ chức “Canh hát Quan họ đêm Rằm” tại nhà chứa; tổ chức Liên hoan các CLB Quan họ, biểu diễn Quan họ trên thuyền...Liên hoan Dân ca Quan họ thành phố Bắc Ninh lần thứ Nhất năm 2018Để tạo không gian diễn xướng, mở rộng môi trường thực hành di sản, thành phố phấn đấu đến năm 2025, 100% làng Quan họ gốc có quy hoạch quỹ đất xây dựng Nhà chứa Quan họ; mỗi năm xây dựng ít nhất 1 công trình Nhà chứa Quan họ, bảo đảm cơ sở vật chất và trang thiết bị cho thiết chế này hoạt động hiệu quả. Trước mắt, sẽ tập trung đầu tư xây dựng ở các phường Hòa Long, Vạn An, Kinh Bắc, Vũ Ninh, Võ Cường, Khắc Niệm, Khúc Xuyên, Phong Khê. Đối với các khu phố, liên khu phố, nhất là các địa phương có làng Quan họ gốc và làng Quan họ thực hành, phấn đấu quy hoạch mở rộng đầu tư xây dựng không gian sinh hoạt cộng đồng gắn với biểu trưng văn hóa Quan họ và văn hiến Bắc Ninh.Đáng chú ý, để tiếp tục mang đến sức sống mới cho di sản, thành phố Bắc Ninh luôn khuyến khích, động viên và trân trọng những thể nghiệm mới, các sáng tạo nghệ thuật mang âm hưởng Dân ca Quan họ. Bởi đó là hoạt động có ý nghĩa quan trọng, vừa khẳng định giá trị trường tồn của Quan họ vừa bồi đắp, thăng hoa, làm giàu hơn di sản văn hóa phi vật thể của nhân loại.Trải qua thời gian, các thế hệ người dân Bắc Ninh-Kinh Bắc nâng niu gìn giữ, truyền dạy và chắp cánh cho những làn điệu Quan họ lan tỏa, bay cao, vươn ra khắp cả nước, đến với bạn bè quốc tế. Tin tưởng rằng, với tình yêu di sản, biết ơn tiền nhân, bằng trí tuệ và trách nhiệm đối với thế hệ mai sau, các cấp ủy Đảng, chính quyền, các nghệ nhân, liền anh, liền chị và nhân dân thành phố Bắc Ninh tiếp tục chung sức bảo tồn, không ngừng phát huy giá trị để Di sản văn hóa Quan họ mãi được trao truyền, lan tỏa đúng với vẻ đẹp đặc sắc vốn có, góp phần đưa nền văn hóa dân tộc Việt Nam tiếp tục hội nhập, tỏa sáng trong dòng chảy văn minh nhân loại. ", "topic": "Văn hóa", "tag": ["Quan họ", "Di sản", "Dân ca", "Bắc Ninh", "Bắc Ninh (thành phố)", "Nâng tầm", "Gìn giữ", "Di sản văn hóa phi vật thể", "Bảo tồn", "Diễn xướng", "Ổ mại dâm", "Không ngừng", "Nhân loại", "Truyền dạy", "Hát quan họ", "Đài Phát thanh và Truyền", "Thiết chế", "Vô giá", "UNESCO", "Nối tiếp"], "link": "http://vanhien.vn/news/khong-ngung-gin-giu-phat-trien-va-nang-tam-di-san-quan-ho-78595"}