{"id": "35966021", "header": "Giá vàng miếng SJC bất ngờ quay đầu lao dốc nhanh", "datetime": "2020-08-08T10:36:17.000+07:00", "summary": "Nếu nhà đầu tư lướt sóng vàng trong 2 ngày vừa qua thì đến giờ có thể đã bị 'bốc hơi' khoảng 2 triệu đồng/lượng.", "content": "Mở cửa phiên giao dịch sáng nay (8-8), giá vàng trong nước có nơi đã “rơi tự do” từ mức 62 triệu đồng/lượng xuống còn 60,5 triệu đồng/lượng ở chiều bán ra. Với mức giá này, nhà đầu tư nào mua vàng lúc giá cao kỷ lục thì giờ đây đã mất khoảng gần 2 triệu đồng/lượng.Tính đến 10h sáng nay, giá vàng miếng SJC giảm 900.000 đồng/lượng ở chiều bán ra và giảm 950.000 đồng/lượng ở chiều mua vào so với trước đó một ngày, hiện niêm yết giá mua – bán ở mức 59,45 - 61,17 triệu đồng/lượng.Đáng chú ý, chỉ trong vòng 1 tiếng đồng hồ nhưng bảng giá vàng điện tử của SJC đã điều chỉnh giảm tới 4 lần. Chênh lệch giữa giá mua – bán hiện vẫn duy trì ở mức cao 1,7 triệu đồng/lượng.Tại Tập đoàn vàng bạc đá quý DOJI, giá mua - bán đối với vàng miếng còn giảm sâu về mức 59,6 – 60,5 triệu đồng/lượng, tức giảm tới 1,4 triệu đồng/lượng ở chiều bán ra nhưng chỉ giảm 200.000 đồng/lượng ở chiều mua vào. Hiện giãn cách giữa giá mua – bán được thu hẹp mạnh về mức 600.000 đồng/lượng.Tương tự, tại một số tổ chức lớn, giá vàng miếng SJC cũng điều chỉnh theo xu hướng giảm mạnh. Ví dụ, tại hệ thống cửa hàng vàng Mi Hồng, vàng SJC giảm 1,4 triệu đồng/lượng, giao dịch quanh mức 59,3 - 60,3 triệu đồng/lượng (mua vào- bán ra).Giá vàng trong nước kể từ chiều qua đến sáng nay có lực điều chỉnh dữ dội do áp lực tăng sốc trong 2 ngày trước đó cũng như nhu cầu chốt lời của nhà đầu tư tăng cao.Ngoài ra, do giá vàng thế giới trong phiên cuối tuần được điều chỉnh giảm mạnh, tới 37 USD/ounce so với một ngày trước cũng khiến giá vàng trong nước chìm trong sắc đỏ. Hiện giá vàng thế giới giao động quanh ngưỡng 2.035 USD/ounce, tương đương hơn 57 triệu đồng/lượng.Ông Hải, chủ tiệm vàng ở chợ An Đông cho hay, chênh lệch giá vàng trong nước với thế giới hiện vẫn ở mức quá cao, có thời điểm lên tới trên 4 triệu đồng/lượng, cùng với đà tăng quá nóng trong những ngày gần đây thì đương nhiên nhà đầu tư đều tranh thủ chốt lời trước khi giá lao dốc.\"Có lẽ không ít người mua lúc giá chạm đỉnh thì giờ đây buộc phải \"ôm bom\", do giá thu mua vào liên tiếp giảm. Có tiệm vàng sáng nay đã báo giá mua xuống mức thấp nhất trong tuần để giảm thiểu rủi ro\", ông Hải cho hay. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng miếng SJC", "Vàng sjc", "SJC", "Lướt sóng", "Vàng", "Trong nước", "Bốc hơi", "Phiên giao dịch", "Vàng miếng", "Niêm yết giá", "Nhà đầu tư", "Rơi tự do", "Mua vào", "Giá mua", "Đến giờ", "Mua vàng", "Mi Hồng", "Quay", "Bán ra"], "link": "https://plo.vn/tai-chinh-ngan-hang/gia-vang-mieng-sjc-bat-ngo-quay-dau-lao-doc-nhanh-930054.html"}