{"id": "35968565", "header": "Hai cựu binh Mỹ bị kết án 20 năm tù vì âm mưu ám sát Tổng thống Maduro", "datetime": "2020-08-08T15:46:00.000+07:00", "summary": "Tòa án ở Venezuela đã kết án hai cựu binh sĩ đặc nhiệm Mỹ 20 năm tù vì tham gia vào vụ tấn công bất thành bên bờ biển ngày 4/5 nhằm lật đổ Tổng thống Nicolas Maduro.", "content": "Theo thông báo trên Twitter, công tố viên trưởng Tarek William Saab của Venezuela cho biết hai cựu sĩ quan của lực lượng đặc nhiệm Mỹ Green Berets (Mũ nồi Xanh), là Luke Denman và Airan Berry, đã thừa nhận từng tham gia vào chiến dịch ngày 4/5 do một cựu quân nhân khác trú tại Mỹ chỉ đạo.“Họ đã thừa nhận vai trò của mình trong vụ việc”, công tố viên Saab viết và nói thêm rằng sẽ tiếp tục vụ án với hàng chục bị cáo khác, tuy nhiên ông không cung cấp thông tin chi tiết về những người này.\"Chiến dịch Gideon\" được phát động từ các trại huấn luyện dã chiến ở nước láng giềng Colombia. Chiến dịch này đã khiến ít nhất 8 binh sĩ phiến quân thiệt mạng và tổng cộng 66 người bị bỏ tù, theo .Cựu sĩ quan lực lượng đặc nhiệm Mũ nồi Xanh Jordan Goudreau, người điều hành Silvercorp USA - công ty bảo mật tư nhân có trụ sở tại Florida - đã lên tiếng nhận trách nhiệm về vụ tấn công bất thành này.Các công tố viên Venezuela cho biết ông Denman và Berry đều là cựu quân nhân Mỹ. Họ bị kết tội âm mưu, buôn bán vũ khí trái phép và khủng bố.Hai người Mỹ bị bắt tại khu làng chài Chuao và kể từ đó, hình ảnh của họ liên tục được phát trên kênh truyền hình nhà nước Venezuela.Vụ việc cũng làm dấy lên nghi ngờ rằng ông Juan Guaidó - lãnh đạo phe đối lập do Mỹ hậu thuẫn - đã thỏa thuận và ủy quyền cho ông Goudreau để thực hiện cuộc tấn công.Ông Guaidó và các quan chức Mỹ đã phủ nhận mọi vai trò trong vụ tấn công. Ngoại trưởng Mike Pompeo cho biết Washington sẽ dùng mọi cách có thể để đòi lại tự do cho hai cựu quân nhân Denman và Berry. ", "topic": "Thế giới", "tag": ["Maduro", "Venezuela", "Nicolas Maduro", "Kết án", "Cựu binh", "Ám sát", "Âm mưu", "Đặc nhiệm", "Luke Denman", "Airan Berry", "Tarek William Saab", "Tổng thống", "Green Berets", "Bất thành", "Mũ nồi", "Binh sĩ", "SAAB", "Lật đổ", "Công tố viên", "Silvercorp USA"], "link": "https://zingnews.vn/hai-cuu-binh-my-bi-ket-an-20-nam-tu-vi-am-muu-am-sat-tong-thong-maduro-post1117202.html"}