{"id": "35964221", "header": "Ngành hàng hướng ngoại, bỏ quên thị trường trong nước - Kỳ 3: Hà Nội biến điểm khó thành cơ hội", "datetime": "2020-08-08T08:00:00.000+07:00", "summary": "Thực hiện chỉ đạo của Bộ chính trị, Chính phủ về thúc đẩy phát triển thị trường nội địa, Hà Nội đã có một loạt biện pháp kích cầu. Trong nguy khó bủa vây của đại dịch Covid-19, doanh thu bán lẻ và nhiều lĩnh vực sản xuất khác của Hà Nội vẫn tăng trưởng tốt. Từ đó, TP gửi đi thông điệp tới các DN, nhà đầu tư... thay vì hướng tới thị trường nước ngoài nên tận dụng ngay những cơ hội mà thị trường trong nước đem lại.", "content": "Tháng 6-2020, trong Kết luận số 77-KL/TW về chủ trương khắc phục tác động của đại dịch Covid-19 để phục hồi và phát triển nền kinh tế, Bộ Chính trị đã chỉ ra những khó khăn của nền kinh tế đất nước. Bên cạnh đó, Bộ Chính trị cũng đề ra định hướng, trong đó nhấn mạnh tới yếu tố: Tập trung phát triển mạnh thị trường trong nước, thực hiện có hiệu quả các giải pháp kích thích tiêu dùng nội địa, đẩy mạnh phong trào \"Người Việt Nam ưu tiên dùng hàng Việt Nam\". Phát động phong trào tiết kiệm trong toàn hệ thống chính trị và xã hội để dồn nguồn lực cho phục hồi và phát triển kinh tế...Ngay sau đó, trong tháng 7-2020, Thủ tướng Chính phủ đã ban hành Chỉ thị số: 31/CT-TTg về xây dựng Kế hoạch phát triển kinh tế - xã hội và Dự toán ngân sách Nhà nước năm 2021. Một trong những nội dung Chính phủ hướng tới để thúc đẩy phát triển kinh tế - xã hội năm 2021 là: Mở rộng thị trường xuất, nhập khẩu, đa dạng hóa đối tác, nguồn hàng, hạn chế sự phụ thuộc vào một số thị trường; kiểm soát có hiệu quả nhập khẩu; thực hiện có hiệu quả các giải pháp phòng, ngừa, nâng cao năng lực phòng vệ thương mại... Đẩy mạnh khai thác và phát triển thị trường nội địa, nâng cao sức tiêu dùng trong nước và phát triển thương hiệu Việt...Không chỉ bây giờ, tháng 3-2018, làm việc với Bộ Công thương, Thủ tướng Nguyễn Xuân Phúc đã chỉ ra thực trạng lâu nay, các DN trong nước vẫn tập trung ưu tiên phát triển thị trường xuất khẩu, ít quan tâm hoặc đầu tư dài hơi cho thị trường trong nước. Do đó, doanh thu từ thị trường nội địa của các DN thường kém hơn hẳn so với xuất khẩu. Đơn cử như ngành dệt may, mỗi năm XK mấy chục tỷ USD ra nước ngoài, nhưng doanh thu thị trường nội địa lại rất èo ọt. Trong khi, các nhà kinh doanh thời trang nước ngoài nhận thấy sự béo bở của thị trường Việt Nam đã nhanh chân nhảy vào.Thực hiện chỉ đạo của Bộ Chính trị, Chính phủ, cùng với cả nước Hà Nội đã có một loạt biện pháp hữu hiệu kích cầu tiêu dùng nội địa. Theo Sở Công thương Hà Nội, mặc dù bị tác động bởi dịch Covid-19, TP vẫn duy trì tăng trưởng tổng sản phẩm trên địa bàn (GRDP) 3,39% trong 6 tháng đầu năm 2020, mức tăng cao so với các tỉnh, TP và mức chung của cả nước.Từ tháng 5, sản xuất, kinh doanh trên địa bàn đã dần phục hồi, các chỉ tiêu cao hơn so với tháng 4. Sáu tháng đầu năm, chỉ số sản xuất công nghiệp ước tăng 3,5%; tổng mức lưu chuyển hàng hóa và doanh thu dịch vụ ước tăng 6,6%; tổng mức bán lẻ tăng 0,5%... Bà Trần Thị Phương Lan, PGĐ Sở Công thương Hà Nội cho biết, doanh thu bán lẻ tăng do thời gian vừa qua TP đã triển khai nhiều hoạt động xúc tiến thương mại, kích cầu tiêu dùng nội địa. Các siêu thị, trung tâm thương mại bảo đảm nguồn cung hàng hóa dồi dào, không có biến động về giá, triển khai các hình thức mua sắm trực tuyến đáp ứng tốt nhu cầu của người dân.Theo Phó Chủ tịch Thường trực UBND TP Hà Nội Nguyễn Văn Sửu, nhằm đẩy mạnh kích cầu tiêu dùng, thúc đẩy tăng trưởng sản xuất công nghiệp, thương mại, xuất khẩu, du lịch… những tháng cuối năm, Hà Nội đã triển khai nhiều chương trình để tháo gỡ khó khăn cho DN. Trong đó phải kể đến Chương trình khuyến mại tập trung TP Hà Nội năm 2020 diễn ra vào tháng 6, 7 và tháng 11 với chủ đề “60 ngày vàng – rộn ràng mua sắm”.Chương trình diễn ra với chuỗi sự kiện như: Tuần hàng Việt, Ngày vàng khuyến mại, phiên chợ Việt, hội chợ mỗi xã một sản phẩm... Tháng 7, chương trình đã kết hợp hưởng ứng “Ngày quyền của người tiêu dùng Việt Nam”. Trong đó, nổi bật là “Tuần DN tri ân người tiêu dùng” với 100 điểm bán hàng giảm giá, khuyến mại đã chính thức được triển khai.Để hoàn thành mục tiêu tăng trưởng kinh tế gấp 1,3 lần tăng trưởng chung cả nước, trong 6 tháng cuối năm, Hà Nội tiếp tục có nhiều chính sách hỗ trợ DN phục hồi sản xuất, kinh doanh; trong đó, có hàng loạt chương trình kích cầu thị trường... Từ tháng 6 đến cuối năm, Hà Nội sẽ tổ chức 18 chương trình kích cầu; từ 5 đến 8 đoàn DN liên kết, giao thương tại các tỉnh, TP... Bên cạnh đó, TP tổ chức khoảng 5 hội nghị hoạt động giao thương hàng hóa, phục vụ tiêu dùng và hỗ trợ các tỉnh, TP tiêu thụ sản phẩm theo mùa vụ. Mặt khác, TP sẽ hỗ trợ các địa phương tổ chức từ 15 đến 20 tuần lễ trái cây, hàng nông sản tại Hà Nội...Mục tiêu chính của Hà Nội, thay vì hướng tới những thị trường nước ngoài, các DN sẽ thấy ngay được tiềm năng trong nước, trong đó có Hà Nội. Từ đó, tận dụng được những cơ hội để mở rộng sản xuất.Tháng 7, tại hội nghị trực tuyến giữa Chính phủ với các địa phương về tình hình kinh tế-xã hội tháng 6 và 6 tháng đầu năm 2020, Chủ tịch UBND TP Hà Nội Nguyễn Đức Chung đưa ra thông điệp, Hà Nội luôn trải thảm đỏ mời các DN vào đầu tư. Cụ thể, TP sẽ chuẩn bị từ 10 đến 15 các khu vực để mời các tỉnh đưa DN có hàng hóa nông, lâm thủy, hải sản bán hàng. \"Toàn bộ chỗ bán hàng sẽ được miễn phí nhằm kích cầu tiêu dùng nội địa, đặc biệt kích cầu tiêu thụ các mặt hàng nông, lâm thủy, hải sản và rau củ, quả của các tỉnh, TP trên địa bàn TP Hà Nội\", ông Chung nói.Bí thư Thành ủy cũng cho biết, việc TP Hà Nội tổ chức Hội nghị “Hà Nội 2020 - Hợp tác đầu tư và phát triển” là nhằm thực hiện Lời kêu gọi của Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng; Kết luận số 77-KL/TW của Bộ Chính trị ngày 5-6-2020 về chủ trương khắc phục tác động của đại dịch Covid-19 để phục hồi và phát triển nền kinh tế.Đồng thời, nhằm thu hút mạnh mẽ các nguồn lực, tăng cường liên kết kinh tế giữa các tỉnh, TP với Thủ đô Hà Nội để khôi phục, phát triển kinh tế sau đại dịch Covid-19 để đạt kết quả cao nhất các mục tiêu phát triển kinh tế - xã hội năm 2020 và các năm tiếp theo; thiết thực chào mừng kỷ niệm 1010 năm Thăng Long - Hà Nội; chào mừng Đại hội Đảng bộ TP Hà Nội lần thứ XVII.Trước đó, trong tháng 6, Hà Nội đã tổ chức thành công Hội nghị “Hà Nội 2020 - Hợp tác Đầu tư và Phát triển”. Phát biểu tại Hội nghị, Ủy viên Bộ Chính trị, Bí thư Thành ủy Vương Đình Huệ cho biết, việc tổ chức Hội nghị “Hà Nội 2020 - Hợp tác Đầu tư và Phát triển” khẳng định, Hà Nội là điểm đến an toàn và hấp dẫn cho các nhà đầu tư. Đồng thời, thể hiện việc Hà Nội tiếp tục quyết tâm là địa phương tiên phong đi đầu trong hồi phục và phát triển kinh tế sau dịch trong năm 2020. ", "topic": "Kinh tế", "tag": ["Thị trường trong nước", "Kích cầu", "Kết luận số 77-KL/TW", "Hướng ngoại", "Đại dịch", "Thị trường nước ngoài", "Nội địa", "Bộ chính trị", "Chỉ thị số", "Bỏ quên", "Bán lẻ", "Doanh thu", "Bủa vây", "Gửi đi", "Tăng trưởng", "Tiêu dùng", "Sở Công Thương Hà Nội", "Nguy", "Thông điệp", "Phục hồi"], "link": "https://phapluatxahoi.vn/nganh-hang-huong-ngoai-bo-quen-thi-truong-trong-nuoc-ky-3-ha-noi-bien-diem-kho-thanh-co-hoi-204812.html"}