{"id": "35966560", "header": "Giá vàng tăng hơn 3 triệu đồng/lượng trong tuần", "datetime": "2020-08-08T11:47:03.000+07:00", "summary": "Cuối tuần (ngày 8-8), giá vàng trong nước giảm 500.000 - 1.400.000 đồng/lượng ở chiều bán, có nơi niêm yết dưới mốc 61 triệu đồng/lượng trong bối cảnh giá kim loại quý này trên thế giới sụt giảm mạnh. Tuy nhiên, tính chung cả tuần, giá vàng trong nước vẫn tăng 2,8-3,3 triệu đồng/lượng.", "content": "Cuối tuần, giá vàng giảm hơn 1 triệu đồng/lượng.Phiên cuối tuần, giá vàng thế giới giảm 1,4%, xuống mức 2.034,8 USD/ounce. Nguyên nhân bởi giá đồng USD phục hồi. Tuy nhiên, tính chung cả tuần, giá kim loại quý này vẫn tăng 3%, đánh dấu tuần thứ chín tăng liên tiếp.Tại thị trường trong nước, lúc gần 10h, Tập đoàn Phú Quý niêm yết giá vàng miếng SJC ở mức 59,5 triệu đồng/lượng (mua vào) - 61 triệu đồng/lượng (bán ra), giảm 500.000 đồng/lượng so với cuối ngày 7-8.Công ty TNHH một thành viên Vàng bạc đá quý Sài Gòn giảm 1,1 triệu đồng/lượng, xuống mức 59,6 triệu đồng/lượng (mua vào) - 61,3 triệu đồng/lượng (bán ra).Đáng chú ý, Tập đoàn Doji đưa giá xuống dưới mốc 61 triệu đồng/lượng, niêm yết ở mức 59,6 triệu đồng/lượng (mua vào) - 60,5 triệu đồng/lượng (bán ra), giảm 150.000 đồng/lượng (chiều mua) và 1,4 triệu đồng/lượng (chiều bán).Thị trường vừa trải qua tuần biến động mạnh. Phiên đầu tuần (ngày 3-8), giá vàng trong nước tăng 200.000 đồng/lượng, có nơi niêm yết ở mức 56,8 triệu đồng/lượng (mua vào) - 57,95 triệu đồng/lượng (bán ra). Diễn biến này xuất phát từ giá vàng thế giới tăng lên mức 1.985 USD/ounce.Sau đó, giá vàng biến động dữ dội và liên tiếp lập mức kỷ lục mới. Cụ thể, ngày 5-8, giá vàng tăng 1-1,15 triệu đồng/lượng ở chiều bán, có nơi niêm yết ở mức 59,1 triệu đồng/lượng bởi giá vàng thế giới vượt mốc 2.000 USD/ounce, lên mức 2.039 USD/ounce do nhu cầu đầu tư vào vàng như một tài sản an toàn ngày càng tăng.Trước sự biến động của giá vàng trong nước, Ngân hàng Nhà nước cho biết, mức tăng của giá vàng miếng SJC phù hợp với mức tăng của giá vàng quốc tế. Tuy nhiên, giao dịch thị trường không có đột biến, doanh số mua, bán vàng giảm khoảng 30% so với cùng thời điểm năm 2019. Ngân hàng Nhà nước cũng khẳng định, có giải pháp và đủ nguồn lực để bình ổn thị trường.Ngày 6-8, giá vàng tăng từng phút, chỉ trong nửa ngày lần lượt phá ba mốc kỷ lục 60 triệu đồng, 61 triệu đồng và 62 triệu đồng/lượng, cao hơn giá thế giới tới 3 triệu đồng/lượng. Giá tăng mạnh, người dân đã tranh thủ đi bán chốt lời. Sau khi chạm mức 62 triệu đồng/lượng, cùng ngày, giá vàng lại xuống mức 61,4 triệu đồng/lượng.Ngày 7-8, giá vàng trong nước tăng thêm 1 triệu đồng/lượng, lên 62,4 triệu đồng/lượng, là mức giá chưa từng có từ trước đến nay, trong khi giá thế giới lên trên mốc 2.060 USD/ounce.Với diễn biến trên, tính chung cả tuần, giá vàng trong nước tăng tới 2,8-3,3 triệu đồng/lượng, đánh dấu tuần thứ ba liên tiếp tăng mạnh. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Kim loại quý", "Trong nước", "Vàng miếng SJC", "Mốc", "Tập đoàn Phú Quý", "Niêm yết giá", "Mua vào", "Sụt giảm", "Phiên cuối tuần", "Cuối tuần", "Tập Đoàn DOJI", "Bán ra", "Phiên đầu tuần", "Thị trường trong nước", "Đánh dấu", "Bối cảnh", "Biến động", "Thế giới", "Phục hồi"], "link": "http://hanoimoi.com.vn/tin-tuc/tai-chinh/975235/gia-vang-tang-hon-3-trieu-dongluong-trong-tuan"}