{"id": "35962818", "header": "Varane nhận lỗi sau màn trình diễn thảm họa trước Man City", "datetime": "2020-08-08T05:44:00.000+07:00", "summary": "Hậu vệ người Pháp khẳng định anh có trách nhiệm trong trận thua 1-2 của Real Madrid trước Man City, khiến đội bóng thành Madrid dừng bước tại Champions League.", "content": "Chia sẻ với , Raphael Varane thừa nhận: \"Trận thua này là lỗi của tôi. Tôi phải chấp nhận nó. Tôi nhận trách nhiệm của mình trong trận thua này. Real Madrid đã chuẩn bị tốt nhưng phải trả giá vì sai lầm. Tôi cảm thấy đáng tiếc thay cho các đồng đội của mình\".\"Tôi thấy khá ổn trong suốt trận đấu. Có lẽ chúng tôi đã mạo hiểm quá nhiều ở đầu trận và phải trả giá đắt. Tôi đánh giá cao sự hỗ trợ từ các đồng đội. Những sai lầm thế này không thường xuyên xảy ra trong sự nghiệp của tôi. Có những sai lầm phải trả giá đắt. Cuộc sống là vậy. Tôi không có lời giải thích nào thêm\", anh cho biết.Varane được HLV Zinedine Zidane xếp đá chính ngay từ đầu, bên cạnh Eder Militao, trong ngày thủ quân Sergio Ramos vắng mặt vì án treo giò. Hậu vệ người Pháp mắc sai lầm trong cả hai bàn thua của Real Madrid.Anh có pha xử lý lóng ngóng và để mất bóng vào chân Gabriel Jesus ở phút thứ 9. Tiền đạo người Brazil chuyền bóng cho Raheem Sterling dứt điểm đơn giản ghi bàn mở tỷ số cho Man City. Sang hiệp hai, Varane tiếp tục có tình huống sai lầm khi đánh đầu về khung thành của thủ môn Thibaut Courtois. Tuy nhiên, pha bóng đi thiếu lực, tạo điều kiện để Jesus chớp thời cơ ấn định chiến thắng 2-1 cho đội nhà.\"Bạn không cần phải nói nhiều. Mọi người đều biết tôi rất buồn và tôi phải chấp nhận điều đó. Bạn phải có bản lĩnh để trở lại mạnh mẽ hơn. Tôi đã suy nghĩ về điều này. Đêm nay sẽ là khoảng thời gian khó khăn. Real Madrid đã thua, còn tôi thất bại. Rõ ràng tôi không vui chút nào\", Varane chia sẻ.Nói về sai lầm của cậu học trò, HLV Zidane khẳng định: \"Tôi không nói với cậu ấy bất cứ điều gì. Quan trọng nhất là phải đứng dậy sau vấp ngã. 95% những gì các cầu thủ đã làm là rất ngoạn mục. Đó là những gì tôi nói với họ. Rõ ràng, Real Madrid không thể vui vì thất bại. Song, toàn đội phải tự hào vì những gì làm được trong cả mùa giải\". ", "topic": "Thể thao", "tag": ["VARANE", "Real madrid", "Nhận lỗi", "Manchester city", "Thảm họa", "Sai lầm", "Madrid", "Người Pháp", "Raphael Varane", "Eder Militao", "Trình diễn", "Hậu vệ", "Marca", "Trả giá", "Thua", "Thường xuyên xảy ra", "Trách nhiệm"], "link": "https://zingnews.vn/varane-nhan-loi-sau-man-trinh-dien-tham-hoa-truoc-man-city-post1117020.html"}