{"id": "35962020", "header": "Mỹ trừng phạt đặc khu trưởng Hồng Kông", "datetime": "2020-08-07T22:44:30.000+07:00", "summary": "Bộ Tài chính Mỹ hôm 7-8 công bố các biện pháp trừng phạt nhằm vào 11 quan chức Trung Quốc, trong đó có đặc khu trưởng Hồng Kông Carrie Lam.", "content": "Tuyên bố của Bộ trưởng Tài chính Mỹ Steven Mnuchin nêu rõ Washington đoàn kết với người dân Hồng Kông và sẽ dùng các công cụ của mình để trừng phạt những ai gây tổn hại đến sự tự trị của Hồng Kông.Mỹ cáo buộc 11 người nói trên thực thi các chính sách nhằm hạn chế tự do biểu đạt và tụ tập, cũng như các tiến trình dân chủ tại Hồng Kông.Trong số những quan chức Trung Quốc bị trừng phạt còn có ông Xia Baolong (chủ nhiệm văn phòng các vấn đề Hồng Kông và Macao thuộc Quốc vụ viện Trung Quốc), Chris Tang (Cảnh sát trưởng Hồng Kông), John Lee Ka-chiu (lãnh đạo cơ quan an ninh Hồng Kông) và Teresa Cheng (lãnh đạo cơ quan tư pháp).Theo lệnh trừng phạt, tài sản của 11 người nói trên tại Mỹ, nếu có, sẽ bị phong tỏa. Ngoài ra, người Mỹ bị cấm làm ăn với những nhân vật này. Dù vậy, hiện chưa rõ liệu có quan chức nào trong số này chịu ảnh hưởng về tài chính bởi động thái trên của Mỹ hay không.Bà Lam từng chế giễu khả năng bị Mỹ trừng phạt. \"Tôi không có bất kỳ tài sản nào ở Mỹ cũng như không mong mỏi chuyển đến Mỹ sinh sống\" - bà Lam nói với các phóng viên hôm 31-7.Đây là bước đi mới nhất của chính quyền Tổng thống Mỹ Donald Trump nhằm đáp trả việc Bắc Kinh thông qua luật an ninh quốc gia mới về Hồng Kông. Trước đó, ông Trump thông báo Mỹ sẽ dỡ bỏ quy chế đặc biệt của Hồng Kông.Luật an ninh quốc gia trên được thông qua theo sau nhiều tháng diễn ra các cuộc biểu tình tại Hồng Kông.Trung Quốc khẳng định luật trên là cần thiết để duy trì trật tự tại đặc khu hành chính này. Trong khi đó, những người chỉ trích gọi động thái này vi phạm cam kết không can thiệp vào chuyện nội bộ của Hồng Kông. ", "topic": "Thế giới", "tag": ["Trừng phạt", "Đặc khu", "Quan chức", "Carrie Lam", "Hồng kông", "Bộ Tài chính Mỹ", "Trung Quốc", "Teresa Cheng", "John Lee Ka-chiu", "Chris Tang", "Mỹ", "Trưởng", "Nhằm vào", "Steven Mnuchin", "Tự trị", "Biểu đạt", "Bộ trưởng tài chính", "Ma Cao", "Cảnh sát trưởng", "Tổn hại"], "link": "http://nld.com.vn/thoi-su-quoc-te/my-trung-phat-dac-khu-truong-hong-kong-20200807223149546.htm"}