{"id": "35966195", "header": "Hương Giang nên đôi với CEO người Singapore, Đức Phúc ngay lập tức làm điều này khiến dân tình choáng váng", "datetime": "2020-08-08T10:51:00.000+07:00", "summary": "Tập 14 Người ấy là ai? Mùa 3 vừa khép lại với đoạn kết đẹp cho Hoa hậu Hương Giang và CEO Matt Liu. Ngay sau khi chương trình kết thúc, Đức Phúc đã lập tức có động thái chúc mừng 'chị cả' trên mạng xã hội.", "content": "Cư dân mạng hiện đang vô cùng xôn xao trước thông tin Hương Giang và Matt Liu - CEO người Singapore hẹn hò.Người trong cuộc vẫn chưa từng lên tiếng xác nhận, thế nhưng những gì mà khán giả phát hiện ra đều ngầm chứng minh nhận định trên là đúng.Cụ thể, ngay sau khi tập 14 Người ấy là ai? Mùa 3 vừa khép lại với đoạn kết đẹp cho Hoa hậu Hương Giang và CEO Matt Liu, những người em thân thiết của Hương Giang như Đức Phúc, Hòa Minzy đã lập tức có động thái chúc mừng \"chị cả\" trên mạng xã hội.Đáng chú ý nhất là Đức Phúc, anh chàng đã đăng tải hình ảnh team Hoa dâm bụt đi du lịch chung với Hương Giang và Matt Liu kèm dòng trạng thái: \"Ngày trọng đại của chị cả Giang đã đến rồi. Anh chị sẽ mãi mãi hạnh phúc nhé và em sẽ đến đám cưới để hát mãi thôi\".Trong ảnh, có thể thấy Hương Giang và Matt Liu khá tình tứ. Nàng hậu tựa vào người chàng CEO như đôi tình nhân.Bên cạnh đó, sau khi chương trình kết thúc, Hương Giang cũng lập tức đăng ảnh kết đôi thành công với Matt Liu trên trang cá nhân và viết: \"Cảm ơn anh vì đã đến!\". Ngay lập tức, chia sẻ của nàng Hậu được cư dân mạng ồ ạt vào chúc mừng.Thêm một bằng chứng, cư dân mạng đã tìm ra việc CEO này chỉ follow mỗi mình Hương Giang trên Instagram mà thôi. Và động thái gia nhập hội \"chỉ riêng mình em\" của nam CEO người Singapore đã khiến mọi người rầm rộ chúc mừng Hương Giang cuối cùng cũng đã tìm cho mình được 1 bến đỗ.Trước đó, trong chương trình, khi lựa chọn Matt Liu, Hương Giang đã nói rằng trước đây, cô thường giấu giếm các mối quan hệ của bản thân vì nghĩ rằng nó không được lâu dài, việc nữ hoàng LGBT công khai đến NALA để tìm người yêu này được xem như một động thái cho thấy cô thực sự nghiêm túc muốn tìm một mối quan hệ để \"gửi gắm\". (T/h) ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "Đức Phúc", "CEO", "Dân tình", "Singapore", "Choáng váng", "Chúc mừng", "Động thái", "Hoa hậu", "Người trong cuộc", "Mạng xã hội", "Hoa dâm bụt", "Hẹn hò", "Hòa Minzy", "Cư dân mạng", "Lời chúc mừng", "Đẹp", "Team", "Kết thúc"], "link": "https://doisongphapluat.com/giai-tri/huong-giang-nen-doi-voi-ceo-nguoi-singapore-duc-phuc-ngay-lap-tuc-lam-dieu-nay-khien-dan-tinh-choang-vang-a333889.html"}