{"id": "35963715", "header": "Hỗ trợ hàng không 'quá ít, quá ngắn, quá chậm'", "datetime": "2020-08-08T07:15:00.000+07:00", "summary": "Việc hỗ trợ hàng không, theo ông Nguyễn Đình Cung, tổ tư vấn kinh tế của Thủ tướng, đang ở tình trạng: 'Nhỏ giọt, quá ít, quá ngắn và quá chậm'.", "content": "Hàng không là ngành có chi phí cố định lớn và biên lợi nhuận thấp. Do đó, khi dịch bệnh COVID-19 bùng phát, chuyến bay bị hủy, tàu bay “đắp chiếu” nằm sân, tiền tích lũy khó có thể bù đắp chi phí, doanh nghiệp gặp rủi ro thanh khoản, dẫn đến phá sản.Với mức độ nghiêm trọng của dịch bệnh, dự báo đến cuối 2020, nếu không được hỗ trợ kịp thời sẽ không còn hãng hàng không nào trên thế giới còn tiền trong tài khoản. Bởi lẽ, hàng không không có doanh thu, nhưng vẫn phải trả chi phí vận hành, thuê tàu bay, bảo dưỡng, đặc biệt là việc khách khách phải hoàn trả một lượng vé rất lớn khiến dòng tiền thâm hụt.Trong khi đó, việc hỗ trợ ở nước ta mới chỉ dừng ở giãn nộp thuế, miễn một số loại phí chứ chưa có miễn thuế, trong khi nhiều nước miễn giảm cả thuế và phí. “N, TS Nguyễn Đình Cung nhận định.Theo nguyên Viện trưởng CIEM, việc hỗ trợ doanh nghiệp trong lĩnh vực hàng không không chỉ giảm thuế mà cần mạnh dạn miễn thuế, đặc biệt là thuế bảo vệ môi trường đối với nhiên liệu bay vì đây là khoản khá lớn trong chi phí của các hãng hàng không. Các giải pháp này cần làm ngay, quyết liệt và mạnh hơn vì mức độ thiệt hại của hàng không rất lớn.Ông Cung chỉ ra kinh nghiệm quốc tế cho thấy, các nước đang triển khai nhiều giải pháp quyết liệt để chặn đà suy thoái kinh tế nói chung và hỗ trợ ngành hàng không nói riêng, trong đó có hãng hàng không quốc gia có đầy đủ năng lực. Việc hỗ trợ từ phía nhà nước đồng thời ở hai vai trò tư cách quản lý nhà nước và tư cách người đầu tư, cổ đông, thành viên góp vốn.Chia sẻ với báo chí ông Nguyễn Đức Kiên, Phó chủ nhiệm Ủy ban Kinh tế của Quốc hội, Tổ trưởng tổ tư vấn kinh tế của Thủ tướng cho biết sự ngưng trệ của ngành hàng không tác động tiêu cực đến sự phát triển của các ngành kinh tế mũi nhọn, bao gồm thương mại, dịch vụ, du lịch… , ông Kiên nói.Theo PGS.TS Ngô Trí Long, ngành hàng không có liên quan đến nhiều ngành nghề khác như dịch vụ lữ hành, xăng dầu, dịch vụ, nhà hàng, khách sạn, thương mại, đầu tư… Do đó đại dịch COVID-19 và việc hàng không toàn cầu bị ảnh hưởng cũng khiến chuỗi cung ứng, sản xuất, giao thương toàn cầu bị đứt gẫy. “ ông Long nói.Hàng không là ngành có chi phí cố định lớn và biên lợi nhuận thấp. Do đó, khi dịch bệnh COVID-19 bùng phát trở lại ở Đà Nẵng, hàng không càng lâm nguy hơn.Chia sẻ với VTC News, đại diện Vietnam Airlines (VNA) cho biết hãng vừa nhen nhóm hy vọng khi thị trường nội địa phục hồi thì COVID-19 bùng phát, diễn biến phức tạp. Cao điểm hè có thể phải kết thúc sớm hơn dự kiến, đa số tàu bay dùng cho các chặng quốc tế vẫn nằm không, trong khi hãng vẫn phải trả các khoản chi phí khổng lồ… Nếu không có chính sách hỗ trợ kịp thời của nhà nước, nguy cơ phá sản đã cận kề, đặc biệt là từ tháng 8 này hãng thiếu hụt dòng vốn nghiêm trọng.Theo ông Trần Thanh Hiền, kế toán trưởng Vietnam Airlines, dự báo trong 2020, VNA thâm hụt dòng tiền khoảng 16.000 tỷ đồng. Ông Hiền lý giải, dù không bay nhưng Vietnam Airlines vẫn phải trả tiền thuê tàu bay, trả nợ vay, trả khấu hao, bảo dưỡng máy móc... Theo uớc tính, mỗi tháng không bay Vietnam Airlines lỗ 2.100 tỷ đồng.Báo cáo tài chính mới nhất, Vietnam Airlines cũng ghi nhận khoản lỗ 4.000 tỷ đồng trong quý II, nâng tổng số lỗ nửa đầu năm nay lên hơn 6.640 tỷ đồng.Cùng chung mẫu số, hãng hàng không Vietjet mới đây công bố báo cáo cho thấy khoản lỗ trong hoạt động hàng không tới 2.111 tỷ đồng trong nửa đầu 2020. Dù trong quý II/2020 Vietjet mở rộng 52 đường bay nội địa, khai thác 14 nghìn chuyến bay, chuyên chở hơn 2 triệu lượt khách nhưng những khoản chi phí khổng lồ trong khi lượng khách sụt giảm nghiêm trong khiến hãng thu không đủ bù chi.Hiện Bamboo Airways chưa công bố kết quả kinh doanh 6 tháng đầu năm nhưng hãng này vừa báo cáo Thủ tướng là bị thiệt hại 5.000 tỷ đồng trong 6 tháng đầu năm. Trước đó, quý I năm nay hãng bay của ông Trịnh Văn Quyết lỗ hơn 1.500 tỷ đồng.Đến nay, tất cả các hãng hàng không trong nước đều đề nghị Chính phủ dành cho hãng gói tín dụng trị giá 25-27.000 tỷ đồng, do Chính phủ hỗ trợ lãi suất trong 3 năm để khẩn cấp hỗ trợ các hãng hàng không.Tuy nhiên trình tự, tiến độ và tương lai của gói tín dụng ưu đãi cho hàng không này dường như khó thoát khỏi tình cảnh như TS Nguyễn Đình Cung đánh giá: ‘nhỏ giọt, quá ít, quá ngắn và quá chậm’. ", "topic": "Kinh tế", "tag": ["Vietnam airlines", "Đại dịch", "Chuyến bay", "Hàng không", "Doanh thu", "Tàu bay", "Dòng tiền", "Hãng hàng không", "Nguyễn Đình Cung", "Nhỏ giọt", "Bay", "Thuê", "Chủ sở hữu", "Chậm", "Dịch bệnh", "Giãn thuế", "Thâm hụt", "Miễn thuế", "Phá sản", "Thủ tướng"], "link": "https://vtc.vn/ho-tro-hang-khong-qua-it-qua-ngan-qua-cham-ar561798.html"}