{"id": "35960575", "header": "Thủ tướng đề nghị mọi người dân có smartphone cài ứng dụng Bluezone", "datetime": "2020-08-07T19:48:00.000+07:00", "summary": "Thủ tướng chỉ đạo: 'Cần liên tục truyền thông, nâng cao ý thức người dân, không chủ quan, luôn cảnh giác trước dịch bệnh, truyền thông để cộng đồng hiểu hơn về nguy hiểm của chủng virus và nâng cao ý thức dự phòng'.", "content": "Phát biểu tại cuộc họp Thường trực Chính phủ về Covid-19 hôm nay (7/8), Bộ trưởng TT&TT Nguyễn Mạnh Hùng cho biết đến hết ngày 6/8 đã có hơn 8,5 triệu lượt cài đặt ứng dụng Bluezone.\"Trung bình mỗi ngày có thêm 2,5 triệu cài đặt mới. Các tỉnh có lượt cài đặt cao gồm: Đà Nẵng, Quảng Nam, TP.HCM, Hà Nội và Quảng Ninh. Có 21 trường hợp F1, F2 được phát hiện qua Bluezone\", Bộ trưởng TT&TT cho hay.Bộ trưởng Nguyễn Mạnh Hùng đề nghị các địa phương cần đẩy nhanh hơn nữa việc tuyên truyền, vận động người dân cài đặt ứng dụng Bluezone để làm sao đạt tỉ lệ 30% - 45% dân số.Theo ông Hùng, để phát huy tốt hiệu quả của ứng dụng này trong việc phòng chống dịch Covid-19, cần đạt 30 triệu lượt cài đặt, tốt nhất là 45 triệu lượt.Bộ trưởng đề nghị Chính phủ chỉ đạo các tỉnh vào cuộc mạnh mẽ, đẩy nhanh việc này; chính quyền cơ sở \"đi từng ngõ, gõ từng nhà\" để tuyên truyền việc cài đặt Bluezone càng nhanh càng tốt, nhất là các tỉnh đang có dịch.\"Nếu Thủ tướng Chính phủ đề nghị người dân cài đặt Bluezone sẽ hiệu quả hơn và nhanh hơn rất nhiều\", Bộ trưởng Nguyễn Mạnh Hùng cho biết. Hiện nay, VTV và các phương tiện truyền thông đã vào cuộc tuyên truyền nhưng cần làm mạnh hơn nữa.Theo Bộ trưởng TT&TT, hiện nay trên thế giới, các ứng dụng nước cài đặt nhiều nhất là Ấn Độ với 150 triệu lượt, còn tỉ lệ cài đặt cao nhất là Singapore xấp xỉ 45% dân số.\"Dịch có thể tái đi tái lại nhiều lần, nhân dịp này cài đặt Bluezone, chủ yếu áp dụng cho những lần sau. Phần mềm này chỉ hiệu quả trước khi bùng phát dịch. Chúng ta cài đặt xong thì yên tâm rất nhiều\", Bộ trưởng nhấn mạnh.Kết luận cuộc họp, Thủ tướng Nguyễn Xuân Phúc đồng ý đề nghị mọi người dân có điện thoại thông minh cài đặt ứng dụng Bluezone như Bộ trưởng TT&TT Nguyễn Mạnh Hùng nói.\"Cần liên tục truyền thông, nâng cao ý thức người dân, không chủ quan, luôn cảnh giác trước dịch bệnh, truyền thông để cộng đồng hiểu hơn về nguy hiểm của chủng virus và nâng cao ý thức dự phòng\", Thủ tướng hoan nghênh tỉnh Quảng Nam và nhiều địa phương đã thành lập tổ cộng đồng để vận động nhân dân, tiếp tục đi từng ngõ, gõ từng nhà, những khu có nhiều nguy cơ để phòng, chống có hiệu quả hơn. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Cài đặt", "TT&TT", "Ứng dụng", "Cảnh giác", "Cài", "Thủ tướng", "Smartphone", "Chủ quan", "Nguyễn Mạnh Hùng", "Dự phòng", "Ý thức", "Dịch bệnh", "Đề nghị", "Truyền thông", "Cuộc họp", "Vi-rút", "Cộng đồng", "Nâng cao", "Nguy hiểm"], "link": "https://vietnamnet.vn/vn/thong-tin-truyen-thong/thu-tuong-de-nghi-moi-nguoi-dan-co-smartphone-cai-ung-dung-bluezone-664507.html"}