{"id": "35964739", "header": "Một người gốc Việt cướp 3 ngân hàng ở Mỹ trong vòng hai tuần", "datetime": "2020-08-08T09:00:33.000+07:00", "summary": "Mới đây, một người đàn ông gốc Việt ở Mỹ đã bị bắt giữ để điều tra về hành vi cướp 3 ngân hàng trong vòng hai tuần.", "content": "Trang KSL ngày 6/8 đưa tin một người đàn ông gốc Việt ở West Valley, ngoại ô TP Salt Lake thuộc bang Utah, Mỹ đã bị bắt giữ để điều tra về hành vi cướp ba ngân hàng khi đang chờ xét xử về một vụ cướp tại cửa hàng tạp hóa trước đó.Theo KSL, cảnh sát West Valley đã tiến hành bắt giữ Vu Van Nguyen (45 tuổi) vào ngày 4/8, sau vụ cướp ngân hàng thứ ba.Cụ thể, vào ngày 10/7, Nguyen xông vào cửa hàng tạp hóa Winco Foods trên đường S. Main ở Salt Lake, tự nhận mình có súng và đưa một tờ giấy yêu cầu nhân viên ở đây đưa tiền cho ông ta. Tuy nhiên, nhân viên này không đưa tiền, cũng không trả lại tờ giấy cho Nguyen. Nguyen bị bắt giữ không lâu sau đó nhưng được thả ra vào hôm sau.Đến ngày 21/7, theo bản thu thập lời khai mới của cảnh sát, người này lại xông vào ngân hàng Zions, cũng trên đường S. Main, “đưa giấy cho nhân viên giao dịch đòi tiền và dọa sử dụng vũ khí để gây tổn hại”. Sau đó, Nguyen đã nhận một số tiền không được tiết lộ và rời đi.Hai ngày sau, tức vào ngày 23/7, Nguyen có hành động tương tự tại ngân hàng KeyBank trên đường 410 East 400 South, và tại ngân hàng Chase trên đường 400 South vào ngày 4/8.Ngay sau đó cùng ngày (4/8), Cảnh sát đã khám xét khu vực trên sau khi xác định được vị trí nghi phạm và bắt giữ người này. Nguyen khai với các điều tra viên rằng ông ta thực hiện các vụ cướp “để thỏa mãn cơn nghiện ma túy”.Ngoài ra Cảnh sát cho biết, Nguyen khai rằng ông ta cần thỏa mãn cơn nghiện và cướp là cách nhanh nhất để có tiền. Vì vậy, nếu được thả, người này có thể lại phạm tội cướp tài sản. ", "topic": "Pháp luật", "tag": ["Gốc Việt", "KSL", "NGUYEN", "Cướp", "Vòng hai", "Salt Lake City", "Utah", "Ngân hàng", "Bang Utah", "Bắt giữ", "Tạp hóa", "Người đàn ông", "Tờ giấy", "Ngoại ô", "Mỹ", "Ông ta", "Xông", "Thả ra", "Ngân hàng Chase", "Đưa tin", "Điều tra"], "link": "http://doisongvietnam.vn/mot-nguoi-goc-viet-cuop-3-ngan-hang-o-my-trong-vong-hai-tuan-102513-4.html"}