{"id": "35964011", "header": "Hạnh phúc vẹn tròn...", "datetime": "2020-08-08T07:47:00.000+07:00", "summary": "'Là phụ nữ, sao không chọn công việc nhàn? Làm cán bộ Đoàn tối ngày đi phong trào này, phong trào nọ, thời gian đâu mà lo việc nhà, chăm sóc chồng con?' – đó là câu hỏi thường gặp đối với nhiều nữ cán bộ Đoàn trong quá trình gắn bó với 'nghề'.", "content": "Thế nhưng bằng tình yêu với Đoàn - “người bạn lớn” của thanh niên và bằng tình yêu với tổ ấm của mình, những nữ cán bộ Đoàn đã không quản ngại khó khăn, từng ngày nỗ lực vươn lên để vừa được sống với đam mê vừa làm tròn trách nhiệm của người con, người vợ, người mẹ trong gia đình.Kể về cái duyên đến với “người bạn lớn”, chị Nguyễn Thị Ngọc, Bí thư Đoàn TNCSHCM xã Phước Thiền (H.Nhơn Trạch) nhớ lại, năm 2005 chị đang làm quản lý xưởng may ở một doanh nghiệp có vốn đầu tư nước ngoài với mức thu nhập khá cao. Ban ngày đi làm, buổi tối hoặc ngày nghỉ chị tham gia sinh hoạt Đoàn ở ấp. Bản tính vốn năng nổ, hoạt bát nên hoạt động nào chị cũng có mặt, tham gia rất nhiệt tình. Vì vậy, khi Đoàn xã khuyết vị trí Phó bí thư, chị Ngọc trở thành ứng cử viên sáng giá. Khi được đại diện Đảng ủy xã và Bí thư Đoàn xã đến tận nhà vận động làm Phó bí thư Đoàn xã, chị Ngọc đã không suy nghĩ nhiều mà nhận lời ngay. Sau đó Ban chấp hành Đoàn xã thực hiện thủ tục bầu và chuẩn y chức danh.Chị Ngọc bộc bạch, ban đầu chị nghĩ được làm công việc mình yêu thích chứ không hề quan tâm đến thù lao nhận được sau khi đảm nhận công việc này. Cầm trên tay 500 ngàn đồng tiền lương tháng đầu tiên, chỉ bằng 1/8 mức lương so với công việc trước kia khiến chị không khỏi giật mình. Đặc biệt, kinh phí hoạt động Đoàn trong 1 năm ở cơ sở rất thấp, chỉ đủ tổ chức 1-2 hoạt động. Có những hoạt động chuẩn bị tổ chức mà chưa ứng được kinh phí, chị Ngọc bỏ tiền túi ra tổ chức, thậm chí có lúc hết tiền, chị tháo cả đồ trang sức đem bán.Vốn đam mê với phong trào nên từ khi còn là học sinh cho đến khi là sinh viên đại học, chị Nguyễn Thanh Hiền, hiện là Phó bí thư thường trực Tỉnh đoàn, Chủ tịch Hội LHTN tỉnh luôn tích cực tham gia các hoạt động phong trào của lớp, của trường. Sau khi tốt nghiệp đại học, chị Hiền về công tác tại Ban Dân vận Tỉnh ủy. Hơn 1 năm công tác, Đại hội Đoàn TNCSHCM tỉnh Đồng Nai lần thứ VII diễn ra vào tháng10-2007, chị Hiền được giới thiệu tham gia Ủy viên Thường vụ Tỉnh đoàn và đảm nhận vai trò Trưởng ban Mặt trận Tỉnh đoàn (nay là Ban Phong trào Tỉnh đoàn), Phó chủ tịch Hội LHTN tỉnh. 7 năm sau chị được tín nhiệm bầu làm Phó bí thư thường trực Tỉnh đoàn, rồi Chủ tịch Hội LHTN tỉnh cho đến nay.Chị Thanh Hiền chia sẻ, phụ nữ làm phong trào có những lợi thế nhưng cũng nhiều khó khăn. Bản thân chị trong suốt 13 năm làm cán bộ Đoàn chuyên trách đã từng đôi lần viết đơn xin nghỉ việc bởi không chịu nổi áp lực, nhưng chính Đoàn, chính những đoàn viên, thanh niên đã “níu chân” chị ở lại…Khi khoác trên mình chiếc áo xanh thanh niên Việt Nam, mỗi nữ cán bộ Đoàn đều “cháy” hết mình với đam mê, nhưng khi trở về với cuộc sống đời thường, những nữ cán bộ Đoàn lại như bao người phụ nữ bình thường khác - làm tròn bổn phận của một người con, người vợ, người mẹ trong gia đình.Bí thư Huyện đoàn Trảng Bom Trần Thị Thìn cho hay, nam giới làm cán bộ Đoàn đã khó, nữ làm cán bộ Đoàn, nhất là nữ đã có gia đình làm cán bộ Đoàn, lại càng khó khăn hơn. Từ khi kết hôn (năm 2014), nhà chồng ở xa nên thường ngày chị phải di chuyển hơn 20km để đi làm. Mỗi khi đi cơ sở tham dự sinh hoạt hoặc tổ chức hoạt động vào buổi tối, xong việc về tới nhà cũng 23-24 giờ. Vào các đợt cao điểm hoạt động, như: tháng thanh niên, hoạt động hè, chăm lo tết… chị không biết đến ngày nghỉ cuối tuần là gì.Những năm đầu mới về làm dâu, thấy công việc của chị thường xuyên phải đi cả những ngày nghỉ nên cha mẹ chồng đã vài lần nhắc đến chuyện nghỉ việc để dành thời gian chăm lo cho gia đình. Chồng chị hiểu được công việc chị đang làm như một phần cuộc sống nên đã hết sức tạo điều kiện để chị yên tâm gắn bó với phong trào. Đáp lại, chị luôn làm tròn bổn phận của người con, người vợ trong gia đình. Chị dành toàn bộ thời gian những ngày nghỉ để vun đắp cho tổ ấm của mình bằng việc dọn dẹp nhà cửa, đi chợ nấu những món ăn ngon, chuẩn bị đồ ăn sẵn cho một tuần sắp tới; về thăm nội, thăm ngoại, ăn bữa cơm gia đình…Cũng từ khi kết hôn và nhất là khi con gái nhỏ ra đời, chị Lại Thị Hồng Gấm, Bí thư Đoàn TNCSHCM xã Thiện Tân (H.Vĩnh Cửu) đã phải nỗ lực gấp đôi, gấp ba so với lúc còn son rỗi. Chị Gấm cho biết, chồng là bộ đội, thường xuyên trực ở đơn vị nên việc nhà, chăm sóc con hầu như do một tay chị quán xuyến. Chị Gấm kể, lúc hết thời gian nghỉ thai sản đi làm trở lại, để bắt kịp với công việc, có hôm chị quên về nhà cho con bú đúng cữ, dẫn đến bị tắc sữa, áp xe đau đớn và phải điều trị. Sau lần ấy, lượng sữa giảm dần, chị tập cho con làm quen với sữa công thức để lúc chị bận, ai cũng có thể chăm sóc bé. Giai đoạn con ăn dặm, ban ngày đi làm, tối đến khi con ngủ chị chuẩn bị đồ ăn để sẵn tủ lạnh, sáng dậy sớm nấu cháo cho con.Lúc con đến tuổi đi gửi nhà trẻ, vợ chồng chị Gấm thuê nhà gần đơn vị để chồng có điều kiện chia sẻ việc nhà và cùng chăm sóc con. Chị Gấm bộc bạch, thuê nhà ra ở riêng có chồng đỡ đần nhưng lại không có sự giúp đỡ của ông bà ngoại. Có hôm chồng trực mà ở xã tổ chức hoạt động hoặc phải tham gia hoạt động cấp huyện, cấp tỉnh, chị đem con gửi vào đơn vị, hoặc chở con theo cùng. “Ngày tháng khó khăn, vất vả dần ở lại phía sau, với tôi giờ chỉ còn hạnh phúc khi mỗi ngày được sống với đam mê của tuổi trẻ, được tự tay chăm sóc, vun đắp cho tổ ấm của mình” - chị Gấm cho hay. ", "topic": "Kinh tế", "tag": ["Cán bộ đoàn", "Vẹn tròn", "Phong trào", "Hội liên hiệp thanh niên", "Bí thư", "Huyện đoàn Trảng Bom", "Nhàn", "H.Nhơn Trạch", "Tổ ấm", "Tỉnh đoàn", "Làm tròn", "Nguyễn Thanh Hiền", "Trần Thị Thìn", "Chồng con", "Nguyễn Thị Ngọc", "Ngọc", "Phó bí thư", "Chăm sóc", "Hạnh phúc", "Quản ngại"], "link": "http://www.baodongnai.com.vn/dong-nai-cuoi-tuan/202008/hanh-phuc-ven-tron-3016562/"}