{"id": "35967672", "header": "Hoài Lâm - Phương Mỹ Chi: Hai giọng ca triệu view", "datetime": "2020-08-08T14:04:00.000+07:00", "summary": "Cùng sở hữu chất giọng ngọt ngào và da diết, hai 'hiện tượng âm nhạc' của showbiz Việt mỗi lần ra ca khúc mới đều khiến khán giả tan chảy.", "content": "Sau khi đăng quang ngôi vị cao nhất của cuộc thi Gương mặt thân quen mùa 2, trở thành ca sĩ trẻ được khán giả ở nhiều độ tuổi yêu mến. Ngoài khả năng hóa thân thành nhiều nhân vật khác nhau, nam ca sĩ còn chinh phục người nghe nhạc bằng chất giọng ngọt ngào. Dù không năng nổ với nghệ thuật nhưng với chất giọng của mình, mỗi ca khúc Hoài Lâm thể hiện đều trở thành một bản hit thu hút nhiều sự quan tâm.Phải kể đến bản hit mới nhất là Hoa nở không màu đánh dấu sự trở lại của Hoài Lâm sau hôn nhân đổ vỡ. Hoài Lâm được nhận xét đã thể hiện trọn vẹn ca khúc này cả về mặt âm nhạc lẫn cảm xúc. Ra mắt được hơn 1 tháng, ca khúc của anh hiện đã đạt hơn 56 triệu lượt xem trên Youtube.Cùng với Hoa nở không màu, Buồn làm chi em ơi với bản thu live cũng nhận được phản hồi tích cực. Nhiều bình luận cho rằng với hai sản phẩm này Hoài Lâm đã lấy lại được phong độ âm nhạc, giọng hát tự nhiên, thoải mái và tình cảm nhất.Từ khi mới xuất hiện tại chương trình Giọng hát Việt nhí 2013, Phương Mỹ Chi đã nhanh chóng chinh phục khán giả với giọng hát đầy ngọt ngào và truyền cảm của mình với Quê em mùa nước lũ. Tuy chỉ dừng chân ở vị trí Á quân nhưng dấu ấn về một cô bé hát dân ca ngọt ngào, mùi mẫn luôn in đậm trong lòng người hâm mộ. Dưới sự dìu dắt của Quang Lê, hình ảnh \"cô bé hát dân ca\" ngày càng được khán giả biết đến nhiều hơn qua những sân khấu biểu diễn chuyên nghiệp trong và ngoài nước. 7 năm qua, bên cạnh việc học, Phương Mỹ Chi hoạt động nghệ thuật năng nổ, ra mắt không ít sản phẩm âm nhạc.Mặc dù sở hữu chất giọng chuyên trị dòng nhạc dân ca nhưng khi cô nàng đá sân sang nhạc pop cũng không khó để chinh phục. Với chất giọng ngọt ngào, mộc mạc, Phương Mỹ Chi đã mang tới cho khán giả nhiều bản cover ấn tượng, sâu lắng thu hút hàng triệu view. ", "topic": "Giải trí", "tag": ["Hoài Lâm", "Phương Mỹ Chi", "Chất giọng", "Da diết", "Ngọt ngào", "Giọng ca", "Ca khúc", "Âm nhạc", "Năng nổ", "Làm chi", "Tan", "Showbiz", "Khán giả", "Hit", "Ca sĩ", "Nghe nhạc", "Hiện tượng", "LIVE", "Giọng hát Việt nhí 2013", "Ngôi vị"], "link": "https://vietnamnet.vn/vn/giai-tri/nhac/nhung-ban-hit-cua-hoai-lam-phuong-my-chi-662831.html"}