{"id": "35968296", "header": "Thanh Hóa: Đang cách ly vẫn bỏ đi chơi, bị phạt 2 triệu đồng", "datetime": "2020-08-08T15:03:38.000+07:00", "summary": "Dù đang bị cách ly, theo dõi tại gia đình nhưng một người đàn ông ở Thanh Hóa vẫn đi ra ngoài cộng đồng, chính quyền địa phương đã phát hiện và xử phạt 2 triệu đồng.", "content": "Trưa 8-8, UBND xã Thăng Long, huyện Nông Cống (Thanh Hóa) đã có quyết định xử phạt vi phạm hành chính số tiền 2 triệu đồng đối với anh KXĐ (38 tuổi, quê thôn Vạn Thành, xã Thăng Long, huyện Nông Cống), hộ khẩu thường trú quận Thanh Khê, TP Đà Nẵng.Anh Đ. bị phạt vì không thực hiện việc cách ly y tế theo quy định.Trao đổi với PV. ông Phạm Quang Thuyên, Chủ tịch UBND xã Thăng Long, cho biết anh Đ. từ TP Đà Nẵng mới trở về địa phương, đã được hướng dẫn khai báo y tế nhưng anh này không chấp hành quy định cách ly tại nhà mà ra cộng đồng đi chơi.\"Hiện anh Đ. đang được yêu cầu cách ly tại nhà, giao cho tổ giám sát thực hiện việc giám sát\"- ông Thuyên thông tin.Ông Thuyên cũng khẳng định với hành vi trên, anh Đ. bị xử phạt 2 triệu đồng. Trong thời gian năm ngày (từ 7-8 đến ngày 11-8) yêu cầu anh Đ. phải nộp số tiền trên về ngân sách Nhà nước.Trong cuộc họp trước đó ông Nguyễn Đình Xứng, Chủ tịch UBND tỉnh, Trưởng ban chỉ đạo phòng, chống dịch COVID-19 tỉnh Thanh Hóa đã có đánh giá về tình hình dịch COVID-19 tại tỉnh.Chủ tịch UBND tỉnh Thanh Hóa đã cảnh báo có lỗ hổng trong giám sát, có sự thiếu trách nhiệm khi để người thuộc diện cách ly ở phường Quảng Vinh, TP Sầm Sơn tham gia các hoạt động cộng đồng.Theo đó, ông Xứng yêu cầu Chủ tịch TP Sầm Sơn xử lý kỷ luật đối với Chủ tịch UBND phường Quảng Vinh, Trung tâm Y tế TP Sầm Sơn, đình chỉ công tác Trưởng trạm Y tế phường Quảng Vinh do thiếu trách nhiệm trong giám sát, cách ly công dân từ vùng dịch trở về. Ông Xứng cũng yêu cầu điều ngay một cán bộ thay Trưởng trạm Y tế phường Quảng Vinh...Trung tâm Y tế TP Sầm Sơn đã ban hành quyết định tạm đình chỉ công tác 15 ngày đối với ông Trần Văn Tuấn, Trạm trưởng Trạm Y tế phường Quảng Vinh. ", "topic": "Pháp luật", "tag": ["UBND xã Thăng Long", "Thôn Vạn Thành", "Cách ly", "Nông Cống", "Phạm Quang Thuyên", "Thanh Hóa", "Xử phạt", "Bỏ đi", "Phạt", "Đi ra", "Đi chơi", "Thăng long", "Đà Nẵng", "Thanh Khê", "Chính quyền địa phương", "Covid-19 tỉnh Thanh Hóa", "Cộng đồng", "Thường trú", "Hộ khẩu", "Người đàn ông"], "link": "https://plo.vn/thoi-su/thanh-hoa-dang-cach-ly-van-bo-di-choi-bi-phat-2-trieu-dong-930112.html"}