{"id": "35967101", "header": "Chữ ký của ông Trump cắt đứt quan hệ kinh tế, công nghệ Mỹ - Trung", "datetime": "2020-08-08T12:45:00.000+07:00", "summary": "Theo Bloomberg, khi ký vào sắc lệnh cấm TikTok và WeChat, Tổng thống Mỹ Donald Trump đưa cuộc đối đầu kinh tế và công nghệ Mỹ - Trung tới từng hộ gia đình Trung Quốc.", "content": " cho biết quyết định của ông Trump đang gây bão trên mạng xã hội tại Trung Quốc. Hàng chục nghìn người dùng WeChat tại Mỹ đăng số điện thoại và email công khai để bạn bè và người thân ở Trung Quốc có thể liên lạc trong trường hợp ứng dụng của Tencent bị xóa xổ tại Mỹ.Một diễn đàn thu hút nhiều nhà đầu tư chứng khoán Trung Quốc đặt câu hỏi người dùng nước này sẽ từ bỏ iPhone hay WeChat nếu Apple xóa bỏ ứng dụng này trong App Store. Phần lớn cho biết sẽ bỏ iPhone.Giới quan sát nhận định trong các quyết định chống Trung Quốc của Tổng thống Trump, từ đánh thuế lên hàng nhập khẩu từ Trung Quốc, đưa Huawei Technologies vào danh sách đen đến dỡ bỏ quy chế đặc biệt dành cho Hong Kong, sắc lệnh cấm TikTok và WeChat có thể sẽ có ảnh hưởng sâu rộng nhất.Bên cạnh tác động tài chính, lệnh cấm WeChat đe dọa cắt đứt \"cây cầu\" viễn thông giữa hai nền kinh tế lớn nhất thế giới, đồng thời đẩy nhanh quá trình \"phân ly\" giữa hai ngành công nghệ.WeChat rất phổ biến tại Trung Quốc với nền tảng là dịch vụ nhắn tin bên cạnh những dịch vụ khác như gọi xe và thanh toán qua mạng. Ứng dụng của Tencent thu hút hơn 1 tỷ người dùng. Với việc chính quyền Trung Quốc chặn Facebook, Instagram, Google, Snapchat và WhatsApp của Mỹ, WeChat tận dụng thời cơ để trở thành \"cầu nối viễn thông\" giữa người dùng hai nước.Ước tính ở Mỹ có khoảng 5 triệu người Mỹ gốc Hoa, cộng thêm vài trăm nghìn sinh viên Trung Quốc. Đa phần đều sử dụng WeChat để liên lạc với người thân tại Trung Quốc.Từ Wal-Mart, Starbucks cho đến NBA và Nike, gần như mọi doanh nghiệp Mỹ làm ăn tại Trung Quốc phải sử dụng ứng dụng nhắn tin này.  dẫn lời ông Jason Gui, đồng sáng lập startup Vue Smart Glasses ở San Francisco, cho biết công ty của ông dùng WeChat để trao đổi với các nhà cung cấp ở Trung Quốc, và lệnh cấm sẽ làm gián đoạn công việc kinh doanh của hãng.\"Các nhà sản xuất Trung Quốc thường mất vài ngày mới trả lời thư điện tử, trong khi các trao đổi qua WeChat được phản hồi nhanh\", ông Gui nói.Tuy nhiên, nhiều quan chức Mỹ cho rằng lệnh cấm của ông Trump là hợp lý, bởi chính quyền Trung Quốc đã cấm cửa hàng loạt ứng dụng công nghệ Mỹ trong nhiều năm qua, qua đó tạo ra sân chơi riêng cho những tập đoàn nội địa như Tencent và Alibaba.Giới quan sát nhận định cấm cửa WeChat và TikTok cũng là bước phòng thủ kế tiếp của chính quyền Tổng thống Trump trong cuộc đối đầu công nghệ Mỹ - Trung, sau lệnh cấm Huawei Technologies. Với việc cấm các ứng dụng Trung Quốc, Mỹ có thể ngăn chặn nước này thu thập dữ liệu cần thiết để phát triển trí tuệ nhân tạo, công nghệ được dự đoán là sẽ đóng vai trò trụ cột trong nền kinh tế hiện đại.Nhà kinh tế trưởng Shaun Roache thuộc S&P Global Ratings nhận định lệnh cấm WeChat và TikTok thậm chí có tác động sâu rộng hơn cả đòn trừng phạt thuế trong chiến tranh thương mại Mỹ - Trung. \"Biện pháp này nghiêm trọng hơn cả thuế vì công nghệ là ngành tăng trưởng mạnh trong tương lai\", ông giải thích.Sau khi chính phủ Mỹ công bố sắc lệnh của ông Trump, giá cổ phiếu Tencent lập tức lao dốc hơn 5%, giá trị vốn hóa bay hơi 54 tỷ USD. Cổ phiếu công nghệ niêm yết tại Hong Kong cũng mất tổng cộng hơn 100 tỷ USD giá trị. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "WECHAT", "Ứng dụng", "Cắt đứt", "Trump", "Mỹ", "Quan hệ kinh tế", "Sắc lệnh", "Bloomberg", "Tencent", "Huawei Technologies", "Cấm", "Donald Trump", "Chữ ký", "Tổng thống", "Trung Quốc", "Công nghệ", "Lệnh cấm", "Giới quan sát", "Phân ly"], "link": "https://zingnews.vn/chu-ky-cua-ong-trump-cat-dut-quan-he-kinh-te-cong-nghe-my-trung-post1117088.html"}