{"id": "35964186", "header": "Tự tin khoe ảnh 'ngày ấy - bây giờ', hotgirl Trần Thanh Tâm khiến dân tình 'hoang mang' vì nhan sắc trong quá khứ", "datetime": "2020-08-08T08:00:00.000+07:00", "summary": "Hotgirl Thanh Tâm khiến dân tình bất ngờ khi tự mình 'bóc mẽ' nhan sắc 'ngày ấy - bây giờ' trên trang cá nhân.", "content": "Thời gian vừa qua, hotgirl “thả thính” Trần Thanh Tâm bất ngờ nổi lên như một hiện tượng mạng với câu nói “trứng rán cần mỡ, bắp cần bơ”. Không chỉ gây ấn tượng với cách nói chuyện như “rót mật” vào tai, cô nàng còn khiến dân mạng yêu mến bởi nhan sắc xinh xắn, đáng yêu.Thế nhưng mới đây, Thanh Tâm khiến dân tình bất ngờ khi tự mình \"bóc mẽ\" nhan sắc \"ngày ấy và bây giờ\" trên trang cá nhân.Cụ thể, cô nàng đã đăng tải tấm hình hồi bé có vẻ ngoài kém nổi bật với thân hình mũm mĩm, nước da bánh mật và đặc biệt là kiểu tóc mái để dài, che gần hết đôi mắt. Có thể nói, đây chính là một pha \"dậy thì thành công\" đến từ hotgirl \"thả thính\".Nhìn hình ảnh xinh đẹp hiện tại của Thanh Tâm, ắt hẳn những cô nàng còn chưa có vẻ ngoài hoàn hảo sẽ có động lực để trở nên “lột xác”. Đúng là không có người phụ nữ xấu, chỉ có người phụ nữ chưa biết làm mình đẹp thôi phải không nào!Không chỉ vậy, dưới bài viết, Thanh Tâm còn chẳng ngần ngại đăng tải hình ảnh diện váy cưới chưa qua chỉnh sửa của mình. Ở phần bình luận, dù nhận về nhiều tranh cãi khi lộ nhan sắc thật nhưng một số dân mạng vẫn dành lời khen đến cô nàng vì sự thẳng thắn, dám công khai ảnh kém xinh chưa qua \"7749 app\" làm đẹp.Được biết, đây có thể xem là lần đầu tiên hotgirl \"thả thính\" tự \"bóc mẽ\" nhan sắc của bản thân. Kể từ khi nổi tiếng, Thanh Tâm vẫn thường bị “khui” những bức ảnh kém sắc. Dù nhiều lần lên tiếng phản bác, thậm chí đăng cả ảnh mặt mộc để chứng minh nhưng đến nay, nhan sắc của hotgirl này vẫn còn gây nhiều tranh cãi. ", "topic": "Giải trí", "tag": ["Trần Thanh Tâm", "Trứng rán", "Hot girl", "Thanh Tâm", "Dân tình", "Thính", "Nhan sắc", "Bóc", "Mỡ", "Hoang mang", "Thả", "Quá khứ", "Khoe", "Da bánh mật", "Cô nàng", "Tự tin", "Rót", "Mũm mĩm", "Nổi lên", "Tấm hình"], "link": "https://saostar.vn/doi-song/tran-thanh-tam-tu-tin-khoe-anh-ngay-ay-bay-gio-20200807205338824.html"}