{"id": "35966018", "header": "BTS hứa hẹn 'oanh tạc' phòng vé với bộ phim 'Break the Silence: The Movie'", "datetime": "2020-08-08T10:48:00.000+07:00", "summary": "'Break the Silence: The Movie' của BTS là cuốn nhật ký bằng hình ảnh đầy chân thực, sống động và ngập tràn cảm xúc của nhóm nhạc hàng đầu thế giới.", "content": "Mới đây, công ty Bighit Entertainment chủ quản của BTS bất ngờ thông báo về lịch trình phát hành bộ phim thứ tư có tên “Break the Silence: The Movie” tại các rạp phim trong tháng 9, với các suất chiếu giới hạn bắt đầu từ ngày 10/9.Công ty cũng tiết lộ poster cho bộ phim sắp tới với hình ảnh 7 chàng trai đang vẫy chào người hâm mộ trên sân khấu, tiếp tục sử dụng tông màu hồng - tím quen thuộc.“Break The Silence: The Movie” là “cuốn nhật ký” bằng hình ảnh đầy chân thực, sống động và ngập tràn cảm xúc của nhóm nhạc hàng đầu thế giới, được ghi lại từ chuỗi concert cháy vé “Love Yourself: Speak Yourself” của BTS trong năm 2019. “Love Yourself: Speak Yourself” đã đi qua nhiều thành phố lớn tại Mỹ, Nam Mỹ, châu Âu và châu Á. Đây cũng là tour sân vận động đầu tiên của nhóm - minh chứng cho thấy tầm ảnh hưởng toàn cầu của nhóm nhạc này.Theo Big Hit, thông qua những khoảnh khắc đằng sau hậu trường của 7 chàng trai, công chúng sẽ có cái nhìn sâu sắc, cảm nhận rõ hơn về từng nét tính cách, suy nghĩ riêng biệt của mỗi thành viên, đồng thời được nghe những câu chuyện chưa từng được BTS chia sẻ trước đây.\"Break the Silence: The Movie” tiếp nối bộ phim thứ ba đã phát hành vào tháng 8/2019 của BTS - “Bring the Soul: The Movie”. Tác phẩm này đã cán mốc 24,3 triệu USD doanh thu phòng vé toàn cầu (theo nhà phát hành Trafalgar Releasing). Trước đó, BTS từng ra mắt thành công 3 bộ phim tài liệu “Burn the Stage: The Movie” vào năm 2018, “Love Yourself in Seoul” và “Bring the Soul: The Movie” cùng năm 2019.Ngoài ra, BTS sẽ có màn comeback đáng mong chờ với đĩa đơn tiếng Anh “Dynamite” vào ngày 21/8. Nhóm nhạc hàng đầu thế giới sẽ biểu diễn ca khúc này lần đầu tiên trên sân khấu lễ trao giải MTV Video Music Awards 2020./. ", "topic": "Giải trí", "tag": ["BREAK", "Oanh tạc", "Phòng vé", "Công ty Bighit Entertainment", "Nhật ký", "Nhóm nhạc", "Chân thực", "Bộ phim", "Sống động", "YOURSELF", "SPEAK", "Hàng đầu thế giới", "Rạp", "Ngập", "Hứa hẹn", "Phát hành", "LOVE", "Vẫy chào", "Cảm xúc", "Chủ quản"], "link": "https://vov.vn/media/video/bts-hua-hen-oanh-tac-phong-ve-voi-bo-phim-break-the-silence-the-movie-1080480.vov"}