{"id": "35967036", "header": "Phát hiện 'loài người ma' chưa từng biết, để lại 'giọt máu' trong nhiều người hiện đại", "datetime": "2020-08-08T12:20:00.000+07:00", "summary": "Loài người ma ấy chưa từng tìm được hài cốt, nhưng DNA của họ hiện hữu ở nhiều người trong chúng ta, sau 2 vòng hôn phối dị chủng: họ đã kịp để lại giọt máu của mình trước khi tuyệt chủng.", "content": "Nghiên cứu vừa công bố trên tạp chí khoa học  cho biết nhiều người trong loài người hiện đại Homo Sapiens chúng ta đang mang dòng máu của một loài người tuyệt chủng chưa từng được xác định, có tuổi đời lên tới 1 triệu năm.Chưa có bộ hài cốt nào được xác định là của loài người bí ẩn này, họ chỉ được tìm thấy như một bóng ma trong dân số hiện đại, đó là những người mang một phần DNA của họ, đang sinh sống trên khắp trái đất ngày nay.Họ không trực tiếp hôn phối dị chủng với tổ tiên Homo sapiens chúng ta, một loài người chỉ mới có tuổi đời hơn 300.000 năm. Họ chỉ gặp gỡ và giao phối với người Neanderthals, cũng là một loài người tuyệt chủng khác. Những cuộc hôn phối khác loài này diễn ra khoảng 200.000-300.000 năm về trước. Sau đó, \"loài người ma\" biến mất, có lẽ đã tuyệt chủng, hoặc sắp tuyệt chủng và chỉ còn sống co cụm ở đâu đó trên địa cầu.Khoảng 50.000-100.000 năm trước, Homo sapiens rời châu Phi và đã gặp gỡ, hôn phối với người Neanderthals khi ấy đang sống rải rác ở châu Âu và châu Á. Trong số những người Neanderthals may mắn lọt vào \"mắt xanh\" của người Homo sapiens, có một số người mang trong mình DNA của \"loài người ma\", chứ không phải một Neanderthals thuần chủng.Vậy là, người Neanderthals đã vô tình trao tặng tới 3%-7% bộ gene của \"loài người ma\" cho tổ tiên Homo sapiens của chúng ta. Các DNA ma quái đó tồn tại cho đến ngày nay, dẫu cho các vị tổ tiên khác loài đã biến mất khỏi địa cầu từ lâu.Theo nhà sinh học tính toán Adam Siepel từ Phòng thí nghiệm Cold Spring Harbor (Mỹ), một trong các tác giả của nghiên cứu, có hoài nghi rằng \"loài người ma\" này có thể là Homo erectus, nhưng không có bằng chứng nào để xác nhận giả thuyết đó bởi cho đến nay bộ gene Homo erectus vẫn chưa được giải trình tự. ", "topic": "Khoa học", "tag": ["Hôn phối", "Dị chủng", "Giọt máu", "DNA", "Tuyệt chủng", "Hài cốt", "Tổ tiên", "Homo sapiens", "Nhân loại", "Để lại", "Hiện hữu", "Hiện đại", "Dòng máu", "Hộp sọ", "Bóng ma", "Tìm được", "Trong mình", "Giao phối", "Cổ đại", "Địa cầu"], "link": "http://nld.com.vn/khoa-hoc/phat-hien-loai-nguoi-ma-chua-tung-biet-de-lai-giot-mau-trong-nhieu-nguoi-hien-dai-20200807180056096.htm"}