{"id": "35965824", "header": "Hồ Ngọc Hà công bố dự án 'khủng', hứa hẹn 'bùng nổ'", "datetime": "2020-08-08T10:06:00.000+07:00", "summary": "Thông tin này đã được ca sĩ Hồ Ngọc Hà thông báo vào tối qua (7/8). Đây có thể coi là một tin vui với những ai yêu mến giọng ca của cô.", "content": "Theo thông báo từ , trong phần còn lại của năm 2020, dự án \"Love Songs x Hồ Ngọc Hà\" của cô sẽ chính thức trở lại. Dự án này sẽ không chỉ là phát hành  với các ca khúc về tình yêu mà còn nhiều hơn thế.Cụ thể, dự án \"Love Songs x Hồ Ngọc Hà\" trở lại lần này sẽ có album Love Songs Collection 4 gồm 10 ca khúc. 10 ca khúc này sẽ là sáng tác mới của 10 nhạc sĩ. Album được thực hiện với hình thức thu live đồng bộ cùng ban nhạc được chỉ huy và thực hiện bởi 2 nhạc sĩ Hoài Sa và Thanh Tâm.Bên cạnh album, dự án còn một series private show. Đây là chuỗi series show được ê-kíp T Production lên ý tưởng và thực hiện, phát sóng trực tiếp hàng tuần. Khán giả có thể tương tác trực tuyến, lắng nghe những ca khúc lần đầu được Hồ Ngọc Hà diễn live. Những show này sẽ có sự xuất hiện của các khách mời.Dự án \"Love Songs x Hồ Ngọc Hà\" cũng sẽ thực hiện chuỗi video phòng thu đầy cảm xúc, ghi lại những hình ảnh ca khúc mới trong album được thực hiện như thế nào. Chuỗi video này sẽ được thực hiện bởi đạo diễn Đinh Hà Uyên Thư và ê-kíp T Production.Cuối cùng, dự án khởi động lại trong năm 2020 của Hồ Ngọc Hà còn làm thêm cả phim tư liệu về hành trình của Love Songs. Phim tư liệu này sẽ mang đến những thước phim chân thực, những bí mật chưa bao giờ được kể cùng những chia sẻ đầy cảm xúc. Phim được thực hiện liên tục trong thời gian dài tại thành phố Hồ Chí Minh và Đà Lạt. Hồ Ngọc Hà cho biết phim sẽ được phát hành trên nền tảng quốc tế. ", "topic": "Giải trí", "tag": ["Hồ Ngọc Hà", "Love Songs", "T Production", "Bùng nổ", "Khủng", "Tin vui", "Hứa hẹn", "LIVE", "Dự án", "Album", "Giọng ca", "Hoài Sa", "LOVE", "Yêu mến", "Ca sĩ", "Series", "Ca khúc", "Công bố", "Thanh Tâm", "Phần còn lại"], "link": "http://doanhnghiepvn.vn/van-hoa/ho-ngoc-ha-cong-bo-du-an-khung-hua-hen-bung-no/20200808095636380"}