{"id": "35969930", "header": "OPPO Reno4 Series với hơn 23.000 đơn đặt cọc, OPPO Watch vượt kỳ vọng", "datetime": "2020-08-08T18:19:00.000+07:00", "summary": "Hôm nay 8-8, OPPO Việt Nam chính thức mở bán Reno4 Series và OPPO Watch tại thị trường Việt Nam. Đây là thế hệ Reno thành công nhất từ trước đến nay khi liên tục 'phả hơi nóng' vào hai phân khúc 8-10 triệu đồng và 10-15 triệu đồng với tổng số lượng đặt hàng lớn kỷ lục: 23.000 đơn đặt cọc. Riêng với OPPO Watch, màn chào sân đầu tiên đã nhận được những dấu tín hiệu tích cực từ người dùng với hơn 800 đơn đặt cọc.", "content": "Cụ thể, trong ngày đầu trải nghiệm, dù chưa biết giá, Reno4 đã ghi dấu ấn với 2,5 ngàn đơn hàng có cọc. Chỉ 5 ngày sau đó, số đơn cọc đã cán mốc 15 ngàn, trước khi kết thúc vào ngày 7-8 với tổng cộng 23 ngàn đơn. Tính trung bình, mỗi ngày có hơn 3 ngàn người dùng quyết xuống tiền để sở hữu smartphone mới ra mắt của OPPO.Riêng tại hệ thống Thế Giới Di Động, tính đến hết ngày 7-8, chỉ trong 6 ngày sau khi ra mắt, Reno4 & Reno4 Pro đã nhận gần 14,5 ngàn đơn hàng trong đó có gần 11 ngàn đơn có cọc chắc chắn “rước ngay” bộ đôi smartphone. Kết quả trên thực sự gây bất ngờ và rất đáng ghi nhận, nhất là trong bối cảnh kinh tế khó khăn cùng sự biến động phức tạp của thị trường.Ông Phùng Ngọc Tuyên, Giám đốc ngành hàng Viễn thông Di động - Tập đoàn Thế giới Di động nhận xét: “Từ sau F9, F11 series, OPPO mới có 1 sản phẩm có gần 11 ngàn đơn cọc chỉ trong 6 ngày sau khi ra mắt như vậy, đặc biệt là ở phân khúc trên 8 triệu đồng cạnh tranh quyết liệt. Với tình hình dịch bệnh Covid-19 phức tạp như hiện tại, nếu Reno4 & Reno4 Pro đạt được 6 đến 7 ngàn đơn hàng có cọc thì cũng đạt yêu cầu rồi. Tuy nhiên, kết quả ghi nhận sau cùng lên đến gần 11 ngàn đơn hàng. Thật sự rất sốc!”.Đặc biệt, trong lần ra mắt này không chỉ Reno4 gây sức hút mạnh mẽ mà Reno4 Pro cũng bất ngờ vượt xa kỳ vọng của hãng. Điều này cho thấy người dùng ngày càng tin tưởng vào các sản phẩm ở phân khúc giá cao cấp hơn của OPPO.“Ban đầu, tôi nghĩ thời điểm hiện tại chỉ có thể bán tốt Reno4. Theo dự đoán ban đầu, Reno4 Pro chỉ có thể chiếm tối đa 10-15% tổng số đơn cọc, Nhưng hiện tại Reno4 Pro đang chiếm đến hơn 20-25% tổng số”. Ông Phùng Ngọc Tuyên chia sẻ.Reno4 & Reno4 Pro được trang bị hệ thống 4 camera, bao gồm: camera chính 48MP, camera siêu góc rộng 8MP, camera Macro 2MP và ống kính đơn sắc 2MP. Trong đó, tính năng Chân dung màu AI có thể giữ màu chủ thể trên hậu cảnh đơn sắc làm nổi bật phong cách nhân vật mà không cần thông qua ứng dụng thứ ba. Đây là “cứu cánh” cho những bức ảnh chân dung đẹp dù bối cảnh phức tạp, lộn xộn.Ngoài ra, Reno4 Pro còn là smartphone thương mại có tốc độ sạc nhanh nhất thị trường hiện nay khi trang bị SuperVOOC 2.0 công suất 65W, sạc đầy viên pin 4000mAh chỉ trong 36 phút. Bộ vi xử lý mạnh mẽ Qualcomm Snapdragon 720G, RAM 8GB cùng bộ nhớ lên đến 128GB và 256GB tùy phiên bản, cũng là yếu tố thuyết phục sau cùng cho những ai còn lăn tăn về hiệu năng của chiếc smartphone phong cách Reno4 & Reno4 Pro.OPPO Watch cũng đã thể hiện “sức nóng” của mình khi nhận được sự quan tâm và ủng hộ nồng nhiệt từ giới truyền thông cũng như khách hàng nhờ độ hoàn thiện tốt và những tính năng ấn tượng của sản phẩm. Chỉ trong vỏn vẹn 6 ngày đặt hàng, OPPO đã ghi nhận tổng cộng 1,5 ngàn đơn đặt mua và hơn 800 đơn đặt cọc tại cả hai điểm bán độc quyền Thế Giới Di Động và OPPO Experience Store.Tại Thế Giới Di Động, số lượng đặt mua chiếc smartwatch đầu tiên của OPPO đạt 1,5 ngàn với 671 cọc tính đến 10h tối ngày 7-8, tính trung bình, mỗi ngày có gần 100 chiếc OPPO Watch được đặt mua và chờ đến tay người dùng chính thức vào ngày mở bán hôm nay. Đây được xem một kết quả khả quan và đáng ghi nhận cho sản phẩm smartwatch “chào sân” từ OPPO, đặc biệt trong giai đoạn cực kỳ khó khăn và biến động của thị trường.Một điểm đặc biệt khác cũng có ảnh hưởng đến số lượng đơn hàng đặt trước chính là cú bắt tay giữa OPPO và Thế Giới Di Động. Theo đó, chuỗi bán lẻ lớn nhất Việt Nam sẽ kinh doanh độc quyền OPPO Watch (cùng với OPPO Experience Store), đồng thời kỳ vọng bán được 20.000 đơn vị trong 3 tháng tới, gấp đôi doanh số của những smartwatch sừng sỏ khác hiện có trên thị trường.OPPO Watch là sản phẩm đồng hồ thông minh đầu tiên của OPPO. Sở hữu phiên bản 41mm và 46mm, OPPO Watch được trang bị hệ điều hành WearOS, phù hợp với các ứng dụng và dịch vụ cốt lõi của Google đối với thiết bị đeo tay. Bên cạnh khả năng sạc 100% pin trong 75 phút nhờ công nghệ Watch VOOC, OPPO Watch còn có các tính năng chăm sóc sức khỏe và thể thao.Với người dùng, OPPO Watch là thiết bị công nghệ góp phần cải thiện chất lượng cuộc sống. Còn với OPPO, đây được xem là thiết bị chiến lược trong quá trình xây dựng hệ sinh thái IoT độc đáo của thương hiệu. Từ các thế hệ smartphone phổ thông đến cao cấp, tai nghe không dây, loa Bluetooth, hệ điều hành ColorOS và giờ đây là smartwatch, tất cả chứng minh OPPO thật sự sẵn sàng cho hành trình tạo ra hệ sinh thái mang tên mình. ", "topic": "Công nghệ ", "tag": ["Oppo Watch", "Oppo Reno4 Series", "OPPO", "Reno4 Pro", "Đặt cọc", "OPPO Việt Nam", "Phùng Ngọc Tuyên", "Reno 4", "Viễn thông Di Động", "Series", "Thế Giới Di Động", "Reno", "Nevada", "Đặt hàng", "Phân khúc", "Kỳ vọng", "Đơn hàng", "Macro 2MP", "F11", "OPPO Experience Store", "Sức nóng"], "link": "http://sggp.org.vn/oppo-reno4-series-voi-hon-23000-don-dat-coc-oppo-watch-vuot-ky-vong-678327.html"}