{"id": "35968899", "header": "CSGT đường thủy kịp thời cứu nữ chủ tàu ngất trong buồng lái", "datetime": "2020-08-08T16:03:00.000+07:00", "summary": "Đang tuần tra trên sông Hồng, tổ công tác CSGT đường thủy Hà Nội kịp thời giúp cấp cứu nữ chủ tàu trúng gió ngất trong ca bin lái.", "content": "Chiều ngày 8/8 trao đổi với PV Báo Giao thông, trung tá Nguyễn Văn Hiền, phó Đội trưởng Đội CSGT đường Thủy số 3, Phòng CSGT Công an TP Hà Nội cho biết, trong lúc tuần tra trên sông Hồng, tổ công tác đã kịp thời cứu một nữ chủ tàu bị trúng gió ngất trong buồng lái.Trước đó, vào khoảng 15h ngày 7/8 khi tổ công tác gồm Đại úy Chu Công Thế và Thượng úy Nguyễn Ngọc Thắng do trực tiếp Trung tá Hiền chỉ huy tổ công tác khi đang tuần tra kiểm soát canô trên tuyến sông Hồng qua địa bàn bến đò Cẩm Cơ thuộc địa bàn xã Hồng Vân, huyện Thường Tín, TP Hà Nội thì phát hiện có một phụ nữ đột ngột ngã trong ca bin của tàu.“Ngay lập tức, tổ công tác áp sát và lên tàu mới biết người phụ nữ này trúng gió ngất và ngã xuống ca bin buồng lái, tổ công tác đã nhanh chóng lên phương tiện giúp đỡ sơ cứu cho người phụ nữ này qua cơn nguy kịch. Chủ phương tiện NĐ 2155 có trọng tải 420 tấn, công suất máy 278 CV là anh Vũ Đức Phi (SN 1982, Nghĩa Sơn, Nghĩa Hưng, Nam Định) và chị Trần Thị Thúy (SN 1982, đồng điều khiển phương tiện NĐ 2155)\", Trung tá Nguyễn Văn Hiền nóiAnh Vũ Đức Phi cho hay, trên tàu chỉ có 2 vợ chồng đang chở hàng trên sông Hồng xuôi về tỉnh Nam Định khi qua đây, vợ anh bị trúng gió, đang loay hoay không biết xử lý thế nào thì gặp được sự giúp đỡ của các cán bộ CSGT đường thủy số 3.Xúc động trước những tình cảm của tổ công tác cảnh sát đường thủy số 3, Hà Nội, anh đã viết thư cảm ơn tổ công tác và lãnh đạo Công an thành phố Hà Nội vì tinh thần cứu giúp người bị nạn. ", "topic": "Pháp luật", "tag": ["Đường thủy", "Ngất", "Trúng gió", "Buồng lái", "Ca bin", "Sông Hồng", "Tàu", "Nguyễn Văn Hiền", "Cứu", "Kịp thời", "Nguyễn Ngọc Thắng", "Cảnh sát giao thông", "Trung tá", "Cấp cứu", "Canô", "Báo Giao thông", "Vũ Đức Phi", "Thượng úy", "Đại úy", "Hồng Vân"], "link": "https://www.atgt.vn/csgt-duong-thuy-kip-thoi-cuu-nu-chu-tau-ngat-trong-buong-lai-d475129.html"}