{"id": "35969339", "header": "Thấy gì qua vụ ông Trump cấm WeChat?", "datetime": "2020-08-08T17:16:33.000+07:00", "summary": "Lệnh cấm của tổng thống Mỹ Donald Trump ngăn các giao dịch sử dụng nền tảng là ứng dụng trò truyện (chat) trực tuyến phổ biến của Trung Quốc WeChat là 'nhát dao' cắt liên lạc của hàng triệu người sử dụng nó ở Mỹ với những gia đình và bạn bè của họ ở Trung Quốc.", "content": "Đây là động thái đẩy căng thẳng leo thang giữa hai nước, thậm chí có tác động còn sâu sắc hơn các sắc lệnh chống Trung Quốc mà Trump đã ký vào trước đó.WeChat là ứng dụng do công ty Internet có quy mô khổng lồ của Trung Quốc - Tencent Holdings Ltd sở hữu. Nếu như ứng dụng Facebook Messenger phổ biến để trò truyện trực tuyến bên ngoài Trung Quốc, thì WeChat lại rất phổ biến với các sinh viên và gia đình Trung Quốc dùng để trao đổi trực tuyến với nhau. Một số người Mỹ có mối quan hệ cá nhân hay có hoạt động kinh doanh tại Trung Quốc cũng dùng WeChat để trao đổi thông tin.Trong khi đó những ứng dụng chat phổ biến ở Mỹ gồm Facebook Messenger, Whatsapp hay Telegram đều bị cắm ở Trung Quốc.Reuters dẫn lời Tingru Nan, một du học sinh Trung Quốc hiện học tại trường Đại học Delaware (Mỹ) bức xúc: “Tôi đến Mỹ để được tự do tiếp cận thông tin. Tôi cảm giác như đang bị Trump đưa vào tầm ngắm. Hiện giờ tôi đang sống trong nỗi lo sợ thường trực rằng mình có thể bị ngắt kết nối với bạn bè và gia đình”.Lệnh cấm của Trump ảnh hưởng đến hơn 6 triệu người Trung Quốc đang sinh sống tại Mỹ. Chỉ trong 3 tháng qua, WeChat có trung bình 19 triệu lượt người dùng mỗi ngày ở Mỹ, theo phân tích của công ty Apptopia.Trước thông tin trên, một số người dùng WeChat bắt đầu “thủ sẵn” một đầu mối liên lạc khác bằng cách tạo tài khoản trên các ứng dụng chat trực tuyến như Skype và LinkedIn của công ty Mỹ Microsoft, hiện vẫn đang được Trung Quốc cho phép hoạt động.Tại Trung Quốc, muốn sử dụng các ứng dụng như Facebook, Gmail, Twitter, người dùng phải cài và kích hoạt mạng cá nhân ảo (VPN) để truy cập thông qua hệ thống máy chủ trung gian ở nước thứ 3. VPN giúp người dùng “vượt tường lửa” chặn các địa chỉ IP do chính quyền Trung Quốc giăng ra.Nay với sắc lệnh của Trump, sau 45 ngày nữa người dùng Trung Quốc tại nước này muốn dùng WeChat cũng phải kích hoạt các ứng dụng VPN để truy cập. Một điều “không tưởng” từ trước đến nay đối với Mỹ, nước luôn tự hào về tự do Internet.Reuters dẫn lời Allison Chan, một người Mỹ gốc Hoa sinh sống tại bang Florida cho biết cô thường dùng WeChat để giúp mình và bố mẹ liên lạc với ông bà ở Trung Quốc. Ông bà cô hiện đang tuổi cao sức yếu nên gia đình bên Mỹ muốn liên lạc về mỗi ngày để cập nhật tình hình.Sắc lệnh của Trump có thể làm gián đoạn quá trình liên lạc này giữa người dân 2 nước. ", "topic": "Công nghệ ", "tag": ["WECHAT", "Trung Quốc WeChat", "Trump", "Chat", "Cấm", "Ứng dụng", "Donald Trump", "Nhát dao", "Sắc lệnh", "Truyện", "Lệnh cấm", "Tencent Holdings Ltd", "Facebook Messenger", "Trung Quốc", "Liên lạc", "Đại học Delaware", "Tổng thống Mỹ", "WHATSAPP", "Quan hệ cá nhân", "Phổ biến"], "link": "http://congan.com.vn/cong-nghe/thay-gi-qua-vu-ong-trump-cam-wechat_97374.html"}