{"id": "35961745", "header": "Người dân Beirut sau vụ nổ: Không có nơi nào để đi", "datetime": "2020-08-07T22:14:33.000+07:00", "summary": "Hôm 7-8, Reuters đưa tin tổng thống Li-băng cho biết một cuộc điều tra đang được tiến hành về vụ nổ lớn nhất trong lịch sử thành phố cảng Beirut xem có sự 'can thiệp từ bên ngoài nào' gây ra vụ việc không.", "content": "Trong khi đó cư dân thành phố đang cố sửa chữa lại nhà cửa hư hại sau vụ nổ và tái thiết cuộc sống.Các đội cứu hộ vẫn đang ngày đêm làm việc đào bới những đống xà bần trong cuộc chạy đua tìm kiếm những người còn sống. Đến ngày 7-8 theo thống kê mới nhất đã có 154 người thiệt mạng sau vụ nổ.Tổng thống Li-băng Michel Aoun cho biết nguyên nhân gây ra vụ nổ chưa được xác định rõ. Có khả năng là do can thiệp từ bên ngoài thông qua việc phóng một quả tên lửa, kích nổ quả bom hay các hành động khác khiến nổ kho chứa ammonium nitrate, một chất để làm chất nổ và phân bón.Tuy nhiên vị tổng thống cho biết cũng đang cân nhắc đến khả năng đây là một vụ việc vô tình hay một tai nạn, Trước đó ông cho rằng vụ nổ gây ra bởi việc trữ một lượng lớn chất dễ cháy nổ trong nhiều năm ở kho cảng.Vụ nổ đã gây căm phẫn khắp Li-băng. Người dân xuống đường biểu tình sau đó nhanh chóng biến thành bạo động. Họ bất mãn trước thực trạng quản trị yếu kém của chính quyền khiến nền kinh tế lâm vào khủng hoảng. Kho ammonium nitrate dù trữ bao năm ở cảng, vẫn biết chất này để gần khu dân cư sẽ gây nguy hiểm nhưng chính quyền không có động thái nào để di dời dẫn đến vụ việc.Reuters dẫn lời Tony Abdou, một người thất nghiệp 60 tuổi phẫn nộ: “Chúng tôi không còn cách nào để xây lại ngôi nhà này. Nhà nước ở đâu?”.Vụ nổ là “giọt nước tràn ly” trong bức tranh kinh tế - xã hội rệu rã của Li-băng. Những năm qua tỷ lệ thất nghiệp của người dân tăng chót vót, thêm tác động từ dịch Covid-19 khiến họ khốn cùng. Nassim Abiaad, 66 tuổi, một tài xế taxi tức giận sau vụ nổ: “Không còn cách nào để chúng tôi có thể kiếm tiền nữa”. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Vụ Nổ Lớn", "Lebanon", "Kho chứa", "Người chết", "Michel Aoun", "Reuters", "Can thiệp", "Tổng thống", "Đào bới", "Tái thiết", "Bên ngoài", "Hư hại", "Gây ra", "Đưa tin", "Kho cảng", "Kích nổ", "Vụ việc"], "link": "http://congan.com.vn/quoc-te/thoi-su-quoc-te/nguoi-dan-beirut-sau-vu-no-khong-co-noi-nao-de-di_97332.html"}