{"id": "35961544", "header": "Khởi tố nhóm người xây nhà trái phép còn đánh công an", "datetime": "2020-08-07T21:43:58.000+07:00", "summary": "Xây nhà trái phép, thi công trong dịch, khi cơ quan chức năng đến làm việc thì chủ nhà dùng gạch tấn công.", "content": "Ngày 7-8, Công an quận Liên Chiểu đã tống đạt quyết định khởi tố vụ án, khởi tố năm bị can và thực hiện lệnh bắt tạm giam với bốn bị can về tội chống người thi hành công vụ.Năm bị căn gồm: Nguyễn Văn Hưởng (64 tuổi), Nguyễn Thị Chiến (62 tuổi), Nguyễn Văn Cường (27 tuổi), Phan Xuân Hiếu (19 tuổi), Nguyễn Ngọc Cường (23 tuổi) đều là thành viên trong gia đình cùng ngụ tổ 4 (phường Hòa Hiệp Nam, quận Liên Chiểu, Đà Nẵng).Bà Chiến được cho tại ngoại còn 4 bị can trên bị bắt tạm giam.Như PLO đã đưa tin, sáng 4-8, phường Hòa Hiệp Nam tiếp nhận trình báo của người dân về việc nhà ông Hướng cho thợ xây dựng trái phép, bất chấp dịch.Tổ công tác đã lập biên bản đối với chủ công trình này về hành vi xây dựng vi phạm đường dây thông tin tín hiệu đường sắt và không có giấy phép. Ngoài ra, việc xây dựng này đã vi phạm công văn của UBND TP Đà Nẵng, yêu cầu tạm dừng thi công để chống dịch COVId-19.Chiều cùng ngày, UBND phường đã chỉ đạo một tổ cơ động làm nhiệm vụ về phòng, chống dịch COVID-19. Tổ công tác vận động, giải thích tự tháo dở nhưng gia đình ông Hướng không đồng ý còn có những lời lẽ xúc phạm, chống đối, không thực hiện.Tổ công tác lập biên bản xử lý nhưng xét thấy tình hình phức tạp nên xin ý kiến lãnh đạo UBND phường hỗ trợ thêm lực lượng. Sau đó, có 3 cán bộ công an phường gồm thượng úy Trần Quốc Huy, trung úy Lê Đức Thành Tâm và trung úy Phạm Viết Tiến đến hỗ trợ để tháo dở.Khi lực lượng chức năng tháo dỡ thì gia đình ông Hướng dùng tay chân đánh, ném đá vào lực lượng thi hành nhiệm vụ.Hậu quả, ba chiến sĩ Công an và ông Nguyễn Thương (đội kiểm tra quy tắc phường) bị thương tích trầy xước, sưng nề nhiều nơi.Sau đó, Công an phường tăng cường thêm lực lượng xuống hiện trường, khống chế nhóm người trên, đưa về trụ sở công an phường. ", "topic": "Pháp luật", "tag": ["Xây nhà", "Phan Xuân Hiếu", "Khởi tố", "Trái phép", "Hòa Hiệp Nam", "Công an quận Liên Chiểu", "Nguyễn Thị Chiến", "Nguyễn Ngọc Cường", "Chống người thi hành công vụ", "Nguyễn Văn Hưởng", "Đánh", "Thi công", "Liên Chiểu", "Nguyễn Văn Cường", "Công an", "Tống đạt", "Dịch", "PLO", "Bắt tạm giam", "Đà Nẵng"], "link": "https://plo.vn/an-ninh-trat-tu/khoi-to-nhom-nguoi-xay-nha-trai-phep-con-danh-cong-an-929964.html"}