{"id": "35961118", "header": "Dừng tuyến vận chuyển khách đi Huế và Quảng Nam", "datetime": "2020-08-07T20:49:00.000+07:00", "summary": "Để phòng, chống dịch Covid-19, Sở Giao thông Vận tải tỉnh Quảng Trị đã cho tạm dừng tuyến vận chuyển hành khách nối Thừa Thiên - Huế và Quảng Nam.", "content": "Ngày 7/8, Sở Giao thông Vận tải tỉnh Quảng Trị đã có công văn hỏa tốc về việc tạm dừng vận chuyển khách liên tỉnh Quảng Trị đi Thừa Thiên - Huế, Quảng Nam và ngược lại. Công văn này có hiệu lực từ 18h cùng ngày cho đến khi có thông báo mới.Phương tiện vận chuyển hành khách bị dừng gồm xe tuyến cố định, xe hợp đồng, xe du lịch, taxi.Theo Sở Giao thông Vận tải tỉnh Quảng Trị, trường hợp phương tiện đang trên đường về nơi đăng ký kinh doanh khi văn bản này có hiệu lực thì tiếp tục cho di chuyển. Tuy nhiên, tài xế và doanh nghiệp phải thực hiện đúng quy định về phòng dịch Covid-19.Cùng ngày, sau khi Ban Chỉ đạo Quốc gia phòng, chống dịch Covid-19 công bố 2 bệnh nhân ở Quảng Trị (ca 749, 750), chính quyền tỉnh đã cho phong tỏa nơi 2 bệnh nhân làm việc và cư trú.Những nơi bị phong tỏa gồm khối nhà Trung tâm y tế dự phòng cũ của huyện Vĩnh Linh, thôn Đơn Duệ (xã Vĩnh Hòa, huyện Vĩnh Linh), khu phố 1 (phường Đông Lễ, TP Đông Hà).Tỉnh Quảng Trị đã kích hoạt đội cơ động phản ứng nhanh của Trung tâm kiểm soát bệnh tật tỉnh (CDC) truy vết lịch trình của bệnh nhân, lập danh sách F1 đến F3.Hiện, tỉnh Quảng Trị đã thống kê có 73 người là F1 của 2 bệnh nhân mắc Covid-19 đã được đưa vào cơ sở cách ly tập trung. Riêng những trường hợp F2 sẽ cách ly tại nhà và được chính quyền theo dõi, giám sát chặt chẽ. ", "topic": "Pháp luật", "tag": ["Huế", "Quảng Nam", "Bến xe Đông Hà", "Vận chuyển", "Thừa Thiên-Huế", "Dịch", "Phương tiện", "Hành khách", "Hỏa tốc", "Quảng Trị", "Liên tỉnh", "Tài xế", "Thôn Đơn Duệ", "Xe du lịch", "Công văn", "Phòng dịch", "Đường về", "Có hiệu lực", "Chống dịch Covid-19", "Vĩnh Linh"], "link": "https://zingnews.vn/dung-tuyen-van-chuyen-khach-di-hue-va-quang-nam-post1116928.html"}