{"id": "35964166", "header": "Vợ chồng Phú Lê thừa nhận liên quan vụ đánh đập 2 phụ nữ", "datetime": "2020-08-08T08:05:00.000+07:00", "summary": "Phú và vợ thừa nhận có liên quan đến vụ hành hung 2 phụ nữ ở Hà Nội. Công an còn điều tra thêm hành vi gây rối trật tự công cộng đối với Phú Lê.", "content": "Cục Cảnh sát hình sự (C02) Bộ Công an cho biết đã tạm giữ Lê Văn Phú (tức Phú Lê, 40 tuổi, ở Hà Nội) và vợ là Lã Thúy Kiều (35 tuổi, quê Hà Nam) để làm rõ hành vi Cố ý gây thương tích.Cơ quan chức năng tiếp tục mở rộng vụ án để điều tra thêm hành vi Gây rối trật tự công cộng đối với Lê Văn Phú.\"Cơ quan điều tra đang truy bắt những người liên quan đến hành vi của vợ chồng Phú\", đại diện C02 nói.Cán bộ điều tra cũng cho biết vợ chồng Phú Lê đã thừa nhận có liên quan đến vụ hành hung 2 phụ nữ ở huyện Đan Phượng (Hà Nội).Trước đó, đầu tháng 8, cảnh sát nhận được phản ánh của chị Trần Thị Đào (còn gọi là Đào Chi Lê, ở Hà Nội).Trong đơn trình báo, chị Đào khai năm 2017, chị cùng vợ chồng Phú Lê quay phim hài Tết. Sau đó, vợ Phú mời Đào về hợp tác quảng cáo thực phẩm chức năng.Một thời gian sau, Đào đề nghị ngừng làm việc chung thì bị vợ chồng Phú nói xấu. Ngày 18/7, Đào lên mạng xã hội kể lại việc chấm dứt làm ăn với Kiều. Tối cùng ngày, Kiều kéo đàn em đến tìm chị Đào để đe dọa và treo thưởng 20 triệu cho ai tìm thấy chị này.Cũng trong đơn trình bày, Đào Chi Lê tố ngày 3/8, nhóm thanh niên lạ mặt nghi do vợ chồng Phú chỉ đạo tìm về nơi mẹ chị sinh sống ở huyện Đan Phượng. Tại đây, những kẻ côn đồ dùng hung khí đánh đập mẹ và dì ruột của chị Đào khiến 2 nạn nhân phải nhập viện.Sau khi thu thập chứng cứ, ngày 5/8, Cục Cảnh sát hình sự cùng Công an Hà Nội bắt Lê Văn Phú và Lã Thúy Kiều tại ngôi nhà ở phường Hoàng Văn Thụ, quận Hoàng Mai.Theo dõi vụ việc, luật sư Đặng Văn Cường (Đoàn luật sư Hà Nội) cho rằng cơ quan điều tra sẽ làm rõ ai là chủ mưu, chỉ đạo và ai đã thực hiện hành vi tấn công, hành hung người thân của chị Đào.\"Tất cả người liên quan có thể bị xem xét xử lý hành vi Cố ý gây thương tích với các vai trò khác nhau\", luật sư nêu quan điểm.Ngoài ra, luật sư nhấn mạnh kết quả giám định tỷ lệ thương tích của nạn nhân sẽ là căn cứ để truy cứu trách nhiệm hình sự theo khung, khoản hình phạt.Theo Điều 134 Bộ luật hình sự, mức án thấp nhất đối với tội Cố ý gây thương tích là 6 tháng tù, cao nhất là án chung thân. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Lã Thúy Kiều", "Lê Văn Phú", "Đào Chi Lê", "Đánh đập", "Trần Thị Đào", "C02", "Gây rối trật tự công cộng", "Cố ý gây thương tích", "Hành hung", "Cục cảnh sát hình sự", "Vợ chồng", "Thừa nhận", "Đan Phượng", "Phụ nữ", "Vợ", "Hành vi", "Hà Nam", "Liên quan", "Điều tra"], "link": "https://zingnews.vn/vo-chong-phu-le-thua-nhan-lien-quan-vu-danh-dap-2-phu-nu-post1116942.html"}