{"id": "35962948", "header": "Giá vàng hôm nay 8/8: Vượt 62 triệu/lượng, nguy cơ đổ dốc", "datetime": "2020-08-08T06:00:00.000+07:00", "summary": "Giá vàng trong nước tiếp tục đạt kỷ lục mới khi vượt ngưỡng 62 triệu đồng/lượng ngày 7/8. Theo các chuyên gia, đà tăng giá của vàng vẫn chưa giảm khi các thông tin hiện đang hỗ trợ kim loại quý này.", "content": "Mở cửa thị trường trong nước 8/8, giá giá vàng miếng trong nước được Tập Đoàn Vàng bạc đá quý Doji niêm yết ở mức: 59,75 triệu đồng/lượng (mua vào) và 61,9 triệu đồng/lượng (bán ra), giảm 50 nghìn đồng ở chiều mua vào và tăng 100 nghìn đồng chiều bán ra so với so với mở cửa ngày hôm qua.Công ty vàng bạc đá quý Sài Gòn niêm yết giá vàng SJC ở mức 60,75 triệu đồng/lượng (mua vào) và 62,42 triệu đồng/lượng (bán ra), tăng 150 nghìn đồng chiều mua vào và tăng 200 nghìn đồng bán ra so với mở cửa ngày hôm quaGiá vàng tương lai đang giao dịch ở mức thấp nhất trong phiên và giảm liên tục trong phiên giao dịch cuối tuần. Sau khi đạt mức cao kỷ lục 2.078,00 USD/ounce, giao dịch trên sàn Comex tháng 10, giá đã giảm sau một báo cáo việc làm có phần lạc quan của Mỹ và khi chỉ số đô la Mỹ đã có một sự phục hồi.Trên thị trường vàng thế giới, lúc 8 giờ ngày 8/8, giá vàng giao ở mức 2.035,8 USD/ounce, giảm 30 USD, giá vàng kỳ hạn giao dịch ở mức 2034,8 USD/once.Trên thị trường vàng thế giới, giá vàng giao ngay chốt phiên đêm qua tại Mỹ tăng 23,7 USD lên 2.063,2 USD/ounce. Sang phiên châu Á, giá vượt tiếp tục tăng và có thời điểm lên gần 2.080 USD/ounce, trước khi hạ nhiệt nhẹ về quanh mốc 2.070 USD/ounce. Giá vàng tương lai giao tháng 9 trên sàn Comex New York tăng 9,2 USD lên 2.063,8 USD/ounce.Giá vàng thế giới chưa ngừng lại đà tăng phi mã của mình, bất chấp các tín hiệu phân tích kỹ thuật cho thấy, thị trường vàng đang ở trong tình trạng quá mua trong ngắn hạn và có thể điều chỉnh giảm nhưng vẫn trong xu hướng đi lên.Đà tăng mạnh của giá vàng là do kim loại quý này tiếp tục nhận được sự hỗ trợ mạnh mẽ từ nhu cầu trú ẩn an toàn trong bối cảnh gia tăng đáng lo ngại về số ca nhiễm Covid-19 mới gia tăng.Trong bối cảnh đại dịch Covid-19 vẫn đang diễn biến phức tạp, nhiều nền kinh tế vẫn đang lấn át tâm lý trên thị trường.Giá vàng đã tăng hơn 35% kể từ đầu năm nay, khi giới đầu tư hoài nghi về triển vọng phục hồi kinh tế Mỹ do ảnh hưởng của đại dịch. Hiện thị trường đang chờ đợi báo cáo về thị trường việc làm của Mỹ, với ước tính nước này sẽ tạo thêm 1,58 triệu việc làm trong tháng 7/2020, so với mức tương ứng 4,8 triệu việc làm của tháng trước đó.Quỹ đầu tư vàng lớn thế giới SPDR cũng vừa mua vào 6,43 tấn vàng, nâng lượng vàng nắm giữ lên 1.248,38 tấn. Đây là ngày đầu tiên trong tháng 8 quỹ này mua vàng.Hội đồng Vàng thế giới cho biết, hàng hóa đã có xu hướng chung tích cực trong vài năm qua. Tuy nhiên, sự khởi đầu của đại dịch Covid-19 toàn cầu đã khiến cho vàng đắt giá và tăng tốc hiệu suất giá của nó.Ngoài ra, xu hướng lãi suất toàn cầu đang tiến về 0% và lợi suất trái phiếu ngày càng rẻ đi cũng đang củng cố cho đà tăng vững chắc của giá vàng. Trong vòng 5 năm gần đây, khoảng 25% khoản đầu tư vào trái phiếu của các quỹ đầu tư trên thế giới có lợi suất âm. Lợi suất trái phiếu 10 năm của Mỹ trong tháng 7/2020 đang ở mức thấp nhất lịch sử: 1.02%.Warren Patterson, chuyên gia phân tích của ING, cho rằng mặc dù đà tăng của giá vàng đã chậm lại, song giá kim loại quý này sẽ còn đi lên trong ngắn hạn, cụ thể là tới cuối năm nay.Chuyên gia phân tích Naeem Aslam của Forbes dự báo, giá vàng sẽ tiếp tục vững ở mức cao hoặc tăng thêm nữa trong vài quý tới, nhất là quý hiện tại và mức tăng giá ở quý III/2020 sẽ phụ thuộc nhiều vào diễn biến dịch Covid-19.Mở cửa ngày hôm qua (7/8), giá vàng miếng trong nước được Tập Đoàn Vàng bạc đá quý Doji niêm yết ở mức: 59,80 triệu đồng/lượng (mua vào) và 61,80 triệu đồng/lượng (bán ra). Công ty vàng bạc đá quý Sài Gòn niêm yết giá vàng SJC ở mức 60,60 triệu đồng/lượng (mua vào) và 62,22 triệu đồng/lượng (bán ra). ", "topic": "Kinh tế", "tag": ["Giá vàng", "Thị trường vàng", "Kim loại quý", "Ngưỡng", "Vàng", "Phiên giao dịch", "Giao dịch", "Mua vào", "Vàng sjc", "Tăng giá", "Vượt", "Trong nước", "Giao ngay", "Vàng miếng", "Bán ra", "Mốc", "Chuyên gia", "Đại dịch", "Đi lên", "Tăng mạnh"], "link": "https://vietnamnet.vn/vn/kinh-doanh/gia-vang-hom-nay-8-8-vuot-62-trieu-dong-luong-vang-tiep-tuc-tang-664541.html"}