{"id": "35966812", "header": "'Người ấy là ai' ngập tràn nước mắt, Hương Giang chính thức trao hoa cho CEO Matt Liu", "datetime": "2020-08-08T11:55:33.000+07:00", "summary": "Sau nhiều thử thách, cuối cùng Hương Giang cũng tìm được ý chung nhân cho mình. Tập 14 'Người ấy là ai' còn chứng kiến rất nhiều khoảnh khắc ngấn lệ của Trấn Thành, Hòa Minzy, ViruSs,… vì những câu chuyện cảm động chạm đến trái tim của dàn nam, nữ tham gia.", "content": "Ở tập trước, “Người ấy là ai” mùa 3 gây bất ngờ khi thông báo Hương Giang lần thứ hai trở thành nữ chính của chương trình. Sự trở lại của “nữ hoàng LGBT” đã đón nhận được phản ứng tích cực, yêu mến từ đông đảo khán giả. Xuất hiện cùng với mẹ, Hương Giang quyết tâm đi tìm cho mình một chàng trai phù hợp, cùng với đó là sự xuất hiện của 5 anh chàng “cực phẩm”.Nhờ sự tư vấn của các khách mời, MC, Hương Giang loại được cơ trưởng Vietnam Airlines – Lê Hoàng, người đã có chủ ở tập trước. 4 chàng trai còn lại tiếp tục tiến vào vòng hai và thể hiện mình.Hoàng Thiệu là người thứ 2 khiến Hương Giang nghĩ rằng đã có chủ. Và cô đã hoàn toàn chính xác. Đặc biệt, câu chuyện của Hoàng Thiệu cùng bạn gái Thúy Vy đã khiến MC Trấn Thành không kìm nén được nước mắt. Theo lời chàng trai, 3 anh em ruột trong nhà đều quen 3 chị em gái trong gia đình người yêu hiện tại, 2 mối tình trước của các anh trai đều kết thúc trong sự ồn ào. Điều này dẫn đến quan hệ tình cảm của cả Hoàng Thiệu và bạn gái vô cùng khó xử vì áp lực cấm cản từ gia đình. Đến với “Người ấy là ai”, anh hy vọng đây là một cách ra mắt chính thức để hai bên gia đình có thể chấp thuận.Chứng kiến câu chuyện chạm đến trái tim của Hoàng Thiệu, 3 nghệ sĩ Hòa Minzy, Đức Phúc và Hương Giang hứa rằng sẽ đến hát tặng nếu anh cùng bạn gái tổ chức đám cưới. Trấn Thành cũng ngỏ lời làm MC miễn phí cho cặp tình nhân đang vướng phải tình cảnh khá éo le.Trước giờ phút quyết định ý chung nhân, Hương Giang có những lấn cấn trong lòng, cô tâm sự về nỗi lòng khó có thể nói ra: “Không phải em không tự tin ở bản thân, nhưng mà…em lúc nào cũng cố gắng tự làm giàu cho mình. Em không có nghĩ rằng một ngày nào đó có một người đàn ông đến từ gia đình giàu có tự làm cho họ giàu được lại thiếu sự lựa chọn. Nếu như cái lý lịch của anh ta tốt như vậy, không có lý do gì khiến người ta đến đây ngày hôm nay.Nếu như họ tốt như thế, họ có lý do phải đến sân khấu này vì một cái người như vậy. Chưa bao giờ em tự tin vì điều đấy, đến mức độ em không dám yêu một người nào giàu hết. Em biết giá trị của mình, nhưng em luôn có sự tự ti là em phải tự giàu bằng khả năng của em, còn người giỏi họ sẽ lựa chọn những người phụ nữ khác”. Những chia sẻ của nàng Hoa hậu khiến các khách mời lẫn MC đều rơm rớm xúc động.Hương Giang nhận được sự cổ vũ, động viên nhiệt tình của dàn nghệ sĩ thân thiết sau khi chia sẻ cô sợ bản thân sẽ thất vọng một lần nữa. Trấn Thành tiếp thêm động lực: “Mình sinh ra là để chiến đấu, tại vì mình đã khác thường. Mình đừng có bắt đời cư xử với mình bình thường. Quan trọng là em đủ mạnh mẹ. Em đã chiến đấu bao nhiêu thứ trong cuộc đời em, chẳng nhẽ trận này em chiến đấu không được”.Sau một khoảng thời gian trải lòng, tâm sự cùng các khách mời, Hương Giang quyết định trao bó hoa cho Matt Liu – CEO người Singapore.Bên cạnh đó, những câu nói của Matt Liu trong chương trình cũng làm lay động người xem. Anh cho biết có mặt ở đây để tìm Hương Giang. Anh ấn tượng vì cô xinh đẹp, thông minh, bản lĩnh và không quan tâm đến việc quá khứ \"nàng Hậu\" là ai.Các \"cực phẩm\" còn lại lộ diện: ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "Hoàng Thiệu", "VIRUSS", "Trấn Thành", "Hòa Minzy", "Ngấn lệ", "CEO", "Nước mắt", "Động chạm", "Hoa", "LGBT", "Thúy Vy", "Ngập", "Trái tim", "Cơ trưởng", "Lê Hoàng", "MC", "Chứng kiến", "Chị em gái"], "link": "https://www.tienphong.vn/giai-tri/nguoi-ay-la-ai-ngap-tran-nuoc-mat-huong-giang-chinh-thuc-trao-hoa-cho-ceo-matt-liu-1701951.tpo"}