{"id": "35965080", "header": "Ấm áp thơ tình của Bùi Đức Ánh", "datetime": "2020-08-08T09:00:00.000+07:00", "summary": "Em thắp đuốc đi tìm cuộc tình/ giữa mong manh gió lùa rêu phủ/ người đàn ông đã cũ/ yêu em bằng cả trái tim.", "content": "Bùi Đức Ánh mở đầu tập thơ \"Yêu người đàn ông đã cũ\" (NXB Hội Nhà văn - 2020) bằng những câu thơ đầy khắc khoải, có sự chờ mong, nỗi nhớ ám ảnh của tình yêu xa. Ở đó, \"lặng lẽ như vì sao đêm/ thắp cho tình yêu tươi sáng\" (Người đàn ông đã cũ).Ở đó, đêm cuối đông: \"Níu anh với nỗi nhớ thật gần/ tình yêu như vầng trăng tròn trịa/ mình chỉ có một đời để nhớ thôi em\".Tình yêu không có tuổi, tình yêu nào cũng trôi về hai phía nhớ - quên cùng những cảm xúc riêng biệt. Khi tưởng rằng sẽ quên là lúc nhớ cồn cào. Từ nỗi nhớ treo trên cành phượng vĩ \"mùa hè bây giờ còn đỏ cả màu mắt tôi\", thuở tình vẫn dậy như tuổi xuân của ngày nào đã xa, bất chợt cơn mưa: \"Mưa cứ rơi để đời tôi luôn gặp lại/ em có chạnh lòng ái ngại nhớ về nhau\" (Mưa ngày ấy).Trong cơn mưa đó, Bùi Đức Ánh thảng thốt: \"Còn em gieo gì trong trái tim tôi/ mà mưa ngả nghiêng một đời/ mưa mùa hạ như tiếng cười em đã vỡ\" (Mưa mùa hạ).Mang nỗi nhớ ngổn ngang đi về những ngả đường: \"Em về đâu vội vã/ để tình tôi mù sương\", đón ngọn gió \"thổi ngược nỗi buồn xưa\", người thơ ngồi lại với \"ly cà phê quán vắng/ nhấm dần nỗi nhớ em\" (Màu mắt em).Đó là tâm tình ở phía người thơ. Còn phía bên kia cũng là những nỗi niềm da diết, có khác chi tuổi dại khờ: \"Biết giấu trái tim mình nơi đâu/ hay nấu trong lòng cho giấc mơ tan chảy/ phút giây nào thôi dậy sóng anh ơi\" (Sẽ không yêu nữa đâu).Giữa không gian và thời gian chia cách, tình yêu càng lắng sâu. Này đây, một tâm cảm dịu dàng: \"Em níu bóng thời gian/ chạm vào tha thiết cũ/ giữ vẹn nguyên quá khứ/ như thế được không anh?\" (Nói với anh).Bên cạnh những dòng thơ tình, Bùi Đức Ánh viết về quê nhà, về những học trò của mình (ông xuất thân là nhà giáo), mong lụt bão sẽ đi qua để bầu trời miền Trung trở lại bình yên. Ông dành những dòng thơ mượt mà cho miệt vườn Tiền Giang: \"cây xanh trái ngọt lắt lay cành/ thơm như thuở môi em vừa chín mọng\" (Tình này cháy đến bao nhiêu). Và với xứ dừa: \"Em ngồi thả dáng bên song cửa/ anh đã yêu rồi cô gái Bến Tre ơi\" (Về nhé Bến Tre).Ông xót xa những thân phận tha hương mong được đổi đời đã phải trả giá bằng chính sinh mạng của mình khi sa vào đường dây của bọn buôn người:\"Âm hai lăm độ lạnh lắm phải không anh/ ở quê nhà tim em đau như cắt/ sao trút xuống đời những tai ương/ để lòng người tan nát/ một chuyến xe ba mươi chín mạng người\" (Chuyến xe định mệnh).Với tập thơ này, Bùi Đức Ánh tiếp tục gửi đến bạn đọc những nét rõ hơn về một chân dung thơ đã định hình hàng chục năm qua. Luôn ý thức rõ giữa những hàng chữ, với tư duy sáng tạo của mình. Giữa ngày đông vẫn hướng về mùa xuân đang đến: \"Thương con chữ, một ngày đông thiếu mực/ viết lên trang đời gọi nắng rực ngày mai\" (Ngày không anh). ", "topic": "Đời sống", "tag": ["Bùi Đức Ánh", "Thơ", "Gió lùa", "Đuốc", "Thắp", "Tập thơ", "Nỗi nhớ", "Mưa mùa hạ", "Màu mắt", "Ấm áp", "Nhà xuất bản hội nhà văn", "Đi tìm", "Cuộc tình", "Cuối đông", "Trái tim", "Phượng vĩ", "Vầng trăng", "Mong manh", "Một đời", "Người đàn ông"], "link": "http://nld.com.vn/van-nghe/am-ap-tho-tinh-cua-bui-duc-anh-20200807211452484.htm"}