{"id": "35965591", "header": "Vụ nổ súng ở Long An: Khởi tố bị can, thu giữ nhiều súng, đạn", "datetime": "2020-08-08T10:13:33.000+07:00", "summary": "Công an tỉnh Long An đã ra quyết định khởi tố vụ án, khởi tố bị can trong vụ nổ súng chết người tại phường Tân Khánh, TP.Tân An.", "content": "Sáng 8/8, Công an tỉnh Long An cho biết, cơ quan CSĐT Công an tỉnh đã ra quyết định khởi tố vụ án, khởi tố bị can 5 đối tượng về hành vi \"giết người\" trong vụ án nổ súng chết người tại phường Tân Khánh, TP Tân An.Theo đó, 5 bị can gồm: Trần Trung Thành (tự Heo, SN 1993, ngụ phường 12, quận Bình Thạnh, TP.HCM, tạm trú ấp Tân Hòa, xã Tân Hương, huyện Châu Thành, Tiền Giang), Lê Thanh Phúc (SN 1993), Tô Nhựt Khanh (tự Phát, SN 1993) Phạm Huỳnh Phúc Thiện (SN 2003), Võ Tuấn Vũ (SN 2000, cùng ngụ xã Tân Lý Tây, huyện Châu Thành, Tiền Giang).Trước đó, ngày 1/8, lực lượng CSĐT Công an tỉnh Long An điều tra, bắt giữ Trần Trung Thành (người trực tiếp cầm súng bắn nạn nhân) và Lê Thanh Phúc, đối tượng điều khiển mô tô chở Thành khi gây án.Qua điều tra mở rộng, chiều ngày 5/8, Công an tỉnh Long An phối hợp Cục Cảnh sát hình sự Bộ Công an và Công an tỉnh Tiền Giang thực hiện lệnh bắt và khám xét nơi ở của Tô Nhựt Khanh (đối tượng chủ mưu), Phạm Huỳnh Phúc Thiện và Võ Tuấn Vũ.Tại đây, lực lượng chức năng đã thu giữ tang vật và phương tiện gây án gồm: 1 xe mô tô, 7 khẩu súng tự chế cùng 4 thanh kiếm bằng kim loại, 2 dao xếp, 1 bình xịt hơi cay, 1 cây gậy 3 khúc, 1 khóa còng số 8, 39 viên đạn hoa cải, hơi cay và đạn thể thao quốc phòng, 4 vỏ đạn.Như Báo Giao thông đưa tin, khoảng 16h ngày 25/7, nạn nhân Đào Quốc Liêu (SN 1974) điều khiển mô tô chở Nguyễn Văn Thành (SN 1976, cùng ngụ xã Tân Lý Tây, huyện Châu Thành, Tiền Giang) lưu thông trên tuyến QL1, từ hướng Tiền Giang đi TP. HCM.Khi đến khu phố Nhơn Cầu, phường Tân Khánh, TP.Tân An, Long An, bất ngờ bị 2 đối tượng điều khiển mô tô áp sát, đối tượng ngồi phía sau sử dụng súng bắn vào người Liêu bị thương nặng. Liêu được Thành đưa đi cấp cứu tại bệnh viện Tiền Giang nhưng đã tử vong.Nhận được tin báo, Ban Giám đốc Công an tỉnh Long An xác lập chuyên án chỉ đạo các đơn vị nghiệp vụ Công an tỉnh phối hợp Cục Cảnh sát hình sự - Bộ Công an và Công an tỉnh Tiền Giang điều tra truy xét và bắt giữ 5 đối tượng trên.Theo cơ quan điều tra, nguyên nhân ban đầu do xuất phát từ mâu thuẫn trước đó giữa Tô Nhựt Khanh và Liêu, dẫn đến Khanh tổ chức người theo dõi “xử” Liêu khi nạn nhân đang điều khiển mô tô trên đường.Hiện, vụ việc đang được cơ quan chức năng đang điều tra, làm rõ. ", "topic": "Pháp luật", "tag": ["Tân Khánh", "Tô Nhựt Khanh", "Công an tỉnh Long An", "Phạm Huỳnh Phúc Thiện", "Võ Tuấn Vũ", "TP.Tân An", "Nổ súng", "Đạn", "Lê Thanh Phúc", "Bị can", "Trần Trung Thành", "Long An", "Súng", "Khởi tố", "Tân Lý Tây", "Thu giữ", "Đào Quốc Liêu", "Ấp Tân Hòa", "Tiền Giang", "Chết người"], "link": "https://www.baogiaothong.vn/vu-no-sung-o-long-an-khoi-to-bi-can-thu-giu-nhieu-sung-dan-d475098.html"}