{"id": "35966566", "header": "Vì sao giá khẩu trang lao dốc không phanh, dân buôn đua nhau bán cắt lỗ?", "datetime": "2020-08-08T11:39:00.000+07:00", "summary": "Sau 1 tuần khẩu trang tăng giá chóng mặt, đến thời điểm hiện tại mặc dù dịch bệnh vẫn đang diễn biến phức tạp, số ca mắc tăng lên từng ngày nhưng mặt hàng khẩu trang lại có dấu hiệu giảm giá 'không phanh'. Giá của mặt hàng khẩu trang hiện tại được rao bán trên thị trường mạng gần như đã trở về với giá trị thực của nó.", "content": "So với mức giá 140.000 đến 165.000 đồng/1 hộp trong thời điểm dịch bệnh bùng phát trở lại tại Đà Nẵng vào cuối tháng 7 thì thời điểm hiện tại giá khẩu trang được rao bán trên các chợ online chỉ dao động từ 65.000 – 80.000 đồng/1 hộp tùy loại. Tuy nhiên vẫn có những nhà bán lẻ khẩu trang giữ giá 120.000 đồng/hộp do khẳng định \"hàng đạt chất lượng cao\" nên không thể bán giá rẻ hơn.Giá bán buôn cả thùng cũng bị giảm thê thảm. Nếu như thời điểm trước đây, các nhà buôn rao bán với giá từ 5,5 – 6,7 triệu đồng/1 thùng 50 hộp thì thời điểm hiện tại giá chỉ còn 3,5 triệu đồng/1 thùng. Đặc biệt có những nơi rao bán với giá chỉ 2,5 – 2,8 triệu đồng/1 thùng.Chị H.S (Thanh Xuân, Hà Nội) cho biết, “thời điểm dịch bùng phát trở lại, khẩu trang lại trở nên sốt hàng hơn bao giờ hết. Có những thời điểm cháy hàng, khách hỏi mình không có để cung cấp. Sau đó mình đã nhập gần 100 thùng khẩu trang với giá nhập là 5,8 triệu đồng/1 thùng với suy nghĩ giá khẩu trang sẽ tăng mạnh giống như dịch đợt 1 hồi đầu năm, có những thời điểm giá bán lẻ khẩu trang lên tới 350.000/ hộp”.Tuy nhiên, thời điểm hiện tại thì giá khẩu trang đang lao dốc không phanh, “giá hiện tại bán trên thị trường giỏi lắm là khoảng 3,5 – 4 triệu đồng/1 thùng. Có khi còn không được giá đó. Mình hiện tại chấp nhận lỗ để đẩy hết hàng vì rất có thể thời gian tới giá mặt hàng này sẽ còn giảm nữa. Không chỉ mình, mà mấy người bạn hàng của mình cũng đang gặp phải tình cảnh tương tự”, chị H.S cho biết thêm.Một Facebooker có tên Nga Bùi đã kinh doanh nhiều năm và có nhiều thông tin chị cho biết việc giá khẩu trang đi xuống thời điểm này là do một số nguyên nhân chính sau:Thứ nhất, hàng giả, hàng kém chất lượng từ Trung Quốc tràn sang. Các mặt hàng này được bán rất rẻ. Kèm theo đó là một số xưởng làm ăn chụp giật, ăn xổi nhập nguyên vật liệu giá rẻ, không đạt tiêu chuẩn với mục đích kiếm lời. Người tiêu dùng thì cứ cái gì rẻ thì mua không tìm hiểu kỹ về chất lượng nên cuối cùng người chịu thiệt là mình.Thứ hai, là mặt hàng khẩu trang bị trả về từ các lô xuất ngoại. Nhiều người cứ up lên bao nhiêu cái chứng chỉ nào là FDA, CE, ISO, CFS… “để lòe thiên hạ”. Chị cho biết ngay cả những đơn vị có đầy đủ các chứng chỉ trên thì cũng chưa có gì đảm bảo việc hàng của họ sẽ được xuất khẩu sang Châu Âu được thuận lợi.“Làm ăn với Tây không lôm côm được, họ kiểm duyệt chất lượng kỹ lắm. Mấy cái chỉ số trước đó như FDA, CE… chỉ giúp họ lượt bớt một số công đoạn về mặt thủ tục để mau đưa sản phẩm ra thị trường thôi. Còn về chất lượng không đạt họ vẫn sẵn sàng hủy bỏ đơn hàng và trả lại nơi sản xuất ngay”, chị Nga Bùi cho hay.Thời gian vừa qua, lực lượng quản lý thị trường liên tiếp thu giữ những lô hàng khẩu trang lớn không rõ nguồn gốc, xuất xứ, trong đó không ít là khẩu trang Trung Quốc tràn vào Việt Nam. Nhiều trong số đó là những lô hàng không chứng minh được nguồn gốc.Theo chị Nga Bùi, những lô hàng kém chất lượng, không đạt tiêu chuẩn sẽ bị trả về và phải đền bù lại hợp đồng cho đối tác. Các đơn vị này ôm hàng nhưng không có đủ tiền đền bù nên tại tuồn ra thị trường trong nước, bán tống bán tháo để thu hồi vốn được đồng nào hay đồng ấy.“Nhiều người tưởng hàng công ty uy tín, xả rẻ nên đua nhau mua mà không biết rằng đó là hàng kém chất lượng bị trả về”, chị Nga Bùi nói. ", "topic": "Kinh tế", "tag": ["Khẩu trang", "Phanh", "Đua nhau", "Cắt lỗ", "H.S", "Rao", "Mặt hàng", "Dịch bệnh", "Dịch", "Giá bán buôn", "Giá sỉ", "Có dấu hiệu", "Nhà buôn", "Chóng mặt", "Diễn biến phức tạp", "Tăng giá", "Giảm giá", "Bùng phát", "Thê thảm", "Giá rẻ"], "link": "http://doanhnghiepvn.vn/kinh-te/kinh-doanh/vi-sao-gia-khau-trang-lao-doc-khong-phanh-dan-buon-dua-nhau-ban-cat-lo/20200808105706555"}