{"id": "35961202", "header": "Barca gọi 9 cầu thủ đội B đấu Napoli tại Champions League", "datetime": "2020-08-07T21:00:00.000+07:00", "summary": "Nhiều trụ cột Barca dính chấn thương và nhận án treo giò khiến đội bóng phải đôn lên hàng loạt cầu thủ trẻ trước trận gặp Napoli tại vòng 1/8 Champions League.", "content": "Rạng sáng 9/8 (giờ Hà Nội), Barca sẽ gặp Napoli ở lượt về trên sân nhà, sau khi hai đội đã hòa nhau 1-1 tại lượt đi hồi tháng 2.Trước trận đấu quan trọng, HLV Quique Setien chào đón sự trở lại của Antoine Griezmann, Lenglet và Araujo sau khi họ bình phục chấn thương. Dù vậy, ông vẫn phải đau đầu tính toán khi nhiều nhân tố quan trọng khác vắng mặt.Theo tin từ trang chủ , Sergio Busquets và Arturo Vidal đều vắng mặt vì án treo giò, Samuel Umtiti và Ousmane Dembele dính chấn thương còn Martin Braithwaite không có tên trong đội hình.Thiếu vắng nhiều trụ cột, HLV Quique buộc phải gọi 9 cầu thủ ở đội B, bao gồm Inaki Pena, Riqui Puig, Ansu Fati, R.Araujo, Monchu, Mingueza, Konrad de la Fuente, Ludovit Reis và Jandro Orellana.Ansu Fati là ngôi sao trẻ gây ấn tượng mạnh khi có 7 bàn tại La Liga mùa này, trong khi Puig được trao nhiều cơ hội vào sân ở những vòng cuối. Cầu thủ 19 tuổi người Mỹ Konrad cũng nhận được nhiều quan tâm.Để chuẩn bị cho trận đấu tới, HLV Quique thử nghiệm Griezmann trong vai trò tiền đạo ảo, đá dưới cặp tấn công Messi và Suarez. Cầu thủ người Pháp tỏ ra thích nghi tốt với vai trò mới trong các buổi tập.Trận lượt đi, Napoli thể hiện lối chơi khó chịu khi phong tỏa thành công Messi và cầm hòa đối thủ với tỷ số 1-1. Ở trận lượt về, Barca có lợi thế sân nhà và chuỗi 12 năm liên tiếp không bị loại tại vòng 1/8 Champions League.  ", "topic": "Thể thao", "tag": ["Napoli", "Barcelona", "Champions league", "Đôn", "Jandro Orellana", "Konrad de la Fuente", "Ludovit Reis", "Quique Setien", "Inaki Pena", "Treo giò", "Trụ cột", "Ansu Fati", "Martin Braithwaite", "Đấu", "Riqui Puig", "Chấn thương", "Lượt về", "Cầu thủ", "Sergio Busquets", "Samuel Umtiti"], "link": "https://zingnews.vn/barca-goi-9-cau-thu-doi-b-dau-napoli-tai-champions-league-post1116895.html"}