{"id": "35967741", "header": "Báo động sự xuống cấp của hệ thống tượng đài Hà Nội", "datetime": "2020-08-08T14:15:33.000+07:00", "summary": "Sau một thời gian được dựng lên trong niềm tự hào của mọi người, không ít tượng đài ở Hà Nội cũng như cả nước đang bị xuống cấp, chưa được quan tâm kịp thời. Điều này ít nhiều làm tổn thương đến ý nghĩa mà chính các tượng đài đó đang mang vác.", "content": "Tính đến hết tháng 7 năm 2020, tại các quận, huyện, thị xã trên địa bàn Hà Nội có 53 tượng đài (gồm cả phù điêu và các công trình văn hóa tiêu biểu), trong đó, nhiều tượng đài có ý nghĩa lớn như: Tượng đài Bác Hồ - Bác Tôn ở Công viên Thống Nhất (quận Hai Bà Trưng), tượng đài Lê Nin ở Vườn hoa Canh Nông (quận Ba Đình), tượng đài Thành phố vì Hòa Bình ở Công viên Hòa Bình (quận Bắc Từ Liêm), tượng đài Lý Thái Tổ ở Vườn hoa Lý Thái Tổ (quận Hoàn Kiếm), đài tưởng niệm Khâm Thiên (quận Đống Đa), phù điêu Hà Nội mùa Đông năm 1946 ở chợ Đồng Xuân (quận Hoàn Kiếm)…Gần đây, tượng đài Quyết tử để Tổ quốc quyết sinh ở Vườn hoa Vạn Xuân (Hàng Đậu cũ), quận Ba Đình được nhắc đến nhiều bởi sự xuống cấp của công trình văn hóa này. Khánh thành từ năm 2004, tượng đài biểu trưng cho tinh thần hy sinh của các cảm tử quân Hà Nội trong trận chiến 60 ngày đêm khói lửa bảo vệ Thủ đô trong cuộc kháng chiến chống Pháp mùa Đông năm 1946. Nhưng đến nay, công trình đã có nhiều vết nứt và bong tróc. Thậm chí, bên cạnh tượng đài trở thành chỗ tiểu bậy của những người thiếu ý thức, ảnh hưởng rất lớn đến công trình.Đài phun nước ở Vườn hoa Con Cóc (còn gọi là Vườn hoa Diên Hồng, quận Hoàn Kiếm) được biết đến là công trình có kiến trúc nghệ thuật, văn hóa cao, nhưng đang bị chằng đỡ bởi hai đai sắt lớn, tránh sự nứt vỡ lan rộng. Ông Bùi Nhuận, phố Hàng Chiếu, phường Đồng Xuân (quận Hoàn Kiếm) thường xuyên ra vườn hoa này chơi nên rất hiểu về công trình đài phun nước. Ông cho biết, công trình xuống cấp gần 10 năm nay nhưng từ 5 - 6 năm nay mới được chằng đai sắt xung quanh. Theo ông, đây là công trình văn hóa, kiến trúc lâu đời của Hà Nội nên người dân đều mong muốn được sớm tu bổ, trở lại nguyên trạng như trước.Cũng trong tình trạng trên, tượng đài Chiến thắng Thông Đạt, xã Liệp Tuyết (huyện Quốc Oai) được xây dựng từ những năm 70 của thế kỷ trước giờ cũng xuống cấp nghiêm trọng. Trước kia công trình được xây dựng bằng cát vôi, không cốt thép theo nên trải qua thời gian, tượng đài đang bị bong tróc, nhếch nhác. Ông Nguyễn Vũ Hán, Trưởng phòng Văn hóa - Thông tin huyện Quốc Oai cho rằng, không chỉ xuống cấp mà quy mô công trình cũng không xứng tầm với tinh thần quả cảm chiến đấu của bộ đội chủ lực cùng dân quân du kích xã Liệp Tuyết chống lại sự bao vây, càn quét thôn Thôn Đạt của thực dân Pháp.Cùng với đó, còn có nhiều tượng đài khác như: Tượng đài Cảm tử quân Núi Nứa, xã Cần Kiệm (huyện Thạch Thất), tượng đài Tiếng bom Sấu Giá, xã Yên Sở (huyện Hoài Đức)… cũng đang xuống cấp.Việc quản lý các tượng đài hiện do nhiều cấp thực hiện, có tượng đài do thành phố quản lý như: Tượng đài Quyết tử để Tổ quốc quyết sinh ở Vườn hoa Vạn Xuân, tượng đài Louis Pasteur ở Vườn hoa Pasteur (quận Hai Bà Trưng), tượng đài Vua Lê ở 19 Lê Thái Tổ (quận Hoàn Kiếm)…; có tượng đài do quận, huyện quản lý như: Phù điêu Hà Nội mùa Đông năm 1946 do quận Hoàn Kiếm quản lý, tượng đài Hoàng Văn Thụ ở Khu tưởng niệm Hoàng Văn Thụ do quận Hoàng Mai quản lý, tượng đài Phụ nữ ba đảm đang ở thị trấn Phùng do huyện Đan Phượng quản lý… Nhưng cũng có tượng đài ở các khuôn viên cơ quan do chính cơ quan đó quản lý như: Tượng đài Bác Hồ ở khuôn viên Học viện Hành chính - Chính trị Hồ Chí Minh do Học viện quản lý, tượng đài Công nhân Việt Nam ở Cung Văn hóa Hữu nghị Việt Xô do Tổng Liên đoàn Lao động Việt Nam quản lý…Với các tượng đài trong khuôn viên cơ quan do cơ quan đó quản lý, nên việc gìn giữ, bảo tồn, tôn tạo thường được quan tâm kịp thời. Tuy nhiên, những tượng đài tại các điểm văn hóa công cộng, do có nhiều cấp quản lý nên việc gìn giữ, bảo tồn, tôn tạo và phát huy giá trị chưa thực sự hiệu quả, đặc biệt là những tượng đài nhỏ ở các công viên, vườn hoa. Nhiều người cho rằng, quy định về quản lý, chỉnh trang công trình tượng đài chưa rõ phần việc nào thuộc trách nhiệm của sở, ngành, phần việc nào thuộc chính quyền địa phương, bởi vậy không ít tượng đài xuống cấp lâu nhưng chưa được kịp thời tu bổ.Kiến trúc sư Trần Huy Ánh cho rằng, do Hà Nội chưa có sự phân cấp, chưa có quy chế quản lý nên còn khó khăn trong việc bảo vệ, giữ gìn, phát huy giá trị tượng đài. Hơn lúc nào hết, thành phố cần khắc phục tình trạng này và có sự đầu tư, quan tâm đến hệ thống tượng đài. Ông cũng nhấn mạnh, Hà Nội muốn nâng cao hình ảnh Thành phố sáng tạo thì cần ứng xử với các công trình văn hóa một cách đúng mực.Ông Nguyễn Doãn Văn, Trưởng Ban quản lý danh thắng, di tích Hà Nội cho biết: Trước những khó khăn, vướng mắc, bất cập của công tác quản lý các công trình tượng đài từ trước đến nay, Sở Văn hóa và Thể thao Hà Nội đã rà soát hệ thống các công trình tượng đài trên địa bàn thành phố. Tháng 5/2020, UBND thành phố Hà Nội đã giao Sở Văn hóa và Thể thao Hà Nội chủ trì, phối hợp với Sở Xây dựng, xây dựng dự thảo văn bản của UBND thành phố về phân cấp quản lý các công trình tượng đài, công trình kiến trúc mỹ thuật, công trình kiến trúc văn hóa trên địa bàn thành phố đúng quy định, báo cáo UBND thành phố.Hiện tại, Sở Văn hóa và Thể thao Hà Nội đang nghiên cứu, nhằm từng bước xây dựng quy trình cụ thể, đồng bộ, dự kiến hoàn thành dự thảo văn bản vào quý IV/2020. Đây sẽ là cơ sở để hệ thống tượng đài trên địa bàn Hà Nội được bảo vệ, phát huy giá trị, không còn tình trạng tượng đài bị xuống cấp lâu ngày không được tu bổ. ", "topic": "Văn hóa", "tag": ["Tượng đài", "Công trình", "Càn quét", "Xuống cấp", "Vườn hoa Vạn Xuân", "Vườn hoa Con Cóc", "Vườn hoa Canh Nông", "Công trình văn hóa", "Đai sắt", "Phù điêu", "Đài Tưởng niệm Khâm Thiên", "Quyết sinh", "Liệp Tuyết", "Báo động", "Bác hồ", "Quyết tử", "Vườn hoa", "Vườn hoa Diên Hồng", "Bác Tôn", "Dựng lên"], "link": "https://baotintuc.vn/van-hoa/bao-dong-su-xuong-cap-cua-he-thong-tuong-dai-ha-noi-20200808133907016.htm"}