{"id": "35961477", "header": "Tiền Giang cách ly khẩn cấp F1, F2 của ca mắc Covid-19", "datetime": "2020-08-07T21:24:00.000+07:00", "summary": "Bệnh viện Đa khoa khu vực Cai Lậy (tỉnh Tiền Giang) đang cách ly, theo dõi sức khỏe một trường hợp tiếp xúc F1 với bệnh nhân Covid-19.", "content": "Tối 7/8, BS Nguyễn Văn Ngưu, Giám đốc Bệnh viện Đa khoa khu vực Cai Lậy (tỉnh Tiền Giang) cho biết, bệnh viện đang tiến hành cách ly, theo dõi sức khỏe một trường hợp có tiếp xúc F1 với bệnh nhân dương tính Covid-19 tại Đà Nẵng. Điều đáng nói là người này đã tiếp xúc gần với rất nhiều người khác.Ngày 6/8, anh Dương Công H, 38 tuổi, ngụ xã Hưng Phúc, huyện Hưng Nguyên, tỉnh Nghệ An, là công nhân thi công đường cao tốc Trung Lương-Mỹ Thuận (đoạn xã Mỹ Hội, huyện Cái Bè, Tiền Giang) đã đến Bệnh viện Đa khoa khu vực Cai Lậy, tỉnh Tiền Giang khai báo y tế và đăn ký cách ly phòng dịch covid-19. Anh H cho biết, mình có tiếp xúc với một người tại Nghệ An, quê ở Đà Nẵng đã dương tính với Covid-19.Hiện tại, sức khỏe anh H không có biểu hiện gì bất thường. Bệnh viện Đa khoa khu vực Cai Lậy đã lấy mẫu gửi cơ quan chuyên môn xét nghiệm.Được biết, sau khi tiếp xúc với bệnh nhân mắc Covid-19, anh H và bệnh nhân này có tiếp xúc với rất nhiều người. Bản thân anh H có đi dự tiệc cưới, hát karaoke cùng bạn bè.Ngày 3/8, anh H đã bay Cần Thơ, sau đó đi ô tô giường nằm về Tiền Giang. Khi về công trường tại xã Mỹ Hội, anh đã tiếp xúc với 5 công nhân và 13 người tại 2 hộ dân của ấp Mỹ Trung, xã Mỹ Hội, huyện Cái Bè.Sau khi có thông tin về trường hợp này, chính quyền và ngành chức năng địa phương phối đã hợp với Ban quản lý dự án cao tốc Trung Lương-Mỹ Thuận tổ chức cách ly, theo dõi sức khỏe 5 công nhân và 13 cá nhân đã từng tiếp xúc gần với anh Dương Công H, đồng thời phun thuốc diệt khuẩn khu vực này./. ", "topic": "Pháp luật", "tag": ["Cách ly", "Tiền Giang", "Dương tính", "Nguyễn Văn Ngưu", "Bệnh nhân", "Xét nghiệm", "Mỹ Hội", "Công thức 1", "Khẩn cấp", "Lấy mẫu", "Hưng Phúc", "Tiếp xúc", "Cái Bè", "Hưng Nguyên", "Theo dõi", "Sức khỏe", "Y tế", "Phòng dịch", "Trường hợp", "Công nhân"], "link": "https://vov.vn/xa-hoi/tien-giang-cach-ly-khan-cap-f1-f2-cua-ca-mac-covid19-1080293.vov"}