{"id": "35960058", "header": "Thầy trò ông Park đá trận then chốt với Malaysia ngày 13-10", "datetime": "2020-08-07T18:51:23.000+07:00", "summary": "Căn cứ tình hình diễn biến của dịch bệnh COVID-19 và trên cơ sở đề xuất của Ban thi đấu, LĐBĐ châu Á (AFC) đã ban hành lịch thi đấu các giải đấu cấp đội tuyển và CLB, sẽ diễn ra vào cuối năm 2020.", "content": "Theo kế hoạch tổ chức thi đấu mới được AFC ban hành, vòng loại thứ hai World Cup 2022 khu vực châu Á sẽ tái khởi động vào tháng 10-2020. VFF thông báo lịch cụ thể: Đội tuyển Việt Nam sẽ làm khách trên sân Bukit Jalil của chủ nhà Malaysia vào ngày 13-10, sau đó trở về sân nhà để tiếp đón Indonesia vào ngày 12-11.Trận đấu cuối cùng của thầy trò Park Hang-seo tại vòng loại thứ hai World Cup 2022 là chuyến đến làm khách trên sân đội tuyển UAE vào ngày 17-11. Hiện tại, đội tuyển Việt Nam đang tạm dẫn đầu bảng G với 11 điểm sau 5 trận bất bại, xếp sau là Malaysia (5 trận, 9 điểm), Thái Lan (5 trận, 8 điểm), UAE (4 trận, 6 điểm) và xếp cuối cùng là Indonesia (5 trận, 0 điểm).Ông thầy người Hàn Quốc cho biết trận đấu có tính quyết định lớn nhất là chuyến làm khách Malaysia. Nếu giành chiến thắng, đội tuyển Việt Nam có nhiều ưu thế cho hai trận sau và rộng cửa đi tiếp vào vòng loại cuối cùng World Cup 2022.Chính vì thế, ông Park từng nói mình lo lắng cho 90 phút ở sân Bukit Jalil có sức chứa hơn 80.000 khán giả, tiếng động lớn khiến học trò của ông khó liên lạc với nhau và chịu áp lực rất lớn. Ở trận lượt đi trên sân Mỹ Đình, chân sút Quảng Hải ghi bàn duy nhất cho đội tuyển Việt Nam. Nhưng cuộc tái đấu ngày 13-10 sẽ khác, Malaysia vừa cho nhập tịch 7 cầu thủ ngoại để đón tiếp thầy trò ông Park.Ở sân chơi dành cho cấp đội tuyển trẻ, vòng chung kết U-19 châu Á 2020 sẽ diễn ra tại Uzbekistan từ ngày 14-10 đến ngày 31-10. Đội tuyển U-19 Việt Nam cùng bảng C với Saudi Arabia, Úc và Lào với mục tiêu của thầy trò Troussier là giành vé vào vòng chung kết.Vòng chung kết futsal châu Á 2020 sẽ diễn ra từ ngày 4-11 đến ngày 15-11. Kuwait có thể đăng cai thay thế cho Turkmenistan, sau khi Ban chấp hành AFC phê chuẩn. Theo đó, đội tuyển futsal Việt Nam nằm ở bảng A với các đối thủ: Turkmenistan, Tajikistan và Oman.Giải futsal các CLB vô địch châu Á 2020 tổ chức tại UAE từ ngày 2-12 đến ngày 13-12. Đội vô địch giải futsal quốc gia 2020 sẽ đại diện Việt Nam tham dự giải đấu này.Với giải đấu AFC Cup 2020, các bảng F,G,H thuộc khu vực Đông Nam Á sẽ diễn ra từ ngày 23-9 đến ngày 29-9 và trong điều kiện cho phép, các trận đấu bảng F và bảng G tổ chức tại Việt Nam. Địa điểm tổ chức bảng H hiện vẫn chưa xác định.Hai CLB đại diện Việt Nam tham dự AFC Cup 2020 là đội TP.HCM và Than Quảng Ninh. Sau ba lượt trận đã chơi, CLB TP.HCM đang giữ ngôi đầu bảng F với hai trận thắng và một trận hòa. CLB Than Quảng Ninh xếp thứ nhì tại bảng G với một trận thắng, một trận hòa và một trận thua, kém đội đầu bảng Ceres Negros (Philippines) 3 điểm.AFC cam kết tổ chức thành công các giải đấu với sự hợp tác và hỗ trợ của các Liên đoàn thành viên, đồng thời sẽ tiếp tục theo sát diễn biến dịch COVID-19. Theo VFF, nếu có bất cứ thay đổi nào liên quan đến lịch thi đấu, AFC sẽ cập nhật tới các Liên đoàn thành viên. ", "topic": "Thể thao", "tag": ["PARK", "World Cup 2022", "Tuyển việt nam", "Park Hang-seo", "Malaysia", "Sân Bukit Jalil", "Thầy trò", "Vòng loại", "Then chốt", "Liên đoàn bóng đá châu á", "Thái Lan", "Đội tuyển UAE", "U-19 châu Á 2020", "Lịch thi đấu", "Ban Chấp hành AFC", "Đội tuyển", "Giải đấu", "Đội tuyển U-19 Việt Nam", "Diễn biến", "Dịch bệnh"], "link": "https://plo.vn/the-thao/thay-tro-ong-park-da-tran-then-chot-voi-malaysia-ngay-1310-929943.html"}