{"id": "35961541", "header": "Thành phố Hồ Chí Minh: Khởi tố 4 bị can trong đường dây sản xuất găng tay y tế giả", "datetime": "2020-08-07T21:47:33.000+07:00", "summary": "Tối 7-8, Phòng Cảnh sát điều tra tội phạm về tham nhũng, kinh tế và buôn lậu (PC03), Công an thành phố Hồ Chí Minh đã khởi tố vụ án, khởi tố bị can, bắt tạm giam đối với 4 bị can về tội 'Sản xuất, buôn bán hàng giả' trong đường dây sản xuất, mua bán 2,3 triệu găng tay y tế giả.", "content": "Thạch Thị Hoa là người cầm đầu đường dây sản xuất, mua bán găng tay y tế giả. Ảnh: Công NguyênBốn bị can bị bắt để điều tra gồm: Thạch Thị Hoa (36 tuổi), Lê Ngọc Ngân (36 tuổi), Nguyễn Thị Linh Trang (47 tuổi) và Nguyễn Đức Chương (47 tuổi), tất cả đều ngụ tại thành phố Hồ Chí Minh.Thạch Thị Hoa được xác định là chủ mưu, chỉ đạo những người khác thu mua, đóng hộp 2,3 triệu găng tay y tế giả.Trước đó, ngày 3-8, Phòng PC03 phối hợp với các đơn vị liên quan khám phá một cơ sở (địa chỉ số 951/22 đường Hương Lộ 2, phường Bình Trị Đông A, quận Bình Tân) tổ chức sản xuất, kinh doanh găng tay y tế giả do đối tượng Thạch Thị Hoa, Giám đốc Công ty TNHH Sản xuất thương mại thiết bị TTH cầm đầu.Lực lượng chức năng tiến hành kiểm tra kho hàng.Tại hiện trường, lực lượng chức năng ghi nhận 32 công nhân đang thực hiện công đoạn sàng lọc, đóng hộp găng tay y tế mang nhãn hiệu của một công ty lớn. Số lượng găng tay đã đóng gói hoàn thiện để tại kho là 2.370 thùng, tương đương 2,3 triệu chiếc găng tay giả, trị giá trên 3 tỷ đồng.Mở rộng khám xét các địa điểm liên quan, Công an thu giữ thêm nhiều tài liệu, phương tiện, máy móc liên quan đến đường dây sản xuất găng tay giả nói trên để xuất khẩu ra nước ngoài.Hiện Phòng PC03 tiếp tục điều tra, khám xét các địa điểm và các đối tượng có liên quan đến vụ án để xử lý nghiêm theo pháp luật. ", "topic": "Pháp luật", "tag": ["Găng tay", "Thạch Thị Hoa", "PC03", "Cảnh sát điều tra tội phạm về tham nhũng", "Nguyễn Đức Chương", "Lê Ngọc Ngân", "Đường dây", "Bị can", "Giả", "Nguyễn Thị Linh Trang", "Khởi tố", "Y tế", "Công an thành phố hồ chí minh", "Buôn lậu", "Hàng giả", "Bắt tạm giam", "Người cầm đầu", "Bình Trị Đông A", "Đường Hương lộ 2", "Thành phố hồ chí minh"], "link": "http://hanoimoi.com.vn/tin-tuc/phap-luat/975191/thanh-pho-ho-chi-minh-khoi-to-4-bi-can-trong-duong-day-san-xuat-gang-tay-y-te-gia"}