{"id": "35966311", "header": "Ronaldo phá kỷ lục gần 90 năm của Juventus", "datetime": "2020-08-08T11:11:00.000+07:00", "summary": "Ở lượt về vòng 1/8 Champions League 2019/20, Cristiano Ronaldo dù đã lập cú đúp song cũng không thể cứu rỗi Juventus. Nhà ĐKVĐ Serie A thắng 2-1 ở lượt về (hòa 2-2 sau hai lượt trận), song vẫn bị loại do luật bàn thắng sân khách. Dù vậy, cá nhân siêu sao người Bồ Đào Nha cũng được an ủi phần nào bởi những con số ấn tượng ở trận này.", "content": "Theo Opta, Ronaldo cũng đã trở thành cầu thủ thứ 3 trong lịch sử Champions League ghi bàn vào lưới cùng 1 đối thủ khi khoác áo 3 CLB khác nhau.... sau Jorg Butt (với Juventus) và Ruud van Nistelrooy (với Bayern Munich).Tới phút 60, Ronaldo có bàn thứ 37 ở mùa giải nàyvới cú sút xa tuyệt đẹp bằng chân trái, đưa bóng chạm cột dọc trước khi làm rung mành lưới Lyon. Pha lập công đó là đủ để cầu thủ 35 tuổi đi vào sách lịch sử của Juventus với tư cách là cầu thủ ghi bàn nhiều nhất mọi thời đạitrong một mùa giải.Anh xô đổ kỷ lục ghi 36 bàn của huyền thoại Felice Borel mùa giải 1933/34. Khi đó, Borel ghi 31 bàn trong 34 trận ở Serie A và 5 bàn qua 5 trận tại các giải đấu khác. Để kết thúc mùa giải đáng nhớ đó, Borel còn cùng ĐT Italia giành chức vô địch World Cup 1934 trên đất Pháp.Bên cạnh đó, Ronaldo có pha làm bàn thứ 67... tính riêng ở vòng knock-out Champions League. Trong suốt lịch sử tham dự đấu trường này, các CLB hàng đầu như AC Milan, Arsenal, PSG cũng chỉ có lần lượt 65, 53 và 41 bàn thắng.Dẫu vậy, Juventus đành ngậm ngùi phải dừng bước ngay từ vòng 1/8 Champions League khi để Lyon đi tiếp nhờ luật bàn thắng sân khách. Đối thủ của CLB này ở tứ kết diễn ra tại Bồ Đào Nha sẽ là Man City.Lần đầu tiên sau 10 năm, Ronaldo không góp mặt ở vòng tứ kết Champions League. Mùa 2009/10, Ronaldo khi mới gia nhập Real cũng dừng bước ở vòng 1/8 bởi... Lyon.Sau hai mùa giải ở Juventus, Ronaldo vẫn chưa vào tới bán kết Champions League. Juventus ghi được 7 bàn ở vòng knock-out trong thời gian này và đều thuộc về Ronaldo. ", "topic": "Thể thao", "tag": ["Lyon", "Juventus", "Ronaldo", "Nhà ĐKVĐ Serie A", "Champions League 2019/20", "Jorg Butt", "Phá kỷ lục", "Cứu rỗi", "Champions league", "OPTA", "Felice Borel", "Cú đúp", "Cristiano Ronaldo", "Lượt về", "Sân khách", "An ủi", "Bị loại", "Người Bồ Đào Nha", "Sách lịch sử", "Ruud van Nistelrooy"], "link": "http://doanhnghiepvn.vn/the-thao/ronaldo-pha-ky-luc-gan-90-nam-cua-juventus/20200808105948727"}