{"id": "35965371", "header": "Đắk Lắk cách ly hai công dân nhập cảnh trái phép từ Campuchia", "datetime": "2020-08-08T09:49:00.000+07:00", "summary": "Hai người này không có bất cứ loại giấy tờ hợp nào được cơ quan chức năng hai quốc gia cho phép nhập cảnh vào Việt Nam.", "content": "Sáng 8/8, Trung tá Nguyễn Thanh Tùng - Đồn trưởng Đồn Biên phòng Ea H’leo (Bộ đội Biên phòng Đắk Lắk) xác nhận, đơn vị vừa phát hiện và thực hiện bàn giao cho cơ quan chức năng đưa đi cách ly hai công dân nhập cảnh trái phép từ Campuchia.Trước đó, tối 7/8, Tổ tuần tra Đồn Biên phòng Ea H’leo phát hiện 2 công dân là: ông N.V.Đ, trú thôn 19, xã Ea Lê, huyện Ea Súp; và ông T.V.T, trú thôn 22, xã Ea Rốk, huyện Ea Súp, đang có hành vi nhập cảnh trái phép từ Campuchia vào Việt Nam qua hệ thống đường mòn ở khu vực biên giới. Hai người này không có bất cứ loại giấy tờ hợp nào được cơ quan chức năng hai quốc gia cho phép nhập cảnh vào Việt Nam.Ngay sau đó, lực lượng Biên phòng đã tiến hành thực hiện các biện pháp y tế về phòng, chống dịch Covid-19 đối với hai công dân này. Đồng thời, lập các hồ sơ liên quan, tiến bàn bàn giao cho Ban Chỉ đạo phòng, chống dịch Covid-19 của huyện Ea Súp đưa đi cách ly 14 ngày theo quy định.Được biết, trong đợt phòng chống dịch tháng 4/2020, Đồn Biên phòng Ea H’leo cũng đã phát hiện và bàn giao một công dân nhập cảnh trái phép từ Campuchia vào Việt Nam và bàn giao cho cơ quan chức năng xử lý theo quy định.Trước diễn biến phức tạp của dịch Covid-19, lực lượng Biên phòng tỉnh Đắk Lắk đang đẩy mạnh tuyên truyền đến các tầng lớp nhân dân ở khu vực biên giới nâng cao hơn nữa các biện pháp phòng, chống dịch bệnh; huy động toàn lực lượng bố trí ứng trực 24/24, kiểm soát chặt chẽ tuyến biên giới dài hơn 74 km qua tỉnh Đắk Lắk tiếp giáp với tỉnh Mundulkiri – Vương quốc Campuchia./. ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "Cách ly", "Đồn Biên phòng Ea H’leo", "Campuchia", "Công dân", "Trái phép", "N.V.Đ", "Hai người", "T.V.T", "Ea Rốk", "Ea Lê", "Ea Súp", "Đồn trưởng", "Giấy tờ", "Nguyễn Thanh Tùng", "Đăk Lăk", "Dịch", "Cơ quan chức năng", "Trung tá", "Bàn giao"], "link": "https://vov.vn/xa-hoi/dak-lak-cach-ly-hai-cong-dan-nhap-canh-trai-phep-tu-campuchia-1080410.vov"}