{"id": "35963245", "header": "Đôi vợ chồng hờ chở 2 con nhỏ vẫn đi giật dây chuyền khiến người phụ nữ bị kéo lê trong hẻm", "datetime": "2020-08-08T06:30:00.000+07:00", "summary": "Thấy người phụ nữ đứng trước cửa nhà, đôi vợ chồng hờ chở theo 2 con nhỏ chạy xe máy áp sát giật dây chuyền khiến nạn nhân bị kéo lê một đoạn.", "content": "Ngày 7/8, Công an quận 7, TPHCM cho biết, đơn vị đang tạm giữ Nguyễn Thế Dũng (SN 1996, ngụ quận 7) và Lê Ngọc Thùy (SN 1995, ngụ quận 10) để điều tra về hành vi cướp giật tài sản. 2 đối tượng này là nghi phạm trong vụ cướp giật tài sản, kéo lê nạn nhân trên đường ở TP.HCM gây xôn xao dư luận.Theo Tiền Phong, tối 1/2, Dũng điều khiển xe máy mang BKS 53S7-1543 chở theo Thùy cùng 2 con nhỏ trên đường Huỳnh Tấn Phát (phường Tân Thuận Đông, quận 7, TP.HCM).Khi tới trước căn nhà KP3, phường Tân Thuận Đông, quận 7 thì thấy bà Nguyễn Thị K. (SN 1961, ngụ quận 7) đang đứng nói chuyện với hàm xóm. Dũng điều khiển xe máy áp sát bà K. và giật dây chuyền của nạn nhân.Tuy nhiên, nạn nhân bám chặt vào xe máy của 2 đối tượng này và hô hoán. Nghe tiếng truy hô, người dân khu vực đã chạy ra hỗ trợ, đạp ngã xe máy 2 đối tượng. Dũng đứng dậy dựng xe máy rồi tăng ga tẩu thoát. Riêng Thùy cùng 2 con nhỏ bị dân giữ lại giao công an.Tại cơ quan công an, cả 2 khai khai nhận có quen biết và sống như vợ chồng từ năm 2016 tới nay, 2 đứa trẻ là con của Thùy. Do không có việc làm ổn định, không có tiền nên Dũng rủ Thùy đi cướp giật để lấy tiền tiêu xài.Do Thùy đang nuôi con nhỏ nên công an cho tại ngoại để điều tra. Tuy nhiên, Thùy sau đó bỏ trốn khỏi nơi cư trú.Còn Dũng sau khi tẩu thoát đã mang chiếc xe bán cho 1 người đàn ông với giá 2 triệu đồng. Dũng biết Thùy được bảo lãnh nên gặp và cùng nhau bỏ trốn.Ngày 6/8, công an phát hiện 2 đối tượng trên nên mời về trụ sở làm việc. Hiện công an đang hoàn tất hồ sơ để xử lý theo quy định. ", "topic": "Pháp luật", "tag": ["Kéo lê", "Con nhỏ", "Dây chuyền", "Cướp giật", "Lê Ngọc Thùy", "Giật", "Nguyễn Thế Dũng", "Công an quận 7", "Áp sát", "Tân Thuận Đông", "Vợ chồng", "Cửa nhà", "Quận 7", "Nguyễn Thị K.", "Phụ nữ", "Đường Huỳnh Tấn Phát", "Nạn nhân", "Điều khiển xe máy", "Quận 10", "Đi xe máy"], "link": "https://saostar.vn/xa-hoi/doi-vo-chong-ho-cho-2-con-nho-di-giat-day-chuyen-20200807221329245.html"}