{"id": "35961213", "header": "Lừa đảo tiền tỉ của 'quý bà', hai thanh niên lĩnh án", "datetime": "2020-08-07T21:02:03.000+07:00", "summary": "Để chiếm đoạt tiền tỉ của một 'quý bà', hai bị cáo đã thay phiên nhau làm giả các loại giấy tờ liên quan đến nhà đất để được vay tiền rồi chiếm đoạt luôn.", "content": "Ngày 7/8, TAND TP Hồ Chí Minh đã tuyên phạt Trần Thanh Việt (SN 1984, ngụ quận 12) 10 năm tù và Dương Văn Ninh (SN 1988, ngụ quận Bình Tân) 14 năm tù cho hai tội “lừa đảo chiếm đoạt tài sản” và “làm giả con dấu, tài liệu của cơ quan tổ chức”.Đây là lần thứ hai phiên tòa được mở, lần thứ nhất vào tháng 7, tuy nhiên trong quá trình xét xử, HĐXX thấy còn nhiều vấn đề cần làm rõ nên tạm hoãn, đến nay mới xét xử lại.HĐXX cho rằng hành vi của hai bị cáo đã xâm phạm đến trật tự quản lý hành chính của nhà nước, xâm phạm đến quyền sở hữu tài sản của công dân nên đã tuyên mức án trên.Theo cáo trạng, Trần Thanh Việt và Dương Văn Ninh có Hai bị cáo này có quen biết với bà P. (SN 1981, ngụ quận Bình Tân). Năm 2015, Việt có vay của bà P. 200 triệu đồng để làm ăn, sau đó nảy sinh ý định chiếm đoạt tiền.Việt lên mạng Internet thuê người làm giả giấy chứng nhận quyền sử dụng đất (QSDĐ), quyền sở hữu nhà ở và tài sản khác gắn liền với đất do UBND huyện Hóc Môn, TP Hồ Chí Minh cấp cho Việt.Việt còn thuê người làm giả hợp đồng chuyển nhượng QSDĐ do công chứng viên ký chứng nhận, có đóng dấu nhưng chưa điền thông tin người mua, người bán.Sau đó, Việt gặp bà P. vay 300 triệu đồng và cho xem các giấy tờ đã làm giả. Việt nói đây là tài sản của mình và muốn thế chấp với hình thức ký hợp đồng công chứng mua bán. Việt còn thỏa thuận nếu không trả được nợ, Việt sẽ sang tên thửa đất trên cho bà P. Do quen biết nên bà P không nghi ngờ.Khi đã được đồng ý cho vay, Việt nhờ Ninh viết vào phần lời chứng của công chứng viên trong hợp đồng chuyển nhượng đã làm giả.Sau đó, Việt cùng bà P. đến một quán cà phê ký hợp đồng chuyển nhượng QSDĐ giá 500 triệu đồng, có sự chứng kiến của Ninh. Bà P. giao cho Việt 300 triệu đồng và nhận các giấy tờ trên để làm tin. Việt trả công cho Ninh 20 triệu đồng.Cũng bằng thủ đoạn thuê người (chưa rõ lai lịch) làm giả nhiều giấy tờ nhà đất, hợp đồng chuyển nhượng, giấy ủy quyền. Sau đó, Ninh cầm cố, thế chấp những giấy tờ này cho bà P để vay tiền của bà P. nhiều lần tổng cộng 750 triệu đồng, rồi chiếm đoạt luôn.Tổng cộng, Việt và Ninh chiếm đoạt của bà P. hơn 1,2 tỉ đồng. Trong đó, Việt chiếm đoạt 500 triệu đồng, Ninh chiến đoạt 750 triệu đồng.Sau khi phát hiện các giấy tờ trên là giả, bà P. đã làm đơn tố giác Việt, Ninh.Việt đã trả lại cho bà P. 500 triệu đồng chiếm đoạt, còn Ninh chưa bồi thường. ", "topic": "Pháp luật", "tag": ["Làm giả", "Chiếm đoạt", "Dương Văn Ninh", "Giấy tờ", "Trần Thanh Việt", "Lừa đảo", "Vay tiền", "Thay phiên nhau", "TAND TP Hồ Chí Minh", "Bị cáo", "QSDĐ", "Tù và", "Bạc tỉ", "Bình Tân", "Ninh", "Lãnh án", "P. Do", "Công chứng viên", "UBND Huyện Hóc Môn", "Ký chứng"], "link": "http://cand.com.vn/phap-luat/lua-dao-tien-ti-cua-quy-ba-hai-thnh-nien-lanh-an-606287/"}