{"id": "35967693", "header": "Eielson - tiền đồn Mỹ chống Nga tại Bắc Cực", "datetime": "2020-08-08T14:05:00.000+07:00", "summary": "Có vị trí đặc biệt quan trọng, căn cứ không quân Eielson tại Alaska của Mỹ được coi là tiền đồn chống Nga từ hướng Bắc Cực và Thái Bình Dương.", "content": "Eielson là căn cứ không quân nằm cách thành phố Fairbanks của bang Alaska khoảng 46 km về phía đông nam, được thiết lập từ năm 1943. Căn cứ có đường băng dài nhất lên đến hơn 4.400 m, hiện đây là nơi đồn trú của Liên đội máy bay chiến đấu số 354 và liên đội tiếp dầu trên không số 168 của Lực lượng Vệ binh Quốc gia Alaska cùng các đơn vị khác, tổng quân số khoảng 2.700 quân.Là một trong những căn cứ không quân chiến lược của Mỹ, Eielson có vị trí địa lý thuận lợi, nhìn ra eo biển Bering (eo biển phân cách châu Á và Bắc Mỹ) cùng với Nga, đây là tiền đồn để Mỹ thực hiện nhiệm vụ trinh sát, cảnh báo sớm và phòng không. Nó được coi là điểm tựa chiến lược của Washington ở khu vực Thái Bình Dương và Bắc Cực.Kể từ năm 2006 Mỹ đã đẩy nhanh việc cải tiến Trung tâm huấn luyện tập trung Alaska (JPARC) rộng 100.000 km2 tại căn cứ này, Trung tâm được tích hợp nhiều tính năng để có thể tiến hành huấn luyện trên tất cả các lĩnh vực tác chiến, đây cũng là nơi được Mỹ tiến hành cuộc diễn tập không quân thường niên quy mô lớn Red Flag.Đặc biệt, Phi đội Máy bay Chiến đấu kẻ xâm lược số 18 khét tiếng của Không quân Mỹ cũng đóng tại đây. Cùng với đó, Mỹ cũng tiếp tục nâng cấp trang thiết bị và cơ sở vật chất của căn cứ này. Tháng 4/2020, 2 máy bay chiến đấu tàng hình F-35A đã lần đầu tiên được bố trí tại căn cứ này, khiến nó trở thành một trong số ít căn cứ không quân có máy bay thế hệ thứ năm của Mỹ. Theo kế hoạch, đến tháng 12/2021, Mỹ sẽ triển khai 54 chiếc F-35A đến đây.Căn cứ vào chiến lược phòng thủ quốc gia mới được tiết lộ, Mỹ có thể tăng cường hơn nữa các hoạt động không quân của mình ở khu vực Tây Thái Bình Dương và Bắc Cực. Căn cứ Không quân Eielson cũng sẽ đóng một vai trò lớn hơn trong bàn cờ chiến lược tương lai và sự cạnh tranh địa chính trị giữa các cường quốc.Với những lợi thế của Eielson mang lại cùng với những toan tính của Mỹ, rõ ràng căn cứ này là mối nguy hiểm không thể xem thường với Nga. Nhận rõ được điều này, Nga đang đẩy mạnh xây dựng căn cứ quân sự cực lớn trên đảo Kotelny - nơi cách không quá xa Alaska của Mỹ.Đây là một trong ba căn cứ mới được Nga xây dựng trên vĩ tuyến 75, nằm trong tham vọng triển khai sức mạnh quân sự của Moskva tại vùng Bắc Cực. Bộ Quốc phòng Nga cho biết đã xây mới 475 cơ sở quân sự trong 6 năm qua, trải dài từ biên giới phía tây giáp Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) tới eo biển Bering ở phía đông.Lực lượng đồn trú thuộc Hạm đội phương Bắc của Nga chuyển tới căn cứ Kotelny hồi năm 2016. Thiết kế của tổ hợp này giúp họ không phải đối mặt với thời tiết lạnh giá của Bắc Cực trừ khi làm nhiệm vụ tuần tra ngoài trời. Toàn bộ khu tác chiến và nhà ở đều được kết nối với nhau. Chỉ có một công trình đứng riêng lẻ là nhà thờ Chính thống giáo nằm cách trung tâm căn cứ khoảng 20 m.\"Chúng tôi vận hành các hệ thống radar giám sát không phận, bảo đảm an ninh cho Tuyến hàng hải Phương Bắc (NSR) và ngăn chặn nguy cơ đe dọa môi trường\", thiếu tá Vladimir Pasechnik, chỉ huy căn cứ Kotelny, cho biết.Căn cứ này được trang bị hệ thống tên lửa bờ cũng như tổ hợp phòng không tầm ngắn Pantsir-S1 phiên bản địa cực với khả năng vận hành ở nhiệt độ -50 độ C. Quân đội Nga dự kiến tăng cường sức mạnh ở Kotelny bằng việc thử nghiệm hệ thống phòng không tầm xa S-400 nâng cấp, cũng như đặt nhiều lá chắn tên lửa mới ở một căn cứ gần đó.\"Lực lượng tại đây có nhiệm vụ rõ ràng là bảo vệ lợi ích của Nga tại khu vực có thể nhanh chóng trở thành điểm nóng địa chính trị mới của thế giới. Nga sở hữu 50% đường bờ biển Bắc Cực và đang đệ trình lên Liên Hợp Quốc dự thảo tuyên bố chủ quyền với 1,2 triệu km vuông thềm lục địa Bắc Cực\", phóng viên Mary Ilyushina của CNN cho biết.Việc Nga gia cố sức mạnh quân sự tại căn cứ trên đảo Kotelny là tối quan trọng bởi cùng với từ Eielson của mình, Mỹ cũng đang cố gắng hoàn thiện khả năng tấn công Nga qua Bắc Cực vì đây là con đường ngắn nhất giữa 2 bên.Theo chuyên gia quân sự Vladislav Shurygin, Mỹ đã thực hành các cuộc không kích xuyên Bắc Cực trong hơn 70 năm qua bằng những tên lửa hành trình thông quan máy bay ném bom chiến lược để đấu lại với hệ thống phòng không của Nga.Ông Vladislav Shurygin lưu ý rằng con đường ngắn nhất từ Mỹ đến các khu vực chiến lược, chính trị và kinh tế ở miền trung nước Nga, vùng Urals và Siberia đi qua Bắc Cực.\"Tuy nhiên, với mật độ dày đặc của hệ thống phòng không Liên Xô và các nước Hiệp ước Warsaw, máy bay ném bom của Mỹ không thể vượt qua châu Âu đến Urals\", ông Shurygin nói.Bên cạnh đó, Vladislav Shurygin cho rằng, không quân chiến lược của Nga cũng có thứ để đáp trả Mỹ một cách toàn diện. Chuyên gia cho biết, trong các chuyến bay ở vĩ độ cực Bắc, các phi công Nga thực hành những hành động như vậy. ", "topic": "Thế giới", "tag": ["Không quân Eielson", "Bắc Cực", "Tiền đồn", "Alaska", "Eo biển Bering", "JPARC", "Điểm tựa", "Thái bình dương", "Căn cứ", "Đảo Kotelny", "Bang Alaska", "Red Flag", "Đồn trú", "Cường quốc", "Không quân", "Chiến lược", "Liên đội", "Phòng không", "Không quân Mỹ", "Phân cách"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/eielson--tien-don-my-chong-nga-tai-bac-cuc-3415902/"}