{"id": "35962778", "header": "Hướng dẫn đưa người lao động đi làm việc thời vụ tại Hàn Quốc", "datetime": "2020-08-08T05:27:00.000+07:00", "summary": "Bộ Lao động - Thương binh và Xã hội (Bộ LÐ-TB và XH) vừa có Công văn về thí điểm đưa người lao động (NLÐ) đi làm việc thời vụ tại Hàn Quốc gửi UBND các tỉnh, thành phố.", "content": "Bộ Lao động - Thương binh và Xã hội (Bộ LÐ-TB và XH) vừa có Công văn về thí điểm đưa người lao động (NLÐ) đi làm việc thời vụ tại Hàn Quốc gửi UBND các tỉnh, thành phố.Theo đó, thỏa thuận hợp tác về đưa NLÐ đi làm việc thời vụ tại Hàn Quốc do người đứng đầu cơ quan cấp tỉnh quyết định và tiến hành ký hoặc ủy quyền sau khi lấy ý kiến bằng văn bản của Bộ Ngoại giao và Bộ LÐ-TB và XH. Ưu tiên tuyển chọn NLÐ thuộc đối tượng chính sách là người dân tộc thiểu số, hộ nghèo, hộ cận nghèo, hoặc hộ bị thu hồi đất nông nghiệp; thân nhân của người có công với cách mạng tại địa phương. Việc hỗ trợ chi phí cho các đối tượng nêu trên theo quy định hiện hành về chính sách hỗ trợ tạo việc làm, hỗ trợ đưa NLÐ đi làm việc ở nước ngoài theo hợp đồng. Cơ quan cấp tỉnh sẽ quyết định các biện pháp ký quỹ, bảo lãnh thực hiện hợp đồng, ký cam kết với cá nhân, gia đình NLÐ... phù hợp tình hình thực tế tại địa phương và pháp luật trong nước.Theo Bộ LÐ-TB và XH, đến cuối năm 2019, đã có sáu tỉnh, thành phố ký thỏa thuận hợp tác với các địa phương của Hàn Quốc và đưa NLÐ đi làm việc, là: Ðà Nẵng, Ðồng Tháp, Thái Bình, Hà Nam, Bình Thuận, Hà Tĩnh. Ngoài ra, năm tỉnh đang đàm phán ký thỏa thuận và một số địa phương cũng mong muốn thực hiện chương trình hợp tác này với các địa phương của Hàn Quốc. ", "topic": "Kinh tế", "tag": ["Thời vụ", "Bộ LÐ-TB", "Người lao động", "Hàn quốc", "Thương binh và Xã hội", "Bộ Lao động", "Hướng dẫn", "Cấp tỉnh", "Làm việc", "Thí điểm", "Hộ cận nghèo", "Công văn", "Người dân tộc thiểu số", "Có công với cách mạng", "Lấy ý kiến", "Bộ ngoại giao", "Ủy quyền", "Thành phố"], "link": "https://nhandan.com.vn/tin-tuc-xa-hoi/huong-dan-dua-nguoi-lao-dong-di-lam-viec-thoi-vu-tai-han-quoc-612027/"}