{"id": "35961909", "header": "Quảng Bình: Đảng bộ huyện Bố Trạch tổ chức Đại hội nhiệm kỳ 2020 - 2025", "datetime": "2020-08-07T22:34:33.000+07:00", "summary": "Từ ngày 5/8 đến 7/8/2020, Đảng bộ huyện Bố Trạch (Quảng Bình) tổ chức Đại hội đại biểu lần thứ XXIII, nhiệm kỳ 2020 - 2025. Tham gia Đại hội có 286 đại biểu đại diện cho 11.060 đảng viên của 61 tổ chức cơ sở Đảng trực thuộc.", "content": "Nhiệm kỳ 2015 - 2020, tốc độ tăng trưởng kinh tế của huyện Bố Trạch bình quân đạt 12,06%/năm, vượt chỉ tiêu Nghị quyết đề ra. Công nghiệp - xây dựng duy trì tốc độ phát triển cao, tổng sản phẩm tăng bình quân 13,68%/năm. Sản xuất nông nghiệp đạt kết quả tích cực; việc ứng dụng tiến bộ khoa học kỹ thuật, công nghệ mới được đẩy mạnh. Tổng sản phẩm ngành nông nghiệp tăng bình quân 3,27%/năm.Tổng vốn đầu tư phát triển toàn xã hội trên địa bàn huyện trong 5 năm, trên 18.060 tỷ đồng, đạt 240% kế hoạch, cao gấp 3,7 lần giai đoạn 2010 - 2015. Trong đó, đã huy động nguồn lực từ các thành phần kinh tế ngoài Nhà nước đạt 80%. Nguồn lực chủ yếu thúc đẩy phát triển kinh tế - xã hội và kết cấu hạ tầng đô thị. Ngoài ra, có hơn 400 công trình được đầu tư xây dựng từ nguồn ngân sách Nhà nước, với tổng mức vốn 1.560 tỷ đồng.Hoạt động khai thác quỹ đất khá hiệu quả, tổng nguồn thu trong 5 năm, đạt 1.385 tỷ đồng, trở thành nguồn lực quan trọng để xây dựng kết cấu hạ tầng đô thị của địa phương.Huyện Bố Trạch đã quan tâm thực hiện việc trồng rừng tập trung hàng năm đạt 1.330ha, tỷ lệ che phủ rừng đạt 69%. Tỷ lệ cây xanh đô thị đạt 8,64m2/người và tỷ lệ cây xanh công cộng đạt 5,67m2/người.Nhiệm vụ giảm nghèo được thực hiện đồng bộ và quyết liệt; tỷ lệ hộ nghèo giảm xuống còn 3,00% vào cuối năm 2020. Đời sống nhân dân tiếp tục cải thiện, thu nhập bình quân đầu người hàng năm tăng 3,8 triệu đồng, dự kiến năm 2020 đạt 48,1 triệu đồng/người.Hàng năm, giải quyết việc làm mới cho 3.780 lao động, trong đó xuất khẩu 1.200 lao động. Hỗ trợ xây dựng 1.730 ngôi nhà từ các chương trình nhà ở cho các đối tượng chính sách.Nhiệm kỳ 2020 - 2025, Đảng bộ huyện Bố Trạch đề ra 12 chỉ tiêu về phát triển kinh tế, văn hóa, xã hội và môi trường đô thị; 2 chỉ tiêu về xây dựng Đảng và hệ thống chính trị; xác định 11 nhiệm vụ trọng tâm và 5 dự án, đề án trọng điểm. Đảng bộ huyện Bố Trạch xác định 4 nhóm nhiệm vụ và giải pháp về phát triển kinh tế - xã hội, quốc phòng - an ninh; 2 nhóm nhiệm vụ và giải pháp về xây dựng Đảng và củng cố hệ thống chính trị, phấn đấu tốc độ tăng trưởng kinh tế bình quân đạt 7,4%/năm.Nâng cao năng suất, chất lượng và giá trị gia tăng ngành nông nghiệp, phấn đấu thu nhập bình quân đầu người đến năm 2025, đạt 70 triệu đồng/năm. Sản lượng lương thực đạt 40.500 tấn; tỷ trọng chăn nuôi trong tổng giá trị sản xuất nông nghiệp đạt 50 - 55%; sản lượng thủy sản đạt 25.000 tấn; có ít nhất 30 sản phẩm OCOP đạt từ 3 sao trở lên; diện tích trồng rừng tập trung bình quân hàng năm 2.000ha. Tỷ trọng lao động làm việc trong khu vực nông, lâm nghiệp và thủy sản còn dưới 50%.Tiếp tục đẩy mạnh xây dựng kết cấu hạ tầng đô thị, khai thác tốt nguồn thu ngân sách trên địa bàn, phấn đấu tăng bình quân hàng năm trên 15%/năm; tổng vốn đầu tư phát triển toàn xã hội 5 năm đạt 22.400 tỷ đồng.Phát biểu tại Đại hội, đồng chí Trần Công Thuật - Chủ tịch UBND tỉnh Quảng Bình đề nghị trong thời gian tới, Đảng bộ huyện Bố Trạch cần phát huy tinh thần đoàn kết, dân chủ trong Đảng, huy động nguồn lực xây dựng Bố Trạch trở thành đô thị văn minh, hiện đại. Thực hiện tốt Đồ án quy hoạch chung khu vực thị trấn Hoàn Lão mở rộng và vùng phụ cận, đầu tư kết cấu hạ tầng cơ bản đồng bộ để vươn lên thị xã.Đồng chí Trần Công Thuật nhấn mạnh, việc xây dựng, phát triển huyện Bố Trạch không chỉ là trách nhiệm của huyện mà còn là trách nhiệm của toàn tỉnh. Bố Trạch là của ngõ phía Bắc của đô thị trung tâm tỉnh Quảng Bình, vừa có cảng biển, đường bộ, đường sắt, gần cảng hàng không quốc tế; cũng là quê hương di sản thế giới… nên sự phát triển của Bố Trạch có vai trò quan trọng trong phát triển của tỉnh.Chiều 7/8, Đại hội Đảng bộ huyện Bố Trạch lần thứ XXIII đã bầu ra Ban Chấp hành Đảng bộ huyện Bố Trạch nhiệm kỳ 2020 - 2025 gồm 42 người.Đồng chí Đinh Hữu Thành - Tỉnh ủy viên, Bí thư Huyện ủy Bố Trạch nhiệm kỳ 2015 - 2020 được tín nhiệm bầu giữ chức vụ Bí thư Huyện ủy Bố Trạch nhiệm kỳ 2020 - 2025. ", "topic": "Kinh tế", "tag": ["XXIII", "Đại hội đại biểu", "Bố Trạch", "Đảng bộ", "Nhiệm kỳ", "Đại hội", "Quảng Bình", "Đảng viên", "Tổng sản phẩm", "Tốc độ tăng trưởng kinh tế", "Đề ra", "Đại biểu", "Kết cấu hạ tầng", "Tổng vốn", "Thu nhập bình quân đầu người", "Bình quân", "Vượt chỉ tiêu", "Trồng rừng", "Xây dựng đảng", "Đảng"], "link": "https://baoxaydung.com.vn/quang-binh-dang-bo-huyen-bo-trach-to-chuc-dai-hoi-nhiem-ky-2020-2025-286089.html"}