{"id": "35968169", "header": "Quảng Nam mở rộng diện lấy mẫu xét nghiệm Covid-19", "datetime": "2020-08-08T14:52:00.000+07:00", "summary": "Đến nay, tỉnh Quảng Nam đã thực hiện gần 7.800 mẫu xét nghiệm, chiếm 51% so với tổng số mẫu yêu cầu.", "content": "Hiện nay, Trung tâm Kiểm soát bệnh tật tỉnh Quảng Nam tiến hành khoảng 3.000 mẫu xét nghiệm virus SARS-CoV-2 mỗi ngày, tăng gấp 10 lần so với trước đây. Để đảm kiểm soát dịch bệnh Covid-19 trên địa bàn đơn vị sẽ lấy mẫu xét nghiệm trên diện rộng trong thời gian tới.Đến nay, tỉnh Quảng Nam đã thực hiện gần 7.800 mẫu xét nghiệm, chiếm 51% so với tổng số mẫu yêu cầu, hiện còn khoảng 2.000 mẫu đang chờ kết quả. Hiện bình mỗi mỗi ngày, Trung tâm Kiểm soát bệnh tật tỉnh Quảng Nam xét nghiệm hơn 3.000 mẫu, năng lực tiếp tục tăng dần. Đến nay, các đối tượng F1 cơ bản được lấy mẫu xét nghiệm.Ông Nguyễn Văn Hai, Giám đốc Sở Y tế tỉnh Quảng Nam cho biết, với tốc độ xét nghiệm như hiện nay, tỉnh Quảng Nam sẽ mở rộng đối tượng xét nghiệm đối với tất cả các đối tượng nguy cơ cao, trong đó hơn 32.000 đối tượng F2 đang cách ly tại nhà, các nhóm đối tượng tiềm ẩn như: người dân ở khu vực phong tỏa, lực lượng bảo vệ các khu cách ly, cơ sở y tế, chốt kiểm soát, thành viên ban chỉ đạo các cấp, phóng viên các cơ quan báo chí… sẽ được xét nghiệm trong thời gian tới.Theo ông Nguyễn Văn Hai, hiện đội phản ứng nhanh của tỉnh và các địa phương đang tập trung lấy mẫu theo trình tự ưu tiên để hoàn thành việc xét nghiệm, theo dõi: \"Năng lực xét nghiệm trước đây khoảng 300 đến 400 mẫu/ngày và thời điểm này tăng lên hơn 3.000 mẫu/ngày. Chúng tôi đảm bảo vấn đề xét nghiệm và không lo vấn đề sinh phẩm xét nghiệm hết. Hiện đang tập trung mở rộng xét nghiệm tất cả những đối tượng cách ly tại nhà\"./. ", "topic": "Đời sống", "tag": ["Xét nghiệm", "Lấy mẫu", "Quảng Nam", "Mẫu xét nghiệm", "Công thức 1", "Mở rộng", "Nguyễn Văn Hai", "Phong tỏa", "Tổng số", "SARS-COV-2", "Trên diện rộng", "Cách ly", "Vi-rút", "Trong thời gian tới", "Dịch bệnh", "Yêu cầu", "Khu cách ly", "Đội phản ứng nhanh", "Kiểm soát", "Năng lực"], "link": "https://vov.vn/xa-hoi/quang-nam-mo-rong-dien-lay-mau-xet-nghiem-covid19-1080595.vov"}