{"id": "35963366", "header": "Cuối tuần làm món lẩu Thái hải sản đãi cả nhà", "datetime": "2020-08-08T06:46:00.000+07:00", "summary": "Tiết trời se lạnh, được ngồi quây quần cùng gia đình bên nồi lẩu Thái ngon tuyệt thì không có gì sánh bằng.", "content": "Những buổi liên hoan tụ tập bạn bè hay những ngày trời se lạnh thì lâủchính là sự lựa chọn số 1 và tuyệt vời nhất phải không nào. Nhắc đến Lẩu chắc hẳn là món quen thuộc ai cũng đã từng thưởng thức, lẩu là món dễ ăn và được nhiều người yêu thích nhất làlẩu Thái.Lẩu Tháimang một hương vị khác biệt không lẫn với bất kỳ món lẩu nào khác bởi vị nước lẩu chua chua cay cay, với hương thơm của riềng, xả nhúng kèm với các loại rau và hải sản tươi sống. cũng không khó hay cầu kì và các chị em nội trợ nào cũng có thể nấu ngon, hãy xuống bếp để trổ tài với mónlẩu thái hải sảnnào.- 200 g mực tươi. Mực tươi các bạn nên chọn loại mực lá thì ngon hơn mực ống.- 200 g tôm Chọn loại tôm sú sống sẽ ngon.- 20 lá chắp hay còn gọi là lá chanh của Thái Lan. Nếu không có lá chắp bạn có thể sử dụng lá chanh của Việt Nam cũng được- Đậu phụ- Sả, ớt, hành tím, ngò rí, cà chua, giềng- 5 lít nước dùng. Với nước dùng này bạn có thể hầm từ xương ống Rửa sạch mực rồi trải đều trên thớt. Sau đó dùng dao sắc khứa chéo thành từng miếng khoảng gần 2 đốt ngón tay vừa ăn. Tôm bóc vỏ, khứa lưng, rửa sạch cho vào trong chảo có chút dầu xào qua sau đó thêm 500ml nước vào. Đun sôi rồi nấu thêm 20 phút nữa. Cho dầu ăn vào nồi, bật bếp đun nóng già dầu ăn. Rồi bắt đầu cho cà chua thái lát, giềng đập dập, hành tím băm vào đảo cho dậy mùi thơm rồi cho tiếp xả đập dập, mè rang, tương ớt, ngũ vị hương, dầu điều vào.Đến bước này với các nguyên liệu tạo màu như cà chua, tương ớt, giếng, dầu điều sẽ làm nồi lâủcó màu khá sặc sỡ. Vừa cho nguyên liệu các bạn vừa để lửa ở mức vừa và đảo đều tay. Sau khi đã cho hết các nguyên liệu vào và đun được khoảng 3,4 phút. Các bạn đổ nước dùng đã chuẩn bị trước từ nước xương hầm vào và tiếp tục đun đến khi sôi.Nếu bạn không mua mà tự làm nước dùng thì có thể tham khảo cách sau đây. Xương rửa sạch, đun tráng qua bằng nước sôi. Cho xương vào nồi nước lớn nước nấm hương và 1 quả dứa băm nhỏ, cùng một phần gừng, riềng, sả đập dập. Thêm chút lá chanh, một quả cà chua, đun lửa lớn cho sôi. Sau khi nước dùng đã sôi thì để lửa nhỏ, hầm xương đến khi nước ngọt đạt yêu cầu. Khi nồi lẩu đã sôi các bạn bắt đầu cho muối, hạt nêm, nước mắm sao cho vừa đủ không mặn cũng không nhạt. Cho tiếp rau mùi, lá chanh vào khoảng 30 giây để cho nồi nước lẩu càng được thơm hơn. Tiếp theo bạn vớt phầncái ra ngoài như là gừng, xả, giềng… chỉ sử dụng phần nước thôi. Hoặc bạn có thể chắt phần nước sang 1 nồi khác để chúng ta thực hiện bước tiếp theo.Đun sôi nồi nước lẩu trở lại rồi cho sữa tươi và vài lá chanh vào là bạn đã có nồi nước lẩu Thái vừa chua, vừa cay, lại thơm nữa.Đây là cách nấu chung cho món lẩu Thái. Ngoài ra bạn có thể chuẩn bị thêm các nguyên liệu để ăn tùy theo sở thích của gia đìnhnhư cáhoặc thịt bò. Khi đã hoàn thành bạn có thể thấy màu nước lẩu có màu đỏ hoặc là da cam. Nói chung, bạn có thể tùy biến các bước trong cách nấu lẩu Thái này để phù hợp hơn với khẩu vị của các thành viên trong gia đình.Chúc các bạn thành công và ngon miệng với món lẩu thái hải sản này! ", "topic": "Văn hóa", "tag": ["Lẩu thái", "Lẩu", "Hải sản", "Nồi lẩu", "Đãi", "Món", "Se lạnh", "Thái", "Ngon", "Quây quần", "Tiết trời", "Nước dùng", "Mực ống", "Chanh", "Chua", "Cà chua", "Chua cay", "Nấu", "Cuối tuần", "Cay"], "link": "http://doanhnghiepvn.vn/doi-song/cuoi-tuan-lam-mon-lau-thai-hai-san-dai-ca-nha/20200808064408952"}