{"id": "35968715", "header": "Nhật Bản sắp có xe bus lội nước tự lái đầu tiên trên thế giới", "datetime": "2020-08-08T16:02:00.000+07:00", "summary": "Thị trấn Naganohara thuộc tỉnh Gunma, phía Tây Bắc Tokyo (Nhật Bản) sẽ bắt đầu chạy thử nghiệm xe bus lội nước tự lái vào mùa Đông, trong nỗ lực thúc đẩy du lịch và hiện thực hóa việc vận tải hàng hóa trong tương lai.", "content": "Mẫu xe bus lội nước tự lái được chạy thử nghiệm. (Nguồn: Kyodo)Đây sẽ là lần đầu tiên trên thế giới xe bus lội nước tự lái được chạy thử nghiệm. Xe bus lội nước có người lái đã hoạt động ở quanh đập Yamba từ tháng trước.Nhóm thực hiện dự án gồm Viện công nghệ Saitama và các tổ chức khác dự kiến tiến hành nghiên cứu và phát triển xe bus lội nước tự lái trong hai năm, nhằm đưa vào sử dụng trong năm năm.Nhóm có ngân sách hoạt động khoảng 250 triệu Yen (2,36 triệu USD) trong tài khóa 2020 (kết thúc tháng 3/2021), với sự đóng góp của Nippon Foundation.Viện công nghệ Saitama cho biết, với việc sử dụng tối đa trí tuệ nhân tạo, các kỹ sư sẽ phát triển một cảm biến mới cho xe khi dao động trên mặt đất và dưới nước là khác nhau.Theo Giáo sư Daishi Watabe tại Viện công nghệ Saitama, nếu được phát triển thành công, xe bus lội nước tự lái có thể vận chuyển hàng hóa từ các đảo xa mà không cần chuyển khẩu hàng hóa hay thay đổi người lái và có thể duy trì mức phí vận hành thấp.Việc thử nghiệm xe bus lội nước không người lái sẽ được tiến hành chủ yếu trong mùa Đông, khi chiếc xe bus có sức chứa 40 người này không được sử dụng phục vụ các tour.Xe hiện đang hoạt động quanh đập Yamba, đưa du khách tới hồ, các điểm ngắm cảnh và cắm trại. ", "topic": "Công nghệ ", "tag": ["Lội nước", "Lái vào", "BUS", "Phía tây bắc", "KYODO", "Nippon Foundation", "Tokyo", "Xe buýt", "Mùa đông", "Thử nghiệm", "Nhật Bản", "Hàng hóa", "Vận tải", "Hiện thực", "Người lái", "Thúc đẩy", "Thế giới", "Nghiên cứu phát triển", "Tài khóa", "Du lịch"], "link": "https://baoquocte.vn/nhat-ban-sap-co-xe-bus-loi-nuoc-tu-lai-dau-tien-tren-the-gioi-121197.html"}