{"id": "35964286", "header": "Diễn viên Hữu Thanh Tùng: Gương mặt triển vọng của phim truyền hình Việt Nam", "datetime": "2020-08-08T08:09:00.000+07:00", "summary": "Đảm nhận vai nam chính Nguồn trong bộ phim truyền hình 'Cát đỏ' nam diễn viên Hữu Thanh Tùng gây bất ngờ với hình ảnh chàng cao bồi bụi bặm, đầy chất nam chính, bên ngoài lạnh lùng nhưng bên trong lại vô cùng ấm áp.", "content": "Bộ phim “Cát đỏ” của đạo diễn Lưu Trọng Ninh hiện đang thu hút sự chú ý của khán giả bởi cốt truyện hấp dẫn. Phim lấy bối cảnh đặc biệt ở vùng cồn cát, đặc tả chân dung của những con người đơn giản, bộc trực, quanh năm gắn liền với nắng và gió. Nổi bật nhất là ba cô gái Đủ, Nhớ và Nhan, những con người mắc kẹt giữa vòng xoáy tình yêu và tìm kiếm con đường hạnh phúc cho riêng mình. Cả ba nhân vật chính đều có những mối tình éo le, không thể đến với người mình yêu dù đã có con.Nhân vật trung tâm là Nhớ (Thúy Diễm) – cô gái đã có con với một người đàn ông nhưng họ không đến được với nhau. Nhớ có mối tình với 2 người đàn ông. Mỗi người một tính cách, số phận khác nhau nhưng đều yêu Nhớ, đặc biệt nhất là mối tình của Nguồn – chàng cao bồi nam tính, điển trai, lạnh lùng bên ngoài, ấm áp bên trong. Nguồn yêu Nhớ, luôn bên cạnh bảo vệ cô nhưng bên ngoài thường lạnh lùng. Nguồn cũng là người Nhớ dành nhiều tình cảm nhất.Hóa thân vào vai chàng trai cao bồi miền cát trắng ăn mặc bụi bặm, tính cách cá tính, lại yêu chân thành người con gái chịu nhiều bất hạnh trong cuộc sống, Hữu Thanh Tùng nhận được nhiều lời khen từ khán giả. Nam diễn viên chia sẻ, anh thường dành thời gian 3 tiếng đồng hồ để tập thể hình với mong muốn có thân mình vạm vỡ, phù hợp với tạo hình của nhân vật. Thời gian đóng phim, Hữu Thanh Tùng còn học cưỡi ngựa để đóng vai chàng chăn cừu.Nhờ quãng thời gian lăn lộn trên phim trường đã “giúp” nam diễn viên có được làn da rắn rỏi rất phù hợp với nhân vật. Bên cạnh đó, anh còn phải bôi thêm thuốc mọc râu để có gương mặt già dặn, bụi bặm của nhân vật Nguồn. Thuận lợi của Hữu Thanh Tùng là ngoài đời anh đã có ngoại hình lãng tử, đặc biệt là mái tóc dài miên man từ nhiều năm nay nên không cần hóa trang về tóc. Nam diễn viên chia sẻ, anh luôn muốn tạo nên những nhân vật đúng nhất theo ý đồ đạo diễn nên nếu được yêu cầu về tạo hình như thế nào anh cũng nỗ lực làm theo, không một chút nề hà.Nguồn trong “Cát đỏ” là nhân vật khó thể hiện bởi anh ta sống nội tâm, bên ngoài và bên trong dường như trái ngược nhau nên đòi hỏi Hữu Thanh Tùng phải nghiên cứu kịch bản kỹ lưỡng, tìm ra những điểm nhấn của nhân vật để tập trung khai thác những yếu tố đó. Vì đã có kinh nghiệm diễn xuất trong khá nhiều bộ phim, cộng với sân khấu kịch nên Hữu Thanh Tùng không gặp phải quá nhiều khó khăn trong việc hóa thân vào nhân vật. Đạo diễn Lưu Trọng Ninh từng chia sẻ, ông luôn muốn khám phá khả năng của các diễn viên mới.Đó cũng là lý do các diễn viên trong phim của ông, đặc biệt là nam nữ chính thường là những gương mặt mới. Ít khi thấy đạo diễn Lưu Trọng Ninh “tái hợp” với dàn diễn viên mình đã từng hợp tác. Hữu Thanh Tùng có thể là gương mặt không mới của phim ảnh Việt nhưng anh lại là người mới đối với nam đạo diễn phim “Thương nhớ ở ai”. Và càng phải khẳng định, sự lựa chọn của đạo diễn Lưu Trọng Ninh cho vai Nguồn là hoàn toàn chính xác bởi Hữu Thanh Tùng đã thể hiện nhân vật một cách tròn trịa.Hữu Thanh Tùng SN 1992, quê ở Vũng Tàu. Nam diễn viên từng tốt nghiệp trường ĐH Sân khấu điện ảnh TP HCM và có nhiều vai diễn ấn tượng cùng gu thời trang cá tính. Anh từng đóng nhiều phim như: “Gia đình là số 1” phiên bản Việt, “Sứ mệnh trái tim”, “Hai Phượng”, “Chị Mười Ba”,… Bên cạnh đó, anh còn đóng các MV ca nhạc như: “Cảm giác lúc ấy sẽ ra sao”, “Là bạn không thể yêu” của Lou Hoàng; “Không yêu đừng gây thương nhớ” của Ly Ly,… Anh cũng từng đóng nhiều vở kịch ăn khách của Sân khấu Thế giới trẻ như: Lạnh nhẹ, Mỹ nam đại chiến. Bên cạnh đó, Hữu Thanh Tùng còn đảm nhận vai diễn tuyến nhân vật dài hơi trong vở kịch “Hồn anh xác em” bên cạnh các diễn viên trẻ nổi tiếng như Quang Tuấn, Diệu Như, Khả Như,… Dù là gương mặt trẻ, lại đóng cùng các đàn anh, đàn chị trong nghề nhưng Hữu Thanh Tùng không hề bị lép vế.Diễn xuất tự nhiên cùng ngoại hình đẹp đã giúp cho các nhân vật của anh trở nên nổi bật. Hữu Thanh Tùng cũng không cảm thấy bị áp lực khi đóng cùng những diễn viên kỳ cựu. Mỗi lần đứng trên sân khấu hay tham gia phim, anh đều chăm chỉ luyện tập cũng như học hỏi những người đi trước để tích lũy kinh nghiệm.Với việc sở hữu ngoại hình điển trai, có nét phong trần, gu thời trang tinh tế và sự biến hóa đa dạng, sâu sắc trong từng vai diễn, Hữu Thanh Tùng hứa hẹn sẽ là một trong những gương mặt diễn viên trẻ bùng nổ trong tương lai. Thời gian tới, Hữu Thanh Tùng có kế hoạch lấn sân sang lĩnh vực truyền hình thực tế và mong muốn khán giả sẽ ủng hộ những dự định của anh. Dù con đường nghệ thuật nhiều gian truân nhưng nam diễn viên cho biết anh sẽ luôn kiên định đi theo tiếng gọi của đam mê, cũng là để cống hiến cho khán giả những vai diễn hay và ý nghĩa. ", "topic": "Giải trí", "tag": ["Lưu Trọng Ninh", "Đạo diễn", "Cồn cát", "Bộ phim", "Thúy Diễm", "Phim truyền hình", "Bộc trực", "Hữu Thanh Tùng", "Cao bồi", "Bụi bặm", "Nam diễn viên", "Diễn viên", "Lạnh lùng", "Gương mặt", "Đảm nhận", "Ấm áp", "Triển vọng", "Đặc tả", "Bên ngoài", "Mối tình"], "link": "https://phapluatxahoi.vn/dien-vien-huu-thanh-tung-guong-mat-trien-vong-cua-phim-truyen-hinh-viet-nam-204798.html"}