{"id": "35962976", "header": "Thêm 5 ca mắc COVID-19, Hà Nội thêm 1 người, Quảng Ngãi 2", "datetime": "2020-08-08T06:08:00.000+07:00", "summary": "6h ngày 8/8, Bộ Y tế công bố thêm 5 trường hợp mắc COVID-19, nâng tổng số người nhiễm virus corona tại nước ta lên 789.", "content": "Theo Bộ Y tế, trong 5 ca COVID-19 mới được phát hiện, có 1 trường hợp ở Hà nội, 2 ở Quảng Ngãi (tất cả đều liên quan tới Đà Nẵng) và 2 ca được cách ly ngay sau khi nhập cảnh tại Khánh Hòa. Cụ thể: tại Hà Nội: Bệnh nhân nam, 42 tuổi, có địa chỉ tại Đức Thượng, Hoài Đức, Hà Nội. Ngày 16/7 đến 20/7, bệnh nhân cùng gia đình đi du lịch Đà Nẵng. Ngày 3/8, bệnh nhân khởi phát với triệu chứng ho, ít đờm.Ngày 6/8, bệnh nhân nhập Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2, được lấy mẫu xét nghiệm. Kết quả ngày 7/8 bệnh nhân dương tính với virus corona. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2. tại Quảng Ngãi: 1 ca là F1 của BN574 (mẹ), BN572 (em), BN710 (cha) và 1 ca là F1 của BN630. tại Khánh Hòa: Ngày 5/8, 2 bệnh nhân này từ Mexico (quá cảnh Nhật) nhập cảnh Sân bay Cam Ranh trên chuyến bay VJ7837, được cách ly ngay sau nhập cảnh tại Trung tâm giáo dục Quốc phòng an ninh thuộc Đại học Nha Trang.Ngày 6/8, các bệnh nhân được Trung tâm Kiểm soát Bệnh tật tỉnh Khánh Hòa lấy mẫu gửi Viện Pasteur Nha Trang xét nghiệm. Kết quả xét nghiệm ngày 7/8 các bệnh nhân dương tính với virus corona. Hiện các bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Khánh Hòa.Cùng ngày, theo Ban chỉ đạo quốc gia phòng, chống dịch COVID-19, có 166.521 người tiếp xúc gần và nhập cảnh từ vùng dịch được cách ly tại nước ta.Trong đó, 6.929 người cách ly tập trung tại bệnh viện, 24.446 người cách ly tập trung tại cơ sở khác và 135.146 người cách ly tại nhà, nơi lưu trú. Cả nước có 316 ca mắc COVID-19 nhập cảnh được cách ly ngay.Tiểu ban Điều trị - Ban Chỉ đạo quốc gia phòng, chống dịch COVID-19 cho biết, đến thời điểm này có 395/789 bệnh nhân COVID-19 được công bố khỏi bệnh, chiếm 50,1%.Trong số các bệnh nhân còn lại, 19 bệnh nhân có kết quả xét nghiệm âm tính 1 lần, 14 bệnh nhân âm tính lần 2 với nCoV. Cả nước hiện còn 351 người dương tính với virus corona, 10 bệnh nhân tử vong. ", "topic": "Đời sống", "tag": ["Quảng Ngãi 2", "CORONA", "Vi-rút", "BN574", "BN572", "BN630", "VJ7837", "Nhiễm virus", "Đức Thượng", "Bộ y tế", "Nước ta", "Nhập cảnh", "Cách ly", "Bệnh viện Bệnh Nhiệt", "Quảng Ngãi", "Khởi phát", "Đờm", "Hoài Đức", "Công thức 1", "Dương tính"], "link": "https://vtc.vn/them-5-ca-mac-covid-19-ha-noi-them-1-nguoi-quang-ngai-2-ar562469.html"}