{"id": "35966762", "header": "Truy trách nhiệm Sở Xây dựng Nghệ An vụ trình văn bản tẩy xóa, sửa chữa", "datetime": "2020-08-08T11:41:00.000+07:00", "summary": "UBND tỉnh Nghệ An yêu cầu Sở Xây dựng làm rõ trách nhiệm cá nhân liên quan đến việc công văn của Sở này trình lên có dấu hiệu bị tẩy xóa.", "content": "Cụ thể, ngày 6/8, UBND tỉnh Nghệ An đã có công văn số 5205/UBND-CN về việc kiểm tra, làm rõ việc sai lệch hồ sơ, trình UBND tỉnh gửi Sở Xây dựng Nghệ An.Theo đó, sau khi xem xét hồ sơ Quy hoạch chi tiết xây dựng 1/500 công trình Showroom ô tô Honda Nghệ An Sông Lam tại phường Quán Bàu, TP Vinh do Sở Xây dựng thẩm định, trình UBND tỉnh tại Công văn số 1846/SXD.HTKT ngày 8/7/2020, Chủ tịch UBND tỉnh đã phát hiện thấy có sai sót.Cụ thể: Tại nội dung văn bản thẩm định số 1846/SXD.HTKT ngày 8/7/2020 do Sở Xây dựng phát hành chính thức và gửi UBND tỉnh qua hệ thống quản lý văn bản điện tử (ubndnghean.vnptoffice.vn), quy hoạch chi tiết xây dựng công trình cao 3 tầng. Tuy nhiên, tại Công văn số 1846/SXD.HTKT ngày 8/7/2020 (bản giấy) lại ghi là cao 4 tầng.Phía UBND tỉnh cho rằng sau khi xem xét kỹ văn bản giấy và bản vẽ quy hoạch thấy có dấu hiệu tẩy xóa và sửa số tầng 3 thành 4, nhưng vẫn đóng dấu đỏ của Sở Xây dựng.Chính vì lý do này, UBND tỉnh Nghệ An yêu cầu Sở Xây dựng chỉ đạo kiểm tra, làm rõ trách nhiệm các cá nhân, tập thể có liên quan đến việc tẩy xóa và sửa số liệu tại hồ sơ trình phê duyệt Quy hoạch chi tiết công trình nêu trên.Lý giải về nội dung này, một lãnh đạo Sở Xây dựng cho biết phía Sở đang làm văn bản trả lời. Bước đầu, xác định Hồ sơ thẩm định Quy hoạch chi tiết xây dựng 1/500 công trình Showroom ô tô Honda Nghệ An Sông Lam tại phường Quán Bàu, TP Vinh bị sai lệch, tẩy xóa là do Đại diện nhà đầu tư sửa. ", "topic": "Nhà đất", "tag": ["Sở Xây dựng Nghệ An", "Tẩy xóa", "UBND Tỉnh Nghệ An", "Truy", "Sở Xây dựng", "HTKT", "Có dấu hiệu", "Quán Bàu", "Salon ô tô", "Trình lên", "Văn bản", "Sửa chữa", "TP Vinh", "Trách nhiệm", "Hồ sơ", "Công văn", "Sai lệch", "Làm rõ", "Công trình", "Quy hoạch"], "link": "https://www.baogiaothong.vn/truy-trach-nhiem-so-xay-dung-nghe-an-vu-trinh-van-ban-tay-xoa-sua-chua-d475076.html"}