{"id": "35968969", "header": "Đường 'Nhuệ' sắp hầu tòa vì bị tố đánh người trong trụ sở công an", "datetime": "2020-08-08T16:30:00.000+07:00", "summary": "Nguyễn Xuân Đường bị cáo buộc hành hung 2 mẹ con người phụ nữ trong trụ sở công an phường Trần Lãm (Thái Bình) dù hai bên không có mâu thuẫn.", "content": "Ngày 18/8, TAND TP Thái Bình (tỉnh Thái Bình) dự kiến đưa Nguyễn Xuân Đường (tức Đường \"Nhuệ\", 49 tuổi) ra xét xử sơ thẩm về tội Cố ý gây thương tích.Phiên tòa dự kiến sẽ diễn ra công khai trong một ngày, do thẩm phán Nguyễn Văn Mạnh làm chủ tọa.Bà Đinh Thị Lý (56 tuổi, trú TP Thái Bình) tố cáo Nguyễn Xuân Đường hành hung mẹ con bà ngay trụ sở Công an phường Trần Lãm vào ngày 18/11/2014.Trao đổi với , người phụ nữ cho biết bà và gia đình Nguyễn Xuân Đường không quen biết, không mâu thuẫn hay mắc nợ gì với nhau.Giữa năm 2014, Đường \"Nhuệ\" đến nhà bà Lý và tuyên bố lý do đòi nợ giúp một người. Chủ nhà giải thích không nợ nần ai và yêu cầu ông Đường dừng việc tìm gặp hay gọi điện thoại cho bà.Tháng 10/2014, gia đình bà Lý thấy xuất hiện nhiều người lạ mặt đến gây rối, đập phá và đe dọa những người trong nhà. Sự việc lúc đó được người phụ nữ trình báo công an sở tại.Sáng 18/11/2014, bà Lý cùng con trai đến trụ sở Công an phường Trần Lãm để làm việc. Bị hại cho rằng lúc đó, một nhóm người đi cùng Đường \"Nhuệ\" cũng có mặt.Theo người phụ nữ này, khi bà đang ở phòng tiếp dân thì Nguyễn Xuân Đường đến chửi bới rồi hành hung bà và con trai. Thậm chí, người phụ nữ tố Đường \"Nhuệ\" đe dọa và đánh nhiều lần.Sau vụ việc, người con bị tổn hại sức khỏe 15%, còn bà Lý chấn thương phần mềm.Tháng 1/2015, Công an TP Thái Bình khởi tố vụ hình sự để điều tra vụ việc nhưng 6 tháng sau, cơ quan này ra quyết định tạm đình chỉ điều tra vụ án do chưa xác định được bị can và hết thời hạn điều tra.Ngày 16/4 vừa qua, Công an TP Thái Bình ra quyết định phục hồi điều tra vụ án để tiếp tục làm rõ. ", "topic": "Pháp luật", "tag": ["Nguyễn Xuân Đường", "Công an phường Trần Lãm", "Thái Bình", "Hầu tòa", "TAND TP Thái Bình", "Cố ý gây thương tích", "Hành hung", "Đinh Thị Lý", "Trụ sở", "Mẹ con", "Đánh", "Nguyễn Văn Mạnh", "Mâu thuẫn", "Mắc nợ", "Cáo buộc", "Zing", "Công an", "Phụ nữ", "Chủ tọa", "Thẩm phán"], "link": "https://zingnews.vn/duong-nhue-sap-hau-toa-vi-bi-to-danh-nguoi-trong-tru-so-cong-an-post1117218.html"}