{"id": "35963908", "header": "Anh em nhà Rajapaksa và tương lai chính trị Sri Lanka", "datetime": "2020-08-08T07:34:00.000+07:00", "summary": "Theo kết quả được công bố hôm 7-8, anh em nhà Rajapaksa đầy quyền lực của Sri Lanka đã giành chiến thắng vang dội trong cuộc bầu cử Quốc hội nước này hôm 5-8.", "content": "Cụ thể, Mặt trận Nhân dân Sri Lanka (SLPP) của Thủ tướng Mahinda Rajapaksa giành được 145 ghế và nhận được sự ủng hộ của ít nhất 5 ghế từ các đảng đồng minh trong cơ quan lập pháp gồm 225 ghế. Ðứng thứ hai là đảng Dân tộc Thống nhất với 54 ghế, Liên minh Dân tộc Tamil chỉ giành 10 ghế và đảng Cánh tả nhận 3 ghế. Ðáng chú ý, đảng của cựu Thủ tướng Ranil Wickremesinghe thất bại thảm hại, chỉ giành được 1 ghế.Theo quy định, Thủ tướng Mahinda và em trai là Tổng thống Gotabaya Rajapaksa cần phải nhận được sự ủng hộ “siêu đa số” để thực thi những thay đổi về hiến pháp như đã hứa. Và với sự ủng hộ chiếm 2/3 số ghế Quốc hội như trên, anh em nhà Rajapaksa có thể lật ngược những cải cách mà chính quyền trước đây đưa ra nhằm phân cấp quyền lực và ngăn chặn sự trỗi dậy của một thế lực khác; thay đổi hiến pháp; củng cố quyền cai trị; tạo ra sức ảnh hưởng lớn hơn đối với cơ quan tư pháp, quân đội cũng như bộ máy hành chính. “Theo kết quả chính thức được công bố hôm nay, SLPP đã giành được chiến thắng vang dội. Tôi tin rằng Quốc hội sẽ cho phép thực hiện chính sách “tầm nhìn vì thịnh vượng” của tôi trong nay mai” - Tổng thống Gotabaya viết trên Twitter.Gia tộc Rajapaksa thống trị nền chính trị Sri Lanka trong hai thập kỷ qua. Ông Mahinda, 74 tuổi, từng là Tổng thống Sri Lanka trong giai đoạn 2005-2015 nhưng đã bị lật đổ trong cuộc nổi loạn bên trong đảng cầm quyền của mình cũng như trước sự phản đối dữ đội của công chúng, tố chính phủ chuyên quyền và tham nhũng. Trong khi đó, người em trai 71 tuổi Gotabaya vốn là cựu sĩ quan quân đội đã dễ dàng giành chiến thắng trong cuộc bầu cử tổng thống Sri Lanka hồi tháng 11 năm ngoái. Ngay sau khi trở thành nhà lãnh đạo Sri Lanka, ông Gotabaya đã nhanh chóng bổ nhiệm anh trai của mình làm thủ tướng, tuyên bố cắt giảm thuế và hoãn nợ đối với các doanh nghiệp nhỏ để tái khởi động nền kinh tế vốn bị tàn phá bởi bất ổn chính trị kể từ cuối năm 2018 và các cuộc tấn công khủng bố vào ngày lễ Phục sinh hồi năm ngoái làm 279 người thiệt mạng.Anh em nhà Rajapaksa được đa số người Sri Lanka coi là anh hùng vì có công trong việc đánh bại cuộc đấu tranh ly khai của phiến quân Tamil kéo dài hàng thập niên. Khi cuộc chiến kết thúc năm 2009, ông Mahinda đang là tổng thống và người em trai Gotabaya giữ vai trò chủ chốt trong quân đội. Trước khi được bầu làm tổng thống, ông Gotabaya tự nhận mình là nhà lãnh đạo duy nhất có thể đảm bảo an ninh cho đất nước sau hàng loạt vụ đánh bom vào nhà thờ và khách sạn nhân Lễ Phục sinh nói trên.Từ năm 1978, tổng thống Sri Lanka là người nắm nhiều quyền lực, nhưng hiến pháp sửa đổi năm 2015 (dưới thời Thủ tướng Wickremesinghe) đã tăng cường quyền lực cho Quốc hội và thủ tướng. Các ủy ban độc lập phụ trách đề cử các chức danh tư pháp, cảnh sát, hành chính và tổ chức bầu cử. Vì thế, việc đảo ngược hiến pháp sẽ giúp Tổng thống Gotabaya nắm nhiều quyền lực hơn. Tuy nhiên, Hãng tin AP nhận định Thủ tướng Mahinda dường như không muốn nhượng bất kỳ quyền lực nào cho em trai. Lý do là ông Mahinda không muốn ảnh hưởng của mình bị suy giảm giữa lúc ông đang thúc đẩy trao lại quyền hành cho một người em trai khác là Namal. Namal cùng với 3 thành viên khác trong gia tộc Rajapaksa dự kiến sẽ giữ vai trò then chốt trong chính phủ khóa mới. ", "topic": "Thế giới", "tag": ["Mahinda Rajapaksa", "Sri Lanka", "SLPP", "Bầu cử quốc hội", "Gotabaya Rajapaksa", "Quốc hội Sri Lanka", "Anh em", "Vang dội", "Quyền lực", "Đảng cầm quyền", "Ranil Wickremesinghe", "Chính trị", "Tamil", "Thủ tướng", "Giành chiến thắng", "Em trai", "Cánh tả", "Hiến pháp", "Bầu cử", "Cựu thủ tướng"], "link": "https://baocantho.com.vn/anh-em-nha-rajapaksa-va-tuong-lai-chinh-tri-sri-lanka-a124133.html"}