{"id": "35961673", "header": "Vì sao Á hậu Kiều Loan mặc đầm đuôi cá thi 'King Of Rap'?", "datetime": "2020-08-07T21:43:00.000+07:00", "summary": "Xuất hiện tại cuộc thi rap, Kiều Loan diện đầm cúp ngực phom dáng đuôi cá, làm từ chất liệu sequin lấp lánh.", "content": "Tối 1/8, chương trìnhlên sóng truyền hình cùng dàn giám khảo gồm LK, Lil'Shady, BigDaddy và Datmaniac. Các thí sinh cũng nhanh chóng gây ấn tượng với khán giả, trong đó có Á hậu Kiều Loan.Cô được biết đến với danh xưng á hậu nhưng lại quyết định thể hiện tài năng ở cuộc thi rap. 10X xuất hiện trên sân khấu trong thiết kế đầm đuôi cá lộng lẫy, cùng đôi giày cao gót gợi cảm.Ngay sau đó, Kiều Loan gây tranh cãi trong cộng đồng mạng. Nhiều người cho rằng hình ảnh của cô không phù hợp, hoàn toàn khác biệt so với các nữ rapper trên thế giới.Số còn lại nhận xét cách Kiều Loan chọn trang phục nhằm ngụ ý việc những cô gái thi hoa hậu vẫn có thể làm điều khác biệt, không gò bó vào khuôn khổ nào.Tài khoản  bày tỏ: \"Chưa bao giờ nhìn thấy nữ rapper nào lên sân khấu lại mặc đầm dạ hội. Không biết cô gái này có thật sự am hiểu về gu ăn mặc của dân rapper không?\".Từ những năm cuối của thập niên 1960, kể từ khi Hubert G. Brown đổi tên thành H. Rap Brown và chính thức đưa từ khóa \"rap\" tiến sâu hơn vào đại chúng, thể loại âm nhạc này dần chiếm được tình cảm của người nghe.Chính sự bùng nổ về trào lưu rap kéo theo những biến chuyển trong làng thời trang thế giới. Các rapper đóng vai trò thể hiện dấu ấn cá nhân và lối sống phóng khoáng thông qua phong cách ăn mặc. Điều này ngầm khẳng định thời trang bắt đầu bước vào thời kỳ cộng sinh với rap. Đó là cách họ thể hiện cái tôi và phô trương sự thành công ở bất cứ đâu.Tuy nhiên, tại thời điểm khi nền văn hóa hip hop thịnh hành, các thương hiệu thời trang xa xỉ từng miệt thị nhạc rap, từ chối bán hàng cho người da màu. Đó là điều đã thôi thúc những thợ may ở \"kinh đô của dân Mỹ gốc Phi\" tự tìm ra giải pháp cho chính mình.Người thợ may có tên Dapper Dan nhập mọi thứ từ chiếc quần ống loe cho tới miếng logo được gắn trên các loại đồ da đắt tiền và biến chúng thành thiết kế mang đậm chất đường phố như áo jacket bomber quá khổ hay áo khoác với điểm nhấn giả lông chim quý tộc để dành cho dân rapper.Anh đã định hình phong cách hip hop trong hơn một thập kỷ, đặc trưng bởi kiểu quần rộng thùng thình, ảnh hưởng của loại trang phục thể thao và các thiết kế xa xỉ nhưng được sửa lại cho phù hợp với âm hưởng đường phố. Với nghệ sĩ da màu, rap và văn hóa hip hop giúp họ bước ra khỏi sự tăm tối, xóa bỏ vị thế thấp kém cũng như tô vẽ tương lai rực rỡ hơn.Đến năm 1990, rapper bắt đầu chán chạy theo các thương hiệu xa xỉ. Khi Wu Tang Clan ra mắt hãng thời trang Wu Wear, một thế hệ nghệ sĩ rap đã nhận ra họ có thể làm chủ thứ họ quảng bá và cách họ được tưởng thưởng.Và Pharrell xuất hiện. Anh tạo ra điểm nhấn mới cho phong cách hip hop với ván trượt, trang phục đường phố đậm chất Nhật Bản, punk. Pharrell mở ra một thế giới mà ở đó Kanye West có thể mặc áo polo hồng, đeo balo mà vẫn bán đắt hàng hơn 50 Cent.Pharrell thúc đẩy hình thành môi trường trong đó Young Thug mặc váy, Lil Uzi Vert mặc áo phông Gosha Rubchinskiy tại lễ trao giải  mà vẫn là một phần của cộng đồng hip hop. Sau Pharrell, hip hop style đánh mất tính kiên định nhưng lại tìm thấy tiếng nói của chính mình.Ngày nay, gu ăn mặc của dân rapper đa dạng hơn. Nữ rapper có thể mặc đồ với đường cut-out táo bạo, khoe cơ thể trên sân khấu nhưng đâu đó tinh thần đường phố bụi phủi vẫn ảnh hưởng mạnh mẽ đến những con người đam mê nền văn hóa rap, hip hop.Việc Kiều Loan diện đầm đuôi cá trên sân khấu một cuộc thi được dân mạng cho rằng chỉ là sự \"học đòi\" bởi trang phục trình diễn của người đẹp không thể hiện được gì ngoài việc chứng minh bản thân là á hậu cùng vẻ ngoài xinh đẹp, quyến rũ.Trò chuyện với  về vấn đề trang phục gây tranh cãi, Kiều Loan cho rằng đây chính là dụng ý, phù hợp với nội dung của bài rap, đồng thời như màn tự giới thiệu của thí sinh mang tên Kiều Loan.\"Tôi hiện là á hậu, hình ảnh gắn liền với những kiểu đầm dạ hội lộng lẫy nhưng bản thân cũng có đam mê khác là rap. Vì vậy, tôi kết hợp hai thứ vốn có trong mình để tạo thành màn chào sân ấn tượng cho mọi người\", 10X cho biết.\"Tôi suy nghĩ rất nhiều về cả nội dung bài hát dự thi và hình ảnh khi xuất hiện tại vòng đầu tiên của . Tôi luôn muốn mọi người có một chút thay đổi về cách suy nghĩ liên quan đến danh hiệu á hậu hay câu chuyện người đẹp đi hát. Hình ảnh 'lộng lẫy khác gì loài công' trên sân khấu đánh dấu chặng đường mới của chính bản thân. Chiếc đầm đuôi cá như muốn nói lên ý kiến của tôi bằng rap, cho mọi người thấy không cần mặc đồ bụi phủi đường phố vẫn có thể làm rapper, miễn phù hợp với nội dung và phương diện biểu diễn là đủ\", người đẹp nói thêm.Không phải tự nhiên Á hậu Kiều Loan có suy nghĩ diện trang phục lộng lẫy hơn so với mọi người. Bởi cô thừa hiểu việc tạo ấn tượng với ban giám khảo và khán giả bằng sự khác biệt là điều thí sinh ở một cuộc thi cần làm nếu muốn tiến sâu hơn vào vòng trong.Tất cả điều này đều nằm trong kế hoạch của 10X với sự giúp đỡ của dàn ê-kíp đứng đằng sau cho khâu ý tưởng về trang phục nhằm tạo hiệu ứng trên sân khấu.\"Khi trở thành á hậu, hình tượng của tôi cần thay đổi theo khuôn khổ cho phù hợp. Tuy nhiên, tôi vẫn luôn giữ tính cách mạnh mẽ, nổi loạn cho riêng mình. Khi đứng trên sân khấu về rap, tôi như 'cá gặp nước' vì tất cả quá đúng với cá tính âm nhạc và tôi hy vọng mọi người sẽ cảm thấy thú vị với hình ảnh, hướng đi sắp tới của cô gái Kiều Loan\", nàng á hậu cho biết.Người đẹp chia sẻ rằng khó khăn lớn nhất khi bắt đầu chuyển hướng sang hình tượng rapper chính là sự lạ lẫm của khán giả vì chưa quen với phong cách này của nàng á hậu luôn lộng lẫy tromg các khung hình. Vì thế, ở giai đoạn đầu, cô sẽ khéo léo thay đổi, không đột ngột với sự biến hóa đa dạng mỗi khi xuất hiện.Khi được  hỏi về câu chuyện thay đổi hình ảnh trong tương lai, Kiều Loan cho biết: \"Tôi sẽ chuyển sang phong cách khác ở hiện tại và tương lai. Tuy nhiên, không phải hình tượng chất ngầu như người đam mê hip hop mà có sự tiết chế. Vẫn cá tính nhưng sẽ pha trộn thêm tinh thần khỏe khoắn, nữ tính mang màu sắc hiện đại\".\"Tôi chưa có ý định sử dụng hay nhu cầu mua hàng hiệu để đứng trên sân khấu của cuộc thi này. Bởi suy cho cùng việc ưu tiên lựa chọn một bộ trang phục đẹp và phù hợp với bản thân hay nơi mình xuất hiện mới là điều tiên quyết\", 10X nhận xét.Ngoài ra trước đó, nàng á hậu cũng tìm hiểu kỹ lưỡng và tham khảo thêm về gu ăn mặc của dân rapper, khi dùng từ \"chất\" để nói về hình ảnh những người đam mê nền văn hóa rap mỗi khi xuất hiện trên sân khấu. ", "topic": "Giải trí", "tag": ["Kiều Loan", "Đuôi cá", "Rap", "Đầm", "King Of Rap", "KING", "Rapper", "Hip Hop", "BIGDADDY", "Gu", "Dapper Dan", "Lộng lẫy", "Cuộc thi", "Đạt Nguyễn", "Đầm dạ hội", "Ăn mặc", "Thợ may", "Gosha Rubchinskiy", "Tiến sâu", "Lấp lánh"], "link": "https://zingnews.vn/vi-sao-a-hau-kieu-loan-mac-dam-duoi-ca-thi-king-of-rap-post1115828.html"}