{"id": "35962642", "header": "Đế chế Big Tech sẽ tự suy tàn", "datetime": "2020-08-08T04:38:00.000+07:00", "summary": "Bất chấp quy mô khổng lồ của nhóm những công ty công nghệ quyền lực nhất thế giới (Big Tech), một ngày nào đó Big Tech sẽ suy tàn theo những quy luật khắt khe của thị trường.", "content": "Mark Zuckerberg từng tiết lộ mình thần tượng Caesar divi filius Augustus, người đạt được đỉnh cao quyền lực khi xóa bỏ nền Cộng hòa để xây dựng Đế quốc La Mã dưới tư cách vị hoàng đế đầu tiên.Vì thế, khi vị CEO của Facebook được Hạ viện Mỹ gọi là ‘hoàng đế của nền kinh tế online’ ở buổi điều trần hôm thứ tư vừa rồi, Zuckerberg có thể coi đó như một lời khen.Nhưng Augustus có lẽ không bao giờ phải lo lắng về việc viện nguyên lão La Mã sẽ cản trở Đế chế La Mã mở rộng lãnh thổ ra toàn cõi châu Âu. Cũng không phải bận tâm lập luận của lưỡng viện rằng sự cạnh tranh kinh tế giữa các nền Cộng hòa sẽ giúp cải thiện đời sống người dân, hay việc xâm chiếm các Đế quốc khác sẽ làm gia tăng lạm phát và nghèo đói cho người dân thành Rome.Thật không may cho Zuckerberg, Tim Cook của Apple, Sundar Pichai của Google và Jeff Bezos của Amazon, các vị hoàng đế online ngày nay không có những đặc quyền của một vị hoàng đế La mã.Mark Zuckerberg ở buổi điều trần trực tuyến với Hạ viện Mỹ hôm 29/07Buổi điều trần tuần qua có thể hỗn độn và ngớ ngẩn, các CEO có thể bận tâm nhiều hơn tới những khoảnh khắc ‘xấu xí’ lọt vào ống kính máy quay. Nhưng trên hết, đây vẫn là dấu hiệu tích cực cho thấy một kỷ nguyên mới của sự cạnh tranh đã bắt đầu mở ra.Các email nội bộ được đào xới bởi cuộc điều tra của Ủy ban Châu âu đã tiết lộ nhiều hành vi cạnh tranh không lành mạnh từ nhóm Big Tech. Đây có thể xem là bằng chứng quan trọng cho bất cứ cơ quan hành pháp nào có kế hoạch xử phạt cũng như cho các nhà lập pháp viết ra những chương mới của luật chống độc quyền ở thế kỷ 21 này.Cả bốn vị CEO đều nhấn mạnh rằng cạnh tranh vẫn có và sống tốt ở thế giới số. Nhưng có lẽ chỉ có Zuckerberg là người đưa ra được lập luận thuyết phục nhất.Bản thân người sáng lập Facebook không chỉ là ví dụ trực quan nhất về một công ty mới chỉ có 16 năm thành lập đã đứng vào hàng ngũ những người khổng lồ của giới tinh hoa công nghệ Mỹ. Zuckerberg còn chỉ ra rằng trong số 10 công ty lớn nhất thập kỷ qua, giờ chỉ còn sót lại 3 cái tên.“Các công ty mới được tạo ra mọi lúc mọi nơi trên khắp thế giới”, vị CEO 36 tuổi nói ở buổi điều trần.Lập luận của Zuckerberg dựa vào cách thức thị trường hoạt động. Các công ty không kịp thích ứng với biến đổi của thị trường và công nghệ sẽ bị gạt ra ngoài lề. Những công ty luôn luôn duy trì vị thế dẫn đầu là những công ty đủ to mà vẫn nhanh nhẹn để đổi mới sáng tạo. Vì thế, họ xứng đáng được hưởng thành quả đó.Lịch sử đã chỉ ra lập luận này là có cơ sở, dù không phải theo cách Zuckerberg trả lời trước Quốc hội. Công ty công nghệ đã phải đối mặt với sự giám sát chống độc quyền khắt khe nhất thập kỷ qua chính là IBM, không được dự phiên điều trần này. Cũng chẳng phải Microsoft, gã khổng lồ phần mềm trong cơn vật vã vì một cuộc chiến với chính phủ Mỹ ở đầu thiên niên kỷ này.Vào thập niên 1950, IBM đã bị cáo buộc nắm giữ độc quyền máy xử lý thẻ bấm lỗ, buộc phải thỏa thuận với chính phủ Mỹ để mở cửa thị trường vào năm 1956. Trong thập kỷ tiếp theo, hệ thống tính toán máy móc đã chuyển sang các siêu máy tính khổng lồ. Thị phần 70% của IBM ở thị trường này đã dẫn đến một cuộc chiến pháp lý dai dẳng kéo dài 13 năm.Ngày nay, thị phần của IBM ở mảng siêu máy tính còn lớn hơn thế rất nhiều. Tuy nhiên, ít người lo lắng về vị thế độc quyền của họ, bởi thị trường này không còn nằm ở vị thế quan trọng nữa.Ở góc độ nào đó, điều tương tự cũng đã xảy ra với Microsoft, dù công ty này vẫn là gã khổng lồ phần mềm nhưng không có áp lực cạnh tranh như Facebook, Amazon, Apple hay Google hiện có.Microsoft từng bị Bộ Tư pháp Mỹ kiện vì tội độc quyền trình duyệt Internet Explorer đi kèm với hệ điều hành Windows. Ở thời điểm đó, bộ đôi này độc quyền ở một mức độ còn đáng lo ngại hơn nhiều so với những gì được thấy ở mạng xã hội hay công cụ tìm kiếm.Ngày nay, Microsoft đã bỏ rơi Internet Explorer để chuyển sang phát triển Edge, còn Chrome của Google lại trở thành trình duyệt dùng nhiều nhất thế giới. Dù vậy, Windows của Microsoft vẫn là hệ điều hành phổ biến nhất trên PC.Lý do lớn nhất để chúng ta không phải lo lắng về IBM hay Microsoft không phải vì họ đã đánh mất vị thế độc quyền, mà bởi vì thị trường mà các công ty này kiểm soát không còn quan trọng nữa. Siêu máy tính được thay thế bằng những loại nhỏ hơn nhưng hiệu suất vẫn rất cao, còn hệ điều hành PC được thay thế bởi hệ điều hành di động nguồn mở như Android.Sự sụp đổ của Apple, Amazon, Facebook và Google, nếu có xảy ra, nhiều khả năng cũng đi theo kịch bản tương tự. Không có công cụ tìm kiếm nào đủ mạnh để thay thế Google ngay lập tức, nhưng ngày nào đó con người không cần phải chủ động tìm kiếm bất cứ thứ gì. Điều này nghe thật khó tưởng tượng, cũng như khi bạn du hành thời gian về năm 1950 và nói với mọi người rằng máy xử lý thẻ bấm lỗ rồi cũng sẽ chết.Các ông lớn công nghệ giống như những Pac-man khổng lồ tìm cách nuốt chửng đối thủCó hai điều sẽ thúc đẩy kịch bản này xảy ra. Một là các gã khổng lồ ngày nay đã học được những bài học nhãn tiền từ IBM và Microsoft, vì thế họ cố gắng chống lại số phận.Facebook phản ứng lại với thị trường chia sẻ ảnh và ứng dụng OTT đang phát triển thần tốc bằng cách mua lại Instagram và WhatsApp. Amazon cũng sao chép ý tưởng của các startup bằng cách mua lại nó rồi đóng cửa.Điều này dẫn đến hệ quả thứ hai. Đó là sự can thiệp của đối thủ cạnh tranh mới là thứ thực sự khiến Microsoft và IBM xao nhãng khỏi việc tập trung vào sản phẩm chủ lực của mình. Có một số ví dụ cho thấy những công ty thành công không phải đối mặt với điều tra chống độc quyền nhưng đã tự sụp đổ ở chính mảng thế mạnh của mình, ví dụ như Nokia và Yahoo.Nhiều bằng chứng cho thấy hành vi của những gã khổng lồ công nghệ thung lũng Silicon đang làm tổn hại đến người dùng và các đối thủ cạnh tranh yếu thế. Dù cho không có gì để ngăn cản các cá mập công nghệ nuốt cá bé, những đế chế công nghệ này rồi sẽ tự sụp đổ khi thị trường vận động không ngừng, vấn đề chỉ là trong bao lâu mà thôi.Phương Nguyễn(theo Telegraph) ", "topic": "Công nghệ ", "tag": ["Big Tech", "Suy tàn", "Augustus", "Hoàng đế", "Đế chế", "DIVI", "Mark Zuckerberg", "Đế quốc La Mã", "Điều trần", "Chống độc quyền", "Khổng lồ", "Hạ viện Mỹ", "Khắt khe", "Lập luận", "Amazon", "IBM", "Caesar", "Toàn cõi", "Roma", "Cộng hòa"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/de-che-big-tech-se-tu-suy-tan-260549.html"}