{"id": "35960991", "header": "10 khoảnh khắc idol Kpop tránh nhau như tránh tà: Hài hước và đáng yêu đến khó tả!", "datetime": "2020-08-07T20:15:00.000+07:00", "summary": "Cư dân mạng đã cho thấy cái nhìn dễ thương giữa các thần tượng trong ngành công nghiệp âm nhạc Hàn Quốc.", "content": "Gần đây, cư dân mạng đã tổng hợp lại những khoảnh khắc khi các ca sĩ thần tượng hết sức cẩn thận khi \"đụng chạm\" đồng nghiệp của mình. Cụ thể, một bài đăng trên cộng đồng trực tuyến cho thấy các idol nam/nữ tỏ ra thận trọng và khó xử khi gặp thần tượng khác giới, đã trở thành một chủ đề thu hút sự chú ý của công chúng.Tác giả của bài đăng chia sẻ thông điệp, muốn góp vui giữa cộng đồng các fandom và không có ý định gây ra tranh cãi.Không chỉ người hâm mộ mà bản thân thần tượng cũng ý thức được rất rõ về một số vấn đề nếu tương tác theo bất kỳ cách nào với bạn khác giới. Không ít lần, khán giả có thể thấy các thành viên thần tượng này bỏ đi hoặc thậm chí nhanh chóng tránh tiếp xúc khi gặp phải trường hợp khó xử đó.Vì vậy, đây là danh sách cho thấy một số ca sĩ thần tượng tránh nhau bằng mọi giá.Khi các thành viên Weki Meki cúi đầu xin đường, Minhyuk đã ngồi lùi lại phía sau nhưng anh chàng lại bị ngạc nhiên khi quay lại thì xém đụng trúng Ji Soo Yeon.Cả hai ngôi sao đều trông không thoải mái, biểu hiện \"cứng đơ\" khi diễn cùng nhau trên sân khấu.Minho đưa tay ra nhưng Suzy từ từ giữ lấy cổ tay anh ấy một cách khó xử.4. Suga (BTS)Suga nhanh chóng kéo Jimin đi như thể sẽ có chuyện gì đó nếu anh ấy đứng gần các thành viên nhóm nhạc nữ.Woozi thu mình lại khi một nữ thần tượng đang chạy về phía mình.Các thành viên SISTAR đứng sát KARA, họ với EXO dường như đều né tránh nhau để tạo nên một khoảng cách rõ ràng trên sân khấu các nhóm nhạc nữ và nam.Một lần nữa, SUGA lúng túng di chuyển bằng một bức nhỏ sang một bên khi đứng cạnh thần tượng nữa.8. Sehun (EXO)Sehun nhanh chóng di chuyển vai để không tiếp xúc với nữ người mẫu.Khi các thành viên Mamamoo thân mật, âu yếm nhau thì N đứng lẻ loi một mình.10. Seventeen và GfriendCư dân mạng cảm thấy vui nhộn khi thấy các thành viên thần tượng tránh tiếp xúc với nhaunhư thể họ sẽ bị lây bệnh.Theo dõi SAOstar để cập nhật thêm thông tin mới nhé! ", "topic": "Giải trí", "tag": ["Thần tượng", "SEVENTEEN", "MINHO", "Khoảnh khắc", "FANDOM", "NAYOUNG", "WOOZI", "SUGA", "SUZY", "Khó xử", "Tránh", "Cư dân mạng", "PRISTIN", "Đáng yêu", "Monsta X", "Hài hước", "K-pop", "SISTAR", "Weki Meki", "Dễ thương"], "link": "https://saostar.vn/giai-tri/10-khoanh-khac-idol-kpop-tranh-nhau-nhu-tranh-ta-hai-huoc-va-dang-yeu-20200807162247867.html"}