{"id": "35969523", "header": "Vụ nổ tại cảng Beirut: Ông Trump sẽ tham gia hội nghị viện trợ quốc tế cho Lebanon", "datetime": "2020-08-08T17:35:00.000+07:00", "summary": "Tổng thống Mỹ Donald Trump sẽ tham gia một hội nghị trực tuyến vào ngày 9/8 với Tổng thống Lebanon Aoun và các lãnh đạo thế giới, nhằm thảo luận về viện trợ cho Lebanon.", "content": "Viết trên trang Twitter hôm 7/8, Tổng thống Trump nói rằng ông đã có các cuộc điện đàm riêng rẽ với Tổng thống Lebanon Michel Aoun và người đồng cấp Pháp Emmanuel Macron, những người sẽ tham gia hội nghị viện trợ quốc tế cho Beirut nhằm hỗ trợ Lebanon khắc phục hậu quả sau vụ nổ kinh hoàng hôm 4/8 vừa qua.“Chúng tôi sẽ có một hội nghị trực tuyến vào ngày Chủ nhật tuần này cùng với Tổng thống Macron, các nhà lãnh đạo của Lebanon và các nhà lãnh đạo từ nhiều nước khác trên thế giới. Tất cả mọi người đều muốn giúp Lebanon! ” - ông Trump viết dòng tweet hôm 7/8.Thông báo trong cuộc họp báo tại câu lạc bộ golf ở Bedminster, New Jersey, nhà lãnh đạo Mỹ thông báo với Tổng thống Aoun rằng ba máy bay lớn của Mỹ đang trên đường đến Lebanon để gửi hàng tiếp tế và nhân sự.Trước đó, các hóa chất được lưu trữ tại cảng Beirut trong nhiều năm, đã phát nổ vào ngày 4/8 gây ra thảm họa thời bình tồi tệ nhất tại Lebanon.Tính đến thời điểm hiện tại, vụ nổ đã khiến hơn 150 người thiệt mạng, hơn 5.000 người bị thương, phá hủy nhiều khu dân cư, gây thiệt hại cho nước này ước chừng hơn 3 tỷ USD.Cộng đồng quốc tế đang tiếp tục chung tay giúp Lebanon khắc phục hậu quả. Ngày 7/8, Mỹ cho biết đang gửi số hàng viện trợ gồm thực phẩm và thuốc men trị giá 15 triệu USD cho quốc gia Trung Đông vượt qua thảm kịch.Theo Cơ quan Phát triển quốc tế Mỹ (USAID), số thực phẩm viện trợ đảm bảo cho 50.000 người và số thuốc men đủ chữa trị cho 60.000 người trong 3 tháng. Trước đó, ngày 6/8, quân đội Mỹ đã thực hiện chuyến bay cứu trợ đầu tiên khởi hành từ Qatar chở theo thực phẩm, nước uống và vật tư y tế tới Lebanon.Pháp và các nước khác cũng gấp rút viện trợ khẩn cấp cho Lebanon, bao gồm cả bác sĩ, cùng hàng tấn thiết bị y tế và thực phẩm.Ngày 6/8, Tổng thống Pháp Emmanuel Macron đã tới thăm thủ đô Beirut -hiện chỉ là một vùng đất ngổn ngang gạch vụn sau vụ nổ. Tổng thống Macron khẳng định, Lebanon sẽ không đơn độc và Pháp sẽ hỗ trợ quốc gia Trung Đông này khắc phục hậu quả.Tổng thống Macron cam kết sẽ phối hợp với những nỗ lực viện trợ quốc tế nhằm giúp Lebanon khắc phục hậu quả do thảm họa trên gây ra.Nguyên nhân của vụ nổ tại thủ đô Beirut đang được điều tra. Ngày 7/8, Tổng thống Lebanon Michel Aoun cho biết nguyên nhân vụ nổ ở cảng Beirut là do một hành động bất cẩn, tắc trách, hoặc cũng có thể do một vụ tấn công tên lửa. Đây là lần đầu tiên một lãnh đạo cấp cao của Liban để ngỏ khả năng cảng này bị tấn công.Trả lời phỏng vấn trên truyền hình, Tổng thống Aoun nêu rõ vụ nổ ở cảng Beirut ngày 4/8 có thể là do \"bất cẩn hoặc sự can thiệp từ bên ngoài thông qua tên lửa hoặc bom\". ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Viện trợ", "Michel Aoun", "Trump", "Hội nghị", "Emmanuel Macron", "Tổng thống", "Riêng rẽ", "Quốc tế", "Điện đàm", "Tổng thống Mỹ", "Donald Trump", "Gửi hàng", "USAID", "New Jersey", "Thảo luận", "Tiếp tế"], "link": "http://kinhtedothi.vn/vu-no-tai-cang-beirut-ong-trump-se-tham-gia-hoi-nghi-vien-tro-quoc-te-cho-lebanon-392608.html"}