{"id": "35960150", "header": "Tiến Đoàn: Nam vương bỏ showbiz sang Mỹ làm HLV thể hình", "datetime": "2020-08-07T19:01:00.000+07:00", "summary": "Từ bỏ ánh hào quang danh vọng của showbiz, Tiến Đoàn hiện đang thoải mái với cuộc sống của một người bình thường với vai trò huấn luyện viên thể hình.", "content": "Ngô Tiến Đoàn sinh năm 1985 và từng là giảng viên ĐH Cần Thơ. Với chiều cao 1,83 m cùng số đo chuẩn 99-80-99, Tiến Đoàn bước vào nghề người mẫu và đã giành giải \"Người có hình thể đẹp nhất\" cuộc thi Manhunt quốc tế 2007. Sau đó, anh tiếp tục thu hút sự chú ý hơn cả khi đăng quang cuộc thi Mister International 2008 vào tháng 11/2008.Không chỉ nổi danh ở lĩnh vực người mẫu, Tiến Đoàn còn lấn sân sang điện ảnh và thu hút được sự quan tâm của đông đảo khán giả. Ở thời điểm đó, Tiến Đoàn là cái tên sáng giá nhất nhì trong các gương mặt nam của showbiz Việt.Khi sự nghiệp đang ở thời kỳ đỉnh cao, anh bất ngờ chuyển hướng khi sang Mỹ học đào tạo phi công. Nam vương dường như không xuất hiện tại các sự kiện ở Việt Nam.Tuy nhiên, khi đang học trường gặp sự cố, chủ đầu tư ôm sạch số tiền học phí của 68 học viên Việt Nam chạy trốn. Vì chưa tốt nghiệp nên Tiến Đoàn không thể về nước vì vậy anh đã đi làm nhiều công việc để trang trải cuộc sống ở Mỹ cũng như tiếp tục việc học.Trải qua giai đoạn khó khăn, Tiến Đoàn của thời điểm hiện tại cảm thấy hài lòng khi có một studio riêng ở Mỹ và đảm nhận vai trò của một huấn luyện viên thể hình. Chia sẻ trong một bài phỏng vấn với VietNamNet, anh cho hay: \"Tôi thấy bản thân mình hiện tại có cuộc sống khá lành mạnh khi không ăn nhậu, không rượu chè. Niềm vui của tôi là mỗi ngày được vào phòng tập gym.Đó chính là nguyên nhân tôi đăng ký học để trở thành huấn luyện viên. Để học được công việc này cũng khá trầy trật, có thể do tôi không còn trẻ, đầu óc chậm chạp, IC nhảy chậm nên cũng khó đào tạo (cười). Tuy nhiên, tôi luôn suy nghĩ vừa được làm điều mình thích vừa có tiền để giúp bản thân có thêm động lực cố gắng.Hiện tôi vẫn nhận lời đi diễn và chụp hình nhưng chỉ làm cho vui vì cát-xê cũng không quá lớn. Tuy nhiên, tôi cảm thấy khá thích thú vì được gặp nhiều người bạn mới, vui vẻ, hòa đồng. Điều đó cũng giúp tôi cảm thấy cuộc sống mới mẻ, thú vị và không bị nhớ nghề\", anh nói.Về chuyện tình cảm, Tiến Đoàn vẫn kín tiếng và không chia sẻ trước truyền thông. Anh nói: \"Thực sự là không phải bây giờ mà thật lòng tôi chưa bao giờ muốn chia sẻ chuyện tình cảm riêng tư. Nếu khoe quá chi tiết bạn gái không vui, úp úp mở mở mọi người lại nói cố tình che đậy điều gì đó, vậy nên tốt nhất là giữ trong lòng\". Anh cũng tiết lộ vẫn muốn khám phá nhiều điều ở nước Mỹ. ", "topic": "Giải trí", "tag": ["Ngô Tiến Đoàn", "Thể hình", "Showbiz", "Mister International 2008", "Danh vọng", "Hào quang", "Đh cần thơ", "Học viên", "Mỹ học", "Từ bỏ", "Số đo", "Đẹp nhất", "Mỹ", "Lấn sân", "Nổi danh", "Hình thể", "Giành giải", "Người mẫu", "Huấn luyện viên", "GYM"], "link": "https://vietnamnet.vn/vn/giai-tri/the-gioi-sao/tien-doan-nam-vuong-bo-showbiz-sang-my-lam-hlv-the-hinh-664499.html"}