{"id": "35967807", "header": "Dịch COVID-19: Các nước châu Âu tái áp đặt biện pháp hạn chế theo khu vực", "datetime": "2020-08-08T14:14:00.000+07:00", "summary": "Bộ Y tế và Chăm sóc sức khỏe Anh cho biết nước này áp đặt các biện pháp hạn chế đối với thành phố Preston, vùng Lancashire ở Tây Bắc xứ England từ đêm 7/8 sau khi số ca mắc COVID-19 tại đây gia tăng.", "content": "Quy định trên cấm các thành viên của gia đình này đến tụ tập trong nhà hoặc trong vườn của gia đình khác, kể cả những hộ gia đình ở những khu vực không bị ảnh hưởng bởi dịch bệnh.Họ cũng không được phép giao tiếp với gia đình khác trong những không gian kín ở ngoài khu vực nhà ở. Các biện pháp này cũng đã được áp đặt với khu vực phía Đông Lancashire, Greater Manchester và các vùng phía Tây Yorkshire.Anh ban hành lệnh cấm trên sau khi tỷ lệ lây nhiễm trong vòng 7 ngày ở Lancashire gia tăng, từ 20.3/100.000 người trong tuần tính đến ngày 27/7 lên 32,8/100.000 người trong tuần tính đến ngày 3/8.* Tại Đan Mạch, Bộ trưởng Y tế Magnus Heunicke ngày 7/8 thông báo sáng kiến gồm 10 điểm bao gồm yêu cầu đeo khẩu trang bắt buộc khi tham gia tất cả các loại hình giao thông công cộng ở thành phố Aarhus lớn thứ 2 ở nước này nhằm ngăn chặn sự lây lan của dịch bệnh.Sáng kiến này cũng kêu gọi người dân ở thành phố Aarhus tránh di chuyển bằng phương tiện giao thông công cộng nếu có các phương tiện khác. Theo sáng kiến, các trường trung học và các cơ sở giáo dục thanh thiếu niên khác cũng phải tạm thời đóng cửa trong vòng 14 ngày.Quy định trên được đưa ra sau khi Đan Mạch ghi nhận tổng số ca nhiễm tăng lên 14.442 người sau khi có thêm 136 ca mắc mới. Đây là ngày thứ 3 liên tiếp Đan Mạch có số ca mắc mới theo ngày tăng ở mức trên 100 người. Tuy nhiên, giới chức Đan Mạch đang nỗ lực ngăn chặn dịch bệnh mà không muốn phải tái áp đặt lệnh phong tỏa được đưa ra hồi tháng 3.* Cùng ngày, Ireland thông báo các biện pháp phong tỏa theo khu vực mới đối với 3 vùng ở nước này sau khi số ca nhiễm mới gia tăng. Các khu vực Kildare, Laois và Offaly ở phía Tây Dublin, sẽ phải tuân thủ quy định mới ít nhất trong vòng 2 tuần tới, bắt đầu từ giữa đêm 7/8.Theo đó, người dân ở các vùng này không được di chuyển sang các khu vực khác, yêu cầu làm việc tại nhà nếu có thể và đóng cửa các rạp chiếu phim, bảo tàng, nhà hàng và quán rượu. Ngoài ra, các khu vực này cũng phải hạn chế các hoạt động tập trung đông người ngoài trời từ 15 người trở lên.Trong vòng 14 ngày qua, 3 khu vực trên ghi nhận tổng cộng 226 ca mắc, chiếm khoảng một nửa số ca bệnh trên cả nước trong cùng thời gian đó. Hiện Ireland có tổng số 1.772 ca tử vong vì COVID-19.* Giới chức Hy Lạp cũng đã phải áp đặt lệnh giới nghiêm đầu tiên trong mùa du lịch tại đảo Poros ở Vịnh Saronic do số ca nhiễm mới tiếp tục tăng lên. Lệnh giới nghiêm này sẽ kéo dài 10 ngày, bao gồm việc đeo khẩu trang bắt buộc khi ở trên đảo, không chỉ ở trong không gian kín mà cả ở các khu vực ngoài trời.Theo quy định trên, từ nay đến ngày 17/8 tới, tất cả các cửa hàng trên đảo Poros phải đóng cửa từ 11h đêm hôm trước đến 7h sáng hôm sau, cấm các sự kiện công cộng hay cá nhân tập trung hơn 9 người. Cấm tổ chức các lễ hội địa phương, chợ ngoài trời và các bữa tiệc.Ngày 7/8, Hy Lạp ghi nhận 151 ca nhiễm mới, trong đó 46 ca tại khu vực Attika, nơi có đảo Poros, nâng tổng số ca mắc bệnh COVID-19 tại nước này lên 5.270 người, trong đó có 210 người tử vong./. ", "topic": "Công nghệ ", "tag": ["Khẩu trang", "Đeo", "Phương tiện giao thông công cộng", "Bắt buộc", "Quy định", "Dịch bệnh", "Lây nhiễm", "Biện pháp", "Áp đặt", "Ca nhiễm", "Trong nhà", "Ghi nhận", "Châu âu", "Dịch", "Thông báo", "Phong tỏa", "Tổng số", "Lây lan", "Hạn chế", "Ngoài trời"], "link": "https://bnews.vn/dich-covid-19-cac-nuoc-chau-au-tai-ap-dat-bien-phap-han-che-theo-khu-vuc/165456.html"}