{"id": "35966338", "header": "Chưa thống kê được BN751 ở Hải Dương đã tiếp xúc với bao nhiêu người tại Học viện Phòng không, Không quân", "datetime": "2020-08-08T11:17:00.000+07:00", "summary": "Tại buổi làm việc giữa Bộ Y tế và UBND thành phố Hà Nội, Giám đốc Sở Y tế Hà Nội đã thông tin về một số ca bệnh lây nhiễm trong cộng đồng vừa được công bố.", "content": "Theo Giám đốc Sở Y tế Hà Nội Nguyễn Khắc Hiền, BN 785 (nam, 42 tuổi) vừa được Bộ Y tế công bố sáng 8/8 là Giám đốc công ty thực phẩm Ninh Phong 3, khu công nghiệp Thăng Long 2 tại huyện Mỹ Hào, Hưng Yên. Bệnh nhân ở tại chung cư Tân Việt, xã Đức Thượng, huyện Hoài Đức.Bệnh nhân vào viện ngày 6/8, đến ngày 7/8 thì có kết quả dương tính với SARS-CoV-2. Bệnh nhân hiện đang điều trị tại Bệnh viện Nhiệt đới Trung ương.Về lịch trình của bệnh nhân này, ông Hiền thông tin, từ ngày 16 - 20/7, bệnh nhân đi cùng 10 người trong gia đình du lịch ở Đà Nẵng. Ngày 16/7, gia đình này đi chơi ở Bà Nà Hill; Ngày 17/7 đi chùa Linh Ứng, Hội An.Ngày 18/7 thì đi mua sắm đồ lưu niệm tại Đà Nẵng. Ngày 19/7 có nghỉ tại siêu thị quà miền Trung và quán kem nổi tiếng gần cầu Rồng.Đến 6 giờ ngày 20/7, gia đình bệnh nhân bay về Hà Nội trên chuyến bay VN154, ngồi các hàng ghế 29-30. Sau khi về Nội Bài, gia đình bệnh nhân bắt 2 chuyến taxi về thẳng nhà.Ngày 21/7 gia đình bệnh nhân sang nhà chị gái tại La Khê - Hà Đông chơi. Cùng ngày này gia đình bệnh nhân có người em ở Quảng Xương, Thanh Hóa đến chơi.Từ ngày 21 đến 26/7, hàng ngày bệnh nhân có đi làm bình thường tại công ty ở Khu công nghiệp Thăng Long 2 ở Mỹ Hào - Hưng Yên. Bệnh nhân đi làm bằng xe cơ quan, có lái xe đưa đón.\"Bệnh nhân có tiếp xúc với khoảng 12 nhân viên khác trong công ty, trong đó thường xuyên tiếp xúc với lái xe và 5 nhân viên khác, còn phần lớn làm việc trực tuyến\" - Giám đốc Sở Y tế Hà Nội cho hay.Được biết, Số F1 của bệnh nhân 785 là 57 người, trong đó 48 người sống tại Hà Nội, 7 người sống ở Hưng Yên, 1 Vĩnh Phúc, 1 Thanh Hóa. Ngoài ra, số F2 là 106 người.Liên quan đến bệnh nhân số 751 tại Hải Dương (Từ Cam Ranh Khánh Hòa ra Hà Nội công tác tại Học viện Phòng không, Không quân tại thị xã Sơn Tây), ông Hiền cho biết trong thời gian ở Hà Nội bệnh nhân đi tới nhiều địa điểm.Bước đầu ghi nhận BN751 có tiếp xúc gần với 30 người ở các địa điểm đến (số tiếp xúc gần tại Học viện Phòng không, Không quân chưa được thống kê và đang phối hợp với Học viện xác minh). ", "topic": "Pháp luật", "tag": ["HỌC VIỆN PHÒNG KHÔNG", "Sở Y Tế Hà Nội", "Không quân", "Bệnh nhân", "Hải Dương", "Chung cư Tân Việt", "Nguyễn Khắc Hiền", "Hoài Đức", "Tiếp xúc", "Ca bệnh", "Mỹ Hào", "VN154", "Đức Thượng", "Bà Nà Hill", "Hưng Yên", "Bộ y tế", "Lịch trình", "Thống kê", "Quán kem", "Chùa Linh Ứng"], "link": "http://toquoc.vn/chua-thong-ke-duoc-bn751-o-hai-duong-da-tiep-xuc-voi-bao-nhieu-nguoi-o-hoc-vien-phong-khong-khong-quan-20200808111638468.htm"}