{"id": "35968777", "header": "Quá rắc rối việc khách hàng kiện anh phục vụ vì làm đổ rượu vào túi Hermès 700 triệu đồng", "datetime": "2020-08-08T16:14:33.000+07:00", "summary": "Chủ nhân của một chiếc túi Hermès trị giá 700 triệu đồng đã kiện cả anh phục làm đổ rượu vào túi mình, lẫn cả nhà hàng vì 'thuê nhân viên không đủ tiêu chuẩn'.", "content": "Người chủ chiếc túi xa xỉ này rất kiên nhẫn, đã kiện anh phục vụ làm đổ rượu vào túi của mình, và không lùi bước ngay cả khi quan tòa đã hủy vụ kiện.Vụ kiện này bắt đầu từ tháng 11 năm ngoái, khi đó, cô Maryana Beyder kể rằng trong một lần cô đang ăn ở tiệm Alpine Country Club (New Jersey, Mỹ) thì người phục vụ đã đánh đổ rượu vang đỏ vào chiếc túi Hermès màu hồng của cô. Theo Beyder, chiếc túi này có giá khoảng 30.000 đôla (khoảng 700 triệu đồng).Tuy nhiên, cuối tháng 7 vừa rồi, quan tòa ở Hạt Bergen đã hủy vụ kiện sau khi luật sư đại diện cho nhà hàng nói rằng Beyder không đến cho lời khai dù đã có thông báo trước. Không những vậy, Beyder còn tỏ ra không hợp tác.Không chịu nhân nhượng, phía Beyder đã đòi xử lại vụ này. Theo đó, Beyder đổ lỗi cho một người phục vụ (không được nêu tên) và kiện cả nhà hàng vì đã “cẩu thả trong việc thuê nhân viên”. Beyder cũng cho biết, cô theo đuổi vụ kiện đến cùng vì đã cố tự giải quyết với nhà hàng suốt gần một năm mà không được.Luật sư của phía Beyder nói: “Họ (phía nhà hàng) không chịu hiểu rằng một cái túi có thể đắt tiền đến vậy. Tôi nghĩ đó là vấn đề lớn nhất (khiến hai bên không thể thỏa thuận). Phía nhà hàng còn tỏ ra phân biệt đối xử với Beyder vì cô ấy sở hữu một cái túi như thế”. Vị luật sư này cũng khẳng định: “Alpine là một nhà hàng hạng sang. Nếu bạn lái xe đến đó, đỗ xe và vào ăn, rồi xe của bạn bị xước, thì nhà hàng cũng phải đền chứ”.Thực tế, túi Hermès có thể có giá lên đến hàng trăm ngàn đôla. Một chiếc túi đã từng được bán ở Hong Kong năm 2017 với giá 377.000 đôla (hơn 8,7 tỷ đồng), lập kỷ lục là chiếc túi đắt nhất từng được bán trong một cuộc đấu giá.Quyết định về việc có xử kiện lại theo yêu cầu của Beyder hay không sẽ được đưa ra vào ngày 28/8 tới đây.(Theo Yahoo News) ", "topic": "Pháp luật", "tag": ["Hermès", "Làm đổ", "Túi", "Kiện", "Rượu", "Hạt Bergen", "Quan tòa", "Rắc rối", "Nhà hàng", "Đủ tiêu chuẩn", "Người phục vụ", "Vụ kiện", "Chủ nhân", "Rượu vang đỏ", "Đánh đổ", "Lùi bước", "New Jersey", "Thuê", "Phục vụ", "Xa xỉ"], "link": "https://hoahoctro.tienphong.vn/hht-doi-song/qua-rac-roi-viec-khach-hang-kien-anh-phuc-vu-vi-lam-do-ruou-vao-tui-hermes-700-trieu-dong-1702119.tpo"}