{"id": "35962738", "header": "Lời ca từ trái tim của các bác sĩ giữa tâm dịch Covid-19", "datetime": "2020-08-08T05:12:00.000+07:00", "summary": "Những ca từ mộc mạc được viết ra sau những ca mổ cấp cứu, cất lên trong giờ nghỉ hiếm hoi do chính các y, bác sĩ thể hiện làm lay động lòng người.", "content": "Trong cuộc chiến chống dịch bệnh Covid-19 ở thành phố Đà Nẵng, những ngày qua, hàng ngàn bác sĩ, nhân viên y tế làm việc không ngơi nghỉ. Đã có người ngất xỉu phải cấp cứu, có người tranh thủ chợp mắt trong những thùng bìa carton…Để khích lệ đồng đội, đồng nghiệp mình, từ giữa tâm dịch, các bác sĩ Khoa Can thiệp tim mạch - Bệnh viện Đà Nẵng; Khoa gây mê hồi sức, Bệnh viện C Đà Nẵng (Bộ Y tế) đã sáng tác bài hát hoặc phổ nhạc bài thơ rồi cùng nhau ca vang, xua tan mệt mỏi. Những ca từ mộc mạc được viết ra sau những ca mổ cấp cứu, cất lên trong giờ nghỉ hiếm hoi do chính các y, bác sĩ thể hiện làm lay động lòng người.Bài hát “Đà Nẵng ngày bão giông” được phổ nhạc từ bài thơ cùng tên do cô giáo Nguyễn Thị Ngọc Uyển, giáo viên Trường THPT Phan Châu Trinh, thành phố Đà Nẵng sáng tác. Cô Uyển là vợ của bác sỹ Trịnh Minh Thế, Trưởng Khoa gây mê hồi sức, Bệnh viện C Đà Nẵng, người đã hát bài hát này và đưa lên mạng xã hội những ngày qua.Bác sĩ Trịnh Minh Thế chia sẻ, bài thơ này sáng tác chiều 24/7, thời điểm Bệnh viện C chuẩn bị phong tỏa để dập dịch. Anh nhận lệnh cách ly tại bệnh viện, không kịp về nhà chuẩn bị đồ đạc nên gọi điện cho vợ đem đến.Xúc động giây phút người trong kẻ ngoài, chị Uyển viết bài thơ “Đà Nẵng ngày bão dông”. Sau đó, bác sĩ Thế nhờ người bạn thân phổ nhạc, cách thể hiện bài hát. Người bạn ấy đã cùng bác sĩ Nguyễn Quý Thiện trình bày trên nền ghita tự đệm rồi ghi lại clip đưa lên mạng xã hội Facebook.Bác sỹ Trịnh Minh Thế chia sẻ: \"Khi ở trong tâm dịch thì các y bác sĩ trẻ sẽ có cảm giác hoang mang, lo sợ. Cho nên tôi nghĩ phải hát lên và lan tỏa để động viên mọi người, tạo sự lạc quan, yêu đời cho mọi các bộ nhân viên trong bệnh viện. Chúng tôi ở trong này vẫn luôn vững vàng để quyết tâm chống dịch\".Những ngày qua, bên trong Bệnh viện Đa khoa Đà Nẵng, công tác chống dịch Covid-19 diễn biến rất phức tạp. Từ ngày 25/7, toàn bộ bệnh viện phong tỏa. Gần 1.000 bác sỹ, y tá, điều dưỡng cách ly và làm việc tại bệnh viện.Quá tải, mệt mỏi vì ai nấy đều làm việc quá sức. Trong bối cảnh này, bác sĩ Huỳnh Hữu Năm và bác sĩ Hồ Văn Phước- Trưởng khoa Tim mạch can thiệp - Bệnh viện Đà Nẵng cùng sáng tác bài hát “Vững tin Việt Nam”. Bài hát này được tập thể y, bác sĩ trung tâm hát lên và phát trên hệ thống loa nộ bộ khích lệ tinh thần mọi người vượt qua thử thách, chiến thắng dịch bệnh.Bác sĩ Huỳnh Hữu Năm cho biết, tranh thủ giờ nghỉ trưa hoặc đêm khuya, anh và bác sĩ Phước đã viết bài hát “Vững tin Việt Nam”: \"Vừa viết mà đôi lúc có ca cấp cứu phải đi làm cho xong việc rồi về viết tiếp. Không giỏi về âm nhạc nên phải lên Youtube coi cách phổ nhạc như thế nào, ghi nhạc ra chia hợp âm rồi hát thử, đàn hát. Xong anh em đứng xa hát, mọi người hát xong vui vẻ lắm!\".Bác sĩ Hồ Văn Phước - Trưởng khoa Tim mạch can thiệp - Bệnh viện Đà Nẵng, đồng tác giả với bài hát “vững tin Việt Nam” cho biết, bài hát này thực sự là món ăn tinh thần, động viên các bác sỹ vững tin làm việc. Đặc thù Trung tâm can thiệp tim mạch, mỗi ngày phải thực hiện nhiều ca phẫu thuật tim mạch rất căng thẳng.Bác sĩ Phước tâm sự, đêm đến, sau khi kết thúc ngày làm anh cùng đồng nghiệp thả lòng mình theo từng cung bậc cảm xúc: \"Cuối ngày là 2 anh em ngồi gò ra từng câu từng chữ. Sáng tác lúc đầu là quyết tâm đẩy lùi Covid, sau đổi lại là chung tay đẩy lùi Covid để tiếp lửa cho anh em. Cứ vào phòng là mình lại bật to bài hát để anh em nghe làm việc khí thế. Bài hát thể hiện được hết cảm xúc của anh em ở trong tâm dịch và cũng là một lời động viên cho các anh em\"./. ", "topic": "Giải trí", "tag": ["Trịnh Minh Thế", "Lời ca", "Lay động", "Ca mổ", "Cất lên", "Phổ nhạc", "Nguyễn Thị Ngọc Uyển", "Dịch", "Bệnh viện C Đà Nẵng", "Mộc mạc", "Bác sĩ", "Khoa gây mê", "Lòng người", "Bệnh viện Đà Nẵng", "Bài thơ", "Nguyễn Quý Thiện", "Hiếm hoi", "Cấp cứu", "Tim mạch", "Bài hát"], "link": "https://vov.vn/van-hoa/am-nhac/loi-ca-tu-trai-tim-cua-cac-bac-si-giua-tam-dich-covid19-1079943.vov"}