{"id": "35966514", "header": "CG bị tố phá nhà khi trả mặt bằng", "datetime": "2020-08-08T11:42:33.000+07:00", "summary": "Bị ảnh hưởng dịch Covid-19, Couple Group (CG) phải trả mặt bằng trước 2 năm so với hợp đồng đã ký. Tuy nhiên, sau khi nhận lại mặt bằng, bên cho thuê đã có đơn phản ánh CG không bàn giao nhà đúng hiện trạng ban đầu, mà cố tình phá hỏng tài sản, gây thiệt hại hàng trăm triệu đồng.", "content": "Bà P. vừa có đơn gửi đến báo ĐTTC, phản ánh mặt bằng 199 Khánh Hội, quận 4, TPHCM sau 3 năm cho Công ty CG thuê làm cửa hàng thời trang Couple TX, khi nhận lại (trước hợp đồng 2 năm) tài sản bị hư hỏng nặng nề.“Trần nhà lòi cả cốt thép; ống thoát nước bị đập bể; điện âm tường bị đập phá; nguồn điện mất…” - bà P. viết và cho biết vì các sự cố trên, đơn vị mới thuê mặt bằng đã hủy hợp đồng, đòi bồi thường tiền cọc khi chủ nhà không bàn giao mặt bằng như cam kết, cộng các chi phí thuê luật sư, sửa chữa… đã gây tổn thất cho bà lên tới cả tỷ đồng.Theo tìm hiểu của ĐTTC, ngày 1-7-2017 đại diện CG và bà P. đã ký hợp đồng thuê căn nhà 199 Khánh Hội thời hạn 5 năm, mục đích kinh doanh cửa hàng thời trang Couple TX. Đến ngày 27-3-2020, do ảnh hưởng của đại dịch Covid-19, kinh doanh của cửa hàng bị tổn thất nặng nề. CG đã gửi thông báo chấm dứt hợp đồng thuê trước thời hạn tới bà P., chấp nhận thiệt hại chi phí đã đầu tư vào cửa hàng và tiền cọc 480 triệu đồng.Bà P. trình bày: “Tôi đồng ý và hỗ trợ 2 tuần không tính tiền nhà từ ngày 1 đến 15-5 để công ty thu sếp trả lại nhà cho tôi. Trước đó tôi cũng đã đồng ý giảm 30% tiền thuê nhà tháng 4, đồng ý cho CG thanh toán tiền thuê hàng tháng thay vì thanh toán 3 tháng/lần như thỏa thuận trong hợp đồng. Nhưng ngày 27-4, ông Trần Quang Trường Thanh, Chủ tịch HĐQT gửi tin nhắn yêu cầu tôi thêm 2 tháng không tính tiền nhà, nếu không nhà trả lại sẽ không có cửa, không có trần và không có đèn. Tôi không đồng ý và yêu cầu trả nhà đúng hiện trạng ban đầu”.Bà P. cho biết thêm ngày 15-5, khi đến nhận bàn giao nhà thấy có rất đông nhân viên của ông Thanh đang đập phá trần nhà lòi bê tông cốt thép, hư hại nghiêm trọng, ảnh hưởng sự an toàn của toàn bộ căn nhà. Nhóm người này còn cắt phá hệ thống điện nguồn, rút hết dây điện đèn chiếu sáng, dây đồng âm tường, hủy hoại tài sản của bà mang tính chất rất côn đồ.Bà P. đã mời chính quyền địa phương và Thừa phát lại lập vi bằng ghi nhận hiện trạng căn nhà đã bị hư hại. Sau đó rất nhiều lần bà gửi đơn yêu cầu công ty khôi phục hiện trạng ban đầu và bồi thường thiệt hại, nhưng công ty vẫn cố tình không thực hiện.Về việc bị tố cáo hành vi phá họa tài sản khi trả mặt bằng, trong thông cáo báo chí phát đi, CG cho rằng khi ký hợp đồng thuê và tiếp nhận mặt bằng, 2 bên không lập biên bản hay có hình ảnh ghi nhận về hiện trạng mặt bằng (vốn được cho một ngân hàng thuê làm nơi giao dịch trước đó).Nên khi giao trả mặt bằng, CG đã bàn giao mặt bằng trống cơ bản, có hệ thống nguồn điện, nền nhà còn nguyên không có dấu hiệu đào xới. Về yêu cầu bồi thường của bà P. (953 triệu đồng), CG cho rằng những thiệt hại trong đơn yêu cầu của chủ mặt bằng liệt kê hoàn toàn không có căn cứ, đây là ý chí chủ quan của phía bên cho thuê. Những nội dung được cho là thiệt hại không thuộc trách nhiệm, nghĩa vụ của CG.Bà P. cho biết sẽ theo đuổi vụ việc đến cùng, đang chuẩn bị những hồ sơ cần thiết để khởi kiện ra tòa án, thậm chí tố cáo đến cơ quan công an tội hủy hoại tài sản công dân, nhằm bảo vệ quyền lợi chính đáng của mình. Từ vụ việc trên, bài học kinh nghiệm sâu sắc được rút ra khi cho thuê nhà, mặt bằng ngoài các điều khoản trong hợp đồng, bên cho thuê cần chuẩn bị thêm một phụ lục, lập vi bằng ghi nhận hiện trạng mặt bằng lúc bàn giao và những cam kết kèm theo giữa các bên. ", "topic": "Pháp luật", "tag": ["Phá nhà", "Couple TX", "Mặt bằng", "Cho thuê", "Báo ĐTTC", "Hiện trạng", "Khánh Hội", "Điện âm", "Cửa hàng", "Bàn giao", "Phá hỏng", "Tiền cọc", "ĐTTC", "Quận 4", "Trần nhà", "Cố tình", "Đập bể", "Thiệt hại", "Nguồn điện", "Đập phá"], "link": "http://saigondautu.com.vn/bat-dong-san/cg-bi-to-pha-nha-khi-tra-mat-bang-82905.html"}