{"id": "35965327", "header": "Nổ ở Beirut: Không loại trừ có sự 'nhúng tay' của thế lực bên ngoài?", "datetime": "2020-08-08T09:26:00.000+07:00", "summary": "Tổng thống Liban Michel Aoun không loại trừ sự can thiệp của các thế lực bên ngoài trong vụ nổ ở Beirut. Theo ông, đó có thể là tên lửa, bom, hoặc các phương pháp khác.", "content": "Kênh truyền hình Liban MTV dẫn lời Tổng thống Michel Aoun: “Nguyên nhân của vụ nổ vẫn chưa được xác định, có khả năng có sự can thiệp của các lực lượng bên ngoài thông qua việc sử dụng tên lửa, bom hoặc hoạt động khác”.Tổng thống Aoun cũng lưu ý rằng ông đã đề nghị Emmanuel Macron trong chuyến thăm Beirut cung cấp các hình ảnh vệ tinh về vụ nổ ở cảng. Nếu Paris không thể cung cấp cho họ, Liban sẽ yêu cầu các nước khác.Trước đó, 16 cá nhân đã bị bắt giữ để điều tra vụ nổ ở nhà kho ở cảng Beirut. Tổng giám đốc của cảng Beirut cũng nằm trong số những cá nhân bị bắt giữ.Thẩm phán Fadi Akiki - một đại diện chính phủ tại tòa án quân sự cũng cho biết, giới chức Liban cho đến nay đã thẩm vấn hơn 18 quan chức hải quan và phụ trách cảng chịu trách nhiệm hoặc có liên quan tới công tác bảo trì nhà kho chứa vật liệu nguy cơ cháy nổ cao.Theo số liệu mới nhất, vụnổ tại Beirut làm 154 người chết và hơn 5.000 người bị thương. Nhiều người vẫn đang mất tích. Vụ nổ cũng khiến khoảng 300.000 người mất nhà cửa. Thiệt hại do vụ nổ gây ra ước tính khoảng 3 tỷ USD.Chính phủ Liban đã thông báo để tang 3 ngày cho các nạn nhân của thảm kịch. Thủ đô của Liban được ghi nhận là nơi xảy ra thảm họa, tình trạng khẩn cấp được đưa ra trong thành phố trong hai tuần.Nguyên nhân ban đầu được xác định gây ra vụ nổ là do 2.750 tấn amoni nitrat được cất giữ trong kho cảng không đảm bảo an toàn kể từ khi nó bị tịch thu từ một tàu chở hàng bị tạm giữ vào năm 2013. ", "topic": "Thế giới", "tag": ["Liban", "Beirut", "Vụ nổ", "Kinh hoàng", "Cảng Beirut", "Nhà kho", "Chính phủ Liban", "Michel Aoun", "Nhúng tay", "Thế lực", "Loại trừ", "Tổng thống", "Nổ", "Bom", "Bên ngoài", "Fadi Akiki", "Can thiệp", "Tổng thống Pháp", "Tên lửa", "Cảng"], "link": "http://congly.vn/the-gioi/tin-nhanh/no-o-beirut-khong-loai-tru-co-su-nhung-tay-cua-the-luc-ben-ngoai-354452.html"}