{"id": "35969451", "header": "Yoona trở lại màn ảnh", "datetime": "2020-08-08T17:04:00.000+07:00", "summary": "Trong 'Miracle', Yoona vào vai bạn gái của Park Jung Min. Cô chính là người động viên anh xây dựng nhà ga xe lửa cho vùng quê của mình.", "content": "Theo , Yoona (SNSD), Park Jung Min, Lee Soo Kyung và Lee Sung Min xác nhận cùng nhau đóng vai chính trong bộ phim mới mang tên (tạm dịch: ). là một bộ phim giả tưởng dựa trên câu chuyện có thật ngoài đời. Phim lấy bối cảnh thập niên 80, xoay quanh câu chuyện về hai chị em Bo Kyung và Jun Kyung. Cả hai sống trong một căn nhà vùng nông thôn ở phía Bắc tỉnh Gyeongsang (Hàn Quốc). Với sự giúp đỡ của người bạn gái Ra Hee, Jun Kyung và Bo Kyung đã cùng nhau giúp người dân thị trấn xây dựng một trạm ga tàu.Bộ phim do đạo diễn Lee Jang Hoon - từng đứng sau thành công của tác phẩm  năm 2017, chỉ đạo thực hiện.Nam diễn viên Park Jung Min sẽ vào vai thần đồng toán học Jun Kyung. Jun Kyung sống trong một ngôi làng mà cậu mất tới năm giờ chỉ để di chuyển đến trường. Không biết khi nào có một đoàn tàu chạy qua, cậu thường phải mạo hiểm đi dọc theo đường ray xe lửa để kịp giờ vào học. Về sau, Jun Kyung quyết tâm phát triển kế hoạch xây dựng một trạm dừng tàu nhỏ cho ngôi làng.Lee Sung Min vào vai cha của Jun Kyung - kỹ sư Tae Yoon. Mặc dù Tae Yoon là một kỹ sư tận tụy trong công việc, chưa bao giờ đi làm muộn nhưng đối với gia đình, ông lại là một người cha khó tính và lạnh lùng.Yoona, gương mặt đại diện của \"nhóm nhạc quốc dân\" SNSD, đóng vai Ra Hee - bạn gái của Jun Kyung. Cô chính là người động viên Jun Kyung xây dựng nhà ga xe lửa cho vùng quê của mình.Lee Soo Kyung, từng tham gia bộ phim  và , sẽ hóa thân thành Bo Kyung - người chị gái luôn hỗ trợ và ủng hộ Jun Kyung. Vì Jun Kyung là em trai duy nhất của cô nên Bo Kyung luôn quan tâm và chăm sóc cậu hết mực.Theo dự kiến,  sẽ ra mắt khán giả vào năm 2021. ", "topic": "Giải trí", "tag": ["YOONA", "MIRACLE", "Park jung min", "Lee Soo Kyung", "Xe lửa", "Lee Sung Min", "MYDAILY", "Nhà ga", "Lee Jang Hoon", "Màn ảnh", "Girls generation", "Bạn gái", "Đóng vai", "Giả tưởng", "Động viên", "Phép màu", "Tạm dịch", "Kết đôi", "YOU", "Bộ phim"], "link": "https://zingnews.vn/yoona-tro-lai-man-anh-post1117140.html"}