{"id": "35968406", "header": "Facebook ra mắt Instagram Reels, ứng dụng video ngắn cạnh tranh với TikTok", "datetime": "2020-08-08T15:13:00.000+07:00", "summary": "Vào ngày 5/8, ứng dụng video ngắn Instagram Reels đã được ra mắt tại Mỹ và hơn 50 quốc gia, nhằm thách thức đối thủ cạnh tranh TikTok.", "content": "Các nhà phân tích cho rằng việc ra mắt Instagram Reels quy mô lớn của Facebook sẽ tăng cường hơn nữa sự cạnh tranh với TikTok. Hai ứng dụng Instagram Reels và TikTok rất giống nhau, cùng mong muốn thu hút người dùng trẻ ở Mỹ và họ dều coi nhau là mối đe dọa.Tháng 11 năm ngoái, Instagram lần đầu tiên ra mắt Reels ở Brazil, sau đó là Pháp, Đức và Ấn Độ. Vào ngày 5/8, Facebook đã mở rộng sang Mỹ và hơn 50 quốc gia, khu vực khác.Facebook ra mắt ứng dụng video ngắn cạnh tranh với TikTok ở nhiều quốc gia và khu vực.Instagram Reels có nhiều điểm tương tự TikTok, chẳng hạn như cho phép người dùng tạo và chia sẻ các video clip dài 15 giây. Những điểm giống nhau này đã khiến CEO của TikTok Kevin Mayer gọi Reels là \"sản phẩm giả\" (clone).Meyer cho biết: \"Đối với những công ty muốn tung ra các sản phẩm cạnh tranh, chúng tôi rất hoan nghênh. Sau thất bại của ứng dụng video ngắn Lasso, Facebook đã cho ra mắt một sản phẩm clone khác Reels\".Facebook đã thực hiện “cuộc tấn công” vào TikTok và ngụy trang hành động của mình là chủ nghĩa yêu nước để chấm dứt sự hiện diện của TikTok tại thị trường Mỹ.Trước đó, Giám đốc sản phẩm của Instagram, Vishal Shah đã thừa nhận những điểm tương đồng này và nói rằng, nguồn cảm hứng cho Reels đến từ mọi nơi, bao gồm cả nhóm Facebook và hơn thế nữa. Đây là một hệ sinh thái mở rộng.Instagram không có kế hoạch cung cấp cho người dùng quảng cáo hoặc những cách khác để kiếm tiền thông qua Reels, mặc dù họ đã tuyển dụng một số ngôi sao internet trẻ như vũ công Merrick Hanna và nhạc sĩ Tiagz. Shah cho hay, công ty đã trả cho người sáng tạo chi phí sản xuất.CEO của Virus Nation Joe Gagliese tin rằng việc mở rộng Instagram Reels của Facebook là một mối đe dọa lớn đối với TikTok. Hơn nữa, Facebook đưa ra quyết định như vậy vào thời điểm này vì TikTok đang trong giai đoạn khủng hoảng.Theo nhiều nguồn tin, do tương lai không chắc chắn của TikTok, một số nhà sáng tạo hàng đầu trên nền tảng này đã bắt đầu chuyển sang Instagram, Triller và Byte...Điệp Lưu (Theo Sina) ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Instagram Reels", "Ứng dụng", "Video", "Facebook", "Cạnh tranh", "Đối thủ cạnh tranh", "Ra mắt", "Kevin Mayer", "Vishal Shah", "Giống nhau"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/instagram-reels-facebook-ra-mat-ung-dung-video-ngan-canh-tranh-voi-tiktok-260565.html"}