{"id": "35966953", "header": "Nghiên cứu gen tiết lộ một loài không giống động vật nào trên hành tinh", "datetime": "2020-08-08T12:28:34.000+07:00", "summary": "Vào thời khủng long, loài động vật đặc biệt này có rất nhiều họ hàng trên khắp thế giới, và giờ đây, không có loài nào khác giống như nó trên Trái đất.", "content": "Vào thời khủng long, loài động vật đặc biệt này có rất nhiều họ hàng trên khắp thế giới, và giờ đây, không có loài nào khác giống như nó trên Trái đất.Trong cây tiến hóa của sự sống, tuatara là loài bò sát đặc hữu của New Zealand. Mặc dù giống với hầu hết các loài thằn lằn, tuaara là một phần của một dòng dõi riêng biệt, nằm trên một nhánh của chính nó, bộ Rhynchocephalia.Theo nghiên cứu giải trình tự mới toàn bộ bộ gen của tuatara, một trong những bộ gen lớn nhất được ghi nhận, lớn hơn 50% so với bộ gen của con người, có vẻ như sinh vật kỳ lạ này không phải là thằn lằn, chim hay động vật có vú. Đúng hơn, đó là sự kết hợp kỳ lạ của cả ba.Theo các tác giả của nghiên cứu mới được công bố trên tạp chí Nature, cấu trúc bộ gen của loài này không giống bất cứ động vật nào được báo cáo trước đây.Nhà sinh vật học David Adelson, Đại học Adelaide, Australia cho biết: “Bộ gen tuatara chứa khoảng 4% gen nhảy phổ biến ở bò sát, khoảng 10% gen phổ biến ở loài động vật đơn huyệt (những loài động vật có vú đẻ trứng thay vì sinh con như thú mỏ vịt, thú lông nhím) và ít hơn 1% gen phổ biến ở động vật có vú có nhau thai như con người.\"Đây là một kết quả rất bất thường và chỉ ra rằng bộ gen của tuatara là sự kết hợp kỳ lạ của cả động vật có vú và bò sát, bao gồm cả chim\", Giáo sư David Adelson nói.Các nhà khoa học đã biết tuatara là một loài khác thường, nhưng nghiên cứu mới này cho thấy nó thậm chí còn độc đáo hơn chúng ta tưởng.Chỉ được tìm thấy ở New Zealand, tuatara trông rất giống một con thằn lằn, nó được coi là taonga, hay “'kho báu đặc biệt” đối với người dân Maori bản địa.Những sinh vật sống về đêm này có thể sống trong 100 năm, chịu được nhiệt độ siêu lạnh, nhịn thở lâu nhất là một giờ và nhìn thấy ánh sáng từ con mắt thứ ba trên đỉnh đầu.Ngày nay, họ hàng gần nhất của các loài này là rắn và thằn lằn, nhưng để gọi chúng là họ hàng thì giống như gọi kangaroo là họ hàng của con người. Tổ tiên chung của chúng có từ 250 triệu năm trước.Trong suốt khoảng thời gian dài đó, tuatara vẫn là thành viên duy nhất của bộ bò sát cổ được gọi là Rhynchocephalia.\"Loài này đại diện cho một liên kết quan trọng với các loài bò sát hiện đã tuyệt chủng mà từ đó khủng long, loài bò sát hiện đại, chim và động vật có vú tiến hóa, và do đó rất quan trọng đối với sự hiểu biết của con người về sự tiến hóa của động vật có màng ối\", nhóm nghiên cứu viết.Tuatara vẫn giữ lại các đặc điểm của các loài động vật cổ đại và đã tuyệt chủng từ lâu. Các nhà nghiên cứu đã giải trình tự bộ gen của nó lưu ý rằng loài này là loài bò sát tiến hóa chậm nhất nhưng chưa được phân tích kỹ như nhiều loài thằn lằn hoặc rắn khác.Như vậy, tuatara là một con đường nghiên cứu trực tiếp để tìm hiểu nguồn gốc của chúng ta, nhưng sự tồn tại tiếp tục của chúng trên hành tinh đang rất mong manh.Mặc dù số lượng của chúng hiện đang ổn, vì tuatara được bảo vệ trên cả 35 hòn đảo mà chúng được tìm thấy ở New Zealand, nhưng khí hậu thay đổi nhanh chóng có thể dẫn đến sự diệt vong cuối cùng của chúng.Giới tính của tuatara trong tương lai phụ thuộc nhiều vào nhiệt độ xung quanh quả trứng, và sự nóng lên toàn cầu có thể dẫn đến nhiều con đực được sinh ra, khiến chu kỳ sinh sản mất cân bằng.Các tác giả của nghiên cứu mới cho biết, tuatara bị đe dọa do phân bố hạn chế, do dịch bệnh và những thay đổi về tỷ lệ giới tính do biến đổi khí hậu. Điều đó có thể ảnh hưởng rõ rệt đến sự tồn tại của chúng.Nghiên cứu được thực hiện với sự hợp tác của các bộ lạc người Ngātiwai, người Maori, những người nắm giữ quyền giám hộ đối với quần thể tuatara.Sự hợp tác này không phải lúc nào cũng được xem xét trong nghiên cứu bảo tồn.\"Sự hợp tác này, với sự hiểu biết của chúng tôi, là hợp tác duy nhất trong số các dự án nghiên cứu gen được thực hiện cho đến nay, đã tập trung được sức mạnh để cải thiện sự hiểu biết của chúng ta về loài tuatara và hỗ trợ nỗ lực bảo tồn trong tương lai\", các tác giả viết.Người ta hy vọng rằng công trình này sẽ là một tấm gương cho các sáng kiến về nghiên cứu gen trong tương lai khi muốn tiếp cận và chia sẻ lợi ích đối với các cộng đồng bản địa.Hội đồng ủy thác của tộc người Ngātiwai được liệt kê tên trong số các tác giả của bài báo. ", "topic": "Khoa học", "tag": ["Động vật", "Khủng long", "Hành tinh", "Bộ gene", "Họ hàng", "Thằn lằn", "Tuyệt chủng", "Loài bò sát", "Động vật có vú", "Tiến hóa", "Gene", "Đơn huyệt", "Bò sát", "Trái đất", "Nghiên cứu", "Đại học Adelaide", "Thú mỏ vịt", "New zealand", "Tạp chí Nature", "Lông nhím"], "link": "https://nhandan.com.vn/khoa-hoc/nghien-cuu-gen-tiet-lo-mot-loai-khong-giong-dong-vat-nao-tren-hanh-tinh-612051/"}