{"id": "35961757", "header": "Lebanon không loại trừ khả năng 'nước ngoài can thiệp' vụ nổ", "datetime": "2020-08-07T22:14:00.000+07:00", "summary": "Tổng thống Lebanon Michel Aoun nói rằng cuộc điều tra nguyên nhân dẫn tới vụ nổ lớn nhất trong lịch sử nước này sẽ không loại trừ khả năng có sự can thiệp từ nước ngoài.", "content": "\"Nguyên nhân vẫn chưa được xác định. Có khả năng là do can thiệp nước ngoài bằng rocket hoặc bom, hoặc hành động khác\", Tổng thống Michel Aoun bình luận về cuộc điều tra vụ nổ tàu chứa 2.750 tấn ammonium nitrate ở cảng Beirut hôm 4/8, theo Công cuộc tìm kiếm những người mất tích đang được đẩy nhanh, lực lượng cứu hộ đang chạy đua để tìm kiếm bất cứ ai còn sống sót sau vụ nổ thảm khốc. Vụ nổ đã khiến 154 người thiệt mạng, phá hủy một khu vực của thành phố và khiến hơn 10% dân số mất nhà cửa.Tổng thống Aoun cũng nói rằng vụ điều tra sẽ xác định xem vụ nổ là do lơ là trong quản lý hay đến từ một tai nạn. Trước đó, ông thừa nhận rằng một số vật liệu dễ cháy nổ đã được lưu giữ theo cách không đảm bảo an toàn ở cảng Beirut trong nhiều năm.Một nguồn tin cho biết cuộc điều tra sơ bộ cho rằng nguyên nhân là sơ suất trong việc lưu trữ vật liệu nổ.Tổng thống Mỹ nói rằng không loại trừ đây là một cuộc tấn công. Israel, quốc gia từng nhiều lần có chiến tranh với Lebanon, phủ nhận liên quan vụ nổ.Tối 6/8, lực lượng an ninh đã phải sử dụng hơi cay để giải tán một đám đông giận dữ ở trung tâm Beirut. Tầng lớp lãnh đạo của Lebanon đang đối mặt với sức ép lớn từ người dân vì đất nước phải trải qua thêm một thảm kịch khi đang lâm vào khủng hoảng kinh tế trầm trọng.Trước đó, nguồn tin từ lực lượng an ninh và truyền thông địa phương cho biết ngọn lửa dẫn tới vụ nổ được tạo ra do việc hàn nhà kho.Các tình nguyện viên đang quét dọn mảnh vỡ trên đường phố Beirut, nơi vẫn còn mang những vết sẹo của cuộc nội chiến 1975-1990 với hàng chục vụ đánh bom lớn nhỏ.\"Chúng tôi có thật sự có một chính phủ ở đây không?\", tài xế taxi Nassim Abiaad, 66 tuổi, người có chiếc xe bị đè bẹp bằng đống đổ nát của tòa nhà bên cạnh ngay khi anh chuẩn bị bước lên xe.\"Chẳng có cách nào để kiếm tiền nữa\", ông Abiaad chia sẻ.Chính phủ đã cam kết sẽ mở cuộc điều tra toàn diện về vụ nổ. Hãng thông tấn nhà nước  cho biết ít nhất 16 người đã bị tạm giữ.Ước tính quốc gia Trung Đông này cần ít nhất từ 10 đến 15 tỷ USD để xây dựng lại đống đổ nát, nhưng Lebanon này vẫn đang gánh khoản nợ nước ngoài lên tới 150% GDP. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Michel Aoun", "Lebanon", "Vụ Nổ Lớn", "Loại trừ", "Can thiệp", "Người chết", "Nước ngoài", "Trung tâm Beirut", "Tổng thống", "Số vật liệu", "Rocket", "Người mất tích", "Điều tra", "Đường phố Beirut", "Thảm khốc", "Lực lượng cứu hộ", "Phá hủy"], "link": "https://zingnews.vn/lebanon-khong-loai-tru-kha-nang-nuoc-ngoai-can-thiep-vu-no-post1116972.html"}