{"id": "35966247", "header": "Tân binh TREASURE đổ bộ ầm âm trên iTunes toàn cầu: Fan thêm kì vọng bứt phá tại thị trường quốc tế", "datetime": "2020-08-08T11:07:00.000+07:00", "summary": "Tân binh TREASURE đã có những bước tiến ổn định tại BXH iTunes của các quốc gia trên toàn cầu.", "content": "Sau thời gian dài chờ đợi, boygroup tân binh của nhà YG - nhóm TREASURE đã chính thức chào sân với ca khúc  nằm trong album . Không uổng công trông ngóng thời gian dài, sản phẩm từ TREASURE nhanh chóng làm \"điên đảo\" khán giả khắp nơi trên thế giới không chỉ riêng Hàn Quốc bởi chất lượng và sự đầu tư.Điều này có thể minh chứng thông qua thành tích iTunes toàn cầu mà ca khúc debut của TREASURE đạt được mới đây.Cụ thể, vào ngày 8/8/2020, BXH của rất nhiều nước trên thế giới đã cập nhật thành tích iTunes toàn cầu mà ca khúc debut của TREASURE đạt được với ca khúc debut . Chưa đến một ngày sau khi phát hành, ca khúc  có lời bài hát do các thành viên TREASURE Choi Hyun Suk và Haruto đồng sáng tác - đã leo lên vị trí đầu bảng xếp hạng iTunes ở nhiều quốc gia trên thế giới. Boy đã đạt vị trí số 1 trên BXH iTunes Top Songs ở ít nhất 19 khu vực khác nhau, bao gồm Hồng Kông, Singapore, Mexico, Ả Rập Xê Út, Brazil, Luxembourg, Indonesia, Qatar, Peru, Thái Lan,...Điều này cho thấy ca khúc debut của TREASURE rất được ủng hộ và tạo được sức hút ổn định tại thị trường thế giới. Với những bước tiến này, người hâm mộ càng được \"bơm\" thêm kì vọng boygroup tân binh nhà YG sẽ \"làm nên chuyện\" tại thị trường quốc tế mạnh mẽ hơn nếu như công ty thật sự đầu tư, chăm chút kĩ lưỡng. Tài năng cũng như sức trẻ của TREASURE là một rất đáng mong chờ, hứa hẹn còn bùng nổ nhiều hơn nữa trong tương lai.Ngoài thành tích iTunes, MV  của TREASURE cũng mang về nhiều điểm nhấn trên mảng Youtube. Sau hơn 15 giờ ra mắt, MV này đã vượt mốc hơn 9 triệu lượt xem và hiện đang nằm trong top thịnh hành Youtube toàn cầu. Bên cạnh đó, MV  cũng giúp TREASURE trở thành nhóm tân binh 2020 tiếp theo có đã sản phẩm đạt 1 triệu like trên nền tảng này.Xin chúc mừng thành tích mới của tân binh TREASURE! ", "topic": "Giải trí", "tag": ["TREASURE", "ITunes", "Kì vọng", "Thị trường quốc tế", "Ầm", "Tân binh", "ITunes Top Songs", "Bứt phá", "STEP", "Đổ bộ", "Toàn cầu", "FIRST", "Bước tiến", "Uổng công", "Fan", "Trông ngóng", "ONE", "Ca khúc", "Điên đảo", "Bảng xếp hạng"], "link": "https://saostar.vn/am-nhac/thanh-tich-itunes-toan-cau-ma-ca-khuc-debut-cua-treasure-dat-duoc-20200808100206111.html"}