{"id": "35968776", "header": "Quan chức Trung Quốc tại Hong Kong mỉa mai lệnh trừng phạt mới của Mỹ", "datetime": "2020-08-08T16:14:33.000+07:00", "summary": "Quan chức đại diện hàng đầu của Bắc Kinh tại Hong Kong mỉa mai lệnh trừng phạt mới của Mỹ, trong khi văn phòng của ông gọi đó là trò hề.", "content": " ông Lạc Huệ Ninh lãnh đạo Văn phòng liên lạc Quốc vụ viện Trung Quốc tại Hong Kong cho biết.Ông Lạc nói thêm rằng ông không có tài sản ở nước ngoài. ông này nói.Trong khi ông Lạc chế nhạo lệnh trừng phạt của Mỹ, văn phòng của ông đưa ra tuyên bố cáo buộc hành động của Mỹ là can thiệp vào vấn đề Hong Kong. tuyên bố nhấn mạnh, đồng thời nói động thái này chẳng khác nào trò hề và sẽ không khiến người dân Trung Quốc sợ hãi hay cảm thấy bị đe dọa.Tuyên bố trên cũng khẳng định luật an ninh quốc gia áp đặt với Hong Kong - vốn châm ngòi cho các lệnh trừng phạt - được ban hành hôm 30/6 là cần thiết để duy trì trật tự và an ninh Hong Kong và Trung Quốc quyết tâm bảo vệ chủ quyền của mình.Trước đó hôm 7/8, Bộ Tài chính Mỹ công bố các lệnh trừng phạt với Trưởng đặc khu hành chính Hong Kong Carrie Lam và loạt quan chức khác của thành phố này cũng như ở đại lục với lý do làm suy yếu các quyền tự do chính trị tại đặc khu.Trong danh sách các quan chức bị trừng phạt có cảnh sát trưởng Hong Kong Chris Tang, lãnh đạo cơ quan an ninh Hong Kong John Lee Ka-chiu, người đứng đầu cơ quan Tư pháp đặc khu Teresa Cheng, Chủ nhiệm Văn phòng các vấn đề Hồng Kông và Macao thuộc Quốc vụ viện Trung Quốc Xia Baolong.Các lệnh trừng phạt sẽ đóng băng tài sản nào của các quan chức có tên trong danh sách và cấm người Mỹ làm ăn với họ. Bộ trưởng Tài chính Steven Mnuchin nhấn mạnh trong thông báo của Bộ này.Động thái mới đây của Mỹ là bước đi mới nhất của chính quyền Trump trong việc đáp trả Trung Quốc liên quan tới việc Bắc Kinh áp đặt luật An ninh quốc gia mới với Hong Kong.Hồi đầu tháng 7, Tổng thống Trump tuyên bố sẽ bắt đầu tiến trình hủy bỏ các ưu đãi đặc biệt về thương mại dành cho Hong Kong. Quốc hội Mỹ sau đó cũng vào cuộc bằng các dự luật yêu cầu chính quyền trừng phạt các cá nhân làm suy yếu mức độ tự trị cao của Hong Kong.Bắc Kinh trong khi đó chỉ trích các động thái của Mỹ, đồng thời kêu gọi Washington không can thiệp vào vấn đề nội bộ của Trung Quốc. ", "topic": "Thế giới", "tag": ["Trừng phạt", "Quan chức", "Lạc Huệ Ninh", "Mỉa mai", "Hồng kông", "Trò hề", "Đặc khu", "Trung Quốc", "Carrie Lam", "Mỹ", "Bắc kinh", "Bộ Tài chính Mỹ", "Vùng hành chính đặc biệt", "Văn phòng", "Đóng băng", "Vô ích", "John Lee Ka-chiu", "Chris Tang", "Chế nhạo", "Áp đặt"], "link": "https://vtc.vn/quan-chuc-trung-quoc-tai-hong-kong-mia-mai-lenh-trung-phat-moi-cua-my-ar562544.html"}