{"id": "35965627", "header": "Kido Foods: Chuyển hướng 'rút tủ về gần khu phố', lợi nhuận 7 tháng đạt 94% kế hoạch cả năm", "datetime": "2020-08-08T10:10:00.000+07:00", "summary": "Tuy doanh thu giảm nhẹ nhưng sau 7 tháng, KDF ghi nhận lợi nhuận trước thuế đạt 44 tỷ đồng, tăng 20% so với cùng kỳ năm ngoái. Công ty đã đạt được 94% mục tiêu lợi nhuận trước thuế cả năm.", "content": "KDF tập trung sản phẩm phù hợp xu hướng giới trẻ.CTCP Thực phẩm đông lạnh Kido (Kido Foods - mã KDF) vừa cập nhật kết quả kinh doanh 7 tháng đầu năm 2020, theo đó lợi nhuận đã vượt mức đạt được năm 2019 và đạt 94% chỉ tiêu kế hoạch năm nay.Đại dịch Covid-19 ảnh hưởng nặng nề đến hoạt động kinh doanh của các doanh nghiệp kinh doanh trong ngành hàng có điều kiện, cũng như giảm mạnh thu nhập và sức mua của người tiêu dùng. Đặc biệt, khi dịch bùng phát trở lại tại Việt Nam, các doanh nghiệp này lại tiếp tục bị ảnh hưởng khi Chính phủ lại triển khai áp dụng các biện pháp phòng chống dịch.Trước tình thế trên, KDF cho biết đã thực thi nhiều biện pháp để thúc đẩy doanh số như chuyển dịch kênh phân phối, linh động mang sản phẩm về gần với người tiêu dùng, rút tủ từ kênh KA, các điểm du lịch, căng tin,… để đặt về gần khu phố. Nắm bắt được xu hướng tiêu dùng tăng nhanh tại các kênh hiện đại như minimart, siêu thị, KDF tiếp tục đẩy mạnh doanh số từ các kênh này.Theo đó, doanh thu tháng 7 năm 2020 của KDF đạt 158 tỷ đồng, giảm nhẹ 8% so với cùng kỳ năm trước. Doanh thu 7 tháng đầu năm đạt 832 tỷ đồng, giảm nhẹ 11% so với cùng kỳ năm trước, chủ yếu ở kênh KA.Tuy doanh thu giảm nhẹ nhưng sau 7 tháng, KDF ghi nhận lợi nhuận trước thuế đạt 44 tỷ đồng, tăng 20% so với cùng kỳ năm ngoái. Công ty đã đạt được 94% mục tiêu lợi nhuận trước thuế cả năm.Cách đây 2 tháng, ĐHĐCĐ KDF thông qua kế hoạch doanh thu năm 2020 ở mức 1.600 tỷ đồng, lợi nhuận trước thuế là 200 tỷ đồng, lần lượt tăng trưởng 15,7% và 7,9% so với 2019. ", "topic": "Kinh tế", "tag": ["KIDO FOODS", "KDF", "Lợi nhuận trước thuế", "Khu phố", "Chuyển hướng", "Giảm nhẹ", "Kênh KA", "Lợi nhuận", "Cùng kỳ", "Doanh thu", "Kế hoạch", "Vượt mức", "Kết quả kinh doanh", "Trước tình thế", "Ghi nhận", "Sức mua", "Đại dịch", "Giới trẻ", "Căng tin", "Linh động"], "link": "https://bizlive.vn//doanh-nghiep/kido-foods-chuyen-huong-rut-tu-ve-gan-khu-pho-loi-nhuan-7-thang-dat-94-ke-hoach-ca-nam-3549841.html"}