{"id": "35960835", "header": "Ảnh hưởng của chất lượng dịch vụ giao hàng đến sự hài lòng và lòng trung thành của khách hàng trong thương mại điện tử bán lẻ", "datetime": "2020-08-07T20:00:00.000+07:00", "summary": "ThS. VŨ LÊ HUY (Khoa Kinh tế, Trường Đại học Hàng hải Việt Nam), ThS. NGUYỄN THỊ NHA TRANG (Khoa Kinh tế, Trường Đại học Hàng hải Việt Nam)", "content": "Nghiên cứu nhằm kiểm định mối quan hệ giữa chất lượng dịch vụ giao hàng tới sự hài lòng của khách hàng trong dịch vụ thương mại điện tử bán lẻ và giữa sự hài lòng tới lòng trung thành của khách hàng. Nghiên cứu đã tiến hành phân tích dữ liệu thu thập hợp lệ từ 384 khách hàng chủ yếu đang sinh sống tại khu vực Hải Phòng.Kết quả phân tích nhân tố khám phá và hồi quy tuyến tính khẳng định các nhân tố chất lượng dịch vụ giao hàng có tác động dương tới sự hài lòng của khách hàng và sự hài lòng của khách hàng cũng có tác động dương tới lòng trung thành của khách hàng trong dịch vụ thương mại điện tử bán lẻ. Nghiên cứu đưa ra một số hàm ý nhằm giúp các doanh nghiệp thương mại điện tử bán lẻ nâng cao sự hài lòng và tạo lập lòng trung thành của khách hàng.Chất lượng dịch vụ giao hàng, sự hài lòng, lòng trung thành, khách hàng, thương mại điện tử bán lẻ.1. Đặt vấn đềCùng với sự phát triển nhanh chóng của khoa học và công nghệ, đặc biệt là ảnh hưởng của cách mạng công nghiệp lần thứ tư đã có nhiều ảnh hưởng tới thói quen và hành vi mua hàng của người tiêu dùng. Thế hệ người tiêu dùng mới tại Việt Nam đã quan tâm nhiều hơn tới  (e-retailing) và sử dụng những nền tảng thương mại điện tử để so sánh, lựa chọn hàng hóa. Tuy nhiên, thương mại điện tử vẫn có những hạn chế so với thương mại truyền thống, đặc biệt là vấn đề về dịch vụ giao hàng, trong đó khách hàng sẽ phải chờ đợi để có được hàng hóa mà họ đã đặt mua thông qua các nền tảng thương mại điện tử bán lẻ. Để tiếp tục phát triển và hấp dẫn người tiêu dùng, doanh nghiệp kinh doanh thương mại điện tử cần chú trọng phát triển và cải thiện hoạt động cung cấp dịch vụ giao hàng.Lĩnh vực thương mại điện tử tại Việt Nam được đánh giá cao về tính hấp dẫn và tiềm năng phát triển. Tốc độ tăng trưởng hàng năm luôn đạt trên 20% và thuộc nhóm nhanh nhất thế giới (VTV News, 2018). Việt Nam xếp thứ tư khu vực châu Á - Thái Bình Dương về mua hàng trực tuyến theo khảo sát của MasterCard năm 2017. Tỷ lệ GMV (Gross Merchandize Value) trên GDP của Việt Nam đạt 4%, đây là mức cao nhất trong khu vực Đông Nam Á, cao hơn cả Singapore - nền kinh tế phát triển hơn rất nhiều (Google; Temasek, 2018). Báo cáo của Google cũng dự báo nền kinh tế Internet của Việt Nam sẽ đạt được giá trị 33 tỷ USD vào năm 2025. Những biện pháp giãn cách xã hội để phòng chống dịch SARS-Covid-2 vào những tháng đầu năm 2020 cũng khuyến khích người tiêu dùng sử dụng và trải nghiệm thương mại điện tử nhiều hơn.Với tiềm năng phát triển lớn, lĩnh vực thương mại điện tử bán lẻ tại Việt Nam đã sớm có sự tham gia của các doanh nghiệp hàng đầu khu vực. Các sàn giao dịch thương mại điện tử bán lẻ chính bao gồm Shopee.vn, Tiki.vn, Lazada.vn cùng với các đơn vị khác có quy mô nhỏ hơn như Sendo.vn, Adayroi.com. v.v... Mặc dù hấp dẫn và đã thu hút nhiều doanh nghiệp đầu tư tham gia, sự cạnh tranh gay gắt giữa các sàn giao dịch thương mại điện tử cũng đã làm cho nhiều sàn giao dịch phải rút lui (như trường hợp của Adayroi) hay phải sáp nhập vào đối thủ mạnh hơn (như trường hợp của Sendo.vn sáp nhật vào Tiki.vn). Lazada.vn sau quãng thời gian chiếm lĩnh vị trí số một trên thị trường cũng đã đánh mất lợi thế và tụt lại sau Shopee.vn và Tiki.vn. Do đó, nếu không thể tiếp tục cải thiện sự hài lòng của khách hàng và xây dựng được lòng trung thành của khách hàng, các doanh nghiệp kinh doanh thương mại điện tử bán lẻ sẽ khó trụ vững trên thị trường. Một trong những yếu tố chủ chốt để đạt được sự  và hướng tới mối quan hệ gắn bó lâu dài với họ chính là dịch vụ giao hàng. Cải thiện chất lượng dịch vụ giao hàng là lựa chọn tất yếu để các doanh nghiệp thương mại điện tử cạnh tranh thành công.2. Cơ sở lý thuyết và mô hình nghiên cứuĐã có nhiều mô hình  và đây cũng là chủ đề nghiên cứu thu hút sự quan tâm trong nhiều thập niên gần đây (Phan Chí Anh & các cộng sự 2013). Trong các mô hình chất lượng dịch vụ, mô hình SERVQUAL (Parasuraman & các cộng sự 1988) được chú ý và ứng dụng rộng rãi trong nhiều lĩnh vực dịch vụ khác nhau (Gulc 2017). Mặc dù vậy, mô hình SERVQUAL vẫn có nhiều hạn chế. Khi cần áp dụng vào việc đo lường chất lượng dịch vụ cụ thể đòi hỏi phải có những điều chỉnh nhất định. Mô hình chất lượng dịch vụ logistics của các tác giả Stank & các cộng sự (1999) và Stank & các cộng sự (2003) đã được phát triển từ mô hình SERVQUAL và được tùy chỉnh cho phù hợp với đặc điểm của dịch vụ logistics. Dịch vụ giao hàng là một hoạt động logistics chặng cuối trong thương mại điện tử, do đó mô hình chất lượng dịch vụ logistics phù hợp để áp dụng cho chất lượng dịch vụ giao hàng. Nghiên cứu đã dựa trên mô hình của Stank và các cộng sự (2003) để xây dựng mô hình chất lượng dịch vụ giao hàng.Theo Stank và các cộng sự (2003), chất lượng dịch vụ được phân chia thành chất lượng vận hành - \"operational quality” và chất lượng quan hệ - \"relational quality”. Chất lượng vận hành phản ánh mức độ tin cậy của dịch vụ; Chất lượng quan hệ phản ánh các khía cạnh về quan hệ giữa khách hàng và người cung cấp dịch vụ (bao gồm các nhân tố chất lượng dịch vụ về đáp ứng, năng lực phục vụ và đồng cảm trong mô hình SERVQUAL). Fornell (1992) cho thấy sự hài lòng của khách hàng được hình thành thông qua sự tích lũy đánh giá về trải nghiệm tổng thể mua hàng và tiêu dùng sản phẩm, dịch vụ sau một khoảng thời gian.Mức độ hài lòng của khách hàng cao giúp doanh nghiệp đạt được những cải thiện về khía cạnh kinh tế, có thể kể đến như thị phần hay khả năng sinh lời (Crossby & các cộng sự 1990). Theo Sharma & Lambert (1990), việc lặp lại hành vi mua hàng thể hiện sự đánh giá tích cực đối với sản phẩm dịch vụ và có thể được sử dụng để đo lường lòng trung thành của khách hàng. Cơ sở lý thuyết gợi ý mối liên kết rõ rệt giữa sự hài lòng của khách hàng và lòng trung thành (Fornell 1992).Do vậy, ba giả thuyết được đề nghị như sau:3. Phương pháp nghiên cứuĐề tài chủ yếu sử dụng phương pháp nghiên cứu định lượng, cụ thể:Xây dựng bảng khảo sát (thang đo Likert 5 bậc từ 1 = hoàn toàn không đồng ý đến 5 = hoàn toàn đồng ý) với 13 biến quan sát, trong đó: các thang đo chất lượng vận hành dịch vụ giao hàng (3 biến quan sát kí hiệu là O1, O2 và O3) từ thang đo gốc của Stank & các cộng sự (2003), chất lượng quan hệ dịch vụ giao hàng (4 biến quan sát với kí hiệu là R1, R2, R3 và R4) từ thang đo gốc của Stank & các cộng sự (2003); thang đo sự hài lòng của khách hàng đối với dịch vụ thương mại điện tử bán lẻ (3 biến quan sát được kí hiệu là S1, S2, S3) từ thang đo gốc của Fornell (1992) và lòng trung thành của khách hàng (3 biến quan sát với kí hiệu lần lượt là L1, L2 và L3) cũng từ thang đo gốc của Fornell (1992). Kiểm định mô hình và giả thuyết thông qua phần mềm SPSS phiên bản 26.Dữ liệu nghiên cứu được thu thập bằng bản câu hỏi phỏng vấn theo phương pháp chọn mẫu ngẫu nhiên. Phiếu khảo sát được gửi và chia sẻ thông qua mạng xã hội và các nhóm khách hàng mua hàng trực tuyến tại Hải Phòng từ ngày 18/4/2020 đến ngày 12/5/2020. Tổng cộng có 390 phiếu trả lời được thu về và có 384 phiếu trả lời được giữ lại để phân tích sau khi loại bỏ các phiếu không hợp lệ. Số người trả lời sinh sống tại Hải Phòng chiếm tới 90,9%.4. Kết quả nghiên cứuSau kết quả kiểm định sơ bộ thang đo, bài viết đã đánh giá thang đo bằng phân tích mô hình đo lường và hồi quy tuyến tính, nhằm đánh giá: độ tin cậy các biến chỉ báo, giá trị hội tụ và giá trị phân biệt.4.1. Đánh giá độ tin cậy thang đoKết quả Bảng 1 cho thấy tất cả các thang đo trong mô hình đều đạt yêu cầu về độ tin cậy. Giá trị Cronbach’s Alpha của chất lượng vận hành, chất lượng quan hệ, sự hài lòng và lòng trung thành đều có giá trị từ 0,7 trở nên và cao hơn mức yêu cầu 0,6 (Nunnally & Bernstein, 1994). Giá trị tương quan biến tổng của tất cả các biến quan sát đều có giá trị lớn hơn 0,3. Giá trị Cronbach’s Alpha nếu loại bỏ mỗi biến quan sát đều nhỏ hơn giá trị Cronbach’s Alpha của biến tổng, do đó tất cả các biến quan sát đều được giữ để phân tích tiếp. Việc loại bỏ bất kì biến quan sát nào đều không giúp cải thiện giá trị Cronbach’s Alpha. (Bảng 1)4.2. Đánh giá phân tích nhân tố khám pháĐể đánh giá giá trị hội tụ và giá trị phân biệt của thang đo, mô hình được đưa vào phân tích nhân tố khám phá. Phép kiểm định KMO và Barlett được thực hiện để đánh giá sự phù hợp của mô hình với việc phân tích nhân tố khám phá. Kết quả phép kiểm định KMO đạt giá trị 0,922 đáp ứng mức yêu cầu để thực hiện phân tích nhân tố khám phá là 0,5. Với phép kiểm định Barlett, giá trị Sig. là 0,000 đáp ứng yêu cầu nhỏ hơn 0,05. Như vậy, mô hình phù hợp để đưa vào phân tích nhân tố khám phá.Trong phân tích nhân tố khám phá, phương pháp trích xuất nhân tố PCA với phép xoay Varimax được lựa chọn nhằm đạt kết quả trích phương sai nhiều nhất có thể. Tất cả các biến quan sát của cả biến phụ thuộc và độc lập đều được đưa vào trích xuất. Kết quả phân tích cho phép trích được 51,997% phương sai với bốn nhân tố. Tất cả biến quan sát đều có giá trị trọng số nhân tố lớn hơn 0,4 hội tụ phù hợp với mô hình lý thuyết. Tuy nhiên, hai biến R3 và R4 đồng thời có trọng số nhân tố lớn hơn 0,4 tại hai nhân tố và chênh lệnh trọng số nhân tố nhỏ hơn 0,3, nên chưa đạt giá trị phân biệt.Sau khi xử lý, cả hai biến quan sát R3 và R4 đều bị loại và mô hình được thực hiện lại phân tích nhân tố khám phá. Mô hình vẫn đạt yêu cầu của phép kiểm định KMO với giá trị 0,902. Trong phép kiểm định Barlett, giá trị Sig. vẫn đạt 0,000 và đáp ứng yêu cầu nhỏ hơn 0,05. Sau khi thực hiện phép xoay, tổng phương sai trích được đạt 51,556% và đáp ứng yêu cầu cao hơn 50%. Ma trận xoay nhân tố có kết quả được trình bày trong Bảng 2 với các trọng số nhân tố nhỏ hơn 0,4 đã được loại bỏ.Như vậy, các thang đo của các khái niệm trong mô hình lý thuyết đều được chấp nhận. Để tiếp tục phân tích kiểm định giả thuyết nghiên cứu, các biến đại OQ (trung bình của biến O1, O2 và O3), RQ (trung bình của biến R1, R2), SA (trung bình của biến S1, S2, S3) và LO (trung bình biến L1, L2, L3) được sử dụng.4.3. Kiểm định giả thuyếtPhép hồi quy tuyến tính đa biến được thực hiện với 2 biến độc lập là OQ, RQ với biến phụ thuộc là SA. Kết quả hồi quy có giá trị R bình phương hiệu chỉnh đạt 0,376, có nghĩa là 37,6% sự thay đổi ở sự hài lòng của khách hàng được giải thích bởi hai biến chất lượng vận hành và chất lượng quan hệ của dịch vụ khách hàng. Kết quả phân tích ANOVA cũng đạt Sig. bằng 0,000 đáp ứng yêu cầu nhỏ hơn 0,05. Hệ số hồi quy được trình bày trong Bảng 3.Giá trị khuyến đại phương sai VIF của cả hai biến OQ và RQ đều là 1,648 và nhỏ hơn 2,2, do đó không cho thấy có hiện tượng đa cộng tuyến trong mô hình hồi quy. Giá trị Sig. của cả biến OQ và RQ đều nhỏ hơn 0,05 do đó có ý nghĩa thống kê. Hệ số hồi quy của hai biến OQ và RQ đều dương nên giả thuyết H1 và H2 được khẳng định. Chất lượng vận hành và chất lượng quan hệ của dịch vụ giao hàng đều có tác động tích cực tới sự hài lòng của khách hàng trong thương mại điện tử bán lẻ.Để kiểm định mối quan hệ giữa sự hài lòng của khách hàng và lòng trung thành, mô hình hồi quy tuyến tính đơn biến với biến độc lập là SA và biến phụ thuộc là LO. Mô hình hồi quy đạt giá trị R bình phương hiệu chỉnh 0,506 có nghĩa là 50,6% sự thay đổi của lòng trung thành được giải thích bởi sự hài lòng của khách hàng. Kết quả hồi quy cũng đáp ứng yêu cầu của phân tích ANOVA. Hệ số hồi quy chưa chuẩn hóa đạt 0,828 > 0 với mức Sig. là 0,000 đạt mức ý nghĩa thống kê. Như vậy, giả thuyết H3 được khẳng định, theo đó sự hài lòng của khách hàng có tác động tích cực tới lòng trung thành của khách hàng trong thương mại điện tử bán lẻ.5. Kết luận và một số hàm ýKết quả nghiên cứu với mẫu 384 khách hàng sử dụng dịch vụ thương mại điện tử bán lẻ cho thấy, cả chất lượng vận hành và chất lượng quan hệ của dịch vụ giao hàng đều có tác động dương tới sự hài lòng của khách hàng trong thương mại điện tử bán lẻ; Chất lượng quan hệ của dịch vụ giao hàng có tác động tích cực mạnh hơn tới sự hài lòng của khách hàng hơn chất lượng vận hành; Sự hài lòng của khách hàng có tác động tích cực đến lòng trung thành của khách hàng. Kết quả này làm cơ sở rút ra một số hàm ý đối với các doanh nghiệp kinh doanh thương mại điện tử bán lẻ, cụ thể như sau:Mức độ cạnh tranh khốc liệt trong lĩnh vực thương mại điện tử bán lẻ ở Việt Nam đòi hỏi các doanh nghiệp cần tập trung nhiều hơn để cải thiện chất lượng dịch vụ giao hàng. Khía cạnh chất lượng quan hệ có tác động mạnh hơn tới sự hài lòng của khách hàng nên cần nâng cao các hoạt động chăm sóc khách hàng, cho phép khách hàng có thể tương tác nhiều hơn và kiểm soát tốt hơn tình trạng thực hiện hoạt động giao hàng. Bên cạnh việc sử dụng dịch vụ giao hàng của các đối tác cung cấp dịch vụ chuyển phát, các doanh nghiệp có thể tự phát triển và vận hành dịch vụ giao hàng tại một số thị trường chính trong nước để đảm bảo mức chất lượng dịch vụ cao. Bên cạnh việc cải thiện các khía cạnh của chất lượng vận hành, các doanh nghiệp cần chú ý tới việc đào tạo và huấn luyện nhân viên giao hàng, nhân viên tổng đài để có thái độ cung cấp dịch vụ và giao tiếp tốt hơn với khách hàng. Các tiện ích để khách hàng giám sát hành trình giao hàng cũng nên được cải thiện, cung cấp kịp thời và đầy đủ thông tin cho phép khách hàng thu xếp công việc và thời gian thuận tiện tiếp nhận hoạt động giao hàng.Cuối cùng, mặc dù nghiên cứu đã đạt yêu cầu về cỡ mẫu để tiến hành kiểm định, nhưng đa số người trả lời chỉ sinh sống tại TP. Hải Phòng và phần lớn có độ tuổi từ 18 tới 25. Vì thế, tính tổng quát hóa của mô hình nghiên cứu có thể chưa cao. Trong thời gian tới, nghiên cứu cần được tiến hành với sự tham gia của khách hàng sử dụng thương mại điện tử ở nhiều địa phương khác, đặc biệt những thị trường trọng điểm như Hà Nội và TP. Hồ Chí Minh.Anh, P. C., et al. (2013). \"Nghiên cứu các mô hình đánh giá chất lượng dịch vụ.\"  1(29): 11-22.Crosby, L. A., et al. (1990). Relationship Quality in Services Selling: An Interpersonal Influence Perspective. , (3), 68-81.Fornell, C. (1992). A National Customer Satisfaction Barometer: The Swedish Experience. , 5(1), 6-21.Gulc, A. (2017). Models and Methods of Measuring the Quality of Logistic Service. , , 255-264.Nunnally, J.C. and Bernstein, I.H. (1994). The Assessment of Reliability. , , 248-292.Parasuraman, A., et al. (1988). Servqual: A multiple-item scale for measuring consumer perc. , (1),Sharma, A. and M. Lambert Douglas (1990). Segmentation of Markets Based on Customer Service. , (7), 19-27.Stank, T. P., et al. (1999). Effect of service supplier performance on satisfaction and loyalty of store managers in the fast food industry.  (4), 429-447.Stank, T. P., et al. (2003). Logistics service performance: Estimating its influence on market share. , (1), 27-55.VTV News. (2018, 03 14). Công Nghệ. Retrieved from Báo điện tử đài truyền hình Việt Nam: Google; Temasek. (2018). e-Economy SEA 2018: Southeast Asia’s internet economy hits an inflection point. Google.This research examines the relationship between delivery service quality and customers satisfaction and the relationship between customers satisfaction and customer loyalty in e-retailing. This research was conducted by analyzing data collected from 384 customers with majority of respondents living in Hai Phong City.The Exploratory Factor Analysis (EFA) and linear regression analysis reveal that the delivery service quality positively affects the customers satisfaction and the customers satisfaction also has a positive impact on the customer loyalty in e-retailing. Based on these findings, the research proposes some implications to help e-retailing companies improve their customers satisfaction and loyalty.Delivery service quality, satisfaction, loyalty, e-retailing. ", "topic": "Công nghệ ", "tag": ["Thương mại điện tử", "Lòng trung thành", "Giao hàng", "Bán lẻ", "Nguyễn Thị Nha Trang", "Đại học Hàng hải Việt Nam", "THS", "SERVQUAL", "Hài lòng", "Người tiêu dùng", "Hồi quy", "Khách hàng", "LAZADA.VN", "Lê Huy", "Kiểm định", "Tuyến tính", "Nhân tố", "Doanh nghiệp", "SARS-COVID-2", "Chất lượng"], "link": "http://tapchicongthuong.vn/bai-viet/anh-huong-cua-chat-luong-dich-vu-giao-hang-den-su-hai-long-va-long-trung-thanh-cua-khach-hang-trong-thuong-mai-dien-tu-ban-le-73891.htm"}