{"id": "35962980", "header": "Vaccine Covid-19: Điều bất ngờ tháng 10 giúp ông Trump xoay chuyển tình thế?", "datetime": "2020-08-08T06:10:00.000+07:00", "summary": "Tổng thống Donald Trump hy vọng biến vaccine Covid-19, điều mà cả thế giới đang 'mong chờ mòn mỏi', thành điều bất ngờ tháng 10 cho cuộc bầu cử.", "content": "Tổng thống Trump nói rằng, Mỹ có thể sẽ sớm có một loại vaccine ngừa Covid-19 hiệu quả vào cuối năm nay, sớm hơn hẳn so với thời điểm mà các chuyên gia từng dự báo trước đó và có thể trước thời điểm diễn ra cuộc bầu cử Tổng thống vào ngày 3/11.Các chuyên gia cũng rất kỳ vọng vào tiềm năng của một loại vaccine Covid-19 hiệu quả, nhưng việc ông Trump ngụ ý rằng, nước Mỹ sắp có một loại vaccine giúp nước này nhanh chóng chấm dứt đại dịch dường như chỉ khiến nhiều người ngờ vực nó không thể nhanh đến thế và có thể sẽ đến quá muộn để có thể cứu vãn chiến dịch tái tranh cử Tổng thống của ông.Tuy nhiên, ở khía cạnh chính trị ngắn hạn, nói về việc sắp có vaccine Covid-19 cũng là một cách để ông Trump hứa hẹn với các cử tri rằng cơn ác mộng hiện hữu trong cuộc sống hàng ngày của phần lớn đất nước sắp chấm dứt. Điều này có thể giúp ông thu hút thêm sự ủng hộ trong bối cảnh tỷ lệ ủng hộ của ông vẫn khá thấp trong các cuộc thăm dò dư luận mới nhất.Trong chương trình phát thanh Geraldo Riveram, khi phóng viên đặt câu hỏi liệu có 1 loại vaccine ngừa Covid-19 trước thời điểm Ngày Bầu cử 3/11 hay không, ông Trump nói rằng điều đó là có thể. Và đó dường như là điều mà ai cũng muốn nghe.“Tôi rất lạc quan rằng sẽ có vaccine ở thời điểm đó. Tôi tin chúng ta chắc chắn sẽ có vaccine trước cuối năm nay, còn về thời điểm đó [ngày bầu cử], tôi cũng nghĩ là có thể”, Tổng thống Trump nói.Khi phóng viên hỏi tiếp rằng liệu tuyên bố này có thể làm tăng triển vọng tái đắc cử của ông hay không, ông Trump trả lời rằng “Điều đó sẽ không tác động xấu. Nhưng tôi làm điều này không phải vì cuộc bầu cử. Tôi làm vì muốn cứu sống nhiều người”.Những tuyên bố của ông Trump về vaccine Covid-19 có thể phản tác dụng với mục tiêu sau cùng là chấm dứt cuộc khủng hoảng. Bình luận mà ông đưa ra hôm 6/8 đã vấp phải sự chỉ trích của Bác sỹ Vivek Murthy. Theo ông Murthy, sẽ rất nguy hiểm khi đặt một thời hạn gượng ép.“Chúng ta không thể hy sinh các tiêu chuẩn của mình khi làm điều đó, bởi như vậy sẽ không chỉ tác động tới người dân mà còn sẽ hủy hoại niềm tin của mọi người vào các nỗ lực tìm ra vaccine”, ông Murthy nói với CNN ở thời điểm các cuộc thăm dò cho thấy gần một nửa số người Mỹ sẽ không tiêm vaccine nếu nó có sẵn.Theo CNN, nhiều người dân Mỹ đều muốn lạc quan như những gì Tổng thống Trump nói về vaccine ngừa Covid-19, bởi viễn cảnh về một cuộc sống bị hạn chế, bó buộc thêm nhiều tháng nữa, tỷ lệ thất nghiệp ngày càng tăng do đại dịch gây ra khiến họ cảm thấy “kiệt sức”.Tuy nhiên, sẽ khó để coi nhận định của ông Trump là nghiêm túc. Trong suốt cuộc chiến chống dịch Covid-19 của Mỹ, Tổng thống Trump đã nhiều lần đưa ra những tuyên bố khiến dư luận khó hiểu, thậm chí có người con cho rằng, Tổng thống không đánh giá đầy đủ về quy mô của thách thức ở phía trước.Với vaccine có lẽ cũng tương tự như vậy. Dù nhiều chuyên gia y tế tin rằng sẽ có một loại vaccine hiệu quả vào đầu năm 2021 cho những người có nguy cơ cao, thì có lẽ phải đến giữa năm 2021 nó mới phổ biến trên diện rộng. Điều này đồng nghĩa với việc phải đến mùa thu 2021 cuộc sống mới có thể thực sự bắt đầu trở lại, khá lâu sau thời điểm nhiệm kỳ Tổng thống tương lai của ông Trump được quyết định.Dù vậy, việc đưa ra những tuyên bố lạc quan về vaccine Covid-19 có thể là một công cụ chính trị của Tổng thống Trump trong bối cảnh đã có hơn 160.000 người Mỹ chết vì cuộc khủng hoảng do đại dịch Covid-19 gây ra.Theo hầu hết các tài liệu, Chiến dịch có tên Operation Warp Speed đang diễn ra suôn sẻ và có khả năng đem lại cho nước Mỹ một loại vaccine an toàn và hiệu quả, có thể được sản xuất hàng loạt với tốc độ nhanh kỷ lục.Những tuyên bố lạc quan về vaccine có thể giúp ông Trump thu hút thêm sự ủng hộ của cử tri và “xoa dịu” những người vốn luôn phản đối cách xử lý đại dịch của ông.Tổng thống Trump - người đang tìm cách tái đắc cử nhiệm kỳ thứ hai trong bối cảnh nền kinh tế Mỹ tê liệt vì Covid-19 - đã thúc đẩy các trường học mở cửa và mọi thứ “trở lại bình thường”. Ông cũng rất lạc quan về sự phục hồi kinh tế của Mỹ khi có vaccine.Trước đó, ông Donald Trump đã đề cập tới các ứng viên vaccine Covid-19 do các hãng dược Pfizer và Moderna phát triển. Vaccine của 2 hãng dược Mỹ này đều đang trong giai đoạn thử nghiệm cuối và đã có vài trăm người đã được tiêm.Tuy nhiên, sức ép về thời gian để có một loại vaccine Covid-19 cũng khiến nhiều người đặt câu hỏi về độ an toàn của vaccine.Bác sỹ Anthony Fauci, chuyên gia về dịch bệnh truyền nhiễm hàng đầu, đồng thời là cố vấn Y tế của Nhà Trắng dù lạc quan về việc sẽ có một loại vaccine triển vọng vào cuối năm nay, nhưng cũng chỉ đưa ra những đánh giá thận trọng.Ông cũng nói rằng khi vaccine được đưa vào sử dụng sau các cuộc thử nghiệm và chứng minh được hiệu quả và độ an toàn, ông cũng sẽ chủng ngừa “bất cứ lúc nào trong khung thời gian phù hợp với thứ bậc ưu tiên dựa trên các nguyên tắc đạo đức”.Theo CNN, Cục quản lý thực phẩm và dược phẩm (FDA) – cơ quan chịu trách nhiệm phê duyệt vaccine Covid-19, có thể sẽ chịu sức ép tuân theo ý muốn của Tổng thống Trump.Tuy nhiên, Tiến sĩ Stephen Hahn, ủy viên (FDA), cho rằng sẽ không có sức ép chính trị nào tác động đến cơ quan này trong việc phê duyệt các loại vaccine Covid-19.“Tôi khẳng định rằng mọi quyết định của FDA đã và sẽ được dựa trên các dữ liệu và bằng chứng khoa học”, ông Hahn cho biết./.Theo CNN ", "topic": "Thế giới", "tag": ["Vaccine COVID-19", "Vacxin", "Trump", "Thử nghiệm", "Vaccine ngừa Covid-19", "Xoay chuyển", "Bầu cử", "Mòn mỏi", "Tổng thống", "Tình thế", "Vivek Murthy", "Đại dịch", "Donald Trump", "Mong chờ", "Lạc quan", "Ngờ vực", "Ngụ ý", "Thăm dò", "Bất ngờ", "Đắc cử"], "link": "https://vov.vn/the-gioi/vaccine-covid19-dieu-bat-ngo-thang-10-giup-ong-trump-xoay-chuyen-tinh-the-1080206.vov"}