{"id": "35968517", "header": "Cảnh cáo nguyên Tổng Giám đốc Saigontourist", "datetime": "2020-08-08T15:36:00.000+07:00", "summary": "Ủy ban Kiểm tra Thành ủy TPHCM đã cảnh cáo ông Trần Hùng Việt, nguyên Phó Bí thư Đảng ủy, nguyên Tổng Giám đốc Saigontourist.", "content": "Ủy ban Kiểm tra Thành ủy TPHCM vừa thông báo về việc thi hành kỷ luật đảng tại Tổng công ty Du lịch Sài Gòn - Trách nhiệm hữu hạn Một thành viên (Saigontourist).Theo thông báo, Ban Thường vụ Đảng ủy Saigontourist nhiệm kỳ 2010 – 2015 và nhiệm kỳ 2015 – 2020 trong công tác lãnh đạo, chỉ đạo đã thiếu kiểm tra, giám sát để xảy ra những khuyết điểm, vi phạm trong quản lý, sử dụng đất và tài sản gắn liền với đất thuộc sở hữu nhà nước. Chậm thực hiện khắc phục các kết luận của Thanh tra, Kiểm toán Nhà nước về việc thực hiện, chuyển nhượng dự án Sài Gòn Gôn sai quy định.Xét những vi phạm trên, Ban Thường vụ Thành ủy TPHCM kết luận phê bình đối với Ban Thường vụ Đảng ủy Saigontourist nhiệm kỳ 2010 – 2015 và nhiệm kỳ 2015 – 2020. Ủy ban Kiểm tra Thành ủy TPHCM thi hành kỷ luật bằng hình thức cảnh cáo đối với ông Trần Hùng Việt, nguyên Phó Bí thư Đảng ủy, nguyên Tổng Giám đốc Saigontourist và phê bình 5 đảng viên khác của đơn vị này.Về dự án Sài Gòn Golf được xác định chuyển nhượng sai quy định, năm 2004, UBND TPHCM chấp thuận giao Saigontourist làm chủ đầu tư Khu du lịch sân golf Sài Gòn tại Nông trường Dừa (phường Long Trường, Quận 9) có quy mô 156 ha. Để triển khai dự án, Saigontourist đã hợp tác với một số đơn vị để thành lập Công ty cổ phần Sài Gòn Gôn (sau đổi tên thành Công ty TNHH Sài Gòn Gôn) có vốn điều lệ 200 tỷ đồng.Sau khi một số cổ đông thoái vốn, Công ty Sài Gòn Golf còn lại 2 cổ đông là Saigontourist và Công ty Thành Nhơn. Đến tháng 5/2017, Saigontourist thanh lý khoản vốn sở hữu tại Công ty Sài Gòn Golf với tổng giá trị là 645,55 tỷ đồng. Sau khi trừ đi phần giá trị vốn góp ban đầu, Saigontourist thu về số tiền lãi hơn 545,8 tỷ đồng.Tháng 11/2018, Công ty Thành Nhơn và Saigontourist ký thỏa thuận hủy bỏ hợp đồng chuyển nhượng vốn tại Công ty Sài Gòn Golf mà hai bên đã hoàn tất chuyển nhượng trong năm 2017. Sau đó, UBND TPHCM ra các quyết định hành chính liên quan đến việc thu hồi khu đất Nông trường Dừa, hủy bỏ văn bản chấp thuận việc thoái vốn của Saigontourist năm 2017, đồng thời báo cáo Thanh tra Chính phủ về việc khắc phục, xử lý sai phạm tại dự án./. ", "topic": "Nhà đất", "tag": ["Sài Gòn Gôn", "Saigontourist", "Nông trường Dừa", "Trần Hùng Việt", "Cảnh cáo", "Long Trường", "Phê bình", "Tổng giám đốc", "Kết luận", "Kiểm toán nhà nước", "Đảng ủy", "Phó bí thư", "Thi hành kỷ luật", "Hữu hạn", "Sở hữu nhà nước", "Đất thuộc", "Nhiệm kỳ", "Khuyết điểm", "Chuyển nhượng", "Ủy ban nhân dân thành phố hồ chí minh"], "link": "https://vov.vn/nhan-su/canh-cao-nguyen-tong-giam-doc-saigontourist-1080618.vov"}