{"id": "35965794", "header": "Lặng im để lắng nghe cuộc sống", "datetime": "2020-08-08T10:17:00.000+07:00", "summary": "Có những người dùng toàn bộ năm tháng tuổi trẻ làm đẹp cho đời. Có căn nhà nhỏ cuối con dốc che chở biết bao người khiếm thính, mở ra một cuộc đời mới, nơi không ai bị bỏ lại. Nơi bán cafe thật, trả tiền tùy tâm, nơi mang lửa thanh xuân thắp lên ánh sáng của không biết bao nhiêu người thiệt thòi như thế.", "content": "Chúng tôi đến \"Quán của thời thanh xuân\" vào một buổi chiều tháng 7 trời Đà Lạt âm u, lạnh buốt. Dừng lại ở đầu con dốc nhỏ rẽ từ đường Triệu Việt Vương vào, chẳng có tấm biển chỉ dẫn nào, chúng tôi cứ thế men theo đến số nhà cuối cùng. Và rồi căn nhà gỗ đề “Quán của thời thanh xuân” cùng mùi tinh dầu cam sả ấm áp, nhẹ nhàng ôm chúng tôi vào lòng giữa cái khí trời Đà Lạt buốt da.Một câu đầy tính sách vở và trừu tượng ấy lại là niềm tin cùng lý tưởng thôi thúc một người trẻ quyết tâm dùng thanh xuân của mình nắm tay những người trẻ khác, từng chút từng chút một xây dựng nên dự án doanh nghiệp xã hội “Quán của thời thanh xuân”. Đây là nơi không một rào cản nào tồn tại, không ai đi trước, cũng không ai ở lại phía sau.Tâm sự với chúng tôi, một bạn trẻ làm ở quán cho biết dự án này được thành lập bởi anh Võ Thành Luân, một du học sinh Philippines. Khoảng thời gian anh đi học, Philippines chịu ảnh hưởng nặng nề bởi cơn bão Hải Yến. May mắn về kịp lúc và an toàn lánh nạn nhưng hơn ai hết, anh là người chứng kiến rõ ràng và sâu sắc nhất những thương tổn của người dân Philippines lúc đó. Cảnh người mất người còn, cảnh trẻ em bị cướp thức ăn trên đường phố, cảnh hàng ngàn người bị bỏ lại phía sau.Mang tâm tư nặng nề ấy về nước, sau nhiều ngày tháng tranh đấu, anh đã nghĩ sao mình cứ mải mê làm giàu cho bản thân trong khi đang có hàng triệu người bị bỏ lại với cuộc sống vất vả. Liệu có một phép màu nào đó để tất cả chúng ta cùng đi lên? Liệu có cách nào để cuộc sống của tất cả chúng ta đều hạnh phúc?Và rồi từ đấy, “Quán của thời thanh xuân” ra đời với sứ mệnh tạo ra việc làm, giúp hòa nhập cộng đồng và mang ánh sáng đến cho cộng đồng người khiếm thính ở Đà Lạt và ôm ước mộng to lớn cho hơn 2 triệu rưỡi người khiếm thính trên khắp lãnh thổ Việt Nam. Sau này, dự án được đổi tên thành “Nhà của thời thanh xuân” nhưng tất cả tình nguyện viên và nhân viên của dự án vẫn đều gọi nơi này là “Nhà”, ngôi nhà cùng lớn, cùng lao động, cùng trưởng thành.Ban đầu, dự án được xây dựng theo hướng 40 người trẻ cả nói, cả điếc đều ở cùng nhau trong một nông trại, sinh hoạt cùng, lao động cùng. Những ngày đầu, “Nhà” chủ yếu làm xà phòng vì đây là công việc cần một số lượng lớn nhân công và bản thân tính chất công việc cũng rất phù hợp cho các bạn điếc có thể làm tốt. Tuy nhiên, sau một thời gian, anh nhận thấy mô hình “nhà chung” này không hợp lý. Các bạn điếc cần được bước ra xã hội, làm việc hưởng lương, tìm nhà, tự trang trải cuộc sống như những người bình thường khác chứ không phải cứ bao bọc các bạn như thế. Và rồi mô hình quán cafe ra đời.Nhìn vào chắc hẳn ai cũng nghĩ các bạn điếc sẽ làm không công. Nhưng, không. “Nhà” trả lương cho các bạn như những người khác, thậm chí theo anh quản lý, lương của các bạn còn cao hơn những bạn nói. “Các bạn không thích được làm từ thiện đâu, các bạn muốn được đối xử như những người bình thường, làm bao nhiêu kiếm bấy nhiêu”, anh cho biết.“Làm sao mà “Nhà” tuyển được các bạn điếc vậy anh?”.Anh bật cười, hào hứng tâm sự: “Bọn anh đưa tin tuyển trong cộng đồng người khiếm thính ấy. Bất ngờ là mỗi ngày “Nhà” vẫn nhận được rất nhiều đơn ứng tuyển. Phần lớn là do bố mẹ, bạn bè hoặc người thân của các bạn điếc muốn các bạn ấy đi làm, hòa nhập hơn bởi bảo bọc không phải là cách tốt để tồn tại”.Anh chia sẻ, ngày đầu đến đây, anh và các bạn quản lý gặp rất nhiều khó khăn trong việc giao tiếp với các bạn điếc. Một phần là do ngôn ngữ, một phần là do tính cách các bạn chưa thật sự mở lòng để tiếp nhận người khác. Các bạn thu mình, gắt gỏng và khó chia sẻ. Nhưng, đây lại là nơi ai cũng phải học tập và thay đổi. Người nói học cách lắng nghe, quan sát. Người điếc học cách tự lập, làm việc. Rồi tất cả cùng nhau học ngôn ngữ ký hiệu, học cách sống cùng nhau.Từ khi đưa các bạn ra quán làm, các bạn đã có cơ hội tiếp xúc với nhiều người từ nhiều nơi đến. Và thật may là các bạn thích ứng rất nhanh. “Các bạn điếc của nhà có thể tự lắp wifi, tự sơn nhà, tự gom góp tiền mua xe. Chứ như hồi trước ở nông trại thì đâu cần, vì nông trại có xe chung. Ra xã hội rồi các bạn còn biết xin ứng lương để trả tiền nhà này kia... Tiến bộ hơn hẳn”.Khi được hỏi về những người đồng hành đặc biệt, các bạn quản lý nhìn nhau cười đầy tự hào. Một bạn nhanh nhẹn nói vừa ngoái đầu nhìn về khu pha chế vừa nói với chúng tôi. “Trang, Hà, Tiến là những bạn ở làm với “Nhà” từ những ngày đầu tiên luôn ý. Tiến rất thích làm bánh và còn làm nhất ngon, sắp tới “Nhà” sẽ mở rộng thêm một quầy bánh cho bạn ấy. Giỏi lắm. Còn sổ của “Nhà” là do một bạn điếc ở Hội An làm, từ giấy tới bìa luôn đó”. Có nhiều mối nghi ngờ xung quanh năng lực của người khiếm thính nhưng ở đây, các bạn đã chứng minh được năng lực của mình, học cách tự quản lý cuộc sống, tự học cách thích nghi.Thoa, một ca đặc biệt của “Nhà”. Lúc đến đây, Thoa chẳng những không biết chữ, không biết viết, không biết ngôn ngữ ký hiệu, cũng không thân thiện. Thế mà, làm việc cùng nhau, điếc dạy điếc, tự dạy nhau và bạn học được tất cả mọi thứ. Ngay cả công việc pha chế, phần việc khó nhất, bạn cũng học được.“Thần kỳ lắm, “Nhà” ở Đồng Khởi cũng vậy, tiếp xúc với nhiều người nước ngoài lắm, vậy mà các bạn vẫn giao tiếp được. Hay lắm. Trong thế giới của các bạn làm gì có ngoại ngữ. Mọi rào cản đều có thể phá vỡ”.“Nhà” nằm trong một khu vườn toàn cây với cây. Không khí Đà Lạt lành lạnh cùng với mùi tinh dầu pha chút mùi hương cafe nồng ấm. Vị trí cuối cùng dốc tách nơi này khỏi cái ồn ào của đường lớn, ở đây, cả khách, cả nhân viên đều nói chuyện thật khẽ, dành thời gian nhiều hơn cho việc lắng nghe, thấu hiểu.Đến nhà, người ta chỉ thấy cả trời bình yên nhẹ tênh, người ta chỉ cảm nhận được tâm hồn mình được xoa dịu, an ủi. Nhưng, ít ai biết, để có một “Nhà” như bây giờ, toàn thể những người trẻ bảo vệ nó đã trải qua rất nhiều khó khăn. Và gần đây nhất là khi chống chọi với đại dịch COVID-19.“Thời gian này mọi thứ đều dừng lại, “Nhà” đã gặp rất nhiều khó khăn. Vì phương hướng hoạt động từ ban đầu của dự án là dùng cốc cafe làm câu chuyện dẫn, đưa mọi người đến với “Nhà”. Mọi kinh phí vận hành dự án đến từ việc bán sản phẩm tự làm của “Nhà”.Nhắc đến đại dịch, anh thoáng lắng lại. Đối với một dự án như “Nhà” của thời thanh xuân mà nói việc không thể hoạt động trong một thời gian dài là rất nguy hiểm. Chính vì thế mà toàn dự án phải chuyển sang hoạt động trực tuyến để có thể duy trì, tiếp tục tồn tại. Thời gian đó, “Nhà” đã phải cắt giảm một lượng lớn nhân sự, bắt đầu phát triển mảng trực tuyến. Cũng nhờ đó mà ban điều hành đã nhìn ra được những khuyết điểm trong dự án như việc 40 nhân sự nhưng doanh số thu lại chỉ bằng 4 đến 5 người giỏi. Những người được giữ lại trong mùa dịch chính là những bạn không chỉ giỏi mà còn phải hiểu được tinh thần dự án. Nhân viên điếc của “Nhà” không chỉ là những người rất giỏi mà là những người rất cố gắng và rất chăm chỉ. Anh nói: “Mùa dịch khó khăn nhưng nó lại là cơ hội để tái cấu trúc dự án”.Ngôi nhà nhỏ dưới con dốc này chính là nơi làm việc và học tập của rất nhiều bạn trẻ khiếm thính. Thế nhưng, mùa dịch này, nó lại một lần nữa trở thành nơi cung cấp việc làm cho đồng bào dân tộc khu vực Tây Nguyên. Thời gian giãn cách xã hội, các thị trường lân cận cũng đóng cửa biên giới, nông phẩm của người dân tộc không có nơi tiêu thụ. Một số lượng lớn người dân tộc mất nguồn thu nhập trong suốt mùa dịch. Và rồi, “Nhà” đã cung cấp cho họ công việc nhặt thông làm bộ khuếch tán tinh dầu.Ban đầu, đây chính là công việc cho các bạn điếc và bây giờ nó được chia sẻ cho thêm nhiều người. Họ sẽ nhặt thông, sấy, phơi khô rồi mang đến “Nhà” bán lại, cùng nhau vượt qua thời kỳ kinh tế khó khăn. Chính công việc này đã đem lại nguồn thu cho rất nhiều gia đình dân tộc thiểu số. Không phải chỉ có người khuyết tật mới bị bỏ lại phía sau mà những người lành lặn cũng có lúc cần giúp đỡ.Chúng tôi ở lại “Nhà” một khoảng thời gian khá lâu, đủ để quan sát hoạt động thường ngày của các bạn khiếm thính tại đây. Trong căn nhà gỗ chỉ có tiếng lá xào xạc, tiếng ly chạm khẽ, tiếng nhạc nhè nhẹ. Các bạn điếc chăm chú làm việc. Thoa đứng trực ở quầy pha chế. Một bạn khác cắm cúi ngồi xếp hộp đựng xà phòng. Mỗi người một việc, chăm chỉ cố gắng. Khí trời Đà Lạt càng về tối càng lạnh nhưng nơi này ấm nồng tình người, tình thân. Mãi cho đến khi ra về, đứng trên đỉnh con dốc nhìn ngôi nhà gỗ thêm một lần nữa, đầu chúng tôi vẫn còn văng vẳng câu nói.“Nơi này nhẹ nhàng bình yên là thế nhưng ít ai biết nó là thành quả của cả người nói lẫn người điếc cùng nhau làm việc, miệt mài lao động. Lắng nghe và nắm tay nhau vượt qua khó khăn”. ", "topic": "Kinh tế", "tag": ["Khiếm thính", "Thanh xuân", "Điếc", "Võ Thành Luân", "Lắng nghe", "Bỏ lại", "Lặng im", "Tùy tâm", "Không biết", "Tinh dầu", "Đà Lạt", "Khí trời", "Đường Triệu Việt Vương", "Xà phòng", "Khẽ", "Căn nhà", "Nông trại", "Trả tiền", "Đời mới", "Cuộc sống"], "link": "http://antg.cand.com.vn/phong-su/lang-im-de-lang-nghe-cuoc-song-606163/"}