{"id": "35969251", "header": "Ukraine 'gọi tái ngũ' số lượng lớn tên lửa phòng không S-125", "datetime": "2020-08-08T16:42:00.000+07:00", "summary": "Sau một thời gian dài chỉ phục hồi để cung cấp cho đối tác thì mới đây Quân đội Ukraine đã quyết định gọi tái ngũ nhiều tổ hợp tên lửa phòng không S-125 từng bị loại biên.", "content": "Một hệ thống tên lửa đất đối không S-125 Neva/Pechora từ thời Chiến tranh Lạnh đã nghỉ hưu đang được đưa trở lại hoạt động trong Lực lượng Vũ trang Ukraine, thông cáo báo chí của Không quân Ukraine tuyên bố hôm thứ năm ngày 4 tháng 8.Các chi tiết được đưa ra trong một tuyên bố gửi tới truyền thông vào ngày 6 tháng 8, mục đích để thông báo rằng hệ thống tên lửa phòng không S-125 do Liên Xô thiết kế sẽ tham gia cuộc tập trận chiến thuật ở khu vực Kharkiv, gần biên giới với Nga.Hệ thống tên lửa đất đối không (SAM) tầm trung S-125 nói trên của Không quân Ukraine đã được cho nghỉ hưu vào năm 2013.S-125 SAM được thiết kế để bảo vệ các trung tâm chính trị và hành chính, những địa điểm dân sự và quân sự chiến lược, hay che đầu cho các lực lượng thiện chiến trước nhiều phương tiện tấn công đường không của đối phương. Ngoài ra, hệ thống tên lửa phòng không này còn có khả năng tiêu diệt các mục tiêu mặt đất và mặt nước nếu tọa độ của chúng đã được biết.Các tên lửa đánh chặn loại V-600 của hệ thống S-125 được triển khai trên bệ phóng cố định chứa 2 hoặc 4 đạn nhưng có thể được mang theo cặp sẵn sàng bắn trên xe tải ZIL, việc nạp lại chỉ mất vài phút.Tổ hợp S-125 lần đầu tiên được triển khai trong khoảng thời gian từ năm 1961 đến năm 1964 xung quanh thủ đô Moskva, bổ sung cho các tổ hợp S-25 và S-75 đã hoạt động trong thành phố, cũng như ở các khu vực khác của Liên Xô. ", "topic": "Thế giới", "tag": ["S-125", "Tái ngũ", "Phòng không", "Quân đội Ukraine", "Không quân Ukraine", "Tên lửa", "Vũ trang Ukraine", "Tên lửa đất đối không", "Ukraina", "Tổ hợp", "Phục hồi", "Kharkiv", "Chiến tranh lạnh", "Bị loại", "Thông cáo báo chí", "Nghỉ hưu", "Số lượng", "Liên xô", "Sam", "Đối tác"], "link": "http://doanhnghiepvn.vn/quoc-te/ukraine-goi-tai-ngu-so-luong-lon-ten-lua-phong-khong-s-125/20200808041806509"}