{"id": "35961132", "header": "Lào thúc đẩy mở 'làn xanh' xuất nhập cảnh đặc biệt với Việt Nam và Trung Quốc", "datetime": "2020-08-07T20:41:00.000+07:00", "summary": "Theo phóng viên TTXVN tại Viêng Chăn, chiều 7/8, Văn phòng Thủ tướng Lào ra thông báo khẩn về việc tăng cường một số biện pháp phòng chống dịch bệnh viêm đường hô hấp cấp COVID-19 vào thời điểm nước này đang lần thứ 5 thực hiện nới lỏng các biện pháp phòng chống đại dịch.", "content": "Thông báo nêu rõ trước nguy cơ dịch COVID-19 có thể bùng phát trở lại do tình hình lây lan của dịch bệnh tại khu vực và trên thế giới vẫn đang diễn biến phức tạp, Chính phủ Lào quyết định tăng cường siết chặt việc thực thi các biện pháp phòng ngừa để tránh các rủi ro lây nhiễm.Cụ thể, các cơ quan liên quan được yêu cầu tăng cường kiểm tra nghiêm ngặt người xuất - nhập cảnh. Trong trường hợp phát hiện người nhập cảnh trái phép, cần đưa những đối tượng này đi xét nghiệm và cách ly tại trung tâm do nhà nước quy định, đồng thời tiến hành biện pháp theo quy định pháp luật và đưa tin rộng rãi trên các phương tiện truyền thông về người nhập cảnh trái phép.Các ban ngành liên quan có trách nhiệm theo dõi và kiểm tra các tụ điểm giải trí và quán karaoke được chính phủ yêu cầu tạm thời đóng cửa. Nếu phát hiện vi phạm và không tuân thủ chỉ thị của chính phủ, lực lượng chức năng cần tiến hành nhắc nhở và xử phạt; nếu tiếp tục tái phạm cần tiến hành rút giấy phép kinh doanh và đăng ký doanh nghiệp theo quy định.Đặc biệt, thông báo đã giao cho Bộ Ngoại giao, phối hợp với Ban Chỉ đạo quốc gia về phòng chống COVID-19 và các ban ngành liên quan của Lào tiếp tục chuẩn bị triển khai “làn xanh” (thủ tục nhanh) đối với Việt Nam và Trung Quốc.Tính tới ngày 7/8, Lào tiếp tục không ghi nhận trường hợp mắc COVID-19 mới nào. Kể từ khi dịch COVID-19 bùng phát tới nay, nước này đã phát hiện 20 ca nhiễm và hiện điều trị cho một bệnh nhân duy nhất là người Hàn Quốc, được phát hiện dương tính vào ngày 23/7 vừa qua. Bệnh nhân này mới nhập cảnh vào Lào vài ngày trước đó và khi phát bệnh vẫn đang được cách ly. 19 bệnh nhân còn lại đều đã được chữa khỏi và đều đã xuất viện. ", "topic": "Pháp luật", "tag": ["Lào", "Xuất nhập cảnh", "Văn phòng thủ tướng", "Viêng Chăn", "Viêm đường hô hấp", "Chính Phủ Lào", "Nới lỏng", "Lao Bảo", "Dịch bệnh", "Xanh", "Đại dịch", "Phòng chống", "Biện pháp", "Tăng cường", "Thúc đẩy", "Nhập cảnh", "Trung Quốc", "Dịch", "Cửa khẩu", "Bùng phát"], "link": "https://baotintuc.vn/thoi-su/lao-thuc-day-mo-lan-xanhxuat-nhap-canh-dac-biet-voi-viet-nam-va-trung-quoc-20200807202835033.htm"}