{"id": "35966873", "header": "Nhãn tươi Việt Nam đổ bộ thị trường Australia", "datetime": "2020-08-08T12:00:00.000+07:00", "summary": "Kể từ đầu mùa nhãn cho đến nay, khoảng 30 tấn nhãn tươi Việt Nam đã được được nhập khẩu sang thị trường Australia.", "content": "Chuyến hàng gần đây nhất là 7 tấn rưỡi được nhập khẩu vào bang Nam Australia hai ngày trước. Dự kiến, trong tuần tới, 9 tấn nhãn Hải Dương cũng sẽ lên đường để đến xứ sở kangaroo cùng tham gia chương trình xúc tiến có thông điệp “Nhãn Việt Nam mình!” nhằm thúc đẩy tiêu thụ nhãn Việt Nam đang vào mùa chính vụ.Ngay khi mùa nhãn tại Australia kết thúc, Công ty 4waysfresh đã ngay lập tức nhập khẩu nhãn tươi Việt Nam sang thị trường này. Ông Lý Hoàng Duy, Tổng giám đốc Công ty 4waysfresh cho biết, từ đầu mùa đến nay, công ty của ông đã nhập khẩu 30 tấn nhãn tươi Việt Nam, người tiêu dùng Australia phản ứng rất tốt với lô nhãn mà công ty nhập khẩu từ Việt Nam lần này.“Nhãn tươi chất lượng rất tốt, ăn mùi vị ngon, rất là ngọt và khách hàng khen rất là nhiều, hạt nhỏ, chất lượng đi rất là suôn. Bán rất là chạy, được khách hàng khen và hỏi thêm”, ông Lý Hoàng Duy nói.Australia cũng trồng nhãn tươi và chất lượng của quả nhãn cũng rất ngon. Vùng trồng nhãn chủ yếu tại Australia bang Queensland và phía bắc bang New South Wales. Tuy vậy, diện tích trồng nhãn tại Australia nhỏ nên hầu như chỉ để phục vụ nhu cầu trong nước. Mùa nhãn tại Australia kéo dài từ tháng 1 đến tháng giữa tháng 6, vì vậy nhãn Việt Nam sẽ có ưu thế nếu nhập khẩu vào trái mùa nhãn của Australia.Bên cạnh đó, quả nhãn tươi của Việt Nam vừa ngon lại vừa có giá thành cạnh tranh nên được người tiêu dùng Australia ưa chuộng. Năm nay, do điều kiện thời tiết thuận lợi nên mùa nhãn tại Australia kéo dài nhưng khi nhãn tươi Việt Nam xuất hiện tại thị trường này vẫn được người tiêu dùng chào đón, điều đó chứng tỏ nhãn Việt Nam đang dần tạo được chỗ đứng tại thị trường Australia.Là một loại quả tươi mới được nhập khẩu vào Australia từ năm ngoái nên Cơ quan Thương vụ Việt Nam tại Australia rất chú trọng mặt hàng này và tìm nhiều cách để hỗ trợ, mở rộng thị trường của quả nhãn tươi Việt Nam tại Australia. Để hỗ trợ quảng bá nhãn tươi Việt Nam tại Australia, Thương vụ Việt Nam tại Australia cùng doanh nghiệp quảng bá từng lô hàng nhập khẩu vào bất kỳ khu vực nào tại Australia; tổ chức kết nối với các nhà nhập khẩu.Ông Nguyễn Phú Hòa, Trưởng Cơ quan thương vụ Việt Nam tại Australia cho biết, tại bang Nam Australia và Tây Australia, cơ quan phối hợp với Công ty 4waysfresh tổ chức chương trình xúc tiến “Nhãn Việt Nam mình!” để kêu gọi kiều bào ủng hộ nhãn Việt Nam.“Thương vụ thực hiện chương trình xúc tiến với tên gọi là “Nhãn Việt Nam mình” mục đích là để gợi nhớ về quê hương Việt Nam. Trong hoàn cảnh Covid-19, nhiều kiều bào muốn về thăm quê hương nhưng không thể thăm được. Vì vậy, thưởng thức nhãn Việt Nam là một cách để nhớ về quê hương, ủng hộ quê hương. Đồng thời, cũng như một lời tâm tình, nhắn gửi tới bè bạn Úc là hãy thưởng thức nhãn Việt Nam vì nhãn Việt Nam cũng rất ngon và hương vị cũng rất đặc biệt”, ông Nguyễn Phú Hòa cho biết thêm.Ông Nguyễn Phú Hòa cho rằng, ưu thế về thời vụ, về chất lượng và giá thành cũng như nguồn hàng dồi dào là những yếu tố để quả nhãn tươi Việt Nam xây dựng được chỗ đứng tại thị trường Australia. Tuy vậy, không chỉ để quả nhãn tươi mà cả các loại quả tươi khác của Việt Nam có thêm thế mạnh cạnh tranh tại thị trường Australia, chúng ta cần phải giải quyết được bài toán giá thành vận chuyển. Theo ông Nguyễn Phú Hòa, nếu Việt Nam có đường hàng không vận tải giá rẻ sang Australia thì sẽ đưa được nhiều hoa quả tươi sang thị trường này một cách nhanh chóng đồng thời tăng thêm sức cạnh tranh cho các các loại quả tươi Việt Nam tại thị trường Australia.Ông Lý Hoàng Duy cho biết, đây là năm đầu tiên công ty của ông nhập khẩu nhãn tươi Việt Nam sang thị trường Australia. Trước phản hồi tích cực của người tiêu dùng, trong thời gian tới, ông sẽ cân nhắc nhập khẩu khoảng 10 tấn nhãn tươi mỗi tuần. Đồng thời, công ty ông cũng sẽ thay đổi cách đóng gói bao bì để tăng thêm phần hấp dẫn, bắt mắt cho quả nhãn tươi của Việt Nam tại thị trường Australia.Như vậy, sau khi Australia mở cửa thị trường cho quả nhãn tươi Việt Nam vào năm ngoái, nhãn tươi Việt Nam đang từng bước tìm được chỗ đứng tại thị trường này./. ", "topic": "Kinh tế", "tag": ["Nhãn", "Australia", "Lô hàng", "Hải Dương", "Bang Nam", "Tươi", "Lý Hoàng Duy", "Thị trường", "Thương vụ", "Công ty 4waysfresh", "Xúc tiến", "Nhập khẩu", "Nguyễn Phú Hòa", "Việt nam", "Tiêu thụ", "Quảng bá", "Người tiêu dùng", "Thúc đẩy", "Giá thành", "Ưa chuộng"], "link": "https://vov.vn/kinh-te/nhan-tuoi-viet-nam-do-bo-thi-truong-australia-1080487.vov"}