{"id": "35969427", "header": "Vụ bắn chết người trên QL1: Bắt giữ 5 đối tượng, thu nhiều súng đạn", "datetime": "2020-08-08T17:02:00.000+07:00", "summary": "Công an tỉnh Long An cho biết vừa bắt giữ 5 đối tượng liên quan đến vụ giết người trên Quốc lộ 1A, khu phố Nhơn Hậu, phường Tân Khánh, TP Tân An, tỉnh Long An vào ngày 25-7-2020.", "content": "Ngày 7-8-2020, Thượng tá Nguyễn Sơn,Trưởng phòng CSHS Công an tỉnh Long An cho biết vừa bắt giữ 5 đối tượng Trần Trung Thành (tự Heo SN 1993, ngu đường Chu Văn An, P12, Q.Bình Thạnh, TP.HCM); Lê Thanh Phúc (SN 1993, ngụ ấp Tân Hòa, xã Tân Hương, huyện Châu Thành, tỉnh Tiền Giang); Tô Nhựt Khanh (tự Phát, SN 1993); Võ Tuấn Vũ (SN 2000, ngụ ấp Tân Phú, xã Tân Lý Tây, huyện Châu Thành, tỉnh Tiền Giang); Phạm Huỳnh Phúc Thiện (SN 2003, ngụ ấp Tân Phong, xã Tân Lý Tây, huyện Châu Thành, tỉnh Tiền Giang), do liên quan đến vụ giết người trên Quốc lộ 1A, khu phố Nhơn Hậu, phường Tân Khánh, TP Tân An, tỉnh Long An vào ngày 25-7-2020.Như CAO đã đưa tin, chiều 25/7, Đào Quốc Liêu (SN 1974) điều khiển xe máy chở Nguyễn Văn Thành (SN 1976, cùng ngụ xã Tân Lý Tây, huyện Châu Thành, tỉnh Tiền Giang) đi trên tuyến QL1, hướng từ tỉnh Tiền Giang về TP. HCM.Khi đến khu phố Nhơn Cầu, P Tân Khánh, TP.Tân An, tỉnh Long An, bị hai đối tượng điều khiển xe máy áp sát, tên ngồi phía sau dùng súng bắn vào người Liêu té ngã rồi tẩu thoát. Liêu được Thành đưa đi cấp cứu tại Bệnh viện, sau đó tử vong.Nhận được tin báo, Ban Giám đốc Công an tỉnh Long An xác lập chuyên án chỉ đạo các đơn vị nghiệp vụ Công an tỉnh phối hợp Cục Cảnh sát hình sự-Bộ Công an và Công an tỉnh Tiền Giang tiến hành điều tra truy xét.Quá trình điều tra, đến ngày 1-8-2020, lực lượng Công an đã bắt giữ, khởi tố bị can và tạm giam về hành vi giết người đối với hai đối tượng trực tiếp gây án gồm: Trần Trung Thành (người trực tiếp cầm súng bắn nạn nhân) và Lê Thanh Phúc, là đối tượng điều khiển xe mô tô chở Thành khi gây án.Qua khai thác mở rộng, đến 16 giờ ngày 5-8-2020, Công an Long An phối hợp Cục Cảnh sát hình sự Bộ Công an và Công an tỉnh Tiền Giang, ra Lệnh bắt giữ người trong trường hợp khẩn cấp 3 đối tượng là Tô Nhựt Khanh, đối tượng chủ mưu trong vụ án về hành vi “Giết người”; Phạm Huỳnh Phúc Thiện và Võ Tuấn Vũ về hành vi “Che giấu tội phạm”.Cơ quan chức năng thu giữ tang vật, phương tiện gây án gồm: 1 xe mô tô, 1 khẩu súng tự chế cùng 1 vỏ đạn hoa cải đã bắn còn trong nòng súng;…và các vật chứng có liên quan khác gồm: 3 súng tự chế dạng rulo bắn đạn thể thao quốc phòng, 2 súng tự chế bắn đạn hoa cải, 1 súng tự chế dùng để bắn chim, 1 súng bắn điện, 1 đầu súng bắn điện,4 thanh kiếm bằng kim loại,2 dao xếp, 1 bình xịt hơi cay, 1 cây gậy 3 khúc, 1 khóa còng số 8, 39 viên đạn hoa cải, hơi cay và đạn thể thao quốc phòng, 4 vỏ đạn.Nguyên nhân vụ án xuất phát từ mâu thuẫn trước đó giữa Đào Quốc Liêu với nhóm đối tượng trên dẫn đến việc các đối tượng tổ chức bắn Liêu để trả thù. Hậu quả làm Liêu tử vong. Hiện Cơ quan chức năng đang tiếp tục điều tra, làm rõ. ", "topic": "Pháp luật", "tag": ["Khu phố Nhơn Hậu", "Tân Khánh", "Võ Tuấn Vũ", "Phạm Huỳnh Phúc Thiện", "Công an tỉnh Long An", "Tô Nhựt Khanh", "Súng đạn", "Lê Thanh Phúc", "Đào Quốc Liêu", "Bắn", "Trần Trung Thành", "Tân An", "Tân Lý Tây", "P12", "Ấp Tân Phong", "Ấp Tân Phú", "Bắt giữ", "Ấp Tân Hòa", "Khu phố Nhơn Cầu", "Quốc lộ 1a"], "link": "http://congan.com.vn/vu-an/vu-ban-chet-nguoi-tren-ql1-bat-giu-5-doi-tuong_97380.html"}