{"id": "35966082", "header": "Microsoft với thương vụ mua TikTok", "datetime": "2020-08-08T10:53:00.000+07:00", "summary": "Thông tin Microsoft sẽ mua TikTok đang thu hút sự quan tâm không chỉ của giới công nghệ trên toàn thế giới mà cả giới kinh doanh và chính trị. Diễn biến của sự kiện này sẽ còn nhiều thay đổi trong thời gian ngắn sắp tới, bài viết này chỉ nhằm tìm hiểu TikTok là gì và vì sao nó lại tạo được sự quan tâm lớn như vậy.", "content": "TikTok/Douyin là một dịch vụ mạng xã hội chia sẻ video của Trung Quốc thuộc sở hữu của ByteDance, một công ty công nghệ internet có trụ sở tại Bắc Kinh, do Trương Nhất Minh (Zhang Yiming) thành lập năm 2012. Ứng dụng di động TikTok cho phép người dùng xem các clip ca nhạc, quay các clip ngắn và biên tập chúng, thêm các hiệu ứng đặc biệt vào các clip. Để tạo ra các video ca nhạc của mình, người dùng chỉ cần chọn trong danh sách nhạc nền bài hát mình ưa thích, rồi trong khi ứng dụng ghi hình, họ muốn diễn xuất ra sao tùy ý. Thời lượng mỗi clip tối đa 60 giây. Sau đó, clip này được xuất bản trên TikTok cho mọi người xem.ByteDance lần đầu tiên ra mắt Douyin cho thị trường Trung Quốc vào tháng 9-2016. Sau đó, TikTok đã được ra mắt vào năm 2017 cho iOS và Android ở hầu hết các thị trường bên ngoài Trung Quốc, tuy nhiên, nó chỉ phổ biến trên toàn thế giới, bao gồm cả Mỹ, sau khi sáp nhập với Musical.ly vào ngày 2-8-2018. TikTok và Douyin tương tự nhau, nhưng chạy trên các máy chủ riêng biệt và có nội dung khác nhau để tuân thủ các hạn chế kiểm duyệt của Trung Quốc. Hiện nay, TikTok có nhiều văn phòng toàn cầu và phổ biến tại nhiều nơi trên thế giới.Sau khi hợp nhất với Musical.ly vào tháng 8-2018, số lượt tải tăng nhanh và TikTok trở thành ứng dụng được tải xuống nhiều nhất ở Mỹ vào tháng 10-2018, điều mà musical.ly đã đạt được một lần trước đó. Tính đến năm 2018, TikTok đã có mặt ở hơn 150 thị trường và 75 ngôn ngữ. Vào tháng 2-2019, TikTok cùng với Douyin đã đạt được một tỷ lượt tải xuống trên toàn cầu, chưa kể cài đặt Android ở Trung Quốc. Năm 2019, các phương tiện truyền thông đã thống kê rằng TikTok là ứng dụng di động được tải xuống nhiều thứ 7 trong thập kỷ từ năm 2010-2019. Nó cũng là ứng dụng được tải xuống nhiều nhất trên App Store vào các năm 2018 và 2019.Khó có thể khẳng định rằng dịch Covid-19 là nguyên nhân chính khiến ứng dụng video giải trí TikTok phát triển mạnh, nhưng điều hiển nhiên là trong quý 1-2020 - quý bùng phát đại dịch - số lượt tải ứng dụng TikTok trên thế giới là hơn 300 triệu, cao hơn bao giờ hết và vượt xa các ứng dụng khác. Theo thống kê từ Sensor Tower, trong quý 1-2020 số lượt tải ứng dụng TikTok trên toàn cầu là 315 triệu lượt, con số cao nhất trong một quý của TikTok và cũng là con số vượt xa số lượt tải của các ứng dụng khác. Hiện TikTok đạt 2 tỷ lượt tải, tăng gấp đôi so với hơn một năm trước.Đi cùng với việc phát triển rất nhanh số người dùng và theo đó là tăng doanh thu, TikTok gặp những phản ứng hết sức bất lợi tại nhiều quốc gia.Đầu tháng 7-2018, chính quyền Indonesia đã đưa ra lệnh cấm TikTok do chứa nhiều nội dung khiêu dâm và không phù hợp. Đến giữa tháng 2-2019, TikTok tiếp tục bị cấm ở Bangladesh và bị phạt 5,7 triệu USD ở Mỹ vì thu thập trái phép thông tin của người dùng là trẻ em. Đầu tháng 4-2019, một tòa án ở miền Nam bang Tamil Nadu (Ấn Độ) đã yêu cầu chính phủ liên bang ra lệnh cấm TikTok vì nó khuyến khích nội dung khiêu dâm.Ủy ban Truyền thông Hàn Quốc (KCC) cho biết đang điều tra TikTok do nghi ngờ ứng dụng gửi thông tin người dùng cho chính phủ Trung Quốc.Cuối năm 2019, theo quyết định của Lục quân Mỹ, tất cả binh lính thuộc lực lượng này sẽ không được phép sử dụng TikTok trên thiết bị được chính phủ cấp. Lệnh cấm này được ban hành vì TikTok được coi là mối đe dọa trên mạng. Mặc dù không có bằng chứng rõ ràng về hoạt động đáng ngờ của TikTok, giới chức có thẩm quyền Mỹ cho rằng ByteDance - công ty sở hữu TikTok, có trụ sở tại Bắc Kinh - có thể chuyển thông tin nhạy cảm của binh sĩ Mỹ cho chính phủ Trung Quốc hoặc tuyển mộ binh sĩ làm gián điệp.Trước đó, Bộ Quốc phòng Mỹ đã gửi đi thông điệp về không gian mạng. Thông điệp hối thúc gần 23 ngàn nhân viên Lầu Năm Góc gỡ ứng dụng TikTok vì có thể tiết lộ dữ liệu cá nhân với “thế lực không mong muốn”.Gần đây nhất, Tổng thống Trump tuyên bố sẽ cấm hẳn TikTok tại Mỹ. Phía Mỹ cho rằng TikTok thu thập dữ liệu cá nhân của người dùng và chính phủ Trung Quốc có thể truy cập những dữ liệu này để phục vụ mục đích tình báo cũng như các mục đích khác. Ứng dụng này hiện đang bị điều tra chính thức với các lý do liên quan an ninh quốc gia của Mỹ.Đây là lý do chính yếu dẫn đến sự kiện Microsoft đề nghị mua lại TikTok. TikTok không muốn rời bỏ Mỹ, nơi họ đang có trên 100 triệu người dùng, mà muốn ở lại, họ buộc lòng phải từ bỏ xuất xứ là một công ty Trung Quốc của mình.Ở Việt Nam, người ta quen dùng Facebook đến nỗi nói đến mạng xã hội là mọi người nghĩ đến Facebook và ngược lại. Tuy nhiên cần phải thấy rõ rằng Facebook là mạng xã hội nhưng mạng xã hội không chỉ là Facebook.Theo định nghĩa, dịch vụ mạng xã hội (tiếng Anh: Social Networking Service - SNS) là dịch vụ nối kết các thành viên cùng sở thích trên internet lại với nhau với nhiều mục đích khác nhau, không phân biệt không gian và thời gian. Loại nội dung và hình thức trao đổi có thể thay đổi rất nhiều từ mạng xã hội này đến mạng xã hội khác. Ví dụ như: Facebook cho phép người dùng trao đổi nhiều loại nội dung khác nhau, YouTube cho phép trao đổi các video. Twitter trao đổi những dòng tin ngắn gọn, TikTok trao đổi video rất ngắn…Có nhiều người ngộ nhận rằng làm mạng xã hội thì phải giống như Facebook, nên tạo ra sản phẩm tương tự. Kết quả là thất bại ngay, bởi vì đã có Facebook thì chẳng ai chuyển qua dùng sản phẩm mới, vốn không thể có nhiều tính năng bằng, không đáng tin cậy bằng và nhất là nơi ấy chẳng có nhiều bạn bè bằng.TikTok là một mạng xã hội không đi theo lối mòn đó. Nó có con đường riêng cho mình và rõ ràng là ngày càng thu hút người dùng.Một mạng xã hội càng có nhiều người dùng thì tạo ra doanh thu càng cao, và quan trọng hơn, có thể định hướng suy nghĩ của người dùng, định hướng dư luận.Trong số 10 mạng xã hội có nhiều người dùng nhất, Mỹ chiếm 5 đại diện và Trung Quốc cũng có 5 đại diện, là WeChat, QQ, TikTok, Sina Weibo và Qzone. Thế nhưng, 5 đại diện này chỉ giữ những vị trí khiêm tốn là hạng 5, 7, 8, 9, 10. Hơn nữa, hầu hết người dùng của các mạng xã hội này lại từ Trung Quốc chứ không phải toàn cầu như các mạng xã hội của Mỹ. TikTok là đốm sáng hiếm hoi với mức độ phổ biến toàn cầu của mình.Về phía Microsoft, năm 2016 họ đã mua lại LinkedIn, mạng xã hội định hướng kinh doanh khá nổi tiếng. Thế nhưng cho đến nay mạng xã hội này vẫn chưa vượt quá 500 triệu người dùng và như ta thấy trên biểu đồ, vẫn chưa thể “chen chân” vào top 10 mạng xã hội nhiều người dùng nhất thế giới. Vì vậy, việc mua lại TikTok sẽ giúp Microsoft nói riêng và nước Mỹ nói chung đạt được nhiều mục đích.Trong thời đại số, dữ liệu người dùng là một loại tài nguyên giá trị hơn cả dầu mỏ. Việc nắm giữ trong tay những mạng xã hội phổ biến nhất thế giới cũng như các tập đoàn công nghệ đang khai thác nguồn tài nguyên khổng lồ đó sẽ mang lại cho nước Mỹ một lợi thế to lớn trong việc thống trị thế giới internet. Ngược lại, việc để dữ liệu của 100 triệu người dùng TikTok ở Mỹ nằm trong tay một công ty Trung Quốc là điều không thể chấp nhận được. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Chia sẻ video", "Ứng dụng", "Sự quan tâm", "Trương Nhất Minh", "Bắc kinh", "Video", "Zhang Yiming", "Thương vụ", "Công ty ByteDance", "Giới kinh doanh", "Tải dữ liệu trên mạng", "Người dùng", "Mạng xã hội", "Phạm Hoài Nhân", "Ca nhạc", "Hiệu ứng vật lý", "Nhạc nền", "Sensor Tower"], "link": "http://www.baodongnai.com.vn/dong-nai-cuoi-tuan/202008/microsoft-voi-thuong-vu-mua-tiktok-3016579/"}