{"id": "35966178", "header": "Ca F1 tại Tiền Giang có kết quả ban đầu âm tính với virus SARS-CoV-2", "datetime": "2020-08-08T10:56:00.000+07:00", "summary": "Ca tiếp xúc F1 với bệnh nhân mắc Covid-19 tại tỉnh Tiền Giang đã có kết quả xét nghiệm âm tính lần 1 với Covid-19.", "content": "Sáng 8/8, lãnh đạo Bệnh viện Đa khoa khu vực Cai Lậy (Tiền Giang) cho biết, Viện Pasteur TP HCM vừa thông báo trường hợp anh Dương Công H - ca F1 tại Tiền Giang, đã có kết quả xét nghiệm lần 1 âm tính với virus SARS-CoV-2. Hiện tại, sức khỏe anh H không có biểu hiện gì bất thường và vẫn đang được cách ly y tế tại Bệnh viện Đa khoa khu vực Cai Lậy., ngày 6/8, anh Dương Công H, 38 tuổi, ngụ xã Hưng Phúc, huyện Hưng Nguyên, tỉnh Nghệ An, là công nhân thi công đường cao tốc Trung Lương- Mỹ Thuận (đoạn xã Mỹ Hội, huyện Cái Bè, Tiền Giang) đã đến Bệnh viện Đa khoa khu vực Cai Lậy, tỉnh Tiền Giang khai báo y tế và cách ly phòng dịch Covid-19.Anh H trước đó đã tiếp xúc với một bệnh nhân Covid-19 tại Nghệ An quê ở Đà Nẵng. Sau khi tiếp xúc với bệnh nhân, anh H và bệnh nhân có tiếp xúc với rất nhiều người. Bản thân anh H có đi dự tiệc cưới, hát karaoke cùng bạn bè.Ngày 3/8, anh H bay từ Vinh vào Cần Thơ, sau đó đi ô tô giường nằm về Tiền Giang. Khi về công trường tại xã Mỹ Hội, anh H đã tiếp xúc với 5 công nhân và 13 người tại 2 hộ dân của ấp Mỹ Trung, xã Mỹ Hội, huyện Cái Bè.Ngay sau khi có thông tin về ca F1 này, chính quyền và ngành chức năng địa phương phối hợp với Ban quản lý dự án cao tốc Trung Lương - Mỹ Thuận tổ chức cách ly, theo dõi sức khỏe những người từng tiếp xúc gần với anh H; tổ chức phun thuốc diệt khuẩn khu vực này. Hiện tại, sức khỏe các trường hợp đang cách ly ổn định./. ", "topic": "Pháp luật", "tag": ["Âm tính", "SARS-COV-2", "Tiền Giang", "Xét nghiệm", "Viện Pasteur TP HCM", "Công thức 1", "Mỹ Hội", "Tiếp xúc", "Hưng Phúc", "Đường cao tốc Trung Lương", "Bệnh nhân", "Mỹ Thuận", "Cái Bè", "Vi-rút", "Khu cách ly", "Hưng Nguyên", "Cách ly", "Ban đầu", "Kết quả", "Phòng dịch"], "link": "https://vov.vn/xa-hoi/ca-f1-tai-tien-giang-co-ket-qua-ban-dau-am-tinh-voi-virus-sarscov2-1080477.vov"}