{"id": "35963131", "header": "Giá vàng 8/8: Lao dốc sau chuỗi ngày tăng dữ dội", "datetime": "2020-08-08T06:23:49.000+07:00", "summary": "Giá vàng thế giới hôm nay 8/8 giảm mạnh trước đà phục hồi nhanh chóng của giá USD.", "content": "6h sáng nay, giá vàng thế giới đang giao dịch quanh ngưỡng 2.034 USD/ounce, giảm 37 USD/ounce so với đầu giờ sáng qua. Giá vàng trong phiên cao nhất là 2.064 USD/ounce.Vàng đã tạm dừng đà tăng giá kỷ lục do đồng USD tăng trở lại sau khi Tổng thống Donald Trump ký sắc lệnh cấm các giao dịch của Mỹ với TikTok và WeChat.Ngày 6/8, Tổng thống Mỹ Donald Trump ký sắc lệnh hành pháp cấm tất cả giao dịch với 2 công ty Trung Quốc là ByteDance (sở hữu ứng dụng TikTok) và Tencent (sở hữu ứng dụng WeChat), bất chấp những phản đối mạnh mẽ từ phía Trung Quốc.Dù tạm chững lại nhưng giá vàng vẫn được dự báo chưa dừng đà tăng trưởng. Đà tăng mạnh của giá vàng là do kim loại quý này tiếp tục nhận được sự hỗ trợ mạnh mẽ từ nhu cầu trú ẩn an toàn trong bối cảnh số ca mắc COVID-19 mới gia tăng.Giá vàng đã tăng hơn 35% kể từ đầu năm nay, khi giới đầu tư hoài nghi về triển vọng phục hồi kinh tế Mỹ do ảnh hưởng của đại dịch. Hiện giới đầu tư đang chờ đợi báo cáo về thị trường việc làm của Mỹ, với ước tính nước này sẽ tạo thêm 1,58 triệu việc làm trong tháng 7/2020, so với mức tương ứng 4,8 triệu việc làm của tháng trước đó.Quỹ đầu tư vàng lớn thế giới SPDR cũng vừa mua vào 6,43 tấn vàng, nâng lượng vàng nắm giữ lên 1.248,38 tấn. Đây là ngày đầu tiên trong tháng 8 quỹ này mua vàng.Giá vàng trong nước chốt phiên giao dịch ngày 7/8, Tập Đoàn Vàng bạc đá quý DOJI niêm yết ở mức: 59,80 triệu đồng/lượng (mua vào) và 61,80 triệu đồng/lượng (bán ra).Công ty vàng bạc đá quý Sài Gòn niêm yết giá vàng SJC ở mức 60,60 triệu đồng/lượng (mua vào) và 62,22 triệu đồng/lượng (bán ra).Trước biến động của thị trường vàng trong vài ngày gần đây, nhiều nhà đầu tư chuyên nghiệp cũng phải chùn bước, không dám “đu đỉnh”.Ông Nguyễn Hoàng Minh, Phó giám đốc Ngân hàng Nhà nước chi nhánh TP. HCM, cho biết mặc dù giá vàng SJC tăng mạnh, liên tiếp lập kỷ lục mới nhưng nhu cầu trên thị trường không có sự đột biến.Khoảng 2 tuần nay, Ngân hàng Nhà nước chi nhánh TP.HCM đã hỗ trợ Công ty SJC gia công vàng móp méo để có đủ nguồn hàng, đáp ứng nhu cầu của thị trường. Đồng thời Ngân hàng Nhà nước sẽ luôn theo dõi sát diễn biến trên thị trường vàng, nếu thấy bất thường sẽ có các giải pháp và đủ nguồn lực để bình ổn. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Chuỗi ngày", "Vàng", "Kim loại quý", "Ngưỡng", "TIKTOK", "WECHAT", "Giao dịch", "Mua vào", "Dữ dội", "Ký sắc lệnh", "Phục hồi", "Thế giới", "Giảm mạnh", "Đại dịch", "Tỷ giá usd", "Thị trường vàng", "Tencent", "Tăng mạnh"], "link": "https://vtc.vn/gia-vang-88-lao-doc-sau-chuoi-ngay-tang-du-doi-ar562470.html"}