{"id": "35969987", "header": "Sốc khi học sinh Hàn Quốc bị đuối nước, bạn không cứu còn quay phim", "datetime": "2020-08-08T18:12:01.000+07:00", "summary": "Một học sinh cấp 2 ở TP Busan - Hàn Quốc bị đuối nước chết do những người bạn học đi cùng không kêu cứu nạn 911 mà lo quay phim đưa lên mạng xã hội.", "content": "Hành vi này đã gây sốc trong xã hội Hàn Quốc, họ không tiếc lời trách móc: Cậu bé có thể sống sót nếu các bạn gọi cho 911 thay vì quay phim.Kim Jeong Seok, 14 tuổi, người học sinh xấu số đã qua đời một giờ sau khi được cứu vào ngày 4-8. Tuy nhiên, câu chuyện đuối nước dẫn đến vụ việc thương tâm đã lan truyền mạnh mẽ trên mạng xã hội.Em Kim Jeong Seok cùng với 10 học sinh khác rủ nhau đi bơi gần bến cảng Oryukdo. Khi đến nơi, 10 học sinh - cùng sinh năm 2007 - đang thay đồ để xuống bơi. Tuy nhiên, Kim Jeong Seok quá thích thú nên lập tức nhảy ngay xuống nước nhưng bị cuốn trôi. Em đã la hét cầu cứu 10 bạn học sinh còn lại nhưng các bạn lại nghĩ rằng đó là một trò đùa. Vì vậy, chúng đã quay video và chụp ảnh.Khi Kim Jeong Seok chìm dần, một học sinh mới thông báo cứu hộ. Cảnh sát và lực lượng cứu hộ đã đến và giải cứu cậu bé nhưng bé không còn thở nữa. Đội cứu hộ nói cậu bé sẽ sống sót nếu các bạn báo ngay điều đó thay vì quay video.\"Tôi yêu cầu những đứa trẻ cười và quay video phải bị trừng phạt\" - cư dân mạng viết.Bản thân vụ việc đã đủ bi thảm nhưng điều khiến cư dân mạng tức giận hơn cả là cách các học sinh tỏ ra ít hoặc không hối hận ngay cả khi bạn mình đã qua đời.Các học sinh không chỉ chia sẻ đoạn video chúng quay được cảnh bạn mình chết đuối trong các cuộc trò chuyện nhóm riêng tư, mà còn chia sẻ nó dưới dạng các bài đăng công khai.Hơn nữa, các học sinh trên đã nói đùa trong cuộc trò chuyện mặc dù bạn của chúng vừa chết.Cư dân mạng đang phản ứng trước tình huống gây sốc với những bình luận như: \"Chúng là những kẻ giết người\", \"Tôi rất bực mình về điều này\" và \"Hãy bắt đầu trừng phạt những đứa trẻ chưa đủ tuổi khi thích hợp\". ", "topic": "Khoa học", "tag": ["Đuối", "Quay phim", "Học sinh cấp 2", "Busan", "Học sinh", "Cứu", "Sốc", "Hàn quốc", "Những người bạn", "Cứu nạn", "Mạng xã hội", "Sống sót", "Gây sốc", "Trách móc", "Chết", "Cậu bé", "Xấu số", "Xuống nước", "Bơi", "Qua đời"], "link": "http://nld.com.vn/thoi-su-quoc-te/soc-khi-hoc-sinh-han-quoc-bi-duoi-nuoc-ban-khong-cuu-con-quay-phim-20200808172140869.htm"}