{"id": "35968839", "header": "Nghi vấn Á hậu Hoàng Oanh âm thầm sinh con vì bụng bầu bỗng dưng biến mất", "datetime": "2020-08-08T16:00:00.000+07:00", "summary": "Hình ảnh 'xõa' hết mình với nhóm bạn thân trong phim Tháng Năm Rực Rỡ khiến nhiều người nghi ngờ Á hậu Hoàng Oanh đã bí mật sinh con trai đầu lòng cho chồng Tây.", "content": "Kết hôn vào cuối tháng 12/2019 với bạn trai ngoại quốc Jack, Á hậu Hoàng Oanh hạnh phúc thông báo có tin vui và bất ngờ hơn, cô mang bầu con trai trong lần đầu làm mẹ. Chưa tận hưởng cuộc sống vợ chồng son được bao lâu thì mỹ nhân 9X nghẹn ngào tiễn chồng sang Singapore làm việc và kể từ lúc dịch COVID-19 bùng phát, Jack bị kẹt ở quốc gia này. Vì thế trong suốt thời gian mang thai con trai đầu lòng, Hoàng Oanh thường xuyên có chia sẻ buồn bã vì xa chồng, dù mỗi ngày cả hai vẫn nhìn thấy nhau qua màn hình điện thoại.Mới đây, trong một dịp tiệc tùng cùng với dàn diễn viên phim , nhiều người bất ngờ vì “bụng bầu” của cô bỗng dưng… biến mất. Trước đó, Hoàng Oanh vẫn liên tục đăng tải loại ảnh chụp trong studio, một mình khoe bụng bầu căng tròn với niềm hạnh phúc, mong chờ ngày con chào đời. Loạt ảnh “xõa” hết mình với nhóm bạn ngầm khẳng định nàng Á hậu đã âm thầm sinh con thời gian qua. Hiện tại, đại diện phát ngôn của người đẹp từ chối chia sẻ về chuyện riêng tư và cho biết sẽ tiết lộ sau tới khán giả.Trong quãng thời gian mang bầu một mình, vắng chồng bên cạnh, Hoàng Oanh vẫn thường xuyên tâm sự cảm xúc khi ở giai đoạn chuẩn bị làm mẹ. Cô từng viết:Cô từng ngồi trò chuyện, xin lỗi con vì nhiều khả năng ngày bé chào đời sẽ không có bố bên cạnh, ẵm bồng và hai vợ chồng sẽ phải bỏ lỡ khoảnh khắc cùng nhau ngắm con chào đời. Dù vậy, cô vẫn giữ tinh thần lạc quan, được bố mẹ chăm sóc, kề cạnh hàng ngày, đảm bảo sức khỏe cho hai mẹ con.Dù xa chồng vào những tháng cuối của thai kỳ, nhưng Hoàng Oanh cho biết vẫn được ông xã chăm sóc tinh thần từ xa:  ", "topic": "Giải trí", "tag": ["Hoàng Oanh", "Bụng bầu", "Đầu lòng", "Xõa", "Âm thầm", "Con trai", "JACK", "Biến mất", "Nghi vấn", "Hết mình", "Rực rỡ", "Chồng", "Vợ chồng son", "Đẻ con", "Mang thai", "Bạn thân", "Làm mẹ", "Ngoại quốc", "Bí mật", "9X"], "link": "https://phunuvietnam.vn/nghi-van-a-hau-hoang-oanh-am-tham-sinh-con-vi-bung-bau-bong-dung-bien-mat-512020881353250.htm"}