{"id": "35962432", "header": "Real bị loại khi thua 2-4 trước Man City", "datetime": "2020-08-08T01:18:00.000+07:00", "summary": "Rạng sáng 8/8, thầy trò HLV Zidane nhận thất bại 1-2 trước Man City ở trận lượt về, qua đó phải dừng bước tại vòng 1/8 Champions League với tổng tỷ số 2-4.", "content": "Man City và Real cống hiến lối chơi tấn công đẹp mắt trong trận tứ kết lượt về vòng 1/8 Champions League. Đội khách Real trong trang phục áo hồng kiểm soát thế trận trong những phút đầu, nhưng Man City mới là đội có được cơ hội đầu tiên bằng cú dứt điểm của De Bruyne.Sai lầm của hàng thủ Real khiến họ sớm trả giá bằng bàn thua ngay ở phút thứ 9. Varane chơi thiếu tập trung sau đường chuyền của Courtois, để cho Jesus cướp bóng ngay trong vùng cấm. Anh chuyền bóng dọn cỗ cho Sterling dứt điểm mở tỷ số.Sau bàn thắng, các cầu thủ Man City thi đấu hưng phấn. Sterling suýt chút nữa có bàn nhân đôi cách biệt từ đường chuyền tinh tế của De Bruyne. Những phút tiếp theo, thủ môn Ederson thi đấu xuất sắc khi cứu thua trước các pha dứt điểm của Benzema và Hazard.Dù vậy, những nỗ lực của Real được đền đáp ở phút 28. Rodrygo chuyền bóng thuận lợi cho đội trưởng Benzema đánh đầu hạ gục thủ môn của Man City. Hai đội thi đấu cầm chừng cuối hiệp một và bước vào giờ nghỉ với tỷ số hòa 1-1.Sang hiệp hai, chủ nhà Man City tiếp tục là đội chiếm ưu thế trên sân. Thủ thành Courtois xuất sắc cản phá hai pha dứt điểm của Sterling và Jesus, nhưng đồng đội một lần nữa mắc sai lầm khiến anh phải vào lưới nhặt bóng lần thứ 2.Phút 68, Varane tiếp tục mắc sai lầm khi thực hiện pha đánh đầu trả bóng về quá nhẹ. Jesus thêm một lần cướp bóng và thực hiện cú dứt điểm hiểm hóc, nâng tỷ số lên thành 2-1.Real tìm mọi cách để có thể lật ngược thế cờ, nhưng bất lực trước lối chơi khoa học của Man City. Thầy trò HLV Zidane chấp nhận thua với tổng tỷ số 2-4 và dừng bước tại vòng 1/8 Champions League.01:11 08/08Eden Hazard đá chính: Courtois, Carvajal, Varane, Militao, Mendy, Modric, Casemiro, Kroos, Rodrygo, Hazard, Benzema.01:13 08/08Đội hình ra sân của Man City Ederson, Walker, Fernandinho, Laporte, Cancelo, Rodrigo, Gundogan; De Bruyne, Foden, Sterling, Jesus.01:23 08/08Zinedine Zidane có thể bị loại khỏi vòng đấu loại trực tiếp Champions League lần đầu tiên sau 12 chiến thắng. Zidane chỉ thắng 2 trong số 6 trận tại Champions League trước các đội bóng Anh, theo 01:30 08/08Bale đi chơi golf khi bị Zidane loại khỏi trận gặp Man CityCầu thủ người Xứ Wales có động thái đáp trả quyết định của HLV Zinedine Zidane trước trận cầu quan trọng của Real ở Champions League. ghi lại được cảnh Gareth Bale đi đánh golf tại Madrid hôm 7/8. Hành động của Bale diễn ra ngay sau khi HLV Zidane không đăng ký cựu sao Tottenham vào danh sách thi đấu của Real trước Man City ở lượt về vòng 16 đội Champions League 2019/20.Việc Bale đi đánh golf chắc chắn làm tăng thêm mâu thuẫn giữa chiến lược gia người Pháp và ngôi sao người Xứ Wales.Bale bị gạch tên khỏi trận đấu với Man City dù không hề chấn thương. Giải thích cho quyết định này, HLV Zidane nói Bale không muốn ra sân.01:37 08/08Dàn sao Man City và Real khởi động trước trận. Ảnh: 01:57 08/08Trận đấu bắt đầu.02:10 08/08Real cầm bóng nhiều hơn trong những phút đầu. Tuy nhiên, đội chủ nhà sớm có cơ hội khi Kevin de Bruyne sút xa, bóng đập vào một cầu thủ Real và ra ngoài.02:13 08/08Sterling mở tỷ sốVarane mắc sai lầm sau đường chuyền bóng của thủ môn Courtois. Jesus cướp bóng ngay trong vùng cấm và dọn cỗ cho Sterling mở tỷ số ở phút thứ 9. Ảnh: 02:17 08/08 De Bruyne chuyền bóng tinh tế cho Sterling, nhưng anh sút bóng vọt xà. Đội bóng thành Manchester đang thi đấu hứng phấn sau khi có bàn mở tỷ số.02:25 08/08Benzema lừa bóng và tung ra cú sút nhanh trong vùng cấm, nhưng thủ thành Ederson đã chơi xuất sắc. Ảnh: 02:26 08/08Hazard có cơ hội đối mặt khung thành Man City nhưng thủ môn Ederson một lần nữa đổ người cản phá thành công. Ảnh: 02:31 08/08Benzema gỡ hòaNhững nỗ lực của Real được đền đáp ở phút 28. Rodrygo chuyền bóng thuận lợi cho đội trưởng Benzema đánh đầu hạ gục thủ môn của Man City. Ảnh: 02:38 08/08Cancelo thực hiện cú sút bất ngờ, nhưng thủ thành Real thi đấu tập trung.02:44 08/08 Foden dứt điểm chệch khung thành từ đường chuyền của De Bruyne, sau sai lầm của thủ môn Courtois.02:46 08/08Hiệp một trận đấu có 1 phút bù giờ.02:49 08/08Hiết hiệp mộtHai đội cống hiến lối chơi tấn công đẹp mắt trong 45 phút đầu tiên và chia đều mỗi bên 1 bàn thắng. Ảnh: 03:04 08/08Hiệp hai trận đấu bắt đầu.03:06 08/08De Bruyne chuyền bóng tinh tế cho Sterling thoát xuống, nhưng anh dứt điểm thiếu chính xác.03:14 08/08Sterling không tận dụng được cơ hội khi Gundogan quá cầu toàn trong đường chuyền cho đồng đội. Ảnh: 03:17 08/08De Bruyne bị 2 cầu thủ Real theo kèm và tung ra cú sút không được như ý muốn. Ảnh: 03:21 08/08Tuyến giữa Man City mắc sai lầm để Benzema cướp bóng, nhưng pha dứt điểm cuối cùng của anh đi thiếu chính xác.03:24 08/08Benzema đảo bóng trước khi tung cú sút nhưng chưa thể hạ gục thủ môn Ederson.03:26 08/08Courtois cản phá xuất sắc pha dứt điểm vào góc cao khung thành của Jesus. Ảnh: 03:29 08/08Jesus lập côngVarane một lần nữa mắc sai lầm khi thực hiện pha đánh đầu trả bóng quá nhẹ. Jesus thêm một lần cướp bóng và thực hiện cú dứt điểm hiểm hóc, nâng tỷ số lên thành 2-1 ở phút 68. Ảnh: 03:41 08/08David Silva vừa vào sân, nhận được bóng trong vùng cấm, nhưng anh không thể tung ra được cú dứt điểm khi có quá đông cầu thủ đối phương áp sát.03:45 08/08 David Silva thực hiện cú sút xa khó chịu, nhưng bóng đi vọt xà.03:49 08/08Hiệp hai trận đấu có 4 phút bù giờ.03:54 08/08Man City vào tứ kếtThầy trò Guardiola giành chiến thắng 2-1 ở trận lượt về, qua đó thắng chung cuộc 4-2 trước Real. ", "topic": "Thể thao", "tag": ["VARANE", "Real madrid", "STERLING", "EDERSON", "Jesus", "Manchester city", "HAZARD", "Bị loại", "De Bruyne", "CASEMIRO", "Lượt về", "Vùng cấm", "Sai lầm", "Karim Benzema", "Champions league", "Zinédine Zidane", "Chuyền bóng", "Thầy trò", "FERNANDINHO", "Dọn cỗ"], "link": "https://zingnews.vn/real-bi-loai-khi-thua-2-4-truoc-man-city-post1117001.html"}