{"id": "35961537", "header": "Không có cơ sở cho phép nâng tầng cao ốc Katsutoshi Grand House", "datetime": "2020-08-07T21:47:04.000+07:00", "summary": "Chủ đầu tư công trình Katsutoshi Grand House tại số 2-Nguyễn Thị Minh Khai 7 lần có văn bản gửi Sở Xây dựng Đà Nẵng xin nâng tầng và tăng hệ số sử dụng đất nhưng không được chấp thuận.", "content": "Tháng 3-2020, sau khi có đề xuất từ chủ đầu tư, Sở Xây dựng đã cấp điều chỉnh Giấy phép xây dựng giảm chiều cao các tầng 18, 19, 20 của công trình Katsutoshi Grand House từ 6,6m xuống còn 3,3m, giảm chiều cao công trình từ 97,9m xuống còn 87,4m. Riêng số tầng công trình là 20 tầng và hệ số sử dụng đất 13,2 lần, không thay đổi so với quy hoạch được duyệt. Tuy nhiên, sau đó, chủ đầu tư có công văn đề nghị điều chỉnh tăng số tầng nổi công trình từ 20 tầng thành 23 tầng, tăng số căn hộ du lịch từ 189 căn thành 225 căn, tăng hệ số sử dụng đất 13,2 lần lên 15 lần. Chủ tịch UBND TP đã yêu cầu đưa nội dung này báo cáo tại cuộc họp Kiến trúc quy hoạch đầu tháng 4-2020 và kết luận không xem xét điều chỉnh thiết kế công trình căn hộ du lịch tại khu đất số 2 - Nguyễn Thị Minh Khai.Ngày 14-4, Chủ đầu tư lại có Công văn số 31/BC-HVTĐ đề nghị điều chỉnh tăng thêm 2 tầng 21 và 22 làm thương mại dịch vụ, giữ nguyên số lượng căn hộ 189 căn, hệ số sử dụng đất tăng từ 13,2 lên 14,4 lần. Kèm theo công văn là giải trình tính toán diện tích đỗ xe phục vụ dự án.10 ngày sau, chủ đầu tư lại có Công văn số 32 đề xuất cải tạo tầng hầm B1 để bố trí thêm chỗ đậu xe ô-tô cho công trình. Ngày 11-5, chủ đầu tư lại có Công văn số 33 đề xuất điều chỉnh lại phương án thiết kế, theo đó 2 tầng tăng thêm 21 và 22 sử dụng một nửa diện tích làm nhà hàng, diện tích còn lại bố trí kho, tầng hầm B1 cải tạo theo hướng bổ sung thêm 5 chỗ đậu xe ô-tô so với hồ sơ cấp phép xây dựng.Tiếp nhận liên tục công văn, ngày 14-5 Sở Xây dựng mời chủ đầu tư và đơn vị tư vấn là Cty Thiết kế kiến trúc Raymond Việt Nam làm việc, trên cơ sở nội dung thống nhất của các đơn vị tại buổi làm việc, Sở Xây dựng có Công văn số 3459/SXD-QHKT trả lời không chấp nhận đề xuất của chủ đầu tư, công trình thực hiện đúng theo điều chỉnh Giấy phép đã cấp tháng 3-2020.Tuy nhiên, sau đó, chủ đầu tư lại gửi đơn đề nghị điều chỉnh thiết kế tăng thêm 2 tầng 21 và 22 làm thương mại dịch vụ; cải tạo hầm B1 bố trí hệ thống đậu xe 2 lớp tại các ô sàn không vướng dầm (chiều cao thông thủy 3,8m), bổ sung thêm 5 chỗ đậu xe ô-tô; cải tạo một phần sàn tầng 1 để lắp đặt hệ thống đậu xe ô-tô 3 lớp (bổ sung 15 chỗ đậu xe ô-tô) và bố trí ram dốc cho ô-tô từ mép vỉa hè lên sàn tầng 1 (cao 1,2m so với coste vỉa hè phía trước); cắt một phần đoạn dầm biên tầng 1 dọc trục Y1 để đảm bảo độ dốc ram dốc cho ô-tô chạy.Đầu tháng 6-2020, Sở Xây dựng đã mời chủ đầu tư và đơn vị tư vấn thiết kế công trình làm việc, ký biên bản thống nhất không tăng hệ số sử dụng đất từ 13,2 lần lên 14,4 lần như đề xuất. Lý do vì vượt chủ trương, quy định của TP (quy định 12,1 lần = 11 lần x hệ số góc đường 1,1). Tương tự trường hợp Katsutoshi Grand House, Công trình tại số 77 - Nguyễn Du được TP thống nhất hệ số sử dụng đất 13,31 lần vào năm 2016. Tuy nhiên, căn cứ chủ trương, quy định năm 2019 của TP, công trình khách sạn Sunrise tại khu đất số 77 - Nguyễn Du đã phải điều chỉnh giảm hệ số sử dụng đất còn 12,1 lần theo quy định chung của TP. Chưa kể, theo quy chuẩn quốc gia của Bộ Xây dựng có hiệu lực từ 1-7 tới, quy định hệ số sử dụng đất tối đa không quá 13 lần.Như vậy công trình Katsutoshi Grand House nếu đồng ý theo đề xuất nâng tầng, nâng hệ số sử dụng đất của chủ đầu tư vừa trái quy định chung của TP vừa vượt quy chuẩn quốc gia. Nếu TP tiếp tục cho phép công trình này tăng thêm hệ số sử dụng đất sẽ gây phản ứng của các DN mà TP đã yêu cầu thực hiện đúng từ khi có quy định chung đến nay, đồng thời tạo tiền lệ vượt quy định chung, khó khăn trong công tác quản lý về sau. Chưa kể, 7 lần chủ đầu tư gửi văn bản lên Sở Xây dựng đề nghị điều chỉnh thiết kế nâng tầng, tăng hệ số sử dụng đất của công trình theo nhiều phương án mỗi lúc mỗi khác nhau. Từ thực tế đó, Sở Xây dựng thấy không có cơ sở đề xuất cho phép nâng tầng cao ốc này. ", "topic": "Nhà đất", "tag": ["Sở Xây dựng Đà Nẵng", "Hệ số", "Sở Xây dựng", "Nâng", "Công trình", "Quy hoạch", "Giấy phép", "Chủ đầu tư", "Nguyễn thị minh khai", "Chấp thuận", "Chiều cao", "Đậu xe", "Cho phép", "Tầng hầm", "Đất", "Văn bản", "COSTE", "Cơ sở", "Điều chỉnh", "Căn hộ"], "link": "http://cadn.com.vn/news/97_229331_khong-co-co-so-cho-phep-nang-tang-cao-oc-katsutosh.aspx"}