{"id": "35962901", "header": "Gia đình, tiền bạc và sức khỏe là phong thủy của đời người", "datetime": "2020-08-08T06:00:00.000+07:00", "summary": "Vì bạn không biết ngày mai sẽ xảy đến điều gì nên hãy trân trọng hiện tại, trân trọng mọi thứ bạn có. Gia đình, tiền bạc, sức khỏe chính là phong thủy và phước lành lớn nhất của cuộc đời.", "content": "Khi tôi còn trẻ, tôi luôn nghĩ rằng những ngày tới sẽ còn dài, nhưng ngày tháng, thời gian trôi qua từng khoảnh khắc. Từ từ, chúng ta sẽ có cảm giác cuộc đời này chỉ là một cái chớp mắt.Một đời người dài hay ngắn phụ thuộc vào những gì người đó đã làm và ấp ủ.Cuộc đời mỗi người tựa như chiếc thuyền trên biển sự sống. Chúng ta không thể hoàn toàn quyết định nơi thuyền trôi dạt. Trên chuyến hành trình ấy, chúng ta sẽ bị ảnh hưởng bởi gió bão, thậm chí thuyền hỏng. Nếu có la bàn dẫn đường, nếu thời tiết “chiều” lòng người, chúng ta mới có thể đáp vào bờ. Tất cả những yếu tố đó chính là “phong thủy trọn đời”.Phước lành của một người thực sự liên quan đến sự hòa thuận của gia đình. Nhà cũng giống như cây ăn quả, có sinh được nhiều quả hay không thì điều quan trọng nhất là xem cây đó có sống được qua mỗi mùa xuân, hạ, thu, đông hay không.Bạn đối xử với gia đình mình như thế nào thì gia đình cũng đối xử với bạn như vậy. Nếu bạn tử tế với gia đình, nơi đó sẽ cho bạn quả “phúc”.Trong cuộc sống, nhiều người thích gây ồn ào, mâu thuẫn trong gia đình. Kết quả của việc này là gì? Chính sự thiếu hòa thuận trong gia đình này đã khiến người sống tệ với nhau. Giống như một đống cát lộn xộn, cuộc sống của mỗi người sẽ dễ dẫn đến sự tan vỡ, chia cắt các mối quan hệ giữa người với người.Cổ xưa có câu: “Ngựa không sức chạy do gầy yếu, người chẳng phong lưu chỉ vì nghèo\".Sự tự tin lớn nhất của một người là gì? Là có tiền trong túi. Tất cả mọi thứ trên thế giới đều đến từ tiền, nó quyết định bạn sẽ đứng ở đâu trong xã hội này và sống như thế nào.Khi còn trẻ, nhiều người tin rằng tiền không phải là tất cả. Nhưng khi năm tháng qua đi, số tiền cần thiết tăng dần, mọi người sẽ nghĩ rằng không có tiền là điều hoàn toàn không thể.Phong thủy, phước lành của con người, đó chính là đồng tiền trong túi. Nếu bạn có tiền, bạn sẽ hạnh phúc, nếu không có tiền, sẽ chỉ có nước mắt mà thôi.Tiền bạc tựa như nền tảng của một tòa nhà. Có nền móng tốt, tòa nhà mới được xây lên vững chãi.Trong 3 yếu tố phong thủy của đời người, sức khỏe là yếu tố quan trọng nhất. Nếu không có sức khỏe, kể cả giàu có đến mấy bạn cũng không thể hạnh phúc.Thích Ca Mâu Ni từng nói: \"Sức khỏe là món quà tuyệt nhất, sự hài lòng là tài sản lớn nhất”.Phước lành lớn nhất trong đời người là sức khỏe. Thành thật mà nói, mọi người đều có sức khỏe, nhưng không phải ai cũng có thể chăm sóc, kiểm soát và điều chỉnh tốt. Chỉ khi có sức khỏe, bạn mới có cuộc sống bình an.Khi còn trẻ, nhiều người thích đi tiệc tùng, rượu bia, nhưng họ không biết rằng chính điều đó có thể hủy hoại sức khỏe của mình. Những chiếc ly kêu leng keng đó thực chất là tiếng chuông báo thức, khuyên chúng ta hãy chăm sóc cơ thể và trân trọng sức khỏe của mình.Bởi vì bạn không biết ngày mai sẽ xảy đến điều gì nên mong bạn hãy trân trọng hiện tại, trân trọng mọi thứ bạn có. Bởi vì tất cả điều này là phong thủy và phước lành lớn nhất của cuộc đời bạn. ", "topic": "Đời sống", "tag": ["Phong thủy", "Đời người", "Tiền bạc", "Xảy đến", "Trân trọng", "Không biết", "Sức khỏe", "Tựa như", "Cuộc đời", "Hòa thuận", "La bàn", "Gió bão", "Chớp mắt", "Thuyền", "Đống cát", "Một đời", "Êm ấm", "Gia đình", "Trôi dạt", "Quan trọng nhất"], "link": "https://giadinhvietnam.com/gia-dinh-tien-bac-va-suc-khoe-la-phong-thuy-cua-doi-nguoi-d160117.html"}