{"id": "35967550", "header": "Con người cô đơn, khoảng lặng của điện ảnh Việt đương đại", "datetime": "2020-08-08T13:37:00.000+07:00", "summary": "Giờ đây, khi chủ đề cô đơn và con người cô đơn đã không đến mức quá xa lạ trong văn chương nghệ thuật Việt Nam thì chúng ta có thể bắt đầu diễn giải, cắt nghĩa nó: tại sao và bằng cách nào mà cô đơn, điều từng bị coi là một cấm kị, lại trở lại với tần số khá dày, với nhiều chiều kích đến vậy?", "content": "Chúng ta dự cảm được điều gì từ kiểu nhân vật ấy, nhất là khi thế giới kết nối tưởng đã phủ kín mọi ngóc ngách nhưng chưa bao giờ thực sự xóa hết những hiện hữu đơn độc đến gần như bị bỏ qua trong đời sống. Có lẽ không sợ sai khi khẳng định rằng trong điện ảnh cách mạng trước đây, kiểu nhân vật cô đơn không hề xuất hiện. Trạng thái cô đơn, hiểu theo nghĩa cơ bản nhất, chỉ xảy ra khi con người cá nhân nhìn sâu vào nội giới mình, nhận ra những phức tạp và khó cắt nghĩa trong con người mình.Nhưng ở văn học nghệ thuật cách mạng, cá nhân phải hướng về số đông, “ngã vật trong dòng người cuộn thác” thì chuỗi cảm giác cô đơn, buồn bã hay lạc lõng đều không được cất tiếng. Phổ biến trong điện ảnh bấy giờ là mô hình nhân vật cặp đôi (vợ chồng, cha con, chị em), tiêu biểu như Hoài và Vận (“Chung một dòng sông”, 1959), cha con bé Nga (“Con chim vành khuyên”, 1962), chị em Phương (“Nổi gió” 1966), vợ chồng anh Lực (“Truyện vợ chồng anh Lực”, 1971), vợ chồng Dịu (“Vĩ tuyến 17 ngày và đêm”, 1972), vợ chồng Ba Đô (“Cánh đồng hoang”, 1979),…Nhân vật cặp đôi tuy diễn tả sâu sắc quá trình giải quyết mối quan hệ giữa riêng chung, đồng thời, cũng là hiện vẻ đẹp lí tưởng của chủ nghĩa anh hùng thời kháng chiến nhưng lại dễ dàng nắm bắt vì đều tuân theo mẫu hồ sơ tính cách chung.Xu hướng phá vỡ kiểu nhân vật đơn giản về tính cách này chỉ thực sự đến vào giai đoạn đổi mới, khi Đặng Nhật Minh có “Bao giờ cho đến tháng Mười” (1984) và liền đó “Cô gái trên sông” (1987), “Thương nhớ đồng quê” (1995) cũng như một loạt các phim dựa trên những tác phẩm văn học gây dư luận lúc bấy giờ: “Tướng về hưu” (Nguyễn Khắc Lợi, 1988), “Cỏ lau” (Vương Đức, 1993), “Khách ở quê ra” (Đức Hoàn, 1994), “Bến không chồng” (Lưu Trọng Ninh, 2001), “Người đàn bà mộng du” (Nguyễn Thanh Vân, 2002…Chính trong bối cảnh văn hóa hậu chiến thì con người đời tư và số phận/thân phận mới là hình tượng nghệ thuật đầu tiên có sức lay động tâm trí khán giả mãnh liệt. Bởi vì họ, thông qua cuộc đời nhiều biến cố và tình thế không - cặp - đôi, đã đánh dấu sự lên tiếng của nỗi buồn, mất mát cay đắng hay cả tiếng cười giễu cợt...Trước khi có “Thương nhớ đồng quê”, Đặng Nhật Minh gây chú ý với “Cô gái trên sông”, nơi một lần nữa, thái độ phê phán xã hội hậu chiến được đạo diễn gài cắm vào nhân vật người cách mạng mà, với sự tráo trở và tha hóa đạo đức, hẳn anh ta là một phản đề. Rudiger Tomczak, nhà phê bình điện ảnh người Đức, nhận xét về nhân vật này: “Từ một con người sống theo lí tưởng trước đây nay chỉ còn là một đại diện của quyền lực chai lì và bất khả xâm phạm”.Tuy nhiên, phải đến “Thương nhớ đồng quê”, với lời lẽ trần tình độc thoại của kiểu nhân vật thân phận thì mới đem lại những nỗi lo âu sâu sắc thực sự. Trong phim, khi những cá thể thuần nông bắt đầu chớm nhận ra nỗi buồn hắt hiu trên mặt đất, khi hai đứa trẻ là cái Minh, cái Mị mãi mãi nằm lại nơi cánh đồng ở tuổi mười ba bởi một tai nạn thương tâm (cả hai bị chiếc xe chở cột điện cán chết) thì người ta hiểu rằng, đồng quê rất có thể sẽ gánh lấy những chuỗi tai nạn tiếp theo bởi quá trình đô thị hóa. Nếu coi cô đơn như cánh cửa dò thấu những vực thẳm bí ẩn trong đời sống tinh thần con người hiện đại, là dấu chỉ cho ý niệm suy tư về bản thể, thì phải đợi đến “Xích lô” (1995), “Mùa hè chiều thẳng đứng” (Trần Anh Hùng, 2000), “Mê Thảo thời vang bóng” (Việt Linh, 2002), “Thung lũng hoang vắng” (Phạm Nhuệ Giang, 2002), “Mùa len trâu” (Nguyễn Võ Nghiêm Minh, 2004), điện ảnh Việt Nam mới thực sự dò đến địa cầu cô đơn, với những bước đi tuy không mấy quyết liệt, gai góc và say mê như điện ảnh Đài Loan hay Hồng Kông, nhưng lại khá tinh tế.Ở “Xích lô”, các nhân vật đều vô danh, họ tự phơi mở cuộc đời mình trên đường phố, trong các nhà ổ chuột, trong các cuộc rượt đuổi. Không gian phố tranh tối tranh sáng, đông cứng những dòng người xa lạ là dịp để những tiếng vọng kí ức, giấc mơ trộn lẫn vào không khí bụi bặm thô ráp.Nhân vật tên đại ca là con người bị dìm kín bởi chiều sâu nội tâm không lời, cô đơn vùi sâu vào sự im lặng, vào đường nét nhập nhằng mờ nhòe của kí ức cho đến khi ngọn lửa tự chấm dứt sự hiện hữu tội lỗi của chính anh ta.Trong “Mùa hè chiều thẳng đứng”, cùng với đam mê dục vọng thì cô đơn luôn có sức nặng như tảng đá khổng lồ vô hình đè nặng tâm trí mỗi người. Câu hỏi “chúng ta là gì” đậm chất siêu hình đặt dưới bức tranh trừu tượng mà bộ phim đặc tả, gợi nhiều suy tưởng về sự bí ẩn của con người và chỉ riêng điều này, đã làm khán giả day dứt.Con người cô đơn và bị lãng quên cũng có mặt trong “Thung lũng hoang vắng”, “Mùa len trâu”. Nếu “Thung lũng hoang vắng” thiên về nỗi cô đơn thân xác, một khía cạnh rất đời thường của những con người dấn thân vùng cao heo hút, nơi đời sống xứ lạ bắt buộc mỗi nhân vật phải rèn luyện tính cách chịu đựng, chế ngự ham muốn thì “Mùa len trâu” nghiêng về nỗi cô đơn bản thể trong mối tương quan với đời sống len trâu sông nước phiêu dạt, với bóng hình Phù Nam, một vương quốc từng ghi dấu ấn văn minh đậm nét trên vùng đất khai hoang. Cuộc tồn sinh của những người len trâu như Kìm bắt đầu từ nước và kết thúc, mãi mãi cũng từ nước.Thật khó tin rằng, cái thế giới nước mà những người đàn ông từng đầm mình trong đó lại có thể bao la đến thế, bí ẩn và tàn nhẫn đến thế vào lúc họ từ giã cuộc đời. Nước đã không cho cha Kìm một mẩu đất nhỏ bé để yên nghỉ. Kìm đành phải thủy táng cha mình. Mà cái cách thủy táng đó, cũng cay đắng không kém cuộc sống lênh đênh của Kìm. Nỗi mất mát vô hạn này khiến cuộc tồn sinh còn lại mà Kìm phải đối mặt, phải trải qua kéo dài mênh mông như chính sự mênh mông của thế giới nước.Trong hành trình tìm kiếm và xây dựng con người cô đơn, nhiều đạo diễn đã nhìn thấy thành thị như là nơi chốn đa dạng nhất để các sắc thái phức tạp của cá nhân được bộc lộ. Ở đó, cô đơn không chỉ là tấm áo khoác hờ sau những mệt mỏi, nhọc nhằn mưu sinh mà còn như một thỏi nam châm hút vào đó những kí ức, tình yêu và nỗi sợ hãi, những hi vọng giải thoát và rồi bị trói buộc trong từ trường đạo đức, bổn phận, trách nhiệm... Loạt những phim “Chơi vơi” (2009), “Bi, đừng sợ!” (2010), “Đập cánh giữa không trung” (2014), “Cha và con và…” (2015), “Song Lang” (2018), dầu chưa phải tập trung nhất, nhưng là những mảnh ghép khá chân thực tạo nên diện mạo tinh thần và đời sống người trẻ đô thị hiện nay.“Chơi vơi” bước đầu xây dựng kiểu con người đa ngã dung chứa nhiều khuôn mặt, nhiều “văn bản” khác nhau mà ở ngữ cảnh này, họ được hiểu còn ở ngữ cảnh khác, thì bị hiểu hoặc không thể hiểu. Tiếp nhận câu chuyện của “Chơi vơi”, người ta thấy nó “chới với”, rất khó nắm bắt, câu chuyện không tuân theo kết cấu chặt chẽ, không kịch tính cao trào và hành động quyết liệt. Tuy nhiên, rõ ràng, “Chơi vơi” lại có một hành cách khám phá ẩn ngữ cơ thể độc đáo, nơi những tinh khiết, đau khổ, ham mê được soi chiếu cầu kì. Cơ thể, rút cuộc, vẫn là “miền” xa lạ với mỗi người, sở hữu cơ thể không có nghĩa là ta đã hiểu và chỉ huy được nó.Nói rộng hơn, nó là cái ngoài ta và vô hình trong mọi trường hợp. Đọc bộ phim từ góc độ này, tôi càng thấy, Chơi vơi không chỉ là cảm giác mà còn là một trạng thái nhân sinh có tính phổ quát: con người luôn bị dạt ra khỏi vòng kiềm tỏa của chính bản thân mình.Với “Song Lang”, người trẻ thành thị cô đơn không phải vì từ bỏ, trốn tránh gia đình mà vì những mặc cảm, day dứt khi che đậy, loại bỏ con người thật của mình. Dũng “thiên lôi” trong “Song Lang” tuy là giang hồ đòi nợ thuê đánh người không chùn tay, nhưng lại xuất thân trong gia đình có truyền thống hát cải lương. Vẻ du thủ du thực bên ngoài không làm phai nhạt những kí ức sân khấu trong Dũng và vì thế, khi phải sống đời hai mặt, Dũng luôn rơi vào bản án nội tâm. Mặc dù, không khó để nhận ra ảnh hưởng của Thái Minh Lượng, Vương Gia Vệ trong những phim trên nhưng theo tôi, con người cô đơn sẽ còn được điện ảnh Việt Nam tìm cách nhận diện, khai thác trong bối cảnh xã hội rất riêng của Việt Nam.Ở đó, cùng với nhu cầu xác thực kĩ càng hơn về bản thể, những người làm phim và cả công chúng điện ảnh đang gặp nhau ít nhất ở một chờ đợi lớn: họ không muốn trở nên xa lạ với chính mình. Tìm cách biểu đạt mình, dầu lặng lẽ đến mức nào, vẫn cần nằm trong hạt nhân của sáng tạo, là tấm thẻ căn cước để trình diện với quốc tế. Riêng điều này, quả thật, cũng khá lâu rồi, điện ảnh Việt chưa làm đạt mức tròn vai. ", "topic": "Giải trí", "tag": ["Cô đơn", "Điện ảnh", "Cắt nghĩa", "Xa lạ", "Con người", "Đồng quê", "Đến mức", "Ba Đô", "Mùa len trâu", "Đặng Nhật Minh", "Đương đại", "Bản thể", "Diễn giải", "Thương nhớ", "Lí tưởng", "Văn chương", "Tần số", "Bao giờ cho đến tháng mười", "Chung một dòng sông", "Hậu chiến"], "link": "http://antgct.cand.com.vn/so-tay/con-nguoi-co-don-khoang-lang-cua-dien-anh-viet-duong-dai-605714/"}