{"id": "35961965", "header": "Tình yêu, bạo lực và lòng vị tha", "datetime": "2020-08-07T22:13:00.000+07:00", "summary": "Người dự phiên tòa xét xử bị cáo N.T.H (sinh năm 1970, trú thị xã Ninh Hòa) đều chung cảm giác xót xa khi nhìn khuôn mặt bị biến dạng của bị hại, cũng là vợ BC. Những lời trình bày xen lẫn tiếng nức nở của chị càng khiến người dự đau lòng.", "content": "Giơ bàn tay cụt 3 ngón, cứng ngắc thành tật để gạt nước mắt, vợ H. khó nhọc nâng cơ hàm bị thương tích để trình bày, mỗi câu lại ngưng giữa chừng vì... khóc. Vợ chồng chị lấy nhau khi tuổi đã cao, không con cái, những mong dựa vào nhau lúc xế chiều. Nhưng 5 năm chung sống không như ý; thi thoảng H. “thượng cẳng chân, hạ cẳng tay” với chị. Lần đó, H. đòi bán con bò, chị không đồng ý vì muốn giữ tài sản giá trị duy nhất, nên chị lại bị đánh. Uất ức, chị bỏ sang nhà em trai ở nhờ. Hôm đó, chuẩn bị tiệc thôi nôi cho cháu, H. cũng sang phụ. Gặp chị, H. nói quay về, còn chị bảo xong tiệc sẽ về. Em vợ cũng bảo H. về trước. Chỉ vậy, H. lấy rựa chém em vợ. Khi em vợ bỏ chạy, H. rượt theo chém tiếp. Vợ H. can ngăn cũng bị H. chém nhiều nhát vào đầu, hàm và tay. Sau đó, H. chạy về nhà. Cơ quan chức năng xác định vợ H. bị thương tích 60%; em vợ H. thương tích 9%.Vậy nhưng, BC H. vẫn cho rằng do em vợ chửi, dọa chém. H. còn nói, em vợ đã chửi đến 15 phút nhưng H. vẫn cố chịu đựng vì muốn vợ quay về; ngoài ra, BC đã bồi thường 20 triệu đồng. Nhưng cả vợ và em vợ H. đều bác bỏ. Vợ H. bảo, tiền bồi thường thực ra là tiền bán con bò của nhà để trả chi phí điều trị! Em vợ H. nói thêm, anh mời H. tới phụ chuẩn bị tiệc vì muốn anh chị hòa hợp trở lại. Khi H. năn nỉ vợ về, anh chỉ xoa dịu: “Thôi, anh về đi, mai mốt chị về”. H. rất hung hãn, anh đã chạy rồi, H. còn chém tiếp, chị gái can cũng bị chém. Tuy BC H. có tội, chưa bồi thường cho anh, nhưng anh vẫn xin giảm nhẹ cho H. và không đòi bồi thường, chỉ yêu cầu H. phải lo cho vợ, bởi giờ đây, chị ấy đã tàn tật...2. Cũng ra tòa với thương tích 60% bởi người chồng “đầu gối tay kề” - BC T.Q.V (sinh năm 1990, trú tỉnh Ninh Thuận), vợ V. rất ít nói, chỉ xin giảm nhẹ cho chồng. Cô trần thuật vụ việc ngắn gọn: Vợ chồng cô mâu thuẫn, cô ra Nha Trang ở nhà trọ cùng em họ. Hôm đó, V. gọi điện thoại hẹn vợ tới gặp, kiểm tra điện thoại của vợ rồi năn nỉ quay về nhưng cô không đồng ý và về lại nhà trọ. V. theo năn nỉ tiếp. Lúc cô đi vệ sinh, V. vào, đe dọa rồi bất ngờ gây án. Khi tòa hỏi về nguyên nhân mâu thuẫn, cô kể cô bán hàng online, chỉ đủ tiền mua tã, sữa cho con. Cô biết V. nghiện ma túy từ khi sinh con đầu, nhưng nghĩ chồng không hắt hủi vợ con thì cũng chấp nhận. Nhưng V. ngày càng tệ, chỉ ăn chơi và còn đánh cô. Khi vợ chồng về nhà ngoại và cãi nhau, V. ép cô phải giao 2 con (4 tuổi và 2 tuổi) cho nhà nội. V. thì cố thanh minh chỉ định... hù vợ. Do V. năn nỉ 2 giờ liền mà vợ không chịu nên mới tức tối đe dọa, rồi lỡ tay đâm, xong quíu quá bỏ chạy.Nhưng nhìn vết thương hằn ngang cổ cô và nghe chuyện từ những người biết hai bên, mới thấy cuộc sống của vợ V. thật chua chát. Một người cho biết, vợ chồng V. mâu thuẫn cũng một phần do nhà chồng. 5 năm hai con chung sống, nhà ngoại năm nào cũng vào thăm thông gia 1 - 2 lần và kín đáo cho thêm con gái tiền để hỗ trợ, nhưng lại bị nhà nội chê trách chỉ tới “bòn rút” 2 vợ chồng. Sau 4 tháng điều trị vết thương chí mạng do chồng gây ra, vợ V. về thăm con còn phải năn nỉ mãi mới được nhà nội cho ôm con ít phút. “Họ vẫn nghĩ tại cô mà con trai họ ở tù”, người này lắc đầu. Trong lúc chờ nghị án, cô gái xinh xắn đó tư lự: “Em chỉ tiếc là đã có ý định về, chỉ định chờ thêm 4 ngày nữa, lãnh xong tiền công làm thuê, rồi vợ chồng thuê nhà ở riêng, yên ấm, vậy mà... bị giết! Không hiểu sao, trước ảnh thương vợ con vậy mà..”. Giờ đây, khi đã bãi nại, không đòi bồi thường và đang làm thủ tục ly hôn, nhận nuôi 2 con, cô chỉ trăn trở việc nhà chồng chưa chịu trả giấy khai sinh của 2 cháu.Cả 2 BC đều nói do bực tức mà sát thương vợ, nhưng họ đã quên, 2 người phụ nữ từng đến với họ vì tình yêu, giờ thành nạn nhân của hành vi bạo lực, có lý do để bực tức, thậm chí thù hận họ, nhưng đều đã tha thứ và xin giảm án cho họ.TAM THUẬT ", "topic": "Pháp luật", "tag": ["Ninh Hòa", "Vị tha", "Nức nở", "Bạo lực", "Xen lẫn", "Em vợ", "Biến dạng", "Bị hại", "Xót xa", "Thành tật", "Đau lòng", "Trình bày", "Phiên tòa", "Vợ", "Tình yêu", "Bị cáo", "Thương tích", "Cứng ngắc", "Thị xã", "Khuôn mặt"], "link": "http://www.baokhanhhoa.vn/phap-luat/chuyen-ghi-o-toa/202008/tinh-yeu-bao-luc-va-long-vi-tha-8177785/"}