{"id": "35963012", "header": "Tình trạng của MC Thu Hương sau 4 lần phẫu thuật mắt", "datetime": "2020-08-08T06:15:00.000+07:00", "summary": "Thu Hương tâm sự sau khi mổ mắt để thay thủy tinh thể, cô đã nhìn được màu sắc rõ hơn.", "content": "Thu Hương, sinh năm 1986, được khán giả biết tới qua các chương trình Người phụ nữ hạnh phúc, S Việt Nam, Nét đẹp dân gian, Cà phê sáng VTV3, Caro và Chấm Bi, Tôi 20.Vào giữa tháng 7, MC chia sẻ cô bị đục thủy tinh thể bao sau, dẫn đến tình trạng mắt ngày càng mờ, không nhìn rõ. Bác sĩ khuyên Thu Hương nên phẫu thuật sớm, nếu không nguy cơ có thể bị mù.Đầu tháng 8, Thu Hương đã nhập viện để chữa trị. Đến nay, sau khoảng 10 ngày, sức khỏe của cô tạm ổn định. Chia sẻ với , Thu Hương cho biết cô trải qua 4 lần phẫu thuật. Ngoài tình trạng đục thủy tinh thể, mắt cô còn bị một số vấn đề khác.\"Tôi phải lên bàn phẫu thuật tổng cộng bốn lần. Ca mổ cuối cùng được hoàn thành vào 6/8. May mắn là mọi chuyện đã xong. Tôi thấy vui lắm vì đã nhìn được màu sắc trở lại, cảm nhận mọi thứ rõ nét hơn.Tất nhiên, tôi chưa thể nhìn rõ như đôi mắt khỏe mạnh bình thường. Bác sĩ cũng nói cần thời gian thích nghi sau mổ. Hiện, mắt đã được tháo băng. Nhưng tôi vẫn phải đeo kính bảo vệ để tránh bụi bẩn và tác động bên ngoài\".Thu Hương kể trước khi cô nhập viện, bạn bè và đồng nghiệp đều động viên phẫu thuật này không đau. Cô chuẩn bị cho mình tâm lý vững vãng. Thế nhưng, bây giờ nghĩ lại, cô vẫn sợ cảm giác khâu mắt, đau đến bật khóc.Mẹ của Thu Hương luôn ở bên chăm sóc con gái, hàng ngày nấu ăn cho cô. Nữ MC tâm sự: \"Những bệnh nhân mới phẫu thuật như tôi không nên vận động mạnh, nhất là hành động cúi xuống hoặc lắc đầu. Tôi vẫn nhớ hôm mới mổ xong, khi nghe bác sĩ nói, tôi cứ gật đầu và bị nhắc\".Cô nói thêm: \"Cảm giác hiện tại của tôi là hơi hồi hộp, chờ đến ngày đôi mắt hồi phục hoàn toàn. Tôi không thể đọc chữ, khi có tin nhắn hỏi thăm thường nhờ mẹ đọc. Theo lịch công việc, tôi có buổi quay vào tuần sau. Nhưng tôi chưa biết mình có thể đi làm luôn được hay không\".MC 8X trải lòng cô thấy mình suy nghĩ tích cực hơn trước. Khi nào hai mắt hồi phục hoàn toàn, cô sẽ chia sẻ quá trình phẫu thuật của mình để những ai rơi vào tình trạng tương tự không quá lo lắng. Theo lời tâm sự của Thu Hương, chi phí mổ mắt \"đội\" lên một chút so với con số tính toán ban đầu. Song cô có thể tự trang trải. Các đồng nghiệp, bạn bè từng bày tỏ mong muốn hỗ trợ nhưng cô không nhận.\"Hương thấy mình vẫn còn may mắn hơn nhiều hoàn cảnh khác. Và có những người cần được giúp đỡ hơn Hương\", MC nói. ", "topic": "Đời sống", "tag": ["THU HƯƠNG", "MC", "Phẫu thuật", "Thủy tinh thể", "Mắt", "Đục thủy tinh thể", "Mổ", "Ca mổ", "Tâm sự", "Mù mắt", "Tránh bụi", "Màu sắc", "Đôi mắt", "Zing", "Tình trạng", "Đeo kính", "Nét đẹp", "Dân gian", "Nhập viện", "Mờ"], "link": "https://zingnews.vn/tinh-trang-cua-mc-thu-huong-sau-4-lan-phau-thuat-mat-post1116994.html"}