{"id": "35962819", "header": "Lập siêu phẩm, phá kỷ lục, nhưng Ronaldo vẫn phải nhìn đội nhà 'bay' khỏi Champions League", "datetime": "2020-08-08T05:56:02.000+07:00", "summary": "Ronaldo đã làm tất cả những gì có thể. Nhưng rất tiếc, Juventus lại không thể vượt qua cửa ải mang tên Lyon.", "content": "Để thua 0-1 trước Lyon ở lượt đi, song Juventus vẫn rất tự tin trước trận lượt về vòng 1/8 Champions League. Bà đầm già đã thi đấu trở lại suốt vài tháng qua và giành ngôi vô địch Serie A. Ngược lại, Lyon không có nhiều cơ hội \"làm nóng\" bởi Ligue 1 bị hủy từ khá sớm. Ngoài ra, Juventus còn có trong tay Ronaldo - vị vua của Champions League.Tuy nhiên, đội chủ sớm bị dẫn trước chỉ sau 12 phút. Trên chấm 11m, Memphis Depay tự tin thực hiện một cú đá kiểu panenka đánh bại thủ môn Juventus, mở tỉ số trận đấu. Với bàn thua này, Ronaldo và đồng đội buộc phải ghi ít nhất 3 bàn mới có thể đi tiếp.Trong bối cảnh khó khăn chồng chất, Ronaldo là người lấy lại tinh thần cho toàn đội với bàn thắng ở cuối hiệp một. Cú đá penalty chính xác của anh giúp Juventus bước vào giờ nghỉ giữa hiệp với tỉ số 1-1.Hiệp hai, vẫn là Ronaldo lên tiếng. Phút 60, CR7 có bóng ngoài vòng cấm và bất ngờ tung cú đá chân trái đầy uy lực. Thủ môn Anthony Lopes chạm tay vào bóng nhưng không thể cản phá. 2-1 và Juventus chỉ còn cách đích một bàn thắng.Pha lập công này giúp Ronaldo phá kỷ lục ghi bàn trong một mùa giải của Juventus với 37 bàn thắng trên mọi đấu trường. Anh cũng nâng thành tích ở các vòng knock-out Champions League lên thành 67 bàn, bằng 2 người đứng sau là Messi và Muller cộng lại. Không những vậy, cả 7 bàn thắng gần nhất mà Juventus có được ở vòng knock-out Champions League trong 2 mùa giải gần nhất cũng đều thuộc về Ronaldo.Đáng tiếc, siêu phẩm vào lưới Anthony Lopes cũng là bàn thắng cuối cùng Juventus ghi được ở trận lượt về. Để giữ vững tỉ số, Lyon lùi thấp đội hình, có những thời điểm co cụm trong vòng cấm địa. Ronaldo dù rất quyết tâm trong từng bước chạy nhưng không đủ để kéo được một tập thể thiếu sức sống và cạn kiệt về mặt ý tưởng tấn công.90 phút khép lại với tỉ số 2-1, Ronaldo thẫn thờ đứng nhìn đối thủ ăn mừng. 2 mùa giải thất bại liên tiếp, CR7 dường như đang mất dần sự kiên nhẫn với Juventus. Với một kế hoạch xây dựng đội hình rối rắm, Bà đầm già thành Turin khó lòng trở thành đội bóng đủ thực lực cạnh tranh chức vô địch Champions League, điều mà Ronaldo luôn khát khao.Bên kia chiến tuyến, Lyon tiếp tục cuộc hành trình với đối thủ sắp tới tại tứ kết là Man City. Địch thủ mạnh, song Sư tử sông Rhone chẳng hề ngán ngại. Với thể thức thi đấu chỉ một trận loại trực tiếp duy nhất, mọi chuyện đều có thể xảy ra. Những người Pháp mơ mộng đang hướng tới một trận chung kết lịch sử cho Ligue 1, nơi Lyon và PSG tranh ngôi vô địch.Juventus: Ronaldo 43' (penalty), 60'Lyon: Depay 12' (penalty)Juventus: Szczesny, Alex Sandro, Bonucci, De Ligt, Cuadrado, Rabiot, Pjanic, Bentancur, Ronaldo, Higuain, BernardeschiLyon: Anthony Lopes, Dubois, Denayer, Marcelo, Marcal, Cornet, Aouar, Caqueret, Guimaraes, Depay, Ekambi ", "topic": "Thể thao", "tag": ["Lyon", "Juventus", "Ronaldo", "Phá kỷ lục", "Siêu phẩm", "Champions league", "Cửa ải", "Anthony Lopes", "Cristiano Ronaldo", "Đội nhà", "Lượt về", "Memphis Depay", "Bay", "Bàn thắng", "Serie A.", "Chấm 11m", "Lượt đi", "Ligue 1", "Có trong tay", "Chồng chất"], "link": "http://toquoc.vn/lap-sieu-pham-pha-ky-luc-nhung-ronaldo-van-phai-nhin-doi-nha-bay-khoi-champions-league-820208853113455.htm"}