{"id": "35961478", "header": "Coteccons chốt thời gian trả cổ tức 30%, ban điều hành còn 3 người", "datetime": "2020-08-07T21:35:00.000+07:00", "summary": "Ông Bolat Duisenov, Tổng giám đốc Kusto Việt Nam, đồng thời là Thành viên HĐQT Coteccons, vừa được bổ sung đảm nhận vị trí người đại diện theo pháp luật cùng ông Nguyễn Bá Dương.", "content": "Ông Bolat Duisenov vừa được bổ nhiệm làm người đại diện theo pháp luật của CotecconsHĐQT CTCP Xây dựng Coteccons (mã CTD) vừa quyết định bổ nhiệm thêm ông Bolat Duisenov làm người đại diện theo pháp luật. Ông Bolat Duisenov, Tổng giám đốc Kusto Việt Nam, đồng thời là Thành viên HĐQT Coteccons. Việc có thêm một người đại diện pháp luật là người trong HĐQT của công ty đã được đưa vào điều lệ sửa đổi được ĐHĐCĐ thông qua trong kỳ họp tháng 6 vừa qua.Sau quyết định bổ nhiệm trên, Coteccons có hai người đại diện theo pháp luật là ông Nguyễn Bá Duơng và ông Bolat Duisenov. Mỗi người đại diện theo pháp luật có quyển và nghĩa vụ như nhau và phải tuân thủ theo quy định tại điều lệ cũng như các quy chế/quy định nội bộ khác. Mỗi người đại diện theo pháp luật phải chịu trách nhiệm cá nhân về việc thực hiện quyền và nghĩa vụ cùa người đại diện theo pháp luật.Cùng với việc tăng thêm vai trò của đại diện Kusto, Coteccons cũng vừa quyết định một loạt thay đổi về nhân sự ban điều hành. Coteccons đã chấp thuận cho ông Nguyễn Sỹ Công được từ nhiệm do kết thúc nhiệm kỳ. Phó Tổng giám đốc Võ Thanh Liêm được giao làm quyền tổng giám đốc trong thời gian chưa bổ nhiệm tổng giám đốc mới.Cùng đó, Phó Tổng giám đốc của ông Trần Quang Quân cũng xin từ nhiệm. Các quyết định trên được thông qua hôm 5/8. Từ 5 thành viên trong ban điều hành, Coteccons giờ còn một Quyền Tổng giám đốc và 2 Phó Tổng giám đốc là ông Trần Văn Chính và ông Từ Đại Phúc.Coteccons cũng đã quyết định về việc chi trả cổ tức năm 2019 với tỷ lệ 30% bằng tiền như đã thông qua tại cuộc họp ĐHĐCĐ thường niên. Số tiền Coteccons cần chi trả khoảng 229 tỷ đồng. Thời gian chi trả dự kiến ngay trong tháng 8. HĐQT ủy quyền cho Ban Tổng giám đốc lựa chọn thời điểm phù hợp để chốt danh sách cổ đông và thực hiện việc trả cổ tức. ", "topic": "Kinh tế", "tag": ["COTECCONS", "Bolat Duisenov", "Kusto Việt Nam", "Ban điều hành", "Cổ tức", "Nguyễn Bá Dương", "CTD", "Nguyễn Sỹ Công", "CTCP Xây dựng Coteccons", "Tổng giám đốc", "Đại hội cổ đông", "Hội đồng quản trị", "Đảm nhận", "Bổ nhiệm", "Pháp luật", "Võ Thanh Liêm", "Điều lệ", "Thành viên", "Trần Quang Quân", "Đại diện"], "link": "https://baodautu.vn/coteccons-chot-thoi-gian-tra-co-tuc-30-ban-dieu-hanh-con-3-nguoi-d127275.html"}