{"id": "35963668", "header": "Tổng thống Lebanon: Vụ nổ có thể do bom hoặc tên lửa", "datetime": "2020-08-08T07:24:04.000+07:00", "summary": "Tổng thống Lebanon Michel Aoun đặt giả thiết vụ nổ kinh hoàng tại cảng Beirut hôm 4-8 là có sự can thiệp từ bên ngoài.", "content": "Tổng thống Lebanon Michel Aoun hôm 7-8 đặt giả thiết vụ nổ kinh hoàng tại cảng Beirut hôm 4-8 là có sự can thiệp từ bên ngoài bằng bom hoặc tên lửa, báo  đưa tin.Tính đến nay, đã có 154 người chết. Con số thương vong dự kiến còn tăng vì trong khoảng 5.000 người bị thương có tới 1.000 người phải nhập viện, trong đó 120 người đang nguy kịch.Tối 6-8, người dân Beirut xuống đường biểu tình thể hiện sự tức giận trước sự bất cẩn của nhà chức trách dẫn tới thảm họa.Tổng thống Lebanon Michel Aoun nói rằng vụ nổ có thể là do sơ suất hoặc có sự can thiệp từ bên ngoài bằng một tên lửa hoặc một quả bom. Mặc dù vậy, ông vẫn từ chối lời kêu gọi của Ủy ban Nhân quyền Liên Hợp Quốc tiến hành một cuộc điều tra quốc tế.Ông Aoun hôm 7-8 nói rằng ông đã yêu cầu Pháp cung cấp các hình ảnh vệ tinh để xem xét liệu có máy bay chiến đấu hoặc tên lửa trên không nào xuất hiện vào thời điểm vụ nổ xảy ra hay không.Điều này khác với hướng điều tra trong những ngày gần đây, khi các nhà điều tra tập trung vào các quan chức hải quan ở cảng Lebanon vì cho rằng vụ nổ có thể xảy ra do sơ suất.Trước đó, nhiều người cho rằng một ngọn lửa đã đốt cháy 2.750 tấn amoni nitrat đang được lưu trữ tại cảng Beirut, gây nên vụ nổ. Hiện chưa rõ nguyên nhân ban đầu dẫn đến vụ cháy.Tổng thống Aoun cũng nói với báo chí rằng vài tuần trước ông đã nhận được báo cáo về việc có vật liệu nguy hiểm đang được lưu trữ tại khu vực và đã ngay lập tức ra lệnh cho các quan chức quân đội và an ninh xử lý nó.“Vật liệu đã ở đó trong bảy năm, kể từ năm 2013. Nó đã ở đó và họ nói rằng nó nguy hiểm và tôi không chịu trách nhiệm về nó” - Tổng thống Aoun, người nhậm chức vào năm 2016 cho biết.Ít nhất 10 lần trong vòng sáu năm qua, các cơ quan hải quan, quân đội, cơ quan an ninh và tư pháp của Lebanon đã lên tiếng báo động rằng một kho dự trữ lớn hóa chất nổ đang được cất giữ mà hầu như không có biện pháp bảo vệ nào tại cảng ở trung tâm Beirut, hãng tin dẫn các tài liệu mới được phát hiện gần đây.Ông Aoun cho biết cuộc điều tra của chính phủ Lebanon về nguyên nhân vụ nổ đang tập trung vào 20 người. Các quan chức cảng hiện cũng đang bị quản thúc tại gia trong khi chờ điều tra.Nhiều thông tin trên mạng xã hội cho rằng Israel có dính liếu đến vụ tai nạn. Tuy nhiên, các quan chức nước này đã phủ nhận bất kỳ sự liên quan nào và đã đề nghị viện trợ cho Lebanon.Lebanon từng là thuộc địa của Pháp và hai nước hiện vẫn có quan hệ thân thiết. Paris vẫn duy trì ảnh hưởng tại quốc gia này, dù không còn chiếm ưu thế. Sau khi vụ việc xảy ra, Pháp đã cử 22 điều tra viên đến để hỗ trợ nước này điều tra vụ nổ. Hiện Pháp cũng đang dự kiến sẽ dùng máy bay không người lái để nghiên cứu khu vực xảy ra vụ nổÔng Dominique Abbenanti, cảnh sát Pháp ngày 7-8 cũng đánh giá vụ nổ \"có vẻ là một tai nạn\" nhưng ông nói rằng vẫn còn quá sớm để kết luận bất cứ điều gì.Đầu tuần này, Tổng thống Donald Trump đã gọi đây là một \"cuộc tấn công khủng khiếp\" dựa trên những nghi ngờ mà các tướng lĩnh Mỹ dấu tên đưa ta. Tuy nhiên, Bộ trưởng Quốc phòng Mark Esper sau đó cho biết nhiều khả năng đây là một vụ tai nạn.Ngày 6-8, ông Tổng thống Pháp Emmanuel Macron đã tới thủ đô Beirut, hai ngày sau khi vụ nổ kinh hoàng xảy ra. Ông Macron đã đến thăm một khu vực bị thiệt hại nặng nề sau vụ nổ và trò chuyện với người dân địa phương.Trước đó, Tổng thống Macron đã điện đàm với Tổng thống Aoun để gửi lời chia buồn và cam kết hỗ trợ Lebanon vượt qua khó khăn. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Michel Aoun", "Cảng Beirut", "Lebanon", "Kinh hoàng", "Giả thiết", "Bom", "Tên lửa", "Cảng Lebanon", "Tổng thống", "Người bị thương", "Thương vong", "Can thiệp", "Người chết", "Sơ suất", "Bên ngoài", "Trung tâm Beirut", "Tan hoang", "Bất cẩn"], "link": "https://plo.vn/quoc-te/tong-thong-lebanon-vu-no-co-the-do-bom-hoac-ten-lua-930012.html"}