{"id": "35967553", "header": "Phát hiện đường hầm 'lịch sử' ở biên giới Mỹ-Mexico", "datetime": "2020-08-08T13:43:34.000+07:00", "summary": "Đại diện lực lượng tuần tra biên giới tại hạt Yuma, bang Arizona (Mỹ) cho biết đây 'có vẻ là đường hầm phức tạp nhất trong lịch sử Mỹ'.", "content": "Mỹ phát hiện một đường hầm bí mật được trang bị khá đầy đủ tại khu vực biên giới giữa bang Arizona (Mỹ) với Mexico, báo  ngày 7-8 đưa tin.Cơ quan Điều tra an ninh nội địa (HSI) thuộc Sở Di trú và hải quan Mỹ (ICE) cho biết đường hầm bị phát hiện hôm 4-8 khi người dân ở hạt Yuma (bang Arizona) phát hiện một hố sụt lún gần bức tường biên giới Mỹ-Mexico.Các quan chức cho biết đường hầm kéo dài từ một khu dân cư ở TP San Luis Rio Colorado (Mexico) đến TP San Luis (hạt Yuma). Đầu đường hầm trên lãnh thổ Mỹ đã bị bỏ dở.Theo các đánh giá ban đầu, đường hầm dài gần 400 m, rộng gần 1 m, cao 1,2 m và nằm ở độ sâu hơn 7 m.Ông Angel Ortiz, đại diện HSI tại hạt Yuma cho biết nơi phát hiện đường hầm là một vùng đất rất xốp nên không phù hợp để xây dựng các công trình ngầm. Do đó, việc phát hiện đường hầm này là một điều kỳ lạ.Tuy nhiên, phần đường hầm đã được xây xong có hệ thống tay vịn và đầy đủ hệ thống điện, nước, thông khí. Trần và tường cũng được làm kiên cố bằng các tấm ván gỗ xếp khít nhau. Theo hình ảnh của hãng tin , phần sàn còn được làm bằng bê tông.Đại diện lực lượng tuần tra biên giới tại Yuma cho biết đây \"có vẻ là đường hầm phức tạp nhất trong lịch sử Mỹ\".Cơ quan chức năng vẫn đang điều tra và chưa đưa ra kết luận cuối cùng về đường hầm.Ông Ortiz nói rằng chưa biết rõ đường hầm đã được xây dựng và bỏ dở từ khi nào. Theo kinh nghiệm, những đường hầm ở quy mô tương tự có thể mất \"vài tháng\" để hoàn thành và nếu không có sự trợ giúp của máy móc, thời gian xây dựng có thể kéo dài hơn.Khu vực biên giới Mỹ-Mexico tại bang Arizona là nơi các băng nhóm buôn lâu thường xuyên xây dựng các đường hầm bí mật phục vụ hành vi phạm pháp của mình.Năm 2018, một cửa đường hầm bị phát hiện tại một căn nhà ở TP San Luis, cách biên giới chỉ khoảng 180 m. Nơi đây từng là cửa hàng gà rán nhưng sau đó bị bỏ không.Đường hầm được các đối tượng buôn bán ma túy sử dụng để đưa các chất cấm qua biên giới. Chủ căn nhà đã bị bắt và bị tuyên phạt bảy năm tù vì tội buôn lậu ma túy. ", "topic": "Thế giới", "tag": ["Đường hầm", "Bang Arizona", "Biên giới", "San Luis", "HSI", "San Luis Rio Colorado", "Mexico", "Phát hiện", "ICE", "Đầu đường", "Bỏ dở", "Lịch sử", "The guardian", "Phức tạp", "Sụt lún", "Bí mật", "Mỹ", "Tay vịn", "Thông khí", "Tấm ván"], "link": "https://plo.vn/quoc-te/su-kien/phat-hien-duong-ham-lich-su-o-bien-gioi-mymexico-930121.html"}