{"id": "35964257", "header": "Con gái Lý Tiểu Long tiết lộ thêm nhiều chuyện về cha", "datetime": "2020-08-08T08:20:03.000+07:00", "summary": "Lý Tiểu Long ghét các cảnh võ thuật sử dụng khinh công và các sức mạnh siêu nhiên.", "content": "Nhân dịp kỷ niệm 47 năm ngày mất của Lý Tiểu Long, tờ Tatler của Mỹ đã đăng bài phỏng vấn với con gái của nam diễn viên quá cố. Trong bài phỏng vấn, cô cho biết cha cô, Lý Tiểu Long đã giúp xóa bỏ định kiến về người châu Á tại Hollywood, Mỹ.“Trước cha tôi, người châu Á trong mắt phương Tây là những con người ít nói, chăm chỉ và quỵ lụy. Tôi không nghĩ họ nhìn nhận về chúng tôi một cách hoàn chỉnh như những người bình thường, bởi ở đây, chúng tôi chưa có người đại diện”, Shannon Lee chia sẻ.Lớn lên tại Mỹ và sớm chuyển về Hong Kong sinh sống từ nhỏ, Lý Tiểu Long thường bị bạn bè người Anh trong trường phân biệt và bắt nạt vì màu da. Cũng vì thế, từ năm 13 tuổi, Lý Tiểu Long đã quyết định theo học võ sư Diệp Vấn để chống lại những kẻ bắt nạt. Shannon cho biết, cha cô sẵn sàng ẩu đả với bạn học khi bị bắt nạt.Shannon cho rằng, Hollywood thời bấy giờ chưa đánh giá cao tài năng của cha cô. Trong phim The Green Hornet ông tham gia năm 1966, Lý Tiểu Long phải đeo mặt nạ và không có một lời thoại nào. Thậm chí, cát-xê của ông còn thấp hơn các đồng nghiệp khác nhiều lần.Bên cạnh diễn xuất, Lý Tiểu Long còn tự tay viết kịch bản cho một series phim về một nhà võ sư, tuy nhiên, các nhà sản xuất đã từ chối với lý do giọng người Trung Quốc khó nghe đối với khán giả.Năm 1972, Lý Tiểu Long đã bị mất vai chính, chiến binh Kwai Chang Caine trong loạt phim truyền hình Viễn tây Kung Fu. Vai diễn này sau đó đã được giao cho David Carradine, một diễn viên da trắng.“Cha tôi hoạt động nghệ thuật trong thời mà Hollywood không sẵn sàng đầu tư mạnh tay cho các diễn viên châu Á. Họ không muốn tạo ra những nhân vật châu Á đích thực”, Shannon chia sẻ.Trong bài phỏng vấn, Shannon còn chia sẻ về triết học võ thuật của Lý Tiểu Long. Cô cho biết, Lý Tiểu Long xem võ thuật như một cách kết nối con người từ nhiều sắc tộc.Năm 1960, Lý Tiểu Long mở trường dạy võ mang tên Jun Fan Gung Fu Institute. Tại đây, học viên không bị giới hạn về tuổi tác cũng như sắc tộc.Vào những năm của thập niên 70, Lý Tiểu Long thường xuyên được mời về đóng phim tại quê nhà Hong Kong do từng xuất hiện trên các bom tấn của Hollywood. Tuy nhiên, theo chia sẻ của con gái, Lý Tiểu Long không thích sự hư ảo của võ thuật trên phim ảnh tại quê nhà.“Cha tôi cố gắng thể hiện chân thật nhất tất cả các cảnh hành động mà ông thực hiện. Ông ghét các cảnh võ thuật sử dụng khinh công, các sức mạnh siêu nhiên và những cảnh múa võ kéo dài cả chục phút mà các nhân vật không hề mệt mỏi”, Shannon chia sẻ.Shannon Lee sinh năm 1969, là con gái của Lý Tiểu Long và Linda Lee Cadwell. Hiện cô đang làm nhà sản xuất phim, đồng thời cũng là chủ tịch của Bruce Lee - tổ chức giới thiệu tư tưởng mang tên cha cô. ", "topic": "Giải trí", "tag": ["Lý Tiểu Long", "Võ thuật", "Khinh công", "Shannon Lee", "Siêu nhiên", "Cha", "Nhiều chuyện", "Ghét", "Con gái", "Quỵ lụy", "Diệp Vấn", "Bài phỏng vấn", "Hollywood", "Bắt nạt", "Võ sư", "David Carradine", "Quá cố", "GREEN", "Đăng bài", "Ít nói"], "link": "https://vietnamnet.vn/vn/giai-tri/the-gioi-sao/con-gai-ly-tieu-long-cha-toi-ghet-canh-vo-thuat-khinh-cong-664577.html"}