{"id": "35967180", "header": "18 đối tượng sử dụng ma túy trong quán karaoke ở An Giang", "datetime": "2020-08-08T12:51:00.000+07:00", "summary": "Lực lượng công an kiểm tra tại các phòng 301, 401 và 403 của cơ sở Karaoke Kinh, có 12 khách với độ tuổi từ 16 đến 37, nghi vấn đang sử dụng trái phép chất ma túy. Qua thử test nhanh, 12 khách và 6 nhân viên của cơ sở karaoke dương tính với chất ma túy.", "content": "Ngày 8-8, Công an tỉnh An Giang cho biết, lực lượng chức năng đang tiếp tục điều tra làm rõ nhiều đối tượng sử dụng trái phép chất ma túy, tại một cơ sở karaoke ở thành phố Long Xuyên.Theo đó, vào khoảng 23 giờ ngày 7-8, Phòng Cảnh sát Quản lý hành chính về trật tự xã hội Công an tỉnh An Giang, phối hợp với Công an thành phố Long Xuyên… kiểm tra hành chính tại cơ sở Karaoke Kinh, trên đường Lê Văn Nhung, phường Mỹ Bình, thành phố Long Xuyên. Khi tiến hành kiểm tra, lực lượng chức năng phát hiện hàng chục thanh niên nam nữ đang sử dụng trái phép chất ma túy.Cụ thể, tại các phòng 301, 401 và 403 của cơ sở Karaoke Kinh, có 12 khách với độ tuổi từ 16 đến 37, nghi vấn đang sử dụng trái phép chất ma túy. Tại hiện trường, lực lượng công an phát hiện, thu giữ nhiều viên nén màu hồng và bọc nylon chứa tinh thể màu trắng, cùng nhiều chất bột tinh thể màu trắng nghi là ma túy mà các đối tượng đang sử dụng.Qua thử test nhanh, 12 khách và 6 nhân viên của cơ sở karaoke dương tính với chất ma túy. Được biết, cơ sở karaoke trên là do Huỳnh Chí Nhân (ngụ khóm 5, phường Mỹ Long, thành phố Long Xuyên) thuê kinh doanh và Nhân cũng là một trong 18 người dương tính với chất ma túy. Sau khi lập biên bản và lấy lời khai, các đối tượng thừa nhận đang sử dụng chất ma túy trái phép thì bị lực lượng công an bắt quả tang.Vụ việc đang được cơ quan công an tiếp tục điều tra, xác minh làm rõ, xử lý theo pháp luật… ", "topic": "Pháp luật", "tag": ["Ma túy", "An Giang", "Đối tượng", "Quán karaoke", "Karaoke", "Test", "Trái phép", "Lực lượng công an", "Công an tỉnh An Giang", "Dương tính", "Long Xuyên", "Nghi vấn", "Độ tuổi", "Tinh thể", "Mỹ Bình", "Quản lý hành chính", "Trật tự xã hội", "Cơ sở", "Nhân viên", "Kiểm tra"], "link": "http://sggp.org.vn/18-doi-tuong-su-dung-ma-tuy-trong-quan-karaoke-o-an-giang-678267.html"}