{"id": "35967961", "header": "Giang hồ có tiếng bị bắn chết: Thu giữ nhiều súng, đạn", "datetime": "2020-08-08T14:40:33.000+07:00", "summary": "Trong vụ nổ súng khiến một người tử vong, công an tỉnh Long An đã ra quyết định khởi tố vụ án, khởi tố bị can.", "content": "Vụ nổ súng xảy ra ở Long An khiến một giang hồ có tiếng tử vong. Nạn nhân được xác định là Đào Quốc Liêu (48 tuổi, ngụ ấp Tân Thành, xã Tân Lý Tây, H.Châu Thành, Tiền Giang).Liên quan đến vụ việc trên, sáng 8/8, Công an tỉnh Long An cho biết, cơ quan CSĐT Công an tỉnh đã ra quyết định khởi tố vụ án, khởi tố bị can 5 đối tượng về hành vi \"giết người\".Theo đó, 5 bị can gồm: Trần Trung Thành (27 tuổi, ngụ phường 12, quận Bình Thạnh, TP.HCM, tạm trú ấp Tân Hòa, xã Tân Hương, huyện Châu Thành, Tiền Giang), Lê Thanh Phúc (27 tuổi), Tô Nhựt Khanh (tự Phát, 27 tuổi) Phạm Huỳnh Phúc Thiện (17 tuổi), Võ Tuấn Vũ (20 tuổi, cùng ngụ xã Tân Lý Tây, huyện Châu Thành, Tiền Giang).Trước đó, ngày 1/8, lực lượng CSĐT Công an tỉnh Long An điều tra, bắt giữ Trần Trung Thành (người trực tiếp cầm súng bắn nạn nhân) và Lê Thanh Phúc, đối tượng điều khiển mô tô chở Thành khi gây án.Qua điều tra mở rộng, chiều ngày 5/8, công an tỉnh Long An phối hợp Cục Cảnh sát hình sự Bộ Công an và Công an tỉnh Tiền Giang thực hiện lệnh bắt và khám xét nơi ở của Tô Nhựt Khanh (đối tượng chủ mưu), Phạm Huỳnh Phúc Thiện và Võ Tuấn Vũ.Tại đây, lực lượng chức năng đã thu giữ tang vật và phương tiện gây án gồm: 1 xe mô tô, 7 khẩu súng tự chế cùng 4 thanh kiếm bằng kim loại, 2 dao xếp, 1 bình xịt hơi cay, 1 cây gậy 3 khúc, 1 khóa còng số 8, 39 viên đạn hoa cải, hơi cay và đạn thể thao quốc phòng, 4 vỏ đạn.Theo cơ quan điều tra, nguyên nhân ban đầu do xuất phát từ mâu thuẫn trước đó giữa Tô Nhựt Khanh và Liêu, dẫn đến Khanh tổ chức người theo dõi “xử” Liêu khi nạn nhân đang điều khiển mô tô trên đường.Theo nguồn tin trên Thanh Niên, mặc dù Khanh còn trẻ tuổi, là thiếu gia nhà giàu, nhưng cũng là một \"trùm giang hồ\" khét tiếng Tiền Giang với nhiều đàn em, sở hữu nhiều vũ khí \"nóng\". Hiện công an vẫn đang lấy lời khai của các nghi phạm để làm rõ vụ án liên quan đến \"trùm giang hồ\" Tiền Giang Tô Nhựt Khanh.Theo một số người nhận xét, Khanh được xem như một \"cậu ấm\" đã từng được cư dân mạng đăng tải thông tin bỏ tiền mua nhiều xe biển số đẹp. Trong đó có xe máy biển số 99999 đã được Khanh mua với số tiền 500 triệu đồng…Như thông tin trước đó, khoảng 16h chiều 25/7, anh Liêu điều khiển mô tô chở Nguyễn Văn T. (ngụ cùng đia phương) lưu thông từ hướng Tiền Giang đi TPHCM.Khi đến quán cơm Yến Nhi thuộc địa bàn khu phố Nhơn Hậu, phường Khánh Hậu, TP.Tân An, Long An bất ngờ bị 2 thanh niên điều khiển mô tô chạy từ phía sau vượt lên, áp sát dùng vũ khí bắn 1 phát vào nách làm nạn nhân Liêu bị thương nặng.Sau đó, nạn nhân được đưa vào Bệnh viện Đa khoa Tiền Giang cấp cứu nhưng đã tử vong do vết thương quá nặng.  ", "topic": "Pháp luật", "tag": ["Công an tỉnh Long An", "Giang hồ", "Tô Nhựt Khanh", "Phạm Huỳnh Phúc Thiện", "Võ Tuấn Vũ", "Đạn", "Đào Quốc Liêu", "Lê Thanh Phúc", "Tân Lý Tây", "Bắn chết", "Trần Trung Thành", "Súng", "Ấp Tân Thành", "Thu giữ", "Nổ súng", "Ấp Tân Hòa", "Long An", "Tiền Giang", "Bắn", "H.Châu Thành"], "link": "http://baodatviet.vn/phap-luat/tin-tuc-phap-luat/giang-ho-co-tieng-bi-ban-chet-thu-giu-nhieu-sung-dan-3415919/"}