{"id": "35966489", "header": "Bộ 3 'Kiều nữ và đại gia' sau 12 năm: Ngọc Lan - Lý Nhã Kỳ cùng chung cảnh ngộ, người còn lại ở ẩn suốt 10 năm sau khi cưới tiến sĩ", "datetime": "2020-08-08T11:40:03.000+07:00", "summary": "Dàn nữ chính phim 'Kiều nữ và đại gia' đều xinh đẹp, giỏi giang nhưng không phải ai cũng được hạnh phúc.", "content": "\"Kiều nữ và đại gia\" là bộ phim truyền hình Việt đình đám vào năm 2008. , ,  vào vai những cô gái xinh đẹp, dùng chính nhan sắc của mình để moi tiền đại gia bằng nhiều chiêu thức.Sau 12 năm phát sóng, 3 \"kiều nữ\" ngày nào giờ đều là những người phụ nữ thành công, xinh đẹp nhưng đường tình thì không phải ai cũng gặp may mắn.Lý Nhã KỳNhiều năm trở lại đây, Lý Nhã Kỳ dường như biến mất khỏi showbiz Việt để tập trung cho việc kinh doanh. Thế nhưng, mỗi khi có dịp, người đẹp 37 tuổi lại khiến cả showbiz phải náo loạn với những thông tin liên quan tới mình.Nhắc tới cái tên Lý Nhã Kỳ là người ta nghĩ ngay tới chữ \"giàu\". Nếu như vai Diễm Kiều của \"Kiều nữ và đại gia\" giúp cô được ghi nhận tên tuổi với vai trò diễn viên thì thành tựu trong kinh doanh lại nâng vị thế của cô lên 1 tầm cao mới.Lý Nhã Kỳ có thương hiệu thời trang cao cấp, thương hiệu nữ trang xa xỉ, kinh doanh bất động sản nên biệt thự, siêu xe, du thuyền cô đều nắm trong tay đủ cả. Cô cũng được xem là một trong những người đại diện cho hình ảnh của Việt Nam ở quốc tế với vai trò Đại sứ Du lịch đầu tiên của Việt Nam vào năm 2011, Lãnh sự danh dự của Romania tại TP.HCM.Việc Lý Nhã Kỳ quen biết, chụp ảnh cùng các ngôi sao quốc tế tại những show thời trang, liên hoan phim lớn nhất thế giới là điều quá đỗi bình thường với cô. Sau nhiều năm rảo bước hoành tráng trên thảm đỏ Liên hoan phim Cannes, năm 2017 Lý Nhã Kỳ còn khiến công chúng trầm trồ khi tài trợ 1 triệu euro để quảng bá du lịch và điện ảnh Việt tại Cannes lần thứ 70.Tưởng chừng mọi thứ đã quá hoàn hảo với Lý Nhã Kỳ nhưng năm 2019, cô bất ngờ chia sẻ về việc chia tay bạn trai 9 năm, không còn bận tâm đến chuyện kết hôn. , nữ diễn viên tâm sự.Ngọc LanTrong 3 \"kiều nữ\" ngày nào thì Ngọc Lan là người tập trung theo đuổi con đường diễn xuất nhất. Cô được đánh giá là một trong những nữ diễn viên thực lực, thành công ở mảng phim truyền hình, sở hữu nhiều vai diễn ấn tượng.Ngọc Lan ngày ấy và bây giờTuy nhiên, về đường tình duyên thì Ngọc Lan lại gặp nhiều trắc trở nhất. Cô giống Lý Nhã Kỳ ở chỗ tưởng rằng đã tìm được hạnh phúc đích thực nhưng cuối cùng vẫn chia tay.Trước khi kết hôn với Thanh Bình, đường tình của Ngọc Lan đã khá lận đận với những lần kết hôn hụt khiến cô tưởng chừng suy sụp. Cuộc hôn nhân 3 năm với Thanh Bình, có 1 cậu con trai kháu khỉnh tưởng chừng như là cái kết quá đẹp với Ngọc Lan sau nhiều sóng gió tình cảm nhưng cuối cùng hai người vẫn không thể đi chung đường.Ngọc Lan tuyên bố ly hôn vào tháng 11/2019 nhưng vẫn giữ quan hệ bạn bè tốt với chồng cũ. Hiện cô đang là một bà mẹ đơn thân. Hậu ly hôn, Ngọc Lan ngày càng quyến rũ, sexy hơn. Cô còn liên tục \"tậu\" nhà đẹp, xế hộp xịn và đầu tư mạnh tay cho những món đồ hiệu.Thùy LâmHoa hậu Hoàn vũ Việt Nam 2008 Thùy Lâm cũng là một cô gái tài sắc vẹn toàn. So với 2 người chị em còn lại, Thùy Lâm là người có đời sống tình cảm viên mãn nhất.Tại thời điểm tên tuổi và sự nghiệp đang trên đà phát triển, Thùy Lâm bất ngờ \"theo chồng bỏ cuộc chơi\" vào năm 2010. Được biết chồng của Thùy Lâm là một tiến sĩ kinh tế, đã có thời gian hẹn hò lâu năm với người đẹp.Sau khi kết hôn, Thùy Lâm dường như rút lui hoàn toàn khỏi showbiz, tập trung chăm sóc gia đình. Hoa hậu Hoàn vũ Việt Nam 2008 cũng rất kín tiếng trong chuyện đời tư.Hiện tại, Thùy Lâm đã là bà mẹ 2 con nhưng vẫn giữ được sắc vóc xinh đẹp chuẩn Hoa hậu. Được hỏi về cuộc sống hiện tại, Thùy Lâm chỉ trả lời ngắn gọn: . ", "topic": "Giải trí", "tag": ["Ngọc lan", "Showbiz", "Lý Nhã Kỳ", "Kiều nữ", "Nguyễn Thùy Lâm", "Đại gia", "Ở ẩn", "Cảnh ngộ", "Tiến sĩ", "Giỏi giang", "Diễm kiều", "Cưới", "Xinh đẹp", "Moi tiền", "Chiêu thức", "Hạnh phúc", "Nức tiếng", "Nữ trang", "Rảo bước", "Nhan sắc"], "link": "http://toquoc.vn/bo-3-kieu-nu-va-dai-gia-sau-12-nam-ngoc-lan-ly-nha-ky-cung-chung-canh-ngo-nguoi-con-lai-o-an-suot-10-nam-sau-khi-cuoi-tien-si-2220207821562211.htm"}