{"id": "35968501", "header": "Mua chốt cắm thay cài dây an toàn, thói xấu cần loại bỏ khi ngồi trên ô tô", "datetime": "2020-08-08T15:23:00.000+07:00", "summary": "Để 'đánh lừa' hệ thống cảnh báo của ô tô khi ngồi lên xe mà không thắt dây an toàn, nhiều tài xế ở Hà Tĩnh đã dùng chốt cắm thay thế.", "content": "Nhiều tài xế sử dụng chốt cắm thay vì thắt dây an toàn khi điều khiển ô tô.Với tính chất công việc kinh doanh, anh Phạm Thanh Long (SN 1981, xã Thạch Kênh, huyện Thạch Hà) đã bỏ ra số tiền khá lớn mua chiếc ô tô 7 chỗ làm phương tiện đi lại.“Mình hay sử dụng xe đi lại, mà mỗi lần lên hay xuống xe đều phải thắt dây an toàn. Nhiều khi chỉ di chuyển quãng đường ngắn, việc thắt dây an toàn rất bất tiện, nhưng nếu không thắt thì hệ thống cảnh báo lại phát ra tiếng kêu” - anh Long cho hay.Thời gian đầu, anh Long thường cài sẵn dây an toàn từ trước khi lên xe nhưng cách này vướng dây mỗi khi điều khiển nên khi có một người bạn chỉ cho cách mua chốt cắm thì đã mua bộ cắm cho 2 ghế trước.Loại chốt cắm có thể mang lại nhiều nguy hiểm cho người sử dụng.Vào buổi tối mới đây, khi đang di chuyển trên đường lúc trời đổ mưa, xe của anh Long suýt va chạm với chiếc xe máy đi từ trong hẻm ra. May mắn là anh đạp phanh kịp thời. Tuy nhiên, do không thắt dây an toàn nên ngực anh đập mạnh vào phần vô-lăng, gây chấn thương.Sau tình huống hú vía đó, anh Phạm Thanh Long mới “chia tay” chốt cắm và thắt dây an toàn mỗi khi lên ô tô.Thực tế cho thấy, không chỉ có anh Long mà nhiều tài xế khác cũng sử dụng chốt cắm thay thế cho dây đai an toàn. Loại chốt này có giá rất rẻ, chỉ từ 50 – 150 nghìn đồng, hoặc có thể đắt hơn tùy vào chất lượng, xuất xứ. Mặt hàng này được bày bán tràn lan trên thị trường, từ mua bán online cho tới cửa hàng phụ kiện ô tô.Từ khi ra đời, dây đai an toàn trở thành trang bị tiêu chuẩn trên ô tô. Thiết bị này có khả năng bảo vệ người ngồi trên xe bằng cách giữ họ lại khi tai nạn có thể khiến họ ngã về phía trước. Do đó, việc “đánh lừa” hệ thống cảnh báo an toàn là hành vi ẩn chứa nhiều rủi ro mà người dùng bất chấp bỏ qua.Thiết bị chốt cắm dây đai an toàn được bán tràn lan trên mạng.Theo thông tin từ Đội CSGT Công an TP Hà Tĩnh, thời gian qua, đội đã xử phạt 31 trường hợp vi phạm không thắt dây an toàn khi điều khiển xe chạy trên đường. Trong số này, có không ít tài xế sử dụng chốt cắm thay cho việc thắt dây an toàn.Từng bị xử phạt vì sử dụng chốt cắm dây đai an toàn, anh Nguyễn Văn Trung (SN 1985, phường Tân Giang, TP Hà Tĩnh) sau đó đã từ bỏ hẳn thiết bị này.“Bây giờ mỗi khi lên xe mình đều thắt dây an toàn, dần rồi cũng thành thói quen, giờ không thắt lại thấy “thiếu thiếu” gì đó. Mình nghĩ, các tài xế khác cũng nên chấp hành nghiêm việc thắt dây an toàn để bảo vệ bản thân và người xung quanh” - anh Trung chia sẻ. ", "topic": "Xe cộ", "tag": ["Thói xấu", "Cắm", "Trên ô tô", "Phạm Thanh Long", "Thắt", "Cài", "Đánh lừa", "Thạch Kênh", "Lên xe", "Loại bỏ", "Tài xế", "Hà Tĩnh", "Thạch Hà", "Chỗ làm", "Cảnh báo", "Phương tiện đi lại", "Điều khiển xe ôtô", "Đai an toàn", "Thay thế", "Xuống xe"], "link": "http://baohatinh.vn/ban-doc-viet/mua-chot-cam-thay-cai-day-an-toan-thoi-xau-can-loai-bo-khi-ngoi-tren-o-to/196726.htm"}