{"id": "35969237", "header": "Mỹ cấm Tik Tok, We Chat. Trung Quốc nói gì?", "datetime": "2020-08-08T16:54:49.000+07:00", "summary": "Trung Quốc chỉ trích lệnh cấm Tik Tok và We Chat của Mỹ là 'hành động bá quyền' và 'gạt bỏ những nguyên tắc thị trường'.", "content": "Trung Quốc (TQ) \"kiên quyết phản đối\" việc Tổng thống Mỹ Donald Trump ra lệnh cấm các ứng dụng mạng xã của TQ là TikTok và WeChat. Bắc Kinh gọi đây \"rõ ràng là hành động bá quyền\" và là hành vi “gạt bỏ những nguyên tắc thị trường”, tờhôm 7-8 đưa tin.Trước đó, vào ngày 6-8, ông Trump đã ban hành lệnh cấm hai ứng dụng nổi tiếng của TQ trong 45 ngày. Đây là động thái thể hiện mức độ căng thẳng đáng kể trong cuộc đối đầu giữa Bắc Kinh và Washington.Người phát ngôn Bộ Ngoại giao TQ Uông Văn Bân cho rằng Washington đang viện cớ an ninh quốc gia để trấn áp các doanh nghiệp TQ một cách phi lý. Ông gọi đây \"rõ ràng là hành động bá quyền\".Ông chỉ trích lệnh cấm của Mỹ làm “phương hại đến quyền và lợi ích của nhiều công ty và người dùng Mỹ”. Đồng thời hành động đó còn“gạt bỏ những nguyên tắc thị trường và các quy tắc quốc tế”, cố tình “thao túng và đàn áp chính trị”.Ông chỉ ra hậu quả của động thái trên sẽ là “sự suy giảm vị thế về đạo đức, hình ảnh quốc gia và lòng tin của quốc tế đối với Mỹ.\"Mặc dù Bắc Kinh \"kiên quyết phản đối\" trước động thái của Mỹ, nhưng ông Uông không nêu rõ những biện pháp đáp trả của TQ đối với hành vi trên.Lệnh của ông Trump được đưa ra một ngày sau khi Ngoại trưởng Mike Pompeo kêu gọi các công ty Mỹ gỡ bỏ ứng dụng TQ \"không đáng tin cậy\" như TikTok và WeChat trong cửa hàng ứng dụng của mình. Đó là một biện pháp trong chương trình \"Mạng lưới sạch\" mà ông đã đưa ra để bảo vệ dữ liệu của Mỹ.Quan hệ song phương giữa Bắc Kinh và Washington đang tồi tệ hơn với sự đối đầu ngày càng gia tăng trong lĩnh vực thương mại, công nghệ, gián điệp và việc đối phó với đại dịch COVID-19.Ông Hồ Tích Tiến - Tổng biên tập Thời báo Hoàn Cầu thuộc cơ quan ngôn luận của đảng Cộng sản TQ đã viết trên trang mạng xã hội Weibo của mình rằng Washington đang ra sức hủy hoại những công ty Internet thành công nhất của TQ.Ông cho rằng Washington có “ý đồ xấu xa” khi không muốn công ty công nghệ TQ vươn lên vị trí dẫn đầu. ", "topic": "Thế giới", "tag": ["Tik tok", "We Chat", "Bá quyền", "Gạt bỏ", "Lệnh cấm", "TIKTOK", "WECHAT", "Cấm", "The Straits Times", "Nguyên tắc", "Trung Quốc", "Chỉ trích", "Viện cớ", "Bắc kinh", "Mỹ", "UÔNG", "Phương hại", "Hành động", "Kiên quyết", "Uông Văn Bân"], "link": "https://plo.vn/quoc-te/my-cam-tik-tok-we-chat-trung-quoc-noi-gi-930166.html"}