{"id": "35965601", "header": "Diễn viên Thúy Diễm và hành trình qua 'cát đỏ'", "datetime": "2020-08-08T10:00:00.000+07:00", "summary": "Với 30 tập, bộ phim 'Cát đỏ' đang được trình chiếu trên VTV3, không chỉ đánh dấu sự trở lại của đạo diễn Lưu Trọng Ninh, mà còn khẳng định sự trưởng thành của diễn viên Thúy Diễm trong vai Nhớ. Hành trình đi tìm hạnh phúc của Nhớ trong 'Cát đỏ' có khác gì con đường đến mái ấm của diễn viên Thúy Diễm?", "content": "Vai Nhớ trong “Cát đỏ” đánh dấu một bước phát triển mới của diễn viên Thúy Diễm, sau hơn một thập niên theo đuổi nghiệp diễn. Một vai Nhớ lam lũ và cực nhọc, nhưng táo bạo và cá tính, hoàn toàn khác với những vai thôn nữ hiền lành mà diễn viên Thúy Diễm từng thể hiện. Diễn viên Thúy Diễm bộc bạch: “Tôi rất hâm mộ các tác phẩm của đạo diễn Lưu Trọng Ninh và luôn mơ sẽ được một lần hóa thân các nhân vật trong phim của anh. Tôi không ngại thử vai nhiều lần vì muốn chứng minh mình có đủ khả năng hóa thân vào nhân vật, sẵn sàng thay đổi ngoại hình trở nên hoang dại, khác lạ so với những gì tôi từng thể hiện. Như một mối duyên, cuối cùng tôi cũng được chấp nhận vào vai Nhớ và trải qua gần 6 tháng ở vùng gió cát Bình Thuận. Đóng phim trong giai đoạn đại dịch Covid-19, tôi phải xa chồng, xa con nên nhớ nhà quay quắt. Nhưng nghề diễn mình phải hoàn thành. Rất may là gia đình hiểu và thông cảm cho tôi”.Dù sinh ra ở Sài Gòn và từ nhỏ đã có mơ ước làm diễn viên, nhưng gia cảnh túng thiếu không cho phép Thúy Diễm bước chân vào Trường ĐH Sân khấu Điện ảnh TPHCM để được đào tạo nghệ thuật một cách chính quy. Tốt nghiệp trung học, Thúy Diễm phải đi làm để kiếm tiền phụ giúp gia đình nuôi em. Thúy Diễm học quản trị khách sạn và có một công việc ổn định, nhưng khao khát được đứng trước ống kính vẫn là nỗi ám ảnh khôn nguôi. Qua giới thiệu của một người quen, Thúy Diễm ứng thí vai trò người mẫu ảnh cho một số tạp chí thời trang, và có cơ hội nhón gót trên sàn catwalk.Phim trường không chỉ mang đến cho diễn viên Thúy Diễm sự nổi tiếng, mà còn mang lại cho diễn viên Thúy Diễm một lương duyên. Sau khi đóng chung với nhau một số bộ phim như “Trái tim hoa hồng”, “Rau muống tháng chín”, “Tôi yêu cô đơn”, “Ranh giới tình yêu”, Sau bức tường lửa”... diễn viên Thúy Diễm chính thức hẹn hò với diễn viên Lương Thế Thành. Chàng lớn hơn nàng 4 tuổi, họ rất xứng đôi, và được ca ngợi là tập cặp đôi đẹp nhất làng phim Việt hôm nay. Năm 2016, diễn viên Thúy Diễm và diễn viên Lương Thế Thành làm lễ cưới. Hiện nay, họ đã có một con trai, đặt tên là Bảo Bảo.Ở tuổi 34, hành trình của diễn viên Thúy Diễm vẫn đang mở ra nhiều lối đi mới mẻ. Tuy nhiên, khi bộ phim “Cát đỏ” công chiếu trên VTV3, thì diễn viên Thúy Diễm xác định: “Đối với tôi, con đường đến với nghệ thuật không chỉ có hoa hồng, mà ngược lại rất nhiều chông gai, nhọc nhằn. Tôi khởi nghiệp từ một người mẫu ảnh và chính môi trường làm người mẫu là chiếc nôi cho tôi cơ hội trưởng thành. Tôi sẽ cố gắng cống hiến hết mình và lúc nhận ra mình không còn khả năng đem lại cho khán giả những xúc cảm về cái đẹp nữa thì tôi sẽ lặng lẽ rút lui”. Còn diễn viên Lương Thế Thành thì ủng hộ vợ một cách chân thành: “Là một diễn viên nên tôi đã hiểu đam mê diễn xuất đã ăn vào máu thì không cách nào có thể bỏ được. Do đó, tôi đã không bao giờ có ý định kiểm soát công việc hay là sự nghiệp của Thúy Diễm. Có thể bà xã sẽ chủ động làm ít lại để mà dành thời gian cho gia đình chứ không thể nào có thể ngừng hẳn. Thật lòng, tôi với Thúy Diễm ngoài nghệ thuật cũng đã không thể làm bất cứ công việc gì khác”. ", "topic": "Giải trí", "tag": ["Thúy Diễm", "Lương Thế Thành", "Lưu Trọng Ninh", "Diễn viên", "VTV3", "Hành trình", "Trình chiếu", "Đi tìm", "Đánh dấu", "Bộ phim", "Thôn nữ", "Đạo diễn", "Cực nhọc", "Lam lũ", "Thử vai", "Trưởng thành", "Khác gì", "Nhón gót", "Quay quắt", "Hoang dại"], "link": "https://haiquanonline.com.vn/dien-vien-thuy-diem-va-hanh-trinh-qua-cat-do-131355-131355.html"}