{"id": "35964459", "header": "Giá mua vào rẻ hơn bán ra tới hơn 2 triệu đồng, đắt hơn vàng thế giới 5 triệu đồng/lượng, 'nhà vàng' nói gì?", "datetime": "2020-08-08T08:35:33.000+07:00", "summary": "So với đầu năm, giá vàng hiện đã tăng tới xấp xỉ 20 triệu đồng/lượng.", "content": "Giá vàng trong nước và thế giới tăng liên tục trong những ngày qua, lập hết đỉnh này đến đỉnh khác. Chốt ngày 7/8/2020, giá vàng SJC ở khu vực Tp. Hồ Chí Minh mua vào bán ra lần lươt tại 60,75 - 62,4 triệu đồng/lượng (tại công ty SJC), tại khu vực Hà Nội giá vàng vàng mua vào bán ra tham khảo tại DOJI niêm yết là 59,75 - 61,9 triệu đồng/lượng. So với đầu năm, giá vàng đã tăng tới xấp xỉ 20 triệu đồng/lượng.Chênh lệch giữa giá bán ra và mua vào được các doanh nghiệp nới rộng, từ 1,7 triệu đồng đến hơn 2,1 triệu đồng/lượng. Chênh lệch giữa giá vàng trong nước cũng nới rộng hơn nhiều so với thế giới, lên tới trên dưới 5 triệu đồng/lượng (vàng thế giới quy đổi chỉ tương đương 57,1 triệu đồng/lượng), trong khi những ngày trước đây là ngang bằng hoặc lệch nhau vài trăm nghìn đồng cho tới 1 triệu đồng/lượng.Các doanh nghiệp kinh doanh vàng cho biết, do giá vàng biến động mạnh nên giao dịch những ngày đầu tháng 8 sôi động hơn hẳn so với tháng 7 và cùng kỳ năm trước, tăng trung bình khoảng 30%. Riêng ngày 7/8 thị trường ghi nhận có tình trạng xếp hàng mua bán vàng ở các điểm kinh doanh lớn.Lý giải vì sao giá vàng vàng trong nước ngày càng chênh lệch rộng với vàng thế thế giới, đại diện tập đoàn DOJI cho biết, ngay khi giá neo ở mức cao thì các hệ thống vẫn ghi nhận khách hàng vẫn mua vào vàng. Có khả năng người mua vàng trong nước vẫn kì vọng việc giá vàng sẽ còn tăng cao hơn nữa do những bất ổn của việc kiểm soát dịch bệnh trên thế giới cũng như những yếu tố về mặt kinh tế, tài chính tác động lên xu hướng tăng của giá vàng. Ngược lại, số lượng người đang cất giữ vàng vẫn cho đây là kênh trú ẩn an toàn nên chưa muốn bán ra cũng không hề nhỏ.\"Bên cạnh đó, các doanh nghiệp kinh doanh vàng cũng phải nới rộng khoảng cách giữa giá mua và giá bán để phòng rủi ro cho chính mình khi giá vàng đang ở mức cao và có thể quay đầu sụt giảm bất cứ lúc nào. Từ đó dẫn đến vẫn sự chênh lệch cung-cầu và khoảng cách giá vàng trong nước và thế giới bị nới rộng\" - đại diện DOJI nói.Trên thị trường thế giới, tính từ đầu năm đến nay, giá vàng đã tăng khoảng 34%. Nguyên nhân chủ yếu là do nhu cầu đầu tư vào vàng như một tài sản an toàn ngày càng tăng trong bối cảnh thế giới bất ổn chưa từng có, đại dịch Covid-19 lây lan chóng mặt, căng thẳng Mỹ-Trung leo thang, các chính phủ trên khắp thế giới không ngừng bơm tiền để cứu nền kinh tế, thảm họa thiên nhiên xảy ra ở nhiều nơi và gần đây nhất là vụ nổ không thể tồi tệ hơn ở Beirut, Lebanon.Bất chấp đà tăng mạnh kể từ đầu năm và vượt xa ngưỡng 2.000 USD/ounce, theo nhiều chuyên gia phân tích, giá vàng được dự báo sẽ tăng thêm khoảng 200 USD nữa để lên mức 2.200 USD/ounce trước khi chùng lại. Tuy nhiên, về dài hạn, vàng vẫn đang nằm trong xu hướng tăng và nhiều nhận định từ các chuyên gia được đưa ra cho rằng vàng sẽ đạt 2.400 USD/ounce vào cuối năm nay. Nếu mức giá này đạt được thì vàng thế giới quy đổi vào khoảng hơn 67 triệu đồng/lượng. ", "topic": "Kinh tế", "tag": ["Vàng sjc", "Giá vàng", "Quy đổi", "Trong nước", "Xấp xỉ", "Giao dịch", "Mua vào", "Vàng", "Giá mua", "Bán ra", "Thế giới", "Doji", "Chênh lệch", "Vàng vàng", "Đắt", "Công ty SJC", "Rẻ", "Biến động", "Nới rộng", "Tương đương"], "link": "http://toquoc.vn/gia-mua-vao-re-hon-ban-ra-toi-hon-2-trieu-dong-dat-hon-vang-the-gioi-5-trieu-dong-luong-nha-vang-noi-gi-420208875544678.htm"}