{"id": "35962413", "header": "Bắt giữ nhiều đối tượng khai thác vàng trái phép ở Hà Tĩnh", "datetime": "2020-08-08T00:45:00.000+07:00", "summary": "Ngày 7/8, thông tin từ Phòng Cảnh sát Phòng chống tội phạm về môi trường, Công an tỉnh Hà Tĩnh cho biết, đơn vị phối hợp với các đơn vị chức năng huyện Kỳ Anh (tỉnh Hà Tĩnh) phát hiện, bắt giữ nhiều đối tượng đang có hành vi khai thác vàng trái phép.", "content": "Theo đó, vào khoảng 2 giờ ngày 7/8, tại khu vực đồi giữa Moòng Coòng, xã Kỳ Sơn, huyện Kỳ Anh, Phòng Cảnh sát môi trường chủ trì phối hợp với Công an huyện Kỳ Anh và chính quyền xã Kỳ Sơn, phát hiện 3 đối tượng gồm Dương Quý Lâm, sinh năm 1979, Triệu Tiến Hồng, sinh năm 1998, đều trú tại xã Hợp Tiến, huyện Đống Hỷ (tỉnh Thái Nguyên) và Bàn Tiến Long, sinh năm 1982, trú xã Kỳ Sơn, huyện Kỳ Anh, đang có hành vi khai thác vàng. Tại hiện trường, các lực lượng chức năng phát hiện 1 máy nghiền, 1 máy thổi khí, 1 máy phát điện và 1 máy vận chuyển vật liệu để phục vụ việc khai thác vàng.Tiếp đến, vào khoảng 3 giờ 30 phút các lực lượng chức năng tiếp tục phát hiện các đối tượng Hà Văn Cư, Hà Anh Tuấn đều trú tại Kỳ Văn, huyện Kỳ Anh và một số đối tượng khác (hiện bỏ trốn) đang tiến hành khai thác vàng tại khu vực đồi A Moòng Coòng, thuộc xã Kỳ Sơn. Tại hiện trường, lực lượng chức năng phát hiện 1 máy nổ được nối với máy đập đá và máy nghiền đá, 1 máy phát điện và 1 dàn máy hơi để phục vụ việc khai thác vàng.Quá trình làm việc với cơ quan chức năng, các đối tượng nói trên chưa xuất trình được hồ sơ, thủ tục liên quan đến hoạt động khai thác vàng nói trên.Lực lượng chức năng đã đưa các đối tượng nói trên cùng tang vật về trụ sở Công an huyện Kỳ Anh, để tiếp tục điều tra, làm rõ và xử lý theo quy định của pháp luật. ", "topic": "Pháp luật", "tag": ["Công an tỉnh Hà Tĩnh", "Hà Tĩnh", "Trái phép", "Công an huyện Kỳ Anh", "Kỳ Anh", "Bắt giữ", "Vàng", "Khai thác", "Đơn vị chức năng", "Kỳ Sơn", "Đối tượng", "Hợp Tiến", "Cảnh sát môi trường", "Máy phát điện", "Kỳ văn", "Nghiền", "Hành vi", "Máy móc", "Tiến hành khai thác", "Phát hiện"], "link": "https://baotintuc.vn/phap-luat/bat-giu-nhieu-doi-tuong-khai-thac-vang-trai-phep-o-ha-tinh-20200807222150849.htm"}