{"id": "35968395", "header": "Cú 'twist' bất ngờ của 'Người Ấy Là Ai': Hương Giang chưa phải nữ chính cuối cùng", "datetime": "2020-08-08T15:12:57.000+07:00", "summary": "Trong khi ai cũng đinh ninh Hương Giang là nữ chính chốt sổ chương trình 'Người Ấy Là Ai' mùa 3 thì nhà sản xuất lại tung ra cú 'twist' khiến khán giả ngạc nhiên: Vẫn còn một cô gái nữa đi tìm người thương ở tập 15.", "content": "Có thể nói trong ba mùa  chưa có mùa nào gay cấn, kịch tính đến phút cuối cùng như mùa thứ ba. Việc Hương Giang lần thứ hai ngồi ghế nữ chính đã gây bất ngờ, tập có Hương Giang đi tìm người thương chia thành hai nửa phát sóng hai tuần cũng gây tò mò không kém.Thế rồi ồn ào lại bùng lên khi khán giả phát hiện có một tập đã ghi hình mà không thể phát sóng vì hỏng  Những tưởng như thế đã đủ kịch tính hơn cả phim hành động thì chính nhà sản xuất lại tung thêm chiêu mới khi thông báo rằng Hương Giang chưa phải nữ chính cuối cùng.mùa ba vẫn còn tập 15 mới chính thức khép lại, và cô gái “chốt sổ” mang tên Tường Vân.Dàn nữ chính của mùa ba này đã đỉnh thì Tường Vân còn đỉnh hơn nữa khi có biệt danh   truyền hình Những người chơi của chương trình này đều có tài năng, trí óc hơn người, liên tục khiến khán giả phải trầm trồ ngưỡng mộ.Mai Tường Vân năm nay 29 tuổi, đang sinh sống và làm việc tại Philippines. Tường Vân sở hữu trí nhớ phi thường, chỉ mất 3 tháng tập luyện đã có thể tham gia giải Vô địch trí nhớ thế giới lần thứ 25.Sau cuộc thi, vì nhiều biến cố gia đình xảy ra mà Tường Vân chọn cách trốn chạy là rời Việt Nam sang Philippines sinh sống. Đến khi xuất hiện ở , Tường Vân đã khiến mọi người kinh ngạc khi có thể ghi nhớ 2200 con số trong vòng hai giờ đồng hồ.Mai Tường Vân từng tâm sự rằng cô đang tìm kiếm sự bình yên trong tâm hồn và biết đâu, một chàng trai trongsẽ giúp cô tìm được điều ấy. ", "topic": "Giải trí", "tag": ["Người ấy là ai", "Ấy Là Ai", "Hương Giang", "Đinh ninh", "Người thương", "Đi tìm", "Phát sóng", "Tường Vân", "Ba mùa", "Mai Tường Vân", "Nhà sản xuất", "Cô gái", "Kịch tính", "Siêu Trí Tuệ Việt Nam", "Gay cấn", "Tung ra", "Ngạc nhiên", "Khán giả", "Bất ngờ", "Bùng"], "link": "https://hoahoctro.tienphong.vn/hht-hau-truong-showbiz/cu-twist-bat-ngo-cua-nguoi-ay-la-ai-huong-giang-chua-phai-nu-chinh-cuoi-cung-1702128.tpo"}