{"id": "35963428", "header": "Giá thực phẩm hôm nay 8/8: Chững lại sau nhiều ngày tăng liên tiếp", "datetime": "2020-08-08T06:45:00.000+07:00", "summary": "Giá các mặt hàng thực phẩm hôm nay tại TP. Hồ Chí Minh và Đồng bằng sông Cửu Long đã chững lại sau nhiều ngày tăng giá.", "content": "Tại TP. Hồ Chí Minh, giá các mặt hàng nông sản, thực phẩm duy trì ổn định. Cụ thể, cà rốt 20.000 đồng/kg; cải thìa 25.000 đồng/kg; mướp 15.000 đồng/kg; bí xanh 20.000 đồng/kg; rau muống 35.000 đồng/kg; mồng tơi 45.000 đồng/kg; chanh 20.000 đồng/kg; dưa canh 22.000 đồng/kg; gừng 48.000 đồng/kg.Tương tự, tại ĐBSCL, giá nhiều mặt hàng nông sản, thực phẩm cũng ổn định so với hôm qua. Điển hình như, giá rau mồng tơi, xà lách ở mức 14.000 đồng/kg; dưa leo 12.000 đồng/kg; đậu đũa 15.500 đồng/kg; đậu bắp, cà chua 16.000 đồng/kg. Nhiều mặt hàng thực phẩm tươi sống như thịt bò, thịt gà và các loại cá nước ngọt giữ giá ổn định, riêng thịt lợn tăng nhẹ.Riêng giá mít thái đang tăng cao. Lý giải giá mít thái tăng, ông Nguyễn Văn Đôn - ngụ tại huyện Bình Tân, tỉnh Vĩnh Long cho biết, trong khoảng 1 tháng trở lại đây, giá mít thái đã tăng từ 7.000 đồng/kg lên từ 20.000 - 24.000 đồng/kg. Nguyên nhân là do hiện nay thu hoạch mít thái đã vào cuối vụ, nguồn cung giảm nên giá tăng. Đáng chú ý, một số nhà vườn có kinh nghiệm trồng mít lâu năm, trong thời gian giá mít xuống thấp đã chủ động hái bỏ trái trên cây, sau đó bổ sung dinh dưỡng, phục hồi sức khỏe cho cây và để trái lại đợt sau nên khi giá mít tăng trở lại như hiện nay, người trồng mít thu được lợi nhuận cao gấp từ 3 - 4 lần so với thời gian trước.Với mặt hàng thủy sản, tại ĐBSCL, thị trường cá tra đã có những chuyển biến tích cực khi các công ty lớn tại Đồng Tháp tiếp tục chốt mua thêm nhiều hợp đồng bắt cá ngoài mới, thị trường giao dịch sôi động, một số công ty tăng công suất chế biến.Trong khi đó, giá tôm cũng duy trì ổn định so với hôm qua. Cụ thể, giá tôm thẻ size 20 con tại Sóc Trăng, Bạc Liêu, Bến Tre, Cà Mau đang dao động ở mức 160.000 - 163.000 đồng/kg, size 30 con dao động từ 120.000 - 125.000 đồng/kg, size 40 con dao động từ 108.000 - 110.000 đồng/kg. Do giá tôm duy trì ở mức thấp khiến nhiều người dân không mặn mà trong việc thả nuôi vụ mới. ", "topic": "Văn hóa", "tag": ["Thực phẩm", "Rau củ", "Đồng bằng sông cửu long", "Bí xanh", "Mặt hàng", "Hồ Chí Minh", "Tươi sống", "Ổn định", "Rau muống", "Dưa leo", "Cà chua", "Vĩnh Long", "Nông sản", "Mồng tơi", "Cá tra", "Bình Tân", "Tăng giá", "Trái cây", "Chững lại", "Gừng"], "link": "https://congthuong.vn/gia-thuc-pham-hom-nay-88-chung-lai-sau-nhieu-ngay-tang-lien-tiep-141835.html"}