{"id": "35962683", "header": "'Quả bom nổi' - quan chức Lebanon biết trước mối nguy từ kho hóa chất", "datetime": "2020-08-08T05:00:00.000+07:00", "summary": "Những tài liệu mới được công bố cho thấy nhiều cơ quan chính phủ của Lebanon đã được thông báo về sự nguy hiểm của lượng lớn ammonium nitrat cất giữ ở nhà kho tại cảng Beirut.", "content": "Theo , nhiều email và tài liệu công khai của tòa án đang đóng góp vào lượng bằng chứng ngày càng dày lên cho thấy các cơ quan chính phủ của Lebanon - trong đó có cả Bộ Tư pháp - đã nhiều lần được thông báo về hàng nghìn tấn ammonium nitrate cất tại cảng Beirut.Lô hàng này được một chuyên gia người Nga mô tả là \"quả bom nổi\", và nó chính là nguyên nhân vụ nổ thảm khốc hôm 4/8 tại thủ đô.Sau vụ nổ, Thủ tướng Lebanon Hassan Diab cho rằng việc một lô hàng với 2.750 tấn ammonium nitrate được cất giữ trong một nhà kho trong suốt 6 năm là \"điều không thể chấp nhận được\".Tuy nhiên, các tài liệu do  thu thập cho thấy nhiều thành viên của chính phủ cũng như cơ quan tư pháp của Lebanon đều được thông báo về việc có một lượng lớn vật liệu nguy hiểm đang được lưu giữ ở cảng Beirut, và có lẽ họ đã thất bại trong việc bảo đảm an toàn cho lô hàng này.Vào năm 2013, tàu chở hàng MV Rhosus của Nga bị giữ lại ở Beirut khi đang mang theo 2.750 tấn ammonium nitrate - chất hóa học phổ biến được sử dụng trong nông nghiệp và khai mỏ. Con tàu đang trên đường tới Mozambique, nhưng nó phải dừng ở cảng Beirut do gặp vấn đề tài chính.Baroudi & Associates, công ty đại điện cho thủy thủ đoàn người Nga của tàu MV Rhosus, thông báo hôm 5/8 rằng họ đã gửi nhiều lá thư tới các quan chức quản lý cảng Beirut cũng như Bộ Giao thông Lebanon vào tháng 7/2014 để \"cảnh báo về những nguy hiểm của loại vật liệu trên tàu\".Công ty này cho biết cuối tháng đó, họ nhận được thư phản hồi từ \"tổng giám đốc vận tải đường bộ và đường biển\" của cảng Beirut, cho biết ông này đã gửi công văn đến Bộ Tư pháp Lebanon, đề nghị thực hiện các biện pháp cần thiết để đảm bảo con tàu không bị chìm và gây ra nguy hiểm cho bến cảng.\"Ông ấy cũng nói với chúng tôi rằng đã gửi thư tới các quan chức hải quân để bảo dưỡng con tàu, tránh cho nó bị chìm\", Baroudi & Associates cho biết.Bất chấp những cảnh báo này, lô hàng vẫn nằm lại bến cảng.Thêm vào đó, giới chức hải quan cũng nhiều lần gửi thông báo tới một thẩm phán về lô hàng nguy hiểm, theo các tài liệu được  thu thập trước đây. Tuy nhiên, thẩm phán này nhiều lần trả lời rằng con tàu MV Rhosus và hàng hóa trên đó không thuộc thẩm quyền của tòa án.Baroudi & Associates cũng cho biết, điểm đến ban đầu của con tàu là Mozambique và nó được đưa tới đây \"theo đơn hàng của Ngân hàng Quốc tế Mozambique cho Fabrica De Explosives\" - một công ty khai khoáng thương mại ở quốc gia châu Phi.Tuy nhiên, điều kỳ lạ là ông Antonio Libombo, giám đốc của cảng Beira ở Mozambique, cho biết ông hoàn toàn không có thông tin gì về con tàu của Nga.\"Thường thì, trước khi chúng tôi tiếp nhận một con tàu, chúng tôi sẽ được thông báo trước. Trong trường hợp này, chúng tôi chưa từng nhận được thông báo nào về một con tàu đến cảng Beira với đặc điểm và hàng hóa như vậy\", ông Libombo nói với một tờ báo địa phương.Bộ Giao thông và Vận tải Mozambique cũng cho biết họ không hề được thông báo về việc con tàu hàng của Nga sẽ cập cảng.Những thông tin cho thấy việc vụ nổ thảm khốc đã có thể được ngăn chặn làm dấy lên cáo buộc cho rằng chính phủ Lebanon đã tắc trách trong trường hợp này. Điều này cũng bắt nguồn từ sự thất vọng kéo dài của người dân Lebanon với giới chính trị trong suốt 3 thập kỷ qua.Với hơn 150 người thiệt mạng và 5.000 người bị thương, vụ nổ hôm 4/8 xảy ra vào thời điểm được coi là \"không thể tồi tệ hơn\". Lebanon đang chứng kiến tỷ lệ thất nghiệp tăng cao, một cuộc khủng hoảng tài chính, đồng nội tệ mất giá thảm hại và sự thiếu hụt những mặt hàng cơ bản, bao gồm cả điện.Đối với nhiều người dân Lebanon, thảm họa là một bằng chứng nữa cho thấy chính phủ nước này đã thất bại. Ước tính 300.000 người đã mất nhà cửa, tương đương với 12% dân số của Beirut và thành phố sẽ cần ít nhất từ 10 đến 15 tỷ USD để xây dựng lại đống đổ nát, trong khi chính phủ Lebanon đã tuyên bố vỡ nợ hồi tháng 3.Vụ nổ cũng gần như xóa sổ cảng biển chính của một đất nước nhỏ bé chủ yếu phụ thuộc vào hàng nhập khẩu, cũng như xé toạc một nhà kho chứa 85% lượng ngũ cốc dự trữ của quốc gia. Hơn nữa, chỉ một ngày sau vụ nổ, Lebanon ghi nhận 255 ca nhiễm Covid-19 mới - con số cao kỷ lục kể từ khi virus corona xuất hiện ở quốc gia này.Đối với nhiều người, điều này là quá sức chịu đựng. Tối 6/8, những người biểu tình phản đối chính phủ đã tụ tập gần tòa nhà quốc hội ở Beirut. Đụng độ đã xảy ra với lực lượng an ninh và một số người biểu tình bị thương.Không chỉ những người dân, một quan chức chính phủ Lebanon cũng cho rằng đất nước cần sự thay đổi ở tầng cao nhất. Bà Tracy Chamoun, đại sứ Lebanon ở Jordan, hôm 6/8 đã nộp đơn từ chức và cho rằng sự \"tắc trách hoàn toàn\" của giới chức cho thấy sự cần thiết phải thay đổi lãnh đạo.\"Tôi tuyên bố từ chức đại sứ để phản đối sự tắc trách, trộm cắp và lừa đối của nhà nước. Thảm họa này đã gióng một hồi chuông cho chúng ta: không nên có sự khoan nhượng nào, và tất cả bọn họ cần phải rời đi. Đây là sự tắc trách hoàn toàn\", bà Chamoun nói. Theo CNN và Guardian ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Quả bom", "Cơ quan chính phủ", "Nhà kho", "Quan chức", "Cất giữ", "Biết trước", "Hassan Diab", "Mozambique", "Nguy", "Lô hàng", "Cảng Beira", "Tài liệu", "Đổ nát", "Con tàu", "Ni-trat", "Hóa chất"], "link": "https://zingnews.vn/qua-bom-noi-quan-chuc-lebanon-biet-truoc-moi-nguy-tu-kho-hoa-chat-post1116912.html"}