{"id": "35967162", "header": "Thanh Hóa: Bắt đối tượng lừa đảo trên 2 tỷ đồng dưới hình thức bán hàng trên mạng xã hội", "datetime": "2020-08-08T12:48:00.000+07:00", "summary": "Đăng thông tin bán hàng trên mạng xã hội facebook sau đó lừa chiếm đoạt tài sản, một đối tượng ở tỉnh Hải Dương mới đây đã bị lực lượng Công an Thanh Hóa bắt giữ.", "content": "Ngày 8/8, Theo công an tỉnh Thanh Hóa, Công an huyện Hoằng Hóa vừa điều tra, làm rõ và bắt giữ đối tượng: Trương Văn Hải, sinh năm 1994 trú ở đường Nguyễn Thái Học, phường Phú Thứ, thị xã Kinh Môn, tỉnh Hải Dương về hành vi lừa đảo chiếm đoạt tài sản.Đối tượng Trương Văn Hải (Ảnh: Công an Thanh Hóa)Trước đó, Công an huyện Hoằng Hóa nhận được tin báo của chị Trịnh Thị Thu ở xã Hoằng Thanh, huyện Hoằng Hóa về việc chị bị một đối tượng trên mạng xã hội facebook với nick \"Luc Dinh\" lừa đảo số tiền 51 triệu đồng bằng việc mua hàng và gửi sang cho người nhà bên Hàn Quốc.Quá trình điều tra, xác minh, lực lượng chức năng xác định Trương Văn Hải chính là thủ phạm của vụ lừa đảo nói trên nên đã ra quyết định khởi tố bị can và bắt tạm giam đối tượng.Theo khai nhận của Hải, do cần tiền tiêu xài nên Hải đã nảy ra ý định lừa đảo chiếm đoạt tài sản. Hải đã lập 1 tài khoản xã hội facebook mang tên \"Luc Dinh\" và đăng tải bài viết \"Nhận chuyển đồ khô, quần áo, mĩ phẩm, thuốc lá giá rẻ\" vào trang fanpage \"Hội những bà bầu ở Korea\".Ngày 19/6, chị Thu đã liên lạc với Hải và đề nghị Hải mua hàng vận chuyển sang Hàn Quốc với tổng số tiền là 111.360.000đ. Sau khi chị Thu gửi 51 triệu đồng vào tài khoản của Hải tại ngân hàng thì Hải đã chặn facebook, thay tài khoản facebook mới, thay sim điện thoại… để chiếm đoạt số tiền mà chị Thu đã gửi vào tài khoản cho Hải để mua hàng.Chỉ tính từ đầu tháng 6/2020 đến khi bị bắt, Trương Văn Hải đã lừa đảo chiếm đoạt số tiền trên 2 tỷ đồng của nhiều nạn nhân trên địa bàn cả nước.Hiện vụ việc đang được làm rõ. ", "topic": "Pháp luật", "tag": ["Trương Văn Hải", "Công an huyện Hoằng Hóa", "Công An Thanh Hóa", "Lừa đảo", "Thị xã Kinh Môn", "LUC", "Trịnh Thị Thu", "Chiếm đoạt tài sản", "Bán hàng", "Phú Thứ", "Mạng xã hội", "Hoằng Thanh", "Hải Dương", "Đường Nguyễn Thái Học", "Thanh Hóa", "Đối tượng", "Lừa", "Facebook", "Công an tỉnh Thanh Hóa", "KOREA"], "link": "http://baodansinh.vn/thanh-hoa-bat-doi-tuong-lua-dao-tren-2-ty-dong-duoi-hinh-thuc-ban-hang-tren-mang-xa-hoi-20200808114236295.htm"}