{"id": "35969814", "header": "Con gái 18 tuổi kín tiếng của diễn viên Lý Hương", "datetime": "2020-08-08T18:01:00.000+07:00", "summary": "Princess Lam - con gái diễn viên Lý Hương gây chú ý bởi phong cách gợi cảm, trưởng thành ở tuổi 18. Cô đoàn tụ mẹ sau 12 năm xa cách vì vụ kiện 'bắt cóc con'.", "content": "Princess Lam, con gái diễn viên Lý Hương – em gái Lý Hùng vừa bước sang tuổi 18 và tốt nghiệp cấp 3 tại Mỹ. 2 mẹ con vừa trở về Việt Nam và hoàn thành cách ly tập trung ngày 30/7.Princess Lam được nhận xét thừa hưởng nét đẹp từ mẹ với vóc dáng gợi cảm, nhan sắc nổi bật. Do sinh sống nước ngoài từ nhỏ, con gái Lý Hương theo đuổi phong cách thời trang gợi cảm, phóng khoáng. Cô lựa chọn những bộ váy áo ôm tôn dáng cùng lối trang điểm sắc sảo.Trên trang cá nhân, Princess Lam đăng tải những ảnh ghi lại khoảnh khắc đời thường của mình. Cô cũng thường xuyên tương tác, trò chuyện vui vẻ cùng bạn bè qua các bài viết.Trước đó do vụ kiện với chồng cũ và cáo buộc bắt cóc con khiến Lý Hương phải xa cách Princess Lam nhiều năm. Khi gặp lại con gái, nữ diễn viên chỉ biết ôm chặt cô bé rồi khóc.Theo Lý Hương, con gái từ nhỏ độc lập, bản lĩnh. Dù thiếu vắng chỗ dựa gia đình, Princess vẫn nỗ lực vươn lên với thành tích học tập tốt suốt những năm trung học. Ngoài việc học, cô còn năng nổ tham gia các hoạt động ngoại khóa. Princess Lam được chọn vào đội tuyển bóng rổ của trường và tham gia thi đấu ở các giải trong khu vựcTrước khi về Việt Nam, Lý Hương và con gái có khoảng ba tháng sống ở California. Mỗi ngày, nữ diễn viên là tài xế chở con đi học, đi chơi. Em gái Lý Hùng mừng vì con trưởng thành trong môi trường phương Tây hiện đại nhưng vẫn không quên nguồn cội.Chia sẻ với VietNamNet, Lý Hương bảo gần một tuần qua chị dành thời gian đưa con thăm gia đình, bạn bè xung quanh. “Princess không được may mắn như những đứa trẻ khác khi bố mẹ ly hôn từ nhỏ. Suốt 12 năm qua, tôi và con vẫn liên hệ với nhau qua điện thoại, tin nhắn hay video call. Tôi mừng vì bé hiểu nỗi khổ của mẹ, luôn dành sự yêu thương và quan tâm tôi mỗi ngày”, nữ diễn viên tâm sự.Gia đình ngoại có truyền thống nghệ thuật, Lý Hương cho hay Princess Lam cũng thừa hưởng khiếu từ nhỏ. Tuy nhiên, nữ diễn viên để con tự do lựa chọn định hướng công việc sau này. Sau dịp đoàn tụ gia đình, Princess sẽ trở về Mỹ để hoàn tất hồ sơ học đại học. Diễn viên Lý Hương cũng phân bổ thời gian để sang chăm sóc con gái, đồng thời lo cho bố - NSND Lý Huỳnh đang bị bệnh nặng ở Việt Nam. ", "topic": "Giải trí", "tag": ["Lý hương", "Princess Lam", "Kín tiếng", "Xa cách", "Đoàn tụ", "Vụ kiện", "Bắt cóc", "Lý Hùng", "Con gái", "Diễn viên", "Gợi cảm", "Gây chú ý", "Trưởng thành", "Thừa hưởng", "Em gái", "Váy áo", "Tốt nghiệp thpt", "Mẹ", "Phóng khoáng", "Ôm chặt"], "link": "https://vietnamnet.vn/vn/giai-tri/the-gioi-sao/con-gai-18-tuoi-kin-tieng-cua-dien-vien-ly-huong-664117.html"}