{"id": "35964899", "header": "Giá vàng cuối tuần hạ nhiệt nhưng vẫn neo cao", "datetime": "2020-08-08T09:03:00.000+07:00", "summary": "Trong phiên giao dịch cuối tuần, giá vàng thế giới và trong nước cùng chững lại, nhưng giá vẫn neo ở mức cao khiến rủi ro tiềm ẩn là rất lớn.", "content": "Trong phiên giao dịch sáng 8/8 theo giờ Việt Nam, giá vàng thế giới chững lại quanh mức 2.070 USD/ounce trên sàn Comex, khi đã có nhiều phiên tăng lên tới 2.080 USD/ounce.Giá vàng chững lại khi có một số thông tin kinh tế lạc quan tại Mỹ cũng như sự phục hồi nhẹ của chỉ số USD. Tuy nhiên, giá vàng đã tăng hơn 35% kể từ đầu năm nay. Các chuyên gia phân tích dự báo, giá vàng sẽ tiếp tục vững ở mức cao hoặc tăng thêm nữa trong vài quý tới, phụ thuộc nhiều vào diễn biến dịch Covid-19.Trên thị trường vàng trong nước, chốt phiên ngày 7/8, giá vàng tăng tới hơn 1 triệu đồng/lượng ở cả hai chiều, đẩy giá bán ra vượt 62 triệu đồng/lượng.Mở cửa phiên giao dịch sáng nay 8/8, giá vàng trong nước lại quay đầu giảm mạnh tới 600.000 - 900.000 đồng/lượng. Đây là đà giảm tương ứng với giá vàng thế giới, nhất là sau tuyên bố sẽ có biện pháp bình ổn khi cần thiết của Ngân hàng Nhà nước.Cụ thể, Công ty vàng bạc đá quý Sài Gòn niêm yết giá vàng SJC niêm yết ở mức 59,8 – 61,7 triệu đồng/lượng (mua vào – bán ra), giảm 950.000 đồng/lượng ở chiều mua và giảm 720.000 đồng/lượng ở chiều bán so với chốt phiên liền trước.Tập đoàn vàng bạc đá quý Doji niêm yết ở mức 59,7 – 61,2 triệu đồng/lượng (mua vào – bán ra), giảm 100.000 đồng/lượng ở chiều mua và giảm 700.000 đồng/lượng ở chiều bán so với phiên ngày 7/8.Công ty Vàng bạc Đá quý Bảo Tín Minh Châu niêm yết giá vàng SJC cho giao dịch mua vào - bán ra ở mức 60,40 - 61,85 triệu đồng/lượng.Mặc dù giảm giá, nhưng chênh lệch giữa giá mua vào và bán ra vẫn ở mức từ 1 triệu tới gần 2 triệu đồng/lượng. Đây là khoảng cách khá cao so với bình thường, nên các chuyên gia cho rằng điều này sẽ gây rủi ro tới người mua vàng, nhất là đầu cơ vàng.Các doanh nghiệp kinh doanh vàng cho biết, giá vàng biến động mạnh nên giao dịch mua bán vàng vào những ngày đầu tháng 8 đã tăng cao hơn so với tháng 7 khoảng 30%. Tuy nhiên, đại diện các doanh nghiệp này vẫn khuyên người dân nên cẩn trọng, nắm chắc thông tin để có sự lựa chọn hợp lý. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Chững lại", "Hạ nhiệt", "Trong nước", "Phiên giao dịch", "SJC", "Mua vào", "Comex", "Cuối tuần", "Thế giới", "Niêm yết giá", "Bán ra", "Tiềm ẩn", "Thị trường vàng", "Rủi ro", "Là đà", "Vững", "Giảm mạnh", "Dự báo"], "link": "https://haiquanonline.com.vn/gia-vang-cuoi-tuan-ha-nhiet-nhung-van-neo-cao-131444.html"}