{"id": "35968627", "header": "Bình Thuận tạm dừng các sự kiện tập trung đông người", "datetime": "2020-08-08T15:46:00.000+07:00", "summary": "UBND tỉnh Bình Thuận đề nghị người dân thực hiện nghiêm việc đeo khẩu trang tại nơi công cộng, thực hiện tốt các biện pháp phòng, chống dịch bệnh.", "content": "Bình Thuận là tỉnh có nhiều khách du lịch, chuyên gia người nước ngoài với gần 3.000 người đi về từ vùng dịch, mặc dù tất cả đều được các cơ quan y tế theo dõi, giám sát chặt chẽ, nhưng nguy cơ tiềm ẩn dịch bệnh rất cao.Trước diễn biến phức tập của dịch Covid-19, UBND tỉnh Bình Thuận yêu cầu tiếp tục triển khai mạnh mẽ các biện pháp phòng, chống dịch trong tình hình mới.Theo đó, kể từ ngày 8/8, Bình Thuận tạm dừng các sự kiện văn hóa - thể thao tập trung đông người; các lễ hội, lễ nghi tôn giáo lớn, hội chợ, hội nghị, hội thảo chưa cấp thiết; tạm dừng hoạt động các cơ sở kinh doanh dịch vụ không thiết yếu như: rạp chiếu phim, karaoke, mát-xa, quán bar, vũ trường. Hạn chế tập trung đông người tại tiệc cưới, tang lễ.Đề nghị người dân thực hiện nghiêm việc đeo khẩu trang tại nơi công cộng, thực hiện tốt các biện pháp phòng, chống dịch bệnh.Các cơ sở kinh doanh thương mại dịch vụ được hoạt động phải thực hiện các biện pháp bảo đảm an toàn phòng, chống dịch như: Trang bị phòng hộ cho nhân viên, đo thân nhiệt khách đến; bố trí đầy đủ phương tiện, vật tư để rửa tay, sát khuẩn tại cơ sở và bảo đảm khoảng cách khi tiếp xúc. Nhà máy, cơ sở sản xuất phải thực hiện các biện pháp an toàn về phòng, chống dịch cho công nhân, người lao động.Người đứng đầu các cơ quan, đơn vị, địa phương tiếp tục thực hiện nghiêm các biện pháp đảm bảo an toàn, phòng, chống dịch bệnh cho cán bộ, công chức, người lao động và khách đến giao dịch, làm việc tại cơ quan đơn vị mình; không tổ chức liên hoan, tiệc mừng./. ", "topic": "Pháp luật", "tag": ["UBND tỉnh Bình Thuận", "Khẩu trang", "Đông người", "Bình Thuận", "Đeo", "Nghiêm", "Dịch bệnh", "Công cộng", "Dịch", "Thuốc sát trùng", "Phức", "Sự kiện", "Sát khuẩn", "Biện pháp", "Lễ nghi", "Tập trung", "Phan Thiết", "Người nước ngoài", "Cơ sở kinh doanh", "Đề nghị"], "link": "https://vov.vn/xa-hoi/binh-thuan-tam-dung-cac-su-kien-tap-trung-dong-nguoi-1080628.vov"}