{"id": "35965340", "header": "Vợ chồng 'giang hồ mạng' Phú Lê bị điều tra thêm tội danh mới", "datetime": "2020-08-08T09:23:00.000+07:00", "summary": "Bên cạnh việc bị điều tra về tội cố ý gây thương tích, vợ chồng Lê Văn Phú còn bị điều tra thêm tội gây rối trật tự công cộng.", "content": "Cục Cảnh sát hình sự (Bộ Công an) đã chỉ đạo Công an TP.Hà Nội làm rõ thêm tội gây rối trật tự công cộng đối với Lê Văn Phú (tên thường gọi là Phú Lê, 40 tuổi, quê Yên Bái) và vợ là Lã Thúy Kiều (, 35 tuổi, quê tại H.Bình Lục, Hà Nam).Trước đó, khoảng 20h30 tối 5/8, các chiến sĩ đã tổ chức bắt giữ Phú Lê và Thúy Kiều trên địa bàn phường Hoàng Văn Thụ, quận Hoàng Mai.Bước đầu, cơ quan điều tra nhận định Phú Lê và vợ có liên quan đến vụ việc một người phụ nữ lớn tuổi bị hành hung. Vụ án đang được Công an Hà Nội điều tra mở rộng.Ngày 6/8 vừa qua, hot girl Đào Chile (tên thật là Trần Thị Đào, 30 tuổi, quê tại H.Đan Phượng, Hà Nội) đã tố cáo vợ chồng Phú Lê cử đàn em đến nhà hành hung khiến mẹ và dì của Đào Chile phải nhập viện cấp cứu, do hot girl này có mâu thuẫn cá nhân với vợ chồng Phú Lê.Phú Lê được biết đến là một ca sĩ, diễn viên nghiệp dư, có nhiều bài hát nói về mẹ, tình nghĩa anh em giang hồ như: Đời là thế thôi, sống chết có nhau, cát bụi cuộc đời và những phim ngắn có nội dung đánh nhau, bạo lực được một bộ phận giới trẻ “phát cuồng”. Một số MV ca nhạc do Phú Lê hát và diễn xuất thu hút hàng trăm triệu lượt xem trên Youtube.Đặc điểm của người đàn ông này là xăm trổ kín tay, thường xuyên đeo dây chuyền màu vàng gắn huy hiệu đại bàng, tay đeo nhẫn hình rồng. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Lê Văn Phú", "Lã Thúy Kiều", "Giang hồ", "Trần Thị Đào", "Đào Chile", "Gây rối trật tự công cộng", "H.Bình Lục", "Cố ý gây thương tích", "Tội danh", "Hành hung", "Vợ chồng", "Cục cảnh sát hình sự", "H.Đan Phượng", "Thúy Kiều", "Điều tra", "Công an thành phố hà nội", "Hoàng Văn Thụ", "Yên Bái", "Hà Nam"], "link": "https://saostar.vn/xa-hoi/vo-chong-giang-ho-mang-phu-le-bi-dieu-tra-them-toi-danh-moi-20200808081439106.html"}