{"id": "35967386", "header": "Ngôi nhà kỳ quặc nằm án ngữ giữa cầu cao tốc", "datetime": "2020-08-08T13:14:00.000+07:00", "summary": "Cây cầu cao tốc mới xây ở tỉnh Quảng Đông, Trung Quốc đang gây xôn xao dư luận vì có một ngôi nhà nhỏ nằm án ngữ ngay giữa công trình, phá vỡ cấu trúc thiết kế liền mạch.", "content": "Điều hy hữu đã xảy ra với cây cầu Haizhuyong mới được khánh thành ở Quảng Châu, thủ phủ tỉnh Quảng Đông hồi đầu tuần này.Các đoạn phim do truyền thông Trung Quốc đăng tải cho thấy, giữa cây cầu cao tốc 4 làn tồn tại một hố lớn có tường chắn xây bao quanh. Trong hố là một ngôi nhà cấp bốn lợp mái ngói với diện tích khoảng 40m2.Bà Liang, chủ căn nhà cho hay, chính quyền địa phương đã đề nghị gia đình di dời tới một căn hộ nằm sát chùa, thay vì một địa điểm tái định cư lý tưởng hơn nên bà không chấp nhận. Bà Liang là người duy nhất trong tổng số 47 chủ hộ gia đình và 7 doanh nghiệp trong khu vực quy hoạch xây cầu vẫn nhất quyết bám trụ lại đây. Những người khác đã chấp nhận đề xuất của chính quyền và rời đi nơi khác vào tháng 9 năm ngoái.\"Các bạn nghĩ điều kiện như thế này không tốt, nhưng tôi cảm thấy yên tĩnh, tự do, thoải mái và dễ chịu\", bà Liang nói, đồng thời khẳng định bản thân không quan tâm đến việc những người khác nghĩ gì về sự \"cứng đầu, cứng cổ\" của mình.Theo báo Bưu điện Hoa Nam Buổi sáng, chính quyền địa phương đã đưa ra nhiều đề xuất với bà Liang nhưng bà đều từ chối. Một đề xuất hào phóng nhất trong số này là bồi hoàn 2 căn hộ cùng 1,3 triệu Nhân dân tệ (hơn 4,3 tỷ đồng) tiền mặt. Song, có thông tin bà Liang đòi được bồi thường tới 4 căn hộ và 2 triệu Nhân dân tệ (gần 6,7 tỷ đồng).Do đàm phán bất thành với chủ nhà, chủ đầu tư không còn lựa chọn nào khác là thay đổi thiết kế công trình ban đầu và cho xây các làn cầu uốn quanh ngôi nhà của bà Liang. Một đại diện cho chủ đầu tư nói, họ sẽ tiếp tục đàm phán với người phụ nữ này.Vụ việc đang làm dấy lên một cuộc tranh cãi trên mạng. Nhiều ý kiến chỉ trích thói ngang bướng và tham lam của bà Liang, đồng thời cảnh báo về hậu quả \"tham thì thâm\". Số khác lại tò mò muốn biết sự việc sẽ kết thúc ra sao và có nguy cơ tạo thành tiền lệ cho những dự án xây dựng sau này ở đại lục không. ", "topic": "Nhà đất", "tag": ["Án ngữ", "Cầu Haizhuyong", "Cao tốc", "Kỳ quặc", "Cây cầu", "Ngôi nhà", "Xây", "Quảng Đông", "Quảng châu", "Tường chắn", "Cấu trúc", "Khánh thành", "Xôn xao", "Mái ngói", "Phá vỡ", "Hy hữu", "Đoạn phim", "Nhà cấp bốn", "Lợp", "Thủ phủ"], "link": "https://vietnamnet.vn/vn/the-gioi/the-gioi-do-day/ngoi-nha-ky-quac-nam-an-ngu-giua-cau-cao-toc-664682.html"}