{"id": "35965895", "header": "Giảm lệ thuộc đồng USD, Nga và Trung Quốc tạo 'liên minh tài chính'?", "datetime": "2020-08-08T10:42:34.000+07:00", "summary": "Một số chuyên gia cho rằng, Nga và Trung Quốc có thể sẽ tạo nên một 'liên minh tài chính' khi hai nước đang hợp tác để giảm sự lệ thuộc vào đồng USD.", "content": "Nga đẩy mạnh tích lũy đồng Nhân dân tệ không chỉ là nhằm đa dạng hóa nguồn dự trữ ngoại hối. Matxcơva cũng muốn khuyến khích Bắc Kinh trở nên quyết đoán hơn trong việc thách thức vai trò lãnh đạo kinh tế toàn cầu của Washington.Theo dữ liệu từ Ngân hàng Trung ương Nga và Cục Hải quan Liên bang Nga, trong quý I/2020, tỷ trọng của đồng USD trong giao dịch thương mại giữa Nga và Trung Quốc lần đầu tiên giảm xuống dưới 50%, mức giảm kỷ lục.Theo đó, đồng USD chỉ được sử dụng cho 46% trong các giao dịch thương mại giữa hai nước. Đồng thời, đồng Euro chiếm 30% - mức cao nhất từ trước đến nay, trong khi các đồng tiền quốc gia của Nga và Trung Quốc chiếm 24%.Trong những năm gần đây, Nga và Trung Quốc đã giảm mạnh việc sử dụng đồng USD trong thương mại song phương. Cuối năm 2015, khoảng 90% các giao dịch giữa hai bên được thực hiện bằng đồng USSD.Tuy nhiên, sau khi chiến tranh thương mại Mỹ - Trung bùng phát, đồng thời với việc Bắc Kinh và Matxcơva thúc đẩy hợp tác, giảm lệ thuộc vào đồng USD thì con số này đã giảm xuống 51% vào năm 2019.Giám đốc Viện nghiên cứu Viễn Đông thuộc Viện Hàn lâm Khoa học Nga, Alexey Maslov cho rằng hợp tác giữa Nga và Trung Quốc đang tiến đến \"thời điểm đột phá\", nâng mối quan hệ giữa hai nước trong liên minh tài chính lên mức cao mới., Alexey Maslov cho hay.Từ sau sự kiện Nga sáp nhập Crimea năm 2014, Matxcơva thúc đẩy việc giảm lệ thuộc đồng USD trong các giao dịch thương mại quốc tế nhằm tránh lệnh trừng phạt từ Mỹ và các nước châu Âu. Kể từ thời điểm đó, hợp tác giữa Bắc Kinh và Matxcơva cũng đã được đẩy mạnh hơn. Dmitry Dolgin, nhà kinh tế trưởng của Ngân hàng ING tại Nga, cho hay.Liên minh tài chính giữa Nga và Trung Quốc lại càng được thúc đẩy sau khi chính quyền Tổng thống Donald Trump áp đặt thuế quan lên hàng trăm tỷ USD hàng hóa từ Bắc Kinh. Zhang Xin, thành viên nghiên cứu tại Trung tâm Nghiên cứu Nga tại Đại học Sư phạm Hoa Đông ở Thượng Hải, nói.Năm 2014, Nga và Trung Quốc đã ký thỏa thuận hoán đổi tiền tệ trong ba năm trị giá 150 tỷ Nhân dân tệ (24,5 tỷ USD). Thỏa thuận cho phép mỗi quốc gia có thể tiếp cận với tiền tệ của nước kia mà không cần phải mua nó trên thị trường ngoại hối. Thỏa thuận đã được gia hạn trong 3 năm vào năm 2017.Một cột mốc khác được đưa ra trong chuyến thăm Nga của Chủ tịch Trung Quốc Tập Cận Bình vào tháng 6/2019. Matxcơva và Bắc Kinh đã ký một thỏa thuận thay thế đồng USD bằng tiền tệ quốc gia cho giao dịch thương mại giữa hai bên. Thỏa thuận này cũng kêu gọi Nga và Trung Quốc phát triển các cơ chế thanh toán thay thế cho mạng SWIFT do Mỹ thống trị để thực hiện giao dịch bằng đồng Rúp và Nhân dân tệ.Ngoài giao dịch bằng tiền tệ quốc gia, Nga đã nhanh chóng tích lũy dự trữ Nhân dân tệ. Đầu năm 2019, ngân hàng trung ương của Nga tiết lộ rằng họ đã cắt giảm việc nắm giữ đồng USD, với mức 110 tỉ USD. Đồng Nhân dân tệ sẽ được hưởng lợi sau động thái này. Theo đó, dự trữ ngoại hối của Nga tăng từ 5% lên 15% sau khi ngân hàng trung ương đầu tư 44 tỷ USD vào đồng tiền Trung Quốc.Đầu năm nay, Điện Kremlin đã cho phép quỹ tài sản có chủ quyền của Nga bắt đầu đầu tư vào đồng Nhân dân tệ và trái phiếu nhà nước Trung Quốc. chuyên gia Maslov nói.Ông Jeffery Frankel, nhà kinh tế học tại Đại học Harvard, cho rằng:Theo lập luận của chuyên gia Jeffery Frankel, đến nay, không có đồng tiền nào cho thấy khả năng vượt trội hơn đồng USD trên cả ba giá trị này.Tuy nhiên, Frankel cũng cảnh báo, mặc dù hiện tại vị thế của đồng USD vẫn an toàn, nhưng các khoản nợ tăng vọt và chính sách trừng phạt quá mạnh của chính quyền Trump có thể làm xói mòn sức mạnh của đồng tiền này trong dài hạn. Frankel nói.Nhà kinh tế học đến từ Đại học Harvard cũng nhận định  ", "topic": "Kinh tế", "tag": ["Lệ thuộc", "Liên minh", "Alexey Maslov", "Bắc kinh", "Tài chính", "Hai nước", "Dự trữ ngoại hối", "Trung Quốc", "Moscow", "Dmitry Dolgin", "Ngân hàng trung ương Nga", "Viện Nghiên cứu Viễn Đông", "Quyết đoán", "Washington", "Viện Hàn lâm Khoa học Nga", "Hợp tác", "Ngân hàng ING", "Swift", "Giao dịch", "Tỉ trọng"], "link": "https://vtc.vn/giam-le-thuoc-dong-usd-nga-va-trung-quoc-tao-lien-minh-tai-chinh-ar562145.html"}