{"id": "35968848", "header": "Người nông dân ở Cà Mau 10 năm bị truy tố oan yêu cầu bồi thường hơn 2,8 tỷ đồng", "datetime": "2020-08-08T15:59:00.000+07:00", "summary": "Chỉ vì bị kết tội oan, gia đình anh Trương Ly Mít rơi vào cảnh khốn khổ, bị hàng xóm miệt thị, xa lánh, con cái phải bỏ học giữa chừng. Sau khi được TAND tỉnh Cà Mau tuyên vô tội, anh Mít làm đơn yêu cầu VKSND huyện Đầm Dơi bồi thường hơn 2,8 tỷ đồng do truy tố oan.", "content": "Liên quan đến bài viết “10 năm khốn khổ của một nông dân bị truy tố oan”, trao đổi với PV ĐS&PL, anh Trương Ly Mít, 34 tuổi, ngụ xã Tân Tiến, huyện Đầm Dơi, tỉnh Cà Mau - người bị VKSND huyện Đầm Dơi truy tố oan tội Trộm cắp tài sản cho biết, anh đã gửi đơn lần 3 đề nghị Viện trưởng VKSND huyện Đầm Dơi bồi thường oan sai theo luật Trách nhiệm bồi thường của Nhà nước năm 2017.Theo nội dung bản án phúc thẩm, 18h ngày 14/8/2010, Phan Văn Đấu ở xã Tân Thuận, huyện Đầm Dơi đi đò đến nhà anh Mít ở xã Tân Tiến, huyện Đầm Dơi tổ chức uống rượu. Trong lúc nhậu, Mít rủ Đấu đi cắt trộm dây cáp điện thoại kiếm tiền tiêu xài và Đấu đồng ý.Đến khoảng 21h cùng ngày, Trương Văn Út (em ruột của Mít) đi đến nhà anh Mít và sau đó cả 3 cùng đi cắt trộm dây cáp điện thoại. Khi đi, Mít mang theo 1 cây kiềm cộng lực, 2 đoạn sắt phi 14, dụng cụ tháo ốc vít rồi đi vỏ máy đến ấp Chánh Tài, xã Nguyễn Huân, huyện Đầm Dơi. Mít và Đấu lên bờ đi đến cột điện, còn Út ngồi giữ vỏ máy (phương tiện di chuyển trên sông - PV).Sau đó, Mít dùng 2 đoạn sắt phi 14 trực tiếp leo lên cột điện thứ nhất dùng kiềm cộng lực cắt dây cáp. Lúc này có ánh đèn pin rọi, Mít và Đấu sợ bị lộ, lội xuống biền lá chỗ Út đang ngồi. Lúc này, Đấu gặp Chín và Sang (nhóm trộm khác) Sang hỏi: “mày hả Đấu?”, Đấu nói: “Vậy là bồ (đồng bọn - PV) rồi”.Như vậy, theo nội dung cáo trạng chỉ có Đấu gặp Chín và Sang không có nội dung nào thể hiện Sang và Chín gặp Mít. Theo lời khai của Đấu vào năm 2010 có nội dung Đấu cùng Mít, Út trộm cắp tài sản vào tối ngày 10/8/2010 nhưng cáo trạng lại quy kết Mít thực hiện hành vi trộm là không phù hợp với các lời khai của Đấu, Chín. Tại phiên tòa sơ thẩm, cả Chín và Đấu đều không thừa nhận gặp Mít trộm cắp tài sản.HĐXX cấp phúc thẩm cho rằng, đối với phương tiện, công cụ phạm tội, cơ quan điều tra không thu giữ được, trong khi tại thời điểm này trên địa bàn xã Nguyễn Huân có rất nhiều nhóm trộm dây cáp điện thoại, thực hiện nhiều địa điểm khác nhau. Cáo trạng chỉ căn cứ vào lời khai của Đấu, Chín vào năm 2010 để truy tố bị cáo Mít trộm cắp tài sản là không đủ căn cứ.Vì các lẽ trên, HĐXX cấp phúc thẩm tuyên bố Trương Ly Mít không phạm tội Trộm cắp tài sản theo khoản 1, Điều 138 Bộ luật Hình sự năm 1999. Việc giải quyết khôi phục quyền và lợi ích hợp pháp của Trương Ly Mít được thực hiện theo quy định của pháp luật.Sau khi được TAND tỉnh Cà Mau tuyên vô tội, ngày 7/3 và ngày 15/5, anh Mít có đơn đề nghị Viện trưởng VKSND huyện Đầm Dơi tổ chức xin lỗi công khai việc truy tố oan theo quyết định của Bản án phúc thẩm số 09/2020/HSPT ngày 5/2/2020, nhưng Viện trưởng VKSND huyện Đầm Dơi vẫn không tổ chức xin lỗi công khai theo quy định tại Điều 58 và Điều 59 luật Trách nhiệm bồi thường của Nhà nước.Do vậy, anh Trương Ly Mít tiếp tục làm đơn lần 3 đề nghị Viện trưởng VKSND huyện Đầm Dơi trực tiếp xin lỗi và cải chính công khai tại địa phương nơi cư trú trong thời hạn 15 ngày kể từ ngày nhận được yêu cầu của người bị thiệt hại, về việc phục hồi danh dự theo quy định tại Điều 58 luật Trách nhiệm bồi thường của Nhà nước.Bên cạnh đó, anh Mít còn yêu cầu đăng báo và cải chính công khai trên 1 tờ báo Trung ương và 1 tờ báo địa phương trong 3 số báo liên tiếp. Địa chỉ thực hiện việc xin lỗi và cải chính công khai là tại UBND xã Tân Tiến, huyện Đầm Dơi, tỉnh Cà Mau.Ngoài ra, anh Mít còn yêu cầu VKSND huyện Đầm Dơi bồi thường thiệt hại cho anh với tổng số tiền hơn 2,8 tỷ đồng. Cụ thể, bồi thường thiệt hại do thu nhập thực tế bị mất hoặc giảm sút theo quy định tại Điều 24, luật Trách nhiệm bồi thường của Nhà nước năm 2017 là hơn 2,1 tỷ đồng.Bồi thường thiệt hại về tinh thần theo quy định tại Điều 27, luật Trách nhiệm bồi thường của Nhà nước năm 2017 là 428 triệu đồng; các chi phí khác theo quy định tại Điều 28, luật Trách nhiệm bồi thường của Nhà nước năm 2017 như chi phí thuê phòng nghỉ, đi lại, in ấn là hơn 76 triệu đồng, chi phí gửi đơn là hơn 12 triệu đồng, chi phí thuê luật sư bào chữa là 150 triệu đồng.Gần 10 năm bị gắn mác “ăn cắp” anh Trương Ly Mít phải nhận đã đeo bám vào cuộc sống của gia đình anh. Suốt ngần ấy năm trời, anh phải sống cuộc sống khép kín do người đời thị phi. Vợ anh mặc cảm không tiếp xúc với người ngoài, việc học hành của các con anh cũng bị ảnh hưởng. Con gái lớn 15 tuổi phải nghỉ học, con gái kế 13 tuổi, học lớp 6 phải gửi nhà ông bà ngoại ở TP.Cần Thơ cũng chỉ vì mặc cảm. ", "topic": "Pháp luật", "tag": ["Trương Ly Mít", "VKSND huyện Đầm Dơi", "Đầm Dơi", "TAND tỉnh Cà Mau", "Mít", "Oan", "Truy tố", "Bồi thường", "Cà Mau", "Khốn khổ", "Phan Văn Đấu", "Vô tội", "Nguyễn Huân", "Làm đơn", "Miệt thị", "Dây cáp", "Xa lánh", "Oan tội", "Kết tội", "Bỏ học"], "link": "https://doisongphapluat.com/phap-luat/an-ninh-hinh-su/nguoi-nong-dan-o-ca-mau-10-nam-bi-truy-to-oan-yeu-cau-boi-thuong-hon-28-ty-dong-a333871.html"}