{"id": "35968391", "header": "Nhà ở hơn nửa thế kỷ, tòa buộc tháo dỡ 6,1m2 trả cho người khác (?!)", "datetime": "2020-08-08T15:29:03.000+07:00", "summary": "Có mặt tại tòa soạn Báo CATP, ông Huỳnh Hữu Nghĩa (SN 1955, ngụ 134 khu phố 1, TT.Tầm Vu, H. Châu Thành, Long An) trình bày nỗi oan trong sự phẫn uất: 'Hội đồng xét xử (HĐXX) sơ thẩm chỉ 'xử' mà không 'xét' tận tường vụ tranh chấp khi buộc vợ chồng chúng tôi tháo dỡ 6,1m2 nhà. Thực tế, phần diện tích 6,1m2 này làm ảnh hưởng đến kết cấu khiến cho toàn bộ ngôi nhà của 4 thế hệ sinh sống suốt 56 năm qua sẽ đổ sập do trụ cột chính bị phá bỏ'...", "content": "Đó là cụ Liêu Thị Ngân (SN 1929, ngụ KP1, TT.Tầm Vu, H. Châu Thành), khởi kiện ngày 10-9-2015, được Tòa án nhân dân (TAND) H. Châu Thành thụ lý ngày 26-10-2015. Do tuổi cao sức yếu, cụ Ngân đã quy tiên ngày 3-6-2016. Kế thừa quyền và nghĩa vụ của cụ Ngân là 5 người con, trong đó có ông Phan Quốc Công (SN 1966, ngụ KP1, TT.Tầm Vu).Tại đơn khởi kiện và quá trình xét xử, ông Công trình bày: Căn nhà số 136 KP1, TT.Tầm Vu được xây trên thửa đất 112 có chiều ngang mặt lộ 4,03m (phía sau nở hậu 4,38m); chiều dài một bên là 22,59m (bên còn lại 22,68m). Theo giấy chủ quyền cấp năm 1998, phần diện tích đất được công nhận cho cụ Ngân là 95,1m2. Năm 2009, cụ Ngân lập di chúc để lại căn nhà cho ông.Nguyên đơn cho rằng, ông Huỳnh Hữu Nghĩa và vợ là bà Đoàn Thị Trong đã \"lấn chiếm\" 6,1m2 đất thuộc thửa 112. Nay ông yêu cầu phía bị đơn tháo dỡ, di dời các tài sản nằm trên phần đất 6,1m2 để trả lại đất cho ông.Theo chứng thư thẩm định giá của Công ty cổ phần thẩm định giá Thuận Việt, xác định 1m2 đất có giá 3 triệu đồng.Vợ chồng ông Nghĩa trình bày: Căn nhà số 134 xây trên thửa đất số 111. Thửa đất này có nguồn gốc của cha mẹ ông là cụ Huỳnh Thông và cụ Lâm Thị Sáu mua của cụ Trần Thị Đẫu theo giấy bán nhà lập ngày 4-12-1964, được chính quyền chế độ xác nhận và cấp giấy \"tấc đất tấc vàng\".Đến năm 1998, nhà nước đã thu lại để cấp giấy chứng nhận quyền sử dụng đất mới. Từ lúc mua đến nay đã 56 năm, gia đình ông sử dụng đúng theo hiện trạng khu đất, không hề có việc lấn chiếm xảy ra. Do đó, ông không đồng ý với yêu cầu trả lại đất của nguyên đơn.Thụ lý vụ án từ ngày 26-10-2015 nhưng kéo dài hơn 4 năm, TAND H.Châu Thành mới mở phiên tòa ngày 29-11-2019 với HĐXX do thẩm phán Diệp Song Tiền ngồi ghế chủ tọa, cùng 2 hội thẩm nhân dân Võ Tấn Thành và Võ Văn Long.Trong khi còn nhiều vấn đề chưa được làm rõ thì đại diện VKSND H.Châu Thành đã đề nghị HĐXX chấp nhận yêu cầu của nguyên đơn (?!).Lẽ ra phải thẩm tra, xác minh làm rõ nhiều vấn đề liên quan để có căn cứ xác thực chứng minh phía bị đơn đã \"lấn chiếm\" thì thẩm phán chủ tọa Diệp Song Tiền đã chấp nhận yêu cầu khởi kiện của người quá cố Liêu Thị Ngân. Theo đó, HĐXX buộc vợ chồng ông Nghĩa - bà Trong trả lại 6,1m2 đất lấn chiếm cho nguyên đơn. Bị đơn phải tháo bỏ một phần căn nhà gồm đòn tay, mái lợp lấy theo phương thẳng đứng cùng bức tường và bể nước.Về chi phí xem xét thẩm định tại chỗ, đo đạc và định giá, tổng cộng 10,4 triệu đồng, nguyên đơn đã thanh toán xong nên buộc ông Nghĩa - bà Trong phải hoàn trả cho ông Công số tiền trên. Kể từ ngày có đơn yêu cầu thi hành án, nếu bị đơn chậm trả thì phải chịu lãi phát sinh.Để tuyên cho nguyên đơn thắng kiện bằng bản án số 82/2019/DS-ST ngày 29-11-2019, HĐXX căn cứ 2 tài liệu chính gồm công văn số 53/CV.GNVPĐKĐĐ ngày 26-8-2019 của Chi nhánh Văn phòng đăng ký đất đai (VPĐKĐĐ) H. Châu Thành và \"mãnh trích đo địa chính\" đất tranh chấp ngày 26-10-2016 của Công ty TNHH đo đạc nhà đất Hưng Phú.\"Mãnh trích này cũng được duyệt bởi Chi nhánh VPĐKĐĐ H. Châu Thành. Ngoài ra, HĐXX còn dựa vào lời trình bày của nhân chứng duy nhất trong vụ án là ông Lê Văn Sự (SN 1952, ngụ đường 30 Tháng 4, TT.Tầm Vu).Không chỉ kháng cáo, phía bị đơn còn kêu cứu khắp nơi. Ông Nghĩa trình bày với PV Báo CATP: Căn nhà số 134 được mẹ ông là cụ Lâm Thị Sáu nhận chuyển nhượng từ năm 1964. Đến nay, gia đình ông vẫn giữ nguyên hiện trạng, không thay đổi kết cấu và cũng không xảy ra tranh chấp.Ngôi nhà trước đây được lợp bằng ngói âm dương nhưng do bị xuống cấp nên ông thay bằng tôn ximăng vào năm 1997. Đến tháng 10-2015, cụ Ngân lúc đó đã 86 tuổi, bất ngờ phát đơn khởi kiện, cho rằng gia đình ông đã \"lấn chiếm\" đất.Ông Nghĩa bức xúc: \"HĐXX sơ thẩm buộc gia đình tôi tháo dỡ bức tường, bể nước, một phần đòn tay chính của căn nhà, mái lợp. Phần phải tháo dỡ này chỉ là 6,1m2 (với chiều ngang 0,4m, chiều dài dọc theo nhà số 134) nhưng sẽ làm ảnh hưởng đến kết cấu của toàn căn nhà, trong đó có 1 cột chính, 2 cột phụ,1 đòn dong và 9 đòn tay. Bản án đã tuyên cũng đồng nghĩa với việc phá nát toàn bộ ngôi nhà của gia đình chúng tôi!\".Bị đơn nói trong nước mắt: \"Căn nhà là nơi thờ cúng tổ tiên, ông bà cha mẹ chúng tôi, nhang khói hàng ngày. Ngôi nhà này cũng là nơi con cháu tụ tập, sum họp vào các dịp lễ tết, cúng giỗ... Đại gia đình với hơn 50 con người họ Huỳnh khẩn thiết kêu cứu, mong HĐXX cấp phúc thẩm TAND tỉnh Long An, xem xét toàn diện, giải nỗi oan, để gia đình chúng tôi ổn định cuộc sống, sau hơn 4 năm \"đáo tụng đình\" quá nhiều khổ sở!\".Được biết, TAND tỉnh Long An đã có thông báo đưa vụ án ra xét xử phúc thẩm trong tháng 8-2020. Chắc chắn HĐXX phúc thẩm sẽ có phán quyết công tâm, khách quan, thấu tình, đạt lý, để cả nguyên đơn lẫn bị đơn cũng như những người liên quan \"tâm phục, khẩu phục\".Vấn đề cần được đặt ra trong vụ án này chính là \"tình làng nghĩa xóm, tối lửa tắt đèn có nhau\", đạo lý nghìn đời của dân tộc Việt Nam. Xét về lý, tòa cấp sơ thẩm cũng chưa có căn cứ vững chắc để quy kết phía bị đơn \"lấn chiếm\" đất cũng như chưa làm rõ thời gian phía bị đơn xây dựng và hiện trạng. ", "topic": "Pháp luật", "tag": ["Huỳnh Hữu Nghĩa", "Báo CATP", "Tháo dỡ", "KP1", "Châu Thành", "Hội đồng xét xử", "Tòa", "Phẫn uất", "Bị đơn", "Phan Quốc Công", "Oan", "Kết cấu", "Sơ thẩm", "Diệp Song Tiền", "Nguyên đơn", "Trình bày", "Huỳnh Thông", "TAND H.Châu Thành", "Quy tiên", "Khởi kiện"], "link": "http://congan.com.vn/thi-truong/bat-dong-san/nha-o-hon-nua-the-ky-toa-buoc-thao-do-61m2-tra-cho-nguoi-khac_97368.html"}