{"id": "35963267", "header": "Tăng cường kết nối", "datetime": "2020-08-08T06:53:03.000+07:00", "summary": "Kích cầu thị trường nội địa là nhiệm vụ trọng tâm nhằm thúc đẩy sản xuất, kinh doanh, tháo gỡ khó khăn cho doanh nghiệp, khôi phục tăng trưởng kinh tế, bị ảnh hưởng bởi dịch Covid-19. Do đó, thay vì chỉ tổ chức vào tháng 11 như các năm trước, năm nay thành phố Hà Nội quyết định tổ chức Chương trình khuyến mại tập trung thành phố Hà Nội 2020 thành hai đợt vào tháng 6, 7 và tháng 11.", "content": "Với quy mô lớn, cùng sự tham gia của các doanh nghiệp sản xuất, kinh doanh, phân phối thuộc mọi thành phần kinh tế, chương trình khuyến mại diễn ra tại rất nhiều địa điểm, từ trung tâm thương mại, siêu thị tổng hợp, siêu thị điện máy, đến chợ, cửa hàng tự chọn, cửa hàng chuyên doanh…Đặc biệt, các sự kiện khuyến mại có nhiều đổi mới, tỷ lệ khuyến mại lên tới 100% đã mang lại hiệu quả ngoài mong đợi. Chỉ trong hai tháng 6 và 7-2020, các doanh nghiệp đều ghi nhận mức tăng trưởng về doanh thu và lượng khách hàng mua sắm. Đặc biệt, doanh số bán hàng của nhiều doanh nghiệp đã tăng 30% so với cùng kỳ năm 2019 và hơn 50% so với trước thời điểm xảy ra dịch Covid-19.Có thể thấy, Chương trình khuyến mại tập trung được tổ chức hằng năm đem lại nhiều hiệu quả thiết thực, không chỉ trở thành đòn bẩy kích cầu tiêu dùng, bình ổn giá mà còn giúp các đơn vị nhanh chóng khôi phục sản xuất, kinh doanh. Tuy nhiên, để đạt kết quả bền vững và tạo được sự tin tưởng của người tiêu dùng Thủ đô, rất cần một chiến lược dài hơi, đồng bộ, hiệu quả và linh hoạt.Muốn làm được điều này, trước hết, Ban Tổ chức cần tiếp tục thực hiện hiệu quả những đổi mới đã áp dụng trong thời gian qua; lựa chọn những doanh nghiệp uy tín và yêu cầu tất cả sản phẩm tham gia chương trình phải đăng ký với cơ quan chức năng để kiểm soát chất lượng, truy xuất nguồn gốc; phối hợp chặt chẽ với các đơn vị thực hiện tốt các hoạt động tuyên truyền, quảng bá trên các cơ quan thông tin đại chúng, mạng xã hội, internet để thu hút nhiều hơn nữa người tiêu dùng, du khách biết đến và tham gia vào các hoạt động mua sắm tại các điểm tổ chức Chương trình khuyến mại tập trung.Đối với các doanh nghiệp, trung tâm thương mại, siêu thị tham gia chương trình, cần thực hiện tốt từ việc tổ chức, quảng bá sự kiện đến chuẩn bị lượng lớn hàng hóa chất lượng, phong phú với mẫu mã, giá cả phù hợp. Bên cạnh đó cũng cần đổi mới, đa dạng hóa các hình thức khuyến mại; tổ chức bán hàng đồng thời trên các kênh thương mại truyền thống và thương mại điện tử; bảo đảm văn minh thương mại, thực hiện đúng quy định pháp luật, tuyệt đối không kinh doanh hàng giả, hàng nhái, hàng kém chất lượng...Về phía các cơ quan chức năng, trong thời gian diễn ra chương trình, cần tăng cường kiểm tra, kiểm soát chất lượng hàng hóa của các doanh nghiệp; xử lý nghiêm đơn vị thực hiện không đúng chương trình khuyến mại theo quy định. Bên cạnh đó, xây dựng các cơ chế, chính sách hỗ trợ, thu hút doanh nghiệp tham gia chương trình khuyến mại, các chương trình kích cầu kinh tế khác...Để chương trình kích cầu thị trường nội địa đạt được hiệu quả cũng rất cần sự chung tay, góp sức từ phía người tiêu dùng Thủ đô. Sự hưởng ứng của người tiêu dùng không chỉ giúp doanh nghiệp giảm được lượng hàng hóa tồn đọng, đẩy mạnh các hoạt động sản xuất, kinh doanh, cạnh tranh với hàng hóa nhập khẩu, mà còn góp phần thúc đẩy tăng trưởng kinh tế.Khi doanh nghiệp, người tiêu dùng, nhà quản lý cùng nhận thức sâu sắc về chương trình khuyến mại tập trung, từ đó tăng cường kết nối về nhiều mặt, thì hoạt động này sẽ ngày càng thực chất, đạt được mục tiêu đưa thị trường nội địa trở thành đòn bẩy cho tăng trưởng kinh tế, góp phần phát triển Thủ đô và đất nước. ", "topic": "Kinh tế", "tag": ["Kích cầu", "Tiêu dùng", "Khuyến mãi", "Mua sắm", "Siêu thị", "Siêu thị điện máy", "Nội địa", "Tập trung", "Tăng trưởng", "Cửa hàng", "Người tiêu dùng", "Hàng hóa", "Chuyên doanh", "Ghi nhận", "Doanh thu", "Hà Nội", "Doanh nghiệp", "Hàng nhái", "Trung tâm thương mại", "Hàng giả"], "link": "http://hanoimoi.com.vn/tin-tuc/luan-ban-hanh-dong/975203/tang-cuong-ket-noi"}