{"id": "35967863", "header": "Lạ miệng mít ruột đỏ múi to dày, thơm ngọt có giá 120 ngàn đồng/kg vẫn hút khách sành ăn", "datetime": "2020-08-08T14:06:00.000+07:00", "summary": "Những ngày này trên chợ mạng, nhiều tiểu thương rao bán mít ruột đỏ Malaysia rất lạ mắt và được nhiều người đặt hàng dù giá của chúng đắt gấp đôi, gấp 3-5 lần mít thường.", "content": "Chị Nguyễn Lê Ngọc là một tiểu thương chuyên bán trái cây. Ngoài bán offline tại cửa tiệm ở Nguyễn Khang, Cầu Giấy, chị Ngọc thường xuyên giao bán những loại trái cây lạ lên mạng.Mùa mít tới, học ngay cách xử lý nhựa mít để không phải \"phát điên\" vì nhựa mít dính khắp nơiĐọc ngayVà những ngày này, không tuần nào chị Ngọc lại giao bán 1 loại quả độc: Đó chính là mít ruột đỏ Malaysia.Theo chị Ngọc cho biết, trong các loại mít, mít ruột đỏ Malaysia mấy năm nay được nhiều khách hàng lựa chọn vì đây là loại mít ngon nhất.Dù ra sức gom hàng từ các nhà dân trồng giống mít này tại Cần Thơ về Hà Nội bán nhưng lúc nào cũng thiếu hàng cho khách.Nguyên nhân bởi vì giống mít ruột đỏ này chưa được lai trồng phổ biến ở nước ta. Vì thế số lượng mít ruột đỏ cung ứng ra thị trường chưa nhiều. Trong khi đó nhu cầu của khách sành ăn mít này ngày càng lớn nên không thể đáp ứng được.Cũng theo tiểu thương này chia sẻ thật lòng, nhà chị chỉ bán mít ruột đỏ mít ruột đỏ Malaysia lai được trồng tại Cần Thơ. Còn nếu muốn ăn mít ruột đỏ Malaysia nhập khẩu thật thì giá của chúng đắt hơn rất nhiều. Giá 1 kg mít ruột đỏ Malaysia nhập khẩu chuẩn thường phải từ 200-350 ngàn đồng/kg đã lột múi sẵn.\"\", chị Ngọc nhận xét.Tại nhà chị Ngọc, mít ruột đỏ Malaysia được trồng tại Cần Thơ có giá công khai sau: \"Đặc biệt, mít ruột đỏ Malaysia múi to dày, ngọt, thơm. Với giống mít này, mít phải chín mềm hẳn mới lên màu và càng ngọt thơm. Do loại mít này rất khan hàng nên mỗi khi chị Ngọc rao bán trên mạng là những khách hàng sành ăn lại vào đặt hàng ngay khiến cho chị Ngọc luôn không đủ mít bán cho khách.Khi hỏi về giá nhập loại mít này tại các nhà dân ở Cần Thơ, chị Ngọc cũng thẳng thắn: \"Chị Ngọc cũng tiết lộ thêm giống mít ruột đỏ này có khả năng bảo quản tốt. Chính vì thế, từ khi hái đến lúc trái mít chín thời gian có thể kéo dài được từ 10-15 ngày. Do đó, công việc đóng gói, vận chuyển từ Cần Thơ về Hà Nội khá dễ dàng.Là một người thường xuyên \"canh\" mít ruột đỏ nhà chị Ngọc, chị Phạm Hoàng Lan, 42 tuổi ở Ngã Tư Sở, Hà Nội cho biết: 2 năm trước chị mới bắt đầu được ăn mít ruột đỏ mít ruột đỏ Malaysia. Tuy chỉ là giống mít lai, nhưng chị rất thích loại mịt này khi chín. Bởi khi mít chín, ruột có màu đỏ như màu gạch nung, cơm dày, mùi vị ngọt giòn, thơm dịu…\"\", chị Lan nói.Bà nội trợ này cũng chia sẻ, mỗi lần muốn ăn loại mít này thì chị phải đặt hàng trước vài ngày. Khi nào có mít, chủ hàng sẽ gọi và ship tới tận nhà cho chị. Thế nhưng nhiều thời điểm, chị Lan cho biết vẫn phải đời dài cổ mà chưa nhận được đơn vì thường xuyên chủ hàng báo đang thiếu hàng, phải đợt sau mới ship được.Theo tìm hiểu, loại mít ruột đỏ Malaysia được trồng chủ yếu ở miền Nam của Việt Nam. Ngoài bán mít ruột đỏ, hiện nhiều cây giống mít ruột đỏ Malaysia cũng được rao bán nhiều trên mạng với giá 80 ngàn đồng/cây giống. ", "topic": "Văn hóa", "tag": ["Mít", "Sành ăn", "Ngọt", "Tiểu thương", "Lạ miệng", "Rao", "Malaysia", "Đặt hàng", "Hút khách", "Ngọc", "Có giá", "Đắt", "Lạ mắt", "Nguyễn Khang", "Nhà dân", "Cần Thơ", "Cửa tiệm", "Offline", "Gom", "Ra sức"], "link": "https://phunuvietnam.vn/la-mieng-mit-ruot-do-mui-to-day-thom-ngot-co-gia-120-ngan-dong-kg-van-hut-khach-sanh-an-22202088112516351.htm"}