{"id": "35965321", "header": "Nguyên Tổng Bí thư Lê Khả Phiêu với quê hương Thanh Hóa - Bài 2: Người con ưu tú của quê hương Đông Khê", "datetime": "2020-08-08T09:49:33.000+07:00", "summary": "Trong kí ức của nhiều người dân thôn 2, xã Đông Khê (Đông Sơn) nói riêng và nhiều người dân Thanh Hóa nói chung vẫn nhớ mãi hình ảnh một người con Thanh Hóa khiêm tốn, nhã nhặn, gần gũi và giản dị - đó là Nguyên Tổng Bí thư Lê Khả Phiêu.", "content": "Bà Nguyễn Thị Nhường chia sẻ kỷ niệm về Nguyên Tổng Bí thư Lê Khả Phiêu với các cháuBà Nguyễn Thị Nhường (sinh năm 1940) cho biết, tôi mới xuất viện về còn rất mệt, nghe tin nguyên Tổng Bí thư Lê Khả Phiêu từ trần, tôi thấy lòng mình hụt hẫng. Bao kỷ niệm về một người anh mẫu mực, đáng kính mà tôi từng gặp trong những lần Bác Phiêu về thăm quê, tiếp xúc với chúng tôi lại ùa về. Nhớ dịp Tết Nguyên đán năm 2014, Đảng ủy xã tổ chức trao Huy hiệu Đảng kết hợp với mừng thọ (tôi được trao Huy hiệu 50 năm tuổi Đảng), bác Phiêu về dự và phát biểu: Các đồng chí tiếp tục phát huy vai trò của đảng viên, đoàn kết xây dựng quê hương, chú ý chăm lo đời sống cho nhân dân và quan tâm đến giáo dục hơn nữa để đưa xã Đông Khê phát triển mạnh, đứng tốp đầu của huyện”. Khi còn sống, mỗi lần về thăm quê, nhiều người dân trong thôn, xã ra đầu ngõ đón bác về, rồi vào nhà bác nhấp chén chè xanh, nước vối mà cảm thấy ấm lòng, tình cảm thật giản dị và trân quý vô cùng. Ai ai cũng kính trọng bác bởi sự đối đãi ấm áp, mộc mạc, giản dị\".Vợ chồng ông Nguyễn Quang Lân, bạn thơ ấu với Nguyên Tổng Bí thư Lê Khả PhiêuNghe tin người bạn hiền thời thơ ấu mất, buổi trưa, ông Nguyễn Quang Lân (sinh năm 1930) một mình ra nhà Bác Lê Khả Phiêu mà ngậm ngùi tâm sự: “Nguyên Tổng Bí thư Lê Khả Phiêu khi còn sống luôn hướng về quê hương, mỗi lần về thăm quê, anh ấy luôn động viên chúng tôi phải sống khỏe, sống có ích để con cháu noi theo. Tôi với anh ấy là bạn học từ nhỏ, cùng học chữ Hán, chữ Nôm rồi vào quân ngũ. Tuy khác đơn vị, nhưng chúng tôi may mắn được gặp nhau một lần sau chiến thắng chiến dịch Thượng Lào và cùng nói với nhau quyết tâm chiến đấu đến cùng bảo vệ vùng trời tổ quốc. Trưởng thành mỗi người một con đường riêng, tôi về công tác ở ngành nông ngiệp của tỉnh, còn anh đi theo con đường chính trị, nhưng mỗi lần về quê, anh đều mời tôi và hai người bạn thân hồi nhỏ đến trò chuyện. Giữa chúng tôi không có khoảng cách. Anh thật chân tình. Với tôi anh là người rất khiêm tốn, nhã nhặn, có ý chí nghị lực. Khó khăn mấy anh cũng cố gắng làm bằng được với một trái tim lớn, ý chí lớn”.Nguyên Tổng Bí thư Lê Khả Phiêu cùng các đại biểu chụp ảnh kỷ niệm với Ban Giám hiệu Nhà trường và cô giáo Lê Thị Phương, Trường THPT Đông Sơn IVới niềm kính trọng bác Lê Khả Phiêu, chị Lê Thị Phương, giáo viên dạy tin học Trường THTP Đông Sơn I cho chúng tôi biết: “Tôi gặp bác năm 2015 vào dịp kỷ niệm 50 năm ngày thành lập trường. Tôi nhớ, hôm đó thời tiết nắng nóng, Nguyên Tổng Bí thư Lê Khả Phiêu đang phát biểu chúc mừng và dặn dò nhà trường tiếp tục phát huy truyền thống dạy và học để đạt được nhiều thành tích hơn nữa thì có một anh cầm ô lên che cho Bác, Bác nhẹ nhàng ra hiệu cho anh đi xuống và bác vẫn tiếp tục phát biểu mặc cho nắng nóng, dưới sân trường các đại biểu, giáo viên, học sinh vẫn chăm chú lĩnh hội điều bác nói. Xong buổi lễ, bác Lê Khả Phiêu và Ban Giám hiệu, các đại biểu thăm phòng máy tính, thầy Hiệu trưởng giới thiệu tôi là giáo viên dạy tin học, quê ở xã Đông Khê, bác vui mừng vỗ nhẹ vai tôi “cháu cố gắng dạy tốt, người con của Đông Khê”. Chỉ vậy thôi mà tôi nhớ mãi, lúc nào tôi cũng chuyên tâm cho công việc, sự nghiệp trồng người. Tấm ảnh lưu niệm với Bác và các đại biểu hôm đó tôi cất giữ rất cẩn thận.Trong ký ức của người dân quê chất phác, nghĩa tình, hình ảnh bác Lê Khả Phiêu vẫn thật gần gũi như mới về đây thôi. Nhiều người cho biết, mỗi lần về thăm quê, bác luôn động viên, căn dặn cán bộ, đảng viên, thế hệ trẻ Đông Khê phải luôn cố gắng phát huy và gìn giữ truyền thống của Đảng bộ xã nhà để xây dựng Đông Khê ngày càng giàu đẹp hơn.Đồng chí Lê Khắc Hiệp - nguyên Bí thư Đảng ủy, Chủ tịch UBND xã Đông Khê cho biết: “Bản thân tôi trải qua hơn 15 năm công tác tại xã Đông Khê trên cương vị là cán bộ chủ chốt của địa phương, tôi đã vinh dự gặp Tổng Bí thư Lê Khả Phiêu hơn 20 lần. Bác Phiêu dành nhiều tình cảm cho quê hương. Tổng Bí thư Lê Khả Phiêu đã có những chỉ đạo cho Đảng bộ và Nhân dân xã Đông Khê về phát triển kinh tế, văn hóa và xã hội. Đặc biệt, bác luôn quan tâm về giáo dục và chăm lo công tác xây dựng Đảng trong sạch vững mạnh. Qua những lần Bác định hướng, Đảng bộ và nhân dân trong xã luôn nỗ lực vươn lên và được huyện đánh giá đứng đầu toàn huyện về nhiều mặt. Đông Khê đạt tốc độ phát triển hàng năm là 18%, thu nhập bình quân đầu người là 69 triệu đồng/người/năm. Xã Đông Khê không còn hộ nghèo.Đồng chí Hiệp còn cho biết thêm, trước đây, mặc dù rất bận công việc, nhưng nguyên Tổng Bí thư vẫn thường xuyên về với địa phương chúc Tết cán bộ, thăm gia đình có công với đất nước và các bậc lão thành cách mạng, động viên, chia sẻ với người dân về những khó khăn… Kỷ niệm 60 năm thành lập Đảng bộ xã Đông Khê (24-2-1948 – 24-2-2008), bác đã phát động Quỹ Khuyến học Lê Khả Phiêu và dành cho quỹ 200 triệu đồng, nay tăng lên gần 300 triệu đồng. Trong 12 năm, quỹ đã tặng gần 400 phần quà cho học sinh hiếu học.Gạt vội những giọt nước mắt, chúng tôi cảm nhận được tình cảm đong đầy của quê hương dành cho người con ưu tú luôn nặng lòng với quê hương. Với sự thành kính và sự chuẩn bị chu đáo của người dân quê dành cho Nguyên Tổng Bí thư Lê Khả Phiêu diễn ra ở nhà bác cũng thật bình dị, nhẹ nhàng như chính sự ra đi của Bác về với tổ tiên. Từ nay, bao ký ức về người con ưu tú của quê hương lại hiện về trong mỗi người dân với một tình cảm không thể phai mờ- Người con ưu tú của quê hương Đông Khê, của quê hương Thanh Hóa. ", "topic": "Văn hóa", "tag": ["Lê Khả Phiêu", "Tổng bí thư", "Từ trần", "Đông Khê", "Đông Sơn", "Bác Phiêu", "Ưu tú", "Nguyễn Thị Nhường", "Người con", "Quê hương", "Nguyễn Quang Lân", "Nhã nhặn", "Nhớ mãi", "Thanh Hóa", "Giản dị", "Kí ức", "Khiêm tốn", "Nước vối", "Lê Thị Phương", "Gần gũi"], "link": "http://baothanhhoa.vn/thoi-su/nguyen-tong-bi-thu-le-kha-phieu-voi-que-huong-thanh-hoa-bai-2-nguoi-con-uu-tu-cua-que-huong-dong-khe/122748.htm"}