{"id": "35967762", "header": "Mỹ muốn phụ trách cải tổ WHO dù đã rời khỏi", "datetime": "2020-08-08T14:04:00.000+07:00", "summary": "Dù đã quyết rời khỏi WHO song Mỹ vẫn tìm cách dẫn dắt đàm phán cải tổ Tổ chức Y tế Thế giới (WHO) khiến một số quốc gia không hài lòng.", "content": "Tờ Express dẫn lời các quan chức của WHO xác nhận, Pháp và Đức đã rút khỏi các cuộc đàm phán cải cách WHO để phản đối nỗ lực muốn dẫn dắt các cuộc đàm phán của Tổng thống Mỹ Donald Trump.Trước đó, Tổng thống Trump đã chỉ trích gay gắt cơ quan của Liên hợp quốc trong việc xử lý đại dịch Covid-19 và cáo buộc WHO \"thiên vị\" Trung Quốc, nơi virus corona chủng mới được phát hiện lần đầu tiên vào năm ngoái. WHO sau đó đã bác bỏ cáo buộc của ông Trump.Tháng 7 vừa qua, ông Trump đã tuyên bố rút Mỹ khỏi WHO. Theo kế hoạch, Mỹ sẽ chính thức rút khỏi tổ chức này vào năm sau.Trong khi đó, các nhà lãnh đạo châu Âu dù cũng chỉ trích việc WHO xử lý khủng hoảng song họ vẫn chưa đi xa đến mức rút tư cách thành viên của mình.Theo Express, việc Paris và Berlin rời khỏi bàn đàm phán là một trở ngại lớn đối với ông Trump khi chỉ còn chưa đầy 3 tháng nữa người Mỹ đi bỏ phiếu cho cuộc bầu cử vào ngày 3/11.Ông Trump đã hy vọng sẽ đưa ra được một lộ trình chung cho cuộc cải tổ toàn diện của WHO vào tháng 9.Một quan chức cấp cao của châu Âu tham gia cuộc đàm phán cho biết Mỹ không nên dẫn đầu các cuộc đàm phán nếu không muốn tiếp tục là thành viên.\"Không ai muốn bị lôi kéo vào một quá trình cải cách và nhận được bản phác thảo cho nó từ một quốc gia mà bản thân họ vừa rời khỏi WHO\", vị quan chức này nói.Các quan chức Mỹ không cho biết Washington tìm kiếm những cải cách như thế nào nhưng một lộ trình cải cách ban đầu do Washington đề xuất đã bị nhiều đồng minh chỉ trích, mà theo một quan chức châu Âu tham gia đàm phán mô tả nó là \"không thể chấp nhận được\".Khi được hỏi về lập trường của Pháp và Đức, một quan chức cấp cao của chính quyền Trump cho biết quyết định rút khỏi đàm phán của cả hai nước là đáng tiếc.Quan chức này cho biết: “Tất cả các thành viên của G7 đều ủng hộ nội dung các ý tưởng cải cách WHO. Dù vậy, thật đáng tiếc là Đức và Pháp cuối cùng đã chọn không tham gia\"Các cuộc đàm phán về cải cách WHO bắt đầu khoảng 4 tháng trước. Đã có gần 20 cuộc trao đổi qua điện thoại giữa các bộ trưởng y tế từ G7 và hàng chục cuộc gặp của các nhà ngoại giao cùng các quan chức khác.Nếu G7 đạt được thỏa thuận về cải cách WHO, điều đó sẽ thúc đẩy các cuộc đàm phán tại G20 và Liên Hợp Quốc về vấn đề này. Hiện chưa rõ hội nghị thượng đỉnh G7 ở Mỹ có tiến hành vào tháng 9 tại Mỹ như kế hoạch ban đầu hay không. ", "topic": "Thế giới", "tag": ["WHO", "Đại dịch", "Vi-rút", "Tổ chức y tế thế giới", "Tìm cách", "Cải tổ", "Rời khỏi", "Tờ Express", "Đàm phán", "Phụ trách", "Cải cách", "Dẫn dắt", "Xử lý khủng hoảng", "Thiên vị", "Trump", "Quan chức", "Mỹ", "Liên hợp quốc", "Hài lòng", "CORONA"], "link": "http://baodatviet.vn/the-gioi/tin-tuc-24h/my-muon-phu-trach-cai-to-who-du-da-roi-khoi-3415923/"}