{"id": "35966532", "header": "Người đàn ông bị phạt 2 triệu vì đang cách ly vẫn bỏ đi chơi", "datetime": "2020-08-08T11:41:00.000+07:00", "summary": "Ông Độ từ Đà Nẵng về quê Thanh Hóa nhưng không thực hiện cách ly tại nhà đúng quy định mà bỏ đi ra ngoài chơi.", "content": "Ngày 8/8, ông Phạm Quang Thuyên, Chủ tịch UBND xã Thăng Long (huyện Nông Cống, Thanh Hóa), cho biết đã xử phạt hành chính 2 triệu đồng đối với ông Kim Xuân Độ (38 tuổi, quê xã Thăng Long, trú quận Thanh Khê, Đà Nẵng) vì không thực hiện cách ly y tế đúng quy định.Ông Độ đi từ Đà Nẵng về địa phương và đã được hướng dẫn khai báo y tế. Tuy nhiên, người này không chấp hành quy định cách ly tại gia đình mà bỏ ra ngoài đi chơi.\"Hiện ông Độ đang được yêu cầu cách ly tại nhà, giao cho tổ giám sát quản lý\", ông Thuyên nói.Cũng tại Thanh Hóa, ngày 28/7, bệnh nhân Đ.T.H. (54 tuổi) từ Đà Nẵng về quê tại phường Quảng Vinh, TP Sầm Sơn. Về đến nhà, người phụ nữ có lên Trạm Y tế xã Quảng Vinh để khai báo y tế và cách ly tại nhà.Tuy nhiên, do lơ là trong công tác chống dịch, chính quyền địa phương vẫn để cho bà H. rời khỏi nơi cách ly, đi nhiều nơi, gặp gỡ nhiều người. Trường hợp này sau đó được xác định là ca bệnh Covid-19 số 748.Ngày 7/8, Chủ tịch UBND TP Sầm Sơn Lương Tất Thắng ký quyết định tạm đình chỉ công tác 15 ngày đối với ông Đỗ Ngọc Tuấn, quyền Chủ tịch UBND phường Quảng Vinh.Ngoài ra, Trung tâm Y tế TP Sầm Sơn đã ban hành quyết định tạm đình chỉ công tác 15 ngày đối với ông Trần Văn Tuấn, Trưởng trạm Y tế phường Quảng Vinh. Một bác sĩ của Trung tâm Y tế thành phố này được cử về thay thế, điều hành.Trước đó, hôm 6/8, Chủ tịch UBND TP Sầm Sơn cũng ký quyết định tạm đình chỉ công tác 15 ngày đối với một cán bộ khác là ông Viên Đình Nam (Phó chủ tịch UBND xã Quảng Hùng) vì \"ngại đi chống dịch do trời mưa\". ", "topic": "Pháp luật", "tag": ["Cách ly", "UBND xã Thăng Long", "Bỏ đi", "Về quê", "Nông Cống", "Phạt", "Thanh Hóa", "Quảng Vinh", "Đà Nẵng", "Người đàn ông", "Thanh Khê", "Thăng long", "Sầm Sơn", "Ca bệnh", "Y tế", "Khai báo", "Chơi", "Quy định", "UBND phường Quảng Vinh", "Xử phạt"], "link": "https://zingnews.vn/nguoi-dan-ong-bi-phat-2-trieu-vi-dang-cach-ly-van-bo-di-choi-post1117100.html"}