{"id": "35967557", "header": "Phát hiện, thu giữ một số thiết bị dùng gian lận trong thi cử", "datetime": "2020-08-08T13:48:00.000+07:00", "summary": "Công an Hải Phòng và Công an phường Sở Dầu quận Hồng Bàng, lực lượng Quản lý thị trường kiểm tra và phát hiện tại nhà Nguyễn T.T.H., 28 tuổi có 26 bộ tai nghe dây, 7 bộ thẻ tai nghe ATM siêu nhỏ.", "content": "Theo nguồn tin từ Công an thành phố Hải Phòng, đơn vị chức năng đã phát hiện, thu giữ một số thiết bị dùng để gian lận trong thi cử.Trước đó, vào lúc 16h30 ngày 7/8, tại số nhà 16 lô 18 Khu tái định cư phường Sở Dầu, quận Hồng Bàng, Hải Phòng, phòng An ninh chính trị nội bộ, Công an thành phố Hải Phòng phối hợp Công an phường Sở Dầu quận Hồng Bàng, lực lượng Quản lý thị trường kiểm tra và phát hiện tại nhà Nguyễn T.T.H., 28 tuổi có 26 bộ tai nghe dây, 7 bộ thẻ tai nghe ATM siêu nhỏ.Tại thời điểm kiểm tra, Nguyễn T.T.H. đang cho thuê 1 bộ tai nghe không dây siêu nhỏ dùng để gian lận trong thi cử.Hiện, các lực lượng chức năng Công an thành phố Hải Phòng tiếp tục hoàn thiện hồ sơ xử lý theo quy định của pháp luật.Kỳ thi tốt nghiệp Trung học phổ thông tại Hải Phòng sẽ diễn ra trong hai ngày (9, 10/8) tại 41 điểm thi.Ngày 8/8, có 18.586 thí sinh tập trung tại các điểm thi để nghe phổ biến quy chế thi, kiểm tra các thông tin cá nhân.Kỳ thi tốt nghiệp Trung học phổ thông năm nay diễn ra đúng vào thời điểm diễn biến dịch Covid-19 rất phức tạp, do đó Ban chỉ đạo thi của thành phố Hải Phòng đã yêu cầu 41 điểm thi phải được phun thuốc khử khuẩn, chuẩn bị kỹ cơ sở vật chất, nhân lực, đảm bảo công tác tổ chức thi diễn ra an toàn, nghiêm túc, đúng quy chế. Mỗi điểm thi sẽ có phòng thi dự bị, phòng y tế chăm sóc, hỗ trợ các thí sinh.Những cán bộ coi thi có biểu hiện ho, sốt hay thuộc diện F1, F2 sẽ không tham gia coi thi.Theo TTXVN ", "topic": "Pháp luật", "tag": ["Nguyễn T.T.H.", "Thi cử", "Gian lận", "Công An Hải Phòng", "Thu giữ", "Siêu nhỏ", "Tai nghe", "ATM", "Quản lý thị trường", "Sở Dầu", "Thẻ", "Dây", "Hồng Bàng", "Phát hiện", "Đơn vị chức năng", "Tái định cư", "Số nhà", "Kiểm tra", "Lực lượng", "Hải Phòng"], "link": "http://daidoanket.vn/phat-hien-thu-giu-mot-so-thiet-bi-dung-gian-lan-trong-thi-cu-503684.html"}