{"id": "35963389", "header": "Ronadol lập cú đúp, Juventus vẫn cay đắng rời Champions League", "datetime": "2020-08-08T07:02:00.000+07:00", "summary": "KInhtedothi - Trong một ngày thi đấu ấn tượng và có 2 bàn thắng cho đội nhà, nhưng Ronaldo vẫn phải chấp nhận nhìn Juventus rời Champions League vì luật bàn thắng trên sân khách.", "content": "Để thua Lyon trên sân khách ở trận lượt đi với tỷ số 0-1, Juventus trở về sân nhà tiếp đón đối thủ và chờ đợi màn lật ngược tình thế. Ngay khi bóng lăn, đội bóng của nước Ý đã tổ chức tấn công dồn ép đối thủ, phút thứ 5 của trận đấu De Ligt có pha tạt bóng cho Ronaldo nhưng trung vệ người Hà Lan đã bị thổi phạt việt vị trong tình huống đón bóng từ cú đánh đầu của Alex Sandro. Chỉ 3 phút sau, Ronaldo có cơ hội dứt điểm trước sự theo sát của Denayer, tuy nhiên siêu sao người Bồ Đào Nha đã bị trọng tài thổi việt vị.Bất ngờ đã xảy ra với Ronaldo và các đồng đội, phút thứ 12 trọng tài chính Felix Zwaye thổi phạt đền cho Lyon sau khi Bentancur phạm lỗi với Aouar trong vòng cấm đội nhà. Ở tình huống này công nghệ VAR đã vào cuộc và vẫn có phạt đền cho Lyon. Trên chấm 11m, Depay thực hiện cú panenka điệu nghệ đánh bại Szczesny, mở tỷ số trận lượt về.Để thua sớm, Juventus càng gặp phải khó khăn khi buộc phải ghi vào lưới đối thủ 3 bàn thắng và không để lọt lưới thêm. Chỉ sau bàn thua 4 phút, Ronaldo có pha thoát xuống dứt điểm đưa bóng đi sạt cột dọc phía xa khung thành. Tuy nhiên, một lần nữa cầu thủ mang áo số 7 lại bị thổi việt vị.Ở những phút tiếp theo, đoàn quân của HLV Sarri vẫn đang gặp rất nhiều khó khăn trước lối chơi của Lyon. Phút thứ 37, đón quả tạt của đồng đội bên cánh phải, Higuain thực hiện cú đánh đầu từ khoảng cách khá xa khiến thủ môn Anthony Lopes cần tới hai nhịp mới bắt được bóng.Phải chờ đến những phút cuối cùng của hiệp thi đấu thứ nhất, Juventus mới có bàn thắng gỡ hòa. Từ quả đá phạt của Pjanic, Depay để tay chạm bóng trong vòng cấm và trọng tài lập tức thổi phạt đền cho Juventus. Trên chấm 11m, Ronaldo dễ dàng đánh lừa Lopes để gỡ hòa 1-1 ở trận lượt về.Bước vào hiệp 2, đội chủ nhà tiếp tục dồn lên tấn công tìm kiếm bàn thắng rút ngắn tỷ số, trong khi đó Lyon lại chơi thấp và phòng ngự để bảo vệ tỷ số. Phải đến phút thứ 60, \"Bà đầm già\" thành Turin mới có bàn thắng thứ 2, siêu sao Ronaldo đã có cú sút xa tuyệt đẹp khiến pha bay người của thủ môn Lopes chẳng khác nào làm nền cho siêu phẩm của cầu thủ người Bồ Đào Nha. Đây là pha lập công thứ 130 của Ronaldo sau 170 trận ở Champions League. Đến phút thứ 69, Ronaldo tiếp tục có pha xử lý cực dẻo trước khi tạt bổng cho Higuain bật cao đánh đầu nhưng bóng đi vọt xà ngang Lyon.Lúc này, Juventus chỉ cần có thêm 1 bàn thắng là có thể giành quyền đi tiếp, vì thế HLV Sarri đã yêu cầu các học trò của mình dồn lên tấn công tổng lực, phút thứ 90+2 Juventus được hưởng quả phạt sát vòng cấm Lyon và chếch bên phía cánh phải sau khi Higuan bị phạm lỗi. Ronaldo thực hiện cú đá nhưng bóng chạm hàng rào đội khách đi hết đường biên ngang. Đó cũng là tất cả những gì đội chủ nhà có thể làm được, dù giành chiến thắng 2-1 ở trận lượt về nhưng sau 2 lượt trận tổng tỷ số là 2-2 nhưng Ronaldo và các đồng đội vẫn phải chia tay sân chơi Champions League vì luật bàn thắng sân khách. Szczesny, Alex Sandro, Bonucci, De Ligt, Cuadrado, Rabiot, Pjanic, Bentancur, Ronaldo, Higuain, BenardeschiAnthony Lopes, Dubois, Denayer, Marcelo, Marcal, Cornet, Aouar, Caqueret, Guimaraes, Depay, Ekambi ", "topic": "Thể thao", "tag": ["Lyon", "Juventus", "Ronaldo", "Cay đắng", "Champions league", "Cú đúp", "De Ligt", "Sân khách", "Thổi phạt", "Điệu nghệ", "Lượt về", "Đội nhà", "Alex Sandro", "Lật ngược tình thế", "Việt vị", "Sarri", "Anthony Lopes", "Cú đánh đầu", "Bàn thắng", "Người Hà Lan"], "link": "http://kinhtedothi.vn/ronadol-lap-cu-dup-juventus-van-cay-dang-roi-champions-league-392554.html"}