{"id": "35966245", "header": "Trần Thủ Độ trong dòng lịch sử", "datetime": "2020-08-08T11:11:00.000+07:00", "summary": "Trần Thủ Độ (1194 – 1264) là một nhà chính trị đóng vai trò chủ sự trong các sự kiện lật đổ nhà Lý, lập nên nhà Trần, thu phục các thế lực phản loạn và trong cuộc kháng chiến chống quân Nguyên lần thứ nhất.", "content": "Ông là một khối mâu thuẫn giữa tốt và xấu, đức độ và tàn nhẫn, nhưng… nhất quán mục tiêu vì một vương triều Trần vững mạnh.Năm Kỷ Tỵ (1209), loạn Quách Bốc, Lý Cao Tông phải chạy khỏi kinh thành lên Quy Hóa (vùng Phú Thọ ngày nay). Thái tử Sảm chạy trốn đến nhà Trần Lý, một thế lực lớn ở thôn Lưu Gia ở Hải Ấp (nay là xã Canh Tân, Hưng Hà, Thái Bình) và cưới con gái nhà này là Trần Thị Dung làm vợ. Thái tử Sảm phong cho Trần Lý tước Minh tự, cho cậu của vợ là Tô Trung Từ làm Điện tiền chỉ huy sứ. Gia tộc họ Trần đem hương binh về kinh, dẹp quân của Quách Bốc, rước Cao Tông hồi kinh.Năm Canh Ngọ (1210), Trần Lý bị giết. Trần Tự Khánh thay cha mang quân vào kinh, được phong làm Thuận Lưu bá. Cùng năm, Lý Cao Tông băng hà, Thái tử Lý Sảm lên ngôi, tức Lý Huệ Tông. Lúc này giặc giã nổi lên khắp nơi, triều đình phe phái lục đục, Nhân dân đói kém. Năm Quí Dậu (1213), Trần Tự Khánh đem quân xâm phạm cửa khuyết, xin đón xa giá. Nhà vua hoảng sợ, không tin, xuống chiếu lấy quân các đạo đánh Khánh, bị Khánh đánh bại.Đến năm Bính Tý (1216), Huệ Tông cùng Trần Thị Dung bỏ ra ngoài, chạy đến quân doanh Tự Khánh. Sau đó, Trần Thị Dung được phong làm Hoàng hậu, Trần Tự Khánh làm Thái úy phụ chính, Trần Thừa làm Nội thị phán thủ.Năm Quý Mùi (1223), Tự Khánh chết, anh trai là Trần Thừa được phong làm Phụ quốc thái úy. Bấy giờ, Lý Huệ Tông mắc bệnh điên loạn, không có con trai, chỉ có hai con gái là Thuận Thiên công chúa và Chiêu Thánh công chúa.Tháng 10 năm Giáp Thân (1224) Chiêu Thánh công chúa được lập làm Hoàng thái tử.Lúc ấy, Điện tiền chỉ huy sứ Trần Thủ Độ - cháu gọi Trần Lý là bác, coi giữ mọi việc quân sự trong ngoài thành thị. Trần Cảnh, con của Trần Thừa, mới lên 8 tuổi, làm Chính thủ, hầu hạ nhà vua. Nhân lúc vua còn quá bé, với quyền lực của mình, Trần Thủ Độ đã sắp đặt cuộc hôn nhân giữa Chiêu Hoàng và Trần Cảnh để chiếm ngôi nhà Lý cho họ Trần chỉ bằng một câu nói “Bệ hạ đã có chồng rồi!”.Tháng 12, năm Ất Dậu (1225), Lý Chiêu Hoàng nhường ngôi cho Trần Cảnh, tức Trần Thái Tông. Trần Thủ Độ làm Quốc thượng phụ, đưa Trần Thừa làm Thái thượng hoàng, nhiếp chính giúp vua nhỏ.Trần Thái Tông lên ngôi, Trần Thủ Độ phế Lý Huệ Tông ra ở chùa Chân Giáo, gọi là Huệ Quang đại sư, sau lại dời tới chùa Chân Giáo để quản thúc rồi ép phải tự tử. Tiếp đến, Trần Thủ Độ giáng hoàng hậu của Huệ Tông tức Trần Thị Dung làm Thiên Cực công chúa rồi tự “gả” cho mình!Năm Nhâm Thìn (1232), nhân lúc tôn thất nhà Lý về quê ngoại ở làng Hoa Lâm làm lễ cúng tổ tiên, Trần Thủ Độ lập mưu chôn sống hết(?).Lý Hoàng hậu, sau khi Hoàng thái tử Trần Trịnh chết yểu (Quý Tị - 1233), đã lâu không sinh thêm được người con nào. Lúc ấy, năm Đinh Dậu (1237), công chúa Thuận Thiên là vợ của Trần Liễu, anh của Thái tông, đang mang thai 3 tháng, Trần Thủ Độ cùng vợ đã ép lập công chúa Thuận Thiên làm hoàng hậu. Năm Canh Tí (1240), Lý Hoàng hậu sinh được Trần Hoảng, lập làm Hoàng thái tử. Kể từ đó nhà Trần nối ngôi được 13 đời vua, cai trị đất nước 175 năm (1225 – 1400).Những năm cuối triều Lý đầu triều Trần nhiều thế lực vươn lên cát cứ. Nguyễn Nộn chiếm cứ Bắc Giang, Đoàn Thượng chiếm cứ Hồng Châu. Thế lực nhà Trần những năm đầu chưa đủ mạnh để đánh dẹp, Trần Thủ Độ dụng kế vừa phủ dụ vừa ly gián, khích bác để bọn họ đánh giết nhau.Năm Kỷ Sửu (1229), Nguyễn Nộn ốm chết, nhà Trần bình định quốc gia.Trần Thái Tông lên ngôi lúc 8 tuổi. Là người thất học, nhưng với ý chí và mưu lược siêu quần, với quyền hành trong tay, Trần Thủ Độ sớm xây dựng nhà nước tập quyền vững mạnh để phát triển quốc gia. Tổ chức khoa thi Thái học sinh, lập Viện Quốc học, mở lại khoa thi Tam giáo; Định đặt luật pháp, soạn ra các bộ Quốc triều hình luật, Quốc triều thường lễ; sửa đổi quan chế, đặt lệ cấp lương bổng và quy định lễ phục cho bá quan; Chia đất nước làm 12 lộ, đặt các chức quan cai trị; định ra chế độ thuế khóa, khi hạn hán thì miễn giảm khoan sức dân; chăm lo nông nghiệp, thủy lợi, lập ra cơ quan Hà Đê lo việc trị thủy; mở rộng thành Đại La, xây dựng thêm trong hoàng thành. Thông thương biên giới để buôn bán với nhà Tống… Nhờ đó, “quốc gia vô sự, nhân dân yên vui” (ĐVSKTT).Trần Thủ Độ chủ trương xây dựng quân đội thiện chiến gồm cấm quân và quân các lộ, cả quân bộ và quân thủy, thành lập Giảng Võ đường để huấn luyện cho quan võ.Trần Thủ Độ và triều đình tiến hành bắc phạt, tiễu trừ bọn cướp quấy nhiễu biên giới, đánh cả sang đất Tống để thông thương biên giới; nam chinh trừng phạt Chiêm Thành.Võ công lớn lao nhất của Trần Thủ Độ là cùng nhà vua Trần Thái Tông và quân dân Đại Việt đánh bại cuộc chiến tranh xâm lược lần thứ nhất của quân Nguyên Mông.Tháng 12, năm Đinh Tỵ (1257), tướng Mông Cổ là Ngột Lương Hợp Thai dẫn quân xâm phạm Bình Lệ Nguyên. Trần Thái Tông đích thân đốc chiến, nhưng “Thế giặc rất mạnh, [vua] lại phải lui giữ sông Thiên Mạc. Vua ngự thuyền nhỏ đến thuyền Thái úy Nhật Hiệu hỏi kế sách (chống giặc). Nhật Hiệu đương dựa mạn thuyền, cứ ngồi chứ không đứng dậy nổi, chỉ lấy ngón tay chấm nước viết hai chữ \"nhập Tống\" lên mạn thuyền. [...]. Vua lập tức dời thuyền đến hỏi Thái sư Trần Thủ Độ, Thủ Độ trả lời: \"Đầu thần chưa rơi xuống đất, bệ hạ đừng lo gì khác\" (ĐVSKTT).Ngày 24 tháng 12 năm đó, Trần Thái Tông tiến quân đến Đông Bộ Đầu đánh bại quân Mông Cổ.Năm Giáp Tí (1264), mùa Xuân, tháng Giêng, Thái sư Trần Thủ Độ qua đời, thọ 71 tuổi, được truy tặng thụy hiệu là Thượng phụ Thái sư Trung Vũ đại vương.Ý chí, tài năng và công tích của Trần Thủ Độ xưa nay không ai phủ nhận. Nhưng, hành vi đạo đức của ông vẫn có nhiều nhận định khen chê khác nhau. Khắt khe như các sử gia tác giả ĐVSKTT cũng đã ghi lại nhiều việc làm đức độ của ông. Ví như việc ông thưởng tiền lụa cho có kẻ đàn hặc lo ngại ông sẽ át quyền vua trẻ, hay người quân hiệu dám ngăn cả kiệu của vợ ông là Linh Từ Quốc Mẫu đi qua thềm cấm. Xử phạt nghiêm minh kể cả khi vợ ông xin cho người thân làm câu đương là một chức nhỏ ở địa phương. Đến mức vua Thái Tông muốn cho người anh của ông là An Quốc làm tể tướng thì ông vẫn không thuận.Nhưng lịch sử vẫn không quên cái cách mà ông lấy ngôi của nhà Lý, bức tử Lý Huệ Tông và trừ diệt cả tôn thất nhà Lý. Việc ông cưới Trần Thị Dung là chị con bác và là Hoàng hậu của vua cũ là một vết xấu khó phai. Và chắc hẳn ông là tác giả của quy định hôn nhân nội tộc loạn luân của nhà Trần.Rõ ràng cách hành động của Trần Thủ Độ là một khối mâu thuẫn lớn. Nhưng, nếu nhìn xuyên suốt, có thể thấy, tất cả suy nghĩ và việc làm, dù đúng, dù sai, ông đều hướng về quyền lợi của dòng họ Trần, vì vương triều Trần. Ông muốn xây dựng vương triều Trần mạnh mẽ và bền vững bằng bất cứ giá nào. Ông không tranh giành cho cá nhân mình nhưng cũng không muốn chia sẻ quyền lực cho các dòng họ khác vì lo sợ ảnh hưởng đến sự tồn vong của Trần triều. Việc quy định chỉ chọn người tôn thất làm Tả hữu Tướng quốc Bình chương quân quốc trọng sự, người ngoài hoàng tộc dù có giỏi đến mấy vẫn không được giữ chức đấy cũng là vì mục đích ấy. Phải chăng, trong sâu xa, ông đã liên hệ đến trường hợp mất ngôi của nhà Tiền Lê và nhà Lý mà ông đã từng can dự?!Ở một góc độ khác, bối cảnh lịch sử của đất nước lúc bấy giờ, nhà Lý suy tàn, nhà Tống, rồi nhà Nguyên ở phương Bắc, Chiêm Thành ở phương Nam luôn là những thế lực uy hiếp sự an nguy của đất nước. Đại Việt cần phải hùng cường, quốc gia cần có một vương triều mạnh mẽ để đương đầu được với các thế lực ngoại bang.Hai nhu cầu, hai ý chí đã không hề ngẫu nhiên gặp nhau ở trong con người đầy tinh thần tự nhiệm và khát vọng Trần Thủ Độ, tạo nên ý chí và hành động của ông. Từ ông, và Trần Thái Tông, sau này là Trần Thánh Tông, Trần Quốc Tuấn và nhiều con người tài ba, giàu khát vọng đã thắp lên tinh thần Đại Việt, tinh thần Đông A, xây dựng nhà Trần thành một vương triều rực rỡ nhất trong lịch sử Việt Nam. ", "topic": "Văn hóa", "tag": ["Trần Thủ Độ", "Trần Lý", "Quách Bốc", "Trần Tự Khánh", "Đời Trần", "Trần Thừa", "Đời Lý", "Trần Thị Dung", "Lý Huệ Tông", "Thế lực", "Tự Khánh", "Chủ sự", "Lý Cao Tông", "Vương triều", "Trần cảnh", "Chùa Chân Giáo", "Huệ Tông", "Phản loạn", "Thuận Thiên", "ĐVSKTT"], "link": "http://kinhtedothi.vn/thong-diep-tu-lich-s-tran-thu-do-trong-dong-lich-su-392475.html"}