{"id": "35960400", "header": "Khai thác EVFTA - Chuyển biến lớn từ nhận thức tới hành động", "datetime": "2020-08-07T19:15:00.000+07:00", "summary": "Từ nhận thức chuyển biến thành hành động; nhiều doanh nghiệp nông sản, thủy sản… chuẩn bị đầy đủ các điều kiện về tỷ lệ xuất xứ, về nguyên phụ liệu, về tổ chức sản xuất, truy xuất nguồn gốc, sẵn sàng khai thác cơ hội từ EVFTA.", "content": "Sự hỗ trợ doanh nghiệp không chỉ bắt đầu khi ký kết chính thức , mà diễn ra cùng với tiến trình đàm phán, như Chủ tịch Phòng Thương mại và Công nghiệp Việt Nam Vũ Tiến Lộc nhận định: “Quá trình đàm phán EVFTA có một điểm sáng rất quan trọng của Bộ Công Thương, đó chính là đã tích cực tham khảo ý kiến của VCCI và cộng đồng doanh nghiệp trong các phương án đàm phán của mình để doanh nghiệp biết và chuẩn bị”.Chính vì thế, doanh nghiệp trong nước có sự chuyển biến rất lớn về nhận thức. Theo khảo sát trong PCI 2018 của VCCI, có 88% doanh nghiệp trong nước đã biết về EVFTA, tăng lên đáng kể so với 83% của năm 2016. Năm 2020, chưa có báo cáo nào định lượng cụ thể nhưng có thể thấy con số này có lẽ đã tiệm cận đến tuyệt đối.Và quan trọng hơn là chuyển biến về hành động. Có thể nói, nếu so sánh với các FTA trước đó, doanh nghiệp Việt đã tự tin hơn rất nhiều, có sự chuẩn bị tương đối bài bản, sẵn sàng nhập cuộc EVFTA.Nhiều doanh nghiệp tăng tốc đầu tư vào nguyên liệu nhằm bảo đảm  theo quy định của EVFTA.Điển hình là dệt may, ngay trong giai đoạn đàm phán Bộ Công Thương và Hiệp hội Dệt may cũng đã đẩy mạnh kêu gọi dòng đầu tư trong và ngoài nước vào lĩnh vực dệt nhuộm, nâng cao năng lực cạnh tranh cho ngành dệt may trong cuộc chơi mới.Trong hai năm 2018 - 2019 và ngay cả đầu năm 2020, dù dịch Covid-19 bùng phát, vẫn có một số dự án đầu tư mới, đầu tư mở rộng vào ngành dệt nhuộm, bù đắp cho nguồn cung thiếu hụt của ngành dệt may.Riêng tại Tập đoàn Dệt may Việt Nam, đầu tư mới cho sản xuất sợi - dệt vải chiếm tỷ lệ 90% đầu tư của Tập đoàn từ năm 2016 tới nay. Tỷ lệ  của Vinatex đạt 56%.Việt Nam hiện đã sản xuất được khoảng 3 tỷ mét vải/năm. Vùng sản xuất nguyên liệu đã được mở ra với quy mô lớn vượt trội, trong đó có cả doanh nghiệp trong và ngoài nước, như Sợi Thiên Nam, Sợi - Vải Nam Định, Sợi Phú Bài, Sợi - Dệt 8/3, Sợi Texhong,…Mặt khác, doanh nghiệp đã nhập khẩu tới 20% lượng vải từ Hàn Quốc trong tổng lượng vải nhập để sản xuất phục vụ xuất khẩu, và cũng nhập một lượng đáng kể vải cao cấp từ Nhật Bản.Đây cũng là hai quốc gia có FTA với EU nên đáp ứng được yêu cầu quy tắc “xuất xứ cộng gộp” mà EVFTA đưa ra.Nên cho đến thời điểm này, phần lớn doanh nghiệp dệt may làm hàng xuất khẩu có thể tạm yên tâm, như Phó Tổng Giám đốc Tập đoàn Dệt May Việt Nam Cao Hữu Hiếu khẳng định: “Trong tổng lượng xuất khẩu tới châu Âu, doanh nghiệp dệt may cần khoảng 2 tỷ mét vải.Việc cần làm là cân đối điều chỉnh lượng vải sản xuất trong nước, vải nhập từ Hàn Quốc và Nhật Bản cho các đơn hàng may mặc xuất đi châu Âu, là hoàn toàn nằm trong tầm tay của các doanh nghiệp dệt may Việt Nam”.Với những ngành hàng hàng nông sản vốn đã có xuất xứ thuần túy thì đi theo con đường tổ chức lại sản xuất, đảm bảo các điều kiện về tiêu chuẩn về chất lượng và an toàn vệ sinh thực phẩm.Trên thực tế, nhiều doanh nghiệp nông sản đã nắm bắt khá tốt cam kết của EVFTA và có sự chuẩn bị kỹ lưỡng.Với khối doanh nghiệp thủy sản, nỗi lo lớn nhất của các doanh nghiệp chế biến hản sản xuất khẩu là tình trạng thiếu hụt nguyên liệu. Vì vậy ngay từ tháng 5, nhiều doanh nghiệp đã và đang chuẩn bị nguồn nguyên liệu sạch, thả nuôi ở mật độ thưa đúng tiêu chuẩn, đủ điều kiện chế biến và xuất khẩu sang thị trường châu Âu.Tập đoàn  tự tin cho rằng, EVFTA giúp thuế tôm nguyên liệu và sản phẩm tôm được giảm mạnh từ mức 12,5% và 20% xuống còn 0% sẽ giúp cho tỷ trọng xuất khẩu của Minh Phú vào EU trước đây 11% nâng lên khoảng 18 - 20% trong năm nay.Mặt hàng cá tra là nhóm hàng có mức tăng trưởng âm sâu nhất trong cơ cấu thủy sản xuất khẩu.Nhưng các doanh nghiệp chế biến xuất khẩu vẫn hết sức bình tĩnh, tìm mọi nguồn lực để duy trì việc làm cho người lao động và hỗ trợ người chăn nuôi tổ chức lại sản xuất, đảm bảo các điều kiện về tiêu chuẩn về chất lượng và an toàn vệ sinh thực phẩm, truy xuất nguồn gốc.Đây cũng là con đường của một số ngành hàng khác như trái cây tươi, Cà phê, hạt Điều, hồ Tiêu, Cao su, gạo…Khác với ngành dệt may, da giày, khi EVFTA có hiệu lực sẽ được giảm thuế mạnh cho hàng Việt Nam vào thị trường châu Âu; nhưng với ngành điện tử tại thị trường này, thuế đã được giảm từ trước đó, nên việc tận dụng ưu đãi thuế quan sẽ không có nhiều đột biến.Với góc nhìn của người trong cuộc, bà Đỗ Thị Thúy Hương, Ủy viên Ban chấp hành Hiệp hội doanh nghiệp điện tử Việt Nam cũng cho rằng, doanh nghiện điện tử tìm ra cơ hội trở thành nhà cung cấp linh kiện cho các đối tác ngay tại thị trường nội địa.Nếu như trước đây, Việt Nam vẫn còn đi sau trong hội nhập khiến rất nhiều doanh nghiệp của ta phải chịu thiệt thòi. Khi WTO được thành lập, hạn ngạch xuất khẩu vào EU đã được phân chia hết đối với nhiều mặt hàng. Sản phẩm Việt Nam dù có tìm được đường xuất khẩu, cũng gặp khó bởi mức thuế áp dụng rất cao.Nay với việc tham gia 16 FTA, trong đó có 12 FTA đã có hiệu lực, đặc biệt là FTA thế hệ mới EVFTA, doanh nghiệp Việt Nam đã có cơ hội tiếp cận các chuỗi cung ứng mới thay thế cho các chuỗi cung ứng truyền thống vốn đang bị đứt đoạn hoặc đình trệ do dịch Covid-19 thời gian vừa qua. Đây cũng là cơ hội tốt giúp Việt Nam bước vào để lấp đầy chỗ trống trong các chuỗi cung ứng khu vực và toàn cầu đang bị ảnh hưởng bởi dịch bệnh. ", "topic": "Kinh tế", "tag": ["Truy xuất", "Nguồn gốc", "Bộ công thương", "Xuất xứ", "Nông sản", "Xuất khẩu", "Công ty trong nước", "Liên minh châu âu", "Sản xuất", "Chuyển biến", "Doanh nghiệp", "PCI 2018", "Nhận thức", "Thủy sản", "Phụ liệu", "Sợi Phú Bài", "Da giày", "Vinatex", "Phòng thương mại và công nghiệp vn", "Hiệp định thương mại tự do"], "link": "http://tapchicongthuong.vn/bai-viet/khai-thac-evfta-chuyen-bien-lon-tu-nhan-thuc-toi-hanh-dong-73993.htm"}