{"id": "35960554", "header": "Tranh chấp tại Cty CP rau Anh Đào- Lâm Đồng: TGĐ Phạm Quốc Liêm 'biệt tích', đối tác và người lao động kêu cứu", "datetime": "2020-08-07T19:21:00.000+07:00", "summary": "Từ đầu năm 2019, TGĐ đồng thời là người đại diện pháp luật Cty CP rau Anh Đào là ông Phạm Quốc Liêm đã mang theo toàn bộ hồ sơ, tài liệu và con dấu rời bỏ Cty CP rau Anh Đào không rõ nguyên nhân đã làm cho hoạt động của Cty tê liệt.", "content": "Từ đó, việc thực hiện các cam kết và thỏa thuận trước đó giữa các bên (giữa thành viên Cty với Cty) đã phải dừng lại. Khi phóng viên vào cuộc xác minh thì uẩn khúc phía sau vụ việc này đã hé mở.Đầu năm 2018, do nhu cầu phát triển kinh doanh, các thành viên của HTX Anh Đào (TP.Đà Lạt, tỉnh Lâm Đồng) cùng với Cty Unifarm và Cty Vietland Capital thống nhất thỏa thuận nguyên tắc thành lập Cty CP rau Anh Đào đặt tại lô đất số 07, khu nông nghiệp công nghệ cao ấp Lát, xã Đa Sar, huyện Lạc Dương, tỉnh Lâm Đồng với vốn điều lệ 70 tỷ đồng.Đây là số tiền được dùng để mua lại toàn bộ tài sản của HTX Anh Đào (trừ tài sản không chia theo quy định của pháp luật) và cùng nhau phát triển thương hiệu rau Anh Đào lên tầm cao mới, trong đó phía Unifarm cam kết chiu trách nhiệm góp 70% vốn điều lệ và ông Nguyên Công Thừa góp 30% vốn điều lệ tương đương 21 tỷ đồng.Ngày 01/02/2018 Cty CP rau Anh Đào được thành lập. ông Phạm Quốc Liêm (Tổng giám đốc Cty Unifarm) giữ chức chủ tịch HĐQT Cty Cổ Phần rau Anh Đào và cũng là người đại diện theo pháp luật của Cty; còn ông Nguyễn Công Thừa giữ chức TGĐ Cty CP rau Anh Đào. Từ thời điểm này, mọi hoạt động sản xuất kinh doanh và toàn bộ nhân sự của HTX Anh Đào đã được chuyển giao cho Cty CP rau Anh Đào quản lý điều hành theo như thỏa thuận ban đầu.Để thực hiện việc chuyển giao quyền đất thuê từ HTX Anh Đào sang Cty CP rau Anh Đào, trước đó HTX Anh Đào đã gửi văn bản đề nghị UBND huyện Lạc Dương (Lâm Đồng) chấp thuận cho phép chuyển quyền thuê đất trực tiếp sang chủ thể mới. Vấn đề này đã được UBND huyện Lạc Dương thống nhất về chủ trương, công việc còn lại sẽ do Cty CP rau Anh Đào thực hiện.Với mục đích sớm ổn định và tái cơ cấu nhầm tiếp tục phát triển thương hiệu rau Anh Đào như đã thống nhất, mặc dù cổ đông lớn của Cty CP rau Anh Đào là Cty Unifarm chưa thực hiện đủ vốn góp như cam kết, nhưng HTX Anh Đào đã triển khai một số công việc bàn giao tài sản cho Cty CP rau Anh Đào, kể cả quyền điều hành HTX Anh Đào. Trao đổi với phóng viên, ông Nguyễn Công Thừa cho biết, đến tháng 8 năm 2018 phần cam kết của Cty Unifarm do ông Phạm Quốc Liêm là người đại diện vẫn chưa góp đủ vốn như thỏa thuận.\"Tôi đã góp đủ 21 tỷ tương đương 30% vốn đúng như thỏa thuận, và còn tiếp tục đầu tư thêm cho Cty CP rau Anh Đào có chi phí hoạt động, Cty CP rau Anh Đào còn nợ HTX Anh Đào hơn 10 Tỷ đồng\"- ông Nguyễn Công Thừa khẳng định!Sóng gió mâu thuẫn tại Cty CP rau Anh Đào bắt đầu nổi lên do quá trình chuyển giao một số tài sản khác từ HTX Anh Đào sang Cty CP rau Anh Đào đã gặp vướng mắc. Cụ thể là: HTX Anh Đào đã được cấp giấy chứng nhận VietGap, trong khi Cty CP rau Anh Đào chưa có giấy chứng nhận VietGap nên khách hàng chỉ có thể ký hợp đồng với HTX Anh Đào. Tương tự, việc hoàn tất thủ tục pháp lý để chuyển giao xe ô tô từ HTX Anh Đào sang Cty CP rau Anh Đào cũng chưa thể thực hiện được do ông Phạm Quốc Liêm – (lúc này đã năm giữ chức danh TGĐ) và là người đại diện Cty CP rau Anh Đào mang theo toàn bộ hồ sơ tài liệu và con dấu của Cty CP rau Anh Đào rời khỏi Cty mà không thông báo lý do.Việc vắng mặt dài ngày của người đại diện thep pháp luật của Cty CP rau Anh Đào khiến HTX Anh Đào đã không thể thực hiện được Biên bản họp HĐQT Cty CP rau Anh Đào ngày 22/10/2018.Để có thể thực hiện được Biên bản này, HĐQT Cty CP rau Anh Đào thống nhất bổ nhiệm ông Phạm Quốc Liêm làm TGĐ - người đại diện pháp luật Cty CP rau Anh Đào. Ông Nguyễn Công Thừa được bầu làm Chủ Tịch HĐQT và không tham gia điều hành Cty CP rau Anh Đào. Công việc của ông Thừa lúc này là hỗ trợ cho Cty CP rau Anh Đào công việc chuyển giao tiếp theo. Hoạt động quản lý của Cty CP rau Anh Đào vẫn được hoạch toán dưới tên HTX Anh Đào đến hết năm 2019.Như đã nêu, từ đầu năm 2019, TGĐ Cty CP rau Đào là ông Phạm Quốc Liêm đột nhiên bỏ điều hành doanh nghiệp, mang theo tất cả hồ sơ, tài liệu và con dấu của Cty đi đâu không rõ. Cũng theo trình bày của HTX Anh Đào thì việc \"bỏ đi không thông báo\" của ông Phạm Quốc Liên gây thiệt hại lớn cho cả Cty CP rau Anh Đào lẫn HTX Anh đào và những chủ thể có liên quan.\"Từ khi ông Phạm Quốc Liêm không đến điều hành Cty CP rau Anh Đào mọi hoạt động kinh doanh đình trệ. Ông Liêm còn kéo theo các nhân sự chủ chốt của Cty đã tuyển dụng và đào tạo từ đầu năm 2018 khiến hoạt động kinh doanh cho HTX Anh Đào bị đảo lộn, cá nhân tôi bị ảnh hưởng nghiêm trọng uy tín và danh dự. Số tiền tôi bỏ ra cho Cty hoạt động giờ không biết làm sao có thể thu hồi được…\" - ông Nguyễn Công Thừa phân trần!Tháng 03 năm 2019, bỗng nhiên Cty Unifarm làm đơn kiện ông Nguyễn Công Thừa và HTX Anh Đào ra TAND tỉnh Lâm Đồng. Theo đơn khởi kiện của Cty Unifarm, sau khi thành lập Cty CP rau Anh Đào thì các cổ đông đã góp đủ vốn, HTX Anh Đào không chuyển quyền sử dụng đất, chuyển hợp đồng kinh doanh, thiết bị, máy móc, tài sản cho Cty CP rau Anh Đào như thỏa thuận. Trong thời gian giữ chức TGĐ Cty Anh Đào (từ 1.10.2018), ông Thừa đã rút hết toàn bộ tiền của cổ đông đóng góp. Và dẫn đến chấm dứt việc hợp tác kinh doanh.Trao đổi với phóng viên, Luật sư Phạm Văn Minh (Đoàn Luật sư TP Hà Nội) cho rằng, đơn khởi kiện của Cty Unifarm xác định bị đơn là cá nhân ông Nguyễn Công Thừa và HTX Anh Đào. Do vậy, theo tôi đây không phải là tranh chấp về vốn góp giữa thành viên Cty với Cty. Đây là tranh chấp dân sự về đòi tài sản. Bởi vậy, việc nguyên đơn là Cty Unifarm \"yêu cầu thanh toán vốn góp cổ phần trong Cty\" đối với ông Nguyễn Công Thừa và HTX Anh Đào là xác định sai quan hệ pháp luật trong tranh chấp. Cty Unifarm góp vốn thành lập Cty CP rau Anh Đào chứ không góp vốn cho ông Nguyễn Công Thừa và HTX Anh Đào nên yêu cầu của nguyên đơn kiện đòi tiền cá nhân ông Nguyễn Công Thừa và HTX Anh Đào là không có căn cứ pháp lý.Báo GD&TĐ sẽ tiếp tục thông tin đến bạn đọc diễn biến tiếp theo vụ việc này. ", "topic": "Pháp luật", "tag": ["Phạm Quốc Liêm", "HTX Anh Đào", "Anh đào", "Biệt tích", "Nguyễn Công Thừa", "Lâm Đồng", "Con dấu", "Rau", "Tranh chấp", "VIETGAP", "Mang theo", "Đa Sar", "UBND huyện Lạc Dương", "Công ty cổ phần", "Hợp tác xã", "Kêu cứu", "Tài liệu", "Vốn điều lệ", "Tê liệt", "Rời bỏ"], "link": "https://giaoducthoidai.vn/tranh-chap-tai-cty-cp-rau-anh-dao-lam-dong-tgd-pham-quoc-liem-biet-tich-doi-tac-va-nguoi-lao-dong-keu-cuu-1596802919198.html"}