{"id": "35965495", "header": "Djokovic 'rộng cửa' giành Grand Slam thứ 18", "datetime": "2020-08-08T10:00:00.000+07:00", "summary": "Tay vợt người Tây Ban Nha đang sở hữu 19 danh hiệu Grand Slam Rafael Nadal cuối cùng cũng phải ra quyết định đầy khó khăn, rút lui khỏi Giải Quần vợt Mỹ mở rộng (US Open) 2020 vì lo ngại dịch Covid-19, là cơ hội để Djokovic giành Grand Slam thứ 18.", "content": "US Open 2020 sẽ chỉ còn lại tay vợt nam số 1 thế giới Novak Djokovic là đáng xem nhất. Đây cũng là cơ hội lớn để ngôi sao 33 tuổi người Serbia có được danh hiệu Grand Slam thứ 18 trong sự nghiệp, rút ngắn khoảng cách đối với 2 đàn anh Roger Federer (20 Grand Slam) và Rafael Nadal (19 Grand Slam).Tay vợt số 1 thế giới khởi đầu mùa giải năm nay với chức vô địch tại Giải Úc mở rộng cùng mạch 18 trận thắng liên tiếp, trước khi các giải ATP bị hoãn và hủy vì dịch Covid-19 hồi tháng 3.Trước đó, hàng loạt danh thủ nằm trong tốp 10 thế giới đã rút tên khỏi giải đấu US Open 2020 vì dịch Covid-19. Đáng tiếc là trường hợp vắng mặt của \"huyền thoại sống\" người Thụy Sĩ Roger Federer, tay vợt nam 39 tuổi đang giữ kỷ lục Grand Slam phải nghỉ hết mùa giải để chữa trị chấn thương. Do đó, người hâm mộ rất trông chờ màn thư hùng giữa cựu số 1 thế giới Nadal và Djokovic diễn ra vào tháng 9 này tại New York (Mỹ) nhưng Nadal không đến New York.Rafael Nadal bày tỏ: \"Tôi tôn trọng ban tổ chức US Open vì những cố gắng để duy trì giải đấu nhưng lo ngại sức khỏe bản thân và gia đình, tôi quyết định sẽ không tham dự giải năm nay\".Đang có một phong độ tuyệt vời với 2 danh hiệu Grand Slam đoạt được trong mùa giải 2019 và là một trong 3 tay vợt nam quyền lực nhất làng banh nỉ thế giới, Nadal chỉ còn kém Federer một Grand Slam và giới chuyên gia dự đoán anh sẽ san bằng kỷ lục đó trong năm nay nhưng không dự US Open 2020, đồng nghĩa Nadal chỉ còn một cơ hội để thực hiện điều đó ở Roland Garros 2020, giải đấu diễn ra vào cuối tháng 9 này là sân chơi sở trường của anh.Việc Federer và Nadal không tham dự US Open 2020 cũng mở ra nhiều cơ hội hơn cho các tay vợt trẻ. Tuy vậy trong 13 giải Grand Slam gần nhất, không tay vợt nào ngoài bộ ba Federer - Nadal - Djokovic lên ngôi vô địch. Vì vậy, việc Djokovic được dự đoán sẽ vô địch US Open 2020 cũng là lẽ đương nhiên! ", "topic": "Thể thao", "tag": ["US Open 2020", "Grand Slam", "Giải quần vợt mỹ mở rộng", "Rafael Nadal", "Tay vợt", "Novak Djokovic", "Số 1 thế giới", "Rút lui", "Roger Federer", "Người Tây Ban Nha", "Lo ngại", "Danh hiệu", "Ra quyết định", "Dịch", "Giải quần vợt úc mở rộng", "ATP", "Serbia", "Rút ngắn", "Đàn anh", "Hoãn"], "link": "http://nld.com.vn/the-thao/djokovic-rong-cua-gianh-grand-slam-thu-18-20200807212406784.htm"}