{"id": "35968649", "header": "Nạn khai thác hải sâm lậu ở Châu Âu", "datetime": "2020-08-08T15:41:00.000+07:00", "summary": "Loài hải sâm là một món sơn hào hải vị tại Châu Á, nhưng các đàn hải sâm tại vùng Thái Bình Dương đang rơi vào tình trạng cạn kiệt nghiêm trọng. Ngày hôm nay, ngành buôn bán hải sâm Châu Âu (cùng với các đầu nậu ma túy) đang cố sống cố chết tận thu nguồn lợi thủy sản béo bở này.", "content": "Khi thủy triều rút vào buổi hoàng hôn, 3 người đàn ông trang bị đồ lặn đã hòa mình vào đại dương bao la. Người thứ tư ở trên bờ làm nhiệm vụ cảnh giới nhằm báo động cho đám người lặn nếu có sự hiện diện của “cớm” hay ai đó chứng kiến. Các thợ lặn bơi vào vùng nước nông, ấm áp để lùng bắt loài sinh vật có lớp da nhám và thân mình như khoanh xúc xích thường trườn trên bề mặt đá để kiếm ăn dưới đáy biển: hải sâm (dưa chuột biển, đỉa biển).Cho mãi tới năm 2014, những sinh vật nhếch nhác, di chuyển chậm rì này chỉ dùng làm mồi câu cá ở miền Nam Tây Ban Nha. Nhưng rồi sau đó người ta bắt chúng và phơi khô trên các bức tường, và chúng trở thành một món cao lương mỹ vị gọi bằng cái tên là bêche-de-mer, hải sâm cũng được mệnh danh là “xuân thực” (thực phẩm kích dục) và được tranh nhau mua ở các thị trường chuộng đồ ăn sang chảnh như Trung Quốc, Hong Kong, Singapore và Nhật Bản.Mỗi năm, khoảng 1 vạn tấn hải sâm khô đã được xuất khẩu ra các thị trường hải ngoại, con số đó tương đương với 200 triệu con hải sâm sống, đó là còn chưa kể đến hải sâm nuôi theo mô hình thủy trại. Khi nguồn cung hải sâm từ dồi dào đã đi tới cạn kiệt tại vùng biển Ấn Độ - Thái Bình Dương, cánh ngư dân ở Tây Ban Nha đã đổ xô cố gắng bòn rút sinh vật bé nhỏ càng nhiều càng tốt.Thị trường này cũng mở cửa cho những đầu nậu ma túy, chúng cũng nhanh chân bước vào thị trường đang bùng nổ. Trong lúc từng thợ lặn hối hả lùng săn hải sâm thì có một lực lượng cảnh sát quân sự Tây Ban Nha đang dõi theo họ từ xa bằng ống nhòm và hình ảnh nhiệt. Ông Jose Antonio de la Torre, người đứng đầu Cục bảo vệ môi trường dân sự (SEPRONA) ở Tây Nam Tây Ban Nha phát biểu: “Tụi tôi đang áp dụng bài mèo vờn chuột. Chỉ cần họ (thợ lặn) kéo nó lên khỏi mặt nước, chúng tôi liền ập tới”.Nhu cầu ăn hải sâm đã có từ nhiều thế kỷ ở Trung Quốc, nhưng cho đến gần đây hoạt động nghề cá chỉ mới dừng lại ở vùng biển Ấn Độ - Thái Bình Dương. Nhu cầu tăng cao từ tầng lớp trung lưu đang phình ra đã làm cạn kiệt các đàn hải sâm trong vòng vài thập niên qua, và đẩy hoạt động đánh bắt đi xa tới Địa Trung Hải và phía Đông Bắc vùng biển Đại Tây Dương nơi nghề đánh bắt hải sâm chưa thực sự phát triển. Phân tích toàn cầu của ông Steven Purcell (một chuyên gia về hải sâm tại Đại học Southern Cross (Australia) đã cho thấy rằng 70% nguồn hải sâm thế giới đã thật sự bị rút ruột từ năm 2011.Chẳng hạn như loài hải sâm gai nhọn Nhật Bản đã bị tận diệt ngoài thiên nhiên, và bị đe dọa bởi Liên minh bảo tồn thiên nhiên quốc tế (IUCN). Loài vật này bây giờ được nuôi và thu hoạch trên quy mô lớn. Trong khi Thái Bình Dương ngày một ít đi nguồn hải sâm, thì Châu Âu đang bắt đầu nắm giữ tiềm năng sinh lời của mình.Thổ Nhĩ Kỳ đã đạt được lượng đánh bắt hải sâm hàng năm lên tới 2500 tấn (năm 2020), còn Ý tuyên bố một tình trạng nghiêm cấm đánh bắt và chuyên chở hải sâm từ năm 2018 nhằm giữ lại nguồn thủy sản quý giá. Tuy nhiên, tại Tây Ban Nha, nghề hải sâm còn lỏng lẻo, ngoại trừ vùng Galicia cho phép đánh bắt loài hải sâm Holothuria forskali, và phần lớn các vụ đánh bắt đều diễn ra phi pháp ở duyên hải phía Nam nước Ý.Các vịnh biển và bãi biển có mái che thiên nhiên trở thành những địa điểm lý tưởng cho cánh thợ lặn săn vài trăm con hải sâm mỗi giờ. Hải sâm nhìn vô tri, tuy nhiên chúng là những cỗ máy hút bụi vô địch của đại dương. Chúng quét các xúc tu dọc theo cát đáy biển, đánh chén tảo mục và các hạt chất bẩn khác. Cũng tương tự như loài giun đất, hải sâm là bậc thầy về tái chế chất thải, vi khuẩn, và trả lại cát đáy biển sạch tinh tươm. Vì loài hải sâm thường phụ thuộc vào thụ tinh ngoài để sinh sản, nên việc lạm thu chúng có thể gây ra sự sụp đổ các quần xã loài này.Cùng một lúc, hải sâm đực sẽ giải phóng tinh dịch vào nước còn hải sâm cái giải phóng trứng, hai thứ cùng nằm gần nhau để diễn ra quá trình thụ tinh. Tại các khu vực nơi các con hải sâm trưởng thành bị đánh bắt quá mức, chỉ có vài trứng và tinh dịch gây khó khăn để thụ tinh. Các hiệu ứng phân tầng trong các hệ sinh thái biển đã trở nên rõ ràng chỉ trong vòng vài tháng.Bà Mercedes González-Wangüemert, một nhà sinh học làm việc tại đô thị cảng cổ đại Cádiz (Tây Ban Nha) đã nghiên cứu loài hải sâm ở Địa Trung Hải và Đông Bắc Đại Tây Dương kể từ năm 2004, và bây giờ bà là giám đốc nghiên cứu của hãng nuôi cấy thủy sinh Guatizamar.Một trong những chuyến khảo sát của bà González-Wangüemert là Ria Formosa: một đầm phá duyên hải được bảo vệ ở vùng Algarve (miền Nam Bồ Đào Nha), nơi loài hải sâm Holothuria arguinensis được khai thác phi pháp, 1 kg loài hải sâm này có giá 250 Euro (hay 230 bảng Anh).Con hải sâm vú (Holothuria arguinensis) có thể dài tới 40 cm, chúng ăn rong tảo trong đầm phá Ria Formosa.Tại một trong các điểm khảo sát, bà González-Wangüemert đã giật mình khi nhìn thấy chỉ có 2 cá thể hải sâm vú/ha trong suốt mùa hè năm 2018, trong khi chỉ 6 tháng trước đó nơi này có đến 200 con. Hải sâm vú là một trong 5 loài hải sâm được đánh giá cao trong nghệ thuật ẩm thực Địa Trung Hải và Đông Bắc Đại Tây Dương. Kết quả là khi khu vực này bị lạm dụng khai thác, Cádiz đột nhiên trở thành điểm đánh cá lậu từ năm 2016 và đón nhiều kẻ cơ hội tìm vận may.Ngay cả mấy tay đầu nậu cần sa từ Bắc Phi cũng bắt đầu dựng “bản doanh” để thu mua hải sâm ngay trên bờ biển. Buôn hải sâm nghe có vẻ như món hời mà ít rủi ro. Các ngư dân được cấp phép sẽ có quyền đánh bắt hải sản như nghêu, mực và mực tuộc dọc theo bờ biển Andalusia. Hải sâm như đang ở trong tình trạng lấp lửng sinh mạng khi người dân Tây Ban Nha đua nhau khai thác không có điểm dừng.Bắt đầu mùa hè năm 2016, cảnh sát địa phương đã tịch thu hơn 1 tấn hải sâm, theo báo La Voz de Cádiz. Kể từ đó, các vụ can thiệp xảy ra như cơm bữa.Ông Jose Antonio de la Torre thẳng thừng nói rằng hôm nay mấy người đánh cá có giấy phép thì chủ yếu chăm chăm kiếm cho mình một “phần thưởng” (hải sâm) và lý giải: “Có sự khác biệt giữa bắt ốc để bảo vệ và bắt hải sâm. Bắt hải sâm rõ ràng là sinh lợi nhiều hơn bởi vì tiền phạt ít và cũng ít rủi ro”.Trong 4 năm qua, lực lượng SEPRONA và cảnh sát ở Cádiz đã thực hiện công tác trinh sát và tuần tra ven biển từ mùa xuân đến đầu mùa thu khi nước biển ấm áp và diễn ra nhiều vụ khai thác hải sâm lậu. Hồi tháng 5-2019, cuộc điều tra của họ đã dẫn đến một nhà hàng Trung Quốc và ở đó họ tịch thu 340 kg hải sâm khô và gần 300 con cá ngựa chuẩn bị xuất khẩu. Việc tịch thu 340 kg hải sâm khô sẽ tương đương với 18.000 cá thể tươi!Các trường hợp vi phạm nghiêm trọng sẽ bị phạt tiền 60.000 Euro (56.000 bảng Anh), nhưng không phạt tù bởi vì thiếu luật. Không có bằng chứng cho thấy Tây Ban Nha sẽ theo các nước Địa Trung Hải và điều tiết nghề cá càng sớm càng tốt.Francisco Javier Gutierrez, người đã có giấy phép để xuất khẩu hải sâm sang Trung Quốc và Mỹ, bật mí: “Chính quyền trung ương của chính phủ Tây Ban Nha sẽ không cho phép bởi vì các loài này không có nhu cầu sử dụng ở nước sở tại”.Công ty GutierrezAleu M.T. của doanh nhân Gutierrez đã thu hoạch và xử lý hải sâm cũng như vi cá mập tại một nhà máy công nghiệp nằm ở đâu đó tại Châu Âu (ông từ chối tiết lộ quốc gia, nhưng có 2 trong số 4 loài hải sâm của công ty này là có nguồn gốc ở biển Địa Trung Hải).Hải sâm và vi cá mập được vận chuyển từ sân bay quốc tế Madrid–Barajas miễn là sản phẩm xuất đi không bị đánh bắt ở vùng biển Tây Ban Nha. “Nó là thị trường siêu lời”, ông Gutierrez giải thích khi ám chỉ đến các sản phẩm xuất sang Châu Á trong suốt 10 năm qua.Song bản thân doanh nhân Gutierrez cũng chép miệng: “Tương lai của việc buôn bán hải sâm cũng không chắc mấy đâu. Nếu đánh bắt không được chế tài điều chỉnh thì nó sẽ đe dọa và làm giảm dân số loài thủy sản này”.Nhưng nhu cầu cũng đâu có dấu hiệu chậm lại. Vào ngày 24 tháng 2 năm 2020, Trung Quốc ra lệnh cấm buôn bán và tiêu thụ động vật hoang dã trong bối cảnh trỗi dậy của dịch COVID-19, với giải thích là động vật hoang sẽ mang theo virus corona. Lệnh cấm tạm thời theo dự kiến sẽ được ký vào cuối năm 2020 này, nó bao gồm các loài thú hoang được luật bảo vệ, hay những động vật trên cạn có tầm quan trọng sinh thái cùng giá trị khoa học và xã hội, tuy nhiên không thấy đả động tới hải sâm.Chuyên gia hải sâm González-Wangüemert tin rằng mô hình nuôi hải sâm ở thủy trại có thể cung cấp một giải pháp bền vững, chống lại nạn lạm sát động vật hoang dã. Nhưng trên bình diện toàn cầu lại có rất ít thủy trại quy mô lớn đã thành công, và phần lớn cũng chỉ tập trung ở Trung Quốc, Madagascar và Australia.Năm 2019, công ty của bà González-Wangüemert đã nhận được giấy phép xây dựng một trại nuôi hải sâm rộng 20 ha trong một cửa sông gần Cádiz. Mục tiêu là tạo ra một thủy trại hải sâm thương mại đầu tiên của Châu Âu và chỉ để nuôi loài Hải sâm vú.Mặc dù hải sâm cái đã phóng đi vài triệu trứng, nhưng chỉ có vài con hải sâm non sống sót. Các con hải sâm non sau đó sẽ được chuyển từ bể nuôi sang môi trường biển để giúp chúng nhanh lớn. Bà González-Wangüemert lạc quan nói: “Loài sinh vật kỳ dị là nguồn thức ăn dồi dào dinh dưỡng, và chúng cũng chứa nhiều chất giúp chống tế bào ung thư”. ", "topic": "Khoa học", "tag": ["Hải sâm", "Nhám", "Lậu", "Đầu nậu", "Nguồn lợi", "Cạn kiệt", "Thủy sản", "Thái bình dương", "Thợ lặn", "Nạn", "Sơn hào hải vị", "Cố sống cố chết", "Tận diệt", "Đánh bắt", "Vú", "Khai thác", "Đáy biển", "Đông Bắc Đại Tây Dương", "Buôn bán", "Châu âu"], "link": "http://antg.cand.com.vn/ho-so-interpol/nan-khai-thac-hai-sam-lau-o-chau-au-606073/"}