{"id": "35969230", "header": "Về bản Háng Đề Đài", "datetime": "2020-08-08T16:56:00.000+07:00", "summary": "Đến bản Háng Đề Đài, xã Khao Mang, huyện Mù Cang Chải (Yên Bái), để tận mắt chứng kiến một vùng đất còn quá nhiều khó khăn với địa hình chia cắt, đường sá đi lại khó khăn, không điện, điều kiện sống thiếu thốn trăm bề khiến 135 hộ đồng bào dân tộc Mông nơi đây quẩn quanh trong nghèo đói…", "content": "Từ Thủ đô Hà Nội đến bản Háng Đề Đài hơn 300km, không quá gian nan, nhưng đoạn đường từ Trung tâm xã đến bản chỉ gần 10km gập ghềnh khúc khuỷu, dựng đứng. Đây chính là một trong những lý do khiến cái đói, cái nghèo đeo bám người dân nơi đây bao nhiêu năm nay.Đến đầu bản, hình ảnh đầu tiên chúng tôi nhìn thấy là những ngôi nhà gỗ truyền thống của đồng bào Mông, nhưng hầu hết đã xập xệ, tạm bợ. Đón chúng tôi ngay đầu bản, ông Giàng A Sáu, Bí thư Chi bộ bản Háng Đề Đài hồ hởi, bởi lâu lâu mới có khách đến thăm bản. So với những hộ gia đình khác, ngôi nhà của ông Sáu trông khang trang, vững chãi hơn. Kể cho chúng tôi nghe đủ chuyện gần xa, vui buồn về cuộc sống của đồng bào nơi đây, nhưng ông Sáu trăn trở và buồn nhất là đến tận bây giờ bản của ông vẫn chưa có điện.“Không có điện nên bà con cũng không thể sử dụng được máy móc, thiết bị trong sản xuất và sinh hoạt. Mọi việc đều được làm thủ công. Nhiều gia đình làm điện nước, nhưng chỉ sử dụng được một bóng điện nhỏ mờ mờ. Cuộc sống của chúng tôi cứ trôi qua trong tối tăm, mù mịt như vậy. Trong 135 hộ, thì chỉ có 16 hộ không nghèo, còn lại đều là hộ nghèo và cận nghèo”, ông Sáu thở dài.Đưa chúng tôi đến thăm gia đình bà Chang Thị Khua, một trong những hộ nghèo nhất bản. Chồng bà Khua đã mất, một mình bà nuôi hai con khôn lớn. Gia cảnh khó khăn quá nên các con cũng phải bỏ học để lao động phụ giúp mẹ. Ngôi nhà của gia đình bà Khua cheo leo trên một con dốc, để đến được, chúng tôi phải bỏ dép, leo lên bằng chân đất cho khỏi ngã.“Nghèo lắm, khổ lắm!”, bà Khua nắm chặt tay tôi, nói như vậy trong nước mắt. Trong căn nhà tạm bợ của gia đình bà chỉ có chiếc giường xập xệ, cái màn cũ đã rách nhiều chỗ và thứ quý giá nhất là hai chiếc nồi gang và mấy bao lúa.Theo lời ông Sáu, trải qua bao đời, đồng bào Mông ở Háng Đề Đài vẫn miệt mài canh tác trên những thửa ruộng bậc thang. Giữa muôn trùng mây, lúa đã lên xanh, ngô trải dài sườn đồi, khe suối, nhưng cuộc sống của người dân nơi đây vẫn không đủ ăn, không lối thoát. Bởi lúa, ngô làm ra cũng chỉ đủ lương thực cho bữa ăn hằng ngày, vài nhà khá hơn thì có thêm con trâu, con lợn, đàn gà… nhưng không có sản phẩm nào có thể bán được tiền để trang trải cuộc sống.Tôi đã từng đi đến nhiều vùng đồng bào DTTS và miền núi, vùng cao nhưng đến Háng Đề Đài, lần đầu tiên tôi chứng kiến một con đường bê tông khá đặc biệt. Nó đặc biệt bởi, con đường này chiều ngang chỉ vài chục cm, chỉ đủ một xe máy đi, nếu có xe đi ngược chiều nhau thì rất khó tránh được.Theo ông Sáu, Bí thư Chi bộ bản thì, con đường này mới được xây dựng từ nguồn tài trợ của một số tổ chức, cá nhân có tấm lòng hảo tâm, cùng sự đóng góp về ngày công, vật liệu của người dân, nhưng đến nay, mới hoàn thành được hơn 4km, do địa hình quá phức tạp, khó khăn chưa thể thi công. Để hoàn thành con đường đến cuối bản phải 4 - 5km nữa.“Con đường “siêu nhỏ” vậy thôi, nhưng là ước mơ của người dân nơi đây bao đời qua. Đồng bào chỉ cần đi lại được vào mùa mưa, đỡ trơn trượt là tốt lắm rồi”, ông Sáu chia sẻ.Không có điện, đường sá đi lại vất vả, địa hình chia cắt, sinh kế khó khăn nên nghèo đói cứ đeo đẳng mãi nơi vùng cao này. Một điều khiến chúng tôi băn khoăn là, qua tìm hiểu tiếp xúc với các hộ dân, thì thấy ý thức thoát nghèo của nhiều bà con vẫn chưa cao; thậm chí có các hộ còn thắc mắc lẫn nhau trong việc được thụ hưởng chính sách của Nhà nước… Trong các buổi họp bản, vấn đề người dân nơi đây kiến nghị nhiều nhất vẫn là, tại sao gia đình tôi không được hỗ trợ và gia đình kia lại được hỗ trợ? Việc xét hộ nghèo với một số tiêu chí chưa sát thực tiễn, nên cũng làm cho đồng bào chưa thực sự hiểu được ý nghĩa, mục đích là ngoài sự hỗ trợ của Nhà nước đồng bào cần phải vươn lên thoát nghèo.Ví dụ như ở bản có gia đình đã thoát nghèo 5 năm nay, nhưng gia đình cho biết, họ cảm thấy thiệt thòi vì gia đình không nhận được sự hỗ trợ của Nhà nước. Còn các hộ khác thì được nhiều khoản hỗ trợ. Có lễ, đây cũng chính là một trong những lý do dẫn đến Háng Đề Đài mãi không thoát ra khỏi cái vòng luẩn quẩn của đói nghèo.Rời Háng Đề Đài, day dứt với câu hỏi làm gì để vực dậy bản nghèo? Kéo điện lưới quốc gia, đầu tư cơ sở hạ tầng, tạo sinh kế… có lẽ cũng chưa đủ, mà điều quan trọng hơn cả là cần khơi thông tư tưởng, phát huy nội lực của chính người dân để vươn lên thoát nghèo. Bên cạnh đó, cũng cần căn cứ vào thực tế địa phương để quan tâm hỗ trợ những hộ đã thoát nghèo tiếp tục vươn lên trở thành hộ khá giả... ", "topic": "Văn hóa", "tag": ["Háng", "Khao Mang", "Nghèo đói", "Đường sá", "Hộ nghèo", "Địa hình", "Chia cắt", "Trăm bề", "Quẩn quanh", "Mù Cang Chải", "Xập xệ", "Đi lại", "Điện", "Siêu nhỏ", "Khúc khuỷu", "Tạm bợ", "Tận mắt", "Thiếu thốn", "Nghèo", "Yên Bái"], "link": "https://thoidai.com.vn/ve-ban-hang-de-dai-114679.html"}