{"id": "35969777", "header": "Clip: Lộ diện chiến thần khiến loài rắn độc nhất vũ trụ phải nhảy dựng lên kinh hãi", "datetime": "2020-08-08T18:13:04.000+07:00", "summary": "Cầy mangut chạm trán 'cỗ quan tài châu Phi' trong một tình huống 'dở khóc dở cười'.", "content": "Buổi trưa nắng chói, trên mảnh đất trống, rắn mamba đột ngột đụng độ cầy ngố mangut.Sau hồi \"hằm hè\" phân tích đối phương và sức mạnh, cầy ngố không ngần ngại cắn một miếng vào đuôi rắn độc khiến đối thủ nhảy dựng lên kinh hãi.Cầy mangut có những chiếc răng sắc như dao cạo và tốc độ nhanh như chớp. Ngược lại, một nhát cắn của rắn mamba đen đủ nọc độc giết chết 80 người trưởng thành.Trong video, con cầy mangut không ngừng chạy vòng quanh rắn mamba đen. Dường như nó biết rắn mamba đen nguy hiểm, nhưng chỉ phụ thuộc vào nọc độc.Con rắn mamba khá lớn nhưng dường như bị động trước những lần tấn công dồn dập của cầy ngố.Đoạn video được ghi lại bởi một du khách, dĩ nhiên chẳng có ai dại dột mà đến gần 2 con vật nguy hiểm này.Cuối cuộc chiến, không biết phần thắng thuộc về ai. Tuy nhiên có vẻ rắn mamba đã có những vết thương lớn khiến nó phải bỏ chạy trước.Rắn mamba đen được biết đến với tên gọi \"cỗ quan tài châu Phi\" bởi loài rắn này là nỗi ác mộng với cư dân nơi này và các loài động vật khác.Sở hữu vẻ ngoài hung dữ, đáng sợ, loài rắn dài nhất lục địa châu Phi này (3 đến 4,5m) có tốc độ di chuyển khủng khiếp: 3m/giây.Khoang miệng đen ngòm lúc nào cũng há ra để ngoạm và tiêm nọc độc vào con mồi chính là đặc điểm tạo nên cái tên của chúng.Khi tấn công, loài rắn này thường ngóc mình dậy, há miệng đớp kẻ thù với bản tính hung hăng và không đoán trước.Nạn nhân sau khi bị mamba đen cắn sẽ trải qua một cảm giác ngứa ran trong miệng và tứ chi, sốt, tiết nước bọt quá mức, đau bụng dữ dội, nôn, sốc, tê liệt, bị co giật, ngừng hô hấp, hôn mê và tử vong chỉ trong 30 phút.Kẻ khiến rắn mamba sợ chính là cầy mangut.Vũ khí bí mật nữa đến từ con cầy mangut chính là đôi mắt.Trước khi tấn công, cầy mangut sẽ nhìn chằm chằm vào con rắn khiến con mồi bất động, sau đó nhanh chóng tung cú đớp giữa thân rắn và dùng bữa ngon lành.Đặc biệt, cầy mangut còn có khả năng miễn dịch với nọc độc của tất cả các loài rắn.Sau khi đánh chén xong loài rắn cực độc này, cầy mangut chỉ cần nghỉ ngơi 1 thời gian ngắn thì sức khỏe nó lại hồi phục như bình thường.  ", "topic": "Khoa học", "tag": ["Loài rắn", "Nọc độc", "Cỗ quan tài", "Rắn", "Kinh hãi", "Dựng lên", "Con mồi", "Độc nhất", "Ngố", "Nhảy", "Lộ diện", "Vũ trụ", "Châu phi", "Hằm hè", "Dở khóc dở cười", "Nắng chói", "Video clip", "Sắc như dao cạo", "Cắn", "Dựng đứng"], "link": "https://nguoiduatin.vn/clip-lo-dien-chien-than-khien-loai-ran-doc-nhat-vu-tru-phai-nhay-dung-len-kinh-hai-a485282.html"}