{"id": "35968585", "header": "Không lo thiếu hàng thiết yếu", "datetime": "2020-08-08T15:35:00.000+07:00", "summary": "Theo kết quả kiểm tra thực tế và làm việc với các nhà phân phối lớn tại Quảng Ngãi của Sở Công thương, về dự trữ hàng hóa, phục vụ phòng, chống dịch thì hiện tại, các mặt hàng lương thực, thực phẩm thiết yếu khá dồi dào.", "content": "Đại diện hệ thống Vinmart tại Quảng Ngãi cho biết: Hiện nay, hệ thống đã nhập về lượng hàng hóa gấp 2 - 3 lần so với nhu cầu ngày thường. Tuy nhiên, lượng khách đến các cửa hàng Vinmart và trung tâm thương mại Vincome mua sắm giảm rất mạnh (giảm 50%). Riêng lượng hàng bán ra giảm đến 70%. Hiện tại, hệ thống nhập về các loại thực phẩm tươi sống, gạo cao cấp khá nhiều; đồng thời liên tục áp dụng các chương trình khuyến mại, để tăng sức tiêu thụ.Lãnh đạo Sở Công thương kiểm tra tình hình cung ứng hàng thiết yếu tại Siêu thị GO! Quảng Ngãi. Ảnh: T.HTại Siêu thị Go! Quảng Ngãi, các mặt hàng như thịt heo, cá, rau củ quả tràn ngập các quầy kệ, giá bán giảm sâu, nhiều mặt hàng giảm từ 10 - 20% so với giá hàng cùng loại ngoài thị trường. \"Chúng tôi sẵn sàng với các phương án cung ứng hàng hóa, kể cả tại siêu thị và mua bán trực tuyến, giao hàng tận nhà. Trong tình hình dịch diễn biến căng thẳng, siêu thị vẫn hoạt động bình thường trong sự phòng dịch nghiêm ngặt\", Giám đốc Siêu thị Go! Quảng Ngãi Lê Thị Hương Thảo cho biết.Trong khi đó, Giám đốc Siêu thị Co.op Mart Quảng Ngãi Lê Hồng Ca thông tin: \"Hàng hóa tại siêu thị hiện đã dự trữ tăng 50% so với ngày thường; trong đó các mặt hàng nhu yếu phẩm tăng khoảng 70%. Người dân có nhu cầu mua sắm, không cần phải đến siêu thị, chỉ cần gọi điện, nhân viên sẽ giao hàng tận nhà\".Những ngày qua, mặt hàng thiếu hụt cục bộ vào thời điểm công bố dịch bùng phát là mì tôm. Giá bán mì tôm ở thời điểm này tăng từ 5.000 - 15.000 đồng/thùng. Thế nhưng, ngay sau đó đại lý phân phối đã kịp thời cung ứng đầy đủ và giá bán trở lại bình thường.Giám đốc Sở Công thương Võ Đình Trà khẳng định: \"Trong lúc dịch diễn biến phức tạp, việc người dân bình tĩnh khi chọn mua sắm hàng thiết yếu đã góp phần giữ cho thị trường hàng hóa ổn định; tạo điều kiện để các kênh phân phối điều tiết hài hòa, thị trường không tăng giá bất hợp lý. Lượng hàng hóa hiện nay tại Quảng Ngãi có thể đáp ứng phần lớn nhu cầu cho người tiêu dùng, dù tình hình dịch bệnh có thể còn kéo dài\". ", "topic": "Kinh tế", "tag": ["Sở Công thương", "Thiết yếu", "Quảng Ngãi", "Cửa hàng Vinmart", "Dự trữ", "Nhà phân phối", "Mặt hàng", "T.H.", "Hàng hóa", "Lương thực", "Dồi dào", "Dịch", "Thực phẩm", "Tươi sống", "Siêu thị", "Tăng sức", "Cung ứng", "Nhập", "Mua sắm", "Khuyến mãi"], "link": "http://baoquangngai.vn/channel/2025/202008/khong-lo-thieu-hang-thiet-yeu-3016596/"}