{"id": "35960491", "header": "Nhật Bản: Trung Quốc sẽ trả giá đắt cho sự hung hăng ở Biển Đông", "datetime": "2020-08-07T19:39:00.000+07:00", "summary": "Bộ trưởng Quốc phòng Nhật Bản Taro Kono cho rằng những nỗ lực của Trung Quốc nhằm thay đổi hiện trạng Biển Đông có nguy cơ khiến nước này phải trả cái giá đắt.", "content": "\"Bất cứ ai cố gắng thay đổi hiện trạng bằng việc sử dụng vũ lực cần bị buộc phải trả một cái giá đắt\", ông Kono cho biết trong cuộc phỏng vấn độc quyền với đàihôm 7/8.Theo bộ trưởng Quốc phòng Nhật Bản, nỗ lực của Bắc Kinh nhằm biến đổi các bãi cạn và rặng san hô thành một chuỗi đảo nhân tạo kiên cố kéo dài hàng trăm dặm trên Biển Đông sẽ không giúp thúc đẩy hoặc duy trì trật tự quốc tế.Trên những hòn đảo nhân tạo này, Trung Quốc cũng đã lắp đặt tên lửa, triển khai máy bay chiến đấu và máy bay ném bom.\"Điều đó gây bất ổn. Một trật tự hàng hải mở và tự do ở Biển Đông cũng quan trọng như ở bất cứ nơi nào khác, và những gì xảy ra ở đó sẽ tạo ra sự quan ngại của cộng đồng quốc tế\", ông Kono nhận định.Các quan chức Mỹ và đồng minh gần đây liên tiếp chỉ trích Trung Quốc về các hành động của nước này ở Biển Đông, nơi Bắc Kinh đang thúc đẩy yêu sách chủ quyền phi lý với gần như toàn bộ vùng biển rộng 3,5 triệu km2.Cuối tháng trước, Bộ trưởng Quốc phòng Mỹ Mark Esper đã kêu gọi đồng minh của Washington và các đối tác gia tăng áp lực với Bắc Kinh, vì cho rằng chính phủ Trung Quốc đang \"trơ tráo coi thường các cam kết quốc tế\" mà nước này từng tham gia ở Biển Đông.\"Đừng nhầm lẫn, Trung Quốc đã thực hiện kiểu hành vi này trong nhiều năm. Nhưng hôm nay, ý đồ thực sự của họ đã biểu lộ đầy đủ cho mọi người thấy\", ông Esper nói.Ông Esper cho rằng một mặt trận đoàn kết gồm các đồng minh và đối tác của Mỹ là rất quan trọng trong việc ngăn Trung Quốc đe dọa các nước khác thi triển quyền lợi của họ ở khu vực.Trước đó, Thủ tướng Australia Scott Morrison hôm 5/8 tại Diễn đàn An ninh Aspen cho biết Tokyo và Canberra đều đang \"có hành động cụ thể để hỗ trợ gia đình và bạn bè của chúng ta ở Thái Bình Dương và Đông Nam Á\".Bộ trưởng Quốc phòng Nhật Bản cũng chia sẻ rằng tình hình ở một điểm nóng trên biển khác - đảo Senkaku nơi Tokyo kiểm soát và Bắc Kinh cũng tuyên bố chủ quyền với tên gọi Điếu Ngư - là không nghiêm trọng bất chấp việc các tàu chiến Trung Quốc đã đi qua quần đảo này trong hơn 100 ngày liên tiếp.\"Tôi không nghĩ rằng chúng tôi cần làm một điều gì đó ở đấy vào lúc này\", ông Kono cho biết.\"Chúng tôi chắc chắn là không cố gắng đơn phương leo thang tình hình. Tôi không nghĩ là vào lúc này Trung Quốc sẽ làm vậy\", ông Kono nói thêm. ", "topic": "Thế giới", "tag": ["Mark Esper", "Biển Đông", "Bộ trưởng quốc phòng", "Taro Kono", "Giá đắt", "Hung hăng", "Bất ổn", "Quan ngại", "JS Kashima", "Hiện trạng", "JS Shimayuki", "Trả giá", "Trung Quốc", "Quốc Phòng Nhật Bản", "Đắt", "Đài CNN", "Tàu huấn luyện", "Nhật Bản", "Bãi cạn", "Sử dụng vũ lực"], "link": "https://zingnews.vn/nhat-ban-trung-quoc-se-tra-gia-dat-cho-su-hung-hang-o-bien-dong-post1116894.html"}