{"id": "35962369", "header": "'Tuổi mười bốn' và những diễn biến tâm lý đặc trưng", "datetime": "2020-08-08T00:40:33.000+07:00", "summary": "Tiểu thuyết của nhà văn Đức Tamara Bach do NXB Phụ nữ Việt Nam phát hành có thể dành cho cả những bạn trẻ tuổi teen lẫn các bậc cha mẹ đang 'đau đầu' tìm hiểu về những diễn biến tâm lý đặc trưng của con em mình", "content": "Ở “Tuổi mười bốn”, người đọc sẽ không thể tìm thấy một tình tiết thực sự giật gân, mà thay vào đó là những dòng văn nhẹ nhàng như thơ, với nhịp điệu cũng như thơ. Đó là bởi tác giả Tamara Bach đã dày công viết cuốn tiểu thuyết này với nhịp điệu riêng như vậy như một thử nghiệm mới.Xuyên suốt hơn 100 trang sách, tác giả tường thuật lại tỉ mỉ đến từng chi tiết trọn vẹn một ngày của một cô bé mười bốn tuổi. Cuộc sống hiện lên qua ngòi bút của Tamara dường như rất đỗi bình thường: Buổi sáng ngủ dậy, tắm, đi học, các mối quan hệ bạn bè, những rung động đầu đời, tấm bưu thiếp còn vương hương mùa hè… Nhưng ngẫm kĩ lại thì cách viết ấy chẳng dễ chút nào, vì nó phải đi vào từng chi tiết nhỏ nhất của cuộc sống, phải tỉ mỉ quan sát đến từng hơi thở, phải thực sự sống cùng với nhân vật thì mới nhận ra được những chuyển biến tinh tế đến vi diệu của cảm xúc, và thấy được cái ửng hồng thoáng qua trên gò má cô thiếu nữ khi nhận được tấm bưu thiếp được tăng, từ người bạn khác giới.Nếu xét kĩ trong làng văn chương, thì hình như chưa có tác phẩm nào viết về trọn vẹn một-ngày-của-một-ai-đó, tương tự như cách Tamara Bach đã viết trong Tuổi Mười bốn. Do đó khi nguyên tác được xuất bản ở Đức, đã gây được tiếng vang mạnh mẽ và được truyền thông ca ngợi, đồng thời được đề cử cho hai hạng mục của giải thưởng văn học dành cho thanh thiếu niên Đức. Các nhà phê bình tại Đức nhận xét: “Tamara Bach đã lấp đầy câu chuyện bằng cách phóng thích các dòng chữ và diễn đạt nội dung qua các trang súc tích, một câu chuyện mà khi đọc vị thế của người đọc được nâng cao, đọc mà không phải trả thêm tiền để được đọc tiếp, đó là lúc văn chương đã chạm đến ngưỡng tuyệt hảo – ngắn gọn, châm biếm và ngập tràn sự yêu thương” . ", "topic": "Giải trí", "tag": ["NXB Phụ nữ Việt Nam", "Tamara Bach", "Tiểu thuyết", "Nhà văn", "Đặc trưng", "TAMARA", "Tuổi teen", "Diễn biến", "Tâm lý", "Nhịp điệu", "Bưu thiếp", "Phát hành", "Con em", "Người đọc", "Giật gân", "Đau đầu", "Thuyết", "Bạn trẻ", "Đến từng chi tiết", "Thơ"], "link": "https://baotintuc.vn/doi-song-van-hoa/tuoi-muoi-bon-va-nhung-dien-bien-tam-ly-dac-trung-20200806143210478.htm"}