{"id": "35964136", "header": "Sai phạm tại Cty Thăng Long Group: Cựu Chủ tịch HĐQT 'ẵm' án chung thân vì lừa 36.000 người", "datetime": "2020-08-08T07:59:00.000+07:00", "summary": "Sau gần 1 tuần xét xử, TAND TP Hà Nội đã ra phán quyết vụ án lừa đảo chiếm đoạt tài sản xảy ra tại tại Cty Thăng Long Group với 1.600 bị hại.", "content": "Theo đó, tòa tuyên phạt bị cáo Lê Văn Quang, SN 1973, cựu Chủ tịch HĐQT Thăng Long Group, án tù chung thân. Các cựu GĐ và Phó GĐ Cty nhượng quyền thương mại Thăng Long: Phạm Ngọc Tuân, SN 1985; Vũ Đình Hùng, SN 1983 - cùng nhận 19 năm tù; Đỗ Văn, cựu GĐ Công nghệ thông tin, 15 năm tù. Cựu GĐ và Phó GĐ đào tạo Nguyễn Hồng Thái, SN 1980, 14 năm tù; Nguyễn Thành Nam, SN 1982, 15 năm tù. Huỳnh Trọng Nghĩa, SN 1988, GĐ truyền thông, 15 năm tù và Hoàng Hải Yến, SN 1980, GĐ tài chính, 9 năm tù. Ngoài trách nhiệm hình sự, HĐXX còn buộc các bị cáo phải bồi thường 123 tỷ đồng. Đối với các bị hại chưa được xác định, cơ quan tố tụng tách tài liệu để giải quyết bằng vụ án dân sự khác.Tại tòa, các bị cáo khai nhận hành vi nhưng cho rằng không gian dối, số tiền chiếm đoạt không lớn như cáo trạng truy tố. Trong khi đó, luật sư bào chữa cho bị cáo Quang cho rằng, chưa đủ các căn cứ để nêu ra thủ đoạn gian dối, chưa làm rõ ý thức chủ quan chiếm đoạt của bị can. Bị cáo Quang chỉ là người đứng đầu hệ thống nhưng cho rằng bị cáo là chủ mưu không có căn cứ. Luật sư đề nghị tòa trả hồ sơ để điều tra bổ sung. Các luật sư khác cũng có chung quan điểm trên.Tuy nhiên HĐXX cho rằng, lời khai của các bị cáo phù hợp với tài liệu CQĐT, lời khai của các bị hại. Bị cáo Quang và đồng phạm đã quảng bá sai sự thật, không cần mua hàng chỉ cần nộp tiền vẫn nhận khoản tiền lớn. Hành vi của các bị cáo phạm vào tội \"Lừa đảo chiếm đoạt tài sản\". Trong đó bị cáo Quang giữ vai trò chính, tuyên truyền cách làm giàu nhanh chóng để kích thích lòng tham của nhiều người, trực tiếp chi thù lao, xây dựng niềm tin với bị hại…Các cơ quan tố tụng làm rõ, năm 2014, Lê Văn Quang thành lập ra hệ thống gồm 5 Cty có trụ sở tại Hà Nội, lấy tên là Thăng Long Group để nhập hàng hóa đầu vào cho Cty nhượng quyền Thăng Long và để bị hại tin tưởng Cty là một tập đoàn lớn mạnh. Các bị cáo khác được giao các chức danh cụ thể. Thực tế hoạt động của 5 Cty, Quang chỉ đạo lập 2 hệ thống sổ sách kế toán, gồm 1 hệ thống theo dõi thu chi bằng tiền mặt và 1 hệ thống sổ sách riêng của từng Cty có báo cáo thuế, được lập ra để che giấu doanh thu.Từ cuối năm 2014, để thu hút bị hại, Quang chỉ đạo các đồng phạm tổ chức các chương trình khuyến mại, tri ân khách hàng, bốc thăm trúng thưởng… như CLB triệu phú, khách hàng không cần mua hàng, chỉ cần nộp tiền kích hoạt mã số sẽ hưởng lợi hoặc chương trình Thăng Long năm pháo hoa, bốc thăm chào xuân.Với chương trình khuyến mại, các bị cáo quảng cáo nếu mua hàng trị giá 31 triệu đồng sẽ nhận về 146 triệu đồng; đơn hàng 155 triệu đồng nhận 730 triệu đồng… Tại các chương trình này, các bị cáo khoe tờ giấy xác nhận cấp phép tổ chức, khuyến khích mọi người tham gia. Các bị cáo chi trả hoa hồng, thù lao cho bị các bị hại và tạm khấu trừ 5-10% thuế thu nhập cá nhân. Tuy nhiên, số tiền này được sử dụng cho Cty mà không quyết toán, nộp thuế.Với cách thức trên, từ năm 2015-2016, các bị cáo đã mở rộng mạng lưới tại 32 tỉnh, TP, lôi kéo 36.000 người tham gia, thu số tiền 736 tỷ đồng. CQĐT đã lấy lời khai của gần 1.612 bị hại với số tiền bị chiếm đoạt là 123 tỷ đồng.Vũ Đình Hùng khai, trong thời gian Cty khuyến mại, không đủ hàng cung cấp cho nhà phân phối (NPP) nếu NPP lấy hàng. Vì doanh số thì tăng vọt mà Cty còn chưa đặt hàng để nhà cung cấp sản xuất hoặc nếu có đặt thì nhà cung cấp cũng không đủ năng lực để sản xuất kịp với số lượng lớn. Hùng chỉ căn lượng hàng mà NPP lấy để đặt hàng cho đủ khoảng 2 tỷ đồng tiền hàng, mà có những tháng giai đoạn \"Thăng Long năm pháo hoa\" thì số tiền kích hoạt mã số lên đến 200 tỷ đồng, thì hàng hóa trong khi chỉ bằng 1% doanh số của Cty.Về hàng hóa đầu vào, Hùng đàm phán và thực hiện với các nhà cung cấp lúc đầu ký hợp đồng nhưng sau đó chỉ ký các phụ lục. Vũ Đình Hùng được hưởng lương từ 20 - 30 triệu đồng/tháng. Ngoài ra, Hùng còn được chia thưởng 3 tỷ đồng. Trong quá trình làm ăn, Hùng vay tiền của Cty để mua nhà và xe ô tô. Khi Cty lâm vào tình trạng khó khăn thì Hùng bán nhà, xe và nộp lại 3 tỷ đồng khắc phục.Đối với hành vi vi phạm pháp luật về thuế của Cty nhượng quyền Thăng Long, theo kết luận của giám định viên tư pháp Cục Thuế TP Hà Nội, số tiền trốn thuế của Cty nhượng quyền Thăng Long đối với thuế thu nhập cá nhân của nhà phân phối là hơn 35 tỷ đồng. Tuy nhiên, số tiền thu nhập này là thu nhập không hợp pháp và hành vi gian dối trong quá trình thực hiện tội phạm lừa đảo nên không truy cứu trách nhiệm hình sự độc lập đối với các bị can về tội \"Trốn thuế\".Cáo trạng nêu, Cty nhượng quyền Thăng Long có sai phạm khi không thông báo với Sở Công Thương khi tổ chức Hội thảo, đặc biệt là chương trình đại hội hoa hồng được tổ chức tại Thiên đường Bảo Sơn trong năm 2015, là chương trình được nhóm 7 thành viên xây dựng với quy mô hoành tráng, có sự đầu tư chuẩn bị kỹ càng, chặt chẽ. Mục đích của việc tổ chức các chương trình này là làm tăng động lực cho người đã tham gia, đặc biệt khuyến khích cho người mới chưa tham gia lần nào, đã lôi kéo được hàng nghìn người tham dự Đại hội, thông qua Đại hội chi trả thù lao.NPP tận mắt chứng kiến những nhà NPP tuyến trên, thủ lĩnh được nhận tiền mặt và công bố đó là thu nhập trong tháng của 1 NPP từ mức 50 triệu đồng lên đến hàng tỷ đồng/người/tháng từ Cty nhượng quyền Thăng Long. Thực tế, số tiền nhận trên bục này là của nhiều mã số, của nhiều người, chứ không phải đến từ một mã số như Cty công bố. Mục đích tuyên truyền quá sự thật như vậy là nhằm mời người mới tham gia nhanh chóng nộp tiền để được kích hoạt mẫu số, gia tăng động cơ cho những người đã tham gia đầu tư thêm nhằm tăng thêm nhiều thành tích là tăng doanh thu cho Cty.Do việc tuyên truyền quá sự thật như vậy, các NPP thiếu hiểu biết đã lầm tưởng việc kiếm tiền, làm giàu dễ dàng nên đã nhanh chóng nộp tiền kích hoạt mã số theo các chương trình khuyến mại \"Thăng Long năm pháo hoa\" mà Cty đã cam kết. Bản chất của các chương trình khuyến mại này đều là lấy tiền của người tham gia sau để chi trả cho người tham gia trước. ", "topic": "Pháp luật", "tag": ["Thăng Long Group", "Lê Văn Quang", "Cty nhượng quyền Thăng Long", "Vũ Đình Hùng", "Lừa đảo", "Tù chung thân", "HĐQT Thăng Long Group", "Bị hại", "Chiếm đoạt", "Bị cáo", "Chung thân", "Phạm Ngọc Tuân", "Huỳnh Trọng Nghĩa", "Ẵm", "Thăng long", "Sai phạm", "Đỗ Văn", "Chiếm đoạt tài sản", "Hoàng Hải Yến", "TAND TP Hà Nội"], "link": "https://phapluatxahoi.vn/sai-pham-tai-cty-thang-long-group-cuu-chu-tich-hdqt-am-an-chung-than-vi-lua-36000-nguoi-204806.html"}