{"id": "35964132", "header": "Hồ Quang Hiếu, Đức Phúc 'Vì một môi trường mạng thân thiện và an toàn'", "datetime": "2020-08-08T07:51:00.000+07:00", "summary": "Chiến dịch #thinkb4youdo với mục tiêu kêu gọi mọi người chung tay xây dựng cộng đồng mạng thân thiện và an toàn đã thu hút sự quan tâm của giới trẻ. Đặc biệt, nhiều thông điệp tích cực đã được lan tỏa bởi những người nổi tiếng như ca sĩ Đức Phúc, Hồ Quang Hiếu, Trọng Hiếu Idol, Vũ Duy Khánh, nhạc sĩ Châu Đăng Khoa, v.v.", "content": "Không gian mạng là nơi sinh hoạt của 4.3 tỉ người trên thế giới nói chung và hơn 68 triệu người dùng nói riêng tại Việt Nam. Ở đó, bên cạnh nội dung mang tính giáo dục, giải trí, vẫn còn tồn tại nhiều nội dung thiếu lành mạnh như tin giả, nội dung độc hại, xuyên tạc, v.v. Không ít bài đăng thiếu chính xác, gây hoang mang cho dư luận lại do chính người dùng chia sẻ. Vì lẽ đó, sự xuất hiện của chiến dịch #thinkb4youdo của TikTok là một lời kêu gọi người dùng hãy dành thời gian suy nghĩ và cân nhắc thấu đáo trước khi đăng tải nội dung hoặc thực hiện những hành động nguy hiểm ở trên mạng.Hashtag #thinkb4youdo hiện đã thu hút được khoảng 123 triệu lượt xem tại Việt Nam và đang tiếp tục tăng. Góp phần vào kết quả này là sự nhiệt tình tham gia từ những người nổi tiếng như ca sĩ Đức Phúc, Hồ Quang Hiếu, Trọng Hiếu Idol, Vũ Duy Khánh, nhạc sĩ Châu Đăng Khoa, v.v.Chia sẻ về chiến dịch, Đức Phúc cho biết: \"Đức Phúc vô cùng đồng cảm khi biết đến chiến dịch #thinkb4youdo từ TikTok. Là một người nghệ sĩ nên chắc chắn những vấn đề liên quan đến riêng tư cá nhân không thể nào tránh khỏi được. Qua #thinkb4youdo, Phúc muốn đề cao tinh thần tích cực và suy nghĩ trước khi thực hiện những hành động ảnh hưởng đến sự riêng tư của người khác”.Để thu hút được nhiều lượt xem và tương tác, nhiều người dùng đã chọn cách quay các video mạo hiểm như nhảy từ trên cao xuống, hay thực hiện các động tác nguy hiểm, v.v. Trọng Hiếu Idol đã kêu gọi mọi người hãy suy nghĩ kỹ càng hơn trước khi hành động với lời chia sẻ gần gũi, hóm hỉnh “Hiếu thích nhảy dã man nhưng Hiếu không muốn đặt mình vào tình thế nguy hiểm - hãy như Hiếu!”. Trong khi đó, video với hơn 400.000 lượt xem, ca sĩ Vũ Duy Khánh đã đề cập đến sự nguy hiểm của những lời nói trong phút thiếu suy nghĩ trên mạng có thể gây ra những hậu quả đáng tiếc ở ngoài đời. ", "topic": "Giải trí", "tag": ["Vũ Duy Khánh", "Hồ Quang Hiếu", "Đức Phúc", "Trọng Hiếu Idol", "V.V.", "Châu Đăng Khoa", "Ca sĩ", "Thân thiện", "TIKTOK", "Chung tay", "Chiến dịch", "Nhạc sĩ", "Sự quan tâm", "Kêu gọi", "Giới trẻ", "Lan tỏa", "HASHTAG", "Thông điệp", "An toàn", "Trọng hiếu"], "link": "http://baophapluat.vn/the-gioi-sao/ho-quang-hieu-duc-phuc-vi-mot-moi-truong-mang-than-thien-va-an-toan-534301.html"}