{"id": "35966255", "header": "'Em rất thích anh' của ông chú U50 Ngôn Thừa Húc: Thẩm Nguyệt 'Vườn sao băng' bị già hơn tuổi, diễn xuất kém", "datetime": "2020-08-08T11:00:00.000+07:00", "summary": "Nữ diễn viên 23 tuổi Thẩm Nguyệt bị chê diễn xuất gượng gạo khi đóng phim 'Em rất thích anh' với Ngôn Thừa Húc.", "content": "Bộ phim do Ngôn Thừa Húc - Thẩm Nguyệt đóng chính hiện vẫn đang phát sóng trên hệ thống xem phim online của Youku.Em rất thích anh có nội dung được chuyển thể từ tiểu thuyết Trao đổi đi vận mệnh của Mạc Hề. Phim là câu chuyện tình yêu của chủ biên kiêu ngạo Lục Tinh Thành () và nhà thiết kế xui xẻo Đồng Tiểu Du ().Trong những tập đầu tiên, Lục Tinh Thành gây ấn tượng vì hàng loạt hành động đáng yêu. Tuy mang danh chủ biên nhưng tính cách anh chàng vẫn có nhiều nét trẻ con, không lạnh lùng, khó chịu như lời mà người xung quanh đồn đoán. Trong khi đó, cô bạn Đồng Tiểu Du lại hiện rõ có đầy đủ phẩm chất của 1 nữ chính ngôn tình.Dù có nhiều cố gắng nhưng Thẩm Nguyệt vẫn bị chỉ trích là diễn xuất gượng gạo, không có chiều sâu. Đứng cạnh Ngôn Thừa Húc, Thẩm Nguyệt bỗng dưng trở thành tâm điểm của sự chỉ trích. Nhiều khán giả cho rằng so với thời đóng Vườn Sao Băng, diễn xuất của cô nàng vẫn không khá lên là bao.Ngoài ra, Thẩm Nguyệt cũng bị nhắc nhở là nên trùng tu nhan sắc bởi ở lứa tuổi 23, cô già hơn bạn bè đồng trang lứa rất nhiều. Nam chính đóng cặp cùng Thẩm Nguyệt - Ngôn Thừa Húc hơn cô đến 20 tuổi tuy nhiên, khi đứng cạnh nhau, khoảng cách tuổi tác giữa 2 người tạo ra không quá xa. Không ít khán giả cho rằng Thẩm Nguyệt đã già trước tuổi.Thẩm Nguyệt sinh ngày 27/2/1997 tại Trường Sa, Hồ Nam, Trung Quốc. Cô nàng sở hữu chiều cao khá khiêm tốn là 1m60. Thẩm Nguyệt tốt nghiệp Đại học sư phạm Hồ Nam năm 2014, hiện tại, cô thuộc công ty quản lý Lhasa Công Phu Chân Ngôn Ảnh Nghiệp.Thẩm Nguyệt từng đóng vai phụ trong một số bộ phim như Khởi nghĩa thu thụ, Run rẩy đi A Bộ. Vai diễn Trần Tiểu Hi ở Gửi thời đẹp đẽ đơn thuần của chúng ta là vai chính đầu tiên trong sự nghiệp diễn xuất của cô nàng. Sau đó, Thẩm Nguyệt tiếp tục ghi dấu ấn với vai Sam Thái ở Vườn Sao Băng phiên bản mới nhất. ", "topic": "Giải trí", "tag": ["Ngôn Thừa Húc", "Thẩm Nguyệt", "U50", "Lục Tinh Thành", "Gượng gạo", "Đồng Tiểu Du", "Thẩm", "Nguyệt", "Mạc Hề", "Boys over flowers", "Diễn xuất", "Già", "YOUKU", "Chê", "Chủ biên", "Đóng phim", "Chính ngôn", "Kiêu ngạo", "Nữ diễn viên", "Xui xẻo"], "link": "http://toquoc.vn/em-rat-thich-anh-cua-ong-chu-u50-ngon-thua-huc-tham-nguyet-vuon-sao-bang-bi-gia-hon-tuoi-dien-xuat-kem-222020887378764.htm"}