{"id": "35961594", "header": "Hải Phòng phong tỏa 3 cơ sở, xét nghiệm hơn trăm người liên quan đến bệnh nhân 751", "datetime": "2020-08-07T21:40:00.000+07:00", "summary": "Hải Phòng đã cho phong tỏa 1 khách sạn, 2 nhà hàng, khử trùng ga tàu hỏa và cho lấy mẫu xét nghiệm hơn 100 người tiếp xúc với bệnh nhân 751 được Hải Dương phát hiện.", "content": "Sở Y tế Hải Phòng chiều nay (7/8) cho biết, đã phối hợp với các cơ quan chức năng phong tỏa 1 khách sạn ở đường Mạc Quyết (quận Dương Kinh) và 2 nhà hàng tại thị trấn Cát Bà do liên quan đến ca nhiễm Covid-19 (BN 751) mới được Hải Dương phát hiện.Trước đó, cơ quan chức năng tỉnh Hải Dương phát đi thông tin, ông N.M.Đ (SN 1975) thường trú tại phường Lại Yên Đông, quận Sơn Trà, TP Đà Nẵng, công tác tại Cam Ranh, Khánh Hòa, nhập viện Khoa cấp cứu BV Đa khoa tỉnh Hải Dương với biểu hiện sốt cao, nghi mắc Covid-19.Trung tâm Kiểm soát bệnh tật (CDC) tỉnh Hải Dương đã lấy mẫu xét nghiệm. Kết quả ông Đ. dương tính với virus SARS-CoV-2.Theo khai báo dịch tễ, ngày 25/7, ông N.M.Đ cùng vợ và con di chuyển bằng tàu hỏa từ Hà Nội về Hải Phòng. Tại Hải Phòng, gia đình nghỉ tại khách sạn Zen, địa chỉ tại đường Mạc Quyết, quận Dương Kinh.Ngày 26/7, gia đình ông Đ đi xe ô tô riêng ra Cát Bà. Tại đây, ông có đến uống nước tại quán Lepont Bungalo và ăn trưa tại nhà hàng Viễn Dương.Sau đó, gia đình ông Đ. lên xe rời Cát Bà về lại khách sạn Zen. Ông rời Hải Phòng đi Hà Nội sau 2 ngày ghé chơi.Đến ngày 5/8, ông Đ. đi xe ôtô dịch vụ từ Hà Nội về Hải Dương, trên đường đi có biểu hiện sốt cao nên vào thẳng Khoa cấp cứu Bệnh viện Đa khoa tỉnh Hải Dương để khám và được phát hiện dương tính với virus SARS-CoV-2.Do có bệnh lý tiểu đường nhiều năm, bệnh nhân đã được chuyển viện lên Bệnh viện Bệnh Nhiệt đới Trung ương để điều trị.Ngay khi có thông tin, Hải Phòng đã cho truy tìm F1 và F2 để tiến hành cách ly và lấy mẫu xét nghiệm. Tính đến chiều nay có khoảng 140 người đã được cách ly, theo dõi y tế.Cụ thể, Trung tâm Y tế quận Dương Kinh đã phong tỏa và phun khử trùng khách sạn Zen. Xác định tại khách sạn này có người là quản lý, nhân viên khách sạn tiếp xúc và tiếp xúc gần với ông N.M.Đ. Tổng số F1 là 47 người, người tiếp xúc với F1 là 43 người. Tất cả đang được cho cách ly, xét nghiệm.Trung tâm Y tế huyện Cát Hải cũng điều tra, xác định hơn 50 người có liên quan với ông Đ. Đơn vị đã lấy mẫu gửi về thành phố xét nghiệm và tiếp tục rà soát những trường hợp F2 trên địa bàn.Do ông Đ. di chuyển về Hải Phòng bằng tàu hỏa nên những hành khách ngồi tại toa số 11 trên chuyến tàu sáng 25/7 cũng đang được quận Ngô Quyền và Ga Hải Phòng triển khai rà soát.Hôm nay, ngành y tế cũng đã cho phun thuốc khử khuẩn sân ga này. Bốn người khác tiếp xúc gần với bệnh nhân Đ. đang sống tại quận Ngô Quyền cũng được đưa đi cách ly tại cơ sở tập trung, chờ kết quả xét nghiệm.Chiều tối nay, Bộ Y tế đã chính thức công bố, ông N.M.Đ (sinh 1975), ca bệnh được Hải Dương chuyển lên có kết quả dương tính với virus SARS-CoV-2. Ông Đ. là bệnh nhân 751 tại Việt Nam ghi nhận nhiễm Covid-19. ", "topic": "Pháp luật", "tag": ["N.M.Đ", "Hải Dương", "Đường Mạc Quyết", "Phong tỏa", "Lại Yên Đông", "Xét nghiệm", "Hải Phòng", "Tàu hỏa", "Khử trùng", "Lấy mẫu", "Dương Kinh", "Bệnh nhân", "Thị trấn Cát Bà", "Nhà hàng Viễn Dương", "SARS-COV-2", "Dương tính", "Cam Ranh", "Sở Y tế Hải Phòng", "Nhà hàng", "Ga"], "link": "https://vietnamnet.vn/vn/thoi-su/hai-phong-phong-toa-3-co-so-xet-nghiem-hon-tram-nguoi-lien-quan-den-benh-nhan-751-664512.html"}