{"id": "35965607", "header": "Dàn sao SNSD, SHINee, EXO nói tiếng Việt siêu đáng yêu, gửi lời chúc các sĩ tử 2K2 thi tốt", "datetime": "2020-08-08T10:16:03.000+07:00", "summary": "Dàn idol siêu hot nhà SM vừa gửi lời chúc đến sĩ tử 2K2 trước khi bước vào kỳ thi tốt nghiệp THPT Quốc gia 2020.", "content": "Ngày mai, các sĩ tử 2K2 sẽ chính thức bước vào kỳ thi tốt nghiệp THPT Quốc gia năm 2020 đầy quan trọng. Bên cạnh những kiến thức đã được củng cố suốt thời gian qua, những lời động viên từ mọi người xung quanh cũng là nguồn động lực to lớn tiếp sức cho các thí sinh thêm vững tin vào bản thân.Năm nay, đặc biệt hơn bao giờ hết đối với các sĩ tử yêu K-Pop, nhất là fan của “ông lớn màu hồng”, khi được nhận những lời chúc dành riêng cho teen Việt từ dàn “gà cưng” nhà .Hyoyeon (SNSD), Chanyeol - Sehun (EXO) và TaeMin (SHINee) đã đặc biệt dành riêng cho fan những lời động viên và dặn dò chân thành nhất bằng cả tiếng Hàn và tiếng Việt Nam. Nếu Hyoyeon hài hước dặn mọi người hãy “Ăn nhiều lên!” để có sức khỏe thật tốt, thì ba chàng trai nhà SM nói tiếng Việt cực sõi để gửi lời chúc siêu đáng yêu đến các sĩ tử năm nay.Ngay khi các đoạn clip được đăng tải, không chỉ riêng các sĩ tử mà cả cộng đồng fan K-Pop đều cảm thấy hào hứng trước những lời chúc dễ thương này. Lượng tương tác của cả 3 đoạn clip đều rất cao trên fanpage SMTOWN Vietnam với hơn 10 nghìn người xem mỗi clip. Các bình luận đa phần khen ngợi cách phát âm tiếng Việt “khá chuẩn” của dàn idol, cũng như tỏ ra “tiếc nuối” khi năm mình thi lại không được “người thương” gửi lời động viên như thế này.Những lời động viên như thế này sẽ phần nào giúp các sĩ tử giảm bớt áp lực và tự tin để sẵn sàng bước qua cánh cổng cấp Ba. Chúc các bạn thi thật tốt và đạt được kết quá xứng đáng với công sức đã bỏ ra! ", "topic": "Giải trí", "tag": ["TAEMIN", "Shinee", "Sĩ tử", "EXO", "THPT quốc gia 2020", "Fan", "Tiếng việt", "Lời chúc", "Chúc", "Gửi lời", "Dàn sao", "Đáng yêu", "THPT quốc gia năm 2020", "Girls generation", "Siêu", "SEHUN", "CHANYEOL", "Kỳ thi", "Tốt nghiệp", "Vững tin"], "link": "https://hoahoctro.tienphong.vn/hht-giai-tri/dan-sao-snsd-shinee-exo-noi-tieng-viet-sieu-dang-yeu-gui-loi-chuc-cac-si-tu-2k2-thi-tot-1701905.tpo"}