{"id": "35965933", "header": "Bộ trưởng Nhật Bản: Trung Quốc sẽ trả giá đắt vì hành vi phi pháp ở Biển Đông", "datetime": "2020-08-08T10:34:00.000+07:00", "summary": "'Bất cứ ai đang cố gắng thay đổi hiện trạng bằng vũ lực đều bị buộc phải trả một cái giá đắt', Bộ trưởng Taro Kono nêu rõ.", "content": "Trong cuộc phỏng vấn với CNN hôm qua (7/8), Bộ trưởng Quốc phòng Nhật Bản Taro Kono cho biết, các nỗ lực của Trung Quốc nhằm thay đổi hiện trạng ở Biển Đông sẽ phải đối mặt với phản ứng cứng rắn từ cộng đồng quốc tế.“Bất cứ ai đang cố gắng thay đổi hiện trạng bằng vũ lực đều bị buộc phải trả một cái giá đắt”, ông Taro Kono nêu rõ.Theo quan chức này, nỗ lực của Bắc Kinh nhằm bồi đắp, cải tạo các rạn san hô, bãi đá thành các đảo nhân tạo kéo dài hàng trăm km ở Biển Đông không giúp củng cố hoặc duy trì trật tự quốc tế. Ông Taro Kono nhấn mạnh, việc Trung Quốc lắp đặt tên lửa, triển khai máy bay chiến đấu hay máy bay ném bom trên một số hòn đảo mới được xây dựng một cách phi pháp đang “gây mất ổn định”.“Trật tự hàng hải cởi mở và tự do ở Biển Đông cũng quan trọng như bất kỳ nơi nào trên thế giới, mọi động thái ở đó sẽ khiến cộng đồng quốc tế lo ngại\", Bộ trưởng Taro Kono khẳng định.Ông Karo là nhân vật mới nhất trong số các quan chức thuộc các nước đồng minh của Mỹ lên án hành động phi pháp của Trung Quốc ở Biển Đông. Cuối tháng 7 vừa qua, Bộ trưởng Quốc phòng Mỹ Mark Esper đã kêu gọi các đồng minh và đối tác của Mỹ tăng cường gây sức ép đối với Bắc Kinh. Ông Espercho rằng, những gì mà Trung Quốc đã làm ở Biển Đông cho thấy nước này đang thể hiện “sự coi thường các cam kết quốc tế”.Trong một bài phát biểu trực tuyến trước Viện Nghiên cứu Chiến lược Quốc tế có trụ sở tại Anh, Bộ trưởng Esper nhấn mạnh: “Trung Quốc đã thực hiện kiểu hành vi này trong nhiều năm. Nhưng giờ đây, ý đồ thực sự của họ mới được phơi bày rõ ràng nhất”./.Theo CNN ", "topic": "Thế giới", "tag": ["Taro Kono", "Phi pháp", "Biển Đông", "Bộ trưởng quốc phòng", "Giá đắt", "Trả giá", "Vũ lực", "Hiện trạng", "Cộng đồng quốc tế", "Đắt", "Bộ trưởng", "Nhật Bản", "Trung Quốc", "Cnn", "Nêu rõ", "Hành vi", "Phản ứng", "Bãi đá", "Bồi đắp", "San hô"], "link": "https://vov.vn/the-gioi/bo-truong-nhat-ban-trung-quoc-se-tra-gia-dat-vi-hanh-vi-phi-phap-o-bien-dong-1080455.vov"}