{"id": "35965243", "header": "Bắc Ninh: Chủ đầu tư công ty cổ phần Kinh Bắc Star, có hay không đang phân lô bán nền trái quy định?", "datetime": "2020-08-08T09:41:34.000+07:00", "summary": "Thời gian vừa qua Báo Pháp Luật Việt Nam nhận được phản ánh của người dân và bạn đọc về dự án 'Khu Nhà ở thôn Liên Ấp, xã Việt Đoàn, huyện Tiên Du, tỉnh Bắc Ninh' do Chủ đầu tư Công ty Cổ phần Kinh Bắc Star vừa nhận quyết định trúng đấu giá xong mà chưa có cơ sở hạ tầng đã đưa ra bán.", "content": "Dự án chưa xong đã có rất nhiều Sale của các sàn bất động sản giao bán trên các trang mạng. Không biết tại huyện Tiên Du, tỉnh Bắc Ninh còn tồn tại nhiều dự án như thế này hay không?Trách nhiệm của cơ quan chức năng phê duyệt dự án này có làm đúng thủ tục đấu giá, hồ sơ trúng thầu, giải tỏa đền bù có thỏa đáng cho người dân hay không?Theo tìm hiểu của phóng viên Báo PLVN thực tế tại dự án, hiện tại lớp đất hữu cơ chưa được hớt, trong khi đó  vẫn cho bơm cát lên trên để san lấp bằng phẳng nhằm phân lô bán nền. Người dân đang đặt ra câu hỏi dự án này có sơ đồ thiết kế cơ sở hạ tầng hay không?Với hình thức mua bán như vậy, nếu chưa có sổ đỏ trao tay thì trách nhiệm sẽ thuộc về ai? Người dân và bạn đọc đang thắc mắc khá nhiều câu hỏi về những dự án như thế này.Bằng những lời chào rất hấp dẫn cho dự án mới ký quyết định số 247/QĐ-UBND, ký ngày 22/06/2020 về việc phê duyệt kết quả trúng đấu giá quyền sử dụng đất dự án khu nhà ở thôn Liên Ấp, xã Việt Đoàn, huyện Tiên Du.Đề nghị UBND tỉnh Bắc Ninh, cùng các Sở ban ngành rà soát, vào cuộc, kiểm tra, thanh tra dự án mà đang làm có đúng với quy định của pháp luật hay không?Báo PLVN sẽ tiếp tục tới bạn đọc và người dân thông tin sớm nhất khi có buổi làm việc với các cơ sở, ban ngành của tỉnh Bắc Ninh.Đồng Mão, Vũ Quý, Lê Thùy ", "topic": "Nhà đất", "tag": ["Việt Đoàn", "Tiên Du", "Phân lô", "Bắc Ninh", "Báo Pháp Luật Việt Nam", "Khu nhà ở", "Chủ đầu tư", "Đấu giá", "Bạn đọc", "SALE", "Đền bù", "Báo PLVN", "Cơ sở hạ tầng", "Sàn giao dịch bất động sản", "Đúng thủ tục", "Trúng", "Lớp đất", "Quy định", "Phản ánh", "Dự án"], "link": "http://sao.baophapluat.vn/tin-tuc/chi-tiet/bac-ninh-chu-dau-tu-cong-ty-co-phan-kinh-bac-star-co-hay-khong-dang-phan-lo-ban-nen-trai-quy-dinh-10430/"}