{"id": "35967760", "header": "Ngậm đắng nuốt cay, tan cửa nát nhà vì mất chục tỷ đồng với lan đột biến", "datetime": "2020-08-08T14:09:11.000+07:00", "summary": "Vay nợ người thân, bạn bè, thậm chí cắm cả nhà đất để đầu tư vào hoa lan, nhưng không bán được hàng, nhiều người chơi lan đột biến nguy cơ mất trắng cơ nghiệp.", "content": "Thời gian gần đây, thú chơi lan cảnh, đặc biệt là lan đột biến ngày càng nóng với những thương vụ giao dịch lên tới vài chục tỷ đồng chỉ để mua một nhánh cây nhỏ chưa tới 10 cm. Những cuộc trao đổi tiền tỷ này thường được quảng bá rộng rãi trên các trang mạng xã hội, gây sốc dư luận.Không ít người đã đầu tư vài tỷ, thậm chí vài chục tỷ đồng để mua hoa lan, trồng lan với hy vọng sẽ kiếm được một món hời lớn để đổi đời. Nhưng thực tế, họ mau chóng \"vỡ mộng\" vì mua vào thì cao nhưng bán ra thì khó, thậm chí chẳng ai mua. Không ít người lâm vào cảnh nợ nần, phá sản chỉ vì dốc tiền tài vào trò chơi may rủi này.Anh Hoàng Nam (ở Thường Tín, Hà Nội) đang đau đầu về việc tìm nguồn ra cho hàng trăm gốc lan của mình. Anh Nam kể, cuối năm ngoái, thấy thị trường hoa lan \"nóng\", người mua lan rất nhiều, lại toàn dân đại gia thích chơi trội, sẵn sàng bỏ tiền túi để thể hiện đẳng cấp nên anh Nam bàn với một người bạn mang sổ đỏ nhà và đất gần 1.000 m2 đi vay ngân hàng để đầu tư nhà vườn có hệ thống quạt gió, thoát nước, tưới tự động và mua cây giống, kie về trồng. Theo dự tính của anh Nam, chỉ cần vài tháng là có thể bán và thu hồi lại gốc, một phần mua lan đột biến để đầu tư \"lướt sóng\".Tuy nhiên đến nay, lãi chẳng thấy đâu mà đầu ra thì không có, người chơi lan nhiều nhưng người bán cũng nhiều không kém, khiến thị trường dường như bị bão hòa. \"\", anh Nam than.Anh Nam hiện như đang ngồi trên đống lửa, trong thời gian tới khi nguồn tiền ít ỏi còn lại cạn kiệt mà anh vẫn không thanh khoản được số lan trong vườn, anh sẽ không có tiền để trả tiền gốc và lãi vay ngân hàng lên tới hơn 100 triệu đồng/tháng. , anh Nam tâm sự.Không đầu tư số tiền lớn như anh Nam, nhưng anh Phúc Anh (quận Hà Đông, Hà Nội) - một người \"lướt sóng\" với cây lan đột biến - cũng đã bỏ ra 240 triệu đồng để mua một cây lan Phi Điệp đột biến và nhanh chóng ngậm \"trái đắng\" vì ham chạy theo lợi nhuận mà thiếu sự thận trọng. Chỉ vài ngày sau khi anh Phúc Anh mua lan, có người hỏi mua lại với giá 300 triệu đồng. Lúc này anh bán ra, thu lời 60 triệu đồng. Sau đó, cành lan trên tiếp tục được rao bán với giá gần 500 triệu đồng, qua vài lần giao dịch trong thời gian ngắn, giá đã tăng lên cả tỷ đồng. Thấy cây vẫn tăng giá, \"máu\" làm giàu bùng lên, anh Phúc Anh bất chấp nguy cơ \"sập hố\", liều mua lại chính nhánh lan trên.Tuy nhiên, sau khi bỏ ra gần 1 tỷ đồng để mua cành lan, những người hỏi mua trước đây bỗng dưng \"lặn\" mất tăm và đến nay, sau nhiều ngày rao bán anh Phúc Anh vẫn đang ôm cành cây tiền tỷ. Anh Phúc cay đắng nghĩ, mình đã lọt xuống cái bẫy được giăng sẵn bởi những tay chơi lan sành sỏi, thậm chí là lừa đảo. Cay đắng hơn khi anh không thể tố cáo chiêu trò đó của nhóm người này, bởi giao dịch là hoàn toàn tự nguyện, không có bất cứ sự ép buộc nào. \"\", anh Phúc Anh buồn rầu nói.Kể chuyện cho PV về những người bị \"mắc cạn\" do chơi lan, anh Q. một đại gia có tiếng và là tay chơi có \"số má\" trong làng cây cảnh thông tin, chỉ riêng những người anh Q. quen biết thì hầu hết đã đầu tư không dưới 300 - 400 tỷ đồng vào thị trường hoa lan. Có nhiều người mua đi bán lại để lướt sóng kiếm lời, song cũng có những người đã mất vài trăm triệu đến cả tỷ đồng chỉ trong vài ngày vì mua phải lan đột biến được lai tạo nhưng không bán được.\"\", anh Q. thông tin. Theo anh Q. mánh khóe này khiến không ít người phải mua giá cao hơn gấp nhiều lần giá trị thực của lan, trong khi lúc bạn thì lại bị ép phải bán tháo để vớt vát tiền vốn. Giá bán vì thế thấp hơn giá mua rất nhiều, thiệt hại vì thế đổ xuống đầu nhà đầu tư.Anh Q. tiết lộ, hiện tại rất nhiều người đã đầu tư vào hoa lan với số tiền vài chục tỷ đồng đang muốn thoát hàng để hồi vốn nhưng người mua là rất ít.Vị này cũng đưa ra dự đoán chỉ trong vài năm tới thị trường hoa lan đột biến sẽ mau chóng bão hòa, tình trạng bong bóng lan Phi Điệp đột biến sẽ vỡ trong một thời gian ngắn nữa. \"\", anh Q. cảnh báo.Mang câu chuyện này hỏi anh Lê Thanh Tùng, một người sành chơi hoa lan tại Thường Tín (Hà Nội), PV được thông tin, hoa lan đột biến quả thực hiếm và đắt. Song những giao dịch giá chục tỷ, thậm chí trăm tỷ trên thị trường thời gian qua chỉ là chiêu trò thổi giá của một số hoặc vài nhóm người để trục lợi, lợi dụng những người thiếu hiểu biết về cây cảnh nhưng lại liều kinh doanh. anh Tùng thông tin. Anh Tùng nói thêm, rất khó kiếm chứng tính xác thực của những giao dịch lan tiền khủng, chỉ biết rằng, anh rất ít khi được chứng kiến tận mắt, trong khi số người ngày càng lụi bại vì mạo hiểm chơi lan đột biến mà anh biết thì ngày càng nhiều.Trong khi đó, anh Lương (ở Hưng Yên) thì khẳng định việc thổi giá, tạo bong bóng ảo trong thị trường hoa lan thời gian gần đây có sự giúp sức của thương lái Trung Quốc., anh Lương phân tích.Theo anh Lương, không ít chuyên gia đã khẳng định lan Phi Điệp đột biến trong tương lai sẽ không còn hiếm bởi loại cây này hoàn toàn có thể được nhân giống bằng cách nuôi cấy mô, tốc độ nhân giống nhanh theo cấp số nhân. Chuyện nhân giống bằng cách nuôi cấy mô với các loại lan Phi Điệp đột biến như 5 cánh trắng Phú Thọ, 5 cánh trắng Hà Tĩnh, 5 cánh trắng Hiển Oanh, hay như những cây Bướm đại ngàn mới được đấu giá cả chục tỷ đồng... sẽ dần trở nên quá đơn giản. Do đó, nếu những người đang \"ôm\" các loại lan đột biến, nếu không kịp xả hàng nhanh thì rất có thể sẽ chỉ là ôm \"cục nợ\" trong tay., anh Lương nói vui.Mới đây, thông tin với Đất Việt về những giao dịch lan Phi Điệp đột biến (lan var) trong thời gian gần đây, ông Nguyễn Như Cường - Cục trưởng Cục Trồng trọt, Bộ NN&PTNT cho biết, về mặt quản lý, tất cả các giống cây trồng, kể cả là cây hoa phong lan khi đưa ra thị trường phải được Cục Trồng trọt cấp giấy phép lưu hành.\"\" - Cục trưởng Cục Trồng trọt cho biết.Riêng đối với cây lan Phi Điệp đột biến, trong tuần tới Cục Trồng trọt sẽ lấy ý kiến đơn vị và nghiên cứu ban hành văn bản gửi tới các địa phương để có những cảnh báo người dân. ", "topic": "Kinh tế", "tag": ["Lan", "Phong lan", "Đột biến", "Tan cửa nát nhà", "Phúc Anh", "Ngậm đắng nuốt cay", "Bạc tỉ", "Nhà vườn", "Cơ nghiệp", "Lướt sóng", "Người chơi", "Vườn", "Vay nợ", "Tan vỡ", "Mau chóng", "Thường Tín", "Mất trắng", "Nhánh cây", "Người mua", "Nguy cơ"], "link": "https://vtc.vn/ngam-dang-nuot-cay-tan-cua-nat-nha-vi-nuoi-mong-hot-bac-voi-lan-dot-bien-ar562225.html"}