{"id": "35962926", "header": "Máy bay chở người hồi hương gãy đôi khi hạ cánh, 16 người chết", "datetime": "2020-08-08T06:08:57.000+07:00", "summary": "Số người chết trong vụ máy bay hãng hàng không Air India Express ở Ấn Độ trượt đường băng và bị gãy đôi đã lên đến 16 người.", "content": "Một chiếc máy bay của hãng hàng không Air India Express đã gặp sự cố khi hạ cánh xuống sân bay Karipur ở TP Kozhikode, bang Kerala (Ấn Độ) hôm 7-8 trong tình trạng mưa lớn, khiến máy bay bị trượt khỏi đường băng và gãy đôi.Tính đến sáng 8-8 (giờ Việt Nam), số người tử vong trong vụ tai nạn đã lên đến 16 người, 123 người bị thương, hãng tin  cho hay.Ông Abdul Karim, cảnh sát cấp cao của bang Kerala cho biết trong số người thiệt mạng có một phi công của chuyến bay. Tất cả những người bị thương đều đã được chuyển đến bệnh viện điều trị. Trong số đó có 15 người đang trong tình trạng nguy kịch. Các hoạt động cứu hộ đã kết thúc.Hãng hàng không cho biết chiếc Boeing 737-800, được đưa vào khai thác cách đây hai năm đang trong lộ trình bay từ TP Dubai đến TP Kozhikode, hay còn được gọi là Calicut, phía nam Ấn Độ.Đường băng của sân bay Karipur dài 2.850 m, nằm trên một đỉnh đồi bằng phẳng với những hẻm núi sâu ở hai bên.Bộ trưởng Hàng không Dân dụng Hardeep S. Puri cho biết rằng chiếc máy bay đã trượt hết đường băng trong điều kiện mưa lớn và lao xuống con dốc, sau đó gãy đôi khi va chạm. Cục Điều tra Tai nạn Máy bay đang tiến hành điều tra vụ việc.Khu vực an toàn cuối đường băng của sân bay đã được mở rộng vào năm 2018 để phù hợp với các máy bay thân rộng.Nhà tư vấn hàng không Mark Martin cho rằng điều kiện thời tiết có thể là nguyên nhân chính dẫn đến vụ tai nạn trên.“Tầm nhìn thấp, đường băng ướt dẫn đến việc hãm phanh kém có thể là những nguyên nhân dẫn đến vụ tai nạn này” - ông Martin nói.Các quan chức cho biết chuyến bay Air India Express là một chuyến bay đặc biệt chở công dân Ấn Độ từ vùng Vịnh về nước, trong bối cảnh nhiều chuyến bay thông thường đã bị ngưng để tránh lây nhiễm COVID-19. Có 174 hành khách là người lớn, 10 trẻ sơ sinh, hai phi công và bốn tiếp viên trên máy bay.Thủ tướng Narendra Modi đã bày tỏ sự “đau đớn vì tai nạn máy bay ở Kozhikode” trên .Air India Express là công ty con của Air India.Một thảm kịch tương tự đã xảy ra tại sân bay này cách đây một năm. Chuyến bay của của hãng Air India Express đã gặp sự cố ở đuôi khi hạ cánh xuống sân bay. Rất may, không một ai trong số 180 hành khách của chuyến bay đó bị thương.Thảm họa hàng không tồi tệ nhất ở Ấn Độ xảy ra vào ngày 12-11-1996 khi một máy bay của hãng hàng không Saudi Arabian Airlines va chạm giữa không trung với một chuyến bay của Hãng hàng không Kazakhastan gần TP Charki Dadri, bang Haryana, khiến toàn bộ 349 người trên hai máy bay thiệt mạng. ", "topic": "Thế giới", "tag": ["Đường băng", "Ấn Độ", "Máy bay", "Bang Kerala", "Hạ cánh", "Air India Express", "Dubai", "Người chết", "Chuyến bay", "Hồi hương", "Người bị thương", "Hãng hàng không", "Tai nạn", "Boeing 737-800", "Abdul Karim", "Mưa lớn", "Hãng tin AP", "Dân dụng", "Lên đến", "Phi công"], "link": "https://plo.vn/quoc-te/may-bay-cho-nguoi-hoi-huong-gay-doi-khi-ha-canh-16-nguoi-chet-930006.html"}