{"id": "35960458", "header": "Việt Nam xuất khẩu gạo đứng thứ 2 thế giới", "datetime": "2020-08-07T19:29:00.000+07:00", "summary": "Việt Nam xuất khẩu gần 4 triệu tấn gạo trong 7 tháng đầu năm, đạt giá trị 2 tỷ USD, đứng thứ 2 thế giới.", "content": "Bộ Nông nghiệp và Phát triển nông thôn (NN&PTNT) vừa có văn bản gửi Bộ Kế hoạch và Đầu tư về kịch bản tăng trưởng năm nay, một số cân đối vĩ mô và các nhiệm vụ trong thời gian tới.Về tình hình sản xuất kinh doanh, Bộ NN&PTNT cho biết tính đến giữa tháng 7, cả nước gieo cấy được 6,4 triệu ha. Diện tích đã thu hoạch đạt 3,6 triệu ha, sản lượng khoảng 23,15 triệu tấn thóc.Xuất khẩu gạo 7 tháng đạt gần 4 triệu tấn với giá trị đạt 2 tỷ USD, giảm khoảng 1,5% về khối lượng so cùng kỳ nhưng giá trị thu về tăng khoảng 11%. Việt Nam là nước có sản lượng và giá trị xuất khẩu gạo cao thứ 2 thế giới trong bối cảnh dịch Covid-19 đang hoành hành.Ngoài gạo, Bộ NN&PTNT cho biết tất cả nhóm ngành sản xuất thực phẩm đều tăng: Thịt gia cầm tăng 12%, thịt bò tăng 6,5%, thủy sản tăng 1,6%… Như vậy, kế hoạch cả năm gần 5,8 triệu tấn thịt sẽ đạt kế hoạch; chỉ tiêu 8,4 triệu tấn thủy sản, 14 tỷ quả trứng và 1,1 triệu tấn sữa về cơ bản sẽ được đảm bảo.Riêng sản phẩm sữa, Trung Quốc đã cấp phép thêm cho 2 doanh nghiệp được xuất khẩu chính ngạch, ngoài ra sẽ phối hợp để sớm cấp phép thêm cho 4 doanh nghiệp nữa. Theo Bộ NN&PTNT, sản phẩm sữa Việt Nam sẽ xuất khẩu đi trên 50 quốc gia trong năm nay, bao gồm các thị trường cao cấp như Mỹ, Hàn Quốc, EU.Bảy tháng đầu năm, xuất khẩu nông sản đạt 22,3 tỷ USD, giảm 2,8% so với cùng kỳ năm ngoái nhưng thặng dư lên tới 5,2 tỷ USD, tăng hơn 3,8%.“Nếu cố gắng cao và không có biến động lớn của tình hình thế giới, xuất khẩu nông sản có khả năng cao vượt 40 tỷ USD (40-41 tỷ USD)”, Bộ NN&PTNT nhận định.Bộ NN&PTNT dự kiến tăng trưởng toàn ngành đạt 2,6-3% trong năm nay. Trong đó, nông nghiệp tăng 2,85%; thủy sản tăng 3%; lâm nghiệp tăng 2,57%; phấn đấu tổng kim ngạch xuất khẩu nông lâm thủy sản đạt khoảng 41 tỷ USD. ", "topic": "Kinh tế", "tag": ["Gạo", "Xuất khẩu", "Đầu năm", "Cùng kỳ", "Việt nam", "Sản lượng", "Dịch", "Khối lượng", "Thế giới", "Giá trị", "NN&PTNT", "Gieo cấy", "Bộ nông nghiệp và phát triển nông thôn", "Bộ kế hoạch và đầu tư", "Vĩ mô", "Tăng trưởng", "Cân đối", "Sản xuất kinh doanh", "Hoành hành", "Thu hoạch"], "link": "https://zingnews.vn/viet-nam-xuat-khau-gao-dung-thu-2-the-gioi-post1116874.html"}