{"id": "35962102", "header": "BTS 'thả thính' phim mới trước ngày tung single khiến ARMY hết sức phấn khích", "datetime": "2020-08-07T23:06:33.000+07:00", "summary": "Trong tình hình hiện tại, V-ARMY chỉ hy vọng mình sẽ không bị lỡ hẹn với bộ phim thú vị này của BTS.", "content": "Sáng 7/8, Big Hit Entertainment - công ty chủ quản của BTS bất ngờ thông báo lịch phát hành bộ phim thứ tư về nhóm với tên gọi Theo đó, phim sẽ ra rạp trong tháng 9, với các suất chiếu giới hạn bắt đầu từ ngày 10/9. Poster phim cũng đã được tung ra với hình ảnh 7 chàng trai đang vẫy chào fan trên sân khấu, tiếp tục sử dụng tông màu hồng - tím quen thuộc. hứa hẹn sẽ là “cuốn nhật ký” bằng hình ảnh đầy chân thực, sống động và ngập tràn cảm xúc của BTS, được ghi lại từ chuỗi concert  trong năm 2019.  đã đi qua nhiều sân vận động tại các thành phố lớn của Mỹ, Nam Mỹ, châu Âu và châu Á. Đây cũng là tour sân vận động đầu tiên của nhóm - minh chứng cho thấy tầm ảnh hưởng và sự nổi tiếng toàn cầu của BTS. tiếp nối bộ phim thứ ba đã phát hành vào tháng 8/2019 của BTS -  Tác phẩm này đã cán mốc 24,3 triệu USD (gần 600 tỉ đồng) doanh thu phòng vé toàn cầu (theo nhà phát hành Trafalgar Releasing). Là bộ phim tài liệu thứ tư của BTS, được kỳ vọng cũng sẽ thành công như 3 bộ phim trước  sẽ mở bán vé đặt trước từ ngày 13/8 (thời điểm ở mỗi khu vực có thể khác nhau). Một lần nữa, cộng đồng V-ARMY sẽ được gặp gỡ 7 chàng trai mình yêu mến trên màn ảnh rộng, nghe những câu chuyện chưa từng được BTS chia sẻ trước đây, để hiểu rõ hơn về thần tượng.Ngoài ra, BTS sẽ có màn đáng mong chờ với single tiếng Anh vào ngày 21/8. Nhóm sẽ biểu diễn ca khúc này lần đầu tiên trong khuôn khổ lễ trao giải . dự kiến khởi chiếu tại các rạp trên toàn quốc từ 10/9/2020. ", "topic": "Giải trí", "tag": ["BREAK", "ARMY", "Single", "Thính", "YOURSELF", "Big Hit Entertainment", "Phấn khích", "Phim", "Lỡ hẹn", "Thả", "SPEAK", "Rạp", "Speak yourself", "STADIUM", "Bộ phim", "LOVE", "Phát hành", "Poster", "Vẫy chào", "Hết sức"], "link": "https://hoahoctro.tienphong.vn/hht-giai-tri/bts-tha-thinh-phim-moi-truoc-ngay-tung-single-khien-army-het-suc-phan-khich-1701816.tpo"}