{"id": "35964393", "header": "Guardiola: 'Thắng Real là chưa đủ, Man City muốn vô địch Champions League'", "datetime": "2020-08-08T08:31:33.000+07:00", "summary": "HLV Pep Guardiola tỏ rõ sự tự tin và tham vọng sau khi Man City vượt qua Real Madrid - CLB giành nhiều danh hiệu C1/Champions League nhất tại vòng 1/8 vào rạng sáng nay (8/8). Bây giờ, mục tiêu tiếp theo của Man City là chinh phục đỉnh cao tại đấu trường này.", "content": "Phát biểu sau khi Man City vượt qua \"ngáo ộp\" Real Madrid, HLV Pep Guardiola tràn đầy tự tin cùng đội nhà tiến xa hơn nữa ở Champions League 2019/20: \"Chúng tôi ở đây để giành chức vô địch Champions League. Giành chiến thắng trước Real chỉ là 1 nấc thang cho tham vọng đó. Nếu chúng tôi nghĩ rằng như vậy là đủ, Man Ciysẽ cho thấy mình nhỏ bé như thế nào. Còn nếu bạn muốn vô địch, bạn phải đánh bại những CLB lớn.Điều quan trọng là chúng tôi đã đánh bại họ 2 lần. Zinedine Zidane chưa bao giờ bị loại ở vòng đấu loại trực tiếpvới tư cách HLV. Bạn có thể nhìn thấy Real thi đấu bình tĩnh, bản lĩnh như thế nào ở những trận đấu kiểu như thế này\".Nói về Lyon, Guardiola cho hay: \"Tôi vừa nói chuyện với các cộng sự về Lyonvà họ nói với tôi rằng hãy tỉnh táo. Chúng tôi có 8 ngày để chuẩn bị cho điều đó. Chúng tôi sẽ tận hưởng chiến thắng rồi mới nghĩ về Lyon.Chúng tôi đã không thể đánh bại họ khi đối đầu với họ khi 2 CLB chạm trán tại vòng bảng mùa trước. Đây là thực tế khi chúng tôi chỉ có 1 điểm thay vì6 điểm đa khi chạm trán Lyon. Chính vì vậy, Man City sẽ quyết tâm để chứng minh điều ngược lại trong trận đấu sắp tới\".Cònở bên kia chiến tuyến, HLV Zidane thừa nhận Man City xứng đáng giành chiến thắng: \"Chúng tôi không thể vui vì thất bại hôm nay, nhưng Real có quyền tự hào về những gì đã làm được. Tôi cũng muốn chúc mừng Man City. Họ đã có một trận đấu rất tốt.Tôi không thâýcó lý do gì để bào chữa cho thất bại này. Chúng tôi đã để thua ở cả 2 lượt trận. Real đã làm tất cả mọi thứ nhưng đôi khi, mọi chuyện không như ý chúng tôi muốn.95% những gì chúng tôi đạt được trong mùa giải này là rất xuất sắc. Chúng tôi phải chấp nhận điều này. Real rất tự hào về những gì đã đạt được\". ", "topic": "Thể thao", "tag": ["C1/Champions League", "Sự tự tin", "Champions League 2019/20", "Ngáo ộp", "Tham vọng", "Champions league", "Vô địch", "Real madrid", "Josep Guardiola", "Nấc thang", "Zinédine Zidane", "Rạng sáng", "Manchester city", "Tiến xa", "Chinh phục", "Đỉnh cao", "Đấu trường", "Đấu loại", "Vượt qua", "Danh hiệu"], "link": "http://doanhnghiepvn.vn/the-thao/guardiola-thang-real-la-chua-du-man-city-muon-vo-dich-champions-league/20200808075214328"}