{"id": "35964082", "header": "Đức Phúc tung bằng chứng Hương Giang - Matt Liu hẹn hò ở Đà Lạt", "datetime": "2020-08-08T07:41:03.000+07:00", "summary": "Hình ảnh Hương Giang và Matt Liu chụp ảnh tình tứ với nhau ở Đà Lạt khiến dân tình rần rần, mong ngóng ngày cả 2 về chung 1 nhà.", "content": "CEO người Singapore Matt Liu từng là cực phẩm được nhiều người dự đoán rằng sẽ nhận được bó hoa từ Hoa hậu Hương Giang ở tập cuối cùng \"Người ấy là ai\" mùa 3. Đến với vòng hashtag, Matt đã chọn một cụm từ khá đặc biệt là #7July (7 tháng 7).Theo như chia sẻ của chàng CEO, 7 tháng 7 không chỉ là ngày sinh nhật của anh mà theo quan niệm của người Hoa, số 7 cũng là con số may mắn. Matt chia sẻ thêm: \"Anh hi vọng sinh nhật năm nay có thể được đồng hành cùng em\". Khi nghe đến con số 7, Hương Giang cảm thấy sốc vì khi đi bấm biển số xe vào buổi sáng trước lúc quay hình, cô đã bấm được con số \"747\". Số 7 đối với nàng Hậu không phải là \"thất\" mà là \"phất\" nên cô vô cùng thích số 7.Câu nói cuối cùng mà Matt dành cho Hương Giang trước khi trao hoa là: \"Em à, anh không phải là người Việt nhưng câu nói này rất quan trọng nên anh quyết định dùng tiếng Việt để bày tỏ với em. Anh là một người thích lắng nghe người yêu mình nên anh cảm thấy chúng ta có những chuyện có thể chia sẻ cùng nhau. Nếu em chọn anh thì em không cần phải gọi xem anh đang ở đâu vì anh sẽ mãi mãi ở bên cạnh em\". Cuối cùng, Hương Giang đã chọn trao hoa cho CEO Matt Liu.Sau chương trình, cả hai đã đi hẹn hò cùng nhau, Matt Liu cũng gia nhập hội chỉ theo dõi mình em như chứng minh tình cảm của mình dành cho bóng hồng.Cho đến mới đây, cặp đôi tiếp tục thu hút sự chú ý khi tựa vai nhau cực thân thiết trong bức hình được Đức Phúc đăng tải trên trang cá nhân. Bên cạnh đó, giọng ca \"Hơn Cả Yêu\" còn gửi lời chúc mừng hạnh phúc cho nàng Hậu và hứa sẽ đến đám cưới để gửi tặng một bài hát.Tuy nhiên, điều đáng chú ý hơn cả, đây cũng chính là khoảnh khắc đã làm dấy lên tin đồn hẹn hò của cả hai cách đây không lâu. Vậy là không còn nghi ngờ gì nữa, Hương Giang - Matt Liu đang thực sự tìm hiểu nhau và có lẽ dân tình chỉ còn trông chờ đến ngày cả hai về chung một nhà mà thôi. ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "Đức Phúc", "MATT", "Singapore Matt Liu", "Đà Lạt", "Hẹn hò", "Dân tình", "Rần rần", "Mong ngóng", "Tình tứ", "HASHTAG", "CEO", "Bằng chứng"], "link": "http://doisongvietnam.vn/duc-phuc-tung-bang-chung-huong-giang-matt-liu-hen-ho-o-da-lat-102549-7.html"}