{"id": "35963662", "header": "Đàm phán về gói kích thích mới tiếp tục diễn ra, S&P 500 và Dow Jones tăng 6 phiên liên tiếp, cổ phiếu công nghệ đồng loạt rớt điểm", "datetime": "2020-08-08T07:29:33.000+07:00", "summary": "Kết thúc phiên 7/8, chứng khoán Mỹ ghi nhận diễn biến trái chiều khi căng thẳng Mỹ-Trung tiếp tục leo thang và các cuộc đàm phán về gói kích thích kinh tế mới vẫn đang diễn ra.", "content": "Cụ thể, Dow Jones nhích 46,50 điểm, tương đương 0,2%, chốt phiên ở mức 27.433,48 điểm. Chỉ số S&P 500 kết thúc phiên tăng 0,1% lên 3.351,28 điểm. Dù chỉ ghi nhận mức tăng nhỏ nhưng vẫn đủ để kéo dài chuỗi thăng hoa của 2 chỉ số này lên 6 ngày.Nasdaq Composite có diễn biến ngược lại, giảm 0,9% xuống 11.010,98 điểm và tăng 7 phiên liên tiếp. Cổ phiếu Amazon và Netflix lần lượt rớt 1,8% và 2,8%. Microsoft giảm 1,8% và Apple mất 2,3%.Tổng thống Donald Trump vào tối thứ Năm đã ban hành lệnh hành pháp để giải quyết \"mối đe dọa gây ra\" bởi các ứng dụng Trung Quốc là TikTok và WeChat. Theo một phần của lệnh cấm, bất kỳ thương vụ làm ăn nào với ByteDance và Tencent - các công ty mẹ của TikTok và WeChat, sẽ bị cấm trong 45 ngày.Lệnh cấm được đưa ra khi căng thẳng giữa Washington và Bắc Kinh tiếp tục leo thang về một số vấn đề bao gồm nguồn gốc của virus coronavirus và vấn đề ở Hong Kong. Hôm thứ Sáu, Mỹ cũng đưa ra động thái trừng phạt trưởng đặc khu Hồng Kông là bà Carrie Lam.Cùng lúc, các cuộc đàm phán về gói kích thích mới giữa Nhà Trắng và các nhà lãnh đạo đảng Dân chủ đã có dấu hiệu bất đồng. Chủ tịch Hạ viện Nancy Pelosi cho biết vào cuối ngày thứ Sáu rằng bà đã nói với Nhà Trắng để trở lại thảo luận với một gói cứu trợ lớn hơn. Trong khi đó, Bộ trưởng Tài chính Steven Mnuchin cho biết không có tiến triển nào đạt được.Một trong những điểm mấu chốt trong các cuộc đàm phán là trợ cấp thất nghiệp liên bang được nâng cao 600 USD/mỗi tuần - vốn đã hết hạn vào cuối tháng Bảy. Đảng Dân chủ muốn đưa ra gói kích thích với số tiền tương tự trong khi đảng Cộng hòa muốn giảm con số hàng tuần.Tối ngày hôm qua, Bộ Lao động cho biết nền kinh tế Mỹ đã có thêm 1,763 triệu việc làm trong tháng 7. Các nhà kinh tế được thăm dò bởi Dow Jones dự kiến mức tăng là 1,4 triệu. Tỷ lệ thất nghiệp của Mỹ cũng tốt hơn dự kiến, giảm xuống 10,2%. ", "topic": "Kinh tế", "tag": ["S&P 500", "Dow Jones", "Rớt", "Kích thích", "Gói kích thích kinh tế", "Cổ phiếu", "Đàm phán", "Leo thang", "Chứng khoán", "TIKTOK", "WECHAT", "Chỉ số", "Nasdaq Composite", "Trái chiều", "Liên tiếp", "Netflix", "Nhích", "Căng thẳng", "Diễn biến", "Hành pháp"], "link": "http://toquoc.vn/dam-phan-ve-goi-kich-thich-moi-tiep-tuc-dien-ra-sp-500-va-dow-jones-tang-6-phien-lien-tiep-co-phieu-cong-nghe-dong-loat-rot-diem-42020887359352.htm"}