{"id": "35968176", "header": "Nhiều người không đeo khẩu trang nơi công cộng", "datetime": "2020-08-08T15:05:05.000+07:00", "summary": "Từ ngày 7-8, UBND thành phố Hà Nội yêu cầu tất cả cơ quan, đơn vị, địa điểm thực hiện nghiêm ngặt quy trình phòng, chống dịch, các địa phương triển khai lực lượng xử phạt các trường hợp không đeo khẩu trang nơi công cộng. Ghi nhận thực tế của phóng viên Báo Hànôịmới sáng 8-8 cho thấy, tại các địa điểm công cộng như công viên, vườn hoa, chợ, quán cà phê, các tuyến phố…, đông người tập trung, nhưng không tuân thủ nghiêm việc đeo khẩu trang.", "content": "Cả gia đình đạp xe tập thể dục đều đeo khẩu trang, trừ 1 người.Ghi nhận tại một số vườn hoa, công viên cho thấy sự chủ quan của người dân khi nhiều người không đeo khẩu trang.Tại vườn hoa Ngọc Lâm, hồ Bồ Đề (quận Long Biên), vườn hoa Hàng Đậu, ven hồ Trúc Bạch, hồ Thành Công (quận Ba Đình), hồ Tây, vườn hoa Lý Tự Trọng, phố Nguyễn Đình Thi, Văn Cao (quận Tây Hồ), hồ Thiền Quang, công viên Thống Nhất, vườn hoa Yéc-xanh (quận Hai Bà Trưng)..., từ sáng sớm đã có rất đông người tập thể dục nhưng rất ít người đeo khẩu trang.Anh Nguyễn Khắc Tường, một người đang đạp xe quanh hồ Tây ở khu vực phường Quảng An (quận Tây Hồ) cho biết: \"Tôi quan sát xung quanh thì thấy hầu hết người tập thể dục, đạp xe không đeo khẩu trang hoặc đeo đối phó, không đúng cách”.Hai trường hợp không đeo khẩu trang tại chợ Long Biên.Nhiều người không đeo khẩu trang khi ngồi tại quán trà đá và cà phê đầu cầu Long Biên.Tại khu vực vườn hoa Hàng Đậu, nhiều người ngồi tán gẫu không hề đeo khẩu trang, không giữ khoảng cách an toàn. Thậm chí, quán trà đá còn bán ngay dưới tấm biển cảnh báo nguy cơ mắc Covid-19 và không ai đeo khẩu trang. Hoặc tại hồ Thiền Quang (quận Hai Bà Trưng), nhiều người dân ngồi hóng gió, trò chuyện, có nhiều người đánh cờ nhưng không đeo khẩu trang.Tại các điểm vui chơi, rèn luyện sức khỏe ngoài trời, như công viên Tuổi trẻ, công viên Thống Nhất…, nhiều trường hợp khi tập luyện thể thao không chấp hành quy định phòng, chống dịch.Hết giờ tập thể dục, các quán trà đá bắt đầu chiếm lĩnh các khu vực trên. Vườn hoa công cộng thành nơi tụ tập đông người. Như vườn hoa ven hồ Thiền Quang vừa có chợ bán đồ cũ họp đến trưa, vừa hình thành điểm bán trà đá xung quanh hồ. Vỉa hè công viên Thống Nhất có tới 4 điểm bán trà đá, có điểm \"núp\" sau nhà chờ xe buýt. Đường dạo ven hồ Tây cũng hình thành chợ bán đồ cũ và việc quán trà đá bày bán, lấn chiếm ghế đá vẫn diễn ra. Địa điểm này lúc nào cũng nhộn nhịp. Ngay đầu cầu Long Biên có 2 quán trà đá và cà phê nhưng hơn 10 người ngồi trong quán không ai đeo khẩu trang.Chợ đồ cũ ven hồ Tây vừa lấn chiếm ghế đá công cộng, vừa tập trung đông người và nhiều người không đeo khẩu trang.Tương tự, sáng nay, trên địa bàn phường Định Công, Tương Mai (quận Hoàng Mai) vẫn còn nhiều hàng trà đá, nước mía bán hàng. Tại số nhà 55, 83, 84 Vương Thừa Vũ; 45, 64 Nguyễn Ngọc Nại (quận Thanh Xuân), ngay từ sáng sớm, hàng quán đã tràn ra vỉa hè để kê bàn ghế cho khách vào uống nước...Tại các khu vực công cộng khác như chợ, quán cà phê, ngã tư đường phố cũng ghi nhận nhiều trường hợp vi phạm. Chợ Long Biên họp từ sáng sớm cũng có rất nhiều tiểu thương và khách hàng quên đeo khẩu trang nhưng không thấy chính quyền cơ sở thực hiện nhắc nhở hay xử phạt theo quy định. Chợ Trại Găng, Nguyễn Công Trứ, chợ 8-3 (quận Hai Bà Trưng), chợ Kim Hoa, chợ Đông Tác (quận Đống Đa)... cũng xuất hiện tình trạng tương tự.Người dân ngồi tán gẫu đầu phố Quán Thánh không ai đeo khẩu trang.Tại vỉa hè trước cửa số nhà 1A phố Khâm Thiên (quận Đống Đa), người dân vẫn vô tư nói chuyện với nhau không đeo khẩu trang. Các quán cà phê số 39, 39A phố Lý Thường Kiệt; số 6, số 9 phố Lê Thánh Tông, khách uống cà phê ngồi dọc vỉa hè, không đeo khẩu trang, không bảo đảm khoảng cách an toàn. Nhiều quán nước ở ngõ chợ Khâm Thiên, số 2 phố Dã Tượng vẫn hoạt động bình thường...Ghi nhận chung tại các huyện Thanh Oai, Thanh Trì và Chương Mỹ cho thấy, ý thức chấp hành đeo khẩu trang của người dân tiến bộ hơn, nhiều người chấp hành nghiêm túc khi ra đường và ở nơi công cộng. Tuy nhiên, ở một số nơi, người dân không đeo khẩu trang.Cụ thể, hàng quán bán nước trước cổng Bệnh viện Đa khoa huyện Quốc Oai và trên các tuyến phố vẫn hoạt động, có tình trạng tụ tập đông người, nhưng không thấy lực lượng chức năng đi kiểm tra, nhắc nhở, xử phạt.Trung tá Nguyễn Thành Công, Đội trưởng Đội Cảnh sát giao thông và trật tự (Công an quận Hoàn Kiếm) cho biết, từ sáng sớm, lực lượng chức năng đã làm nhiệm vụ quanh hồ Hoàn Kiếm và các tuyến phố lân cận để nhắc nhở người dân đi tập thể dục sớm nghiêm túc thực hiện quy định đeo khẩu trang khi ra đường nhằm phòng, chống Covid-19. Theo ghi nhận, người dân thực hiện khá nghiêm túc, những trường hợp đeo khẩu trang kiểu đối phó đều được nhắc nhở và nếu không có chuyển biến sẽ xử phạt nghiêm.Quán trà đá hoạt động ngay dưới pa nô cảnh báo về Covid-19.Trao đổi với phóng viên, Phó Chủ tịch phụ trách UBND phường Giảng Võ (quận Ba Đình) Nguyễn Ngọc Chiến cho biết, trước hết phường chủ động sử dụng loa kéo tổ chức tuyên truyền tại các khu dân cư để người dân chấp hành việc bắt buộc đeo khẩu trang tại nơi công cộng. Đồng thời, tổ chức các tổ công tác tuần tra để phát hiện, xử lý các trường hợp vi phạm.\"Quy định xử phạt đã được cấp có thẩm quyền ban hành với mức phạt là 200 nghìn đồng/trường hợp vi phạm. Cơ bản hiện nay người dân trên địa bàn đã nhận thức và tuân thủ việc đeo khẩu trang để chủ động phòng ngừa dịch Covid-19\", ông Nguyễn Ngọc Chiến nói.Vườn hoa ven hồ Thiền Quang lúc nào cũng đông người nhưng phần lớn không đeo khẩu trang.Còn theo Chủ tịch UBND phường Cửa Nam (quận Hoàn Kiếm) Nguyễn An Tuyến, UBND phường đã chỉ đạo các lực lượng chức năng, tổ dân phố, đoàn, hội của phường tuyên truyền, vận động nhân dân nâng cao ý thức phòng, chống dịch bệnh; trong đó nhấn mạnh thực hiện nghiêm việc đeo khẩu trang. Trong ngày 7 và 8-8, lực lượng chưa xử phạt trường hợp nào, chỉ dừng lại ở việc nhắc nhở người dân. Nếu nhiều người dân không chấp hành, lực lượng sẽ tiến hành xử phạt nghiêm.Việc đeo khẩu trang được thực hiện nghiêm túc hơn khi người dân tham gia giao thông trên đường phốPhó Chủ tịch UBND huyện Quốc Oai Nguyễn Đức Phương cho biết, ngay từ chiều 7-8, UBND huyện đã chỉ đạo các xã, thị trấn thực hiện nghiêm các quy định về phòng, chống dịch Covid-19; đồng thời yêu cầu cơ quan chức năng tăng cường xử phạt các trường hợp không đeo khẩu trang khi ra ngoài...Phó Chủ tịch UBND huyện Chương Mỹ Hoàng Minh Hiến cho hay, huyện đã giao lực lượng công an tăng cường công tác tuần tra và kiên quyết xử lý người dân không chấp hành quy định đeo khẩu trang khi ra nơi công cộng; các cơ sở kinh doanh dịch vụ karaoke, quán bar, bán trà đá vỉa hè còn hoạt động…Chủ tịch UBND huyện Thanh Oai Bùi Văn Sáng cũng khẳng định đã giao Công an huyện tăng cường kiểm tra, giám sát, nhắc nhở người dân đeo khẩu trang, thực hiện quy định giãn cách.Một trường hợp không đeo khẩu trang.Tai quán cà phê AHA, 90 Võ Thị Sáu (quận Hai Bà Trưng), khách hàng không đeo khẩu trang, ngồi san sát nhau.Trong tình hình dịch Covid-19 đang diễn biến phức tạp như hiện nay, ý thức chủ động phòng dịch của người dân, việc tự giác đeo khẩu trang nơi công cộng, sát khuẩn tay, giữ khoảng cách an toàn chính là giải pháp quan trọng nhất để ngăn ngừa dịch bệnh lây lan. Vì thế, bên cạnh tuyên truyền thì việc tiến hành xử phạt nghiêm những người không đeo khẩu trang nơi công cộng là rất cần thiết. ", "topic": "Pháp luật", "tag": ["Khẩu trang", "Đeo", "Công cộng", "Xử phạt", "Vườn hoa", "Hồ Thiền Quang", "Đông người", "Trà đá", "Nghiêm", "Báo Hànôịmới", "Phố Nguyễn Đình Thi", "Nguyễn Khắc Tường", "Tuyến phố", "Công viên thống nhất", "Hàng Đậu", "Dịch", "Hồ Tây", "Vườn hoa Lý Tự Trọng", "Quán trà", "Chợ Long Biên"], "link": "http://hanoimoi.com.vn/tin-tuc/xa-hoi/975247/nhieu-nguoi-khong-deo-khau-trang-noi-cong-cong"}