{"id": "35962790", "header": "Kết quả Juventus 2-1 Lyon: 'Lão bà' dừng bước ở Champions League", "datetime": "2020-08-08T05:47:04.000+07:00", "summary": "Ở lượt về vòng 1/8 Champions League 2019/20, Cristiano Ronaldo dù đã lập cú đúp song cũng không thể cứu rỗi Juventus. Nhà ĐKVĐ Serie A thắng 2-1 ở lượt về (hòa 2-2 sau hai lượt trận), song vẫn bị loại do luật bàn thắng sân khách.", "content": "Do đã để thua Lyon 0-1 ở trận lượt đi trên đất Pháp nên Juventus tỏ rõ quyết tâm hạ gục đối thủ trong màn tái đấu tại Allianz. Bằng chứng là sau tiếng còi khai cuộc, Juve đã đẩy cao đội hình tấn công tìm kiếm bàn thắng. Thế nhưng, khi mọi chuyện còn chưa đâu vào đâu, nhà ĐKVĐ Serie A đã phải nhận quả đắng.Phút thứ 10, Rodrigo Bentancur phạm lỗi với Houssem Aouar phía Lyon trong vòng cấm. Sau khi tham khảo VAR, trọng tài chính Felix Zwayer quyết định cho đại diện nước Pháp hưởng 11 mét, và Memphis Depay đã không mắc sai lầm nào ghi bàn mở tỷ số trận đấu.Bị dội gáo nước lạnh, Juventus vùng lên mạnh mẽ. Phút 19, Federico Bernardeschi gây sốc khi bỏ lỡ một hội ăn bàn khó tin. Tiền vệ 26 tuổi đi bóng vượt qua một loạt cầu thủ Lyon, bao gồm cả thủ thành Anthony Lopes. Thế nhưng, sự chần chừ của Bernardeschi đã tạo điều kiện cho trung vệ Marcelo lùi về phá bóng giải nguy kịp thời.Ở quãng thời gian sau đó, Juventus tạo ra áp lực ghê gớm lên Lyon và những nỗ lực của họ cuối cùng cũng được đền đáp.Phút 42, Miralem Pjanic sút phạt đưa bóng chạm tay của Depay. Bất chấp cựu ngôi sao Man United đã phân trần rằng anh đã khép tay sát người nhưng trọng tài vẫn cho Juventus hưởng penalty.Như thường lệ, Ronaldo là người lãnh trách nhiệm thực hiện và CR7 đã thành công gỡ hòa 1-1 cho Juventus. Đây là bàn từ chấm phạt đền thứ 11 của Ronaldo ở Champions League kể từ sau lần đá hỏng trước Ludogorets tại vòng bảng hồi tháng 10/2014.Sang hiệp 2, Juventus nhanh chóng tràn sang phần sân Lyon tìm kiếm thêm bàn thắng. Phút 60, Ronaldo với phầm chất của một siêu sao đã lên tiếng với cú sút xa tuyệt đẹp bằng chân trái, đưa bóng chạm cột dọc trước khi làm rung mành lưới Lyon.Trong quãng thời gian còn lại, Juventus dốc toàn lực tấn công song các pha dứt điểm của Ronaldo hay Gonzalo Higuain đều đi thiếu chuẩn xác. Chung cuộc, Juventus đánh bại Lyon 2-1 (hòa 2-2 sau hai lượt đi và về) song vẫn bị loại cay đắng khỏi Champions League 2019/20 vì luật bàn thắng sân khách.Như vậy, hành trình của Ronaldo ở mùa giải này đã khép lại với nhiều nỗi buồn. CR7 chỉ có một danh hiệu duy nhất là chức vô địch Serie A 2019/20. Còn với Lyon, họ sẽ đụng độ Man City ở vòng tứ kết Champions League 2019/20. ", "topic": "Thể thao", "tag": ["Champions League 2019/20", "Nhà ĐKVĐ Serie A", "Lyon", "Lão bà", "Juventus", "Cứu rỗi", "Felix Zwayer", "Cristiano Ronaldo", "Lượt về", "ĐKVĐ Serie A", "Houssem Aouar", "Bị loại", "Sân khách", "Champions league", "Rodrigo Bentancur", "MARCELO", "Cú đúp", "Anthony Lopes", "Luật", "Memphis Depay"], "link": "http://baohatinh.vn/bong-da/ket-qua-juventus-2-1-lyon-lao-ba-dung-buoc-o-champions-league/196738.htm"}