{"id": "35968330", "header": "Xóa sổ băng cướp nghiện 'hàng đá'", "datetime": "2020-08-08T15:22:03.000+07:00", "summary": "Liên quan đến vụ cướp giật tài sản, khiến nạn nhân bị té xe, chấn thương sọ não nặng, ngày 7-8, Công an quận Bình Tân (TPHCM) cho biết, đã ra quyết định tạm giữ hình sự 5 đối tượng, gồm: Lê Hoàng Phúc (tự Phúc 'mập', SN 1999, ngụ P.Bình Hưng Hòa B), Ôn Văn Giang (SN 1993), Phùng Minh Tiến (SN 1999, cùng ngụ P.Bình Hưng Hòa, Q.Bình Tân), Cao Văn Dũng Liêm (SN 1998, ngụ xã Vĩnh Lộc A), Lê Quang Vinh (SN 1999, ngụ xã Vĩnh Lộc B, H.Bình Chánh), cùng về hành vi cướp giật tài sản.", "content": "Như Báo Công an TPHCM thông tin, lúc 14 giờ 30 ngày 31-7-2020, chị Nguyễn Bạch Diệu Linh (SN 1981, tạm trú P.Bình Hưng Hòa B) điều khiển xe Vision BS: 59L2-140.79 chở con gái T.N.B.B.H (SN 2007) đi ăn trưa.Đến trước nhà số 31 Đường số 3 (KP4, P.Bình Hưng Hòa B, Q.Bình Tân), chị Linh bị 2 thanh niên chở nhau trên xe Exciter màu đỏ đen, không rõ biển số, từ phía sau vượt lên, áp sát phía bên trái. Đối tượng ngồi sau giật túi xách (trong có 4.037.000 đồng và nhiều giấy tờ tùy thân) chị Linh đang mang vòng qua cổ. Do quai túi xách không đứt nên chị Liên bị kéo và té xe, đập đầu xuống đường bất tỉnh. Cháu H. bị trầy xước da nhiều nơi.Sau khi thực hiện vụ cướp giật bất thành, 2 đối tượng tăng ga bỏ chạy về hướng đường Bình Thành. Nạn nhân được người dân đưa đến Bệnh viện Thống Nhất cấp cứu trong tình trạng bị chấn thương sọ não nặng.Trước tính chất nghiêm trọng của vụ án, ngay sau khi nhận trình báo của người nhà nạn nhân, Ban chỉ huy Công an quận Bình Tân chỉ đạo các đội nghiệp vụ phối hợp với Công an phường truy xét.Qua thu thập chứng cứ, trích xuất camera an ninh quanh khu vực, khoanh vùng, sàng lọc hàng chục đối tượng tình nghi, Công an quận xác định, thủ phạm chính của vụ cướp giật trên là Lê Hoàng Phúc và Hà Duy Bảo (SN 1999, quê Quảng Ngãi, hiện ngụ tại P15, Q.Tân Bình). Các đồng phạm trong băng cướp này cũng được đưa vào \"tầm ngắm\".Lúc 23 giờ ngày 6-8, hai mũi trinh sát đồng loạt bắt Phùng Minh Tiến và Ôn Văn Giang. Mở rộng truy xét, đến 4 giờ hôm sau, Đội Cảnh sát hình sự Công an quận Bình Tân bắt thêm Lê Quang Vinh, Cao Văn Dũng Liêm và Lê Hoàng Phúc, khi cả ba đang \"phê hàng đá” tại một nhà trọ ở KP5, P.Bình Hưng Hòa B.Tại cơ quan điều tra, bước đầu các đối tượng đã thừa nhận hành vi phạm tội. Trong vụ cướp giật túi xách bất thành trên, Phúc cầm lái, chở Bảo bằng xe Exciter màu đỏ đen mang BS giả: 59X2-495.70 (xe của Bảo). Liêm chở Vinh bằng xe Exciter màu xanh trắng mang BS giả: 59X1-929.07 (xe của Vinh).Riêng Tiến đi xe máy riêng. Liêm, Vinh và Tiến đảm nhiệm việc \"cản địa\" trong trường hợp bị truy đuổi. Để tránh bị cơ quan chức năng theo dõi, trước và sau mỗi vụ \"ăn bay\" trên đường, Vinh, Bảo, Tiến thường nhờ Ôn Văn Giang (hành nghề sửa xe máy) làm máy, thay biển số giả và dàn áo xe tang vật.Ngoài vụ cướp giật trên, các thành viên trong băng Phúc \"mập\" còn khai đã thực hiện nhiều vụ cướp giật dây chuyền, túi xách, ĐTDĐ... của người đi đường trên địa bàn Q.Bình Tân. Tài sản cướp được, chúng đem bán lấy tiền chia nhau để mua \"hàng đá” sử dụng.Vụ án đang được Công an quận Bình Tân điều tra mở rộng. Qua Báo Công an TPHCM, cơ quan điều tra kêu gọi Hà Duy Bảo đang lẩn trốn nên sớm ra đầu thú để được hưởng khoan hồng. ", "topic": "Pháp luật", "tag": ["Ôn Văn Giang", "Phùng Minh Tiến", "Cao Văn Dũng Liêm", "P.Bình Hưng Hòa B", "Lê Hoàng Phúc", "Băng cướp", "Chấn thương sọ não", "Cướp giật", "Té xe", "Công an quận Bình Tân", "Q.Bình Tân", "Lê Quang Vinh", "P.Bình Hưng Hòa", "Túi xách", "H.Bình Chánh", "Xóa sổ", "Vĩnh Lộc A", "Mập", "Vĩnh Lộc B", "Nghiện"], "link": "http://congan.com.vn/vu-an/xoa-so-bang-cuop-nghien-hang-da_97367.html"}