{"id": "35960726", "header": "Biwase sẽ phát hành 37,5 triệu cổ phiếu ra công chúng", "datetime": "2020-08-07T20:09:03.000+07:00", "summary": "Công ty cổ phần Nước - Môi trường Bình Dương (Biwase, mã BWE, sàn HoSE) vừa được Ủy ban chứng khoán chấp thuận đợt chào bán cổ phần ra công chúng.", "content": "Vay nợ của Biwase đang có xu hướng tăng trong nửa năm đầu 2020Số lượng cổ phiếu chào bán là 37,5 triệu cổ phiếu, tương ứng với 375 tỷ đồng tính theo mệnh giá 10.000 đồng/1 cổ phiếu.Mục đích của đợt chào bán là bù đắp vốn lưu động đã và sẽ sử dụng đầu tư một số dự án của Công ty.Đó là Dự án đầu tư Cấp nước Khu Liên Hợp Bình Dương (Nhà máy nước Tân Hiệp) công suất 100.000m3/ngày đêm; Dự án Đầu tư xây dựng lò đốt rác, công suất 8.400 kg/giờ tại Khu liên hợp xử lý chất thải rắn Nam Bình Dương.Ngoài ra, tiền huy động cũng được đầu tư cho Dự án đầu tư xây dựng nhà máy sản xuất phân compost, công suất tăng thêm 840 tấn/ngày tại Khu liên hợp xử lý chất thải rắn Nam Bình Dương; xây dựng Trụ sở mới của Công ty và cho thuê kinh doanh tại khu thành phố mới Bình Dương và thanh toán tiền gốc trái phiếu.Theo đánh giá tại Bản cáo bạch, việc triển khai các dự án trên tiềm ẩn nhiều rủi ro như rủi ro chậm tiến độ, vận hành, khai thác....Tuy nhiên, Công ty chũng cho rằng, các dự án đều đã hoàn tất công tác nghiên cứu khả thi và bước đầu đã triển khai bằng nguồn vốn công ty và nguồn vốn vay tín dụng.Trên thực tế, các dự án này đều thuộc các lĩnh vực mà Công ty đang hoạt động nên có thể chủ động điều chỉnh tiến độ, lựa chọn các nhà thầu xây dựng thi công có ủy tín và tìm kiếm các nguồn vốn vay khác để triển khai dự án.Đợt phát hành cũng hàm chứa rủi ro không thành công khi nhà đầu tư không thực hiện mua cổ phiếu đã đăng ký. Kết quả này phụ thuộc khá nhiều vào thị trường chứng khoán Việt Nam năm 2020 và nội tại của cổ phiếu BWE.Đối với thị trường chung, thị trường chứng khoán Việt Nam chịu áp lực bán rất mạnh trong tuần từ 16-20/3 do tâm lý nhà đầu tư bị ảnh hưởng bởi tình hình phức tạp của dịch bệnh cùng với đó là diễn biến xấu đến từ thị trường chứng khoán Mỹ.Biwase hiện có vốn điều lệ là 1.500 tỷ đồng, vốn chủ sở hữu là 2.345,4 tỷ đồng. Trong khi đó, nợ phải trả là 4.413,3 tỷ đồng, lớn gấp gần 1,9 lần vốn chủ sở hữu.So với đầu năm 2020, nợ phải trả cũng có xu hướng tăng với mức tăng khoảng 10% trong nửa năm vừa qua, với giá trị nợ phải trả tại thời điểm đầu năm 2020 chỉ là 4.007,7 tỷ đồng.Quy mô nợ phải trả tăng có phần đóng góp lớn từ việc gia tăng vay tài chính của Công ty. Theo đó, vay và nợ thuê tài chính từ đầu năm đến cuối tháng 6 đã tăng từ mức 870 tỷ đồng lên 1.053,7 tỷ đồng; vay và nợ thuê tài chính dài hạn tăng từ 1.788,3 tỷ đồng lên 2.061,3 tỷ đồng. ", "topic": "Kinh tế", "tag": ["BIWASE", "Công ty cổ phần Nước", "BWE", "Môi trường Bình Dương", "Nam Bình Dương", "Cổ phiếu", "Khu liên hợp Bình Dương", "Nhà máy nước Tân Hiệp", "Bán cổ phần", "Phát hành", "Công chúng", "HOSE", "Lò đốt rác", "Chứng khoán", "Vốn lưu động", "Liên hợp", "Xử lý chất thải", "Chào bán", "Nửa năm", "Bản cáo bạch"], "link": "https://baodautu.vn/biwase-se-phat-hanh-375-trieu-co-phieu-ra-cong-chung-d127127.html"}