{"id": "35968208", "header": "Phil Foden không còn là ngôi sao của tương lai", "datetime": "2020-08-08T14:54:00.000+07:00", "summary": "Phil Foden là một trong những ngôi sao sáng trong chiến thắng của Manchester City trước Real Madrid. Và màn trình diễn ấy không đơn thuần chỉ sự bùng nổ của một ngôi sao tương lai.", "content": "Song, đường vào tình yêu có trăm lần đau có vạn lần sầu. 4 năm sau ngày rung rinh trước khả năng xoay sở trong các tình huống đá ma (rondo) của Foden, Guardiola mới có cơ hội viết ra cái kết viên mãn. Không phải trận đấu vô thưởng vô phạt với Hoffenheim. Không phải trận chung kết Carabao Cup với Aston Villa. Không phải trận đại chiến nửa vời với Liverpool đã mãn nguyện với chức vô địch sau 30 năm chờ đợi. Đó là Champions League, một trận đấu loại trực tiếp với Real Madrid.Bỏ qua Bernardo Silva, bỏ qua Riyad Mahrez, bỏ qua nốt David Silva, Guardiola chọn Foden cho vị trí trọng yếu và điều chỉnh tiên quyết của trận đấu. Đó là vị trí đỉnh... trung phong trong sơ đồ 4-3-3. Ở vị trí này, trên danh nghĩa Foden chơi ở vị trí \"số 9\" nhưng thực tế anh làm nhiệm vụ của \"số 9 ảo\", vị trí Pep đã từng sử dụng Messi tại Barca và Goetze tại Bayern.Khi Man City có bóng, Foden sẽ lùi xuống hỗ trợ Rodri, cầu thủ chơi thấp nhất ở hàng tiền vệ, điều phối. Khi không bóng, Foden dâng cao ở vị trí trung phong, đồng nghĩa Jesus và Sterling dạt biên, để thực hiện chiến lược gây áp lực cực đoan (offensive pressing) với hàng thủ đối phương. Nhiệm vụ của Foden là đuổi theo Varane hoặc Militao, sao cho hai hậu vệ của Real không có cơ hội đưa bóng cho Casemiro.Sau khi Man City đoạt lại bóng, Foden hơi lùi lại ở rìa vòng cấm và chờ đợi cơ hội dứt điểm. Tất nhiên, Foden không sở hữu bản năng sát thủ và khả năng chạy chỗ nhạy bén, những phẩm chất mà Sergio Aguero, Gabriel Jesus hay Raheem Sterling sở hữu. Tất nhiên, Pep không đòi hỏi Foden phải có những phẩm chất đó.Sử dụng Foden ở vị trí xương sống trong một trận đấu quan trọng như thế, rõ ràng ông không còn xem tiền vệ này là một cầu thủ trẻ tiềm năng. Sự xông xáo, linh hoạt, kỹ năng kiểm soát bóng, kỹ thuật và sự bền bỉ của Foden, đã đến lúc Guardiola tìm hiểu và khai thác. Nói cách khác, Foden không còn là tương lai mà đã trở thành hiện tại của Man City, và cả Pep.Một trong những điều gây tò mò nhất ở Foden là sau 74 trận cho Man City, chưa ai biết đâu là vị trí để cầu thủ này phát huy tối đa năng lực. Tiền vệ này đã chơi leo biên (Wing-back) và tiền vệ kiến thiến lùi sâu tại các ĐT trẻ của Anh. Guardiola thì cho rằng Foden \"phù hợp với mọi vị trí trên hàng công\".Nhận định của Pep đem đến cái nhìn khái quát về một trong những tài năng trẻ hứa hẹn nhất: một số 8 chuyên xuyên phá hành lang trong, một cầu thủ chạy cánh thoăn thoắt bỏ các hậu vệ lổm ngổm sau lưng, hoặc thậm chí một trung phong tinh quái, sử dụng năng lượng vô biên để tạo áp lực và khiến đối phương sơ hở.Vì vậy, Foden đã chơi ở vị trí trung phong, giống như 8 năm trước David Silva chơi cao nhất trên hàng công ĐT Tây Ban Nha tại EURO 2012, với mục đích tăng cường nhân sự gây áp lực lên hàng thủ đối phương. Đó là lựa chọn Guardiola đã lên ý tưởng từ trước, offensive pressing giúp tận dụng sự lỏng lẻo của hàng phòng ngự Real Madrid, với sự vắng mặt của thủ lĩnh Sergio Ramos vì treo giò. Thực tế trận đấu đã diễn ra như vậy.Diaz, bây giờ khoác áo Real, là một cầu thủ dự bị không được ra sân trong trận vừa rồi. Sancho, cùng Dortmund, đã bị loại khỏi Champions League. Chỉ còn Foden và tình yêu của Guardiola ở lại Man City và tỏa sáng đêm qua. Cuối cùng, tiền vệ này đã bước ra ánh sáng. ", "topic": "Thể thao", "tag": ["PEP", "Phil Foden", "Rondo", "Josep Guardiola", "Manchester city", "Rung rinh", "Carabao Cup", "Vô thưởng vô phạt", "Real madrid", "Ngôi sao", "David Silva", "Trung phong", "Nửa vời", "Tương lai", "Đơn thuần", "CASEMIRO", "STERLING", "Sầu", "Xoay sở", "Mãn nguyện"], "link": "http://doanhnghiepvn.vn/the-thao/phil-foden-khong-con-la-ngoi-sao-cua-tuong-lai/20200808022142712"}