{"id": "35965602", "header": "Mức xử phạt vi phạm hành chính đối với hành vi không thông báo mẫu dấu trước khi sử dụng", "datetime": "2020-08-08T10:04:00.000+07:00", "summary": "Công ty tôi có sử dụng mẫu dấu mới nhưng không thông báo mẫu dấu với các cơ quan có thẩm quyền trước khi sử dụng. Xin hỏi, hành vi không thông báo mẫu dấu với các cơ quan có thẩm quyền trước khi sử dụng sẽ vi xử phạt vi phạm hành chính như thế nào?", "content": "Mức xử phạt vi phạm hành chính đối với hành vi không thông báo mẫu dấu trước khi sử dụngBạn đọc có địa chỉ: TranAnh8X@gmail.com gửi email đếnVăn phòng Tư vấn pháp luật Báo Doanh nghiệp Việt Namhỏi: Công ty tôi có sử dụng mẫu dấu mới nhưng không thông báo mẫu dấu với các cơ quan có thẩm quyền trước khi sử dụng. Xin hỏi, hành vi không thông báo mẫu dấu với các cơ quan có thẩm quyền trước khi sử dụng sẽ vi xử phạt vi phạm hành chính như thế nào?Luật gia Phạm Thị Hằng, Công ty Luật TNHH YouMe trả lời:Khoản 2 Điều 12 Nghị định 167/2013/NĐ-CP quy định xử phạt vi phạm hành chính trong lĩnh vực an ninh, trật tự, an toàn xã hội; phòng, chống tệ nạn xã hội; phòng cháy và chữa cháy; phòng, chống bạo lực gia đình quy định về mức xử phạt đối với hành vi vi phạm các quy định về quản lý và sử dụng con dấu như sau:2. Phạt tiền từ 2.000.000 đồng đến 3.000.000 đồng đối với một trong những hành vi sau đây:a) Khắc các loại con dấu mà không có giấy phép khắc dấu hoặc các giấy tờ khác theo quy định;b) Sử dụng con dấu chưa đăng ký lưu chiểu mẫu dấu hoặc chưa có giấy chứng nhận đã đăng ký mẫu dấu;c) Tự ý mang con dấu ra khỏi cơ quan, đơn vị mà không được phép của cấp có thẩm quyền;d) Không thông báo ngay cho cơ quan có thẩm quyền về việc mất con dấu đang sử dụng;đ) Không đổi lại con dấu khi có quyết định của cấp có thẩm quyền về việc đổi tên cơ quan, tổ chức dùng dấu hoặc đổi tên cơ quan cấp trên hoặc thay đổi về trụ sở cơ quan, tổ chức có liên quan đến mẫu dấu;e) Không khắc lại con dấu theo mẫu quy định;g) Không nộp lại con dấu và giấy chứng nhận đã đăng ký mẫu dấu khi quyết định của cấp có thẩm quyền có hiệu lực về việc chia tách, sáp nhập, hợp nhất, giải thể, kết thúc nhiệm vụ, chuyển đổi hình thức sở hữu hoặc chấm dứt hoạt động của cơ quan, tổ chức hoặc tạm đình chỉ sử dụng con dấu;h) Không thông báo mẫu dấu với các cơ quan có thẩm quyền trước khi sử dụng;i) Không xuất trình con dấu và giấy chứng nhận đã đăng ký mẫu dấu khi có yêu cầu kiểm tra của cơ quan có thẩm quyền.Như vậy, hành vi không thông báo mẫu dấu với các cơ quan có thẩm quyền trước khi sử dụng có thể bị phạt tiền từ 2.000.000 đồng đến 3.000.000 đồng.Tư vấn pháp luậtChuyên mục được thực hiện với sự hỗ trợ từ Công ty Luật TNHH YouMeĐể được tư vấn và nhận được sự trợ giúp của Phòng Tư vấn pháp luật, bạn đọc có thể liên lạc với Phòng Tư vấn pháp luật qua: Điện thoại: 0966770000 Email:hotrodoanhnghiep@doanhnghiepvn.vn hoặc trực tiếp tạitòa soạn Tạp chí Điện tử Doanh nghiệp Việt Nam(PhòngA125, 37 Hùng Vương, phường Điện Biên, quận Ba Đình, Hà Nội). Hoặc trực tiếp tại trụ sở Công ty Luật TNHH YouMe (Tầng 3, số 33 Giang Văn Minh, Kim Mã, Ba Đình, Hà Nội) vào giờ hành chính tất cả các ngày trong tuần trừ thứ 7 và Chủ nhật. ", "topic": "Pháp luật", "tag": ["Vi phạm hành chính", "Cơ quan có thẩm quyền", "Xử phạt", "Công ty Luật TNHH Youme", "Nghị định 167/2013/NĐ-CP", "Hành vi", "Con dấu", "Thông báo", "Phạm Thị Hằng", "Luật gia", "Lưu chiểu", "Bạo lực gia đình", "Email", "Bạn đọc", "Phạt tiền", "Cấp có thẩm quyền", "Tệ nạn xã hội", "Giấy chứng nhận", "Công ty", "Sử dụng"], "link": "http://doanhnghiepvn.vn/phap-luat/tu-van-phap-luat/muc-xu-phat-vi-pham-hanh-chinh-doi-voi-hanh-vi-khong-thong-bao-mau-dau-truoc-khi-su-dung/20200729113808593"}