{"id": "35969397", "header": "Đặt một bát nước vào tủ lạnh qua đêm, sáng ra mở tủ ai cũng 'giật mình' khi thấy kết quả", "datetime": "2020-08-08T17:06:00.000+07:00", "summary": "Chỉ cần lấy bát nước đã đóng đá ra và để ở ngăn mát tủ lạnh trong một tháng, bạn sẽ thấy tiết kiệm cả triệu tiền điện mỗi năm.", "content": "Để tiết kiệm tiền điện mỗi tháng, bạn chỉ cần làm theo một mẹo cực kỳ đơn giản bất kỳ ai cũng có thể thực hiện được, đó là để một bát nước vào tủ lạnh.Cách làm rất đơn giản. Trước khi đi ngủ buổi tối, bạn hãy lấy một bát (hoặc khay, cốc... đều được) và để trong ngăn đá tủ lạnh (nên đặt vào ban đêm).Hãy làm như vậy hàng ngày và đón nhận hóa đơn tiền điện với một điều bất ngờ không hề nhỏ.Theo giải thích của nhiều chuyên gia về ngành điện thì thường vào ban đêm, tủ lạnh không sử dụng. Hành động để bát nước vào ngăn đá giúp nước làm lạnh nhanh hơn, tiêu hao ít điện năng hơn.Khi ngủ dậy, bát nước đông đá được đặt lên ngăn mát, chúng sẽ rã đông dần dần. Quá trình rã đông sẽ giúp cung cấp khí mát cho toàn bộ phần ngăn mát mà không cần dùng đến điện. Cách làm này giúp tủ lạnh bớt tiêu hao điện năng một cách đáng kể.Bên cạnh đó, quá trình rã đông trong ngăn mát, bát nước sẽ cung cấp thêm hơi nước giúp thực phẩm thêm tươi, khiến rau quả không bị héo nhanh, duy trì được độ tươi ngon, đồng thời kéo dài thêm thời gian bảo quản.Không để đồ nóng trong tủ lạnh: Để thức ăn nóng khiến tủ lạnh phải làm việc nhiều hơn, gây hao tổn điện năng lớn hơn.Hạn chế việc mở ra đóng vào tủ lạnh nhiều lần, hoặc mở cửa tủ quá lâu: Việc này sẽ khiến hơi lạnh trong tủ bị mất đi nhiều, tủ sẽ phải hoạt động nhiều hơn để làm lạnh thêm nên sẽ tốn điện hơn. Mở tủ quá nhiều hoặc quá lâu cũng làm thực phẩm dễ bị hỏng hơn.Không để tủ lạnh quá trống rỗng hoặc quá nhiều đồ: Khi không có thực phẩm, tủ lạnh vẫn sẽ chạy như bình thường gây ra hao phí điện. Nhưng nhồi nhét quá nhiều lại khiến tủ phải làm việc nhiều hơn, tốn điện hơn.Để tủ chứa khoảng 70 - 80% bên trong sẽ giúp tủ chạy ổn định và tiết kiệm điện nhất. ", "topic": "Đời sống", "tag": ["Tủ lạnh", "Tiền điện", "Qua đêm", "Giật mình", "Rã", "Tiết kiệm", "Điện năng", "Khí mát", "Tiêu hao", "Ban đêm", "Mẹo", "Ngành điện", "Đi ngủ", "Thực phẩm", "Ngủ dậy", "Cách làm", "Làm theo", "Buổi tối", "Hóa đơn", "Nhanh hơn"], "link": "http://doanhnghiepvn.vn/doi-song/dat-mot-bat-nuoc-vao-tu-lanh-qua-dem-sang-ra-mo-tu-ai-cung-giat-minh-khi-thay-ket-qua/20200808033134776"}