{"id": "35965580", "header": "Dịch Covid-19 sáng 8/8: Thế giới hơn 19,54 triệu ca mắc, 724 nghìn người tử vong", "datetime": "2020-08-08T10:07:00.000+07:00", "summary": "Tính đến sáng ngày 8/8, toàn thế giới có hơn 19,54 triệu ca mắc Covid-19 và hơn 724 nghìn người tử vong, trong đó châu Mỹ và châu Á đang là các ổ dịch lớn.", "content": "Theo Trang thống kê toàn cầu Worldometer, tính đến 9h50 sáng ngày 8/8/2020 (giờ Việt Nam), toàn thế giới có 19.543.533 ca mắc Covid-19 và 724.075 trường hợp tử vong, 12.545.567 người phục hồi.Như vậy sau 24 tiếng đồng hồ, thế giới ghi nhận thêm 283.003 ca nhiễm virus SARS-CoV-2 (gây bệnh Covid-19) và 6.448 trường hợp tử vong mới do đại dịch này.Theo số liệu mới của Worldometer, danh sách 10 nước có số ca nhiễm SARS-CoV-2 cao nhất thế giới hiện nay lần lượt gồm: Mỹ, Brazil, Ấn Độ, Nga, Nam Phi, Mexico, Peru, Chile, Colombia, và Tây Ban Nha.Trong khi đó, danh sách 10 quốc gia có số ca tử vong do Covid-19 cao nhất toàn cầu lần lượt là: Mỹ, Brazil, Mexico, Anh, Ấn Độ, Italy, Pháp, Tây Ban Nha, Peru, và Iran.Như vậy, Mỹ và Brazil vẫn lần lượt soán vị trí thứ nhất và thứ nhì trong 2 danh sách toàn cầu này. Khu vực châu Mỹ đang là ổ dịch Covid-19 hàng đầu thế giới cả về số ca nhiễm và số ca tử vong do căn bệnh này. Riêng Mỹ hiện có 5.093.634 ca mắc Covid-19 (tăng tới 61.356 ca sau 1 ngày) và 164.046 ca tử vong do bệnh này (tăng 1.242 ca sau 1 ngày).Ở châu Á, 10 nước có nhiều ca nhiễm SARS-CoV-2 gồm: Ấn Độ, Iran, Saudi Arabia, Pakistan, Bangladesh, Thổ Nhĩ Kỳ, Iraq, Philippines, Indonesia, và Qatar.Trong khi đó, danh sách 10 nước châu Á nơi số tử vong do Covid-19 cao nhất khu vực: Ấn Độ, Iran, Pakistan, Thổ Nhĩ Kỳ, Indonesia, Iraq, Trung Quốc, Bangladesh, Saudi Arabia, và Philippines.Như vậy, ở khu vực châu Á, Ấn Độ và Iran lần lượt đứng đầu và đứng nhì trong cả 2 phương diện nhiễm bệnh và tử vong do bệnh.Indonesia và Philippines đã lọt vào cả 2 danh sách châu Á đề cập ở trên. Indonesia thậm chí vượt cả Trung Quốc về số ca tử vong do Covid-19. Indonesia và Philippines cũng chính là 2 ổ dịch Covid-19 lớn nhất của khu vực Đông Nam Á hiện nay. Theo cập nhật mới của Worldometer, Philippines có 122.754 ca nhiễm SARS-CoV-2 và 2.168 người tử vong do virus này, trong khi Indonesia có 121.226 bệnh nhân Covid-19 và tới 5.593 trường hợp tử vong do bệnh này. ", "topic": "Thế giới", "tag": ["Châu mỹ", "Cầu Worldometer", "Tử vong", "Ca nhiễm", "SARS-COV-2", "Châu á", "Dịch", "Peru", "Nhiễm virus", "Thế giới", "Gây bệnh", "Đại dịch", "Mexico", "Ấn Độ", "Cao nhất", "Iran", "Nam phi", "Colombia", "Phục hồi", "Brazil"], "link": "http://baophapluat.vn/quoc-te/dich-covid19-sang-88-the-gioi-hon-1954-trieu-ca-mac-724-nghin-nguoi-tu-vong-534712.html"}