{"id": "35966153", "header": "Bắt 4 xe tải vận chuyển 39 tấn đường lậu lúc rạng sáng", "datetime": "2020-08-08T11:04:00.000+07:00", "summary": "Rạng sáng 8/8, lực lượng Cảnh sát giao thông Công an tỉnh An Giang phát hiện, bắt giữ 4 xe tải vận chuyển khoảng 39 tấn đường cát không hóa đơn, chứng từ.", "content": "Cụ thể, khoảng 02 giờ 30 phút ngày 8/8, trên Quốc lộ 91 thuộc phường Mỹ Xuyên, TP Long Xuyên, tổ công tác thuộc Phòng Cảnh sát giao thông đường bộ Công an tỉnh An Giang phát hiện xe tải biển kiểm soát 67C-013.27, do tài xế Nguyễn Văn Thơi (SN 1991, trú tại phường Mỹ Thới, TP Long Xuyên) điều khiển có biểu hiện nghi vấn nên dừng phương tiện kiểm tra. Qua kiểm tra, tổ công tác phát hiện trên xe có chở 360 bao đường cát (50kg/bao) nhãn mác nước ngoài, trọng lượng khoảng 18 tấn.Đến khoảng 03 giờ 30 phút, cũng trên Quốc lộ 91, đoạn thuộc xã An Hòa, huyện Châu Thành, tổ công tác thuộc Phòng Cảnh sát giao thông đường bộ Công an tỉnh tiếp tục phát hiện, bắt quả tang 03 xe tải vận chuyển 420 bao đường cát nhãn mác nước ngoài, trọng lượng khoảng 21 tấn và 50 thùng bia hiệu Craw.Ba chiếc xe này biển kiểm soát 67C-078.09, 67C-116.63 và 67C-075.77, do các tài xế Châu Văn Nguyên (SN 1971, trú tại quận Thốt Nốt, TP Cần Thơ), Đỗ Tấn Định (SN 1979, trú tại huyện Tịnh Biên, tỉnh An Giang) và Nguyễn Quốc Thanh (SN 1978, trú tại TP Long Xuyên) điều khiển.Tại thời điểm bắt giữ, các tài xế không xuất trình được hóa đơn, chứng từ chứng minh nguồn gốc xuất xứ của số hàng hóa trên. Theo Công an tỉnh An Giang, tổng giá trị hàng hóa mà 04 xe tải trên vận chuyển khoảng 500 triệu đồng.Hiện Phòng Cảnh sát giao thông đường bộ đã bàn giao phương tiện cùng tang vật cho Phòng Cảnh sát kinh tế Công an tỉnh An Giang tiếp tục điều tra, xác minh và xử lý theo thẩm quyền. ", "topic": "Pháp luật", "tag": ["Đường cát", "Công an tỉnh An Giang", "Xe tải", "Lậu", "Nguyễn Văn Thơi", "Quốc lộ 91", "Vận chuyển", "Chứng từ", "Mỹ Thới", "Long Xuyên", "Hóa đơn", "Rạng sáng", "Mỹ Xuyên", "Phòng cảnh sát giao thông", "Bắt giữ", "Cảnh sát giao thông", "Châu Văn Nguyên", "Đỗ Tấn Định", "Đường bộ", "Bắt"], "link": "http://congly.vn/an-ninh-hinh-su/bat-4-xe-tai-van-chuyen-39-tan-duong-lau-luc-rang-sang-354470.html"}