{"id": "35960480", "header": "Lịch trình phức tạp của 8 ca nhiễm COVID-19 mới ở Quảng Nam", "datetime": "2020-08-07T19:33:21.000+07:00", "summary": "Tám ca nhiễm COVID-19 vừa công bố ở Quảng Nam di chuyển nhiều nơi: Dự đám cưới, sinh nhật, đám giỗ, đám tang.", "content": "Tối 7-8, Ban chỉ đạo phòng chống COVID-19 tỉnh Quảng Nam thông tin kết quả điều tra, giám sát tám ca nhiễm vừa công bố chiều nay.BỆNH NHÂN 772, Nam, Năm sinh: 1955; Địa chỉ: Thôn Câu Hà, Điện Ngọc, Điện Bàn, Quảng Nam. Nghề nghiệp: Hưu tríNgày 18-7, BN đi đám giỗ chung xe với gia đình BN 616 tại đường 2/9, TP. Đà Nẵng. Ngày 19-7, BN đi đám giỗ chung xe với gia đình BN 616 tại khối phố Tứ Ngân, phường Điện Ngọc, thị xã Điện Bàn.Từ ngày 20 đến 25-7, BN ở nhà, ra đồng làm ruộng, tiếp xúc với vợ và con. Ngày 26-7, BN gặp mặt ngày Thương binh liệt sĩ tại nhà văn hóa khối Câu Hà, Điện Ngọc, thị xã Điện Bàn. Tại đây, BN tiếp xúc nhiều người.Từ ngày 26-7 đến 3-8, BN ở nhà, ra đồng làm ruộng. Ngày 4-8, BN đến TTYT phường Điện Ngọc khai báo sau khi BN 616 được công bố. Chiều cùng ngày BN được cách ly và lấy mẫu xét nghiệm.BỆNH NHÂN 773, Nam, Năm sinh: 1983; Địa chỉ: Hùng Vương, Khối Tu Lễ, Cẩm Phô, TP Hội An, Quảng Nam. Nghề nghiệp: Kinh doanh.Ngày 17 đến 24-7, từ 10 giờ 30 đế 11 giờ 30, BN đi cùng vợ đến thăm bố vợ tại phòng số 616, tầng 6 khoa Nội Thận - Nội tiết, BV Đà Nẵng mỗi ngày bằng ô tô riêng. BN thường uống cà phê tại quán trên đường Nguyễn Duy Hiệu.Ngày 26-7, BN đi đám tang, tiếp xúc với bệnh nhân 593 (không mang khẩu trang). Ngày 27-7, từ 18 giờ đến 22 giờ, BN dự sinh nhật bạn tại Khu Du lịch sinh thái Thị Nhạn ở chân cầu Đế Võng cùng nhóm bạn thân. Sau tiệc sinh nhật, cả nhóm đến quán bia tươi số 10 Tuệ Tĩnh đến 23 giờ cùng ngày.Ngày 28-7 đến 2-8, BN tự cách ly tại nhà, không giao tiếp với người ngoài gia đình.BỆNH NHÂN 774, Nữ, Năm sinh: 1957; Địa chỉ: Phạm Ngọc Thạch, Tân An, TP Hội An, Quảng Nam. Nghề nghiệp: Hưu tríNgày 17-7, BN nhập viện điều trị tăng tiểu cầu tại phòng 718, khoa Nội Thần kinh - Cơ xương khớp - Huyết học lâm sàng, BV Đà Nẵng. Trong quá trình điều trị, bệnh nhân chỉ ở tại phòng, tiếp xúc với người trong gia đình đến chăm.Ngày 23-7, BN được con đưa về nhà bằng xe ô tô của gia đình. Từ ngày 23 đến 31-7, BN ở nhà, không tiếp xúc với người ngoài.Ngày 1-8, BN mệt mỏi, sốt nhẹ nên được chồng đưa đến khám tại bệnh viện Hội An bằng xe máy. Tại đây, BN ho, sốt được cách ly và lấy mẫu tại bệnh viện Đa khoa Hội An. Kết quả lần 1 âm tính. Đến ngày 5-8, BN được lấy mẫu xét nghiệm lần 2 và dương tính.BỆNH NHÂN 775, Nữ, Năm sinh: 1994; Địa chỉ: Tổ 10, đội 4, thôn Văn Quật, Duy Thành, Duy Xuyên, Quảng Nam. Nghề nghiệp: Công nhânNgày 7 đến ngày 10-7, BN cùng chồng đi du lịch Đà Lạt. Lúc 6 giờ ngày 11-7, anh là (BN 671) bị tai biến nên cùng chị gái N.T.H (đi xe máy), xuống khoa Cấp cứu TTYT Duy Xuyên. Sau đó chuyển ra BV ĐKKV Quảng Nam rồi ra khoa Cấp cứu BV Đà Nẵng. Lúc 11 giờ, BN ngồi chờ tại khoa Hồi sức, đến 16 giờ cùng ngày lên phòng 309, khoa Ngoại Thần kinh. Tại đây tiếp xúc BN 671 và ba người khác.Lúc 10 giờ ngày 12-7, BN về nhà, không đi đâu. Từ ngày 13 đến 22-7, BN đi làm công ty Hitech (đeo khẩu trang) tại chuyền 22 gồm 25 người.Lúc 16 giờ 30 ngày 21-7, BN cùng chồng (đi xe máy) thăm BN 671. Khoảng 17 đến 21 giờ ngày 22-7, sau khi đi làm về, BN đến BV Bình An, TT Nam Phước thăm BN 671. Tương tự, ngày 23, 24-7, BN cũng đến BV Bình An thăm anh.Lúc 12 giờ ngày 26-7, BN cảm thấy mệt. Ngày 27-7, BN đi làm tại công ty Hitech (đeo khẩu trang), tiếp xúc với hai người.Ngày 28-7, BN đến TTYT Duy Thành (huyện Duy Xuyên) khai báo y tế và được yêu cầu cách ly tại nhà.BỆNH NHÂN 776, Nam, Năm sinh: 1958; Địa chỉ: tổ 3, đội 4, thôn Lang Châu Nam, Duy Phước, Duy Xuyên, Quảng Nam. Nghề nghiệp: làm nông.Sáng 16-7, BN đi dự đám tang cha vợ tại Hòa Tiến (Hòa Vang, Đà Nẵng), tiếp xúc với BN 456. Từ ngày 16 đến 19-7, BN ở nhà, ra đồng.Sáng 20-7, BN đến đám tang tại thị trấn Nam Phước, tiếp xúc với vợ BN 591, con trai và nhiều người khác (không rõ). Từ ngày 20 đến 25-7, BN ở nhà, ra đồng.Sáng 26-7, BN đi dự đám cưới tại nhà hàng Phúc Khang, sau đó về nhà. Lúc 15 giờ cùng ngày, BN đến nhà anh T, tiếp xúc nhiều người. Sau đó BN về nhà thấy mệt mỏi, sốt nhẹ, ho, đau đầu (không đi đâu).Tối 27 đến 29-7, BN đến nhà người khác. Trong đó có đi khám bệnh tại nhà ông L. tại xã Duy Phước, gặp nhiều người cùng đến khám, không rõ danh tính.Từ ngày 30 đến 2-8, BN cách ly tại nhà sau khi BN 591 được đưa đi cách ly tập trung. Ngày 7-8, BN được chuyển điều trị tại BVĐK Trung ương Quảng Nam.BỆNH NHÂN 777, Nữ, Năm sinh: 1958Địa chỉ: Tổ 11, thôn Phú Nhuận 3, Duy Tân, Duy Xuyên, Quảng Nam. Nghề nghiệp: làm nông.Trước ngày 18-7, BN sống ở địa phương, có đi chợ và thỉnh thoảng có ra Đà Nẵng giữ cháu. Lúc 7 giờ 18-7, BN đi Đà Nẵng bằng xe buýt (không rõ xe và tài ) giữ cháu. Tại đây, BN tiếp xúc với con trai (BN 586), con dâu và hai cháu.Từ ngày 19 đến 23-7, BN ở nhà con trai tại Tp Đà Nẵng để giữ cháu. Trong khảng thời gian này thường xuyên đến BVĐK Đà Nẵng thăm con trai (BN 586).Lúc 8 giờ ngày 24-7, BN đến BV Đà Nẵng thăm con trai nhưng không vô được nên về lại địa phương bằng xe buýt (không rõ xe và tài xế).Ngày 25-7, BN ở tại nhà. Chiều 26-7, BN đi chợ Thu Bồn, xã Duy Tân, huyện Duy Xuyên (tiếp xúc với nhiều người không rõ).Ngày 27-7, BN tổ chức đám giỗ tại nhà, có khoảng 30 người tham dự. Từ ngày 28 đến 30-7, BN ở nhà.BỆNH NHÂN 778, Nam, Năm sinh: 1972; Địa chỉ: Tổ 4, Kp Xuyên Đông (Đình An cũ), TT Nam Phước, Duy Xuyên, Quảng Nam. Nghề nghiệp: Buôn bánTrước 18-7, BN sống tại địa phương, buôn bán bỏ bánh chưng tại Chợ Đình, Chợ Trung Đông, buôn chuối tại Chợ Điện Dương, Điện Ngọc. Tối cùng ngày, BN đưa người nhà là BN 524 vào Khoa Cấp cứu BVĐK Bình An, TT Nam Phước, au đó được chuyển lên Khoa Nội tầng 5 (P505). Tại đây tiếp xúc với những người trong phòng bệnh (không rõ tên, địa chỉ).Sáng 19-7, BN về lại nhà, sau đó đi bỏ bánh chưng tại Chợ Đình (TT Nam Phước), Chợ Trung Đông (Duy Trung), bán bánh chưng tại cổng Công ty Sedovinako, chiều đi lấy chuối tại Điện Phong, Điện Bàn để bán tại Chợ Điện Dương, Điện Ngọc.Từ 20 đến 29-7, BN làm công việc diễn ra thường xuyên: nhận bánh chưng từ người giao bánh (không rõ tên, địa chỉ), sau đó đi bỏ bánh chưng tại nhiều chợ và tại cổng công ty Sedovinako… Trong khoảng thời gian này thường xuyên đến BV Bình An để thăm nuôi BN524 (không nhớ rõ giờ).Chiều 30-7, BN đến BVĐK khu vực Quảng Nam, Khoa Hồi sức tích cực để nuôi BN524. Tối cùng ngày, BN đưa BN 524 ra BVTW Huế, bản thân được mặt đồ bảo hộ chống dịch và được cách ly sau đó.BỆNH NHÂN 779 , Nữ, Năm sinh: 2000Địa chỉ: Tổ 54, Hà Nam, Duy Vinh, Duy Xuyên, Quảng Nam. Nghề nghiệp: Không làm việc.Sáng 16-7, BN đến BV Bình An, TT Nam Phước, sau đó được chuyển lên Khoa Nội tầng 5 (P505), có mẹ và chị gái chăm nuôi.Từ ngày 16 đến 20-7, BN nằm tại phòng và không đi đâu, chỉ tiếp xúc với mẹ, chị, ba, trong phòng có bệnh nhân và người nhà bệnh nhân. Từ ngày 18 đến 21-7, BN 524 nhập viện vào cùng phòng 505.Ngày 21-7, BN xuất viện, về nhà bằng xe máy với chị và mẹ. Từ ngày 22 đến 2-8, BN ở tại nhà và không đi đâu, chỉ tiếp xúc với người trong gia đình.Chiều 2-8, BN có dấu hiệu sốt, tự mua thuốc uống (không nhớ rõ quầy thuốc, địa chỉ và người bán). Sáng 3-8, BN vào khu cách ly và lấy mẫu xét nghiệm. ", "topic": "Pháp luật", "tag": ["Ca nhiễm", "Đám giỗ", "Quảng Nam", "Điện Ngọc", "Đám tang", "BV Bình An", "TT Nam Phước", "BV Đà Nẵng", "Công ty Hitech", "Điện Bàn", "Ra đồng", "Tứ Ngân", "Khoa nội", "Cầu Đế Võng", "Sinh nhật", "Duy Xuyên", "Bệnh viện Hội An", "Đường Nguyễn Duy Hiệu", "Bệnh nhân", "Làm ruộng"], "link": "https://plo.vn/dich-covid-19/lich-trinh-phuc-tap-cua-8-ca-nhiem-covid19-moi-o-quang-nam-929950.html"}