{"id": "35965640", "header": "Tổng thống Lebanon: Vụ nổ ở Beirut có thể do bom hoặc sự can thiệp từ bên ngoài", "datetime": "2020-08-08T09:54:00.000+07:00", "summary": "'Có khả năng có sự can thiệp từ bên ngoài bằng một quả rocket hoặc hành động nào khác', Tổng thống Michel Aoun cho biết.", "content": "Tổng thống Lebanon Michel Aoun hôm qua (7/8) cho biết, cuộc điều tra vụ nổ lớn nhất trong lịch sử Beirut sẽ bao gồm việc xem xét nguyên nhân là do bom nổ hay có sự can thiệp từ bên ngoài.Phát biểu với truyền thông địa phương, Tổng thống Michel Aoun nêu rõ: “Hiện vẫn chưa xác định được nguyên nhân. Có khả năng có sự can thiệp từ bên ngoài bằng một quả rocket hoặc hành động nào khác”.Nhà lãnh đạo Lebanon cũng cho hay, cuộc điều tra sẽ tập trung làm rõ liệu vụ nổ là do sơ suất hay tai nạn. Theo ông, đến nay đã có 20 người bị bắt giữ. Trước đó, ông Michel Aoun cho biết, vật liệu nổ đã được lưu trữ không an toàn tại cảng Beirut suốt nhiều năm qua.Hiện tại, lực lượng cứu hộ Lebanon đang đào bới các đống đổ nát để tìm kiếm những người sống sót. Vụ nổ xảy ra tại cảng ở Beirut ngày 4/8 vừa qua đã khiến 154 người thiệt mạng, 5.000 người bị thương, tạo ra địa chấn xung quanh khu vực.Mỹ cho biết, nước này không loại trừ khả năng đây là một cuộc tấn công. Còn Tổng thống Thổ Nhĩ Kỳ Tayyip Erdogan nói dù chưa rõ nguyên nhân nhưng ông so sánh vụ nổ này với vụ đánh bom năm 2005 khiến cựu Thủ tướng Rafik al-Hariri của Lebanon thiệt mạng.Trong khi đó, thủ lĩnh nhóm Hồi giáo Hezbollah ở Lebanon, ông Sayyed Hassan Nasrallah bác bỏ cáo buộc cho rằng nhóm này đã tích trữ vũ khí tại cảng Beirut, đồng thời kêu gọi tiến hành một cuộc điều tra quốc tế công bằng để tìm ra đối tượng chịu trách nhiệm mà không phải vì động cơ chính trị.Các quan chức Lebanon cho biết, ảnh hưởng của vụ nổ lan xa hàng trăm km, có thể gây thiệt hại kinh tế lên đến 15 tỷ USD. Đây là khoản thiệt hại mà Lebanon không thể khắc phục được do nước này vẫn ngập trong các khoản nợ trong khi các cuộc đàm phán về khoản cứu trợ từ Quỹ tiền tệ quốc tế (IMF) vẫn bị đình trệ./.Theo Reuters ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Michel Aoun", "Cảng Beirut", "Lebanon", "Vụ Nổ Lớn", "Rocket", "Bom", "Can thiệp", "Tổng thống", "Bên ngoài", "Đổ nát", "Rafik al-Hariri", "Sơ suất", "Vật liệu nổ", "Hành động", "Hồi Giáo Hezbollah", "Sayyed Hassan Nasrallah", "Đào bới", "Người sống sót"], "link": "https://vov.vn/the-gioi/tong-thong-lebanon-vu-no-o-beirut-co-the-do-bom-hoac-su-can-thiep-tu-ben-ngoai-1080425.vov"}