{"id": "35969211", "header": "WarnerMedia tái cấu trúc nhân sự và dồn lực vào mảng streaming", "datetime": "2020-08-08T16:37:00.000+07:00", "summary": "Công ty giải trí WarnerMedia của tập đoàn viễn thông AT&T (Mỹ) vừa thông báo việc thay thế một loạt nhân sự cấp cao.", "content": "Công ty giải trí WarnerMedia của tập đoàn viễn thông AT&T (Mỹ) vừa thông báo việc thay thế một loạt nhân sự cấp cao như một phần của quá trình tái cơ cấu nhân sự rộng rãi nhằm tập trung vào dịch vụ truyền hình qua mạng Internet (streaming). Cụ thể, các giám đốc điều hành sẽ rời WarnerMedia là Bob Greenblatt và Kevin Reilly, những người đã góp công vào sự ra đời của dịch vụ truyền hình Internet HBO Max vào đầu năm 2020. Bên cạnh đó, quá trình cải tổ này cũng bao gồm việc hợp nhất các hãng phim và truyền hình dưới sự điều hành của bà Ann Sarnoff, Giám đốc điều hành của công ty giải trí Warner Bros. Đây là những động thái quan trọng đầu tiên được thực hiện sau khi ông Jason Kilar giữ chức Tổng Giám đốc điều hành WarnerMedia. Ông từng là Giám đốc điều hành Amazon.com và cũng là người đã xây dựng nên dịch vụ phát video trực tuyến Hulu. Công ty mẹ AT&T đã thuê ông Kilar phụ trách WarnerMedia trong bối cảnh hãng này phải cạnh tranh quyết liệt trong lĩnh vực truyền hình Internet với “người khổng lồ” Netflix và dịch vụ Disney+ của Walt Disney. Doanh thu của WarnerMedia, bao gồm cả HBO, đã giảm 22,7% xuống còn 6,8 tỷ USD trong quý II/2020. Đại dịch COVID-19 khiến doanh thu của công ty ước tính thiệt hại 1,5 tỷ USD. Bên cạnh đó, WarnerMedia cũng cho biết về dự định sa thải lao động nhưng không tiết lộ số lượng nhân viên cụ thể sẽ bị ảnh hưởng. AT&T đã đầu tư mạnh mẽ để phát triển thành một tập đoàn viễn thông và truyền thông, sở hữu 36 triệu thuê bao đăng ký, bao gồm cả kênh truyền hình HBO và dịch vụ HBO Max trong quý II/2020. Dịch vụ streaming Disney+, ra mắt vào tháng 11 năm ngoái, đã có 60,5 triệu khách hàng đăng ký thuê bao tính đến ngày 3/8/2020. Netflix, ra mắt dịch vụ phát video trực tuyến vào năm 2007, tính đến hết quý II/2020 có gần 193 triệu người dùng trên toàn cầu. Các công ty truyền thông đã bị ảnh hưởng nặng nề bởi doanh số bán quảng cáo sụt giảm nghiêm trọng khi các nhà tiếp thị cắt giảm chi tiêu do sự bùng phát đại dịch COVID-19 trên toàn cầu. Đại dịch cũng đã khiến hoạt động sản xuất phim và các chương trình truyền hình khác bị lùi hoặc hoãn vô thời hạn, khiến các công ty thiếu sản phẩm mới để thu hút thêm khách hàng. Các hãng phim Hollywood chịu ảnh hưởng nghiêm trọng đã buộc phải tìm mọi cách để thu hồi một phần doanh thu đã mất. Một số hãng phim đã phát hành phim đến với người tiêu dùng thông qua các dịch vụ truyền hình Internet./. ", "topic": "Kinh tế", "tag": ["Tập đoàn viễn thông AT&T", "Nhân sự cấp cao", "HBO Max", "Tái cấu trúc", "Nhân sự", "AMAZON.COM", "Truyền hình trực tuyến", "Lực", "HULU", "Hãng phim", "Netflix", "Warner Bros", "HBO", "Thay thế", "Cải tổ", "Disney", "CEO", "Walt Disney", "Hợp nhất", "Truyền hình"], "link": "https://bnews.vn/warnermedia-tai-cau-truc-nhan-su-va-don-luc-vao-mang-streaming/165471.html"}