{"id": "35961068", "header": "Tiềm năng từ mô hình nuôi đà điểu", "datetime": "2020-08-07T20:35:00.000+07:00", "summary": "Với mong muốn làm giàu ngay chính trên quê hương mình, gia đình ông Đào Đức Thủy, thị trấn Thiệu Hóa đã xây dựng trang trại nuôi đà điểu. Đây được coi là mô hình chăn nuôi khá mới lạ ở địa phương, bước đầu cho hiệu quả khả quan, mang lại nguồn thu nhập cao và ổn định.", "content": "Mô hình nuôi đà điểu của gia đình ông Đào Đức Thủy, thị trấn Thiệu Hóa.Đến thị trấn Thiệu Hóa, hỏi gia đình nhà ông Thủy thì không ai xa lạ, bởi người dân nơi đây hay nói vui về ông là người tiên phong nuôi giống “gà khổng lồ”. Đưa chúng tôi đi thăm trang trại, ông Thủy chia sẻ: “Trước đây, gia đình tôi thầu 1 ha đất để chăn nuôi gia súc, gia cầm. Tuy nhiên, do ảnh hưởng của dịch bệnh, giá cả bấp bênh, tiêu thụ chủ yếu dựa vào thương lái nên hiệu quả kinh tế không ổn định”. Vốn là người ham học hỏi, ông quyết tâm tìm đến các trang trại chăn nuôi trong nước để học tập kinh nghiệm và tìm những con nuôi mới. Sau khi tìm hiểu, ông nhận thấy đà điểu là con nuôi có sức đề kháng tốt, một con đà điểu mới nở chỉ cần nuôi sau 10 tháng là có thể xuất bán, thị trường tiêu thụ khá thuận lợi. Thời gian khai thác đà điểu mái và trống khá dài, con mái từ 40 đến 50 năm, con trống từ 12 đến 15 năm. Bên cạnh đó, giá trị kinh tế cao, sản phẩm xuất bán gồm: Trứng thường và trứng có khả năng nở con giống, thịt; còn mỡ, lông, da là nguyên liệu phục vụ cho sản xuất hàng thủ công mỹ nghệ... Nghĩ là làm, năm 2016, ông đầu tư gần 1 tỷ đồng mua 150 con đà điểu châu Phi tại Trung tâm Nghiên cứu gia cầm Thụy Phương về nuôi thử nghiệm. Ông Thủy chia sẻ: “Lúc đầu bỏ ra một số vốn lớn gia đình tôi cũng rất lo. Do mô hình nuôi đà điểu mới lạ, bản thân lại chưa nắm vững về kỹ thuật nuôi, cách chăm sóc đà điểu. Năm đầu, đàn đà điểu bị hao hụt tới 30 con. Nhưng với quyết tâm, không nản chí, vừa tiếp tục đầu tư chăn nuôi, vừa kiên trì theo dõi đặc tính sinh hoạt, dần dần đàn đà điểu đã giảm tỷ lệ hao hụt. Đến nay, tổng đàn có số lượng hơn 200 con. Bên cạnh đó, ông Thủy cũng chú trọng đầu tư xây dựng chuồng trại quy mô, kiên cố; máng ăn được phân làm 2 ngăn, cho ăn thức ăn công nghiệp và thức ăn xơ; nước uống được cung cấp thường xuyên vì nhu cầu nước của đà điểu rất lớn. Do đà điểu là loài động vật sợ tiếng ồn nên trang trại phải tách biệt với khu dân cư; chuồng trại phải có diện tích rộng, được rải cát vì đà điểu có nguồn gốc từ sa mạc, thường xuyên tắm cát giúp làm sạch cơ thể, loại bỏ các loại ký sinh trùng ngoài da... Cũng theo ông Thủy, lúc con nuôi còn nhỏ có thể cho ăn thức ăn công nghiệp, khi đạt khoảng 30 kg sẽ chuyển hoàn toàn sang ăn ngô, các loại rau,... Nhằm từng bước giảm chi phí, tăng lợi nhuận, bên cạnh phát triển diện tích trồng ngô và cỏ voi để làm thức ăn cho đà điểu, ông Thủy cũng đã lựa chọn 60 con đà điểu để nuôi giống cho sinh sản. Sau 3 năm chăm sóc, đến năm 2019, gia đình ông Thủy đã cho ấp nở thành công đà điểu giống, mỗi con hiện có giá từ 1,9 đến 2,5 triệu đồng. Đà điểu thương phẩm sau 10 đến 12 tháng có thể xuất chuồng, trọng lượng đạt từ 90 đến 120 kg/1 con, giá bán từ 8 đến 10 triệu đồng. Nhờ mạnh dạn đầu tư phát triển chăn nuôi đà điểu, mỗi năm, gia đình ông Thủy có thu nhập hàng tỷ đồng.Không chỉ làm giàu cho gia đình, ông Thủy luôn sẵn sàng giúp đỡ các hộ nông dân trong và ngoài xã về kinh nghiệm chăn nuôi đà điểu, góp phần phát triển kinh tế của địa phương. Thời gian tới, ông Thủy sẽ mở rộng diện tích chuồng trại, tăng số lượng đàn lên 500 con để nâng cao hiệu quả kinh tế. ", "topic": "Kinh tế", "tag": ["Đà điểu", "Thị trấn Thiệu Hóa", "Đào Đức Thủy", "Trang trại", "Làm giàu", "Chăn nuôi", "Nuôi", "Mô hình", "Mới lạ", "Chuồng trại", "Nguồn thu nhập", "Con nuôi", "Con mái", "Khả quan", "Mới nở", "Hiệu quả kinh tế", "Tiềm năng", "Người tiên phong", "Trứng", "Mang lại"], "link": "http://baothanhhoa.vn/kinh-te/tiem-nang-tu-mo-hinh-nuoi-da-dieu/122760.htm"}