{"id": "35966036", "header": "Ngày đầu HLV Shin Tae-yong tập 'vừa xay lúa, vừa bồng em'", "datetime": "2020-08-08T10:43:20.000+07:00", "summary": "Sau cách ly 14 ngày, HLV Shin Tae-yong ra sân trong thế 'vừa xay lúa, vừa bồng em ' trên sân Madya.", "content": "Hôm 7-8, HLV Shin Tae-yong của Indonesia đã tiến hành buổi tập đầu tiên. Hai đội tuyển quốc gia và U-19 Indonesia đã cùng có buổi tập đầu tiên trong cùng một thời gian và địa điểm trên sân vận động Madya ở Jakarta.Cách đây nửa tháng, chiến lược gia người Hàn Quốc bay sang Indonesia theo chuyến bay đặc biệt và cách ly 14 ngày. Hôm qua, ông Shin đã hoàn thành cách ly và chính thức tiến hành “tương tác an toàn” với học trò.29 cầu thủ đội tuyển quốc gia và 46 cầu thủ dự tuyển U-19 Indonesia cùng ra sân tập luyện.Tuyển quốc gia Indonesia tập trung để chuẩn bị đá nốt các trận vòng loại World Cup 2022 sau năm trận toàn thua. Còn U-19 Indonesia là lứa trọng tâm tham dự vòng chung kết U-19 châu Á vào tháng 10 tại Uzbekistan, sang năm Indonesia là chủ nhà World Cup U-20.Vừa mới đến rồi làm việc sau thời gian cách ly bắt buộc, HLV Shin Tae-yong đã nhận ra công việc cực nặng và áp lực. Buổi tập đầu tiên thực chất là làm quen, sau đó, chiến lược gia Hàn Quốc sẽ phân công các trợ lý phụ trách từng đội cụ thể.Tuy nhiên nhiệm vụ trực tiếp nặng nề nhất của ông Shin là U-19 vì đội đặt mục tiêu cao tại vòng chung kết U-19 châu Á, làm nền cho World Cup trẻ năm sau mà Indonesia là chủ nhà.Trong khi đó ở cấp độ đội tuyển, LĐBĐ Indonesia cũng giao cho ông Shin nhiệm vụ “cháy hết mình” ở vòng loại World Cup dù cơ hội cạnh tranh cùng tuyển Việt Nam, Malaysia, Thái Lan, UAE (bảng G) của Indonesia đã không còn. Tuyển Indonesia phải thể hiện tốt nhằm cải thiện trên bảng xếp hạng FIFA.Nếu AFF Cup 2020 không hoãn thì năm nay Indonesia cũng nêu mục tiêu vô địch sau nhiều lần vào chung kết nhưng chưa một lần lên ngôi.Theo lịch mới điều chỉnh của AFC, tuyển Indonesia sẽ làm khách trước Việt Nam ngày 12-11 ở bảng G vòng loại World Cup 2022. ", "topic": "Thể thao", "tag": ["Shin Tae-yong", "Xay", "U-19", "Indonesia", "Lúa", "SHIN", "U-19 Indonesia", "Cách ly", "World Cup U-20", "World Cup 2022", "Buổi tập", "Jakarta", "Đội tuyển quốc gia", "Hội quân", "Chiến lược gia", "Uzbekistan"], "link": "https://plo.vn/the-thao/trong-nuoc/ngay-dau-hlv-shin-taeyong-tap-vua-xay-lua-vua-bong-em-930049.html"}