{"id": "35962759", "header": "Ronaldo rực sáng, Juventus vẫn cay đắng rời Champions League", "datetime": "2020-08-08T05:29:02.000+07:00", "summary": "Hai bàn thắng của Cristiano Ronaldo đã giúp Juventus ngược dòng thắng Lyon 2-1 ở trận lượt về vòng 1/8 Champions League nhưng họ vẫn bị loại cay đắng bởi luật bàn thắng trên sân khách.", "content": "Trước khi Champions League bị hoãn vì đại dịch COVID-19, Lyon đã giành chiến thắng 1-0 trước Juventus trong trận lượt đi vòng 1/8 với tỉ số 1-0 trên sân nhà.Juventus bước vào trận lượt về trên sân nhà Allianz với nhiệm vụ phải ghi tối thiểu hai bàn thắng mới đi tiếp. HLV Sarri gây bất ngờ khi để cầu thủ xuất sắc nhất mùa giải, Dybala trên băng ghế dự bị. Bộ ba Bernardeschi, Higuain, Ronaldo là những người lãnh trọng trách ghi bàn cho Juventus.Hai đội nhập cuộc đầy hứng khởi với những tình huống ăn miếng trả miếng. Tuy nhiên, đội khách Lyon bất ngờ nhận được món quà trời cho của Juventus sau khi Bentancur xoạc bóng phạm lỗi với Aouar trong vòng cấm.Phút 12, trên chấm phạt đền, cựu sao MU, Depay bình tĩnh sút panenka vào chính giữa khung thành đánh lừa Szczesny ghi bàn mở tỉ số 1-0 cho Lyon. Lúc này, Juventus cần ghi đến ba bàn thắng mới có thể đi tiếp. Mọi hi vọng của “lão bà” đều đổ dồn vào Ronaldo, người rất có duyên ghi bàn tại Champions League.Thực tế, Ronaldo là người thi đấu năng nổ nhất trên hàng công Juventus. Tiền đạo người Bồ Đào Nha rất siêng dứt điểm nhưng lại thiếu chút chuẩn xác trong những tình huống cuối cùng. Ronaldo hết sút vọt xà lại dứt điểm chệch cột rồi lại đánh đầu quá cao. Khi siêu sao người Bồ Đào Nha sút phạt trúng mục tiêu thì bị thủ thành Lopes xuất sắc bay người cản phá.Trong khi đó, Bernardeschi có pha đi bóng rất hay bên cánh trái áp sát khung thành Lyon nhưng ở tình huống cuối cùng trước khung thành trống, pha dứt điểm của Bernardeschi lại bị hậu vệ Lyon cản phá ngay gần vạch vôi.Những nỗ lực không biết mệt mỏi của Juventus cũng được đền đáp ở cuối hiệp đấu, Pjanic sút phạt trực tiếp chạm tay Depay trong vòng cấm, trọng tài Felix Zwayer chỉ tay vào chấm 11m.Phút 43, trên chấm penalty, Ronaldo sút bóng đánh lừa thủ thành Lopes ghi bàn gỡ hòa 1-1 cho Juventus, đồng thời thắp lại hi vọng cho Juventus sau giờ nghỉ giữa hiệp.Bước sang hiệp hai, Juventus thi đấu đầy quyết tâm, tuy nhiên, họ vấp phải hàng phòng ngự rất vững chắc của Lyon. Đến phút 60, lại là Ronaldo tung cú sút từ xa tuyệt đẹp đưa bóng đi vào góc lưới ghi bàn nâng tỉ số lên 2-1 cho Juventus.Lúc này, tổng tỉ số trận đấu là 2-2 và Juventus vẫn cần một bàn thắng nữa mới tránh được nguy cơ bị loại. Hơn 30 phút còn lại của trận đấu, kể cả bù giờ, Juventus tìm mọi cách chọc thủng lưới Lyon một lần nữa nhưng bất thành.Thắng trận trên sân nhà với tỉ số 2-1 để đưa tổng tỉ số sau 2 lượt trận thành 2-2, Juventus vẫn bị loại đau đớn khỏi Champions League vì luật bàn thắng trên sân khách.: Szczesny 6, Cuadrado 5 (Danilo 70), De Ligt 6, Bonucci 5.5, Alex Sandro 6; Bentancur 5, Pjanic 6 (Ramsey 60), Rabiot 6; Bernardeschi 5 (Dybala 71 (Olivieri 84), Higuain 5, Ronaldo 7.5Dự bị không sử dụng: Buffon, Pinsoglio, Chiellini, Rugani, Demiral, Matuidi, Muratore.Bàn thắng: Ronaldo (pen 43, 60)Thẻ vàng: Cuadrado, BentancurHLV: Maurizio Sarri 5: Lopes 6; Dubois 5 (Tete 90+1), Denayer 6 (Andersen 61), Marcelo 7, Marçal 6, Cornet 6; Caqueret 6, Guimaraẽs 6.5, Aouar 7 (Mendes 90+1); Depay 7 (Dembele 67), Toko-Ekambi 5 (Reine-Adelaide 67).Dự bị không sử dụng: Tatarusanu, Diomande, Rafael, Bard, Lucas, Traore, Cherki.Bàn thắng: Depay (pen 12)Thẻ vàng: Aouar, Depay, Dubois, Lopes, Cornet, CaqueretHLV: Rudi Garcia 7Trọng tài: Felix Zwayer 4.5 ", "topic": "Thể thao", "tag": ["Lyon", "Juventus", "Ronaldo", "Cay đắng", "DYBALA", "Rực sáng", "Champions league", "Cristiano Ronaldo", "Bị loại", "Lượt về", "Ngược dòng", "Sân khách", "Sarri", "Getty Images", "Felix Zwayer", "Gonzalo higúain", "Chấm 11m", "Bàn thắng", "Có duyên ghi bàn", "Đánh lừa"], "link": "https://plo.vn/the-thao/quoc-te/ronaldo-ruc-sang-juventus-van-cay-dang-roi-champions-league-930002.html"}