{"id": "35964365", "header": "Bảo vệ chung cư bị chém vì không cho gửi hàng", "datetime": "2020-08-08T08:10:00.000+07:00", "summary": "Theo Ban quản lý chung cư Nguyễn Quyền, nguyên nhân dẫn đến việc bảo vệ và một cư dân cự cãi là việc gửi hàng trước cổng bảo vệ.", "content": "Theo thông tin ban đầu, khoảng 11h40 ngày 7/8, một nam thanh niên mặc áo đen, đi xe máy từ hầm xe ra cổng chung cư Nguyễn Quyền, đường Phan Anh, phường Bình Trị Đông, quận Bình Tân, TP Hồ Chí Minh thì xảy ra cự cãi với bảo vệ tại chung cư này.Trong lúc lời qua tiếng lại, nam thanh niên hùng hổ xuống xe cãi “tay đôi” với bảo vệ lớn tuổi, rồi cả hai lao vào ẩu đả. Nam thanh niên dùng ghế tấn công bảo vệ, sự việc chỉ dừng lại khi những người xung quanh đến can ngăn.Khoảng 10 phút sau, thanh niên này cầm theo hung khí quay lại và tiếp tục va chạm với người bảo vệ. Bảo vệ chung cư có dùng vật dụng bằng sắt chống trả, nhưng bị thanh niên đuổi chém 2 nhát. Ngay sau đó, một nhóm thanh niên khác xuất hiện, rượt đuổi, tấn công bảo vệ này.Sau khi gây án, thanh niên này và nhóm người lạ mặt rời khỏi hiện trường. Nạn nhân bị thương được đưa đi cấp cứu. Toàn bộ sự việc được camera tại chung cư ghi lại.Công an địa phương nhận tin báo đã có mặt tại hiện trường, lấy lời khai của những người liên quan để phục vụ công tác điều tra. Theo Ban Quản lý (BQL) chung cư Nguyễn Quyền, bảo vệ bị tấn công tên Lý Chí Cường (57 tuổi), làm việc tại chung cư được khoảng 1 năm. Nam thanh niên rượt chém bảo vệ là cư dân tại chung cư, người này tên T. (khoảng 25 tuổi).Theo Ban quản lý chung cư Nguyễn Quyền, nguyên nhân xuất phát từ việc ông Cường và T cự cãi về việc gửi hàng trước cổng bảo vệ.Theo quy định của Ban quản lý, bảo vệ không cho người lạ vào chung cư, không cho gửi hàng online tại cổng bảo vệ để phòng ngừa dịch COVID-19. Có thể ông Cường làm đúng chỉ đạo của ban quản lý, không cho T để hàng tại cổng bảo vệ nên mới xảy ra mâu thuẫn trên. Công an phường Bình Trị Đông đang yêu cầu T ra trình diện để làm rõ vụ việc.  ", "topic": "Pháp luật", "tag": ["Gửi hàng", "Chung cư Nguyễn Quyền", "Chém", "Chung cư", "Cự", "Lý Chí Cường", "Cãi", "Đường Phan Anh", "Bình Trị Đông", "Cư dân", "Bảo vệ", "Hùng hổ", "Bình Tân", "Lời qua tiếng lại", "Hung khí", "Tay đôi", "Xuống xe", "Người bảo vệ", "Ẩu đả", "Đi xe máy"], "link": "http://baodatviet.vn/phap-luat/tin-tuc-phap-luat/bao-ve-chung-cu-bi-chem-vi-khong-cho-gui-hang-3415908/"}