{"id": "35965336", "header": "Cao điểm giữ gìn an ninh trật tự, trật tự an toàn giao thông", "datetime": "2020-08-08T09:50:33.000+07:00", "summary": "Công an quận Ô Môn triển khai kế hoạch cao điểm tấn công trấn áp tội phạm, đảm bảo an ninh trật tự (ANTT) và trật tự an toàn giao thông (TTATGT) trên địa bàn quận, từ ngày 15-7 đến 14-9-2020.", "content": "Yêu cầu đặt ra của đợt cao điểm này là huy động sức mạnh tổng hợp cả hệ thống chính trị trong công tác phòng, chống tội phạm; nâng cao hiệu lực, hiệu quả quản lý nhà nước, góp phần giữ gìn ANTT, TTATGT. Theo Ðội Cảnh sát giao thông - Trật tự (CSGT-TT) Công an quận Ô Môn, để thực hiện tốt kế hoạch cao điểm này, đơn vị đã phân công lực lượng, phương tiện và công cụ hỗ trợ tuần tra, kiểm soát ANTT và TTATGT. Lực lượng CSGT-TT tăng cường phối hợp với Ðội phong trào và Công an các phường đẩy mạnh tuyên truyền, phổ biến các quy định của pháp luật về ATGT bằng nhiều hình thức. Ðồng thời, tăng cường phối hợp Công an các phường huy động lực lượng, phương tiện tuần tra, kiểm soát ngày - đêm, khép kín địa bàn, đặc biệt là các tuyến đường trọng điểm, phức tạp về TTATGT. Qua đó,, xử phạt nghiêm những hành vi vi phạm: vi phạm quy định về nồng độ cồn; chạy quá tốc độ quy định; đi sai phần đường, làn đường; điều khiển xe khi chưa đủ tuổi theo quy định, không có giấy phép lái xe; không đội mũ bảo hiểm...Theo Trung tá Lê Văn Thạch, Ðội trưởng Ðội CSGT-TT Công an quận Ô Môn, trong tháng 7-2020, tlực lượng CSGT-TT đã phát hiện và lập biên bản 458 trường hợp vi phạm, tạm giữ 46 mô tô, 3 xe máy và 1 ô tô khách. Trong đó, có 156 trường hợp vi phạm lỗi chạy quá tốc độ quy định; 31 trường hợp điều khiển xe khi chưa đủ tuổi; 14 trường hợp vi phạm quy định về nồng độ cồn; 90 trường hợp đi không đúng phần đường, làn đường quy định...Bài, ảnh: VŨ TRỌNG ", "topic": "Pháp luật", "tag": ["Công an quận Ô Môn", "Trật tự an toàn giao thông", "CSGT-TT", "Chợ Ô Môn", "Cao điểm", "An ninh trật tự", "HON", "Ðội Cảnh sát giao thông", "Giữ gìn", "Trấn áp", "Tội phạm", "Kế hoạch", "Tuyên truyền", "Hiệu lực", "Trên địa bàn", "Huy động", "Quản lý nhà nước", "Phân công", "Trong khu vực", "Lê Văn Thạch"], "link": "https://baocantho.com.vn/cao-diem-giu-gin-an-ninh-trat-tu-trat-tu-an-toan-giao-thong-a124142.html"}