{"id": "35964139", "header": "'Á Châu siêu tinh đoàn' đưa tin danh sách HLV dự kiến mà Cnet không ai tin", "datetime": "2020-08-08T08:00:00.000+07:00", "summary": "Cộng đồng mạng dường như không tin vào mắt mình khi Á Châu siêu tinh đoàn thông báo dàn huấn luyện viên.", "content": "Gần đây, các nền tảng chiếu mạng lớn đều bắt đầu tổ chức hội nghi chiêu thương của mình cho nửa cuối năm 2020. Hiện giờ, các chương trình tạp kỹ dần có được chỗ đứng cho mình và rất nhiều chương trình với nhiều đề tài khác nhau đã được sản xuất cũng như phát sóng.Sau Tencent,  đã mở một hội nghị chiêu thương của nhà mình để triển khai những kế hoạch cho nửa cuối năm 2020. Sau khi  thành công, nhiều nhà đài cũng bắt đầu lên kế hoạch làm một chương trình tuyển chọn thực tế cho những nhóm nam có độ tuổi lớn và có thâm niên trong nghề.Trước mắt,  đã có danh sách dự kiến dàn khách mời cho mình gồm có Tần Hạo, Trần Khôn, Lâm Chí Dĩnh, Ngôn Thừa Húc, Lâm Phong,... và dàn bình thẩm là Chương Tử Di, Dương Mịch, Dương Siêu Việt.Ngoài ra còn có một chương trình đáng chú ý hơn và đó chính làTrước mắt, đã giới thiệu dàn huấn luyện viên đánh giá với các minh tinh, thần tượng nổi tiếng như , ,  và (Blackpink).Ý tưởng của chương trình là triệu tập những thí sinh đến từ khu vực châu Á để tiến hành một cuộc thi tuyển chọn thực tế, sau đó cho ra mắt một nhóm nhạc thần tượng gồm bảy thành viên.Nói nhẹ nhàng mà không thô lỗ thì các chương trình tuyển chọn do Youku sản xuất đều không nổi bật bằng iQIYI và Tencent nhưng điều đáng khen ngợi là Youku không vì vậy mà bỏ cuộc.Tuy nhiên, nếu  có thể mời những nghệ sĩ trong danh sách dự kiến ban đầu đến tham gia thì chương trình sẽ nổi bật hẳn và nhận được nhiều sự quan tâm hơn. Từ đó đã nhận phải rất nhiều lượt bình luận cư dân mạng trên các trang giải trí:Thay vì để ý đến mấy thông báo này thì tôi xin mời bạn hãy quan tâm đến bộ phim điện ảnh Tặng em một đóa hồng nhỏ của Dịch Dương Thiên TỉYouku mời Châu Kiệt Luân luôn à?Lại bày trò? Anh Kiệt Luân rất bận! Bận chơi ảo thuật, coi triễn lãm và làm nhạc mới rồiChưa chính thức không nghe nhaDịch Dương Thiên Tỉ không biết, đừng nhắc đến Thiên TỉẴm Lisa chạy ngay thôiDự kiến thôi mà! Đừng đặt nhiều niềm tin quá ", "topic": "Giải trí", "tag": ["YOUKU", "CNET", "Không tin vào mắt mình", "Siêu", "Đạp", "Tần Hạo", "Rẽ", "Tuyển chọn", "Ngôn Thừa Húc", "Tencent", "Dương Siêu Việt", "Lâm Chí Dĩnh", "Trần Khôn", "Tạp kỹ", "Asia Super Young", "Danh sách", "Dịch Dương Thiên Tỉ", "Takuya Kimura", "Châu Kiệt Luân", "Dự kiến"], "link": "https://saostar.vn/giai-tri/a-chau-sieu-tinh-doan-cua-youku-muon-suc-hut-cua-dich-duong-thien-ti-20200807110046293.html"}