{"id": "35965367", "header": "Cơ duyên đưa Quách Tấn đến với 'Xứ trầm hương'", "datetime": "2020-08-08T09:48:00.000+07:00", "summary": "Từ sự động viên của học giả Nguyễn Hiến Lê về một tác phẩm viết về Khánh Hòa, nhà thơ Quách Tấn đã viết nên 'Xứ trầm hương' để lại cho đời.", "content": "Mỗi tác phẩm của văn nhân thi sĩ ra đời, có lẽ đều có những kỷ niệm, nguồn cơn liên quan đến nó. Như trường hợp của Quách Tấn với tác phẩm , ta lại tìm thấy sự liên đới với học giả Nguyễn Hiến Lê. Ấy cũng là một câu chuyện đẹp của những người bút mực văn chương với nhau vậy.Nói đến Quách Tấn (1910-1992), người ta biết đến ông là một thành viên của nhóm “Bàn thành tứ hữu” gồm những tên tuổi đất Bình Định nổi danh trên văn đàn với Hàn Mặc Tử, Chế Lan Viên, Bích Khê và Quách Tấn.Trong sự nghiệp cầm bút của mình, Quách Tấn để lại một di sản tác phẩm khá đa dạng. Nói về thơ, ông có  (1939),  (1941)…Thơ Quách Tấn được Hoài Thanh, Hoài Chân khen trong  là  Trong khi ấy Nguyễn Hiến Lê nhận định là Về văn, ông có  (1943, 1947); … cùng nhiều tác phẩm dịch thuật khác. Điều thú vị là ngòi bút của ông không chỉ quanh nơi văn thơ, mà còn mở rộng ra cả mảng địa phương chí khi Quách Tấn để lại cho đời (1968) và  (1969).Ở đây riêng nói về tác phẩm , là tác phẩm được Quách Tấn viết về Khánh Hòa, vùng đất ông xem là quê hương thứ hai sau bản quán Bình Định. Với tác phẩm này, tác giả tâm sự lý do ra đời đứa con tinh thần trong “Lời thưa” như sau:Việc ra đời tác phẩm này, lại được tác giả giãi bày thêm cơn cớ. Số là  thực tế là sự “nhuận chính và bổ túc” từ tập tài liệu “Đôi nét về tỉnh Khánh Hòa”. Tập tài liệu ấy, được tác giả ấp ủ khi còn làm việc tại Tòa sứ Nha Trang thời gian 1935-1945.Bởi cái lẽ, khi làm việc tại tòa sứ, Quách Tấn có nhiều dịp làm thông ngôn cho các nhà du lịch, khảo cổ ngoại quốc. Nhờ đó mà bước chân ông đi được nhiều nơi, biết nhiều chỗ, nghe nhiều chuyện để từ đó “Đôi nét về tỉnh Khánh Hòa” thành hình năm 1962.Ấy là lời tự sự của Quách Tấn với tác phẩm của mình. Và rồi, tác giả lại mở thêm cho ta hay để động lực từ tập tài liệu sơ khởi ấy mà có được  dày dặn ra đời.Sau khi tập tài liệu “Đôi nét về tỉnh Khánh Hòa” được in ronéo, nhiều bạn văn nghệ đọc lấy làm thú vị, đã có nhiều lời khuyến khích. Trong đó, đặc biệt có Nguyễn Hiến Lê, một vị học giả kiến thức uyên bác với nhiều tác phẩm viết và dịch giá trị. Việc ấy, tác giả vẫn còn nhớ mà hồi tưởng rằng sau khi tặng Nguyễn Hiến Lê một bản thì tiếp đó:Còn với học giả Nguyễn Hiến Lê khi đề cập đến , đã xem đây một tuyệt phẩm mà ông thích hơn cả  vì cái lẽ Quách Tấn đã  Nhận xét ấy của Nguyễn Hiến Lê trong hồi ký của ông có cái lý xác đáng của nó.Như phụ họa thêm cho việc liên đới của mình với , trong ông tiết lộ cái việc “xui” nhà thơ của  viết . Theo đó, nguồn cơn là từ cuốn  mà ra.Lần giở , quả nhiên ta thấy lời khen của vị học giả uyên bác không ngoa ngôn chút nào. Viết địa phương chí về đất Khánh Hòa, Quách Tấn bày đủ cả lịch sử, địa lý, những thắng cảnh, cổ tích và dân sinh, nhân vật về đất trầm hương. Có thể nói là một tác phẩm bao quát mọi lĩnh vực của địa phương này từ cổ chí kim.Lại thêm điểm thú vị nữa là bởi tác phẩm được viết bởi một nhà thơ, nhà văn, cho nên dẫu là địa phương chí, nhưng lối viết nhẹ nhàng, dễ hiểu theo kiểu hồi ký nhớ gì ghi nấy, biết gì viết đó, lại viết đầy xúc cảm khiến tác phẩm dễ chạm vào mạch cảm xúc của độc giả về vùng đất non nước hữu tình mà tác giả có thơ rằng:Cứ như lời của Nguyễn Hiến Lê ở trên khi khen cái tài tả cảnh núi non ở Khánh Hòa của Quách Tấn mà ông cho là không ai tả hơn được, ta sẽ thấy được điều đó khi đọc phần “Núi non” với những tả cảnh, địa thế, phong cảnh và cả lịch sử của núi Đại Lãnh, núi Mẫu Tử (Mẹ Bồng Con), hòn Tu Hoa...Dẫu là tác phẩm địa phương chí, nhưng tên sách nghe đầy chất văn. Nguyên do ấy cũng được tác giả giãi bày trong hồi ký . Đó là trước khi tác phẩm của ông được in thì cuốn  của Nguyễn Đình Tư do Sông Lam ấn hành đã ra đời cũng trong năm 1969. ra đời cuối năm 1969 do NXB Lá Bối ấn hành và kể từ đó, tác phẩm vẫn tỏa “hương trầm” giá trị đến nay. ", "topic": "Văn hóa", "tag": ["Quách Tấn", "Trầm hương", "Nguyễn Hiến Lê", "Học giả", "Nhà thơ", "Khánh Hòa", "Nước non", "Tác phẩm", "Chế Lan Viên", "Cơ duyên", "Thơ", "Hàn Mặc Tử", "Bích Khê", "Hoài Chân", "Nguồn cơn", "Thi nhân việt nam", "Liên đới", "Nghĩa mẫu", "Nguyễn Đình", "Viết"], "link": "https://zingnews.vn/quach-tan-viet-xu-tram-huong-tu-su-khuyen-khich-cua-nguyen-hien-le-post1114721.html"}