{"id": "35969963", "header": "Hơn 500 ứng dụng đang ngấm ngầm theo dõi người dùng", "datetime": "2020-08-08T18:35:04.000+07:00", "summary": "Các chuyên gia an ninh mạng mới đây đã phát hiện 1 công ty Mỹ cài mã độc vào hàng trăm ứng dụng điện thoại để thu thập thông tin người dùng rồi bán cho các đơn vị, tổ chức thuộc chính phủ Mỹ.", "content": "Theo báo cáo gần đây của Wall Street Journal (WSJ), một công ty đã bí mật đưa phần mềm theo dõi của chính phủ vào hơn 500 ứng dụng di động.Công ty được đề cập đến trong báo cáo là Anomaly Six có trụ sở tại Virginia (Mỹ).Cụ thể, Anomaly Six sẽ trả tiền cho các nhà phát triển di động để đưa mã theo dõi vào bên trong ứng dụng, sau đó, những phần mềm này sẽ thu thập dữ liệu ẩn danh từ điện thoại của người dùng. Người dùng không có cách nào có thể biết được mã độc đã được cài vào ứng dụng mà họ sử dụng bởi các chính sách bảo mật không hé lộ thông tin đó.Anomaly Six là một nhà thầu liên bang cung cấp các sản phẩm dữ liệu về vị trí toàn cầu cho khách hàng là các cơ quan của Chính phủ Mỹ và các công ty tư nhân có chi nhánh trên trên toàn cầu. Công ty này nói với tờ Wall Street Journal rằng họ chỉ bán dữ liệu về vị trí của người dùng điện thoại di động Mỹ mà họ thu thập được cho khách hàng là thành phần tư nhân hoặc phi Chính phủ mà thôi.Cũng theo Wall Street Journal, rất nhiều các cơ quan trong Chính phủ Mỹ đã tuyên bố rằng dữ liệu điện thoại di động mà họ thu thập được từ các thông tin quảng cáo là hợp pháp. Một số cơ quan thực thi pháp luật Mỹ đang dùng những dữ liệu này để phục vụ hoạt động trấn áp tội phạm, nhưng cũng nhiều cơ quan phản gián và quân đội Mỹ hiện cũng có được những dữ liệu tương tự.Trên thực tế, nhiều công ty tư nhân trong lĩnh vực quảng cáo và tiếp thị đã mua, bán dữ liệu người dùng và đôi khi sẽ bán lại cho chính các cơ quan Chính phủ Mỹ hoặc nhà thầu của Chính phủ. Tuy nhiên, việc thu thập trực tiếp những dữ liệu như vậy do một công ty có mối quan hệ gần gũi với các cơ quan an ninh của Mỹ như Anomaly Six tiến hành là một điều bất thường.Câu hỏi lớn là chính phủ Mỹ đang làm gì với dữ liệu này? Mặc dù có khá nhiều thắc mắc xoay quanh vấn đề này nhưng Anomaly Six dường như không có ý định trả lời.  ", "topic": "Công nghệ ", "tag": ["Ngấm ngầm", "Ẩn danh", "Mã độc", "Chính phủ mỹ", "Thu thập", "Người dùng", "Cài", "Wall Street Journal", "Ứng dụng", "An ninh mạng", "Bảo mật", "Theo dõi", "Virginia", "Dữ liệu", "Điện thoại", "Nhà phát triển", "Công ty", "Phần mềm", "Di động", "Nhà thầu"], "link": "https://nguoiduatin.vn/phat-hien-hon-500-ung-dung-co-chua-ma-doc-theo-doi-nguoi-dung-a485372.html"}