{"id": "35961463", "header": "Tú Anh giặt 100 chiếc áo cho chồng, dân mạng phần nào cảm nhận được cuộc sống hôn nhân hạnh phúc của Á hậu", "datetime": "2020-08-07T21:19:00.000+07:00", "summary": "Hành động dù nhỏ của Á hậu Tú Anh cũng khiến không ít người phải trầm trồ!", "content": "Mới đây, trên chức năng story của Instagram, Á hậu Tú Anh vừa có những chia sẻ về cuộc sống đời thường trong những ngày dịch bệnh Covid-19 diễn biến phức tạp.Cụ thể, người đẹp không ngần ngại đã giặt hơn 100 chiếc áo sơ mi cho ông xã Gia Lộc. Bên cạnh đó, Tú Anh cũng tiết lộ thành quả biến áo đang từ màu xanh da trời thành màu trắng tinh khôi khiến nhiều người phải bất ngờ.Khoảnh khắc hiếm hoi chia sẻ công việc nhà của Á hậu Tú Anh nhanh chóng nhận được sự quan tâm của người hâm mộ. Nhiều người đã dành những lời khen cho người đẹp khi cho rằng, dù không âu yếm hay lời nói ngọt ngào.Qua hành động dù nhỏ của Tú Anh cũng đủ chứng tỏ đời sống hôn nhân giữa cô và ông xã thiếu gia đang viên mãn và mặn nồng. Ngoài ra, khán giả cũng bày tỏ sự ngưỡng mộ đến cặp đôi này.Trước đó, hồi tháng 7/2018, Á hậu Tú Anh về chung một nhà với thiếu gia Phạm Gia Lộc. Cặp đôi được đánh giá \"xứng đôi vừa lứa\" dù người đẹp hơn bạn đời 1 tuổi.Hiện cặp đôi đã là bố mẹ của một bé trai kháu khỉnh. Gần đây, Tú Anh thoải mái hơn trong việc chia sẻ ảnh con trai, tuy nhiên người đẹp vẫn dè dặt khi nhắc đến ông xã.Trong một lần chia sẻ với truyền thông, Á hậu Dương Tú Anh từng tâm sự cô và ông xã san sẻ việc chăm sóc. Đồng thời, người đẹp cảm thấy may mắn khi được bố mẹ chồng yêu thương, hỗ trợ cả trong công việc lẫn cuộc sống.Hiện, con trai của Tú Anh và thiếu gia Gia Lộc đã cứng cáp, nàng Á hậu đã chuyển hướng kinh doanh và thường xuyên xuất hiện tại các hoạt động giải trí. ", "topic": "Giải trí", "tag": ["Tú Anh", "Giặt", "Hôn nhân", "Gia Lộc", "Phần nào", "Trầm trồ", "Chồng", "Áo", "Cảm nhận", "Ông xã", "Xanh da trời", "Cuộc sống", "Áo sơ mi", "Hạnh phúc", "Tinh khôi", "Phạm Gia Lộc", "Thiếu gia", "Đời thường", "Hành động", "Người đẹp"], "link": "https://saostar.vn/giai-tri/a-hau-tu-anh-giat-100-chiec-ao-cho-chong-20200807205959128.html"}