{"id": "35961212", "header": "Bình Định xử phạt hành chính người không đeo khẩu trang nơi công cộng", "datetime": "2020-08-07T20:46:00.000+07:00", "summary": "Từ 0h ngày 8/8, tỉnh Bình Định thực hiện cách ly tập trung tất cả người đến, ở, về từ vùng dịch COVID-19; xử phạt vi phạm hành chính các trường hợp không đeo khẩu trang nơi công cộng.", "content": "Ngày 7/8, UBND tỉnh Bình Định đã chủ trì Hội nghị trực tuyến toàn tỉnh tiếp tục triển khai một số biện pháp cấp bách phòng, chống dịch COVID-19 trên địa bàn.Theo đó, từ 0h ngày 8/8, UBND tỉnh Bình Định yêu cầu thực hiện giám sát, khai báo y tế, cách ly phù hợp đối với người đến, ở, về từ vùng dịch COVID-19, tuyệt đối không để trường hợp nhiễm bệnh tiếp xúc, lây lan ra cộng đồng.UBND tỉnh Bình Định giao giám đốc Sở Y tế chỉ đạo cụ thể, hướng dẫn, kiểm tra, giám sát các cơ quan, đơn vị, địa phương tổ chức thực hiện khai báo y tế, cách ly tập trung đối với các trường hợp này. Cũng từ thời điểm trên, tỉnh Bình Định tạm dừng hoạt động của các nhà hàng tiệc cưới trên địa bàn tỉnh.Chủ tịch UBND tỉnh Bình Định giao Công an tỉnh chỉ đạo công an các địa phương thực hiện xử phạt vi phạm hành chính đối với các trường hợp không đeo khẩu trang nơi công cộng, chợ, siêu thị…Rà soát, phát hiện các trường hợp nhập cảnh trái phép về cư trú trên địa bàn tỉnh để áp dụng các biện pháp cách ly y tế phù hợp và xử lý theo quy định.Lãnh đạo UBND tỉnh Bình Định yêu cầu các cơ quan, đơn vị trong tỉnh tiếp tục triển khai một số biện pháp cấp bách phòng, chống dịch COVID-19, kiên quyết ngăn chặn nguồn bệnh xâm nhập từ bên ngoài vào tỉnh. Ngoài các chốt kiểm tra phòng, chống dịch bệnh COVID-19 trên đường bộ đã được thành lập, tỉnh Bình Định sẽ thành lập ngay các chốt kiểm tra phòng, chống dịch tại cảng cá Tam Quan, cảng cá Đề Gi và cảng cá Quy Nhơn… ", "topic": "Pháp luật", "tag": ["Khẩu trang", "Đeo", "Công cộng", "Xử phạt", "Bình Định", "Dịch", "UBND tỉnh Bình Định", "Cách ly", "Hành chính", "Vi phạm hành chính", "Triển khai", "Trường hợp", "Trên địa bàn", "Cấp bách", "Khai báo", "Nhiễm bệnh", "Sở y tế", "Tiệc cưới", "Lây lan", "Y tế"], "link": "https://saostar.vn/xa-hoi/binh-dinh-xu-phat-hanh-chinh-nguoi-khong-deo-khau-trang-noi-cong-cong-20200807195330956.html"}