{"id": "35965750", "header": "Tam quốc diễn nghĩa: Hai danh tướng của Tào Ngụy được Quan Vũ coi trọng là ai?", "datetime": "2020-08-08T10:27:33.000+07:00", "summary": "Vào thời Tam quốc, dù nhân tài nổi lên khắp nơi, quần hùng thi nhau tranh bá, nhưng số người có thể được Quan Vũ coi trọng lại chỉ đếm trên đầu ngón tay, đặc biệt là trong số đó lại có hai người là danh tướng của Tào Ngụy.", "content": "Quan Vũ (? - 220) tự Vân Trường là vị tướng nổi tiếng thời Tam quốc trong lịch sử Trung Quốc. Ông là người đã góp công vào việc thành lập nhà Thục Hán, với vị hoàng đế đầu tiên là Lưu Bị.Quan Vũ cả đời phò tá huynh trưởng, vì Thục Hán mà lập nên không ít công lao. Cũng bởi tài năng và sự trung nghĩa này, ông được người đời sau tôn làm “Võ thánh”, sánh ngang với “Văn thánh” Khổng Tử.Theo  của nhà văn La Quán Trung, Quan Vũ có quan hệ đặc biệt với 2 danh tướng nhà Ngụy là Trương Liêu và Từ Hoảng bởi cả ba đều sinh ra tại Sơn Tây, thuộc nhóm kỵ binh Tinh Châu nổi tiếng. Đội kỵ binh tới từ Tinh Châu gia nhập các thế lực khác nhau thời Tam quốc, mỗi cá nhân đều có khả năng thực chiến rất cao. Bởi vậy, dù không chung một chủ nhưng Quan Vũ rất coi trọng tài năng của Từ Hoảng và Trương Liêu. Họ là đối thủ nhưng cũng là những võ tướng và trên hết tất cả họ là đồng hương thân tình. Dù đánh nhau trên chiến trường, nhưng họ vẫn coi nhau là bạn.Trương Liêu (169 – 222), tự là Văn Viễn, người huyện Mã Ấp, Nhạn Môn, nay thuộc thành phố Sóc Châu, tỉnh Sơn Tây, Trung Quốc. Tổ tiên của ông vốn mang họ Nhiếp, là phú hộ ở Mã Ấp, vì tránh kẻ thù nên đổi sang họ Trương.Thời trẻ tuổi, Trương Liêu chỉ là lính. Ông từng phò tá Đinh Nguyên, đi theo Đổng Trác rồi Lã Bố. Năm đó, Quan Vũ cùng Lưu Bị giữ Từ Châu, Lã Bố có đưa quân tới, Trương Liêu khi đó là thuộc hạ dưới quyền vị tướng này.Theo Tam quốc diễn nghĩa, sau này, Lưu Bị cùng Tào Tháo công phá Từ Châu, Lã Bố bị giết, Quan Vũ liền xin Tào Tháo bỏ qua cho Trương Liêu. Vị tướng họ Trương nhờ ơn này mà giữ được một mạng, cũng trở thành nhân vật được trọng dụng của phe Tào Ngụy sau này.Khi ba huynh đệ Lưu – Quan – Trương thất lạc nhau, Quan Vũ bị kẹt trên núi. Bấy giờ, Trương Liêu đã cố gắng thuyết phục ông đầu hàng theo Tào.Nhờ có \"công tác tư tưởng\" này, Quan Vũ sau khi nói ra 3 điều kiện cũng đã đồng ý đầu hàng Tào Tháo. Lần đó cũng có thể xem là Trương Liêu cứu ông một mạng.Vì vậy, mối quan hệ giữa Quan Vũ và Trương Liêu không chỉ là đồng hương mà còn là giao tình cứu mạng. Do đó, việc Quan Công coi trọng vị tướng họ Trương này cũng là điều dễ hiểu.Sau này Trương Liêu trở thành một trong số những vị tướng giỏi nhất của Tào Ngụy, từng tham gia nhiều trận đánh lớn và mang nhiều thắng lợi vẻ vang cho quân Tào.Cùng với Nhạc Tiến, Vu Cấm, Trương Cáp, Từ Hoảng và Trương Liêu được xếp vào hàng \"Ngũ hổ tướng nhà Ngụy\".Từ Hoảng (169 - 227) tên chữ là Công Minh là một trong số những vị tướng được đánh giá là xuất sắc nhất của nước Ngụy thời Tam quốc trong lịch sử Trung Quốc. Trong sự nghiệp của mình, ông lập được vô số chiến công, nổi bật nhất là việc đánh thắng Quan Vũ trong trận chiến Phàn Thành. Ông được Trần Thọ, tác giả của , xếp vào hàng năm võ tướng dũng mãnh nhất của nước Ngụy, cùng với Nhạc Tiến, Trương Cáp, Trương Liêu và Vu Cấm.Năm xưa khi đầu hàng Tào Tháo, Quan Vũ chỉ thân thiết với hai người là Trương Liêu và Từ Hoảng vì họ là đồng hương và cũng là hàng tướng như ông.Quan Vũ cùng Từ Hoảng dù không cùng chiến tuyến, thậm chí từng đối đầu với nhau trên chiến trường, nhưng thái độ của Quan Vũ dành cho vị tướng Tào này vẫn được xem là tương đối coi trọng.Khi Quan Vũ tấn công Phàn Thành, Từ Hoảng mang binh tới cứu viện cho phe Tào Ngụy. Hai người gặp nhau nơi chiến trường, dù ở hai đầu chiến tuyến nhưng họ vẫn trò chuyện với nhau hết sức thân thiết.Bấy giờ, cuộc hàn huyên của Quan Vũ và Từ Hoảng khi ấy “chỉ nói chuyện bình sinh, không bàn tới quân sự”.Thế nhưng khi cuộc hàn huyên kết thúc, Từ Hoảng đột nhiên hạ lệnh:“Kẻ nào lấy được đầu Quan Vân Trường, ban thưởng ngàn vàng”.Quan Vũ nghe xong có phần chấn động, hỏi lại:“Đại huynh, sao lại nói vậy?”.Từ Hoảng đáp:“Đây là chuyện quốc gia”.Mặc dù Từ Hoảng là đối thủ nhưng Quan Vũ vẫn gọi ông một tiếng “đại huynh”. Từ đó có thể thấy vị tướng thuộc phe Tào Tháo này rất được Quan Vũ nể trọng.  ", "topic": "Văn hóa", "tag": ["Quan Vũ", "Tào Ngụy", "Tam quốc diễn nghĩa", "Danh tướng", "Tam quốc", "Từ Hoảng", "Trương Liêu", "Coi trọng", "Tranh bá", "Tinh Châu", "Mã Ấp", "Tào Tháo", "Thục Hán", "Vị tướng", "Lưu Bị", "Phò tá", "Lịch sử Trung Quốc", "Hai người", "Đếm trên đầu ngón tay", "Kỵ binh"], "link": "https://nguoiduatin.vn/tam-quoc-dien-nghia-hai-danh-tuong-cua-tao-nguy-duoc-quan-vu-coi-trong-la-ai-a485229.html"}