{"id": "35967262", "header": "Trứng hay súp lơ nấu cùng thứ quả vừa nhiều vừa rẻ này, ăn đã ngon lại còn bổ", "datetime": "2020-08-08T13:11:03.000+07:00", "summary": "Trứng và súp lơ khị được chế biến cùng quả cà chua sẽ thành món ăn bổ dưỡng cho cơ thể.", "content": "Cà chua là 1 trong những loại rau quả vừa rẻ vừa dễ kiếm ở Việt Nam. Cà chua được xem là loại rau ăn kèm trong rất nhiều món ăn, từ salad cho tới các món chế biến cầu kỳ.Không chỉ vậy, trong quả cà chua có chứa 1 hàm lượng lớn chất chống oxy hóa lycopene có tác dụng đầy lùi các gốc tự do gây ung thư. Bên cạnh đó, trong loại quả này còn có nhiều hợp chất khác như beta-carotene, naringenin cùng vitamin C, K,...Dù ăn cà chua hàng ngày nhưng không phải chị em nào cũng biết có 2 loại nguyên liệu nếu kết hợp với cà chua sẽ tạo ra nhiều chất bổ, mang lại giá trị dinh dưỡng cao. Đó là trứng và súp lơ xanh.Trong cà chua rất giàu lycopene - vitamin tan trong chất béo. Sau khi được làm nóng chất này sẽ phát huy tối đa giá trị. Tuy nhiên, nếu bị nấu trong 1 thời gian dài thì lycopene lại dễ bị mất đi.Vì thế, trứng khi kết hợp cùng cà chua sẽ giúp rút ngắn thời gian chế biến để giữ nguyên lycopene tốt cho cơ thể. Món mà các chị em nội trợ thường nấu là trứng sốt cà chua hoặc canh trứng nấu cùng cà chua.Đây là hai món vừa bổ dưỡng và dễ làm, dễ chế biến.Súp lơ xanh thuộc họ cải. Trong súp lơ xanh có nhiều chất chống oxy hóa tự nhiên như flavonoid và anthocyanin, có khả năng phòng bệnh cũng như chống lão hóa rất tốt.Việc kết hợp súp lơ xanh cùng cà chua sẽ tạo thành món ăn có màu sắc hài hòa lại tăng gấp đôi dinh dưỡng.Khi ăn cà chua cùng súp lơ xanh, chị em thường chọn chế biến các món như súp lơ xào cà chua; súp lơ luộc cùng cà chua hay salad súp lơ xanh trộn cùng sốt và cà chua...Khi chế biến, chị em nên nấu súp lơ trước sau đó mới cho cà chua vào để đảm bảo giữ nguyên hương vị và không làm mất đi lượng lycopene có trong cà chua.Mặc dù cà chua tốt cho sức khỏe nhưng không vì thế mà ăn nhiều loại quả này. Một vài nghiên cứu đã chỉ ra, trong cà chua có chứa axit malic và axit citric, nếu ăn quá nhiều sẽ tác động xấu đến dạ dày gây nên tình trạng trào ngược axit.(th) ", "topic": "Văn hóa", "tag": ["Súp lơ", "Trứng", "Cà chua", "Nấu", "Bổ dưỡng", "Rẻ", "Xa lát", "Chế biến", "Món ăn", "Ngon", "Oxy hóa", "Ăn kèm", "Rau quả", "Cơ thể", "Rau", "Giá trị dinh dưỡng", "Món", "Hợp chất", "Cầu kỳ", "Vitamin c"], "link": "http://giadinh.net.vn/an/trung-hay-sup-lo-nau-cung-thu-qua-vua-nhieu-vua-re-nay-an-da-ngon-lai-con-bo-20200807135929161.htm"}