{"id": "35966015", "header": "Phát hiện 2 người nhập cảnh trái phép từ Campuchia qua tỉnh Đắk Lắk", "datetime": "2020-08-08T10:32:00.000+07:00", "summary": "Khi phát hiện 2 người dân nhập cảnh trái phép từ Campuchia về, Đồn Biên phòng Ea H'leo (Đắk Lắk) đã bàn giao cho Ban Chỉ đạo phòng, chống dịch Covid-19 của huyện Ea Súp để cách ly và điều tra xử lý theo quy định.", "content": "Trước đó, chiều 7/8, tổ tuần tra Đồn Biên phòng Ea H’leo phát hiện 2 công dân là ông N.V.Đ (địa chỉ cư trú tại thôn 19, xã Ea Lê, huyện Ea Súp, tỉnh Đắk Lắk) và ông T.V.T (địa chỉ cư trú tại Thôn 22, xã Ea Rốk, huyện Ea Súp, tỉnh Đắk Lắk) đang có hành vi nhập cảnh trái phép qua biên giới (từ Campuchia về Việt Nam).Qua kiểm tra, 2 đối tượng không xuất trình được các giấy tờ theo quy định. Đồn Biên phòng Ea H’leo đã tiến hành các biện pháp phòng, chống dịch.Đến 21 giờ cùng ngày, Đồn Biên phòng Ea H'leo đã bàn giao 2 công dân trên cho Ban Chỉ đạo phòng, chống dịch Covid-19 của huyện Ea Súp để cách ly theo quy định và tiếp tục điều tra xác minh để xử lý.Được biết, hiện nay Bộ đội Biên phòng Đắk Lắk triển khai 8 chốt kiểm soát phòng, chống dịch Covid-19 trên biên giới với hàng trăm cán bộ chiến sĩ ngày đêm thực hiện nhiệm vụ quản lý, bảo vệ biên giới, ngăn chặn các đối tượng xuất nhập cảnh trái phép qua biên giới.Hải DươngCách cài đặt Bluezone giúp cảnh báo người nghi nhiễm Covid-19 Bluezone là ứng dụng giúp cảnh báo sớm cho người dùng nếu họ chẳng may từng tiếp xúc với những người bị nhiễm Covid-19. Để nhận được các cảnh báo từ Bluezone, việc đầu tiên cần làm là tải về và cài đặt ứng dụng này. Link tải Bluezone trên Android Link tải Bluezone trên iOS Sau khi cài đặt, người dùng cần cấp quyền cho ứng dụng Bluezone truy cập vào bộ nhớ và kết nối Bluetooth để nhận được cảnh báo từ ứng dụng. ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "Trái phép", "Đồn Biên phòng Ea H'leo", "Ea Súp", "Ban Chỉ đạo Phòng", "Chống dịch Covid-19", "Đồn Biên phòng Ea H’leo", "Campuchia", "N.V.Đ", "T.V.T", "Ea Lê", "Ea Rốk", "Cách ly", "Đăk Lăk", "Bàn giao", "BLUEZONE", "Cư trú", "Phát hiện", "Theo quy định", "Covid-19 Bluezone"], "link": "https://infonet.vietnamnet.vn/doi-song/nhip-song/phat-hien-2-nguoi-dan-nhap-canh-trai-phep-tu-campuchia-260792.html"}