{"id": "35963317", "header": "Hướng dẫn đăng ký hộ tịch trực tuyến", "datetime": "2020-08-08T06:59:03.000+07:00", "summary": null, "content": "ĐTO - Để quy định về Cơ sở dữ liệu hộ tịch điện tử, đăng ký hộ tịch trực tuyến, Chính phủ đã ban hành Nghị định 87/2020/NĐ-CP.Theo Nghị định này, người có yêu cầu đăng ký hộ tịch trực tuyến cần truy cập Cổng dịch vụ công quốc gia, Cổng dịch vụ công cấp tỉnh để đăng ký tài khoản, xác thực người dùng theo hướng dẫn. Sau khi đăng nhập tài khoản thành công, người có yêu cầu đăng ký hộ tịch trực tuyến cung cấp thông tin theo biểu mẫu tương tác, đính kèm bản chụp hoặc bản sao điện tử các giấy tờ, tài liệu theo quy định; nộp phí, lệ phí thông qua chức năng thanh toán trực tuyến hoặc bằng hình thức khác.Sau khi hoàn tất việc nộp hồ sơ, người có yêu cầu đăng ký hộ tịch trực tuyến được cấp 1 mã số hồ sơ thủ tục hành chính để theo dõi, tra cứu tiến độ giải quyết hồ sơ hoặc truy cập để hoàn thiện hồ sơ khi có yêu cầu của cơ quan đăng ký hộ tịch. Người có yêu cầu đăng ký hộ tịch có trách nhiệm lưu giữ, bảo đảm bí mật mã số hồ sơ thủ tục hành chính.Ngay trong ngày làm việc, khi nhận được hồ sơ yêu cầu đăng ký hộ tịch trực tuyến, cơ quan đăng ký hộ tịch có thẩm quyền chịu trách nhiệm kiểm tra tính đầy đủ, phù hợp với quy định pháp luật của hồ sơ. Trường hợp hồ sơ chưa đầy đủ, chưa phù hợp thì yêu cầu người có yêu cầu đăng ký hộ tịch bổ sung, hoàn thiện các giấy tờ cần thiết. Nếu hồ sơ đầy đủ, phù hợp với quy định pháp luật thì tiếp nhận và gửi ngay Phiếu hẹn trả kết quả theo mẫu qua thư điện tử hoặc gửi tin nhắn hẹn trả kết quả qua điện thoại di động cho người có yêu cầu đăng ký hộ tịch.Hồ sơ đăng ký hộ tịch chỉ được tiếp nhận chính thức để xử lý trên phần mềm đăng ký hộ tịch trực tuyến sau khi đã được hoàn thiện, bổ sung, bảo đảm đầy đủ, phù hợp quy định pháp luật và nộp phí, lệ phí theo quy định. Thời hạn giải quyết thủ tục hành chính được tính từ thời điểm gửi Phiếu hẹn trả kết quả hoặc gửi tin nhắn hẹn trả kết quả cho người có yêu cầu đăng ký hộ tịch.Trường hợp cần phải kiểm tra, xác minh làm rõ hoặc do nguyên nhân khác mà không thể trả kết quả đăng ký hộ tịch đúng thời gian đã hẹn thì cơ quan đăng ký hộ tịch gửi Phiếu xin lỗi và hẹn lại ngày trả kết quả qua thư điện tử hoặc gửi tin nhắn qua điện thoại di động cho người có yêu cầu đăng ký hộ tịch, trong đó nêu rõ lý do chậm trả kết quả và thời gian hẹn trả kết quả...Nghị định này có hiệu lực từ ngày 15/9/2020. ", "topic": "Pháp luật", "tag": ["Hộ tịch", "Cơ sở dữ liệu", "Điện tử", "Nghị định 87/2020/NĐ-CP", "Nghị định", "Đăng ký", "Cấp tỉnh", "Truy cập", "Xác thực", "Tài khoản", "Bản sao", "Online", "Cung cấp thông tin", "Hướng dẫn", "ĐTO", "Bản chụp", "Biểu mẫu", "Mã số", "Thanh toán trực tuyến", "Lệ phí"], "link": "http://www.baodongthap.vn/cai-cach-hanh-chinh/huong-dan-dang-ky-ho-tich-truc-tuyen-92545.aspx"}