{"id": "35962972", "header": "Tập hợp lao động khu vực phi chính thức vào Công đoàn", "datetime": "2020-08-08T06:00:00.000+07:00", "summary": "Chiều 7-8, tại TP Hà Nội, đoàn công tác của Ban Kinh tế trung ương đã có buổi làm việc với Đảng Đoàn Tổng LĐLĐ Việt Nam. Ông Nguyễn Đình Khang - Bí thư Đảng Đoàn, Chủ tịch Tổng LĐLĐ Việt Nam và ông Triệu Tài Vinh - Phó trưởng Ban Kinh tế trung ương - đồng chủ trì buổi làm việc.", "content": "Ông Triệu Tài Vinh đã nêu một số vấn đề chính, đề nghị Tổng LĐLĐ Việt Nam cùng đoàn công tác trao đổi, thảo luận như việc triển khai Chỉ thị số 37 ngày 3-9-2019 của Ban Bí thư về tăng cường sự lãnh đạo, chỉ đạo xây dựng quan hệ lao động hài hòa, ổn định, tiến bộ trong tình hình mới; việc đổi mới tài chính Công đoàn (CĐ) theo tinh thần Nghị quyết 18 của Ban Chấp hành Trung ương, hoạt động CĐ ở khu vực lao động phi chính thức.Báo cáo tại buổi làm việc, ông Trần Văn Thuật, Phó Chủ tịch Tổng LĐLĐ Việt Nam, cho biết trên cơ sở nhiệm vụ được giao tại Chỉ thị số 37, Đảng Đoàn Tổng LĐLĐ Việt Nam đã ban hành chương trình hành động, chỉ đạo các cấp CĐ triển khai, thực hiện Chỉ thị 37. Các cấp CĐ đã tăng cường, đổi mới các hoạt động truyền thông nhằm nâng cao nhận thức và hành động, thúc đẩy xây dựng quan hệ lao động hài hòa, ổn định và tiến bộ.Đặc biệt, công tác xây dựng lực lượng nòng cốt trong công nhân - lao động được các cấp CĐ quan tâm, góp phần nắm bắt thông tin, dư luận, tâm tư, nguyện vọng của người lao động (NLĐ). Các cấp CĐ đã phối hợp tổ chức hội nghị NLĐ, chú trọng tổ chức đối thoại để giải quyết những vấn đề cấp thiết mà doanh nghiệp, công nhân - lao động quan tâm.Kết quả đã tổ chức 1.870 cuộc đối thoại định kỳ, 1.354 cuộc đối thoại đột xuất tại doanh nghiệp, ký kết mới 1.919 bản thỏa ước lao động tập thể... Tổ chức CĐ đặc biệt chú trọng đổi mới nội dung và phương thức hoạt động CĐ, trọng tâm là công tác đại diện, bảo vệ quyền lợi và lợi ích hợp pháp, chính đáng của đoàn viên, NLĐ. Bên cạnh đó, Tổng LĐLĐ và các cấp CĐ đã ban hành nhiều văn bản quan trọng về thu chi, quản lý, sử dụng tài chính, tài sản CĐ phù hợp với các quy định của nhà nước.Về hoạt động CĐ khu vực lao động phi chính thức, ông Trần Văn Thuật đánh giá việc tập hợp NLĐ trong khu vực này vào các tổ chức CĐ (nghiệp đoàn) còn khó khăn, đòi hỏi phải đầu tư nhiều thời gian, nguồn nhân lực và kinh phí để vận động, thành lập nghiệp đoàn. Việc tập hợp NLĐ ở khu vực phi kết cấu được Đoàn Chủ tịch Tổng LĐLĐ quan tâm, chỉ đạo và tổ chức thực hiện từ năm 2000. Hiện nay, cả nước đã thành lập 575 nghiệp đoàn cơ sở, với trên 40.000 đoàn viên.Phát biểu tại buổi làm việc, ông Nguyễn Đình Khang cho biết trong bối cảnh mới, tổ chức CĐ đang đứng trước thách thức rất lớn. Đặc biệt khi Việt Nam đã ký Công ước 98 của Tổ chức Lao động quốc tế (ILO), đồng thời đã luật hóa các nội dung chi tiết trong Bộ Luật Lao động 2019. Chính vì vậy, Tổng LĐLĐ Việt Nam đang xây dựng, trình Bộ Chính trị đề án đổi mới tổ chức, phương thức hoạt động của tổ chức CĐ trong tình hình mới.Ông Nguyễn Đình Khang cho biết Tổng LĐLĐ Việt Nam cũng đã và đang nghiên cứu, đánh giá về lao động trong khu vực phi chính thức. Trong đề án đang xây dựng để trình Bộ Chính trị, Tổng LĐLĐ Việt Nam cũng đã đặt vấn đề nghiên cứu đổi mới, mở rộng hình thức tập hợp lao động khu vực phi chính thức. \"Tập hợp NLĐ trong khu vực phi chính thức như thế nào, bảo vệ quyền lợi của họ như thế nào, vấn đề này phải nghiên cứu rất sâu. Đảng Đoàn Tổng LĐLĐ Việt Nam đã giao cho các đơn vị trực thuộc nghiên cứu kinh nghiệm của nước ngoài\" - ông Nguyễn Đình Khang cho hay. ", "topic": "Kinh tế", "tag": ["Phi chính thức", "Nguyễn Đình Khang", "Ban Kinh Tế Trung ương", "Triệu Tài Vinh", "Tổng Lđlđ Việt Nam", "Chỉ thị số 37", "Đảng đoàn", "Tập hợp", "Buổi làm việc", "Trần Văn Thuật", "Lao động", "Công đoàn", "Nghị quyết 18", "Đoàn viên", "Tp Hà Nội", "Tài chính công", "Trưởng", "Bí thư", "Phó", "Ban bí thư"], "link": "http://nld.com.vn/cong-doan/tap-hop-lao-dong-khu-vuc-phi-chinh-thuc-vao-cong-doan-20200807212028165.htm"}