{"id": "35962149", "header": "Lộ trình vua Lý Công Uẩn dời đô từ Hoa Lư về thành Đại La", "datetime": "2020-08-07T23:00:00.000+07:00", "summary": "Tận dụng hệ thống sông, hồ dày đặc, vua Lý Công Uẩn lựa chọn và phát huy lợi thế tối ưu của thủy bộ thời kỳ đó.", "content": "Cách nay hơn một thiên niên kỷ, vua Lý Công Uẩn quyết định dời đô từ Hoa Lư về thành Đại La. Tuy nhiên, với hệ thống giao thông và phương tiện còn thô sơ thời đó, việc di dời cả một kinh đô chắc chắn là chuyện không đơn giản.Vậy, cuộc dời đô của vua Lý Công Uẩn từ Hoa Lư về thành Đại La được thực hiện như thế nào? Phương tiện di chuyển bằng gì và lộ trình của cuộc dời đô này ra sao?Sách  chép“Mùa thu tháng bảy năm Canh Tuất (1010), vua dời đô từ thành Hoa Lư sang thành Đại La, thuyền tạm đỗ dưới thành, có rồng vàng hiện ra trên thuyền ngự, do đó đổi gọi là thành Thăng Long”.Từ dữ kiện lịch sử này, có thể thấy, vua Lý Công Uẩn cùng bá quan văn võ di chuyển bằng thuyền theo thủy lộ và đi vào cuối mùa hè.Chọn lộ trình thời điểm như vậy hẳn là vua Lý đã lợi dụng mùa nước lên để không lo bị mắc cạn, cũng như lợi dụng mùa gió nồm để buồm được no gió, đỡ nhiều công chèo chống.Tận dụng hệ thống sông hồ dày đặc, vua Lý Công Uẩn lựa chọn và phát huy lợi thế tối ưu của thủy bộ vào thời kỳ đó. Tuy nhiên, một câu hỏi được đặt ra là thuyền ngự đi theo những tuyến sông nào?Qua các công trình nghiên cứu của các nhà khoa học, nhiều giả thuyết được đưa ra. Các lộ trình sau đây được nhiều người đề cập:Lộ trình thứ nhất: Đoàn thuyền của vua xuất phát từ Hoa Lư, xuôi sông Sào Khê ra sông Hoàng Long, tiếp tục xuôi sông Hoàng Long ra ngã ba Gián Khẩu, ngược sông Đáy, vòng vèo qua núi đá Hà Tây cũ đến Hát Môn, ra sông Cái xuôi về Thăng Long. Lộ trình này dài khoảng 220 km.Với lộ trình này, các nhà nghiên cứu thấy hoàn toàn thuận lợi nhưng không khả thi vì quãng đường quá dài.Lộ trình thứ hai: Thuyền ngược sông Đáy đến Phủ Lý, rẽ vào ngã ba sông Châu Giang - sông Nhuệ, ngược sông Nhuệ đến Chèm, ra sông Cái xuôi về Thăng Long. Lộ trình này dài khoảng 130 km, cũng hoàn toàn thuận lợi, nhưng khi gặp sông Tô Lịch chắc không đi tiếp được đến Chèm.Lộ trình thứ ba: Ngược sông Đáy đến Phủ Lý, rẽ vào sông Châu Giang, ra sông Cái, ngược sông Cái về Thăng Long. Lộ trình này dài khoảng 170 km. Nhiều nhà nghiên cứu cho rằng vua Lý dời đô đi bằng đường này.Theo cách lý giải của những người nghiên cứu sâu về vận tải thủy, trong vận tải sông, hai yếu tố cần phải nghiên cứu đầy đủ. Đó là tuyến luồng và thủy văn.Những người đồng thuận với lộ trình thứ ba mới xem xét đến yếu tố luồng lạch, mà chưa xét đến yếu tố thủy văn. Theo quy luật của thời tiết, đầu mùa thu, tháng 7 âm lịch, Bắc Bộ vẫn trong mùa mưa bão.Theo thống kê của ngành quản lý đường sông, trong những năm chưa có đập Hòa Bình, vận tốc nước trung bình mùa lũ của sông Hồng ở hạ lưu Hà Nội khoảng 2,0-2,5 m/s.Với vận tốc nước như vậy, có những năm, một số điểm ở hạ lưu Hà Nội, đoàn tàu sông có công suất 150-180 mã lực không ngược được lên thượng lưu; khi đó ngành vận tải sông phải lập các trạm hỗ trợ sức kéo - đẩy.Với dòng nước như vậy, vào thời điểm dời đô năm 1010, đoàn thuyền của vua quan nhà Lý dùng sức người để chèo, kéo và kể cả kết hợp với buồm thì cũng khó mà vượt được đoạn sông Cái dài khoảng 100 km để về Thăng Long.Lộ trình thứ tư: Lộ trình này đi theo lộ trình thứ 2, nghĩa là đến Phủ Lý thì rẽ vào ngã ba sông Châu Giang - sông Nhuệ, nhưng từ sông Nhuệ không đến Chèm ra sông Cái xuôi về Thăng Long như lộ trình thứ 2. Đến Thanh Trì, thuyền rẽ vào sông Tô Lịch để về Thăng Long. Lộ trình này dài khoảng 120 km.Tuy nhiên, một số người cho rằng lộ trình này không khả thi vì sông Nhuệ và Tô Lịch hẹp và cạn thì làm sao đi được? Sẽ là sai lầm nếu lấy hiện trạng hôm nay để áp đặt cho thực tế năm 1010.Đồng bằng sông Hồng 1.000 năm về trước dân cư còn thưa thớt. Sông Nhuệ, Tô Lịch không hẹp và cạn như bây giờ. Điều này đã được minh chứng qua thơ ca nói về giao thông vận tải trên sông Tô Lịch thời đó:Những câu ca trên phần nào minh chứng cho sự phát triển của hệ thống giao thông đường thủy vào thời điểm bấy giờ và lộ trình này là khả thi nhất để vua Lý Công Uẩn đi thuyền dời đô từ Hoa Lư về Thăng Long.Bởi, xem xét nhiều yếu tố về tuyến luồng thì tuyến này ngắn, luồng sâu, rộng. Theo yếu tố thủy văn, tuyến này nước không chảy xiết, khi vào sông Tô Lịch nếu gặp hiện tượng nghịch thủy sẽ rất thuận lợi cho đoàn thuyền cập bến Đại La.Bốn lộ trình được đưa ra ở đây cùng những phân tích, phần nào góp thêm cho sự tìm hiểu về lộ trình dời đô của vua Lý Công Uẩn thời xưa cũng như nhìn thấy được sự phát triển của giao thông đường thủy ở vào thời bấy giờ. ", "topic": "Văn hóa", "tag": ["Đại la", "Hoa Lư", "Dời", "Thủy bộ", "Lộ trình", "Vua", "Lý Thái Tổ", "Thành Hoa Lư", "Ngã ba Gián Khẩu", "Sông Châu Giang", "Chèm", "Hoa Lưu", "Sông cái", "Sông Nhuệ", "Dày đặc", "Sông Tô Lịch", "Sông Đáy", "Thủy lộ", "Canh Tuất", "Tối ưu"], "link": "https://zingnews.vn/lo-trinh-vua-ly-cong-uan-doi-do-tu-hoa-lu-ve-thanh-dai-la-post1114971.html"}