{"id": "35969122", "header": "Khánh Hòa ra 'tối hậu thư' cưỡng chế dự án Nha Trang sao", "datetime": "2020-08-08T16:45:00.000+07:00", "summary": "Dự án Nha Trang sao sẽ bị cưỡng chế thu hồi đất nếu hết ngày 15/8, chủ đầu tư không bàn giao mặt bằng và nộp Giấy chứng nhận quyền sử dụng đất...", "content": "Dự án Công viên vui chơi giải trí Nha Trang Sao (gọi tắt là dự án Nha Trang sao) nằm trên đường Phạm Văn Đồng, phường Vĩnh Thọ, TP Nha Trang (Khánh Hòa) do Công ty Cổ phần Nha Trang Sao làm chủ đầu tư.Dự án Nha Trang sao được UBND tỉnh cấp giấy chứng nhận đầu tư từ tháng 3/2012. Dự án được khởi công đầu năm 2014, có tổng diện tích 103.568m2, trong đó có 44.152m2 mặt đất và 59.416m2 mặt nước. Dự án có nhiều hành vi vi phạm, trong đó lấn vịnh Nha Trang trái phép với diện tích 22.968,2 m2. Với hành vi trên, chủ đầu tư đã bị UBND tỉnh ra quyết định xử phạt 200 triệu đồng.Bên cạnh đó, dự án còn chậm tiến độ so với quy định trong Giấy chứng nhận đầu tư và chậm thực hiện hoàn thành hồ sơ Phương án kiến trúc quy hoạch theo gia hạn thời gian thực hiện tại Thông báo số 637 ngày 16/11/2016 của UBND tỉnh. Do đó, Thanh tra Sở Kế hoạch và Đầu tư đã lập biên bản và xử phạt vi phạm hành chính trong lĩnh vực kế hoạch và đầu tư với số tiền 30 triệu đồng.Tuy nhiên sau đó, nhà đầu tư vẫn không khắc phục được hậu quả (chưa hoàn thành hồ sơ phương án kiến trúc quy hoạch điều chỉnh trình Sở Xây dựng thẩm định). Ngày 4/8/2017, Sở Kế hoạch và Đầu tư đã ban hành quyết định về việc ngừng hoạt động toàn bộ dự án Nha Trang sao. Ngày 19/01/2018, Sở Kế hoạch và Đầu tư ban hành quyết định chấm dứt hoạt động của dự án này.Ngày 18/1/2019, UBND tỉnh Khánh Hòa ban hành quyết định về việc thu hồi đất do Công ty Cổ phần Nha Trang Sao đang sử dụng tại đường Phạm Văn Đồng và giao cho Trung tâm Phát triển quỹ đất tỉnh Khánh Hòa quản lý.Ngày 19/2/2019, Văn phòng Đăng ký Đất đai Khánh Hòa thông báo cho Công ty Cổ phần Nha Trang Sao nộp lại Giấy chứng nhận quyền sử dụng đất để xử lý theo quy định pháp luật nhưng đến nay Công ty Cổ phần Nha Trang Sao vẫn chưa thực hiện.Ngày 15/3/2019, UBND TP Nha Trang có văn bản báo cáo về việc triển khai thu hồi đất Công ty Cổ phần Nha Trang Sao giao cho Trung tâm Phát triển quỹ đất tỉnh Khánh Hòa quản lý không thành, vì chủ đầu tư vắng mặt.Theo Sở Tài Nguyên và Môi trường tỉnh Khánh Hòa, đến nay, đã quá 24 tháng kể từ ngày dự án Nha Trang Sao bị chấm dứt hoạt động. Do đó, Căn cứ Khoản 14 Điều 2 Nghị định số 01/2017/NĐ-CP ngày 6/1/2017 của Chính phủ, Sở Tài nguyên và Môi trường thông báo cho Công ty Cổ phần Nha Trang Sao biết đến hết ngày 15/8/2020, Công ty phải liên hệ UBND TP Nha Trang, để bàn giao mặt bằng; đồng thời liên hệ Văn phòng Đăng ký đất đai Khánh Hòa để nộp Giấy chứng nhận quyền sử dụng đất.Tuy nhiên quá thời gian quy định nêu trên, Công ty Cổ phần Nha Trang Sao không phối hợp với UBND TP Nha Trang để bàn giao mặt bằng và nộp lại Giấy chứng nhận quyền sử dụng đất thì UBND TP Nha Trang sẽ tiến hành thực hiện việc cưỡng chế thực hiện Quyết định thu hồi đất theo quy định pháp luật. Và, Văn phòng Đăng ký đất đai Khánh Hòa sẽ tiến hành thủ tục hủy Giấy chứng nhận quyền sử dụng đất theo quy định pháp luật. ", "topic": "Nhà đất", "tag": ["Nha Trang Sao", "Cưỡng chế", "Thu hồi", "Lấn", "Chủ đầu tư", "Giấy chứng nhận đầu tư", "Dự án", "Nha Trang", "Công viên", "Khánh Hòa", "Diện tích", "Gọi tắt", "Tối hậu thư", "Chấm dứt", "Vịnh Nha Trang", "UBND TP Nha Trang", "Vĩnh Thọ", "Mặt bằng", "Đường Phạm Văn Đồng", "Nộp"], "link": "https://nongnghiep.vn/khanh-hoa-ra-toi-hau-thu-cuong-che-du-an-nha-trang-sao-d270524.html"}