{"id": "35963361", "header": "Phá đường dây làm giả 2,3 triệu găng tay y tế", "datetime": "2020-08-08T07:00:00.000+07:00", "summary": "Nữ giám đốc khai số găng tay y tế chủ yếu là hàng đã qua sử dụng. Sau khi thu gom, công nhân sẽ dùng hóa chất tẩy rửa làm giống như mới để đem xuất khẩu ra nước ngoài.", "content": "Ngày 7/8, Công an TP.HCM đã khởi tố bị can, bắt tạm giam 4 tháng với Thạch Thị Hoa (Giám đốc Công ty TNHH sản xuất - thương mại thiết bị TTH) cùng Nguyễn Đức Chương, Lê Ngọc Ngân và Nguyễn Thị Linh Trang về tội Sản xuất, buôn bán hàng giả.Nhóm bị can trên nằm trong đường dây sản xuất, buôn bán găng tay y tế giả do Phòng CSĐT tội phạm về tham nhũng, kinh tế và buôn lậu (PC03) Công an TP.HCM triệt phá.Công an xác định Hoa có vai trò cầm đầu đường dây. Nữ giám đốc chỉ đạo nhóm Chương, Ngân, Trang tổ chức sản xuất, kinh doanh găng tay y tế giả các thương hiệu nổi tiếng để xuất khẩu ra nước ngoài.Trước đó, ngày 3/8, công an ập vào một căn nhà trên đường Hương Lộ 2 (phường Bình Trị Đông A, quận Bình Tân) phát hiện 32 công nhân đang đóng gói các thùng găng tay có nhãn mác giả danh các công ty có thương hiệu nổi tiếng.Qua kiểm đếm, có 2.370 thùng găng tay đã đóng gói sẵn, tương đương hơn 2,3 triệu chiếc găng tay giả, trị giá trên 3 tỷ đồng.Nữ giám đốc khai nhận số găng tay y tế bị phát hiện được thu mua từ nhiều nguồn khác nhau, chủ yếu là găng tay y tế đã qua sử dụng. Sau khi thu gom, các công nhân sẽ chọn lựa, bỏ đi các găng tay rách, số còn lại thì dùng hóa chất tẩy rửa, làm lại giống như mới.Theo PC03, đường dây hoạt động từ tháng 7 đến nay và đã tuồn ra thị trường 180 thùng găng tay y tế giả để thu lợi bất chính. ", "topic": "Pháp luật", "tag": ["Găng tay", "Thạch Thị Hoa", "Đường dây", "Làm giả", "Nguyễn Đức Chương", "Lê Ngọc Ngân", "Thương mại thiết bị TTH", "Tẩy rửa", "Nguyễn Thị Linh Trang", "Giả", "Y tế", "Kinh tế và Buôn lậu", "Thu gom", "PC03", "Công ty TNHH Sản xuất", "Phá", "Hóa chất", "Đã qua", "Công An TP.HCM", "Công nhân"], "link": "https://zingnews.vn/pha-duong-day-lam-gia-2-3-trieu-gang-tay-y-te-post1116978.html"}