{"id": "35965293", "header": "Vợ chồng Phú Lê bị bắt: Dân mạng thở phào khi các nhóm 'giang hồ mạng' lần lượt sa lưới", "datetime": "2020-08-08T09:25:00.000+07:00", "summary": "Thời gian gần đây, các nhóm 'giang hồ mạng' như: Khá 'bảnh', Đường 'nhuệ', Huấn 'hoa hồng' và mới đây nhất là vợ chồng 'diễn viên' Phú Lê lần lượt sa lưới pháp luật là điều được dự đoán từ trước…", "content": "Công an TP Hà Nội đã bắt giữ đối tượng Lê Văn Phú (40 tuổi, còn gọi là Phú Lê, quê quán Yên Bái, hiện đang sống ở Hà Nội) và Lã Thúy Kiều (35 tuổi, vợ đối tượng Phú) để điều tra về hành vi cố ý gây thương tích.Trước đó, chị Nguyễn Thị Đào (tức Đào Chile, 30 tuổi, ở huyện Đan Phượng, Hà Nội) đến cơ quan công an trình báo việc mẹ và dì mình bị một nhóm xã hội đen hành hung bằng tuýp sắt ngay tại nhà. Theo đó, tối 18/7, Thúy Kiều đã kéo theo hàng chục đàn em đến tìm chị Đào để \"nói chuyện\" nhưng không gặp được.Ngày 3/8, một nhóm người lạ đến nhà chị Đào tại huyện Đan Phượng (Hà Nội). Khi vào nhà, thấy dì chị Đào là bà Nguyễn Thị Bé (67 tuổi) đi ra, nhóm đối tượng này đã hành hung nạn nhân bằng tuýp sắt. Cùng thời điểm, bà Nguyễn Thị Nga (69 tuổi, chị gái bà Bé) chạy đến thì có người hỏi: \"Có phải mẹ con Đào không?\".Khi bà Nga xác nhận là đúng thì cũng bị nhóm đối tượng vụt liên tiếp bằng tuýp sắt. Trước khi ra về, các đối tượng còn đe dọa: \"Nói với con Đào không được lôi tên chị tao ra, không chết mẹ chúng mày đấy\". Bà Nga và bà Bé sau đó được đưa đi cấp cứu tại bệnh viện.Theo chị Đào, chị và vợ chồng Phú Lê (ở quận Hoàng Mai) quen biết nhau khi thực hiện một sản phẩm hài Tết 2017. Sau đó, Thúy Kiều nhiều lần mời Đào Chile về nhà để quảng bá sản phẩm cho mình. Sau thời gian hợp tác, chị Đào tách ra làm riêng thì bị vợ Phú Lê nói xấu, gây ảnh hưởng đến công việc và cuộc sống.Ngày 18/7, chị Đào đã phát trực tiếp trên trang Facebook cá nhân nói ra những suy nghĩ, thắc mắc của mình tại sao lại bị đối xử như vậy. Đây được cho là nguyên nhân dẫn đến việc vợ chồng Phú Lê sai đàn em tìm gặp chị Đào. Tuy nhiên, do không gặp được chị Đào nên chúng đã hành hung người thân để dằn mặt.Phú Lê được biết đến với vẻ bề ngoài khá bặm trợn, đầu trọc lóc, cơ thể phủ kín những hình xăm. Để được chú ý trên mạng xã hội, mỗi lần livestream, Phú Lê \"trang điểm\" trên người rất nhiều trang sức bằng vàng.Đặc biệt, \"giang hồ mạng\" này càng nổi tiếng hơn khi tham gia đóng \"bộ phim\" \"Chạm mặt giang hồ\" được tung lên kênh Youtube vào tháng 1/2019. Chỉ trong một thời gian ngắn cũng thu hút tới 26 triệu lượt xem. Tiếp nối thành công, Phú Lê tung phim ca nhạc \"Đời là thế thôi\" và chỉ sau một thời gian ngắn, MV này đã thu hút tới 68 triệu lượt xem. Ngoài ra, Phú Lê còn tung ra nhiều MV ca nhạc nhằm thu hút người xem.Dựa vào sự nổi tiếng này, vợ chồng Phú Lê thường xuyên livestream trên mạng xã hội để bán hàng online. Cũng vì ảo tưởng sức mạnh trên mạng nên vợ chồng Phú Lê thường đe dọa những người nào mà chúng thấy ngứa mắt hay ảnh hưởng đến quyền lợi của chúng.Bình luận về việc vì sao các đối tượng \"giang hồ mạng\" lần lượt bị bắt, luật sư Đặng Văn Cường - Trưởng văn phòng Chính Pháp (Đoàn luật sư Hà Nội) khẳng định, triệt phá giang hồ mạng, xóa bỏ những hình tượng xấu trên mạng xã hội là việc làm cần thiết để đảm bảo an ninh, an toàn và đảm bảo sự hình thành phát triển nhân cách của thế hệ trẻ không bị tác động bởi những hiện tượng tiêu cực này, đảm bảo môi trường mạng văn minh, an toàn, lành mạnh và hướng thiện.Có thể nói rằng sự phát triển của mạng xã hội đã mang lại nhiều tiện ích, nhiều giá trị cho đời sống xã hội, bên cạnh đó cũng mang đến những mặt trái của xã hội. Nhiều người trở nên nổi tiếng trên mạng xã hội không phải vì giỏi giang, tài ba mà là vì nói tục, chửi bậy, khoe thân, làm những điều kỳ dị bất thường..Đặc điểm của mạng xã hội là những hình ảnh kinh dị, quái gở, những hiện tượng \"lạ, độc\" thì nhiều người quan tâm, theo dõi, chia sẻ nhiều khiến nhiều đối tượng \"dị\" trên mạng có đất sống, họ kiếm tiền từ những hình ảnh, hành vi bất thường. Nhiều người sử dụng mạng xã hội như một trò giải trí, tìm kiếm những thứ mà đời thực không thể có được... Chính vì thế mà những trò lố, những cảnh khỏa thân, đâm chém, đánh đấm, những tin kinh dị, rùng rợn lại trở nên hot và nhiều người theo dõi, chia sẻ đã tác động tiêu cực đến xã hội, đặc biệt là đối với giới trẻ...Bởi vậy chủ trương của cơ quan chức năng là xem xét xử lý dẹp giang hồ mạng là một chủ trương đúng đắn để tạo ra một môi trường mạng trong sạch, có văn hóa, hạn chế tối đa những tác động tiêu cực đến sự phát triển và hình thành nhân cách của giới trẻ. Theo đó nhiều giang hồ mạng có tên tuổi dần dần bị bóc gỡ, xử lý hình sự bởi các hành vi vi phạm pháp luật khác nhau.Ngoài việc các đối tượng giang hồ mạng bị rơi vào tầm ngắm của cơ quan chức năng, dễ dàng bị áp dụng các chế tài của pháp luật nếu như có những hành vi vi phạm pháp luật, việc nhóm đối tượng đánh người trong vụ việc nêu trên bị xử lý hình sự không có gì là chuyện lạ.Cũng theo luật sư Cường, những trường hợp như: Khá \"bảnh\", Đường \"Nhuệ\" và mới đây nhất là vợ chồng Phú Lê lần lượt bị xử lý về các hành vi liên quan đến tín dụng đen, gây rối trật tự công cộng, hành hung người khác... là điều được dự đoán từ trước. \"Việc cơ quan chức năng xử lý những đối tượng trên là cần thiết để đảm bảo an ninh an toàn mạng, đảm bảo sự lành mạnh trong thông tin mạng và giảm bớt những tác động tiêu cực của mạng xã hội đối với thanh thiếu niên và những người sử dụng mạng xã hội\", luật sư Cường nhận định. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Giang hồ", "Lã Thúy Kiều", "Lê Văn Phú", "Sa lưới", "Đào Chile", "Bảnh", "Hành hung", "Bị bắt", "Vợ chồng", "Thở phào", "Thúy Kiều", "Lần lượt", "Đan Phượng", "Tuýp", "Đàn em", "Ảo tưởng", "Nguyễn Thị Đào", "Nguyễn Thị Bé", "Dì"], "link": "http://giadinh.net.vn/phap-luat/vo-chong-phu-le-bi-bat-dan-mang-tho-phao-khi-cac-nhom-giang-ho-mang-lan-luot-sa-luoi-20200808084650381.htm"}