{"id": "35963864", "header": "Biện pháp mạnh kéo giảm tai nạn giao thông", "datetime": "2020-08-08T07:22:00.000+07:00", "summary": "Theo kế hoạch, từ ngày 1-8 đến hết 31-12-2020, lực lượng Cảnh sát giao thông toàn quốc ra quân, thực hiện kế hoạch tăng cường tuần tra, kiểm soát, xử lý vi phạm về ma túy, nồng độ cồn và các hành vi vi phạm pháp luật khác đối với người điều khiển phương tiện tham gia giao thông. Đây được xem là biện pháp mạnh nhằm nâng cao ý thức tham gia giao thông của các chủ phương tiện, đồng thời góp phần kéo giảm tai nạn giao thông.", "content": "Chiến sĩ Đội Cảnh sát giao thông số 3 (Phòng Cảnh sát giao thông, Công an thành phố Hà Nội) kiểm tra phương tiện vi phạm Luật Giao thông đường bộ.Thực hiện mục tiêu kéo giảm số vụ tai nạn giao thông, thời gian qua, Phòng Cảnh sát giao thông (Công an thành phố Hà Nội) đã chỉ đạo các đơn vị tăng cường tuần tra, xử lý vi phạm. Đội Cảnh sát giao thông số 7 luôn xác định chủ động phòng ngừa, phát hiện, ngăn chặn, xử lý nghiêm người điều khiển phương tiện giao thông mà trong cơ thể có chất ma túy, nồng độ cồn và các hành vi vi phạm pháp luật khác. Cán bộ, chiến sĩ trong đơn vị chúng tôi làm nhiệm vụ tuần tra, kiểm soát hoặc tham gia các tổ công tác 141 khi xử lý các trường hợp vi phạm sử dụng chất ma túy, nồng độ cồn luôn gắn kiểm tra thực tế với rà soát hồ sơ xử phạt vi phạm hành chính của đơn vị cũng như cơ sở dữ liệu xử lý vi phạm của toàn thành phố. Từ đó, kịp thời phát hiện các trường hợp tái phạm và áp dụng xử phạt tình tiết tăng nặng theo quy định của pháp luật. Nhằm nâng cao hiệu quả xử lý vi phạm, trong quá trình xử lý chúng tôi đều thống kê, lập danh sách các trường hợp vi phạm về sử dụng chất ma túy gửi cơ quan, tổ chức, UBND cấp phường, xã nơi người đó làm việc, cư trú để có biện pháp phối hợp quản lý theo quy định.Nghị định 100/2019/NĐ-CP quy định về xử phạt vi phạm hành chính trong lĩnh vực giao thông đường bộ, đường sắt có hiệu lực thi hành từ ngày 1-1-2020 đã tăng mức xử phạt tối đa đối với các hành vi vi phạm quy định về nồng độ cồn, ma túy khi điều khiển phương tiện tham gia giao thông. Khi nghị định này đi vào cuộc sống đã tác động tích cực đến ý thức chấp hành của người dân khi tham gia giao thông. Song, thực tế cũng cho thấy, số vụ tai nạn giao thông do người điều khiển phương tiện có sử dụng chất kích thích (ma túy, rượu...) vẫn xảy ra, trong đó có lái xe của các doanh nghiệp kinh doanh vận tải. Điều này chứng tỏ đến nay, vẫn còn nhiều doanh nghiệp vận tải chưa thực sự quan tâm đến công tác tuyển chọn, kiểm tra sức khỏe định kỳ cho lái xe, quy trình giám sát lao động còn lỏng lẻo. Do đó, cùng với đẩy mạnh tuyên truyền sâu rộng tới các tầng lớp nhân dân về những tác hại do sử dụng chất kích thích khi điều khiển phương tiện tham gia giao thông, thì việc thường xuyên tuần tra, kiểm soát, xử lý nghiêm hành vi vi phạm về ma túy, nồng độ cồn trong đội ngũ lái xe theo tôi cũng là việc làm cần thiết nhằm bảo đảm an toàn giao thông.Qua theo dõi tôi được biết, chỉ sau 5 ngày thực hiện kế hoạch tăng cường tuần tra, kiểm soát xử lý vi phạm về ma túy, nồng độ cồn, lực lượng Cảnh sát giao thông toàn quốc đã phát hiện hơn 1.000 trường hợp người điều khiển xe mô tô vi phạm nồng độ cồn. Kết quả trên cho thấy số lượng người điều khiển mô tô vi phạm nồng độ cồn vẫn ở mức cao, nhiều người dân vẫn chưa ý thức chấp hành quy định của Luật Giao thông đường bộ. Tôi rất tán thành kế hoạch ra quân lần này của lực lượng Cảnh sát giao thông, nhằm kiểm tra tất cả các lái xe, trong đó nên chú trọng kiểm tra tại các khu vực quán ăn, nhà hàng..., góp phần hạn chế người sử dụng rượu bia hoặc ma túy nhưng vẫn lái xe.Thực tế cho thấy, khi uống rượu bia khi lái xe sẽ không làm chủ được mình, rất dễ gây tai nạn giao thông, thậm chí là tai nạn đặc biệt nghiêm trọng. Nhằm hạn chế tối đa tai nạn giao thông, lực lượng Cảnh sát giao thông cần tăng cường kiểm tra, xử lý vi phạm nồng độ cồn để bảo đảm kỷ cương và an toàn cho người tham gia giao thông. Điều này cũng góp phần khiến các lái xe phải có ý thức hơn trong sinh hoạt để không gây ra hậu quả đáng tiếc, vừa ảnh hưởng đến cộng đồng vừa có thể bị treo bằng vĩnh viễn. Vì vậy, tôi rất ủng hộ việc phải thường xuyên kiểm tra nồng độ cồn, ma túy đối với lái xe. Với các trường hợp lái xe chống đối, không hợp tác khi lực lượng chức năng kiểm tra nồng độ cồn, ma túy và các hành vi vi phạm khác cần phải được xử lý nghiêm theo quy định của pháp luật. ", "topic": "Pháp luật", "tag": ["Nồng độ cồn", "Vi phạm", "Cảnh sát giao thông", "Lái xe", "Tai nạn giao thông", "Kiểm soát", "Ma túy", "Xử lý", "Thực hiện kế hoạch", "Toàn quốc", "Trường hợp", "Người điều khiển xe", "Vi phạm pháp luật", "Ra quân", "Luật giao thông đường bộ", "Phòng cảnh sát giao thông", "Ý thức", "Phương tiện", "Tái phạm", "Giao thông"], "link": "http://hanoimoi.com.vn/tin-tuc/giao-thong/975217/bien-phap-manh-keo-giam-tai-nan-giao-thong"}