{"id": "35962821", "header": "Vay 1 tỷ xây 10 phòng cho thuê, phải bán hết tài sản trả nợ ngân hàng", "datetime": "2020-08-08T05:45:00.000+07:00", "summary": "Với nhiều người, đầu tư xây phòng trọ cho thuê thu lời cao và an toàn hơn hẳn so với chơi chứng khoán, nhà đất hay gửi tiết kiệm; song cũng có chủ nhà thua đậm, phải bán tháo và móc tiền túi ra trả lãi ngân hàng.", "content": "Câu chuyện của anh Nguyễn Duy Phúc, 38 tuổi ở Văn Quán, Hà Đông (Hà Nội) là một ví dụ điển hình.Anh Phúc chia sẻ, năm 2015, anh nhận thấy ở Hà Nội nói chung và Hà Đông nói riêng nhu cầu tìm chỗ trọ cho học sinh, sinh viên và lượng lớn người dân các tỉnh đổ về thành phố rất đông. Nhà trọ giá bình dân luôn được cho thuê hết, hầu như không còn chỗ trống. Do đó, anh Phúc cho rằng đây là cơ hội vàng để đầu tư sinh lời bền vững cho những người muốn kinh doanh với số vốn ít ỏi.“Thấy hình thức kinh doanh nhà trọ đang phát triển mạnh mẽ, tập trung ở các quận như Thanh Xuân, Hà Đông - nơi có nhiều trường đại học, nhiều công ty và khu công nghiệp; lại thêm nhà có sẵn mảnh đất nên tôi tính đầu tư xây nhà trọ cho thuê”, anh Phúc nói.Mấy năm làm marketing cho một nhà hàng lớn ở Hà Đông, ngoài chi tiêu hàng ngày, anh Phúc cũng dành dụm được 850 triệu đồng. Anh vay thêm ngân hàng 1 tỷ, lãi suất 8,3% trong 10 năm, rồi bắt tay xây dựng. Tổng số tiền anh Phúc phải trả hàng tháng bao gồm gốc + lãi là 16,6 triệu đồng.Anh xác định không xây phòng trọ nhà cấp 4 mà xây theo kiểu nhà tầng cho các hộ gia đình trẻ hoặc sinh viên thuê trọ. Song, chính vì kiểu xây này mà chi phí đội lên rất nhiều.Anh Phúc thừa nhận, nếu ngày đó anh xây 10 phòng trọ, mỗi phòng diện tích 15m2 và theo kiểu nhà cấp 4 thì diện tích sàn xây dựng chỉ 15 x 10= 150m2. Với đơn giá thi công trọn gói là 4 triệu/m2 thì tổng chi phí xây dựng 10 phòng trọ hết khoảng 600 triệu đồng.Tuy nhiên, vì anh xây 10 phòng trọ theo kiểu nhà cao tầng nên chi phí đội lên gần gấp 3. “Tầng trệt tôi xây 2 phòng, tầng 2 và tầng 3 mỗi tầng có 4 phòng, tổng diện tích xây dựng là 450m2. Do đó, tổng chi phí lên tới 1,8 tỷ đồng”, anh kể.Hoàn thiện nhà, anh Phúc mua các vật dụng thiết yếu nhất cho các phòng như giường, tủ, bếp gas, điều hòa,... với giá bình dân nhất nhưng chi phí cho 10 phòng cũng ngốn hết 50 triệu đồng.Vì thế, khi cho thuê, số tiền 1 tỷ 850 triệu mà anh có cộng vay nợ ngân hàng đã hết sạch. Nhưng anh vẫn lạc quan nghĩ sẽ nhanh chóng trả dứt nợ sớm khi có khách thuê phòng.Tháng 1/2016, anh Phúc bắt đầu cho thuê nhà trọ. 7 phòng có người thuê, giá 2,5 triệu/phòng. 3 phòng còn trống. Mỗi tháng anh Phúc thu 17,5 triệu đồng. Doanh thu năm đầu tiên đạt 210 triệu đồng. Trong khi đó, số tiền lãi anh phải trả ngân hàng là 199,2 triệu đồng/năm. Như vậy, năm đầu tiên, trừ lãi suất vay, anh Phúc lãi 11 triệu đồng.Sang năm 2017, do nhiều sinh viên tới thuê trọ chê giá phòng đắt nên anh Phúc buộc phải giảm giá xuống 2 triệu đồng/tháng/phòng, chưa kể điện nước. Lúc này, anh vẫn chỉ cho thuê được 7 phòng. Doanh thu từ tiền phòng trọ cả năm là 168 triệu đồng. So với số tiền vay nợ ngân hàng, anh Phúc bị thâm hụt khoảng 31 triệu đồng.Tới năm thứ 3, năm 2018, do thiếu kinh nghiệm quản lý phòng trọ, một số sinh viên thuê nhà chậm trả tiền nhà hoặc gây rối, ảnh hưởng đến các hộ hàng xóm nên anh Phúc buộc phải mời họ rời đi. Nhà anh chỉ có 5 phòng cho thuê, giá 2 triệu đồng/tháng. Tính ra năm đó anh chỉ thu được 120 triệu tiền phòng trọ.“Khoản lỗ năm thứ 3 lại tăng lên gần 80 triệu đồng. Lúc này, tôi cứ đi làm để lấy lương bù lỗ ngân hàng và bắt đầu thấy oải với việc trả lãi vay hàng tháng”, anh Phúc mệt mỏi nhớ lại.Sang năm 2019 và 6 tháng đầu năm 2020, do công việc làm của nhà hàng gặp trục trặc, nhất là sau đợt dịch Covid-19, lương của anh Phúc bị giảm xuống còn 10 triệu/tháng. Có tháng chi tiêu quá tay, anh phải nhiều lần khất nợ ngân hàng. Nhà trọ của anh thì ế ẩm vì sinh viên nghỉ học, người làm về quê do giãn cách xã hội. Cố lắm, anh cũng chỉ duy trì cho thuê được 5 phòng trong năm 2019, còn từ đầu năm 2020 khách vào ra liên tục, số phòng trống ngày càng nhiều.“Thời gian này, tôi vừa còng lưng trả nợ vừa phải khất nợ ngân hàng 1,2 tỷ đồng. Ngân hàng bắt đầu dùng biện pháp cứng rắn để đòi. Bản thân tôi thì quá mệt mỏi vì càng kinh doanh càng lỗ. Vì thế, tôi buộc phải bán hết tài sản và cầu cứu người thân cho vay để dồn vào trả nợ ngân hàng”, anh Phúc kể.Nhìn lại 4 năm kinh doanh phòng trọ của mình, anh Phúc thừa nhận đây là một bài học nhớ đời. “Kinh doanh phòng trọ là hình thức bỏ tiền chẵn để thu về tiền lẻ. Vì thế, phải hạn chế vay mượn. Nếu có vay, tỷ lệ vay càng thấp càng an toàn, tốt nhất chỉ nên vay 30%. Còn tôi vay đến 60-65% tiền ngân hàng.Ngoài ra, vì không có kinh nghiệm quản lý phòng trọ cho thuê nên chưa bao giờ tôi cho thuê được kín phòng. Tỷ lệ phòng trống còn cao và ngày càng tệ hơn. Việc quản lý nội bộ khu nhà trọ cũng chưa tốt làm phát sinh nhiều chuyện không như ý, tôi phải đuổi khách đi thuê nơi khác”, anh Phúc đúc kết. ", "topic": "Nhà đất", "tag": ["Cho thuê", "Phòng trọ", "Vay", "Trả nợ", "Xây", "Chơi chứng khoán", "Trả lãi", "Ngân hàng", "Nguyễn Duy Phúc", "Tiền túi", "Bán tháo", "Gửi tiết kiệm", "Nhà trọ", "Thua đậm", "Chỗ trọ", "Hà Đông", "Văn Quán", "Tài sản", "Nhà cấp bốn", "Bình dân"], "link": "https://vietnamnet.vn/vn/kinh-doanh/tu-van-tai-chinh/vay-1-ty-xay-10-phong-tro-kinh-doanh-ban-thao-tai-san-tra-no-ngan-hang-661723.html"}