{"id": "35961267", "header": "'Nóng' chuyện dùng chung hạ tầng và trạm thu phát sóng trên đất công", "datetime": "2020-08-07T21:09:03.000+07:00", "summary": "Hội nghị giao ban trực tuyến giữa Cục Viễn thông với Sở TT&TT đã đề cập đến các vấn đề 'nóng' cần giải quyết như dùng chung hạ tầng của doanh nghiệp và đặt các trạm thu phát sóng trên đất công.", "content": "Hội nghị giao ban trực tuyến giữa Cục Viễn thông với Sở TT&TT đề cập đến vấn đề “nóng” cần giải quyết như dùng chung hạ tầng của doanh nghiệp và đặt các trạm thu phát sóng trên đất công.Ngày 7/8/2020, Cục Viễn thông đã tổ chức Hội nghị giao ban trực tuyến với 28 tỉnh, thành khu vực phía Bắc. Đây là diễn đàn để cơ quan quản lý nhà nước về viễn thông tại Trung ương và địa phương chia sẻ kinh nghiệm, cách làm hay của các Sở, bàn bạc tìm kiếm giải pháp cùng nhau phối hợp xử lý các vấn đề “nóng” trong lĩnh vực viễn thông.Trước đó, hội nghị dự kiến tổ chức tại Hòa Bình, nhưng do diễn biến mới của dịch Covid -19 nên được tổ chức theo hình thức trực tuyến giữa điểm cầu tại Cục Viễn thông và 28 điểm cầu tại các tỉnh, thành phía Bắc.Phát biểu tại sự kiện, ông Hoàng Minh Cường, Cục trưởng Cục Viễn thông cho biết, với xu hướng hiện nay, hạ tầng viễn thông được xem là hạ tầng của kinh tế số, xã hội số phục vụ cho chuyển đổi số quốc gia. Mục tiêu đến năm 2025, hạ tầng cáp quang băng rộng phủ đến 100% xã và 85% hộ gia đình, phổ cập 4G, smartphone đến người dân và triển khai 5G, đưa Việt Nam trở thành quốc gia dẫn đầu về chỉ số ICT. Để đạt được mục tiêu này thì việc phối hợp quản lý giữa Cục Viễn thông và các Sở TT&TT rất quan trọng. Các chính sách cơ chế, điều hành của Cục chỉ khả thi khi nhận được sự đồng hành của các Sở TT&TT. Vừa qua, Cục cũng nhận được sự hợp tác chặt chẽ của các Sở TT&TT trong công tác quản lý và mong muốn các địa phương chia sẻ những kinh nghiệm, vướng mắc để cùng tháo gỡ thúc đẩy lĩnh vực viễn thông phát triển.Ông Hoàng Minh Cường, Cục trưởng Cục Viễn thông cho biết, với xu hướng hiện nay, hạ tầng viễn thông được xem là hạ tầng của kinh tế số, xã hội số phục vụ cho chuyển đổi số quốc gia.Địa phương nêu vướng mắc trong quản lý trạm thu phát sóngChia sẻ kinh nghiệm thúc đẩy doanh nghiệp dùng chung hạ tầng, đại diện Sở TT&TT Quảng Ninh cho hay, Sở đã nhận được kế hoạch phát triển hạ tầng viễn thông thụ động của các doanh nghiệp và đưa ra danh sách những điểm có thể dùng chung hạ tầng. Sở chỉ phê duyệt các vị trí xây mới trạm thu phát sóng phù hợp với quy hoạch, những vị trí gần nhau thì yêu cầu doanh nghiệp dùng chung. Bí quyết để thúc đẩy dùng chung hạ tầng là tạo môi trường cạnh tranh lành mạnh và sự đồng thuận giữa các doanh nghiệp. Bên cạnh đó, Sở TT&TT Quảng Ninh có phương châm “đồng hành cùng doanh nghiệp”, sẵn sàng cùng đi đến các cơ quan ban ngành để tháo gỡ khó khăn. Kết quả là việc dùng chung hạ tầng đã góp phần đảm bảo mỹ quan đô thị và xóa khoảng cách về vùng phủ sóng.Đại diện Sở TT&TT Bắc Ninh đưa ra câu hỏi hiện nay có một số doanh nghiệp xã hội hóa xây trạm thu phát sóng cho các doanh nghiệp viễn thông thuê, vậy Sở TT&TT có thể cấp phép cho những trạm này không?Còn Sở TT&TT Thái Bình chia sẻ về việc triển khai hạ tầng dùng chung trên địa bàn rất ít, mới có hơn 10 trạm thu phát sóng. Trong khi đó, các trạm thu phát sóng của VNPT và Viettel đã xây dựng từ nhiều năm trước nên tải trọng không đảm bảo. Vì vậy, Cục Viễn thông cần có hướng dẫn cụ thể để các địa phương quản lý. Ngoài ra, Thái Bình hiện có hàng trăm trạm thu phát sóng đặt trên đất công. Mới đây, Thanh tra Sở Tài nguyên - Môi trường đã yêu cầu MobiFone dịch chuyển khỏi đất này, vì vậy, đề nghị Cục Viễn thông nên có văn bản tạm thời khi chờ văn bản của Thủ tướng.Cùng đề cập vấn đề trên, đại diện Sở TT&TT Hà Tĩnh bày tỏ đang vướng về việc các trạm thu phát sóng ngụy trang thành đèn chiếu sáng, biển quảng cáo đặt ở vỉa hè trên đất công.Cũng tại hội nghị, các Sở TT&TT đề nghị Cục Viễn thông hỗ trợ thông tin về số liệu thuê bao của các doanh nghiệp trên địa bàn để địa phương có số liệu quản lý.Trạm thu phát sóng trên đất công sẽ xử lý thế nào?Theo đại diện Trung tâm Kiểm định Khu vực I của Cục Viễn thông, hiện còn tồn đọng 7.660 trạm thu phát sóng chưa được cấp giấy chứng nhận kiểm định. Trong đó, Cục Viễn thông đã thẩm định 2.528 trạm và số lượng trạm được cấp giấy là 2.384. Trung tâm đang nỗ lực giải quyết vấn đề này trong tháng 8/2020. Hoàn thành cấp giấy chứng nhận sẽ đảm bảo doanh nghiệp đưa các trạm thu phát sóng vào khai thác theo đúng quy định của pháp luật. Với mục tiêu xã hội hóa, hoạt động kiểm định có thêm các đơn vị khác cùng tham gia nên sẽ được đẩy nhanh hơn. Từ tháng 10, các Sở TT&TT sẽ đẩy mạnh thanh tra kiểm tra và xử phạt nếu vi phạm kiểm định trạm thu phát sóng.Chia sẻ tại hội nghị này, đại diện Phòng Hạ tầng kết nối của Cục Viễn thông cho hay, theo quy định mới sẽ không còn chuyện các địa phương quy hoạch riêng về hạ tầng viễn thông thụ động, mà phải chờ quy hoạch của ngành sau đó mới triển khai.Bộ Xây dựng sẽ cấp phép công trình đặc biệt, sau đó phân cấp đến UBND các tỉnh, Sở Xây dựng, UBND huyện cấp phép. Với quy định mới các trạm thu phát sóng chủ yếu do UBND huyện cấp phép. Các trạm thu phát sóng cũng có thể được cấp phép xây dựng trên đất nông nghiệp, nhưng phải được UBND huyện phê duyệt.Đề cập đến vấn đề trạm thu phát sóng đặt trên đất công, Cục Viễn thông cho hay, tài sản công như đất công, trụ sở công, địa điểm công… căn cứ quy định quản lý tài sản công thì phải theo đúng mục đích. Vì vậy, một số doanh nghiệp phản ánh chính quyền địa phương yêu cầu phải di dời các trạm thu phát sóng ra khỏi khu vực tài sản công. Theo thống kê, tổng số trạm thu phát sóng trên tài sản công là 7.700 trạm, nếu di dời sẽ thiệt hại khoảng 2.800 tỷ đồng cho các doanh nghiệp nhà nước.Bộ TT&TT đã có văn bản báo cáo Chính phủ việc lắp đặt các trạm thu phát sóng có mục đích phục vụ đảm bảo liên lạc của chính quyền và người dân. Sau đó, Thủ tướng giao cho Bộ TT&TT xây dựng nghị định cho phép đặt trạm thu phát sóng này trên tài sản công.Cục Viễn thông cho biết, Bộ TT&TT sẽ tham mưu cho Chính phủ xây dựng nghị định về vấn đề này sớm nên đề nghị các Sở TT&TT chưa yêu cầu các doanh nghiệp di động di dời trạm thu phát sóng ra khỏi công trình tài sản công. Bộ Tài chính đang có ý kiến tiền cho thuê các trạm thu phát sóng trên tài sản công sẽ nộp vào ngân sách Nhà nước.“Cục Viễn thông đã báo cáo Thủ tướng và cho phép lắp đặt trạm thu phát sóng trên các công trình công. Dự kiến vấn đề này sẽ được giải quyết trong tháng 8 bằng nghị quyết của Chính phủ. Nếu nghị quyết bị chậm, Cục Viễn thông sẽ báo cáo lãnh đạo Bộ TT&TT và có văn bản gửi UBND các tỉnh”, đại diện Cục Viễn thông nói.Trả lời câu hỏi của Sở TT&TT Bắc Ninh, Cục Viễn thông cho rằng, nhà nước khuyến khích xã hội hóa nên sẽ có doanh nghiệp đầu tư vào lĩnh vực viễn thông thụ động, sau đó cho các nhà mạng thuê để cung cấp dịch vụ cho khách hàng. Vì vậy, các Sở TT&TT có thể cấp phép cho doanh nghiệp xã hội hóa khi họ triển khai hạ tầng viễn thông thụ động.Trả lời ý kiến của Sở TT&TT Thái Bình về kiểm định các trạm thu phát sóng dùng chung, Cục Viễn thông cho biết, các doanh nghiệp sẽ dùng chung nhà trạm, cột, còn thiết bị của nhà mạng nào sẽ được đo và đánh giá riêng. Vì vậy, khi doanh nghiệp thay đổi chỉ số bức xạ sẽ phải thực hiện kiểm định lại.Sở TT&TT sẽ thúc đẩy doanh nghiệp dùng chung hạ tầngTheo Cục Viễn thông, Bộ TT&TT đang thúc đẩy các doanh nghiệp sử dụng chung hạ tầng, trong đó có trạm thu phát sóng. Vì vậy, các Sở TT&TT cũng yêu cầu các doanh nghiệp dùng chung cơ sở hạ tầng như cống bể cáp, trạm thu phát sóng… và để doanh nghiêp thống nhất với nhau về giá thuê. Cục Viễn thông đánh giá vai trò của các Sở TT&TT rất quan trọng, đặc biệt là thúc đẩy dùng chung hạ tầng thụ động.Mới đây, các doanh nghiệp viễn thông đã dùng chung 2.100 trạm thu phát sóng. Ngoài ra, Cục Viễn thông đang phối hợp với Bộ Xây dựng đưa quy chuẩn kỹ thuật mạng cáp trong các tòa nhà để có thể dùng chung cho các doanh nghiệp. Sở TT&TT có thể yêu cầu các doanh nghiệp thỏa thuận giá thuê theo đúng luật không hạn chế và tránh chèn ép nhau.Ông Lê Văn Tuấn, Phó Cục trưởng Cục Viễn thông cho biết, theo tinh thần của Chỉ thị 52/2019/CT- BTTTT thì các Sở TT&TT cần ngồi lại với các doanh nghiệp trên địa bàn 2 lần, một lần đầu năm và lần sau vào tháng 7, để thống nhất kế hoạch dùng chung hạ tầng. Các Sở TT&TT yêu cầu các doanh nghiệp tại địa bàn nghiêm túc thực hiện dùng chung hạ tầng tránh trường hợp “trên ký, dưới kêu khó khăn”. Ông Tuấn cũng gợi ý liệu có thể giao cho một doanh nghiệp làm hạ tầng sau đó để những doanh nghiệp khác thuê lại.Liên quan đến vấn đề chia sẻ dữ liệu của doanh nghiệp để phục vụ quản lý, ông Hoàng Minh Cường cho hay, sắp tới Cục Viễn thông sẽ chia sẻ dữ liệu cho các Sở TT&TT sau khi dữ liệu được điện tử hóa để giúp các Sở rà soát và thanh kiểm tra tại địa phương.Thái Khang ", "topic": "Công nghệ ", "tag": ["Sở TT&TT", "Cục Viễn thông", "Đất công", "Hạ tầng", "Hoàng Minh Cường", "Phát sóng", "Thu phát", "Sở TT&TT Quảng Ninh", "Giao ban", "Viễn thông", "Nóng", "Đề cập", "Thụ động", "Hội nghị", "Doanh nghiệp", "Sở TT&TT Hà Tĩnh", "Doanh nghiệp viễn thông", "Covid -19", "Xã hội hóa", "Online"], "link": "https://ictnews.vietnamnet.vn/vien-thong/nong-chuyen-dung-chung-ha-tang-va-tram-thu-phat-song-tren-dat-cong-260762.html"}