{"id": "35968079", "header": "Loài cáo ranh mãnh và thói quen trộm giày khó hiểu", "datetime": "2020-08-08T14:53:32.000+07:00", "summary": "Mới đây, người dân ở Berlin, Đức đã bất ngờ phát hiện ra thủ phạm của hàng trăm vụ mất giày ở đây là một con cáo.", "content": "Mới đây, người dân ở Berlin, Đức đã bất ngờ phát hiện ra thủ phạm của hàng trăm vụ mất giày ở đây là một con cáo.Trang tin tức Đức  đưa tin, khoảng hai tuần trước, Christian Meyer, một cư dân của khu phố Zehlendorf ở Berlin phát hiện một trong những đôi giày chạy bộ mới và đắt tiền của anh ta đã biến mất khỏi hiên nhà mình, và anh ta quyết định điều tra vụ trộm.Meyer nhanh chóng biết rằng anh ta không phải là nạn nhân duy nhất của tên trộm. Một mẹo nhỏ đã giúp anh ta bắt quả tang được tên “cướp” là một con cáo chân đỏ khi đang ngoạm hai chiếc dép xỏ ngón màu xanh trong miệng.Nhiều ngày sau, Meyer lại phát hiện ra con cáo. Anh ta đi theo nó vào một bụi rậm. Mất gần một giờ mò mẫm, anh ta phát hiện ra kho chứa bí mật hơn 100 đôi giày của con cáo. \"Hầu hết số giày dép chỉ bị gặm nhấm một chút\", trang  đưa tin.Meyer đã chụp được một bức ảnh đăng ngày 27-7 về con cáo ăn trộm và đống đồ “chiến tích” của nó. Đống đồ này gồm giày thể thao, guốc, xăng đan và dép lê với nhiều màu sắc, hình dạng và kích cỡ, nhưng trong số đó, nhiều nhất là giày Crocs.Vẫn chưa rõ tại sao con cáo lại lấy trộm giày, và tại sao con cáo đặc biệt này lại thích giày Crocs. Nhưng đây không phải là lần đầu tiên một con cáo hoang sống ở thành phố thể hiện sở thích với giày.Vào tháng 8-2019, một con cáo ở Melbourne, Australia, đã liên tục ghé thăm hiên nhà của một phụ nữ và lấy trộm ba chiếc ủng trong suốt một tuần. Người phụ nữ đã ghi lại hình ảnh con cáo trên đoạn phim của camera an ninh và đăng lên .Vào năm 2018,  đưa tin một cặp cáo ở Kyoto, Nhật Bản, đã ăn cắp hơn 40 đôi dép trước khi cặp đôi này bị bắt vì một vụ liên quan đến năm sĩ quan cảnh sát.Theo , năm 2009, tại thị trấn nhỏ Foehren ở miền tây nước Đức, một con cáo cái đã đánh cắp khoảng 110 đến 120 đôi giày chỉ trong một đêm, được cho là \"để làm đồ chơi cho đàn con của nó”.Vào năm 2013, một nhà văn đã mô tả một buổi sáng thức dậy trong ngôi nhà ở London của mình và thấy một con cáo đã đặt bảy chiếc giày ở giữa bãi cỏ. Bộ sưu tập giày này \"có kích thước vừa với từ một đứa trẻ mới biết đi đến một huấn luyện viên trưởng thành\".Không rõ liệu tất cả những con cáo này hoạt động độc lập hay là một phần của băng nhóm trộm giày quốc tế với mục đích bất chính mà con người không thể hiểu?Ở Berlin, hầu hết các nạn nhân của con cáo đã nhận được đôi giày của mình, ngoại trừ Meyer, người vẫn đang mất tích đôi giày bị đánh cắp. ", "topic": "Pháp luật", "tag": ["Ranh mãnh", "Dép", "Berlin", "Trộm", "Thủ phạm", "Khó hiểu", "Đôi giày", "Giầy", "Thói quen", "Hiên", "Cư dân", "Ăn trộm", "Mò mẫm", "Bụi rậm", "Vụ trộm", "Tên trộm", "Bị bắt quả tang", "Chạy bộ", "Xỏ", "Gặm nhấm"], "link": "https://nhandan.com.vn/science-news/loai-cao-ranh-manh-va-thoi-quen-trom-giay-kho-hieu-612065/"}