{"id": "35967308", "header": "Lệnh cấm WeChat đe dọa doanh số bán iPhone", "datetime": "2020-08-08T13:05:40.000+07:00", "summary": "Lệnh cấm các công ty Mỹ hợp tác với WeChat có thể khiến gây thiệt hại cho doanh số bán iPhone tại Trung Quốc - một trong những thị trường quan trọng nhất của Apple.", "content": "Ngày hôm qua, chính quyền Trump đã ban hành lệnh cấm đối với WeChat, điều này có thể ngăn Apple phân phối ứng dụng nhắn tin này cho các thiết bị di động thông qua App Store của mình.WeChat là ứng dụng phổ biến nhất tại Trung Quốc. Ngoài nhắn tin, ứng dụng này còn có tính năng mua sắm, thanh toán, email, duyệt web và tất cả các hình thức giao tiếp cá nhân và kinh doanh.Nhiều người Trung Quốc không sử dụng số điện thoại hoặc email mà thay vào đó là WeChat. Du khách đến Trung Quốc đều phải tải ứng dụng để thanh toán các hóa đơn.Nếu không có quyền truy cập vào WeChat, người tiêu dùng Trung Quốc chắc chắn sẽ không lựa chọn mua iPhone.Anand Srinivasan, nhà phân tích của Bloomberg Intelligence, cho biết Trung Quốc chiếm khoảng 20% doanh số bán iPhone của Apple, vì vậy việc rút WeChat ra khỏi App Store “sẽ là một trở ngại nghiêm trọng”.Cổ phiếu của Apple đã giảm 2,5%, kết thúc phiên giao dịch hôm thứ Sáu tại thị trường New York, cổ phiếu của công ty này chỉ còn ở mức 444,45 USD.\"Lệnh của chính quyền Trump cũng có thể khiến Trung Quốc trả đũa, gây tổn hại thêm cho Apple\", ông Srinivasan cho biết. \"Phần lớn hoạt động sản xuất của Apple được thực hiện ở Trung Quốc và nếu quốc gia này nhắm mục tiêu vào Apple, điều đó sẽ ảnh hưởng đến hoạt động kinh doanh của công ty trên toàn cầu. Trung Quốc cũng có thể hạn chế nguồn cung vật liệu, chẳng hạn như đất hiếm, vốn là thành phần chính của iPhone.\"Sắc lệnh hành pháp của Tổng thống Trump có hiệu lực sau 45 ngày, nhưng có nhiều câu hỏi còn tồn tại và nhiều điều có thể xảy ra từ bây giờ cho tới hạn chót do tính cách khó đoán của nhà lãnh đạo Mỹ.Apple cũng có thể mở hệ điều hành của mình để cho phép người dùng tải WeChat mà không cần thông qua App Store, nhưng đó sẽ là một thay đổi lớn đối với một công ty luôn bảo vệ kỹ càng quyền truy cập vào hệ sinh thái của mình và thu 30% phí từ nhiều ứng dụng.Nếu lệnh cấm được tiến hành và Apple không có giải pháp nào khác, người tiêu dùng Trung Quốc có thể sẽ chuyển sang một đối thủ khác của iPhone đó là Huawei. Điều đáng nói là, chính lệnh cấm của chính quyền Trump lại đang vô tình giúp ích cho công ty mà họ đang gây khó dễ trong những năm qua.Theo Bloomberg ", "topic": "Công nghệ ", "tag": ["WECHAT", "Apple", "Lệnh cấm", "Iphone", "Doanh số", "App store", "Quan trọng nhất", "Bloomberg Intelligence", "Đe dọa", "Trump", "Lướt web", "Nhắn tin", "Trung Quốc", "Công ty", "Email", "Thiệt hại", "Ứng dụng", "Truy cập", "Người Trung Quốc", "Thanh toán"], "link": "http://ngaynay.vn/kinh-te/lenh-cam-wechat-de-doa-doanh-so-ban-iphone-178268.html"}