{"id": "35966233", "header": "Rau rất tốt cho sức khỏe nhưng riêng 3 loại này thì không: Ăn nhiều chẳng những gây hại mà còn tăng nguy cơ mắc ung thư đáng sợ", "datetime": "2020-08-08T11:05:00.000+07:00", "summary": "Biết là rau củ tốt đến thế nhưng thực tế không phải loại nào cũng đem lại lợi ích, thậm chí có loại còn khiến bạn rước thêm bệnh vào người, đặc biệt là ung thư nguy hiểm.", "content": "Bữa cơm dù đạm bạc, không thịt cá thì rau củ vẫn là món nhất định phải có. Thật đúng như vậy vì nhiều nghiên cứu đã khẳng định, mỗi ngày mọi người cần phải tiêu thụ khoảng 300 – 500gr rau củ để đảm bảo bổ sung đầy đủ dưỡng chất cho cơ thể.Bất kể thực phẩm nào bị mốc thối đều ẩn chứa nhiều vấn đề nguy hiểm, kể cả rau củ. Dù loại rau đó vốn bổ dưỡng thế nào khi còn tươi nhưng một khi đã hỏng, nó sẽ là môi trường cho vi khuẩn và vi sinh vật phát triển. Từ đó sẽ sản sinh ra độc tố và làm bạn mắc bệnh nếu ăn phải.Một số loại thực phẩm khi bị ôi thiu sẽ tạo ra aflatoxin – một loại độc tố được WHO cảnh báo là chất gây ung thư hàng đầu, thậm chí là độc hơn asen 68 lần. Nguy hiểm hơn, chúng không thể bị tiêu diệt bằng cách hâm lại hoặc nấu sôi. Thế nên nếu rau nhà bạn đã lỡ mốc meo rồi thì đừng tiếc của nữa, hãy vứt ngay để tránh những sự cố xấu nhất.Đây ắt là món mà nhiều gia đình cực kỳ yêu thích, bữa cơm nào cũng phải có một đĩa nhỏ mới ngon miệng. Tuy nhiên, các loại rau dưa muối này đều chứa quá nhiều muối và nitrite, ăn thường xuyên sẽ làm tăng nguy cơ mắc nhiều bệnh nguy hiểm như cao huyết áp hoặc ung thư dạ dày.Ngoài ra, trong quá trình ngâm thì các loại thực phẩm này rất dễ bị nhiễm khuẩn. Nếu thêm khoảng 15% muối thì nitrat trong rau có thể bị biến đổi thành nitrite bởi vi sinh vật. Cứ mỗi một giờ muối, hàm lượng nitrite sẽ tăng mạnh và có thể đạt quá mức chỉ sau 2 tuần.Rau củ thường chứa nhiều khoáng chất và vitamin có lợi cho sức khỏe, nhưng chúng lại rất nhạy cảm với nhiệt độ. Khi bị nấu dưới nhiệt độ cao như chiên hay xào, phần lớn các chất dinh dưỡng sẽ bị mất đi và sản sinh ra một số độc tố có hại khác.Tuy rau củ xào hay chiên rất ngon nhưng bạn nên thay đổi lại phương pháp chế biến để tốt cho cơ thể. Hãy đổi sang nấu ở nhiệt độ thấp như hấp, hầm hoặc luộc để vừa giữ nguyên hương vị và những chất dinh dưỡng vốn có trong rau.- Không tích trữ trong tủ lạnh quá lâu vì dễ làm hao hụt dưỡng chất.- Hãy rửa rau rồi mới cắt, gọt vỏ vì nếu làm ngược lại thì 80% vitamin sẽ bị trôi theo dòng nước.- Nếu muốn xào rau thì hãy vặn nhỏ lửa, tránh để các loại vitamin C hay B1 hòa tan và bay hơi hết.- Không nấu rau quá lâu, chỉ cần vừa chín mềm là được rồi. Đặc biệt là khi luộc rau, chị em hãy chờ nước sôi rồi mới cho rau vào.- Hãy ăn ngay sau khi chế biến chứ không nên để thừa vì dễ sản sinh ra nhiều độc chất. ", "topic": "Đời sống", "tag": ["Ung thư", "Rau", "Rau củ", "Mốc meo", "Gây hại", "Đáng sợ", "Rước", "Đạm bạc", "Độc tố", "Vi sinh vật", "Bữa cơm", "Thịt cá", "Hâm lại", "Hư", "Dưỡng chất", "Dưa muối", "Nguy cơ", "Ắt là", "Thế nhưng", "Sức khỏe"], "link": "http://toquoc.vn/rau-rat-tot-cho-suc-khoe-nhung-rieng-3-loai-nay-thi-khong-an-nhieu-chang-nhung-gay-hai-ma-con-tang-nguy-co-mac-ung-thu-dang-so-22202088105122824.htm"}