{"id": "35963462", "header": "Chuyển nhượng cầu thủ hôm nay 8/8: Man Utd rao bán Lingard; Man City định giá Eric García; Mourinho đón tân binh đầu tiên", "datetime": "2020-08-08T07:08:00.000+07:00", "summary": "Những tin tức chuyển nhượng bóng đá quốc tế được cập nhật liên tục trên báo Thế giới và Việt Nam.", "content": "Theo , Declan Rice là mục tiêu chuyển nhượng số 1 của Chelsea ở thời điểm này cho vị trí trung vệ. Những phương án dự phòng cho Rice bao gồm Jose Gimenez của Atletico Madrid, Lewis Dunk của Brighton và James Tarkowski của Burnley. Chelsea có thể đẩy Tomori sang West Ham để thuyết phục CLB này nhả Rice.Theo  Man City sẽ không bán Eric García nếu không nhận được ít nhất 30 triệu Bảng (20 triệu phí chuyển nhượng và 10 triệu tiền thưởng tùy thành tích). Trước đó, HLV Pep Guardiola xác nhận Eric García đã thông báo kế hoạch rời Etihad trong vòng 1 năm tới.Theo  Leeds United đang theo rất sát Said Benrahma và hy vọng có thể chiêu mộ ngôi sao này với giá rẻ khi Brentford lỡ quyền thăng hạng. Trước đó, Benrahma cũng được liên hệ với Chelsea.Theo , Maitland-Niles không nằm trong kế hoạch của HLV Mikel Arteta ở mùa giải mới. Vì vậy, Arsenal sẽ tìm cách bán tài năng trẻ này để HLV người Tây Ban Nha có thêm tiền mua sắm tân binh.Theo n, Man Utd đã đẩy Jesse Lingard lên thị trường chuyển nhượng và sẵn sàng lắng nghe mọi đề nghị giành cho tiền vệ 27 tuổi này. HLV Ole Solskjaer vốn rất thích Lingard, nhưng màn trình diễn của ngôi sao người Anh trong vòng 1 năm qua không đáp ứng được yêu cầu của ông.Theo, Tottenham đã đạt được thỏa thuận chiêu mộ Pierre-Emile Hojbjerg của Southampton với giá 19 triệu bảng. Tiền vệ người Đan Mạch sẽ trở thành tân binh đầu tiên của Jose Mourinho ở mùa hè này.Theo , Leeds United trở thành CLB mới nhất nhảy vào cuộc đua giành Harry Wilson của Liverpool. Leeds sẵn sàng trả 15 triệu Bảng cho ngôi sao người xứ Wales.Theo, Everton đang theo sát tình hình của Diego Dalot ở M.U và chuẩn bị hỏi mua hậu vệ này với giá 10 triệu Bảng. Cách đây 2 năm, M.U mất gần 20 triệu Bảng để mua Dalot, nhưng hậu vệ trẻ người Bồ Đào Nha không thể phát triển vì dính quá nhiều chấn thương.Theo  Rennes đang đàm phán với Chelsea để “giải cứu” Fikayo Tomori. Trung vệ người Anh vốn là trò cưng của HLV Lampard, nhưng không thể gây ấn tượng tại Stamford Bridge.Theo Gianluca DiMarzio, Lazio đã đặt giá 18 triệu euro hỏi mua tiền đạo của Fenerbache, Vedat Muriqi. Tiền đạo 26 tuổi này ghi được 17 bàn ở mùa giải 2019-20 và từng được đồn đoán với M.U, Arsenal.Người đại diện của Jorginho, Joao Santos khẳng định tiền vệ này không có bất cứ liên hệ nào với HLV Maurizio Sarri hay người Juventus về việc chuyển nhượng. Ông nhấn mạnh Jorginho còn 3 năm hợp đồng với Chelsea và muốn thể hiện sự chuyên nghiệp nhất tại đây. Hôm qua, Max Kruse đã chính thức chia tay Fenerbahçe để trở lại Đức đầu quân cho Union Berlin. Tiền đạo 32 tuổi này có 7 bàn thắng sau 20 trận ở giải VĐQG Thổ Nhĩ Kỳ 2019-20.Theo , Bournemouth đã từ chối đề nghị 12 triệu Bảng Sheffield United gửi đến hỏi mua thủ môn Aaron Ramsdale. Bournemouth làm rõ họ không muốn bán thủ môn này cũng như một số ngôi sao khác sau khi để Nathan Ake ra đi, qua đó đặt quyết tâm trở lại Premier League nhanh nhất có thể.Theo , Lazio rất tự tin họ sẽ giành được chữ ký của David Silva ở mùa hè này. Tiền vệ người Tây Ban Nha sẽ rời Man City theo dạng tự do ngay sau khi Champions League khép lại. ", "topic": "Thể thao", "tag": ["Eric García", "The Athletic", "Định giá", "Tân binh", "Said Benrahma", "Rice", "GUARDIAN", "Declan Rice", "Chuyển nhượng", "Leeds", "Leeds United", "Lewis Dunk", "James Tarkowski", "Diego Dalot", "BRIGHTON", "Jose Gimenez", "Harry Wilson", "Sun Sport", "ETIHAD", "Đón"], "link": "https://baoquocte.vn/chuyen-nhuong-cau-thu-hom-nay-88-man-utd-rao-ban-lingard-man-city-dinh-gia-eric-garcia-ourinho-don-tan-binh-dau-tien-121136.html"}