{"id": "35967280", "header": "Real Madrid và Juventus bị loại khỏi Champions League", "datetime": "2020-08-08T13:12:33.000+07:00", "summary": "Real Madrid chia tay Champions League 2019 - 2020 sau thất bại 1 - 2 trước Man City ở lượt về vòng 16 đội (tổng tỷ số sau 2 lượt trận thua 2 - 4). Trong khi đó, Juventus tức tưởi rời giải bởi luật bàn thắng trên sân khách trước Lyon.", "content": "Trận đấu lượt về trên sân Etihad là màn trình diễn tệ hại của đội bóng Hoàng gia Tây Ban Nha khi hàng thủ liên tiếp mắc sai lầm dẫn đến bàn thua đáng tiếc. Phút thứ 9, trung vệ Varane mắc sai lầm để Gabriel Jesus cướp bóng trong chân rồi kiến tạo cho Raheem Sterling ghi bàn mở tỷ số trận đấu.Đến phút 28, Real Madrid thắp lại hy vọng ngược dòng khi Benzema ghi bàn cân bằng tỷ số 1 - 1.Tuy nhiên, mọi thứ đã trở nên tồi tệ hơn với Real Madrid khi một lần nữa Varane lại mắc sai lầm sơ đẳng. Phút 68, từ tình huống phòng ngự đơn giản, Varane bất ngờ thực hiện đường chuyền về cho thủ môn Thibaut Courtois. Đường chuyền về này quá non đã bị Gabriel Jesus cướp được thoát xuống đánh bại Thibaut Courtois.Bị thủng lưới bàn thứ 2, tinh thần của các cầu thủ Real Madrid bắt đầu đi xuống. Họ cố gắng kiểm soát bóng để tạo cơ hội ghi bàn nhưng mọi nỗ lực của đội khách đều bị hóa giải.Với thất bại này, đây là lần đầu tiên kể từ mùa 2009 - 2010, Real Madrid phải chia tay cuộc chơi 2 mùa giải liên tiếp ngay từ vòng 1/8.Trong khi đó, vượt qua Real Madrid ở vòng 16 đội, Man City sẽ đụng độ Lyon ở tứ kết. Với đối thủ bị đánh giá thấp hơn rất nhiều này, Man City hoàn toàn có thể có vé đi tiếp nếu thể hiện đúng phong độ và đẳng cấp. Thậm chí, họ còn có thể mơ mộng về chức vô địch Champions League.Đây là lần thứ 29, Pep Guardiola cùng đội bóng của mình giành chiến thắng ở vòng knock-out Champions League, nhiều hơn bất cứ HLV nào khác. Ông cũng là HLV đầu tiên đánh bại đồng nghiệp Zinedine Zidane ở cả lượt đi lẫn lượt về ở giải đấu này.Việc giành vé đi tiếp của Lyon trước Juventus được xem là bất ngờ lớn của Champions League mùa này. Đội bóng của Pháp dù để thua với tỷ số 1 - 2 và hòa nhau 2 - 2 chung cuộc, nhưng Lyon giành quyền đi tiếp nhờ luật bàn thắng sân khách (lượt đi Lyon thắng Juventus 1 - 0 trên sân nhà).Kể từ vòng tứ kết trở đi, các đội sẽ thi đấu tập trung tại một địa điểm là Lisbon của Bồ Đào Nha.Tại giải đấu hàng đầu châu lục, HLV người Pháp được ví như Vua Midas với bàn tay chạm vào đâu cũng thành vàng.Zidane được bổ nhiệm làm HLV Real vào tháng 1/2016. Ngay lập tức, chiến lược gia người Pháp giúp bầy Kền kền trắng đăng quang Champions League khi đánh bại hàng xóm Atletico trong trận chung kết. Hai mùa kế tiếp, Real cũng vô địch khi lần lượt vượt qua Juventus và Liverpool trong các trận chung kết.Ở cuối mùa giải 2018 - 2019, Zidane quay trở lại dẫn dắt Real (11/3/2019) nhưng lúc này, CLB Hoàng gia đã bị Ajax đánh bật khỏi Champions League. Thất bại trước Man City ở vòng 1/8 Champions League màu này, đây là lần đầu tiên trong sự nghiệp cầm quân, Zidane đón nhận thất bại tại các vòng đấu loại trực tiếp ở mặt trận này. ", "topic": "Thể thao", "tag": ["VARANE", "Champions League 2019", "Real madrid", "Juventus", "Lyon", "Manchester city", "Bị loại", "Tức tưởi", "Champions league", "Lượt về", "Sai lầm", "Karim Benzema", "Sân khách", "Gabriel Jesus", "Hoàng Gia Tây Ban Nha", "Thất bại", "Thibaut Courtois", "Chia tay", "Sơ đẳng", "Ngược dòng"], "link": "https://baotintuc.vn/bong-da/real-madrid-va-juventus-bi-loai-khoi-champions-league-20200808115815499.htm"}