{"id": "35964288", "header": "Công nhân và niềm đam mê nghệ thuật", "datetime": "2020-08-08T07:58:00.000+07:00", "summary": "Ngoài hoàn thành công việc được giao, nhiều công nhân đang làm việc tại các doanh nghiệp (DN) trên địa bàn tỉnh còn tích cực tham gia các phong trào văn nghệ, các hội thi do các cấp Công đoàn và DN tổ chức.", "content": "Với đam mê ca hát cùng năng khiếu về múa, nhảy hiện đại… nhiều công nhân được đánh giá cao về giọng hát, tài năng cũng như phong cách biểu diễn chuyên nghiệp.Nhiều năm nay, công nhân Trần Văn Lực, làm việc tại Công ty TNHH Saitex (Khu công nghiệp Amata, TP.Biên Hòa) đã trở thành “cây văn nghệ” của công ty. Bằng chất giọng trầm ấm trời phú và biết cách làm chủ sân khấu, anh Lực luôn đoạt giải cao tại các cuộc thi giọng hát hay tại công ty và mạnh dạn tham gia chương trình biểu diễn nghệ thuật đờn ca tài tử Nam bộ do Trung tâm Văn hóa - điện ảnh tỉnh tổ chức.Anh Lực cho biết, là con trai út trong một gia đình có hoàn cảnh khó khăn ở tỉnh Kiên Giang, có năng khiếu văn nghệ, nhất là cải lương, nhưng anh Lực phải từ bỏ ước mơ theo đuổi ca hát để đi làm công nhân, phụ giúp gia đình về kinh tế. Vào làm việc tại công ty, ngoài hoàn thành tốt công việc của mình, anh đăng ký tham gia các cuộc thi hát dành cho công nhân tại DN. Đặc biệt, ngoài dành giải tại công ty, anh Lực còn tham gia chương trình tìm kiếm giọng ca cải lương Ai rành 6 câu. Đây là chương trình truyền hình tìm kiếm những gương mặt mới cho nghệ thuật cải lương nhận được khá nhiều sự quan tâm của khán giả, phát sóng trên VTV 9 và anh xuất sắc đoạt giải nhất chương trình. Với anh, đây là niềm tự hào rất lớn từ sự cố gắng, nỗ lực của mình.Từ khi đoạt các giải thưởng, anh Lực luôn đại diện cho Công đoàn công ty tham gia các hội thi văn hóa do Công đoàn cấp trên tổ chức. Nói về niềm đam mê ca hát, anh Lực bộc bạch: “Mỗi người đều có những đam mê và sở thích riêng. Dù không có điều kiện theo đuổi nghệ thuật nhưng tôi may mắn khi đến công ty làm việc, có điều kiện tham gia các hội thi do Công đoàn tổ chức để thể hiện đam mê và động viên công nhân có chung sở thích tham gia. Qua đó, góp phần xây dựng đời sống văn hóa tại DN”.Công nhân Nguyễn Quốc Tuấn, làm việc tại Công ty TNHH Dona Pacific (H.Trảng Bom), được biết đến với vai trò là một biên đạo nhảy chuyên nghiệp. Từ tình yêu với môn nghệ thuật nhảy hiện đại, anh đã gieo mầm, “truyền lửa” đam mê nhảy cho nhiều công nhân trẻ tại công ty. Nhiều năm nay, với sự tận tình của mình, anh đã thành lập nhiều đội nhảy chuyên nghiệp, tự tập luyện và đại diện cho các xưởng tham gia hội thi nhảy hiện đại do Công đoàn tổ chức và phục vụ các sự kiện lớn, nhỏ tại DN.Anh Tuấn cho rằng, công nhân nếu có đam mê, thế mạnh về năng khiếu nghệ thuật vẫn có thể theo đuổi nếu như biết sắp xếp và tranh thủ tập luyện sau những giờ tan ca. Đây cũng cách để rèn luyện sức khỏe, tạo cho mình tác phong làm việc tích cực và lối sống lành mạnh. Đặc biệt, anh còn được DN, Công đoàn cơ sở (CĐCS) đánh giá cao không chỉ bởi công việc mà còn ở ý thức xây dựng phong trào thi đua tại DN.Thực tế, hiện nay, nhu cầu giải trí của NLĐ rất lớn, thế nhưng các thiết chế văn hóa đáp ứng nhu cầu còn hạn chế. Hiểu được mong muốn của NLĐ, nhiều DN đã tạo điều kiện để các CĐCS tổ chức các hội thi cho công nhân tham gia. Đây cũng là cơ hội để nhiều lao động có đam mê, năng khiếu về nghệ thuật thể hiện tài năng của mình.Chủ tịch CĐCS Công ty TNHH On Semiconductor (Khu công nghiệp Biên Hòa 2) Phạm Lê Kiều Liên cho biết, hằng năm, CĐCS đều tổ chức một chương trình văn nghệ để công nhân tham gia. Và mỗi năm, số lượng NLĐ tham gia ngày càng đông, cho thấy nhu cầu giải trí tinh thần rất lớn. Nhiều công nhân khi bước lên sân khấu biểu diễn, rất tự tin khi được thể hiện niềm đam mê của mình. CĐCS đã có những phần thưởng xứng đáng để động viên tinh thần làm việc cho NLĐ. Qua đó, làm tăng thêm sự đoàn kết, gắn bó của NLĐ trong toàn công ty và tạo động lực tăng tốc thi đua lao động sản xuất.Tại Công ty TNHH Cự Thành (H.Long Thành), đội văn nghệ chuyên nghiệp gồm 37 công nhân tham gia đã duy trì hoạt động được 7 năm nay. Dù công việc lên xuống ca thường xuyên, nhưng vì yêu thích văn nghệ, nhiều công nhân vẫn sắp xếp tập luyện để có những tiết mục biểu diễn đặc sắc. Công nhân Trần Thị Lai Châu cho hay, trước khi tham gia các hội thi, tất cả các thành viên trong nhóm đầu tư chỉn chu về trang phục, đạo cụ và tranh thủ thời gian tập luyện sau giờ tan ca để mang đến các hội thi những tiết mục văn nghệ ấn tượng.“Tham gia vào đội văn nghệ, chúng tôi có thêm tinh thần phấn khởi để làm việc hiệu quả hơn. Nhiều tiết mục được DN, đồng nghiệp đón nhận, chúng tôi thấy vui hơn vì công sức tập luyện đã được đền đáp, tạo được sự lan tỏa tại DN. Đặc biệt, được CĐCS tin tưởng, chọn đi dự thi tại các hội thi do Công đoàn cấp trên tổ chức. Đó cũng là động lực lớn để đội văn nghệ duy trì và ngày càng phát triển tại DN”- chị Lai Châu bộc bạch.Hiện, không chỉ các DN lớn quan tâm, tạo điều kiện cho NLĐ được tham gia các hội thi, giải trí tinh thần mà nhiều DN vừa và nhỏ cũng đặc biệt quan tâm đến việc nâng cao đời sống tinh thần NLĐ. Chủ tịch CĐCS Công ty TNHH Sản xuất đồ mộc Chien Nguyễn Thị Thanh Tin cho biết, thời gian qua, Công đoàn và DN rất quan tâm đến việc tạo sân chơi tinh thần cho NLĐ. Vì vậy, thường xuyên tổ chức các phong trào, hoạt động văn nghệ, thể thao nhằm giúp NLĐ thư giãn, giải trí sau giờ tăng ca. Các hoạt động luôn được quan tâm đầu tư về chất lượng, vì vậy thu hút đông đảo sự tham gia hưởng ứng của NLĐ.Theo LĐLĐ tỉnh, để nâng cao đời sống tinh thần NLĐ, những năm gần đây, các cấp Công đoàn quan tâm tổ chức nhiều hội thi như: hội thi tiếng hát công nhân viên chức lao động, hát karaoke; nhảy hiện đại và công nhân thanh lịch, duyên dáng... Các hội thi không chỉ là sân chơi bổ ích để NLĐ giao lưu, gặp gỡ và tự tin thể hiện năng khiếu của mình mà còn tạo thêm động lực để NLĐ thi đua sản xuất, cùng DN hoàn thành kế hoạch sản xuất hằng năm. ", "topic": "Văn hóa", "tag": ["Hội thi", "Công nhân", "Công đoàn", "Văn nghệ", "Trần Văn Lực", "Đam mê", "Khu công nghiệp amata", "Nghệ thuật", "Năng khiếu", "Đờn ca tài tử", "TP.Biên Hòa", "Theo đuổi", "Cây văn nghệ", "VTV 9", "Công ty TNHH Dona Pacific", "Hội nghị đại biểu", "Cải lương", "Phong trào", "Ca hát", "Nhảy"], "link": "http://www.baodongnai.com.vn/dong-nai-cuoi-tuan/202008/cong-nhan-va-niem-dam-me-nghe-thuat-3016564/"}