{"id": "35963328", "header": "Ronaldo lập cú đúp, Juventus vẫn cay đắng chia tay Champions League", "datetime": "2020-08-08T06:47:00.000+07:00", "summary": "Ronaldo ghi hai bàn thắng, nhưng không thể giúp Juventus có vé đi tiếp sau trận lượt về vòng 1/8 Champions League 2019/20 tiếp Lyon rạng sáng 8/8 (giờ Hà Nội).", "content": "Rạng sạng 8/8 (giờ Hà Nội), Juventus tiếp đón Lyon ở trận lượt về vòng 1/8 Champions League 2019/20 trên sân Allianz.Với thất bại 0-1 ở lượt đi trên đất Pháp hồi tháng 3 trước khi Champions League 2019/20 bị hoãn lại vì dịch Covid-19, Juventus sẽ phải có được chiến thắng cách biệt 2 bàn trước Lyon mới có vé đi tiếp. Vì vậy, đoàn quân của HLV Sarri không giấu ý đồ chơi tấn công phủ đầu để sớm kiếm tìm bàn thắng.Nhưng ngay phút thứ 10, Rodrigo Bentancur phạm lỗi với Houssem Aouar phía Lyon trong vòng cấm. Sau khi tham khảo VAR, trọng tài chính Felix Zwayer quyết định cho đại diện nước Pháp hưởng 11 mét, và Memphis Depay đã không mắc sai lầm nào ghi bàn mở tỷ số trận đấu.Nhận bàn thua trước, Juventus vùng lên mạnh mẽ. Phút 19, Federico Bernardeschi có pha đi bóng vượt qua một loạt cầu thủ Lyon, bao gồm cả thủ thành Anthony Lopes. Nhưng sự chần chừ của Bernardeschi đã tạo điều kiện cho trung vệ Marcelo lùi về phá bóng giải nguy kịp thời.Sức ép liên tục của Juventus cuối cùng cũng được đền đáp ở phút 42 khi Miralem Pjanic sút phạt đưa bóng chạm tay của Depay. Bất chấp Depay đã phân trần rằng anh đã khép tay sát người nhưng trọng tài vẫn cho Juventus hưởng penalty.Như thường lệ, Ronaldo là người lãnh trách nhiệm thực hiện và CR7 đã thành công gỡ hòa 1-1 cho Juventus. Đây là bàn từ chấm phạt đền thứ 11 của Ronaldo ở Champions League kể từ sau lần đá hỏng trước Ludogorets tại vòng bảng hồi tháng 10/2014.Sang hiệp 2, Juventus nhanh chóng tràn sang phần sân Lyon tìm kiếm thêm bàn thắng. Phút 60, Ronaldo với phầm chất của một siêu sao đã lên tiếng với cú sút xa tuyệt đẹp bằng chân trái, đưa bóng chạm cột dọc trước khi làm rung mành lưới Lyon.Trong quãng thời gian còn lại, Juventus dốc toàn lực tấn công song các pha dứt điểm của Ronaldo hay Gonzalo Higuain đều đi thiếu chuẩn xác. Chung cuộc, Juventus đánh bại Lyon 2-1 (hòa 2-2 sau hai lượt đi và về) song vẫn bị loại cay đắng khỏi Champions League 2019/20 vì luật bàn thắng sân khách.Như vậy, hành trình của Ronaldo ở mùa giải này đã khép lại với nhiều nỗi buồn. CR7 chỉ có một danh hiệu duy nhất là chức vô địch Serie A 2019/20. Trong khik đó, Lyon sẽ đụng độ Man City ở vòng tứ kết Champions League 2019/20.Ronaldo (pen 43, 60) - Depay (pen 12)Szczesny 6, Cuadrado 5 (Danilo 70), De Ligt 6, Bonucci 5.5, Alex Sandro 6; Bentancur 5, Pjanic 6 (Ramsey 60), Rabiot 6; Bernardeschi 5 (Dybala 71 (Olivieri 84), Higuain 5, Ronaldo 7.5Lopes 6; Dubois 5 (Tete 90+1), Denayer 6 (Andersen 61), Marcelo 7, Marçal 6, Cornet 6; Caqueret 6, Guimaraẽs 6.5, Aouar 7 (Mendes 90+1); Depay 7 (Dembele 67), Toko-Ekambi 5 (Reine-Adelaide 67). ", "topic": "Thể thao", "tag": ["Lyon", "Champions League 2019/20", "Juventus", "Ronaldo", "Cay đắng", "Champions league", "Felix Zwayer", "Cú đúp", "MARCELO", "Sân Allianz", "Lượt về", "Houssem Aouar", "Sarri", "Memphis Depay", "Rodrigo Bentancur", "Chia tay", "Hoãn lại", "Anthony Lopes", "Bàn thắng", "Kiếm tìm"], "link": "https://saostar.vn/the-thao/ronaldo-lap-cu-dup-juventus-van-cay-dang-chia-tay-champions-league-20200808061144772.html"}