{"id": "35961263", "header": "Nhiều sai phạm trong xây dựng cơ bản tại H. Phước Sơn", "datetime": "2020-08-07T20:56:00.000+07:00", "summary": null, "content": "Qua kiểm tra cho thấy, công trình Nhà văn hóa H. Phước Sơn (chủ đầu tư: BQL; Phòng KT&HT H. Phước Sơn thẩm định) lập dự toán đối với cước phí vận chuyển đá granite (Bình Định) từ Điện Bàn đến chân công trình là 689.269 đồng/1m2 (giá trước thuế), tải trọng tính cước vận chuyển 1m2 là 1,6 tấn là sai, dẫn đến tính lập dự toán phần giá trị xây lắp tăng vượt số tiền hơn 1,3 tỷ đồng...Ngoài ra, công tác nghiệm thu, xác nhận khối lượng XDCB hoàn thành và lập khối lượng thanh quyết toán tại 21/27 công trình kiểm tra vẫn còn thiếu sót, dẫn đến đơn vị thi công thanh toán, quyết toán vượt so với khối lượng thực tế thi công tổng số tiền hơn 2,8 tỷ đồng, cụ thể: Công trình do các Phòng chuyên môn của H. Phước Sơn và UBND thị trấn Khâm Đức làm chủ đầu tư có tổng giá trị sai phạm là 325 triệu đồng (giá trị xây lắp trước thuế); các công trình do BQL làm chủ đầu tư, qua kiểm tra 21 công trình, có 18/21 công trình có khối lượng XDCB hoàn thành thanh quyết toán vượt so với khối lượng thực tế thi công với tổng số tiền hơn 2,5 tỷ đồng. Đối với các công trình đã quyết toán A-B nhưng chưa được thẩm tra khối lượng XDCB hoàn thành, qua kiểm tra xác định khối lượng lập quyết toán AB vượt so với khối lượng thực tế thi công và thi công sai thiết kế tại 2 công trình với tổng số tiền hơn 1,9 tỷ đồng (giá trị xây lắp sau thuế).Qua đó, Thanh tra tỉnh nhận định, các dự án đầu tư khi hoàn thành đã góp phần thúc đẩy sự phát triển KT-XH của các khu vực trên địa bàn đầu tư. Tuy nhiên qua thanh tra cho thấy, một số công trình được đầu tư chưa phát huy hết hiệu quả của dự án, cụ thể: Công trình Khu xử lý rác thải thị trấn Khâm Đức, đường đi xuống hộc rác dài 101m và sân quay đầu xe 183,35m2 bỏ hoang không sử dụng được, một phần do đất bồi lấp, phần khác do rác đổ ngập phần đường đi xuống; Công trình Bãi chôn lấp chất thải rắn hợp vệ sinh thị trấn Khâm Đức, khu xử lý rác không phát huy tác dụng, hiện nay bị đất bồi lấp, bỏ hoang không sử dụng. Dù có nguyên nhân khách quan, nhưng việc bỏ hoang công trình đã đầu tư là gây lãng phí nguồn ngân sách nhà nước. Trách nhiệm sai phạm này thuộc về UBND H. Phước Sơn và đơn vị quản lý sử dụng.Công trình đường Trung tâm xã Phước Lộc đi thôn 5A, đoạn tiếp giáp với đường đi thôn 6 dài 495m bị sạt lở (2 vị trí dài 124m) không có phương tiện nào đi được. Đối với công trình Đường Hồ Chí Minh nối đường bao thị trấn Khâm Đức (giai đoạn 1 hoàn thành 7-4-2017 và giai đoạn 2 hoàn thành 24-7-2018), tổng giá trị quyết toán 2 giai đoạn hơn 18,4 tỷ đồng, trong đó giá trị xây lắp hơn 12,2 tỷ đồng. Mặc dù công trình đã quyết toán vốn đầu tư, tuy nhiên đến nay chưa đưa vào sử dụng. Nguyên nhân do chưa hoàn thành thủ tục đấu nối với đường Hồ Chí Minh và nền, mặt đường bị nứt, gẫy tại một số vị trí có nguy cơ sạt lở lớn.Bên cạnh đó, qua kiểm tra các công trình đã được thẩm tra quyết toán khối lượng XDCB hoàn thành cho thấy, công tác thẩm tra quyết toán của Phòng TC-KH huyện tại một số công trình chưa chặt chẽ, thực tế nhiều khối lượng quyết toán không phù hợp với thực tế, vượt quy định; chưa thẩm tra chặt chẽ các khối lượng quyết toán phát sinh ngoài hợp đồng, có trường hợp khối lượng quyết toán không thể hiện rõ hoặc không có trong bản vẽ hoàn công nhưng vẫn được quyết toán...\"Trong những năm qua, UBND H. Phước Sơn đã chỉ đạo các Phòng, Ban tổ chức và thực hiện tốt công tác quản lý dự án đầu tư xây dựng công trình, tuân thủ đúng quy định về trình tự, thủ tục đầu tư và xây dựng. Tạo cơ sở vật chất, hạ tầng kinh tế kỹ thuật, giải quyết kịp thời những khó khăn về đi lại, nơi sinh sống cũng như các điều kiện làm việc, học tập và sinh hoạt của cán bộ, nhân dân địa phương. Góp phần phát triển KT-XH và ổn định tình hình an ninh, chính trị, trật tự an toàn xã hội trên địa bàn huyện. Công tác quản lý, sử dụng các nguồn vốn đầu tư XDCB có hiệu quả; thực hiện đúng chế độ, chính sách của Nhà nước quy định. Bên cạnh những kết quả đã đạt được nêu trên, trong quá trình thực hiện chức trách nhiệm vụ của mình, UBND H. Phước Sơn cùng các cơ quan có liên quan vẫn còn những tồn tại, thiếu sót, như: Năng lực chỉ đạo điều hành, quản lý của một số chủ đầu tư chưa đáp ứng được yêu cầu, một số dự án triển khai chậm tiến độ; công tác thi công, giám sát, nghiệm thu thanh quyết toán khối lượng XDCB hoàn thành và việc sử dụng chi phí quản lý dự án còn sai sót như phần kết quả thanh tra đã nêu\"- kết luận thanh tra nêu.Theo đó, Thanh tra tỉnh Quảng Nam đề nghị kiểm điểm trách nhiệm đối với các tổ chức, cá nhân có liên quan đến các sai phạm trong việc tham mưu, giúp UBND H. Phước Sơn thực hiện công tác quản lý đầu tư XDCB như kết quả thanh tra đã nêu. Đối với QL dự án ĐTXD&PTQĐ H. Phước Sơn, tăng cường công tác lãnh đạo, chỉ đạo, kiểm tra, giám sát đối với CBNV được phân công quản lý dự án nhằm để CBNV thực hiện tốt hơn công tác quản lý đầu tư, XDCB theo đúng quy định của Nhà nước; kiểm điểm chế độ trách nhiệm đối với các CBNV được phân công quản lý dự án để xảy ra các sai phạm trong công tác quản lý đầu tư XDCB như kết luận thanh tra đã nêu; yêu cầu khắc phục những tồn tại và sai phạm trong quản lý sử dụng chi phí quản lý dự án; nguồn thu từ bán hồ sơ mời thầu phải thực hiện nghĩa vụ với nhà nước...Xử lý về kinh tế, thu hồi nộp NSNN tổng số tiền hơn 940 triệu đồng. Đối với công trình Trung tâm VHTT H. Phước Sơn, đây là công trình có nhiều sai phạm lớn nhưng chưa quyết toán. Vì vậy, Chánh Thanh tra tỉnh giao trách nhiệm cho Chủ tịch UBND H. Phước Sơn chỉ đạo cho chủ đầu tư, Phòng TC-KH huyện và các đơn vị có liên quan tiến hành lập hồ sơ hoàn công - quyết toán, thẩm tra, phê duyệt quyết toán hoàn thành công trình theo đúng quy định và chịu trách nhiệm pháp lý về tính đúng đắn của kết quả thẩm tra quyết toán, đồng thời gửi báo cáo kết quả thẩm tra quyết toán về Thanh tra tỉnh để có cơ sở kết luận thanh tra đối với công trình Trung tâm VHTT H. Phước Sơn. ", "topic": "Nhà đất", "tag": ["Phước Sơn", "XDCB", "Xây dựng cơ bản", "UBND H. Phước Sơn", "Thanh tra tỉnh Quảng Nam", "ĐTXD", "Sai phạm", "BQL", "Thị trấn Khâm Đức", "Quyết toán", "Xây lắp", "Bỏ hoang", "TC-KH", "Khối lượng", "Thẩm tra", "KT-XH", "Thanh tra", "Công trình", "Granite", "Bồi lấp"], "link": "http://cadn.com.vn/news/75_229329_nhieu-sai-pham-trong-xay-dung-co-ban-tai-h-phuoc-son.aspx"}