{"id": "35962546", "header": "Thái Lan định vay tiền FIFA để phục vụ đội tuyển quốc gia", "datetime": "2020-08-08T02:52:00.000+07:00", "summary": "Hiệp hội Bóng đá Thái Lan (FAT) tính mượn tiền FIFA để trang trải kinh phí cho thầy trò ông Akira Nishino thi đấu quốc tế.", "content": "Nguồn tài chính eo hẹp đang là vấn đề với bóng đá Thái Lan. Chủ tịch FAT Somyot Poompunmuang thừa nhận tổ chức này cần vay tiền để giải quyết khủng hoảng. Vấn đề này được ông Somyot chia sẻ trên tờ .\"Các giải đấu quốc nội đang được lên kế hoạch diễn ra trong thời gian tới. Nhưng mọi thứ sẽ không thể tiến hành nếu chúng tôi không xoay được tiền từ nhà tài trợ. Thời gian còn lại quá ít. FAT quyết định sẽ vay không lãi suất 6 tháng đến một năm từ các nguồn trong và ngoài nước\", ông nói.\"Chúng tôi cũng cần tiền mặt ngay lúc này để lo cho đội tuyển quốc gia tại các giải đấu quốc tế sắp tới. Với mối quan hệ tốt từ FIFA và AFC, FAT tự tin sẽ vay được tiền mặt. Bóng đá Thái Lan cần tiền để tiến về phía trước\", lãnh đạo cao nhất của FAT trình bày.Trang  của Thái Lan cho rằng đây là lần đầu tiên sau 104 năm, FAT phải đi vay tiền để trang trải hoạt động. FAT thành lập năm 1916, trở thành thành viên của FIFA năm 1925, là thành viên AFC năm 1954 và gia nhập AFF vào năm 1984.Trước đó, Liên đoàn Bóng đá Châu Á (AFC) đã chính thức chốt lại lịch thi đấu Vòng loại thứ hai World Cup 2022 vào hôm 6/8. Đoàn quân của ông Nishino còn 3 trận, gồm 2 trận trên sân nhà gặp Indonesia (8/10) và Malaysia (17/11), cùng một chuyến hành quân đến UAE (12/11). Trước đó, tuyển Thái cần phải tập huấn và thi đấu giao hữu quốc tế.Nếu lịch thi đấu diễn ra đúng kế hoạch, FAT phải xoay xở tài chính ngay từ bây giờ. Ảnh hưởng của dịch Covid-19 đã khiến tất cả giải đấu ở Thái Lan phải dừng lại. Thai League 1 đổi lịch thi đấu từ tháng 9/2020 đến 5/2021. Thay đổi quan trọng này tác động mạnh đến các hợp đồng tài trợ và quảng cáo.Theo  đơn vị giữ bản quyền Thai League 1 là TrueVisions đã từ chối phát sóng tiếp các trận đấu sau ngày 25/10 vì hết hợp đồng. Hãng xe tài trợ cho Thai League Cup cũng đã rút lui.Căng thẳng ở các giải quốc nội có thể ảnh hưởng tới đội tuyển Thái. \"Voi chiến\" đang đứng thứ 3 với 8 điểm ở bảng G. Chanathip Songkrasin và đồng đội thua Malaysia 1 điểm và kém Việt Nam 2 điểm trên bảng xếp hạng.  ", "topic": "Thể thao", "tag": ["FAT", "Vay tiền", "FIFA", "Hiệp hội bóng đá Thái Lan", "Akira Nishino", "FAT Somyot", "Trang trải", "Đội tuyển quốc gia", "Somyot Poompunmuang", "Bóng đá Thái Lan", "Tờ Bangkok Post", "Thái Lan", "World Cup 2022", "SMM Sport", "Eo hẹp", "Mượn", "Liên đoàn bóng đá châu á", "Quốc nội", "Kinh phí", "Thầy trò"], "link": "https://zingnews.vn/thai-lan-dinh-vay-tien-fifa-de-phuc-vu-doi-tuyen-quoc-gia-post1116965.html"}