{"id": "35963934", "header": "Hội sách trực tuyến lần đầu tổ chức đã đạt nhiều thành tựu", "datetime": "2020-08-08T07:37:00.000+07:00", "summary": "Dù lần đầu tổ chức nhưng Hội sách trực tuyến quốc gia 2020 đã thu được những thành tựu đáng kể.", "content": "Chiều 7/8, tại Hà Nội, Cục Xuất bản, In và Phát hành (Bộ Thông tin và Truyền thông) cùng Nhà xuất bản Thông tin và Truyền thông tổ chức hội nghị tổng kết về Hội sách trực tuyến quốc gia 2020, chào mừng ngày sách Việt Nam lần thứ bảy và triển lãm sách trực tuyến kỷ niệm 130 năm ngày sinh Chủ tịch Hồ Chí Minh.Ông Nguyễn Ngọc Bảo - Phó cục trưởng Cục Xuất bản - cho biết lần đầu được tổ chức tại địa chỉ book365.vn từ ngày 19/4 đến hết ngày 10/6, Hội sách trực tuyến đã đạt được kết quả khả quan.Hội sách thu hút được sự tham gia của 54 nhà xuất bản (NXB) và đơn vị phát hành sách, giới thiệu khoảng 15.000 đầu sách; 11.000 đơn đặt sách với trên 13.000 cuốn được đưa tới bạn đọc cả nước; gần 2 triệu lượt truy cập; doanh thu trên 1 tỷ đồng.Hội sách còn là không gian tương tác với bạn đọc. 18 sự kiện giao lưu, tọa đàm của nhiều tác giả, nhà văn, nhà khoa học, nhà quản lý tên tuổi với hơn 1.000 người tham dự.Hội sách có xấp xỉ 51% số bạn đọc mua sách tới từ các địa phương vùng sâu, xa. Tỷ lệ sách lý luận chính trị, các công trình nghiên cứu văn hóa chuyên sâu và sách hướng nghiệp, giáo trình dạy nghề được tiêu thụ cao hơn so với hội sách truyền thống.\"Theo thông tin của Hội Xuất bản Việt Nam, Việt Nam là quốc gia thứ 2 ở Đông Nam Á, sau Thái Lan tổ chức hoạt động dưới hình thức này. Hiệp hội Xuất bản của một số quốc gia khác như Indonesia, Malaysia hoan nghênh, đánh giá cao tính chất tiên phong của Thái Lan và Việt Nam và đã có trao đổi để học tập, rút kinh nghiệm\", ông Bảo thông tin.Triển lãm sách kỷ niệm 130 năm Ngày sinh của Chủ tịch Hồ Chí Minh theo hình thức trực tuyến, được tổ chức từ ngày 19/5 đến hết ngày 30/5. Triển lãm đã tối ưu hóa các nền tảng kỳ thuật, giúp bạn đọc dễ dàng truy cập sàn book365.vn, tạo ra sự lan tỏa tích cực tới nhiều địa phương, kể cả vùng sâu, xa.Triển lãm sách có gần 54% số người truy cập từ các tỉnh, thành phố không phải Hà Nội, TP.HCM. Đây là điều đáng khích lệ đối với hội sách và triển lãm sách trực tuyến năm 2020, trong điều kiện cả xã hội phải thực hiện phòng chống dịch, cách ly xã hội.Ông Nguyễn Nguyên - Cục trưởng Cục Xuất bản chia sẻ, kết quả hội sách rất đáng ghi nhận. Điểm ghi nhận đầu tiên là sức lan tỏa của hội sách. Ban đầu chỉ có 30 đơn vị tham gia, sau đó hội sách thu hút được trên 50 đơn vị cùng chung tay thực hiện.Các chương trình tọa đàm không chỉ là sự kiện văn hóa, mà còn kết nối độc giả với tác giả, người làm sách trên môi trường số.Cục trưởng Cục Xuất bản cũng cho rằng con số 51% bạn đọc không phải ở Hà Nội và TP.HCM có ý nghĩa lớn. Lâu nay, người dân ở hai thành phố này tiêu thụ nhiều sách. Hình thức trực tuyến có thể xóa nhòa khoảng cách địa lý, giúp người dân vùng sâu, vùng xa tiếp cận sách dễ dàng hơn.Lần đầu tiên tổ chức, một số nhân viên từ các NXB, công ty sách còn bỡ ngỡ với hình thức hội sách mới. Qua lần tập dượt này, ban tổ chức, các thành viên tham dự hy vọng có thêm kinh nghiệm để làm tốt hơn ở những kỳ hội sách trực tuyến sau. Đây cũng được coi là một bước để ngành sách làm quen với việc chuyển đổi số.Tuy vậy, Hội sách trực tuyến còn một số điểm cần khắc phục. Doanh thu hơn 1 tỷ chưa cao như kỳ vọng. Một số đơn vị đã đầu tư công phu nhưng số lượng đơn hàng không cao; có nơi chưa bù đắp được chi phí nhân công.Theo một số bạn đọc, giao diện và công cụ tìm kiếm trên sàn chưa thực sự thuận lợi. Khi có sách bán chạy, một số đơn vị không đưa sách bổ sung, trong khi đó, một số đơn vị đưa lên quá nhiều sách cũ.Một số đơn vị chưa chuyên nghiệp trong việc tham gia hội sách trực tuyến. Việc quản trị gian hàng (từ nhập dữ liệu, giới thiệu sách đến theo dõi, chốt đơn, giao sách) còn tình trạng lúng túng, chậm trễ, dẫn đến nhiều đơn hàng bị hủy.Mức giảm giá tại hội sách chưa cao so với chương trình của các kênh thương mại điện tử khác (có thể giảm đến 40-50%) nên chưa thực sự thu hút người mua.Đại diện NXB Chính trị Quốc gia - Sự thật cho hay, sách từ NXB rất ít bán lẻ, chủ yếu bán cho các thư viện, trường học. Mỗi lần tham gia hội sách truyền thống đơn vị này thường đầu tư gian hàng, nhân công, nhưng lượng sách bán ra rất ít.“Chúng tôi thường lỗ mỗi lần tham gia hội sách truyền thống. Khi tham gia hội sách trực tuyến, mặc dù đây là lần đầu tiên tham gia nhưng doanh thu của chúng tôi đạt 130 triệu đồng. Đây không phải con số lớn, nhưng cao hơn nhiều so với tham gia hội sách thực địa ở đơn vị tôi. Kết quả ban đầu như vậy rất khả quan”, đại diện NXB nói.Với nhưng dấu ấn đáng kể từ lần đầu tổ chức Hội sách trực tuyến, ông Nguyễn Nguyên có đề xuất với lãnh đạo Bộ Thông tin và Truyền thông tiếp tục quan tâm, đầu tư thêm kinh phí cho sàn book365.vn trở thành sàn giao dịch chính thức, đồng thời là nơi tổ chức các sự kiện chính của ngành Xuất bản, In và Phát hành. ", "topic": "Văn hóa", "tag": ["Sách trực tuyến", "Sách", "Xuất bản", "Cục Xuất bản", "Triển lãm", "Triển lãm sách", "Bạn đọc", "Nhà xuất bản", "Thành tựu", "Lan tỏa", "Doanh thu", "In và Phát hành", "Nguyễn Ngọc Bảo", "Hồ Chí Minh", "Bộ thông tin và truyền thông", "Thu được", "NGUYỄN NGUYÊN", "Tọa đàm", "Đầu sách", "Đáng kể"], "link": "https://vietnamnet.vn/vn/giai-tri/sach/hoi-sach-truc-tuyen-lan-dau-to-chuc-da-dat-nhieu-thanh-tuu-664576.html"}