{"id": "35966065", "header": "Sau Innova và Fortuner, hơn 2.700 xe Vios, Corolla ở Việt Nam phải triệu hồi", "datetime": "2020-08-08T10:39:00.000+07:00", "summary": "Sau hơn 700 xe Innova và Fortuner triệu hồi để siết chặt bu lông, đến lượt 2.568 xe Vios và 145 xe Corolla tại Việt Nam phải quay về xưởng để kiểm tra và thay thế cụm bơm khí của túi khí phía trước.", "content": "Theo Cục Đăng kiểm Việt Nam, có 2.568 xe Toyota Vios được sản xuất lắp ráp trong nước từ ngày 13/9/2007 đến ngày 31/12/2008 nằm trong chương trình triệu hồi này để kiểm tra và thay thế miễn phí cụm bơm khí của túi khí phía trước bên phía hành khách.Lần triệu hồi này nằm trong chương trình triệu hồi số THSP/2015/07 (năm 2015), trừ các xe đã được thực hiện thay thế bằng túi khí mới do hãng Daicel sản xuất.Các xe thuộc các đối tượng sau tiếp tục thuộc diện triệu hồi của chương trình này bao gồm xe đã được thay thế bằng cụm bơm khí mới trước tháng 8/2017 theo chương trình triệu hồi số THSP/2015/07 nhưng vẫn do hãng Takata sản xuất; xe chưa đến các đại lý ủy quyền của Toyota để thực hiện thay thế sẽ tiếp tục đượct hực hiện theo chương trình này.Cùng với Toyota Vios, Cục Đăng kiểm Việt Nam cũng công bố chương trình triệu hồi 145 xe Toyota Corolla sản xuất từ 2/11/2004 đến 28/4/2005 do Toyota Việt Nam nhập khẩu về phân phối cũng với lỗi tương tự.Cũng theo Cục Đăng kiểm Việt Nam, bơm khí là một phần cấu tạo nên cụm túi khí. Nó chứa tấm nhiên liệu dạng rắn bị đốt cháy trong trường hợp túi khí bị kích hoạt. Quá trình này giải phóng khí trơ làm bơm phồng túi khí.Trên các xe nằm trong diện ảnh hưởng, cụm bơm khí (được cung cấp bởi Công ty Takata) có thể được sản xuất với nguy cơ bị hơi ẩm xâm nhập theo thời gian. Trong trường hợp xe gặp tai nạn và hệ thống túi khí được kích hoạt, tùy theo từng hoàn cảnh, việc giải phóng khí trơ có thể tạo nên áp lực bên trong quá lớn dẫn đến khả năng cụm bơm khí bị nứt vỡ.Liên quan đến lỗi trên, Toyota Việt Nam cho biết, đến thời điểm hiện tại đơn vị chưa nhận được bất kỳ một báo cáo nào liên quan đến việc khách hàng bị các mảnh vỡ của bơm khí văng vào người.Tuy nhiên, vì quyền lợi và an toàn của khách hàng và hành khách đi cùng, khách hàng cần đưa xe đến các đại lý ủy quyền của Công ty Toyota Việt Nam để được thay thế cụm bơm túi khí mới.Thời bắt đầu thực thiện chương trình triệu hồi 2 dòng xe này từ ngày 1/8/2020 đến ngày 1/8/2021 và thời gian kiểm tra, sửa chữa dự kiến từ 1 giờ đến 1,5 giờ cho mỗi xe.Trước đó, ngày 3/8, Toyota Việt Nam cũng thông báo chương trình triệu hồi 721 xe Toyota Innova và Fortuner lắp ráp trong nước từ ngày 21/1/2020 đến 19/5/2020 để siết chặt bu lông kết nối giữa đĩa dẫn động và biến mô.Theo Toyota Việt Nam, các xe trong diện triệu hồi này được trang bị hộp số tự động, bao gồm đĩa dẫn động để truyền động từ động cơ tới biến mô của hộp số tự động. Đĩa dẫn động này được bắt vào biến mô bằng 6 bu lông.Do có sai sót trong quá trình lắp ráp, các bu lông này có thể không được siết đủ lực tiêu chuẩn, có thể lỏng ra khi xe vận hành.Trên các xe bị ảnh hưởng, khi bu lông bị rơ lỏng sẽ xuất hiện tiếng ồn bất thường trong khoang động cơ khi người lái đạp phanh, đồng thời chuyển số từ P sang D hoặc R. Trong một số trường hợp đặc biệt, xe sẽ không thể di chuyển.../. ", "topic": "Xe cộ", "tag": ["Túi khí", "FORTUNER", "Bu lông", "Innova", "Toyota Corolla", "TAKATA", "Toyota Vios", "Siết chặt", "Cục đăng kiểm việt nam", "Đến lượt", "Lắp ráp", "Toyota Việt Nam", "Khí trơ", "Xưởng", "Hực", "Thay thế", "Phía trước", "Công ty Takata", "Ủy quyền", "Hơi ẩm"], "link": "https://bnews.vn/sau-innova-va-fortuner-hon-2-700-xe-vios-corolla-o-viet-nam-phai-trieu-hoi/165434.html"}