{"id": "35964541", "header": "HLV Zidane nói điều bất ngờ sau khi Real bị Man City loại", "datetime": "2020-08-08T08:26:00.000+07:00", "summary": "Chiến lược gia người Pháp gửi lời cảm ơn các cầu thủ vì đã chiến đấu hết mình dù Real Madrid thua Man City và bị loại khỏi Champions League 2019/2020.", "content": "HLV Zidane và các học trò đến Etihad với quyết tâm giành chiến thắng để đoạt vé vào vòng tứ kết Champions League 2019/2020. Tuy nhiên, những sai lầm chết người của Varane khiến Los Blancos thua 1-2 và thất bại chung cuộc với tỉ số 2-4 trước đội bóng nước Anh.Phát biểu trong buổi họp báo sau trận đấu, HLV Zidane cho biết: “Tất nhiên, chúng tôi không thể vui khi đội thua trận, nhưng chúng tôi tự hào vì những gì đã làm trong suốt mùa giải năm nay.Đây là bóng đá và chúng tôi đã thua cả 2 trận trước một đối thủ giỏi nên chúng tôi phải chấp nhận điều đó. Real Madrid đã có cơ hội ghi bàn, đặc biệt là trong hiệp 2, nhưng chúng tôi lại không tận dụng thành công. Cá nhân tôi cho rằng 95% những gì chúng tôi đã làm ở mùa giải này là xuất sắc và hôm nay chúng tôi phải chấp nhận”.HLV Zidane thừa nhận Man City đã chơi rất tốt ở cả 2 trận đấu với Real Madrid nên ông và các học trò không cảm thấy xấu hổ. Theo chiến lược gia người Pháp thì các học trò của ông đã làm hết sức có thể.Zizou nói thêm: “Hôm nay các cầu thủ đã cống hiến mọi thứ trên sân. Chúng tôi không tìm kiếm bất cứ lý do gì để đổ lỗi, chúng tôi phải chúc mừng đối thủ. Hôm nay Real Madrid bị loại, nhưng mọi người hãy đợi xem chúng tôi sẽ làm được điều gì trong năm tới. Tất cả sẽ về nghỉ ngơi rồi sau đó mọi người sẽ thấy. Ở thời điểm này, tôi chỉ có thể nói rằng, tôi cảm hơn các cầu thủ vì những gì họ đã làm trong cả năm qua”./. ", "topic": "Thể thao", "tag": ["VARANE", "Champions League 2019/2020", "Real madrid", "Manchester city", "ETIHAD", "Chiến lược gia", "Sai lầm", "Bị loại", "Người Pháp", "Zinédine Zidane", "Gửi lời", "Hết mình", "Nước Anh", "Thua", "Los Blancos", "Chiến đấu", "Cảm ơn", "Chết người", "Học trò", "Tứ kết"], "link": "https://vov.vn/the-thao/hlv-zidane-noi-dieu-bat-ngo-sau-khi-real-bi-man-city-loai-1080352.vov"}