{"id": "35969821", "header": "Nổ lớn rung chuyển căn cứ quân sự ở thủ đô của Somalia, ít nhất 8 người thiệt mạng", "datetime": "2020-08-08T17:53:00.000+07:00", "summary": "Đã có ít nhất 8 người thiệt mạng và 14 người bị thương trong một vụ nổ lớn làm rung chuyển căn cứ quân sự ở thủ đô Mogadishu của Somalia xảy ra chiều 8/8.", "content": "Giới chức quân đội Somalia cho biết đây là một vụ tấn công theo kiểu đánh bom liều chết. Vụ tấn công nhằm vào căn cứ quân sự của Sư đoàn 17, gần sân vận động quốc gia Somalia, nơi đóng quân của các binh lính thuộc Lực lượng Quân đội quốc gia Somalia (SNA).Vụ nổ xảy ra sau khi một xe chở đầy chất nổ lao tới khu vực lối vào căn cứ. Các nhân chứng tại hiện trường cho biết đã nghe thấy tiếng súng sau khi vụ nổ xảy ra và một xe quân sự đã chở rất nhiều binh lính bị thương rời khỏi hiện trường.Cơ quan y tế xác nhận 8 thi thể và 14 người bị thương đã được đưa đi.Hiện chưa có tổ chức nào nhận đứng sau vụ việc.Somalia rơi vào tình trạng bạo lực nghiêm trọng từ năm 1991 khi nhà lãnh đạo Siad Barre bị lật đổ. Từ năm 2008, tổ chức phiến quân al-Shabaab luôn tìm cách chống phá chính phủ được quốc tế công nhận tại đây. Lực lượng này bị đánh đuổi khỏi thủ đô Mogadishu từ năm 2011 và mất hầu hết các địa bàn hoạt động chủ chốt, nhưng vẫn kiểm soát được nhiều khu vực rộng lớn ở nông thôn.Nhóm này tuyên bố sẽ lật đổ Chính phủ Somalia được quốc tế hậu thuẫn và thường xuyên thực hiện các vụ tấn công, bao gồm cả đánh bom xe và các hình thức tấn công khác, nhằm vào các mục tiêu của chính phủ và các tổ chức quốc tế tại Mogadishu. Vào các năm 2013 và 2016, al-Shabaab đã phát động các vụ tấn công đẫm máu tại các nhà hàng bên bờ biển ở Mogadishu. ", "topic": "Thế giới", "tag": ["Somalia", "Mogadishu", "Căn cứ quân sự", "Rung chuyển", "Đánh bom", "Quân đội Somalia", "Vụ Nổ Lớn", "SNA", "Nổ", "Thủ đô", "Người bị thương", "Siad Barre", "Nơi đóng quân", "Liều chết", "Binh lính", "Chất nổ", "Vụ nổ", "Người chết", "Nhằm vào", "Tiếng súng"], "link": "https://baotintuc.vn/quan-su/no-lon-rung-chuyen-can-cu-quan-su-o-thu-do-cua-somalia-it-nhat-8-nguoi-thiet-mang-20200808174702107.htm"}