{"id": "35962831", "header": "VPF rối và nỗi lo há miệng mắc quai", "datetime": "2020-08-08T05:50:00.000+07:00", "summary": "Trong lúc 26 CLB chuyên nghiệp mệt mỏi chờ các giải pháp xử lý chuyện dừng giải của VPF thì các nhà tổ chức vẫn im lặng.", "content": "Các nhà điều hành giải đấu chuyên nghiệp từng một lần bị phê phán nặng nề khi bắt các đội bóng V-League họp hành để bàn phương án thi đấu tập trung cách ly trên một số sân bóng trung lập giữa mùa dịch COVID-19. Hồi tháng 4, bầu Đức lớn tiếng chỉ trích VPF chỉ biết đến quyền lợi của mình (hoàn tất hợp đồng với nhà tài trợ) mà không quan tâm đến sự an toàn cho cầu thủ.Ông bầu của HA Gia Lai giận dữ ra lệnh cấm CLB không có họp gì hết, tất cả phải lo phòng, chống dịch bệnh, không mất thời gian cho việc vô ích. Lần đó bầu Đức cũng bị cho là phản ứng tiêu cực, là phá hoại nhưng rốt cuộc ông lại đúng, vì các giải pháp từ chuyện họp hành của VPF đều phá sản.Sự nhanh nhảu của VPF lúc đó không mang lại kết quả gì ngoài sự chê trách và mỉa mai với phương án chả giống ai, lại không hợp tình. Chưa kể các CLB hạng Nhất cũng bức xúc vì cái cách ứng xử của VPF xem họ như con ghẻ khi đặt ngoài cuộc bàn thảo, không ngó ngàng gì và chỉ biết áp đặt từ trên xuống.Bây giờ thì rất nhiều CLB bị đặt trong hoàn cảnh tiến thoái lưỡng nan, không biết VPF có chương trình hành động gì với các cổ đông hầu hết gặp khó khăn. Đáng lo nhất là tình trạng vay mượn và ăn đong ở thời điểm ngưng nghỉ do dịch bệnh COVID-19 không biết đến bao giờ mới trở lại. VPF đã từng đưa ra cột mốc phải đá xong giải ngày 31-10 mà với tình hình khó lường như lúc này chắc chắn không kịp tiến độ. VPF vui vẻ khi nghĩ đến việc dời AFF Cup 2020 sang tháng 4-2021 sẽ rộng rãi thời gian hơn nhưng lại chưa nghĩ đến khoản nghỉ kéo dài dễ gây kiệt quệ cho CLB.Nhiều đội bóng nằm dưới đáy bảng xếp hạng đề nghị hủy giải để không chịu thiệt hại nặng nề hơn bị cho là phá hoại. Đội nhất bảng Sài Gòn FC và nhì bảng Viettel thì mong muốn VPF nếu có hủy thì cần công nhận thứ hạng để còn biết ai sẽ đại diện cho bóng đá Việt Nam năm sau đá cúp châu Á. Và giả sử nếu bóng cứ ngừng lăn kéo dài trong khi VPF quyết tâm tổ chức thì cần hỗ trợ cho CLB ra sao lúc đói khổ... Tiếc là phản ánh của CLB chỉ như nói cho nhau nghe chứ chưa lọt tai những người có trách nhiệm.Có thể VFF và VPF sợ há miệng mắc quai như hồi bị chỉ trích vô cảm khi đòi đá cách ly trên sân trung lập. Nhưng thật ra họ đang nhầm lẫn giữa việc đưa ra những giải pháp khả thi, hợp tình hợp lý, khác với sự tích cực lo quyền lợi riêng của mình, hủy giải bị mất uy tín, bị bồi thường hợp đồng.Các nhà quản lý và điều hành bóng đá Việt Nam đang rối vì tình hình dịch bệnh phức tạp, không biết bao giờ dừng lại là một đằng nhưng mặt khác vẫn rất cần lên tiếng vì lợi ích chung của đại gia đình bóng đá Việt Nam, hơn là kéo dài một sự im lặng đáng sợ.Ngày 29-7, Phó Chủ tịch VFF Trần Quốc Tuấn tiết lộ chủ tịch FIFA hứa hẹn sẽ trích từ quỹ đoàn kết hỗ trợ mỗi liên đoàn thành viên 1 triệu USD và 500.000 USD cho phát triển bóng đá nữ Việt Nam. Hiện chưa biết số tiền này đã đến tay VFF hay chưa nhưng một số CLB đề nghị VFF chia sẻ khó khăn với họ. Nói thẳng ra các thành viên VFF muốn có một khoản tiền do FIFA viện trợ mùa dịch COVID-19 của ít lòng nhiều để thấy trách nhiệm và sự quan tâm lẫn nhau. Ông Tuấn mới chỉ nói nhỏ sẽ “hỗ trợ một ít” cho các CLB dù chưa biết bao nhiêu và lúc nào. ", "topic": "Thể thao", "tag": ["VPF", "V-League", "Há miệng mắc quai", "Họp hành", "Nỗi lo", "Nhà tổ chức", "Im lặng", "Trung lập", "Đoàn Nguyên Đức", "Con ghẻ", "AFF Cup 2020", "Nhanh nhảu", "Chuyên nghiệp", "Ăn đong", "Vô ích", "Phá hoại", "Ngó ngàng", "Phê phán", "Cách ly", "Lớn tiếng"], "link": "https://plo.vn/the-thao/vpf-roi-va-noi-lo-ha-mieng-mac-quai-929990.html"}