{"id": "35969019", "header": "Gia Lai xét nghiệm sàng lọc 29 thí sinh liên quan đến Covid-19", "datetime": "2020-08-08T16:32:00.000+07:00", "summary": "Kỳ thi tốt nghiệp THPT năm nay, tỉnh Gia Lai có 13.384 thí sinh dự thi tại 589 phòng thi, với 37 điểm thi chính thức.", "content": "Trong thời gian qua, trên địa bàn tỉnh đã xuất hiện bệnh bạch hầu tại nhiều huyện, xã. Bên cạnh đó, số người từ Đà Nẵng, Quảng Nam và một số địa phương có dịch trở về nhiều. Vì vậy, tỉnh đã tăng cường công tác quản lý y tế, đặc biệt là công tác chuẩn bị cho kỳ thi tốt nghiệp THPT năm 2020.Theo thống kê, trong tổng số 2.634 giáo viên coi thi thì có 22 giáo viên đi từ vùng dịch về nên đã được dừng làm công tác coi thi.29 thí sinh có liên quan đến các địa phương có người mắc Covid-19 đã được xét nghiệm sàng lọc. Nếu kết quả xét nghiệm âm tính thì sẽ được đi thi bình thường, nếu dương tính thì sẽ cách ly hoặc thi vào đợt 2.Ông Đinh Hà Nam, Phó Giám đốc Sở Y tế tỉnh Gia Lai, cho biết đã chỉ đạo Trung tâm y tế các huyện, thị xã, thành phố và các bệnh viện trên địa bàn tỉnh xây dựng kế hoạch chi tiết, triển khai các hoạt động để phục vụ tốt kỳ thi tốt nghiệp THPT năm 2020.Đến thời điểm này, các đơn vị đã hoàn tất công tác chuẩn bị phục vụ kỳ thi. Tại các điểm thi có những phòng thi riêng để dự phòng trường hợp thí sinh nghi nhiễm Covid-19.Đối với 29 học sinh trở về từ các địa phương ghi nhận bệnh nhân mắc Covid-19, bên cạnh việc xét nghiệm sàng lọc, ngành y tế cũng sẽ theo dõi sát sao để sẵn sàng ứng phó với các tình huống xảy ra.Tất cả 37 điểm thi chính thức và các điểm thi dự phòng đều có một bác sĩ. Ngành y tế thành lập đội phản ứng nhanh gồm có tổ cấp cứu ngoại viện, cơ số thuốc, giường bệnh, khu cách ly để kịp thời khám, chữa bệnh cho các thí sinh và cán bộ làm công tác thi nếu xảy ra các trường hợp khẩn cấp.Ông Nguyễn Văn Đang, Chi cục trưởng Chi cục An toàn vệ sinh thực phẩm tỉnh Gia Lai, cho hay đã đến các điểm thi, cửa hàng kinh doanh dịch vụ ăn uống, nơi cung cấp thực phẩm để kiểm tra giấy tờ và lấy mẫu để giám sát an toàn thực phẩm.Tỉnh đoàn Gia Lai đã thành lập 36 đội thanh niên tình nguyện với 320 thành viên để hỗ trợ thí sinh làm thủ tục dự thi, tham gia đảm bảo an toàn giao thông, đưa đón thí sinh và phát nước miễn phí.Còn ông Lê Văn Định, Phó Giám đốc Sở GD-ĐT tỉnh Gia Lai, cho biết trước tình hình dịch bệnh đang diễn biến phức tạp, Sở đã chuẩn bị 17 điểm thi dự phòng trường hợp xảy ra thiên tai, dịch bệnh. Tất cả các trang thiết bị, máy móc phục vụ kỳ thi đều được bảo dưỡng, mua mới đầy đủ, đáp ứng yêu cầu của kỳ thi.Tỉnh Gia Lai đã chỉ đạo UBND các huyện, thị xã, thành phố và các ngành có liên quan như Sở GTVT, Công an, Sở Y tế... tạo điều kiện tốt nhất để hỗ trợ cho thí sinh về phương tiện đi lại.Trong khi đó, ông Hà Thanh Quốc, Giám đốc Sở GD-ĐT , cho biết mọi chuẩn bị cho kỳ thi THPT Quốc gia năm 2020 trên địa bàn tỉnh cơ bản đã hoàn thành, từ phun khử khuẩn tại tất cả các phòng thi đến vệ sinh bàn ghế, chuẩn bị nước sát khuẩn, máy đo thân nhiệt…Theo ông Quốc, tỉnh Quảng Nam có 16.517 thí sinh sẽ tham dự kỳ thi THPT năm nay tại 731 phòng thi của 52 điểm thi. Tuy nhiên, do dịch Covid-19, Quảng Nam sẽ tổ chức kỳ thi thành 2 đợt.Đợt 1, có 7.549 thí sinh của 12 huyện, thành phố của Quảng Nam dự thi tại 336 phòng thi của 26 điểm thi.Đợt 2, có 8.969 thí sinh của 6 huyện, thị xã, thành phố đang bị cách ly xã hội dự thi, tại 395 phòng thi của 26 điểm thi.Hiện tại, Quảng Nam không có thí sinh nằm trong diện F1 và F2.Ông Đỗ Văn Phu, Giám đốc Sở GD-ĐT , cho hay năm nay tỉnh có 12.481 thí sinh sẽ tham dự kỳ thi tốt nghiệp THPT.\"Đến nay mọi khâu chuẩn bị của địa phương đã hoàn tất, đảm bảo cho một kỳ thi an toàn. Tính đến ngày 7/8, tỉnh có 29 thí sinh diện F1, F2 sẽ thi trong đợt 2 của kỳ thi THPT. Tuy nhiên, con số này vẫn có thể thay đổi”, ông Phu thông tin thêm.Trong khi đó, toàn bộ gần 11.000 thí sinh của  sẽ phải chờ thi đợt 2, dù trước đó, thành phố đã chuẩn bị sẵn sàng 24 điểm thi với 465 phòng thi tại các trường THCS, THPT. ", "topic": "Pháp luật", "tag": ["Tốt nghiệp thpt", "Kỳ thi", "Phòng thi", "Gia Lai", "Sàng lọc", "Thí sinh", "Điểm thi", "Xét nghiệm", "Đinh Hà Nam", "Dự thi", "Bệnh bạch hầu", "Coi thi", "Nguyễn Văn Đang", "Quảng Nam", "Tỉnh Đoàn Gia Lai", "Sở GD-ĐT tỉnh Gia Lai", "Làm công tác", "Ngoại viện", "Lê Văn Định", "Đội phản ứng nhanh"], "link": "https://vietnamnet.vn/vn/giao-duc/tuyen-sinh/gia-lai-xet-nghiem-sang-loc-29-thi-sinh-lien-quan-den-covid-19-664720.html"}