{"id": "35960407", "header": "Nhật Bản: Thay đổi hiện trạng biển Đông, Trung Quốc trả giá đắt", "datetime": "2020-08-07T19:25:23.000+07:00", "summary": "Bộ trưởng Quốc phòng Nhật Bản Taro Kono hôm 7-8 cảnh báo tham vọng thay đổi hiện trạng ở biển Đông của Trung Quốc có thể vấp phải phản ứng cứng rắn từ cộng đồng quốc tế.", "content": "Trong cuộc phỏng vấn độc quyền với đài CNN, ông Kono nói: \"Bất cứ ai đang cố gắng thay đổi hiện trạng bằng vũ lực đều phải trả một cái giá đắt. Nỗ lực biến bãi cát và rạn san hô thành đảo nhân tạo kéo dài hàng trăm km ở biển Đông không giúp thúc đẩy hoặc duy trì trật tự quốc tế\".Bắc Kinh trước đó triển khai các khẩu đội tên lửa, chiến đấu cơ và máy bay ném bom trên một số đảo nhân tạo xây dựng phi pháp ở vùng biển quan trọng này. Theo ông Kono, điều đó gây mất ổn định và trật tự hàng hải tự do, rộng mở ở biển Đông cũng quan trọng như bất kỳ nơi nào khác, thu hút sự quan tâm của cộng đồng quốc tế.Về tranh chấp quần đảo Senkaku (Nhật Bản quản lý nhưng bị Trung Quốc đòi chủ quyền), ông Kono nhấn mạnh Tokyo không đơn phương leo thang tình hình và tin rằng Bắc Kinh cũng đồng quan điểm. Động thái điều tàu vào vùng biển xung quanh quần đảo Senkaku hơn 100 ngày liên tiếp của Trung Quốc vừa mới chấm dứt hồi đầu tháng 8 do bão Hagupit.Cuối tháng trước, Bộ trưởng Quốc phòng Mỹ Mark Esper kêu gọi các đồng minh và đối tác của Mỹ - bao gồm Nhật Bản - tăng cường gây áp lực đối với Trung Quốc. Ông Esper cáo buộc Bắc Kinh \"coi thường trắng trợn các cam kết quốc tế ở biển Đông\".\"Họ (Trung Quốc) đã làm như vậy suốt nhiều năm nhưng bây giờ mới bộc lộ ý định thực sự. Các đồng minh và đối tác của Mỹ cần lập mặt trận để ngăn Trung Quốc đe dọa những quốc gia khác thực thi quyền của mình trong khu vực\" – ông Esper phát biểu trực tuyến trước Viện Nghiên cứu Chiến lược Quốc tế (IISS, trụ sở tại Anh).Hôm 5-8, Thủ tướng Úc Scott Morrison cũng cho biết tại Diễn đàn An ninh Aspen rằng Tokyo và Canberra đang \"thực hiện hành động cụ thể để hỗ trợ những người bạn ở Thái Bình Dương và Đông Nam Á\", trong khi Úc và Mỹ đều chia sẻ các giá trị chung. ", "topic": "Thế giới", "tag": ["Biển Đông", "Taro Kono", "Chủ quyền", "Trung Quốc", "Hiện trạng", "Bộ trưởng quốc phòng", "Cộng đồng quốc tế", "Trả giá", "Đắt", "Đài CNN", "Nhật Bản", "Cứng rắn", "Quần đảo Senkaku", "Vấp", "Phi pháp", "Khẩu đội", "Giá đắt", "Bão Hagupit", "Vũ lực", "Bãi cát"], "link": "http://nld.com.vn/thoi-su-quoc-te/nhat-ban-thay-doi-hien-trang-bien-dong-trung-quoc-tra-gia-dat-20200807183923948.htm"}