{"id": "35963763", "header": "Hành động mới đầy nguy hiểm trong ý đồ độc chiếm Biển Đông", "datetime": "2020-08-08T07:33:00.000+07:00", "summary": "Ngày 6/8 tại họp báo thường kỳ Bộ Ngoại giao, người Phát ngôn Lê Thị Thu Hằng khẳng định: 'Quần đảo Hoàng Sa và quần đảo Trường Sa là bộ phận lãnh thổ không thể tách rời của Việt Nam. Mọi hoạt động ở khu vực này mà không có sự cho phép của Việt Nam là vi phạm chủ quyền của Việt Nam, là vô giá trị'.", "content": "Đây là lập trường trước sau như một của Việt Nam, đặc biệt là với việc mới đây truyền thông nhà nước Trung Quốc đưa tin nước này điều tàu chiến và máy bay chiến đấu đến các thực thể ở Hoàng Sa mà Trung Quốc đã chiếm đóng của Việt Nam, thậm chí có video về việc máy bay đã được điều đến đá Subi.Đây là hành động mới đầy nguy hiểm trong ý đồ độc chiếm Biển Đông của Bắc Kinh, bất chấp sự thật lịch sử, bất chấp phản đối của dư luận quốc tế. Cũng cần phải nói ngay rằng, hành động bành trướng trên Biển Đông của Trung Quốc diễn ra thường xuyên, liên tục với cái gọi là “đường 9 đoạn” trong tham vọng chiếm trọn Biển Đông, biến vùng biển cực kỳ quan trọng này của khu vực và thế giới thành “ao nhà” của mình trong cái gọi là “sự trỗi dậy của Trung Quốc”.“Trỗi dậy” không có nghĩa là bất chấp sự thật, bất chấp lẽ phải, là dùng sức mạnh để chiếm cứ, sở hữu một cách phi pháp.Việc Trung Quốc điều máy bay và tàu chiến đến quần đảo Hoàng Sa của Việt Nam cho thấy sức mạnh vũ trang của Bắc Kinh đã được huy động ở mức cao. Nó là bước leo thang mới nhất quán trong ý đồ gia tăng mức độ đòi hỏi chủ quyền một cách vô lý của Bắc Kinh đối với Biển Đông. Đó là nối tiếp những hành động trước đó, như xây dựng trái phép mạng lưới do thám ở Biển Đông; xây dựng nhân tạo trên các đảo, đá; ngang nhiên ra lệnh cấm đánh bắt cá; dùng hàng ngàn tàu các loại uy hiếp tàu cá của Việt Nam và tàu cá các nước hoạt động một cách hợp pháp trong vùng lãnh hải truyền thống của mình.Những hành vi mới đầy nguy hiểm của Trung Quốc tại quần đảo Hoàng Sa của Việt Nam đã vi phạm nghiêm trọng chủ quyền của Việt Nam đối với quần đảo này. “Mọi hoạt động liên quan đến quần đảo Hoàng Sa của Việt Nam mà không được sự cho phép của Việt Nam đều là hành vi vi phạm chủ quyền của Việt Nam và vô giá trị”- Người Phát ngôn Bộ Ngoại giao ta khẳng định đồng thời nhấn mạnh: “Lập trường nhất quán của Việt Nam về các vấn đề liên quan đến Biển Đông đã được thể hiện qua các dịp khác nhau. Việt Nam cho rằng các nước chia sẻ nguyện vọng và mục tiêu chung về việc duy trì và thúc đẩy hòa bình, ổn định, hợp tác và phát triển tại Biển Đông. Để làm được điều này, việc tôn trọng trật tự pháp lý trên biển và thực thi đầy đủ, thiện chí và trách nhiệm UNCLOS 1982 là thiết yếu”.Suốt thời gian qua, trước những hành vi phi pháp của Trung Quốc trên Biển Đông, thế giới đã có những phản đối mạnh mẽ. Bắc Kinh không thể vô lối biến Biển Đông thành “ao nhà” của họ vì đây là tuyến hàng hải quan trọng bậc nhất thế giới, gắn với quyền lợi của các quốc gia liên quan, ở những mức độ khác nhau.Mới đây, ngày 4/8, trong cuộc điện đàm với người đồng cấp Brunei II Erywan Yusof, Ngoại trưởng Mỹ Mike Pompeo đã tái khẳng định sự ủng hộ của Washington với các quốc gia ven biển Đông Nam Á trong việc bảo vệ quyền chủ quyền ở Biển Đông. Trước đó,ngày 3/8, ông Pompeo cũng đã điện đàm thảo luận với hai người đồng cấp Indonesia và Singapore về quan hệ song phương, cũng như căng thẳng khu vực liên quan tới tuyên bố chủ quyền của Trung Quốc ở Biển Đông.Cũng cần nhắc lại, ngày 14/7, Ngoại trưởng Mỹ Mike Pompeo đã công bố quan điểm của Chính phủ Mỹ, bác bỏ hầu hết yêu sách của Trung Quốc ở Biển Đông, trong đó có đoạn: “Chúng tôi đang làm rõ một điều: Các tuyên bố của Bắc Kinh đối với tài nguyên ngoài khơi trên hầu hết Biển Đông là hoàn toàn bất hợp pháp, cũng như chiến dịch bắt nạt của Trung Quốc nhằm kiểm soát chúng”.Trong ngày 23/7, Úc đã gửi Công hàm lên Liên hợp quốc, bác hết mọi yêu sách của Trung Quốc ở Biển Đông. Công hàm đã phản đối mạnh mẽ các yêu sách phi lý Bắc Kinh với một loạt điều luật quốc tế đã được viện dẫn.Công hàm có đoạn: “Chính phủ Úc bác bỏ tất cả các yêu sách của Trung Quốc trái với Công ước Liên hợp quốc về Luật Biển năm 1982 (UNCLOS), cụ thể là các yêu sách vùng biển không tuân thủ quy định công ước về đường cơ sở, các vùng biển và phân loại những thực thể”. Công hàm cũng nhấn mạnh: Cái gọi là quyền lịch sử và quyền hàng hải “đã được thiết lập từ lâu” mà Trung Quốc đưa ra để biện minh cho đường 9 đoạn là “trái với UNCLOS” và “vô giá trị”.Còn tại Hội nghị quan chức cao cấp ASEAN - Ấn Độ (AISOM) thường niên lần thứ 22 được tổ chức theo hình thức trực tuyến, ngày 16/7, Ấn Độ cũng nhấn mạnh hoan nghênh ASEAN phát huy vai trò trong thúc đẩy hợp tác, đối thoại, xây dựng lòng tin ở khu vực, ủng hộ các nỗ lực thực hiện nghiêm túc, đầy đủ Tuyên bố ứng xử ở Biển Đông (DOC) và xây dựng Bộ quy tắc ứng xử ở Biển Đông (COC) hiệu lực, hiệu quả, phù hợp luật pháp quốc tế và UNCLOS 1982.Trong khi cả thế giới đang gồng mình chống lại đại dịch Covid-19 xuất phát từ Vũ Hán (Trung Quốc), thì chính Trung Quốc lại khiến Biển Đông căng thẳng với những hành động nguy hiểm gia tăng. Điều đó càng khiến thế giới phải cảnh giác! ", "topic": "Thế giới", "tag": ["Vô giá trị", "Tàu chiến", "Quần đảo Trường Sa", "Lê Thị Thu Hằng", "Trường Sa", "Biển Đông", "Phản đối", "Hoàng Sa", "Quần đảo hoàng sa", "Trung Quốc", "Quần đảo", "Máy bay", "Cho phép", "Thường kỳ", "Tách rời", "Thiện chí", "Do thám", "Người phát ngôn", "Máy bay chiến đấu", "Công hàm"], "link": "http://daidoanket.vn/hanh-dong-moi-day-nguy-hiem-trong-y-do-doc-chiem-bien-dong-503629.html"}