{"id": "35967155", "header": "Bật mí công nghệ củ loa nén đôi JBL D2, treble chi tiết nhưng rất mượt", "datetime": "2020-08-08T12:53:58.000+07:00", "summary": "D2 - Dual Driver là công nghệ củ nén đặc biệt của JBL với kết cấu phức tạp, chứa đến 2 màng diaphragm bên trong, có hiệu quả tái tạo dải cao chi tiết, dải tần rộng, dynamic cao nhưng đặc biệt vẫn giữ được độ mượt hiếm thấy.", "content": "Trong tất cả 7 mẫu loa dòng JBL Studio Monitor hiện tại thì chỉ có hai model 4367 và 4349 được trang bị công nghệ driver nén 2 trong 1. Trong đó JBL 4367 sở hữu driver D2430K ứng với diaphragm đường kính 3in, model 4349 dùng driver D2415K, kích thước màng giảm còn 1,5in.Công nghệ driver nén đôi D2 còn được trang bị ở cả những dòng loa chuyên nghiệp pro audio nổi tiếng như JBL M2 Master Reference, VTX 25...Driver nén D2 sở hữu đến 2 màng diaphragm và 2 voice-coil bên trong, tương tự như việc dồn hai driver chung trong một củ loa. Đây là một công nghệ driver phức tạp nên cần đến khoảng 30 chi tiết khác nhau để tạo nên một củ loa D2.Bên trong loại củ nén thông thường trên thị trường chỉ có 1 màng diaphragm và 1 phase plug nhưng đối với củ nén JBL D2, nhà sản xuất dùng sử dụng đến 2 driver bên trong gồm 2 voice-coil và 2 màng polymer diaphragm có kích thước là 1,5in (model D2415K) hoặc 3in (model D2430K). Đặc biệt màng diaphragm này không phải dạng dome mà là hình khuyên, tức là rỗng ở giữa. Thiết kế màng này giúp loại bỏ gần như hoàn toàn những biến đổi bề mặt màng cũng như những nhiễu rung cộng hưởng.Ngay cách bố trí 2 màng diaphragm cũng rất đặc biệt, nó không đặt liền kề mà cách nhau bởi hai mũi định âm ở giữa. Mũi định âm thứ nhất có thiết kế dạng hình nón thông thường nhưng bộ phân định âm thứ 2 có dạng ống ngắn và cả hai đều làm từ chất liệu magiê.Củ loa JBL D2 với ưu thế trang bị 2 màng diaphragm, 2 voice-coil tương tự như một củ nén đôi 2 trong 1 có nhiều ưu điểm về mặt trình diễn như sau. Đầu tiên, chi tiết micro và độ động được tối ưu cực tốt, trong khi giảm đáng kể nhiễu méo do các diaphram sẽ làm việc nhẹ nhàng không phải quá “gắng sức” so với việc dùng 1 màng diaphragm.Một ưu điểm nhữa của loa JBL D2 là độ mở dải tần rộng hơn so với các driver nén thông thường, từ đó tạo được độ tuyến tính toàn dải tốt hơn khi phối hợp với driver woofer. Và quan trọng nhất đó là hai yếu tố tăng cường độ nhạy, độ động tạo nên một dải cao mượt tự nhiên, trong khi vẫn tối ưu về độ chi tiết cũng như dynamic micro. ", "topic": "Công nghệ ", "tag": ["DYNAMIC", "Mượt", "Loa", "JBL", "Tần", "Bật mí", "2 trong 1", "Chi tiết", "Tái tạo", "Kết cấu", "Mô đen", "Công nghệ", "Bên trong", "Phức tạp", "Có hiệu quả", "Hiếm", "Audio", "Đường kính", "Pô-li-me", "Ứng"], "link": "http://nghenhinvietnam.vn/tin-tuc/bat-mi-cong-nghe-cu-loa-nen-doi-jbl-d2-treble-chi-tiet-nhung-rat-muot-67421.html"}