{"id": "35967137", "header": "Tổng thống Trump tin Nga và Trung Quốc không muốn ông thắng cử", "datetime": "2020-08-08T12:41:38.000+07:00", "summary": "Tổng thống Trump đáp trả thông tin của giới chức tình báo Mỹ cho rằng ông được Nga ủng hộ tái đắc cử nhưng Trung Quốc có ý kiến ngược lại.", "content": "Tổng thống Donald Trump cho rằng cả Nga và Trung Quốc đều muốn ông rời Nhà Trắng sau cuộc bầu cử vào tháng 11 tới, hãng thông tấn Nga đưa tin hôm 8-8.\"Người cuối cùng mà Nga muốn nhìn thấy tại vị là Donald Trump, bởi vì không ai cứng rắn với Nga hơn tôi\" - ông Trump phát biểu trong cuộc gặp báo giới tại TP Bedminster, bang New Jersey, hôm 7-8. Nhà lãnh đạo Mỹ nói thêm rằng Trung Quốc và Iran có cùng lập trường như Nga.Phát biểu của ông Trump được đưa ra nhằm đáp lại thông tin trước đó của Giám đốc Trung tâm Phản gián và An ninh Quốc gia Mỹ (NCSC) - ông William Evanina.Theo quan chức này, Nga đang cố gắng \"gièm pha\" đối thủ tranh cử của ông Trump, cựu Phó Tổng thống Joe Biden. Trong khi đó, Trung Quốc và Iran sẽ \"miễn cưỡng\" chứng kiến ông Trump tái đắc cử.Khi được yêu cầu bình luận về các báo cáo cáo buộc nước ngoài can thiệp vào các cuộc thăm dò của Mỹ, Tổng thống Trump trả lời: “Chúng tôi sẽ xem xét điều đó rất chặt chẽ\".Các cơ quan tình báo Mỹ buộc tội Nga can thiệp vào cuộc bầu cử năm 2016 của nước này. Những cáo buộc về những nỗ lực gây ảnh hưởng của Nga đã được cựu Công tố viên đặc biệt Robert Mueller điều tra trong gần hai năm.Vào ngày 18-4-2019, Bộ Tư pháp Mỹ đã công bố báo cáo cuối cùng của mình, trong đó ông Mueller thừa nhận không có sự thông đồng nào xảy ra giữa Nga và ứng cử viên tổng thống Donald Trump hồi năm 2016, người sau đó đã đắc cử.Bản thân Tổng thống Trump cũng liên tục bác bỏ mọi liên hệ bất chính nào với các quan chức Nga trong chiến dịch vận động tranh cử hồi năm 2016. Moscow cũng nhiều lần bác bỏ những tin đồn về nỗ lực tác động đến cuộc bầu cử Mỹ.Người phát ngôn Điện Kremlin, ông Dmitry Peskov trước đó nói rằng khi cuộc bầu cử tổng thống Mỹ càng đến gần, sẽ càng xuất hiện nhiều \"báo cáo hoang tưởng\" về sự can thiệp của Nga. ", "topic": "Thế giới", "tag": ["Joe Biden", "Trump", "Bầu cử", "Tổng thống", "Thăm dò", "Donald Trump", "Phó tổng thống", "Thắng cử", "Nhà Trắng", "Ủng hộ", "Mỹ", "Tranh cử", "Đắc cử", "Tình báo", "Không muốn", "NCSC", "Bang New Jersey", "William Evanina", "TASS", "Giới chức"], "link": "https://plo.vn/quoc-te/tong-thong-trump-tin-nga-va-trung-quoc-khong-muon-ong-thang-cu-930097.html"}