{"id": "35969804", "header": "Chịu ảnh hưởng dịch Covid-19, xuất khẩu gỗ và đồ gỗ vẫn tăng trưởng", "datetime": "2020-08-08T18:00:00.000+07:00", "summary": "Dù ảnh hưởng của dịch Covid-19, giá trị xuất khẩu gỗ, đồ gỗ 7 tháng qua vẫn đạt trên 6 tỷ USD, tăng 6,2% so với cùng kỳ năm 2019.", "content": "Thời gian qua, dịch Covid 19 đã khiến nhiều mặt hàng xuất khẩu bị ảnh hưởng, thậm chí bị ngưng trệ, tác động trực tiếp đến sản xuất. Tuy nhiên, theo Bộ Nông nghiệp và Phát triển nông thôn, giá trị xuất khẩu gỗ, đồ gỗ 7 tháng qua vẫn đạt trên 6 tỷ USD, tăng 6,2% so với cùng kỳ năm 2019. Đây là một cố gắng rất lớn của ngành Nông nghiệp nói chung và các doanh nghiệp, người dân trên khắp cả nước.Tỉnh Thái Nguyên là địa phương được đánh giá là rất có thế mạnh để phát triển cây rừng trồng. Lực lượng kiểm lâm cùng với chính quyền địa phương thường xuyên kiểm tra, khuyến cáo, hướng dẫn bà con nông dân để phát triển lâm nghiệp bền vững, do vậy, chất lượng rừng liên tục được nâng cao.“Chương trình trồng rừng và phát triển rừng một cách bền vững cho hiệu quả và sản phẩm đạt chất lượng, rừng phát triển rất tốt. Hiện nay, Chi cục chỉ đạo các Hạt kiểm lâm hướng dẫn người dân chăm sóc rừng, đảm bảo quy trình kỹ thuật”, ông Vũ Văn Phán, Chi cục trưởng chi cục Kiểm lâm tỉnh Thái Nguyên cho biết.Hệ số che phủ rừng trên cả nước hiện đã đạt trên 41%. Trong tổng số gần 145 triệu hecta diện tích đất rừng có hơn 4 triệu hecta rừng trồng. Nhờ hiệu ứng từ sự phát triển ngành chế biến, xuất khẩu gỗ, những năm qua thu nhập của người trồng rừng từng bước được cải thiện, từ đó mạnh dạn tái đầu tư vào trồng rừng. Bên cạnh đó là các dự án được triển khai tạo cơ hội lớn, đồng thời là chỗ dựa vững chắc cho người dân.“Tự chủ động, thấy hiệu quả của công tác phát triển rừng, bà con đã chăm chú và tới khi trồng rừng, bà con đã thực hiện các biện pháp này. Nhờ có các dự án đã đảm bảo kinh tế cho người dân để có thể chờ đến khi cây rừng trồng đến tuổi khai thác”, ông Vũ Tiến Giang, Trạm Kiểm lâm Cúc Đường thuộc chi cục Kiểm lâm tỉnh Thái Nguyên nhận xét.Theo Bộ Nông nghiệp và Phát triển nông thôn, giá trị xuất khẩu gỗ và các sản phẩm gỗ tháng 7/2020 đạt 1,05 tỷ USD, lũy kế xuất khẩu gỗ và các sản phẩm gỗ 7 tháng qua đạt 6,09 tỷ USD, tăng 6,2% so với cùng kỳ năm 2019 mặc dù dịch Covid-19 đã gây ảnh hưởng lớn tới nhiều thị trường xuất khẩu. Hoa Kỳ, Trung Quốc, Nhật Bản và Hàn Quốc tiếp tục là 4 thị trường nhập khẩu gỗ và sản phẩm gỗ lớn nhất của Việt Nam, chiếm khoảng trên 80% tổng giá trị xuất khẩu. Có được thành công bước đầu trong năm nay là cả sự vào cuộc của các cơ quan, ban ngành, doanh nghiệp và người dân tại nhiều địa phương.Như tại tỉnh Bắc Giang, trong những năm qua, trồng rừng sản xuất ở các huyện trên địa bàn tỉnh Bắc Giang phát triển mạnh, bình quân mỗi năm, toàn tỉnh trồng từ 6.000 – 7.000 hecta rừng tập trung. Hàng năm, Chi cục Kiểm lâm Bắc Giang đều tiến hành điều tra tăng trưởng cây trồng lâm nghiệp để đánh giá quá trình sinh trưởng, năng suất một số loài cây trồng rừng. Từ đó, khuyến cáo và đưa ra các định hướng về loài cây trồng phù hợp tại các huyện trên địa bàn tỉnh.“Ý thức của người dân trong công tác phát triển rừng đã được nâng lên nhờ thấy được hiệu quả của việc trồng rừng kinh tế, đặc biệt là các giống cây lâm nghiệp năm vừa qua đã được cải thiện đáng kể, năng suất, chất lượng rừng trồng được nâng lên, chính vì vậy, hiệu quả rừng trồng được nâng lên rõ rệt. Hiện độ che phủ của tỉnh Bắc Giang đạt 37,8%, phấn đấu năm 2020 tỉ lệ che phủ rừng sẽ đạt 38%”, ông Đoàn Văn Hậu, Phó chi cục trưởng Chi cục Kiểm lâm tỉnh Bắc Giang cho hay.Theo Cục Chế biến và Phát triển thị trường nông sản – Bộ Nông nghiệp và Phát triển nông thôn, trong 5 năm trở lại đây, gỗ dán của Việt Nam có tốc độ phát triển nhanh, với mức tăng trưởng bình quân 31%/năm. Hiệp định thương mại tự do Việt Nam – Liên minh châu Âu (EVFTA) đi vào thực thi sẽ giúp có thêm 17% tổng giá trị xuất khẩu gỗ và sản phẩm gỗ sang EU hưởng thuế 0%. Hiện nay, nhóm các mặt hàng này đang chiếm 10% giá trị xuất khẩu của Việt Nam sang EU. Cơ hội mang lại cho ngành gỗ không chỉ ở góc độ xuất khẩu mà còn ở khía cạnh tiếp cận máy móc, thiết bị, công nghệ hiện đại, lợi ích từ nguồn nguyên liệu gỗ tốt, xuất xứ rõ ràng…Ông Phạm văn Điển, Phó Tổng cục trưởng Tổng cục Lâm nghiệp – Bộ Nông nghiệp và Phát triển nông thôn nhận xét, để mặt hàng xuất khẩu lâm sản ngày càng phát triển, một trong những yếu tố là sự kết hợp, liên kết chặt chẽ tạo phát triển bền vững, từ đó tạo ra những mặt hàng có uy tín, giá trị. Trong đó, doanh nghiệp, người dân địa phương đóng một vai trò rất lớn trong việc gia tăng sự phát triển của các mặt thàng lâm sản.“Ngành gỗ và lâm sản Việt Nam đang đi đúng hướng và phù hợp với xu thế của thị trường thế giới. Công lao của các doanh nghiệp chế biến và xuất khẩu lâm sản là rất lớn”, Ông Phạm văn Điển khẳng định.Hiện dư địa cho ngành công nghiệp chế biến gỗ vẫn còn rất lớn khi thị trường sản phẩm gỗ và đồ nội thất thế giới ngày càng rộng mở. Tuy nhiên, các chuyên gia cũng nhận định, dịch Covid 19 sẽ ảnh hưởng đến xuất khẩu gỗ trong năm nay. Nếu dịch chưa có dấu hiệu dừng lại trong thời gian tới, các doanh nghiệp trong nước sẽ phải chủ động tìm kiếm nguồn hàng thay thế tại nhiều nơi, tránh nguy cơ phải đình trệ sản xuất./. ", "topic": "Kinh tế", "tag": ["Đồ gỗ", "Rừng trồng", "Trồng rừng", "Gỗ", "Xuất khẩu", "Rừng", "Vũ Văn Phán", "Dịch", "Chịu ảnh hưởng", "Tăng trưởng", "Mặt hàng xuất khẩu", "Cùng kỳ", "Bộ nông nghiệp và phát triển nông thôn", "Che phủ", "Lâm nghiệp", "Ngưng trệ", "Chi cục", "Giá trị", "Hạt kiểm lâm", "Kiểm lâm"], "link": "https://vov.vn/kinh-te/chiu-anh-huong-dich-covid19-xuat-khau-go-va-do-go-van-tang-truong-1080685.vov"}