{"id": "35963589", "header": "Những cú lừa của các nhà làm phim khiến khán giả tin sái cổ", "datetime": "2020-08-08T07:15:42.000+07:00", "summary": "Luôn có những màn trình diễn phi thực tế trong phim nhưng không phải khán giả nào cũng đủ tỉnh táo để nhận ra.", "content": "Trong các bộ phim võ thuật, nhân vật chính chỉ cần vung một cú đấm là có thể khiến đối thủ bất tỉnh nhân sự. Nhưng trong thực tế, với một cú đấm kể cả vận động viên chuyên nghiệp được đào tạo bài bản thì nạn nhân cũng chỉ choáng vài giây, không thể tiếp tục trận đấu chứ không nằm thẳng cẳng bất tỉnh nhân sự như trong phim đượcNếu bạn là một fan cứng của các bộ phim hành động chắc hẳn sẽ quen thuộc với cảnh nhân vật chính hai tay hai súng đối với kẻ thù, tạo ra những thước phim mãn nhãn. Tuy nhiên, đây chính là \"cú lừa\" lớn nhất của các nhà làm phim hành động, bởi ngoài đời không ai có đủ khả năng sử dụng đồng thời hai khẩu súng.Thực tế, ngắm súng đối với hai mục tiêu khác nhau chẳng khác nào tay trái vẽ đường tròn còn tay phải vẽ hình vuông trên không khí.Cá piranha là một loài cá nước ngọt được tìm thấy trong các dòng sông tại rừng rậm Nam Mỹ. Hầu hết các bộ phim đều miêu tả chúng như những sinh vật thống trị, sẵn sàng xơi gọn bất kỳ người nào bơi lội gần chúng.Trên thực tế, loài cá ăn tạp này sẽ ăn hầu hết mọi thứ trong tầm mắt của chúng nhưng sẽ chỉ tấn công con người nếu người đó cố tình “gây sự”. Và dù luôn phải đóng vai phản diện trong các bộ phim, piranha hầu như lại chẳng làm hại những người vô tình bơi vào lãnh thổ của chúng.Nếu bạn là một fan cứng của seri  thì chắc hẳn đã quá quen thuộc với hàng loạt pha hành động với xe đua. Chúng có thể chạy trên mọi địa hình, vượt núi, băng sông, thậm chí là phóng vút lên không trung sau đó đáp đất và vẫn chạy bình thường.Trên thực tế, để xe đua có thể chạy trên đường phố thông thường, con đường đó phải đảm bảo không có các nắp cống, hoặc các nắp cống phải được hàn chắc xuống mặt đường để tránh làm hư hại phần dưới khi xe chạy qua. Và không có chiếc xe nào có thể bay lên không một khoảng thời gian rồi đáp xuống đất còn nguyên vẹn cả.Trong nhiều bộ phim, để thoát thân nhân vật chính phải nhảy từ trên cao xuống thùng rác và không hề chảy máu hay bị thương.Thực tế, nhảy từ trên cao xuống bất cứ đâu đều rất nguy hiểm, dù đó là mặt nước. Chưa kể trong thùng rác có vô vàn thứ như vỏ chai thủy tinh vỡ, đồ cứng…Khi lên ô tô, người ngồi ghế sau thường chọn ngồi phía rìa hai bên chỗ gần cửa sổ. Đấy là trong thực tế còn trong phim nếu ngồi như vậy thì nhân vật ngồi sau sẽ bị che khuất bởi nhân vật ngồi ghế trước, gây khó chịu cho người xem. Vì vậy, để khung hình chỉn chu, nhân vật trong phim chọn ngồi chỗ giữa ở hàng ghế sau.Ngón tay của chúng ta không thể nào chịu được sức nặng của cả cơ thể. Nếu bám lên thành nhà chỉ bằng ngón tay, chúng ta sẽ rơi trước khi biết được chuyện gì đang xảy ra. Vậy mà trong phim, nhân vật chính đôi khi một tay bám, một tay còn ôm cả nữ chính mà vẫn trèo lên được.Magma là đá nóng chảy bên dưới bề mặt trái đất và dung nham là magma nổi lên trên bề mặt; thường xuất hiện khi núi lửa phun trào. Trong phim, kẻ xấu thường rơi vào dung nham và nhanh chóng bị nhấn chìm trong biển lửa.Vậy thực tế thì sao? Cảnh tượng này chỉ xảy ra trong phim vì magma và dung nham là đá nóng chảy, và chúng sẽ không hoạt động như các chất lỏng thông thường khác. Chúng đặc gấp hai đến ba lần so với nước và cơ thể người. Sự chênh lệch về mức độ “đậm đặc” này sẽ khiến cơ thể người nổi lên khi bị ném vào núi lửa. ", "topic": "Khoa học", "tag": ["Cú lừa", "Sái", "Nhà làm phim", "Piranha", "Bất tỉnh nhân sự", "Nằm thẳng cẳng", "OUT", "Nhân vật chính", "Phim hành động", "Đấm", "Đường tròn", "Cá nước ngọt", "Xe đua", "Tỉnh táo", "Ăn tạp", "Khán giả", "FURIOUS", "Chắc hẳn", "Xơi", "Cứng"], "link": "https://vtc.vn/nhung-cu-lua-cua-cac-nha-lam-phim-khien-khan-gia-tin-sai-co-ar562355.html"}