{"id": "35965615", "header": "Hoài Sa bị quản lý tố vô ơn, người đẹp chia sẻ hiện tại đang một mình gánh nợ vì quản lý giữ tiền", "datetime": "2020-08-08T10:11:00.000+07:00", "summary": "Thông tin Hoài Sa và quản lý hiện đang xích mích nhau nhận được nhiều sự chú ý từ phía người hâm mộ.", "content": "Hoài Sa là một trong những cái tên hot của cộng đồng chuyển giới nữ ở Việt Nam. Mới đây, người đẹp đã đại diện Việt Nam tham dự Miss International Queen được tổ chức tại Thái Lan và nhận được nhiều sự chú ý. Ngoài ra, chuyện tình cảm của Hoài Sa và Trọng Hiếu cũng tốn không ít giấy mực của báo giới.Thế nhưng mới đây, người đẹp lại vướng vào một vụ lùm xùm không đáng có với chính quản lý của mình. Quản lý Hoài Sa cũng chính là bạn thân 10 năm của cô đã đăng đàn tố người đẹp chuyển giới vô ơn cũng như sống không biết điều, khác xa với những gì mà cô \"diễn\" trên sóng truyền hình. Người này còn khá gay gắt tuyên bố rằng sẽ không hề muốn liên quan đến Hoài Sa nữa.Những lời \"tố\" khá dài cùng với những câu chuyện khúc mắc xảy ra trong quá trình làm việc cùng nhau như không một lời cảm ơn, trả váy trễ, cãi nhau...Càng gay gắt hơn khi người này chia sẻ rằng Và có lẽ, mối quan hệ đã chấm dứt thực sự khi người này chia sẻ rằng bản chất thực sự của Hoài Sa là một người như vậy. Và quản lý của Hoài Sa tuyên bố rằng, kể từ giây phút này cả hai không liên quan gì tới nhau.Sau khi lời \"tố\" của quản lý kiêm bạn thân lâu năm, Hoài Sa đã có những chia sẻ về câu chuyện. Cô khá bất ngờ về câu chuyện trên. Người đẹp cũng không muốn làm mọi chuyện đi quá xa và muốn câu chuyện kết thúc sau lời chia sẻ của quản lý.Liên quan đến khoản nợ, người đẹp chia sẻ rằng cô đang gánh nợ 1 mình và toàn bộ tiền của cô do quản lý giữ và phải trừ vào các khoản chi.Hoài Sa tâm sự.Ngay sau khi có những chia sẻ về chuyện tiền bạc của Hoài Sa, quản lý của người đẹp cũng đã vô cùng bức xúc chia sẻ thêm rằng chính anh đã nhường chiếc vé của 1 chương trình cho Hoài Sa đi còn mình thì nằm một mình ở nhà. Chính anh cũng đã cho Hoài Sa mượn tiền để làm MV và trường quay nhưng người đẹp vẫn chưa trả anh...Nam quản lý còn liệt kê đầy đủ những khoản chi tiêu từ lớn tới bé của Hoài Sa để có bằng chứng rõ ràng nhất chứng minh việc, hiện tại anh không hề giữ một khoản nào của Hoài Sa hết.Quản lý của Hoài Sa vô cùng tức giận và thông tin rằng, anh cần một câu trả lời thực sự và một lời xin lỗi ngay trong ngày hôm nay. Vì anh biết Hoài Sa biết rõ tính mình và Hoài Sa thực sự không khéo trong cách xử trí của vụ việc này. ", "topic": "Giải trí", "tag": ["Hoài Sa", "Vô ơn", "Người đẹp", "Nợ", "Không biết điều", "Một mình", "Xích mích", "Miss International Queen", "Quản lý", "Trọng hiếu", "STATUS", "Giấy mực", "Chưa hề", "Bạn thân", "Khác xa", "Đăng đàn", "Hiện tại", "Chú ý", "Gay gắt", "Chia sẻ"], "link": "https://saostar.vn/giai-tri/hoai-sa-bi-to-vo-on-voi-quan-ly-khien-nhieu-nguoi-to-mo-20200808094958618.html"}