{"id": "35969925", "header": "Tê tê Ghost lớn nhất hành tinh có thể giải cứu cả loài?", "datetime": "2020-08-08T18:25:00.000+07:00", "summary": "Sau cuộc truy đuổi dài 2 tuần, David Lehmann và đội bảo tồn động vật hoang dã của mình đã bắt được một con tê tê khổng lồ tên là Ghost - chú tê tê lớn nhất được ghi nhận.", "content": "Nhóm nghiên cứu - bao gồm những người bảo vệ tự nhiên, một người bản địa chuyên theo dõi động vật, một nhà sinh vật học hiện trường và một bác sĩ thú y hoang dã - hy vọng rằng Ghost, với khối lượng 38 kg và chiều dài 1,72 m từ mũi đến đuôi, sẽ cung cấp những thông tin hữu ích trong cuộc chiến chống săn trộm.Lối sống về đêm và trú ngụ trong các hệ thống hang sâu phức tạp đã khiến loài tê tê đất khổng lồ - Smutsia gigantea - trở thành một trong những loài ít được nghiên cứu nhất trong vương quốc động vật.\"Chúng tôi biết rất ít về hệ sinh thái cơ bản, cách di chuyển và quy mô dân số của chúng. Sự thiếu hiểu biết này cản trở những nỗ lực của chúng tôi trong việc bảo vệ loài này\", ông Lehmann chia sẻ.Nghiên cứu của ông là một phần của chương trình EU's Ecofac6, một cam kết bắt đầu từ những năm 1990 để bảo vệ đa dạng sinh học trong lưu vực Congo.\"Chúng tôi đang đi tiên phong\", ông tuyên bố.Là loài động vật vừa có vú, vừa có vảy duy nhất trên thế giới, cơ thể tê tê được bao phủ bởi các tấm keratin chồng chéo sắc như dao cạo. Khi bị tấn công, chúng cuộn cơ thể thành một quả bóng bọc thép có vẩy. Đây là một cách phòng thủ hiệu quả chống lại những kẻ săn mồi, nhưng không thể giúp tê tê thoát khỏi bẫy của những kẻ săn trộm.Tê tê được cho là loài động vật có vú bị buôn bán nhiều nhất trên thế giới.Với 4 loài tê tê châu Á đã bị săn bắn đến gần tuyệt chủng, Tổ chức Động vật hoang dã châu Phi ước tính rằng khoảng 2,7 triệu con tê tê được buôn bán từ các khu rừng mưa nhiệt đới châu Phi mỗi năm.Tất cả 8 loài tê tê đều nằm trong danh sách đỏ của Liên minh Bảo tồn Thiên nhiên Quốc tế, với 3 loài được liệt vào loại cực kỳ nguy cấp.Là động vật ăn côn trùng, tê tê là một loài chủ chốt trong rừng mưa nhiệt đới: một cá thể tê tê có thể tiêu thụ tới 70 triệu con kiến và mối mỗi năm. Nếu không có nguồn tiêu thụ này, các nhà bảo tồn lo sợ rằng hệ sinh thái rừng sẽ bị phá vỡ nghiêm trọng.Tê tê từ lâu đã bị săn lùng để tiêu thụ thịt tại địa phương. Tuy nhiên, Bộ trưởng Lee White của Gabon cho rằng nhu cầu chính nằm ở châu Á mới là mối lo ngại lớn nhất.Vảy tê tê là một thành phần phổ biến trong y học cổ truyền Trung Quốc, được sử dụng để chữa trị các bệnh từ thấp khớp, hen suyễn, ung thư cho đến điều trị vô sinh ở phụ nữ và thúc đẩy cho con bú.Không có bằng chứng khoa học nào về hiệu quả của thuốc, vì vậy một thông báo vào tháng 6 đã loại tê tê ra khỏi danh sách các thành phần thuốc được sử dụng trong y học cổ truyền Trung Quốc năm 2020.Tuy nhiên cho đến nay vẫn chưa thấy rõ lợi ích từ hành động này.\"Nhu cầu từ Trung Quốc và tỷ suất lợi nhuận khổng lồ đang thu hút các tổ chức tội phạm\", ông White cho biết. Các tập đoàn quốc tế buôn lậu ngà voi, khoáng sản, vàng và kim cương ở biên giới với Cameroon đã mở rộng phạm vi kinh doanh.Hoạt động buôn bán trái phép động vật hoang dã trị giá hàng tỷ USD hiện là hoạt động kinh doanh phạm pháp lớn thứ tư trên thế giới, sau vũ khí, ma túy và buôn người.\"Về cơ bản là chúng tôi đang chiến đấu một mình vào lúc này. Và chúng tôi vẫn chưa thể giành chiến thắng\", theo chia sẻ từ ông White - người dẫn đầu cuộc chiến chống lại tội phạm động vật hoang dã của Gabon, đặc biệt là ngà voi, trong 3 thập kỷ qua.Ông Lehmann muốn \"cung cấp cho các chính phủ những thông tin nhanh chóng và chính xác để bảo tồn môi trường sống, cũng như cải thiện điều tra về tội phạm động vật hoang dã nói chung\", đồng thời hy vọng nghiên cứu của mình sẽ thúc đẩy các nỗ lực chống lại nạn săn trộm và buôn bán.Kiến thức về quy mô khu vực săn bắn tê tê, mật độ dân số và môi trường sống ưa thích theo mùa có thể giúp Cơ quan Công viên Quốc gia Gabon tăng cường các biện pháp bảo vệ hiệu quả, như là có nhiều mục tiêu tuần tra hơn.Sau khi lấy các mẫu máu, nước bọt, phân, mô và vảy từ con vật, Lehmann và nhóm của mình gắn một máy phát GPS vào đuôi của nó. Toàn bộ quy trình này kéo dài khoảng 2 giờ và cho một bộ dữ liệu duy nhất.Ngoài ra, một hệ thống gồm 24-40 bẫy camera đã được thiết lập tại công viên quốc gia Lopé-Okanda để theo dõi hoạt động của các loài động vật.Các mẫu vảy được sử dụng để chiết xuất đồng vị của chúng, gồm các nguyên tố hóa học độc đáo như oxy, hydro hoặc cacbon trong các tấm keratin. Công nghệ này có thể được sử dụng để xác định nguồn gốc của vảy tê tê bị tịch thu, giúp triệt phá các con đường buôn lậu.Trong khi phân tích ADN đã trở nên phổ biến, công nghệ phân tích đồng vị ổn định vẫn chưa được thực hiện bởi hầu hết chuyên gia.Những câu nghệ tiên tiến - như niên đại phóng xạ cacbon và huỳnh quang tia X - đã được sử dụng để truy tìm các tổ chức buôn bán sừng tê giác và ngà voi bất hợp pháp.Richard Thomas, Giám đốc Truyền thông của Traffic khẳng định rằng thay đổi nhu cầu cũng quan trọng không kém đối với việc bảo tồn tê tê, \"Tội phạm động vật hoang dã được coi là một nghề có rủi ro thấp mà lợi nhuận cao - đó là một tư duy cần được thay đổi\".Nhu cầu của người tiêu dùng sẽ thúc đẩy thương mại, nghĩa là khi thay đổi hành vi của người tiêu dùng, toàn bộ giao dịch sẽ thay đổi. Theo Guardian ", "topic": "Khoa học", "tag": ["GHOST", "Tê tê", "Động vật hoang dã", "Bảo tồn", "Rừng mưa nhiệt đới", "Bắt được", "Khổng lồ", "Sinh vật học", "Giải cứu", "Truy đuổi", "Động vật", "Hang sâu", "Sắc như dao cạo", "Săn", "Săn bắn", "Trộm", "Đuôi", "WHITE", "Người bảo vệ", "Cực kỳ nguy cấp (sách đỏ)"], "link": "https://zingnews.vn/te-te-ghost-lon-nhat-hanh-tinh-co-the-giai-cuu-ca-loai-post1115498.html"}