{"id": "35968454", "header": "Hoa hậu Hương Giang chính thức hẹn hò chàng CEO Singapore Matt Liu", "datetime": "2020-08-08T15:17:00.000+07:00", "summary": "Hương Giang đã trao bó hoa cho Matt Liu và chấp nhận hẹn hò với chàng CEO này.", "content": "Tập 14 \"Người ấy là ai\" mang lại cho khán giả rất nhiều cung bậc cảm xúc từ hài hước đến xúc động. Và cuối cùng là sự chúc phúc của tất cả mọi người trước màn kết đôi của Hương Giang và cực phẩm CEO người Singapore - Matt Liu.Sau phần thử thách chơi game đầy vui nhộn cùng 4 cực phẩm còn lại, với những gì thu thập được, Hương Giang đã quyết định loại Hoàng Thiệu trong sự ngỡ ngàng của dàn cố vấn và MC Trấn Thành.“Em có cảm giác anh này đã có chủ, đây là kiểu người mà ai cũng thích. Khi anh Thành hỏi mẹ của em có thích anh này không thì em biết ngay đây chính là “con rể quốc dân” luôn, nên em nghĩ đã có người chọn anh này rồi”, Hương Giang đưa ra lý do khiến cô chọn Hoàng Thiệu là người dừng chân tiếp theo. Dàn cố vấn ngoài Gil Lê và ViruSs nghĩ Hoàng Thiệu màu tím thì còn lại đều cho rằng anh chàng này độc thân. Hoàng Thiệu lộ diện “Đã có chủ” khiến tất cả mọi người đều bất ngờ. Anh xuất hiện trên sân khấu cùng bạn gái và cả 2 mang đến câu chuyện tình cảm rất đặc biệt và éo le.Chia tay Hoàng Thiệu, 3 chàng trai còn lại tiếp tục bước vào vòng hashtag. #Thú vị là cụm từ mà Phú Thịnh chọn cho mình. Anh nghĩ mình luôn luôn làm mới bản thân và đó là hashtag nói đúng nhất về con người mình. #Thích thì đến là hashtag của Huy Kai, với hashtag thú vị và gây tò mò này lại khiến ViruSs nhận định khá bất lợi cho anh trong cuộc chơi lần này. Huy Kai nghĩ hashtag này giống với cuộc sống của mình khoảng 80%.Matt Liu chọn #7July là hashtag dành cho mình. Matt chọn cụm từ này vì 2 lí do: “Lí do thứ nhất là số 7 đối với người Hoa đại diện cho sự may mắn, gắn kết và là dấu hiệu cho mối quan hệ tốt đẹp. Lí do thứ 2 đây là sinh nhật của anh, bình thường sinh nhật anh sẽ ở bên gia đình, bạn bè nhưng sinh nhật lần này anh muốn có em bên anh”.Hương Giang và dàn cố vấn đều vỡ òa trước câu nói của Matt Liu. Nữ ca sĩ chia sẻ cô cũng khá sốc khi nghe về hashtag này, bởi vì ngay sáng trước khi ghi hình cô đã đi bấm biển số xe, vô tình khá giống biển số cũ và có 2 số 7. Đây là con số mà Hương Giang yêu thích, đối với cô số 7 không phải là thất mà là phất. Trấn Thành nói vui đó là điềm lành khiến tất cả bật cười.Hòa Minzy không thấy Phú Thịnh phù hợp với Hương Giang vì cho rằng với cách nói chuyện và suy nghĩ của anh sẽ làm cho Hương Giang đoán được. Trấn Thành nhận định Phú Thịnh khá trẻ con và bướng bỉnh, còn Đức Phúc thì nghĩ anh ấy không thú vị như chính hashtag của anh chàng. Hòa Minzy có lòng tin với Matt Liu nhiều nhất trong số 3 anh chàng. Trấn Thành tâm sự ban đầu anh thấy Matt Liu “rất gia đình” và “rất đỏ” nhưng sau đó thì khác.Hương Giang chia sẻ khi nói về Matt Liu: “Không phải em không tự tin về bản thân, em luôn cố làm giàu cho bản thân mình, nhưng nếu 1 người đàn ông có background tốt như vậy thì không lí do gì anh ta đến đây. Em biết giá trị của mình nhưng em luôn có sự tự ti. Những người đàn ông họ giỏi họ sẽ chọn những người phụ nữ khác”.Hương Giang sợ phải thất vọng khi đối diện với 1 người đàn ông quá tài giỏi và có quá nhiều ưu điểm như vậy, Trấn Thành cho rằng: “Anh không biết là em chọn anh ta sau này em có thất vọng hay không nhưng nếu hôm nay em không chọn ai, em sẽ thất vọng”.Đối với Huy Kai, ban đầu Hòa Minzy rất thích sự bình dị đến từ anh chàng nhưng càng lúc càng nhận ra đây là chàng trai màu tím. Và cả dàn cố vấn đều đồng tình với nữ ca sĩ. Cuối cùng trước khi bước vào sự lựa chọn, các cố vấn đều khuyên Hương Giang hãy tự tin và nghĩ khác đi để tìm hạnh phúc.Ở 1 phút chia sẻ cuối cùng, các chàng trai đều rất chân thành mong muốn được Hương Giang trao bó hoa. Riêng Hương Giang sau khi nghe chia sẻ, cô đã hỏi 3 chàng trai: “Cả 3 bạn có biết chính xác “Who am I” không?”. Chính câu hỏi này sẽ khiến Hương Giang cũng cố thêm quyết định cho sự lựa chọn của mình.Trước khi quyết định trao bó hoa cho chàng trai mà mình lựa chọn, Hương Giang tự tin: “Và bây giờ em sẽ trở lại là em…Bạn có muốn thử 1 lần có người yêu là Hoa hậu không?”. Cuối cùng sau câu nói đó, Hương Giang quyết định Matt Liu sẽ là chàng trai nhận bó hoa từ cô.Màn lộ diện cuối cùng của Matt Liu chính là phần được mong chờ nhiều nhất. Mặc dù không có quá nhiều bất ngờ để đoán rằng đây là chàng trai độc thân còn lại của chương trình, nhưng khi Matt Liu lộ diện với sân khấu màu xanh thì dàn cố vấn cũng như khán giả cực kỳ vui mừng và phấn khởi khi Hương Giang đã có lựa chọn đúng đắn. Khi được Trấn Thành hỏi đến với chương trình vì lí do gì, Matt Liu khẳng định chắc nịch: “Để tìm Hương Giang”, khiến tất cả vỡ òa.Matt Liu cho biết đã tìm hiểu rất nhiều về Hương Giang, anh thích 1 phụ nữ thông minh như vậy. Ngoài ra khi được hỏi về vấn đề có ngại không khi yêu 1 người phụ nữ như Hương Giang và có thể cô sẽ không cho anh được 1 gia đình với nhiều đứa trẻ, Matt Liu cho rằng đó còn tùy thuộc vào sự tìm hiểu sau này và tất nhiên những vấn đề về những đứa trẻ sẽ có nhiều cách giải quyết.Matt Liu cũng chia sẻ rằng bản thân mình luôn có những sự quyết định riêng chứ không phụ thuộc quá nhiều vào gia đình. Về chuyện tình cảm, khi đến Việt Nam anh có quen 1 người gần 3 năm và người đó giúp đỡ anh rất nhiều từ công việc đến cuộc sống kể cả việc học tiếng Việt. Nhưng do tính cách không hợp nhau và xảy ra nhiều mâu thuẫn nên không thể bước tiếp.Khi Đức Phúc hỏi bố mẹ Matt Liu sẽ phản ứng ra sao và có biết Hương Giang là ai không thì anh chàng tự tin trả lời: “Em đã nói hết cho ba mẹ nghe rồi”, khiến dàn cố vấn cực kì phấn khởi. “Và phản ứng của họ là gì?”, Trấn Thành hỏi về phản ứng của bố mẹ Matt khi biết anh tham gia chương trình. Bố mẹ Matt Liu đã động viên anh: “Cố lên!”, khiến cả trường quay cực kì thích thú. Cuối cùng khi được hỏi anh có ngại không khi quen 1 người nổi tiếng và có thể đối diện với dư luận khá nhiều, Matt Liu cho biết anh không quá quan trọng chuyện đó bởi vì đó là bình thường ngay cả đối với những người bình thường cũng sẽ có người thích hoặc không thích về mình.Tập 14 với cái kết không thể nào đẹp hơn cho Hương Giang cùng cực phẩm CEO người Singapore - Matt Liu./.Ảnh: BTC ", "topic": "Giải trí", "tag": ["Matt Liu", "Hoàng Thiệu", "Hương Giang", "Singapore Matt Liu", "Huy Kai", "Phú Thịnh", "HASHTAG", "CEO", "MATT", "VIRUSS", "Hẹn hò", "Hoa hậu", "Trấn Thành", "Chàng trai", "Cố vấn", "Hoa", "Hòa Minzy", "Kết đôi", "Lộ diện", "Gil Lê"], "link": "https://vov.vn/van-hoa-giai-tri/hoa-hau-huong-giang-chinh-thuc-hen-ho-chang-ceo-singapore-matt-liu-1080605.vov"}