{"id": "35965084", "header": "Khóc ròng với thanh long cuối vụ", "datetime": "2020-08-08T09:00:00.000+07:00", "summary": "Khảo sát tại nhiều địa phương ở Bình Thuận - nơi được xem là thủ phủ thanh long của cả nước - giá bán loại trái cây này đang giảm rất sâu.", "content": "Tuần trước, giá mua xô vườn (mua đồng hạng hết vườn, trừ trái dạt, nhỏ, nấm bệnh) còn cầm cự từ 6.000-7.000 đồng/kg thì đầu tuần đến nay đã giảm gần nửa. Nhiều vườn thanh long, thương lái vào xem hàng chỉ báo giá từ 3.000-4.000 đồng/kg. Riêng loại hàng dạt, chỉ từ 500-1.000 đồng/kg. Với giá này, chỉ đủ trả tiền công cho người cắt hàng. Vì vậy, nhiều chủ vườn phải thuê người cắt bỏ thanh long dạt cho bò ăn là hình ảnh không hiếm gặp ở các vườn thanh long tại Bình Thuận trong mấy ngày qua. \"Bình thường thì chúng tôi tính công cắt là 500.000 đồng/tấn, bao gồm cả việc bốc xếp lên xe tải. Tuy nhiên ít ngày qua, thanh long dạt nhiều, nhiều chủ vườn thuê chúng tôi cắt thanh long đi vứt bỏ, chúng tôi chỉ có thể lấy một nửa giá công cắt, vì cũng phải chia sẻ cho bà con nông dân\" - anh Nguyễn Văn Quốc, một nhân công cắt thanh long ở huyện Hàm Thuận Nam, nói.Nguyên nhân khiến giá thanh long từ mức 15.000 đồng/kg rớt nhanh xuống 3.000-4.000 đồng/kg, thậm chí đổ bỏ cho gia súc (với hàng dạt) như hiện nay, các chủ vựa cho biết là do đang đụng với nhiều lứa thanh long khác. Chị Lê Mơ, chủ vựa thu mua thanh long ở huyện Hàm Thuận Bắc, chia sẻ dù là thanh long cuối vụ nhưng lứa này hàng rất nhiều. Trong khi bên Trung Quốc cũng đang bắt đầu vào mùa thanh long ruột đỏ, cộng thêm dịch Covid-19 đã tác động nhiều đến giá bán. \"Giá thanh long hạ không chỉ nhà vườn mà chủ vựa cũng rất buồn vì rất khó mua bán. Do xuất khẩu gặp khó nên nhiều kho lạnh nghỉ, dẫn đến hàng ùn ứ. Lúc trước có khoảng 1.000 kho lạnh hoạt động thì giờ chỉ còn vài trăm do không xuất hàng được. Vì nguồn cung nhiều quá nên giá buộc phải hạ\" - chị Mơ lý giải.Hiện tại, thanh long ở Bình Thuận đang vào cuối vụ mùa, chỉ còn sót lại một hai lứa cuối cùng với lượng trái không nhiều. Các nhà vườn hy vọng khi nguồn cung ít, giá sẽ nhích lên dần. Tuy vậy, cũng có nhiều vườn chủ động cắt bỏ trái non cuối vụ mùa để dưỡng tàu, chuẩn bị cho mùa chong đèn nghịch vụ.Khoảng 1 tuần trở lại đây, tại TP HCM xuất hiện nhiều xe thanh long ruột đỏ bán rong với giá chỉ 15.000 đồng/2 kg, thậm chí một số nơi còn bán 20.000 đồng/3 kg. Các tiểu thương cho biết hàng từ Long An hoặc Bình Thuận do thương lái Trung Quốc giảm mua nên giá rẻ. Theo quan sát, thanh long bán rong thường xấu mã, vỏ nhiều đốm đen, tai gãy nên không để được lâu mà phải ăn ngay. Trong khi đó, thanh long tuyển chọn bán tại các sạp ở chợ chất lượng tốt hơn, giá từ 15.000-20.000 đồng/kg.Theo ông Trần Ngọc Hiệp, Giám đốc Công ty TNHH Thanh long Hoàng Hậu (tỉnh Bình Thuận), hiện là mùa thuận của thanh long trong khi gặp dịch bệnh, tiêu thụ khó khăn nên giá rẻ đồng loạt. \"Đặc biệt, thanh long ruột đỏ, người trồng tốn nhiều chi phí hơn so với loại ruột trắng nhưng giá lại rẻ hơn do đụng mùa của Trung Quốc. Họ trồng thanh long rất nhiều, thu hoạch sản lượng lớn nên giảm mua từ Việt Nam\" - ông Hiệp phân tích.Còn ông Nguyễn Quốc Trịnh, Chủ tịch Hiệp hội Thanh long Long An, thì thông tin giá thanh long xuất khẩu vẫn ở mức 26.000 đồng/kg (loại 1) và 16.000 đồng/kg (loại 2) nhưng rất hiếm. \"Hiện là mùa mưa nên thanh long thường xấu mã, không đủ chuẩn để xuất khẩu. Tỉ lệ hàng xấu mã dạt ra rất lớn, bán với giá chỉ 1.000-4.000 đồng/kg để chế biến hoặc bán nội địa. Riêng thanh long ruột đỏ mọng nước rất mau hư, không vận chuyển xa được nên giá xuống thê thảm\" - ông Trịnh nói. ", "topic": "Pháp luật", "tag": ["Thanh long", "Thu mua", "Vườn", "Nguồn cung", "Bình Thuận", "Dạt", "Hàm Thuận Bắc", "Thủ phủ", "Nhà vườn", "Hàm Thuận Nam", "Nguyễn Văn Quốc", "Vựa", "Hàng Chỉ", "Đồng hạng", "Giá bán", "Thương lái", "Tính công", "Khóc", "Cầm cự", "Cắt bỏ"], "link": "http://nld.com.vn/kinh-te/khoc-rong-voi-thanh-long-cuoi-vu-20200807215223131.htm"}