{"id": "35960435", "header": "Người phụ nữ khổ sở với bụng nặng gần 20 kg và không ngừng to", "datetime": "2020-08-07T19:15:00.000+07:00", "summary": "Người phụ nữ Trung Quốc thấy bụng mình to lên một cách không kiểm soát trong vòng hai năm qua do một tình trạng bí ẩn mà đến các bác sĩ cũng 'bó tay'.", "content": "Huang Guoxian, người phụ nữ 36 tuổi có hai con, cho biết bụng cô nặng gần 20 kg và vẫn tiếp tục to ra.Cô Huang tới từ làng Dazhi, thị trấn Songqi, tỉnh Quý Châu, Trung Quốc đã phải thông qua truyền thông địa phương để cầu cứu sau khi bụng to khiến cô không thể ngủ, đi lại và chăm sóc hai con.Theo đó, người phụ nữ có cân nặng gần 55 kg. Bụng cô vẫn phẳng vào hai năm trước nhưng ngày một to ra và nặng tới 20 kg mà không rõ lý do. Huang nói, ban đầu khi bụng bắt đầu to lên, cô cảm thấy đau đớn và tìm tới bác sĩ. Sau khi uống thuốc theo đơn, những cơn đau thuyên giảm nhưng kích thước bụng không ngừng tăng. Cô đã đi khám thêm ở nhiều bệnh viện ở thành phố An Thuận với hy vọng được chữa trị dứt điểm.Các bác sĩ phát hiện Huang mắc một loạt bệnh gồm xơ gan, ung thư buồng trứng và tích tụ chất lỏng bất thường ở bụng và ngực. Tuy nhiên, họ không thể xác định nguyên nhân khiến bụng của người phụ nữ ngày càng to.Theo Huang, một bác sĩ đã phẫu thuật loại bỏ chất lỏng dư thừa trong ổ bụng của cô nhưng sau đó bụng cô vẫn tiếp tục lớn. Một bác sĩ khác suy đoán rằng cô có thể có một khối u lành tính.Với cái bụng to \"vượt mặt\", Huang thường bị nhầm là phụ nữ mang thai đôi hoặc ba khi cô đi xe buýt. Bụng lớn cũng khiến tính khí của Huang trở nên thất thường. \"Huang cũng không thể ngủ ngon giấc một thời gian dài. Bụng to khiến cô khó ngủ đúng cách. Cô chỉ có thể ngồi trên giường hoặc dựa vào đệm để chợp mắt. Huang cũng không thể đi xa hoặc đứng lâu.Chồng cô sống và làm việc tại một thành phố lớn để kiếm tiền trang trải. Vì vậy, con trai lớn của cô, 10 tuổi, phải làm hầu hết các công việc nhà. \"Theo báo cáo, chính quyền địa phương và Good Samaritans đã quyên góp tiền cho cô Huang để giúp cô trang trải các hóa đơn y tế.Một bệnh viện địa phương gần đây đã thông báo các chuyên gia của họ sẵn sàng điều trị cho Huang nhưng một ca phẫu thuật có thể sẽ tốn tới 30.000 nhân dân tệ (4.300 USD). ", "topic": "Đời sống", "tag": ["Biết bụng", "Khổ sở", "Thành phố An Thuận", "Không ngừng", "Bó tay", "Phụ nữ", "Quý Châu", "Vòng hai", "Bí ẩn", "Bác sĩ", "Ung thư buồng trứng", "Chất lỏng", "Ngủ", "Cầu cứu", "Xơ gan", "Phẳng", "Thuyên giảm", "Bất thường", "Cân nặng", "Trung Quốc"], "link": "https://saostar.vn/the-gioi/nguoi-phu-nu-kho-so-voi-bung-nang-gan-20-kg-va-khong-ngung-to-20200807150052892.html"}