{"id": "35966105", "header": "Các quốc gia đảm bảo quyền khiếu nại, tố cáo của nạn nhân bị tra tấn", "datetime": "2020-08-08T10:40:00.000+07:00", "summary": "Những người bị giam giữ, phạm nhân, luật sư, thành viên gia đình họ hay bất kỳ ai biết về tình trạng của họ đều có quyền yêu cầu cải thiện điều kiện đối xử, hoặc khiếu nại về điều kiện đối xử đối với họ, đặc biệt là khiếu nại liên quan đến tra tấn, đối xử vô nhân đạo.", "content": "Điều 13 Công ước Chống tra tấn (Công ước) ghi nhận quyền khiếu nại, tố cáo của nạn nhân bị tra tấn này như sau: Quốc gia thành viên phải bảo đảm rằng bất kỳ cá nhân nào cho rằng họ bị tra tấn trên bất cứ vùng lãnh thổ thuộc phạm vi quyền tài phán quốc gia đó đều có quyền khiếu nại và các cơ quan có thẩm quyền phải xem xét một cách kịp thời và công bằng khiếu nại đó. Đồng thời phải thực hiện các biện pháp đảm bảo cho người khiếu nại và các nhân chứng được bảo vệ khỏi sự ngược đãi hoặc đe dọa do việc khiếu nại hoặc cung cấp chứng cứ.Theo quy định nói trên, quyền khiếu nại, tố cáo ở đây gồm 4 nội dung chủ yếu sau: Mọi người đều có quyền được gửi khiếu nại đến cơ quan chức năng có thẩm quyền; Các khiếu kiện cần được các cơ quan này xem xét, giải quyết một cách nhanh chóng, vô tư; Bản thân người khiếu nại và nhân chứng phải được bảo vệ; Nhà nước không được phép ngược đãi hay đe dọa người khiếu nại và nhân chứng.Thống nhất với quy định tại Điều 13 Công ước Chống tra tấn, các quy tắc, chuẩn mực của Liên hợp quốc trong việc đối xử với những người bị tước tự do cũng quy định về quyền được khiếu nại, tố cáo của các đối tượng này nhằm ngăn ngừa hành vi tra tấn, đối xử hoặc trừng phạt tàn bạo, vô nhân đạo hoặc hạ nhục con người.Chẳng hạn như, các quy tắc chuẩn mực tối thiểu về đối xử với tù nhân năm 1955 khẳng định tù nhân cần được cung cấp thông tin về các quy định liên quan đến đối xử với tù nhân, về các biện pháp để tìm kiếm thông tin và gửi khiếu kiện. Văn kiện này quy định rõ, mỗi tuần một lần, tù nhân được phép gửi đề nghị hoặc khiếu kiện cho giám thị hoặc cho người được ủy quyền đại diện cho mình. Các đề nghị, khiếu kiện này cần được xem xét giải quyết và trả lời nhanh chóng (Quy tắc 35. Quy tắc chuẩn mực tối thiểu về đối xử với tù nhân năm 1955).Nguyên tắc số 33 Tập hợp các nguyên tắc của Liên hợp quốc về bảo vệ mọi người dưới mọi hình thức giam giữ hay tù giam năm 1998 nêu rõ, những người bị giam giữ, phạm nhân, luật sư, thành viên gia đình họ hay bất kỳ ai biết về tình trạng của họ đều có quyền yêu cầu cải thiện điều kiện đối xử, hoặc khiếu nại về điều kiện đối xử đối với họ, đặc biệt là khiếu nại liên quan đến tra tấn, đối xử vô nhân đạo. Nếu yêu cầu hay khiếu nại đó bị cơ quan quản lý trại giam từ chối thì tiếp tục có quyền khiếu kiện lên một cơ quan tư pháp hay một cơ quan khác có thẩm quyền. ", "topic": "Pháp luật", "tag": ["Khiếu nại", "Tố cáo", "Tra tấn", "Vô nhân đạo", "Công ước Chống tra tấn", "Phạm nhân", "Đối xử", "Giam giữ", "Người khiếu nại", "Luật sư", "Nạn nhân", "Công ước", "Quyền tài phán", "Ngược đãi", "Khiếu kiện", "Bất kỳ", "Thuộc phạm vi", "Điều kiện", "Cải thiện", "Nhân chứng"], "link": "https://phapluatxahoi.vn/cac-quoc-gia-dam-bao-quyen-khieu-nai-to-cao-cua-nan-nhan-bi-tra-tan-204932.html"}