{"id": "35961795", "header": "Nhật Bản, Thụy Sĩ thúc đẩy mua vaccine phòng, chống COVID-19", "datetime": "2020-08-07T22:21:33.000+07:00", "summary": "Bộ Y tế Nhật Bản ngày 7/8 thông báo nước này sẽ mua 120 triệu liều vacine phòng dịch viêm đường hô hấp cấp COVID-19 tiềm năng của hãng dược phẩm AstraZeneca PLC (Anh) từ đầu năm 2021.", "content": "Nhật Bản là khách hàng mới nhất mua vaccine tiềm năng của AstraZeneca PLC phòng COVID-19, được biết đến với tên gọi AZD1222, hiện được phối hợp phát triển với các chuyên gia của Đại học Oxford. Hãng dược phẩm này đang đàm phán với Nga, Brazil và một số nước khác về việc cung cấp loại vaccine tiềm năng này.Trong một tuyên bố, AstraZeneca PLC cho biết sẽ sản xuất vaccine này tại Nhật Bản với Công ty dược phẩm JCR, đồng thời sẽ nhập khẩu thêm từ nước ngoài. Các doanh nghiệp Nhật Bản, trong đó có công ty Daiichi Sankyo, công ty công nghệ sinh học Daiichi Sankyo, công ty dược phẩm Meiji Seika và công ty sinh học KM, sẽ hỗ trợ việc cung ứng tại nước này.Trong khi thúc đẩy việc mua vaccine từ nước ngoài, Nhật Bản cũng đang tự phát triển vaccine phòng COVID-19.Cùng ngày, theo phóng viên TTXVN tại Geneva, Chính phủ đã ký thỏa thuận với công ty công nghệ sinh học Moderna của Mỹ để đảm bảo quyền tiếp cận sớm với 4,5 triệu liều vaccine phòng COVID-19 hiện được công ty này phát triển.Nhà chức trách Thụy Sĩ cho biết dự án vaccine của công ty công nghệ sinh học Moderna đang ở giai đoạn cuối, song không đề cập đến khung thời gian có thể giao hàng. Với 4,5 triệu liều vaccine được đặt mua lần này, 2,25 triệu người dân Thụy Sĩ sẽ được tiêm hai mũi phòng COVID-19.Vaccine phòng COVID-19 của Moderna, với các thành phần do công ty dược phẩm Lonza của Thụy Sĩ sản xuất, dựa trên công nghệ sáng tạo mRNA. Moderna đang là hãng dược phẩm dẫn đầu cuộc đua nghiên cứu vaccine COVID-19 tại Mỹ. Vaccine mRNA-1273 của công ty này đang trong giai đoạn thử nghiệm cuối cùng trước khi được cấp phép.Song song với thỏa thuận đang ký kết với Moderna, Chính phủ Thụy Sĩ cũng đang tiếp tục đàm phán với các công ty khác để mua vaccine. Hiện chính phủ nước này đã dành 300 triệu CHF (329 triệu USD) cho việc mua vaccine.Ngày 7/8, Công ty công nghệ sinh học Genexine Inc của Hàn Quốc đã được chính phủ nước này cho phép thử nghiệm lâm sàng trên người giai đoạn 1 thuốc điều trị COVID-19. Hiện Genexine cũng đang tiến hành thử nghiệm riêng rẽ giai đoạn 1 vaccine phòng COVID-19, do công ty này sản xuất, trên 60 người ở Hàn Quốc. Dự kiến, kết quả của cuộc thử nghiệm này sẽ được công bố vào tháng 10 tới. ", "topic": "Công nghệ ", "tag": ["Vaccine phòng COVID-19", "Vacxin", "Bộ Y tế Nhật Bản", "Thụy sĩ", "Viêm đường hô hấp", "AZD1222", "AstraZeneca Plc", "Phòng dịch", "Chính phủ Thụy Sĩ", "Dược phẩm", "Nhật Bản", "Thúc đẩy", "Đại học oxford", "Tiềm năng", "Công nghệ sinh học", "Vaccine COVID-19", "RNA thông tin", "Geneva", "Đàm phán", "Tên gọi"], "link": "https://baotintuc.vn/the-gioi/nhat-ban-thuy-si-thuc-day-mua-vaccine-phong-chong-covid19-20200807212920144.htm"}