{"id": "35960531", "header": "Thảm họa Varane khiến Real Madrid dừng bước ở vòng 1/8", "datetime": "2020-08-07T19:30:00.000+07:00", "summary": "Trung vệ Varane mắc hai sai lầm nghiêm trọng khiến Real Madrid nhận thất bại 1-2 và ngậm ngùi nhìn Man City lấy vé tứ kết Champions League.", "content": "Tỷ số 2-1 ở lượt đi giúp các cầu thủ Man City tiếp đón Real Madrid càng tự tin hơn trên sân nhà Etihad.Đoàn quân của Pep Guardiola sớm có được lợi thế khi trung vệ Varane mắc sai lầm ở phút thứ 9, tạo cơ hội để Jesus cướp được bóng rồi đẩy ra cho Sterling dễ kết thúc vào lưới trống.Không hề nao núng sau khi dính bàn thua, Real Madrid nhanh chóng xốc lại tinh thần để tìm kiếm bàn gỡ.Xuất phát từ một pha tấn công trung lộ ở phút 28, Rodrygo thoát xuống bên cánh phải rồi tạt bổng vừa tầm Benzema băng vào lắc đầu đẹp mắt tung lưới Man City.Bàn quân bình tỷ số giúp đội bóng 13 lần vô địch Champions League thêm quyết tâm hướng về cuộc lội ngược dòng ngay trên sân Etihad.Tuy nhiên, sai lầm nơi hàng thủ khiến đội bóng được dẫn dắt bởi HLV Zidane tiếp tục phải trả giá. Phút 69, vẫn là Varane với pha xử lý đầy lóng ngóng, rồi chuyền về bất cẩn tạo cơ hội để Jesus đánh bại Courtois, tái lập thế dẫn trước cho Man City.Khoảng thời gian còn lại, Man City là đội tạo ra được nhiều cơ hội nguy hiểm hơn. Nhưng 2-1 cùng tỷ số chung cuộc 4-2 sau hai lượt trận là quá đủ để họ thẳng tiến vào vòng tứ kết Champions League năm nay.Đối thủ của Man City là Lyon, đội đã loại Juventus ở cặp đấu cùng giờ. Dù để thua 1-2 trên đất Italy trong ngày Ronaldo lập cú đúp nhưng đại diện của Ligue 1 vẫn có mặt ở vòng dành cho 8 đội mạnh nhất nhờ luật bàn thắng sân khách.Man City: Sterling (9'), Jesus (69')Real Madrid: Benzema (28')Ederson, Walker, Fernandinho, Laporte, Cancelo, Rodri, Gundogan, De Bruyne, Foden, Sterling, Jesus Courtois, Carvajal, Militao, Varane, Mendy, Casemiro, Kroos, Modric, Hazard, Benzema, Rodrygo*Dưới đây là những diễn biến chi tiết:KẾT THÚCTrận đấu kết thúc với chiến thắng 2-1 dành cho Man City và thầy trò HLV Pep Guardiola giành quyền vào tứ kết với tổng tỷ số 4-2 sau hai lượt trận.Ở cặp đấu cùng giờ, Juventus có được chiến thắng 2-1 trước Lyon nhờ cú đúp của Ronaldo nhưng \"Lão bà\" vẫn phải ngậm ngùi rời Champions League vì luật bàn thắng sân khách.90'Hiệp hai có 4 phút bù giờ.86'David Silva thực hiện cú sút phạt đẹp mắt ngoài vòng cấm Real Madrid, tiếc cho tiền vệ người Tây Ban Nha khi bóng đi sạt khung thành Real.78'Bàn thắng dẫn trước 2-1 giúp đoàn quân của HLV Pep Guardiola thoải mái về tinh thần, lối chơi của đội chủ nhà cũng chặt chẽ và thanh thoát hơn.69'Từ đường chuyền tưởng chừng vô hại của cầu thủ Man City, trung vệ Varane xử lý lóng ngóng rồi đánh đầu về đầy bất cẩn để Jesus dứt điểm đánh bại Courtois trong pha đối mặt. Tỷ số là 2-1 cho Man City và tổng tỷ số là 4-2.66'Một pha phối hợp xé toang hàng thủ Real, Jesus khống chế bóng rồi xoay người dứt điểm rất nhanh. May cho Los Blancos khi thủ thành Courtois đã xuất sắc cản phá.64'Liên tiếp trong ít phút vừa qua các cầu thủ Real Madrid có được những cơ hội dứt điểm về phía khung thành của Man City nhưng hậu vệ và thủ môn Ederson đã cản phá.60'De Bruyne bất ngờ xộc thẳng vào vòng cấm Real Madrid rồi thực hiện pha căng ngang rất nguy hiểm nhưng không có cầu thủ nào của Man City đón đường bóng.54'Đoàn quân của HLV Zidane đang làm chủ thế trận với sức ép đáng kể lên phần sân của Man City. Đội chủ nhà vừa có pha phản công nhanh, tuy nhiên thủ môn Courtois đã lao ra rất nhanh trước cú dứt điểm trong thế đối mặt của Sterling.48'Thêm một pha cản phá xuất sắc của thủ thành người Bỉ trước pha xử lý của người đồng đội ở ĐTQG, De Bruyne.47'De Bruyne có pha chọc khe đầy tinh tế để Sterling thoát xuống bên cánh trái. Pha dứt điểm trong thế đối mặt của tiền vệ người Anh đã khẽ chạm tay thủ thành Courtois đi hết đường biên ngang.Hiệp haiHiệp hai trận đấu bắt đầu.Hết hiệp 1Hiệp một trận đấu khép lại với tỷ số hòa 1-1. Tổng tỷ số sau hai lượt trận đang là 3-2 nghiêng về Man City.Ở trận đấu cùng giờ, Juventus đang bị Lyon cầm hòa 1-1. Tổng tỷ số hiện tại đang là 2-1 nghiêng về đại diện của Ligue 1.42'Foden có pha dứt điểm táo bạo từ ngoài vòng cấm, bóng đi chìm và sát sạt xà ngang khung thành Courtois.Ở trận đấu cùng giờ, Juventus có bàn gỡ hòa 1-1 nhờ công của Ronaldo với pha kết thúc trên chấm 11m.37'Cancelo dẫn bóng đến sát vòng cấm Real Madrid rồi thực hiện cú đá tầm thấp buộc thủ môn Courtois phải đổ người cứu cho đội khách khỏi bàn thua thứ hai.28'Xuất phát từ một pha tấn công trung lộ, Rodrygo thoát xuống bên cánh phải rồi tạt bổng vừa tầm Benzema băng vào lắc đầu đẹp mắt tung lưới Man City.22'Benzema có pha xử lý đầy tinh tế trước khi xoay người dứt điểm buộc Ederson phải bay người cứu thua cho Man City.Ngay sau đó, đến lượt Hazard thử tài thủ thành người Brazil với cú đá chìm từ ngoài vòng cấm.18'Tiền vệ Casemiro có pha lao về bọc lót rất chính xác trước khi Sterling có thể dứt điểm trong tư thế đối mặt với thủ thành Courtois.9'Xuất phát từ pha bóng bất cẩn của Varane, Jesus cướp được bóng trong vòng cấm rồi đẩy ra cho Sterling dễ dàng dứt điểm vào lưới trống của Real Madrid.5'Tốc độ trận đấu sớm được cầu thủ hai đội đẩy lên cao. Man City chơi pressing tầm cao, trong khi Real Madrid cũng buộc phải chơi tấn công ở Etihad.02h00 (giờ VN)Trọng tài chính người Đức Felix Brych thổi còi cho trận đấu giữa Man City và Real Madrid được bắt đầu.01h4801h4201h40Các cầu thủ chủ nhà Man City khởi động trước trận đấu.01h3201h20Do tình hình dịch bệnh Covid-19 tại Anh vẫn còn phức tạp, nên BTC quyết định không mở cửa cho khán giả vào sân Etihad theo dõi trực tiếp cuộc so tài này.Để phục vụ quý độc giả, VietNamNet tường thuật trực tiếp trận đấu giữa Man City vs Real Madrid, bắt đầu từ lúc 01h30 cùng ngày.Ở trận lượt đi, đoàn quân của HLV Pep Guardiola đã bất ngờ đánh bại Real Madrid với tỉ số 2-1 trên sân khách. Với lợi thế này, Man City đang sáng cửa giành tấm vé dự vòng tứ kết Champions League.Tuy nhiên, ở đấu trường Champions League, Los Blancos là đội bóng có thừa kinh nghiệm. \"Kền kền trắng\" đang là đội giữ kỷ lục vô địch giải đấu số 1 châu Âu cấp độ CLB, với 13 lần đăng quang.Thế nên, thầy trò HLV Zidane đang hướng đến một cuộc lật ngược thế cờ trên sân Etihad vào đêm nay.01h15 (giờ VN)Man City: Sergio Aguero vắng mặt vì chấn thương, Benjamin Mendy bị treo giò.Real Madrid: Sergio Ramos bị treo giò, khả năng ra sân của Marcelo không rõ ràng.- Trong 5 lần gần nhất 2 đội gặp nhau ở Champions League, Real Madrid thắng 2, hòa 2, thua 1.- Man City thắng 5/6 trận gần nhất, trong đó có 3 trận thắng 5-0.- Real Madrid có 10 trận thắng liên tiếp ở La Liga trước khi để Leganes cầm hòa 2-2 ở trận hạ màn. ", "topic": "Thể thao", "tag": ["VARANE", "Real madrid", "STERLING", "Jesus", "Manchester city", "ETIHAD", "Thảm họa", "EDERSON", "CASEMIRO", "Tứ kết", "Ngậm ngùi", "Karim Benzema", "Lấy vé", "Champions league", "Sai lầm nghiêm trọng", "Sân Etihad", "HAZARD", "Trung vệ", "Vừa tầm", "Bất cẩn"], "link": "https://vietnamnet.vn/vn/the-thao/xem-truc-tiep-bong-da/ket-qua-man-city-vs-real-madrid-ken-ken-trang-bi-loai-boi-ga-nha-664415.html"}