{"id": "35960201", "header": "Ảo thuật gia tiết lộ sở thích của các tỷ phú ở Mỹ", "datetime": "2020-08-07T19:00:00.000+07:00", "summary": "Khách hàng của ảo thuật gia 42 tuổi là những người đĩnh đạc và tinh tế. Họ không thích các trò ảo thuật ngớ ngẩn, hài hước thông thường.", "content": "Daniel Chan là một ảo thuật gia chuyên phục vụ giới nhà giàu ở Mỹ. Khách hàng của anh là những công ty công nghệ lớn nhất ở thung lũng Silicon. Anh biểu diễn trên sân khấu của các sự kiện thương mại, các bữa tiệc của giới doanh nhân, các sự kiện tại tư gia… Năm 2016, tờ Buzzfeed từng gọi anh là “nhà ảo thuật được yêu thích của thung lũng Silicon”.Sinh ra và lớn lên ở quận Richmond, San Francisco, Chan thường bị bắt nạt khi còn nhỏ. Những người hàng xóm Mỹ hay gọi cậu bé Chan là “con khỉ”.“Tôi không có bất cứ kỹ năng xã hội nào” – Chan nói. “Vì thế, tôi quyết định học ảo thuật”.Chan không nhớ lần đầu tiên mình tiếp xúc với ảo thuật là khi nào, nhưng anh đã bị các ảo thuật gia trong những bữa tiệc sinh nhật hay ở công viên mê hoặc. Những trò ma thuật mà Chan chứng kiến như một cánh cổng giúp anh trốn khỏi thực tế.Trong suốt những năm học trung học, anh đã thành thạo một số kỹ thuật cơ bản. Trong khi học ngành Quản trị kinh doanh ở ĐH California, Riverside, anh rất gắn bó với câu lạc bộ tung hứng của trường và bắt đầu đọc văn học ma thuật.Sau khi tốt nghiệp năm 2000, Chan làm việc cho PayPal ở vị trí đại diện dịch vụ khách hàng và được trả 32.000 USD/năm. Trong thời gian đó, ảo thuật trở thành nghề tay trái của anh. Nhưng 13 tháng sau, Chan xin nghỉ việc.Anh quyết định trở thành một ảo thuật gia toàn thời gian.Kể từ khi bắt đầu sự nghiệp ảo thuật vào đầu những năm 2000 cho đến bây giờ, Chan đã đi được một chặng đường khá dài. Anh tìm ra đối tượng khách hàng chính của mình: Các tỷ phú công nghệ.Công việc mang lại cho anh thu nhập hằng năm lên tới 6 con số.Tính tới hiện tại, Chan đã biểu diễn khoảng 5.000 chương trình. Danh sách khách hàng của anh gồm có: Google, Apple, Airbnb, một danh sách dài những công ty công nghệ và quỹ đầu tư mạo hiểm hàng đầu thế giới. Có những thời điểm, mỗi ngày anh biểu diễn tới 3 sự kiện, mỗi lần được trả từ 500 tới 5.000 USD.Khách hàng của ảo thuật gia 42 tuổi là những người đĩnh đạc và tinh tế - những người không thích các trò ảo thuật ngớ ngẩn, hài hước.Anh hay biểu diễn mấy trò lừa với lá bài, hoặc trò móc túi. Anh có gần 30 chiếc iPhone để lừa khán giả rằng anh đang sử dụng điện thoại của họ và có thể mở khóa một cách kỳ diệu.“Khi bạn được thuê biểu diễn cho những ông chủ của Ritz Carlton hay Four Seasons, họ muốn những thứ thật thanh lịch, những thứ có thể đánh lừa được họ” - Chan nói.Nhưng sở trường của Chan lại là những trò ma thuật khi đi quanh phòng tiệc. Anh sẽ làm cho các khách mời sửng sốt bằng bàn tay của mình ở khoảng cách rất gần.“Mọi người ở Silicon đều nói về tôi. Họ giới thiệu tôi cho các bữa tiệc sinh nhật. Họ không muốn những chú hề già nữa, họ muốn một chàng trai trẻ biết tung hứng vòng lửa”.Chan từng biểu diễn ở sân sau của căn biệt thự trị giá 45 triệu USD, mua vui cho đám trẻ con của một giám đốc công nghệ giàu có.Anh cũng từng biểu diễn ở một bữa tiệc sinh nhật xa xỉ khác của con một nhân viên Google với chủ đề Harry Potter. Chủ nhà đã chi khoảng 250.000 USD để tổ chức bữa tiệc này.Các ảo thuật gia khác thường rời bữa tiệc sau 1 giờ đồng hồ, nhưng Chan thì khác. Anh nhận ra rằng tiền nằm ở trong túi những vị khách tham dự bữa tiệc.“Tôi thường đi vòng quanh, ăn một ít trứng cá muối và mua vui cho những vị khách trưởng thành, làm cho những tờ hóa đơn có chữ ký xuất hiện bên dưới chiếc đồng hồ trị giá 50.000 USD của họ”.Nhờ thế, Chan nhận được ngày càng nhiều hợp đồng hơn. Các ông lớn về công nghệ như Intel, eBay, Apple, Google, Twitter… cũng liên lạc với anh. Chan muốn xây dựng các mối quan hệ lâu dài.Để thu hút các khách hàng mới, anh bắt đầu xây dựng lại thương hiệu như một ảo thuật gia chuyên phục vụ các doanh nghiệp, chứ không đơn thuần là một nghệ sĩ giải trí.“Khi các đối thủ còn đang đi học về ảo thuật thì tôi đã học về SEO. Tôi nghiên cứu về cách Bill Gates và Steve Jobs gây dựng nên đế chế của họ. Tôi đọc Principles của huyền thoại đầu tư Ray Dalio. Tôi cố gắng hiểu về thế giới”.Một số người thuê Chan phần lớn là vì chiến thuật ấn tượng của anh.“Tôi mua 1 cổ phiếu ở mọi công ty thuê tôi. Khi giá cổ phiếu tăng, tôi sẽ gửi cho họ một email: Các ngài đang làm rất tốt! Có vẻ như đây là một năm tốt để tổ chức một bữa tiệc ăn mừng và thuê một ảo thuật gia…”.Với những bữa tiệc ở thung lũng Silicon, khi mà cả cá sấu, bí ngô nặng nửa tấn, hóa thạch khủng long, những tác phẩm điêu khắc bằng băng trị giá 20 nghìn USD cũng có mặt thì chi phí cho một ảo thuật gia là hoàn toàn hợp lý.Nếu khách hàng không đủ khả năng thuê Chan, anh sẽ giới thiệu cho họ cậu con trai 12 tuổi của anh - người đã làm ảo thuật từ năm 4 tuổi. James chỉ có giá từ 250 đến 750 USD cho mỗi sự kiện. Chan hi vọng, một ngày nào đó, con trai sẽ nối nghiệp anh.Dạo gần đây, do ảnh hưởng của dịch Covid-19, công việc làm ăn của Chan bị ảnh hưởng đáng kể. Anh mất khoảng 8.000 USD/ tuần khi các chương trình bị hủy. Một số công ty công nghệ - nhóm khách hàng chính của Chan - còn tuyên bố rằng các nhân viên nên làm việc tại nhà đến hết năm 2020.“Năm nay là ngày nghỉ phép bắt buộc của tôi” - Chan chia sẻ.Sự thiệt hại này khiến tâm trạng của anh bất ổn. Anh cảm thấy chán nản, nhưng cuối cùng Chan chấp nhận biểu diễn qua video cho một khách hàng trung thành. Chan nhanh chóng nhận ra rằng anh có thể mở rộng kinh doanh trên nền tảng video - nơi ai cũng có thể xem ngay cả khi đang ở những nơi khác nhau.Chan bắt đầu biểu diễn nhiều hơn nhưng thu phí thấp hơn - chỉ khoảng 500 USD/ buổi biểu diễn.Anh hi vọng rằng các doanh nghiệp sẽ tìm tới anh nhiều hơn để “giải khuây” cho các nhân viên đang phải làm việc ở nhà vì Covid-19. (Theo The Hustle, Business Insider) ", "topic": "Kinh tế", "tag": ["Ảo thuật", "Trò ảo thuật", "Nhà ảo thuật", "Chan", "Đĩnh đạc", "Ngớ ngẩn", "Không thích", "RIVERSIDE", "Thung lũng silicon", "RICHMOND", "BUZZFEED", "Biểu diễn", "Bữa tiệc", "Ma thuật", "Tinh tế", "Sở thích", "Hài hước", "Tung hứng", "Khách hàng", "Bắt nạt"], "link": "https://vietnamnet.vn/vn/doi-song/gioi-tre/ao-thuat-gia-tiet-lo-so-thich-cua-cac-ty-phu-o-my-663402.html"}