{"id": "35966518", "header": "Thượng đế trẻ hào hứng trải nghiệm ngân hàng số", "datetime": "2020-08-08T11:29:00.000+07:00", "summary": "Giao dịch ngân hàng bằng nhận diện khuôn mặt là một tính năng hoàn toàn mới nhưng lại được các bạn trẻ vô cùng hào hứng trải nghiệm.", "content": "Công nghệ nhận diện khuôn mặt – cụm từ khá mới lạ này được biết đến nhiều hơn và phổ biến hơn có lẽ bắt đầu từ khi điện thoại Apple tích hợp tính năng FaceID – nhận diện khuôn mặt trên IphoneX. Đến thời điểm hiện tại, công nghệ này đã trở nên quá quen thuộc trong cuộc sống hàng ngày. Nhiều nước trên thế giới đã áp dụng công nghệ nhận diện khuôn mặt vào trong nhiều lĩnh vực như an ninh, y tế, giáo dục,.. bởi sự tiện lợi và tính chính xác của nó.Với định hướng phát triển trở thành ngân hàng số hàng đầu Việt Nam, TPBank đã cập nhật tính năng nhận diện khuôn mặt vào trong giao dịch tại ngân hàng tự động LiveBank. Đây là điều mà chỉ số ít ngân hàng trên thế giới áp dụng. Tiên phong dẫn đầu nhưng tính năng này của TPBank lại vô cùng “xịn xò” và được sự ủng hộ của khách hàng, đặc biệt là giới trẻ hiện nay.Thế Anh (22 tuổi, Sinh viên Đại học Bách Khoa) hào hứng kể lại :”Máy LiveBank nhận diện mình chỉ trong một vài giây. Và sau đó mình thực hiện các giao dịch như nộp tiền, rút tiền cũng chỉ trong vài phút, mà lúc đó trời còn tối nữa. Lần đầu tiên giao dịch ngân hàng mà mình thấy nhanh chóng và tiện lợi đến vậy. ”Thay vì việc phải mang thẻ cứng dày cộm trong ví, nhớ hàng tá mật khẩu mà bạn không hề nhớ cái nào là mật khẩu cuối cùng vừa thay đổi, hay đối diện với nguy cơ bị nuốt mất thẻ không biết đến ngày nào mới lấy lại được, giờ đây, điều duy nhất bạn cần làm đó chính là đi người không để giao dịch. Bạn chỉ cần đứng yên cho máy quét khuôn mặt vài giây và sau khi máy nhận diện xong, các giao dịch sau đó đều được thực hiện một cách dễ dàng.Hệ thống Depth Camera hiện đại trên LiveBank sẽ xác định các góc cạnh của khuôn mặt, chiều sâu, hình dáng mắt, phát hiện chuyển động, cảm nhận nhiệt độ… để nhận ra chính xác bạn là ai. Nếu như trên hệ thống nhận diện khuôn mặt của các thiết bị khác, sự so sánh chỉ được diễn ra giữa khuôn mặt đăng nhập và khuôn mặt đã lưu trữ trong máy, thì với TPBank LiveBank sự so sánh sẽ diễn ra giữa khuôn mặt đăng nhập với hàng triệu khuôn mặt trong hệ thống. Đây chính là điểm nổi trội của tính năng này trên TPBank LiveBank.Sự tiện lợi này đã dành được điểm cộng tuyệt đối, đặc biệt với các bạn trẻ - những người dẫn đầu xu hướng, dễ dàng nắm bắt công nghệ mới và biết cách để biến công nghệ thành trợ thủ đắc lực cho mình. Đâu cần phải mất thời gian cho những thao tác phức tạp, chỉ như một lần selfie trong 3 giây, mọi giao dịch sẽ trở nên đơn giản và dễ dàng hơn rất nhiều.Nâng cao trải nghiệm là điều cần thiết trong giao dịch ngân hàng nhưng quan trọng nhất vẫn là sự bảo mật, an toàn. TPBank đảm bảo điều đó bằng lớp xác thực thứ hai là vân tay. Thanh Vân (20 tuổi, Sinh viên trường Kinh tế Quốc dân) chia sẻ: “Sử dụng lớp xác thực thứ hai là vân tay khiến mình cảm thấy yên tâm hơn rất nhiều, bởi vân tay của mỗi người là duy nhất, không có sự trùng lặp ngay cả với những anh em sinh đôi. Còn với những giao dịch trên 5 triệu, TPBank LiveBank sẽ gửi ngay lớp xác thực thứ ba là mã OTP đến số điện thoại đã đăng ký. Mình cảm thấy vô cùng yên tâm.”Đảm bảo an toàn, bảo mật cho khách hàng luôn là những ưu tiên hàng đầu của ngân hàng. Hiện nay, xã hội xuất hiện nhiều vụ lừa đảo, đánh cắp mật khẩu, làm thẻ giả, ăn cắp tiền,..nhưng với nền tảng công nghệ số 4.0 hiện đại thì những việc đó hoàn toàn không thể thực hiện được.Với công nghệ nhận diện khuôn mặt, TPBank LiveBank đã tiến thêm một bước mới trong việc dẫn đầu trong xu hướng công nghệ, thúc đẩy giao dịch trở nên nhanh chóng, tiện lợi, tối ưu hóa trải nghiệm, đưa giao dịch ngân hàng trở nên gần gũi hơn, thân thiện hơn. Tính đến thời điểm hiện tại, TPBank LiveBank đang đón nhận hàng chục nghìn lượt khách hàng đến mở tài khoản mới, phục vụ hàng triệu lượt khách hàng giao dịch mỗi ngày. ", "topic": "Công nghệ ", "tag": ["Nhận diện", "Khuôn mặt", "Thượng đế", "Hào hứng", "Ngân hàng", "TPBank LiveBank", "Trải nghiệm", "Giao dịch", "Depth Camera", "Tính năng", "Bạn trẻ", "Giới trẻ", "Tiện lợi", "Tự động", "Dày cộm", "Password", "Thế Anh", "Đại học bách khoa", "Cụm từ", "Tích hợp"], "link": "http://congly.vn/kinh-doanh/ngan-hang/thuong-de-tre-hao-hung-trai-nghiem-ngan-hang-so-354482.html"}