{"id": "35965019", "header": "Tiết lộ 'bí thuật' phòng the của nữ hoàng Cleopatra, 2.000 năm vẫn có 'ma lực' ngút người", "datetime": "2020-08-08T09:00:00.000+07:00", "summary": "Trên thực tế, nữ hoàng Cleopatra chỉ cao 1m60 và không sở hữu dung nhan xinh đẹp hơn người như lời đồn. Nhưng không phải ngẫu nhiên mà bà vẫn được sử sách ca ngợi như một biểu tượng sắc đẹp của Ai Cập trong suốt 2000 năm qua.", "content": "Trong các bộ phim về nữ hoàng Cleopatra ngày này, các nhà làm phim vẫn miêu tả bà với dung mạo xinh đẹp thoát tục và thần thái mê hoặc. Tuy nhiên theo các tài liệu sử ghi lại, nữ hoàng Cleopatra là người có vóc dáng tròn trịa, chỉ cao tầm 1m60, nhan sắc bậc trung. Vậy đâu là nguyên nhân khiến bà lại được sử sách ghi lại và tôn thờ như một biểu tượng cho sắc đẹp và trí tuệ qua hàng nghìn năm?Trong một tác phẩm văn học nói về cuộc đời của nữ hoàng Cleopatra, nhà lịch sử học Plutarch đã viết: “Giọng nói của bà vô cùng ngọt ngào, chúng chứa đựng một sức mê hoặc khó tả. Những hành động thông minh, chừng mực của bà là minh chứng cho tài ăn nói và nhân cách.”Hoàng đế Caesar, một trong những vị đế vương vĩ đại nhất của  đã từng say đắm Cleopatra không phải ở nhan sắc mà là sự thông minh, tố chất lãnh đạo xuất chúng từ bà. Từ nhỏ, Cleopatra đã được tiếp cận với nền giáo dục toàn diện, vì vậy bà có thể đọc thông viết thạo đến 9 ngôn ngữ. Một điều mà nhiều bậc anh tài ở Ai Cập lúc bấy giờ cũng khó lòng bì kịp.Chính vì thông thạo nhiều ngôn ngữ và có niềm đam mê mãnh liệt với các mùi hương, do đó Cleopatra đã dành nhiều thời gian, công sức để tìm tòi các tài liệu về chúng. Cũng từ đó, bà đã dày công sản xuất ra những loại tinh dầu có mùi thơm quyến rũ, đặc biệt tác động mạnh mẽ đến thính giác cánh mày râu.Do nắm được công dụng cũng như khả năng tác động của hương thơm đến sinh lý phái mạnh, bà đã khiến không ít quý ông phải say đắm mình đến độ bất chấp tất cả, phục vụ vô điều kiện. Giống như lần đầu gặp gỡ Caesar, chính mùi hương quyến rũ tỏa ra từ cơ thể bà đã khiến  vĩ đại nhất Ai Cập “say như điếu đổ”.Cũng tương truyền rằng, Cleopatra còn biết sử dụng xạ hương, một thành phần phổ biến trong các loại nước hoa ngày nay, để bôi vào lông mày nhằm kích thích khướu giác của cánh mày râu. Chính vì vậy không ít kẻ điên cuồng đã sẵn sàng lao tới kiệu của Cleopatra để thỏa mãn nỗi khao khát với người đẹp, tất nhiên cái kết mà những kẻ liều mạng này sẽ phải nhận về là cái chết oan uổng.Mặc dù nhan sắc của Cleopatra còn đang là chủ đề gây nhiều tranh cãi, thế nhưng không ai có thể phủ nhận sức hấp dẫn từ làn da ngọc ngà của bà. Làm da không chỉ trắng sứ mà chỉ cần đặt tay nhẹ lên cũng cảm nhận được sự mịn màng, tinh tế của chủ nhân.Theo tài liệu được ghi chép lại, để tránh sự “tấn công” trước cái nóng khủng khiếp của Ai Cập, Cleopatra đã dùng sữa dê, mật ong và hạnh nhân để tắm hàng ngày, từ đó giúp da mịn màng, duy trì sự son trẻ.Có thể nói với khả năng sử dụng thành thạo nhiều ngôn ngữ và kĩ năng điều chế các sản phẩm phục vụ cho sắc đẹp từ thiên nhiên để phục vụ cho việc làm đẹp, nên dù nữ hoàng Cleopatra không sở hữu nhan sắc tuyệt mỹ hay một thân hình nóng bỏng nhưng cũng đủ khiến cho biết bao cánh mày râu đắm say. ", "topic": "Giải trí", "tag": ["Cleopatra", "Bí thuật", "Nữ hoàng", "Ma lực", "Phòng the", "Sử sách", "Ai Cập", "Dung nhan", "Sắc đẹp", "Caesar", "Lời đồn", "Thoát tục", "Mê hoặc", "Xinh đẹp", "Bậc trung", "Dung mạo", "Biểu tượng", "Uyên thâm", "Ngẫu nhiên", "Ca ngợi"], "link": "http://doanhnghiepvn.vn/kham-pha/tiet-lo-bi-thuat-phong-the-cua-nu-hoang-cleopatra-2-000-nam-van-co-ma-luc-ngut-nguoi/20200808080234836"}