{"id": "35968761", "header": "Vì sao không ai trong số 6 Avengers gốc bị biến mất bởi cú búng của Thanos?", "datetime": "2020-08-08T16:00:00.000+07:00", "summary": "Việc 6 Avengers gốc phải đối mặt với khoảng thời gian 5 năm kinh hoàng sau sự kiện Infinity War đều là do sự sắp đặt của đạo diễn", "content": "Sau hơn một năm không hề có bất kì bộ phim nào của được ra rạp, các fan hiện tại đang vô cùng nóng ruột để được tiếp tục theo dõi chuyến hành trình của các trong tương lai, cũng như cách mà Marvel mở rộng vũ trụ điện ảnh của mình.Cùng nhắc lại đôi chút về những sự kiện đã xảy ra trong 2 bom tấn lớn nhất  là  và , dù một nửa dân số trên toàn vũ trụ đã biến mất, trong đó bao gồm cả những siêu anh hùng rất được lòng các fan như , , ....., nhưng người hâm mộ đã vô cùng vui mừng khi 6 Avengers đầu tiên, không ai bị trở thành nạn nhân của cú búng tay do  thực hiện. Vậy lý do là đâu?Sau thất bại to lớn trong trận chiến , chính xác là trong khoảng thời gian 5 năm trước , khán giả đã được thấy cách mà nhóm siêu hùng đối diện với hiện thực tàn khốc này. Iron Man đã có cho mình một bé gái kháu khỉnh, đồng thời bỏ luôn tòa nhà  để cùng  sống trong một căn nhà gỗ bên hồ. dường như không còn bất kì động lực sống nào nữa, và anh dành hầu hết thời gian để chơi Fornite và uống bia. và  dành thời gian cho những buổi trị liệu, và luôn theo dõi tình hình của các Avengers khác. giờ đây đã hòa làm một với bản thể kia là , để Professor Hulk được khai sinh ra. Đây là một bản thể có được sức mạnh của Hulk và trí thông minh, sự điềm tĩnh của Bruce.Cuối cùng là , sau khi mất cả gia đình, anh quyết định đổi tên thành Ronin và truy sát tất cả những tên tội phạm.2 đạo diễn là anh em nhà đã quyết định sẽ khai thác câu chuyện của các nhân vật này, và đó có thể là lần cuối, bởi  chính là cái kết của 3 giai đoạn đầu tiên, hay chính xác hơn là .Sau 11 năm, có lẽ đã đến lúc một vài nhân vật nhất định phải nói lời chia tay với màn ảnh, bởi họ đã hoàn thành xong vai trò của mình trong toàn bộ vũ trụ điện ảnh này.Tuy nhiên, kế hoạch đó của họ sẽ không thành nếu như các siêu anh hùng biến mất theo cú búng của Thanos. Người xem sẽ không thể nào theo dõi được cách mà các siêu anh hùng trong đội hình gốc đối diện với thất bại đầu tiên của mình, bởi suốt 11 năm qua, đây là lần đầu tiên họ trải nghiệm cảm giác đó.Thêm vào đó, việc để người xem thấy hình ảnh cả 6 Avengers này cùng cố gắng để sửa chữa thất bại của mình, cũng mang lại một cảm giác khá hoài niệm, như những gì mà họ đã vô cùng yêu thích đối với  được ra mắt từ tận năm 2012. ", "topic": "Giải trí", "tag": ["THANOS", "AVENGERS", "MARVEL", "WAR", "ENDGAME", "Vũ trụ", "HULK", "BLACK", "Infinity Saga", "Biến mất", "CAPTAIN AMERICA", "PANTHER", "DOCTOR", "Trận chiến", "THOR", "Búng tay", "STARK", "Sắp đặt", "PEPPER", "Nóng ruột"], "link": "https://saostar.vn/dien-anh/vi-sao-khong-ai-trong-6-avengers-goc-bien-mat-boi-cu-bung-cua-thanos-20200731152924046.html"}