{"id": "35963359", "header": "Tiếp tục hạ lãi suất tiền gửi dự trữ bắt buộc: Thị trường có hấp thụ được nguồn vốn rẻ?", "datetime": "2020-08-08T06:50:00.000+07:00", "summary": "Ngân hàng nhà nước vừa quyết định hạ 0,5% lãi suất tiền gửi dự trữ bắt buộc bằng VNĐ của các tổ chức tín dụng và giảm 0,2% lãi suất tiền gửi của các tổ chức khác tại Ngân hàng nhà nước. Động thái này giúp các tổ chức tín dụng tiếp tục giảm lãi suất huy động, cho vay, cung ứng nguồn vốn rẻ ra thị trường…", "content": "Ngày 6/8/2020, Ngân hàng nhà nước (NHNN) ban hành một loạt quyết định điều chỉnh về lãi suất. đối với tiền gửi dự trữ bắt buộc và tiền gửi vượt dự trữ bắt buộc tại NHNN; Tiền gửi bằng VNĐ; Tiền gửi của Kho bạc nhà nước (KBNN), Bảo hiểm tiền gửi Việt Nam (BHTGVN) tại NHNN. Các Quyết định này có hiệu lực ngay trong ngày ký.Theo đó, mức lãi suất đối với tiền gửi dự trữ bắt buộc bằng VNĐ của tổ chức tín dụng (TCTD) tại NHNN là 0,5%/năm (giảm 0,5% so với trước đó); lãi suất đối với tiền gửi vượt dự trữ bắt buộc là 0%/năm (giữ nguyên); Mức lãi suất tiền gửi bằng VNĐ đối với Ngân hàng Phát triển Việt Nam (VDB), Ngân hàng Chính sách xã hội (NHCSXH), Quỹ tín dụng nhân dân (QTDND), Tổ chức tài chính vi mô (TCTCVM) tại NHNN là 0,5% (giảm 0,2%); Mức lãi suất tiền gửi bằng VNĐ đối với tiền gửi của Kho bạc nhà nước (KBNN), Bảo hiểm tiền gửi Việt Nam (BHTGVN) tại NHNN là 0,8%, (giảm 0,2%)Theo NHNN, việc ban hành các quyết định điều chỉnh lãi suất này là để phù hợp với diễn biến kinh tế vĩ mô và mặt bằng lãi suất trên thị trường.Như vậy, kể từ đầu năm tới nay, đây là lần thứ 3 NHNN điều chỉnh các loại lãi suất điều hành.Liên tục từ đầu năm đến nay, lãi suất (huy động và cho vay) đều giảm sâu. Mặc dù các quyết định điều chỉnh lãi suất vừa được ban hành và phải đến đầu tuần sau các ngân hàng mới ban hành biểu lãi suất mới, song ngay trong tháng 7 vừa rồi, nhiều ngân hàng đã tiếp tục giảm lãi suất huy động.Báo cáo tổng hợp từ Công ty chứng khoán SSI cho thấy, kết thúc tháng 7/2020, lãi suất tiền gửi tiếp tục được điều chỉnh giảm ở một số ngân hàng thương mại lớn từ 0,2 - 0,5% ở tất cả các kỳ hạn. Tính chung, trong 7 tháng đầu năm, mặt bằng lãi suất tiền gửi đã hạ xuống thấp hơn từ 1 - 2 điểm phần trăm so với cuối năm 2019 ở phần lớn các ngân hàng. Hiện 4 ngân hàng quốc doanh với quy mô lớn, có những vị thế vững chắc và nguồn vốn quản lý nên có thể huy động với mức lãi suất 5-6%/năm.Việc NHNN điều chỉnh giảm lãi suất tiền gửi của các TCTD cũng như các tổ chức khác tại NHNN là động thái để các ngân hàng tiếp tục giảm lãi suất huy động, cho vay.Theo như chuyên gia tài chính ngân hàng, TS. Nguyễn Trí Hiếu, động thái cắt giảm lãi suất của NHNN góp phần khuyến khích các TCTD rót thêm vốn vào nền kinh tế, phần nào tháo gỡ khó khăn cho doanh nghiệp, người dân chịu tác động bởi dịch Covid-19.Trước đó, tại Diễn đàn Tái cấu trúc mô hình cạnh tranh và kinh doanh trước thách thức khủng hoảng Covid-19 hôm 23/7, TS Cấn Văn Lực cho biết tăng trưởng tín dụng trong 6 tháng đầu năm rất thấp và “vấn đề không phải lã lãi suất mà trong bối cảnh khó khăn của dịch Covid-19, doanh nghiệp không biết vay tiền để làm gì?”Số liệu mới công bố của NHNN cho biết, tính đến 28/7, tín dụng trong nền kinh tế tăng 3,45% so với đầu năm, chỉ cao hơn 0,2% so với mức 3,26% vào cuối tháng 6. Mức tăng trưởng tín dụng 7 tháng đầu năm 2020 thấp hơn nhiều so với cùng kỳ năm 2019 (7,13%), cũng là mức thấp nhất trong 7 năm trở lại đây.Số liệu tăng trưởng tín dụng từ các ngân hàng thương mại trong 6 tháng đầu năm cho thấy nhiều ngân hàng đang gặp khó khăn trong việc giải quyết đầu ra của vốn trong điều kiện không thể hạ chuẩn cho vay do lo ngại nợ xấu.Bộ phận phân tích của chứng khoán KBSC cho rằng, tăng trưởng tín dụng đi cùng với chỉ số sản xuất công nghiệp và PMI đều tăng trưởng chậm lại cho thấy nền kinh tế, đặc biệt là ngành sản xuất vẫn đang gặp nhiều khó khăn cho việc hồi phục sau dịch Covid-19.Đặc biệt, làn sóng Covid-19 thứ hai đang trì hoãn sự phục hồi kinh tế khi nhiều doanh nghiệp ở các thành phố được yêu cầu tạm thời đóng cửa kể từ đầu tháng 8… ", "topic": "Kinh tế", "tag": ["Dự trữ bắt buộc", "Lãi suất tiền gửi", "Lãi suất", "Lãi suất huy động", "BHTGVN", "KBNN", "Nguồn vốn", "Tổ chức tín dụng", "TCTD", "TCTCVM", "Bảo hiểm tiền gửi", "Cho vay", "Rẻ", "Hấp thụ", "Ngân hàng Phát triển Việt Nam", "Ngân hàng nhà nước việt nam", "Quỹ tín dụng nhân dân", "Gửi của", "Kho bạc nhà nước", "Gửi bằng"], "link": "http://baophapluat.vn/ngan-hang/tiep-tuc-ha-lai-suat-tien-gui-du-tru-bat-buoc-thi-truong-co-hap-thu-duoc-nguon-von-re-534664.html"}