{"id": "35961143", "header": "Đưa hơn 530 công dân Việt Nam từ Singapore, Đài Loan (Trung Quốc) về nước", "datetime": "2020-08-07T20:45:00.000+07:00", "summary": "Ngày 7-8, các cơ quan chức năng Việt Nam, Đại sứ quán Việt Nam tại Singapore và Hãng hàng không quốc gia Việt Nam phối hợp với các cơ quan chức năng Singapore đã đưa hơn 300 công dân Việt Nam từ Singapore về nước.", "content": "Các công dân Việt Nam tại Singapore làm thủ tục về nước.Hành khách trên chuyến bay gồm trẻ em dưới 18 tuổi, người cao tuổi, người có bệnh nền và các trường hợp đặc biệt khó khăn khác. Đại sứ quán Việt Nam tại Singapore đã cử cán bộ trực tiếp ra sân bay hỗ trợ công dân hoàn thành các thủ tục cần thiết trước khi máy bay cất cánh.Với mục tiêu bảo đảm sức khỏe cho công dân, ngăn ngừa sự lây lan của dịch bệnh, Hãng hàng không quốc gia Việt Nam đã thực hiện nghiêm túc các biện pháp về an ninh, an toàn và vệ sinh dịch tễ trong suốt chuyến bay.Ngay sau khi hạ cánh an toàn xuống sân bay quốc tế Cần Thơ, những người tham gia chuyến bay đã được kiểm tra y tế và đưa về cơ sở cách ly tập trung theo đúng quy định.* Ngày 7-8, các cơ quan chức năng Việt Nam, Văn phòng Kinh tế - Văn hóa Việt Nam tại Đài Bắc, Hãng hàng không VietJet và các cơ quan chức năng Đài Loan (Trung Quốc) đã phối hợp thực hiện chuyến bay đưa 230 công dân Việt Nam từ Đài Loan (Trung Quốc) về nước.Hành khách trên chuyến bay là những người có hoàn cảnh đặc biệt khó khăn gồm người cao tuổi, học sinh dưới 18 tuổi, lao động hết hạn hợp đồng, phụ nữ mang thai, người bị bệnh nền, tai nạn lao động, học sinh, sinh viên đã kết thúc chương trình học, người đi du lịch, thăm thân và các trường hợp đặc biệt khó khăn khác. Văn phòng Kinh tế - Văn hóa Việt Nam tại Đài Bắc đã tích cực, chủ động hỗ trợ, hướng dẫn công dân hoàn thành các thủ tục và cử cán bộ trực tiếp phối hợp với hãng hàng không hỗ trợ công dân tại sân bay.Với mục tiêu đảm bảo sức khỏe cho công dân và ngăn ngừa sự lây lan của dịch bệnh, hãng hàng không VietJet đã thực hiện nghiêm túc các quy định về an ninh, an toàn và vệ sinh dịch tễ trong suốt chuyến bay. Ngay sau khi hạ cánh xuống sân bay quốc tế Cam Ranh, những người tham gia chuyến bay đã được giám sát y tế và cách ly tập trung theo đúng quy định.Thời gian tới, việc đưa công dân có hoàn cảnh đặc biệt khó khăn về nước sẽ được sắp xếp theo nguyện vọng của công dân, phù hợp với tình hình dịch bệnh và năng lực cách ly trong nước. ", "topic": "Pháp luật", "tag": ["Về nước", "Công dân", "Đại sứ quán việt nam", "Người cao tuổi", "Chuyến bay", "Hết hạn", "Cách ly", "Cơ quan chức năng", "Hãng Hàng không Quốc gia Việt Nam", "Singapore", "Hạ cánh an toàn", "Thai phụ", "Việt nam", "Đài loan", "An toàn", "Hành khách", "Trẻ em", "Tai nạn lao động", "Dịch tễ", "Văn phòng kinh tế"], "link": "http://hanoimoi.com.vn/tin-tuc/xa-hoi/975176/dua-hon-530-cong-dan-viet-nam-tu-singapore-dai-loan-trung-quoc-ve-nuoc"}