{"id": "35964589", "header": "Hải Dương nằm trong top 5 tỉnh giải ngân vốn đầu tư công cao 7 tháng đầu năm", "datetime": "2020-08-07T20:30:00.000+07:00", "summary": "Sáng ngày 7/8/2020, Đoàn công tác của Bộ Tài chính do Bộ trưởng Bộ Tài chính Đinh Tiến Dũng làm Trưởng đoàn đã có buổi làm việc với lãnh đạo tỉnh Hải Dương về tình hình giải ngân vốn đầu tư công; thực hiện nhiệm vụ tài chính - ngân sách nhà nước và phòng, chống buôn lậu, gian lận thương mại, hàng giả trên địa bàn.", "content": "Bộ trưởng Đinh Tiến Dũng phát biểu tại buổi làm việc.Về phía tỉnh Hải Dương, tham dự buổi làm việc có Bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh Nguyễn Mạnh Hiển; Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Nguyễn Dương Thái; các Phó Chủ tịch UBND tỉnh và đại diện các sở, ngành liên quan của Tỉnh.Báo cáo tại buổi làm việc, Phó Chủ tịch UBND tỉnh Hải Dương Vương Đức Sáng cho biết, từ đầu tháng 2 đến cuối tháng 4/2020, dịch bệnh Covid–19 có những diễn biến phức tạp, khó lường trên phạm vi cả nước, đã ảnh hưởng đến sự phát triển kinh tế - xã hội của Tỉnh. Trong 6 tháng đầu năm 2020, tổng sản phẩm trên địa bàn tỉnh (GRDP) ước tăng 2,86% so với cùng kỳ năm 2019.Số thu ngân sách trên địa bàn tỉnh Hải Dương 7 tháng năm 2020 đạt 8.808 tỷ đồng, bằng 48% so với dự toán và bằng 74% so với cùng kỳ năm 2019. Trong đó, thu nội địa 7 tháng đầu năm đạt 7.646 tỷ đồng, bằng 56% so với dự toán và bằng 83% so với cùng kỳ năm trước. Dự kiến, tổng thu nội địa năm 2020 trên địa bàn tỉnh ước đạt 12.808 tỷ đồng, bằng 94% dự toán năm.Về tình hình thực hiện kế hoạch đầu tư công năm 2020, tổng vốn thanh toán năm 2020 tính đến ngày 31/7/2020 của Tỉnh là 4.749 tỷ đồng, bao gồm kế hoạch năm 2020 là 3.979,8 tỷ đồng và vốn năm 2019 kéo dài sang năm 2020 là 769,2 tỷ đồng. Trong 7 tháng đầu năm, tổng vốn giải ngân 2.201 tỷ đồng, đạt 50,4% kế hoạch vốn thanh toán đã giao chi tiết (4.364,6 tỷ đồng), trong đó tỷ lệ giải ngân vốn kế hoạch năm 2020 đạt 53,5%, vốn kéo dài đạt 36,3%.Chống buôn lậu, gian lận thương mại và hàng giả 7 tháng đầu năm 2020, các lực lượng chức năng trên địa bàn đã kiểm tra, xử lý 601 vụ việc, xử phạt vi phạm hành chính 2.237 tỷ đồng, tịch thu hơn 1,5 tỷ đồng.Bộ trưởng Đinh Tiến Dũng và đoàn công tác kiểm tra tuyến đê hữu sông Thái Bình.Đánh giá cao các kết quả Hải Dương đã đạt được, Bộ trưởng Bộ Tài chính Đinh Tiến Dũng cho rằng, mặc dù trong bối cảnh khó khăn chung, 6 tháng đầu năm, tỉnh Hải Dương vẫn có mức tăng trưởng 2,86% thể hiện sự thu hút tốt hoạt động đầu tư trên địa bàn.Trong công tác giải ngân vốn đầu tư công trên địa bàn, Bộ trưởng nhận định, kết quả giải ngân của Hải Dương 7 tháng năm 2020 nhìn chung cao hơn mặt bằng chung cả nước, nhưng chưa đáp ứng yêu cầu. Hải Dương nằm trong top 5 tỉnh có tiến độ giải ngân cao, nên cần cố gắng năm 2020 giải ngân đạt 100%.Nhấn mạnh giải ngân vốn đầu tư công là gói kích cầu lớn nhất đối với tăng trưởng kinh tế, Bộ trưởng đề nghị Kho bạc, Sở Tài chính… phải thường xuyên cung cấp thông tin đầy đủ, kịp thời, chính xác về tình hình giải ngân từng dự án, theo thời gian để lãnh đạo nắm bắt thông tin, kịp thời chỉ đạo điều hành.Trong công tác tài chính - ngân sách nhà nước, Bộ trưởng đề nghị Hải Dương cần quyết tâm, triển khai thực hiện tổng hợp các biện pháp theo chỉ đạo của Chính phủ. Ngoài những giải pháp nhằm tăng nguồn thu, siết chặt công tác quản lý, thu hồi nợ đọng, Hải Dương cần thực hiện song hành các giải pháp tiết kiệm chi.Bộ trưởng và đoàn công tác kiểm tra tuyến đê đang cần được tu bổ.Cũng trong sáng ngày 7/8/2020, Bộ trưởng Bộ Tài chính Đinh Tiến Dũng, Ủy viên Ban Chỉ đạo Trung ương về Phòng chống thiên tai cùng đoàn công tác làm việc với tỉnh Hải Dương nhằm tháo gỡ những khó khăn, vướng mắc trong công tác phòng chống thiên tai, tìm kiếm cứu nạn trên địa bàn Tỉnh.Bộ trưởng Đinh Tiến Dũng ghi nhận những nỗ lực của Tỉnh trong triển khai, thực hiện nhiệm vụ phòng chống thiên tai và tìm kiếm cứu nạn. Bộ trưởng đề nghị Tỉnh cần lưu ý tới ảnh hưởng của biến đổi khí hậu đến công tác phòng chống lụt bão, tăng cường nâng cao độ chính xác của dự báo...Chiều cùng ngày, Bộ trưởng Đinh Tiến Dũng và đoàn công tác của Bộ Tài chính cùng lãnh đạo tỉnh Hải Dương đã thị sát các tuyến đê hữu sông Rạng thuộc địa bàn xã Thanh Lang (Thanh Hà), hữu sông Thái Bình thuộc địa bàn xã Ngọc Sơn (TP. Hải Dương). Đây là các đoạn đê xuống cấp, cần được tu bổ. ", "topic": "Kinh tế", "tag": ["Vốn đầu tư", "Giải ngân", "Đinh Tiến Dũng", "Ngân sách nhà nước", "Hải Dương", "Cùng kỳ", "Vốn", "Top 5", "Buổi làm việc", "Hàng giả", "Vương Đức Sáng", "Buôn lậu", "COVID–19", "Bộ trưởng tài chính", "Gian lận", "Nguyễn Dương Thái", "Bộ tài chính", "Nguyễn Mạnh Hiển", "Đầu năm", "UBND Tỉnh Hải Dương"], "link": "http://tapchitaichinh.vn/chuyen-dong-tai-chinh/hai-duong-trong-top-5-tinh-giai-ngan-von-dau-tu-cong-cao-7-thang-dau-nam-326424.html"}