{"id": "35963401", "header": "Hiệu quả Chương trình mục tiêu Quốc gia xây dựng nông thôn mới", "datetime": "2020-08-08T07:05:33.000+07:00", "summary": null, "content": "ĐTO - Thời gian qua, với sự quyết tâm của Đảng ủy, UBND, Ủy ban Mặt trận Tổ quốc Việt Nam (UBMTTQVN) cùng sự đồng thuận của Nhân dân, Chương trình mục tiêu Quốc gia xây dựng nông thôn mới (NTM) của xã Bình Tấn, huyện Thanh Bình đã đạt được nhiều kết quả quan trọng, góp phần thúc đẩy kinh tế - xã hội địa phương phát triển, nâng cao đời sống vật chất, tinh thần cho người dân.Xác định công tác xây dựng NTM là nhiệm vụ quan trọng, Đảng ủy, UBND xã gắn thực hiện xây dựng NTM với nhiệm vụ chính trị tại địa phương. Đồng thời chọn đẩy mạnh đầu tư phát triển cơ sở hạ tầng giao thông nông thôn, hệ thống điện đường, trường trạm là một trong những giải pháp quan trọng để xây dựng NTM. Năm 2016 đến nay, từ các nguồn vốn: ngân sách tỉnh, huyện hỗ trợ, ngân sách xã và vốn do xã vận động từ các tổ chức, cá nhân, doanh nghiệp đóng góp với tổng số tiền trên 58,6 tỷ đồng, xã đã triển khai xây dựng 7 cây cầu bê tông, trên 4.525m đường đan, 12.400m đường nhựa. Nhân dân trong xã còn hiến trên 187.350m2 đất, đóng góp gần 2.400 ngày công lao động thực hiện các công trình phúc lợi xã hội. Ngoài ra, địa phương còn quan tâm nâng cấp cơ sở vật chất các điểm trường, trạm y tế, đầu tư hệ thống thiết chế văn hóa. Hiện nay, 4 ấp trong xã đều có nhà văn hóa ấp, có 3 cổng chào tại ấp 1, 2, 3; 4 sân bóng đá, bóng chuyền; tỉnh cũng hỗ trợ cho xã xây dựng Trung tâm Văn hóa – Học tập cộng đồng cấp xã nhằm tạo điều kiện thuận lợi cho người dân học tập, sinh hoạt văn hóa. UBMTTQVN xã và các tổ chức thành viên còn vận động Nhân dân trồng hoa làm đẹp các tuyến đường nông thôn, thực hiện các công trình thắp sáng đường quê, giữ gìn vệ sinh môi trường,... góp phần làm các tuyến đường nông thôn thêm tươi mới hơn.Bên cạnh đó, địa phương cũng chú trọng các giải pháp hỗ trợ người dân phát triển kinh tế, ổn định đời sống như thành lập Liên nông Hội quán, với hơn 40 thành viên cùng chia sẻ, hỗ trợ nhau về kỹ thuật trồng xoài, nuôi lươn; thành lập 1 hợp tác xã nông nghiệp với hơn 960 thành viên, 1 cánh đồng liên kết sản xuất lúa với diện tích hơn 270ha với hơn 82 hộ tham gia, hỗ trợ liên kết tiêu thụ lúa cho người dân. Hàng năm, UBND xã tạo điều kiện để các hộ nghèo, khó khăn được tiếp cận với các nguồn vốn vay phát triển sản xuất, chăn nuôi phát triển kinh tế gia đình. UBMTTQVN và các tổ chức chính trị - xã hội xã tích cực vận động nguồn lực xã hội thực hiện công tác an sinh xã hội. Các tổ chức chính trị - xã hội xã vận động, phối hợp, tổ chức dạy nghề, tạo việc làm cho các hội viên nghèo, thành lập các mô hình tổ tiết kiệm, tổ hùn vốn hỗ trợ hội viên khó khăn mượn vốn mua bán nhỏ, cải thiện kinh tế gia đình.Với sự nỗ lực, đồng lòng của cả hệ thống chính trị và Nhân dân toàn xã trong thực hiện Chương trình mục tiêu Quốc gia xây dựng NTM, đến nay nhiều cây cầu, tuyến đường như: cầu Cả Điểm, cầu Quán Tre, tuyến đường Mũi Tàu (bờ Tây), tuyến đường Kênh Ngang,... được xây dựng mới và đưa vào sử dụng giúp các tuyến đường liên ấp, liên xã thông thương, góp phần phục vụ tốt hoạt động đi lại mua bán, trao đổi hàng hóa của Nhân dân trong xã. Đến nay, xã chỉ còn 46 hộ nghèo, chiếm 2,9%, thu nhập bình quân đầu người hiện nay đạt trên 45,5 triệu đồng/người/năm; tỷ lệ người dân sử dụng điện, nước sạch sinh hoạt đạt 100%;...Ông Trần Văn Tàu – Phó Chủ tịch UBND xã Bình Tấn cho biết: “Xã Bình Tấn đã đạt 19/19 tiêu chí xây dựng NTM và vừa được UBND tỉnh công nhận đạt chuẩn NTM. Địa phương sẽ tiếp tục kêu gọi đầu tư xã hội hóa, vận động nguồn lực xã hội và sức dân để xây dựng thêm các công trình phúc lợi xã hội, các dự án phát triển kinh tế - xã hội cho địa phương; hỗ trợ hộ nghèo, khó khăn ổn định cuộc sống, nhằm kéo giảm thấp nhất tỷ lệ hộ nghèo trên địa bàn xã để góp phần duy trì, giữ vững, nâng chất lượng các tiêu chí xã NTM đạt được, xây dựng xã Bình Tấn ngày một phát triển, tiến tới đạt chuẩn xã NTM nâng cao”. ", "topic": "Nhà đất", "tag": ["NTM", "Bình Tấn", "Nông thôn", "UBMTTQVN", "Liên ấp", "ĐTO", "Phúc lợi xã hội", "Đảng ủy", "Nâng cao", "Đường nhựa", "Mục tiêu", "Thanh bình", "Đời sống vật chất", "Tuyến đường", "Cây cầu", "Xây dựng", "Sự đồng thuận", "Cổng chào", "Hệ thống điện", "Thiết chế"], "link": "http://www.baodongthap.vn/kinh-te/hieu-qua-chuong-trinh-muc-tieu-quoc-gia-xay-dung-nong-thon-moi-92544.aspx"}