{"id": "35968016", "header": "Báo chí Indonesia mỉa mai Văn Hậu không được ở lại CLB Heerenveen", "datetime": "2020-08-08T14:32:50.000+07:00", "summary": "Mới đây báo chí xứ Vạn đảo tiếp tục có bài viết chế giễu về việc Đoàn Văn Hậu không được CLB Heerenveen gia hạn hợp đồng.", "content": "Cụ thể tờ Indosport đã đăng tải bài viết liên tới việc hậu vệ chia tay CLB Heerenveen trong lặng lẽ sau một năm gắn bó mà không để lại bất kỳ một dấu ấn nào. Bài viết mở đầu: \"Bạn còn nhớ hậu vệ đội tuyển Việt Nam làm Evan Dimas chấn thương không? Vâng anh ta là Đoàn Văn Hậu đang nhận số phận cay đắng\".Trong nội dung bài, tờ Thể thao Indosport tiếp tục chế giễu hậu vệ của Hà Nội FC và đội tuyển Việt Nam: \"Văn Hậu đã về Việt Nam sau khi bị trục xuất khỏi đội bóng đẳng cấp của Hà Lan là Heerenveen. Đội bóng Hà Lan không muốn giữ Văn Hậu vì anh ta không có đóng góp lớn\".\"Dường như Heerenveen chỉ muốn tống khứ Văn Hậu khi ngay lập tức mang về cầu thủ mới. Thông tin từ Việt Nam cho biết Heerenveen đã đạt thỏa thuận với hậu vệ người Uruguay Joaquin Fernandez\".Tờ báo này tiếp tục nhắc lại việc Đoàn Văn Hậu từng gây ra chấn thương với tiền vệ Evan Dimas tại SEA Games 30 cách đây một năm.\"Nhờ lối đá thô bạo, Việt Nam đã giành chiến thắng 3-0 trước Indonesia và giành tấm HCV SEA Games 30\".Hậu vệ Đoàn Văn Hậu mới trở về Việt Nam vào ngày 2/8. Do về từ vùng dịch châu Âu, Văn Hậu đã được đưa đi cách ly tập trung ngay khi nhập cảnh. Cầu thủ này sẽ trở lại tập luyện cùng Hà Nội FC sau khi hoàn thành thời gian cách ly 14 ngày.Cách đây ít tuần, HLV Chu Đình Nghiêm chia sẻ về cách sử dụng Đoàn Văn Hậu khi hảo thủ này trở về Việt Nam thi đấu tại V.League trong giai đoạn tới. \"Sắp tới CLB Hà Nội sẽ có sự bổ sung nhân sự tốt là Đoàn Văn Hậu. Tôi dự định dùng cậu ấy ở nhiều vị trí. Với sự có mặt của Văn Hậu, Hà Nội sẽ có lợi thế hơn trong các tình huống câu bóng bổng cũng như cố định\".Sau 10 tháng ăn tập tại Heerenveen, Đoàn Văn Hậu có sự phát triển mạnh mẽ về thể hình khi cao 1m85, nặng 82kg, điều này hứa hẹn sẽ giúp cho hậu vệ này thi đấu tốt hơn và là chốt chặn an toàn nơi hàng thủ của đội bóng Thủ đô ở giai đoạn tới. ", "topic": "Thể thao", "tag": ["Văn Hậu", "CLB Heerenveen", "Báo chí Indonesia", "HEERENVEEN", "Xứ Vạn", "Đoàn Văn Hậu", "Chế giễu", "Mỉa mai", "INDOSPORT", "Evan Dimas", "Joaquin Fernandez", "Bài viết", "Ở lại", "Hà lan", "Gia hạn", "Hà Nội FC", "Tống khứ", "Đảo", "Báo chí", "Lặng lẽ"], "link": "http://doisongvietnam.vn/bao-chi-indonesia-mia-mai-van-hau-khong-duoc-o-lai-clb-heerenveen-102589-11.html"}