{"id": "35963201", "header": "Lời nhắn gửi của người dân trong những khu cách ly ở Đà Nẵng", "datetime": "2020-08-08T06:25:00.000+07:00", "summary": "Đã hơn 10 ngày bị cách ly, hàng trăm hộ dân tại khu vực phong tỏa gần 3 bệnh viện của thành phố Đà Nẵng dần quen với nếp sinh hoạt mới.", "content": "“Chúng tôi vẫn ổn, mọi người yên tâm”,“Đừng quá lo lắng cho chúng tôi, chúng ta sẽ chiến thắng dịch bệnh”… đó là những lời nhắn gửi của nhiều người tại các khu vực phong tỏa ở Đà Nẵng.Vượt qua nỗi lo lắng, gò bó trong những ngày đầu, nay ai cũng thấy bình thường khi mọi sinh hoạt trong ngôi nhà và khu phố vẫn diễn ra yên ổn. Mọi người càng an tâm khi kết quả xét nghiệm mới đây của hàng ngàn người dân khu vực bị phong tỏa đều âm tính với virus SARS-CoV-2.Bà Nguyễn Thị Minh Phương, ở hẻm 140 đường Hải Phòng yên tâm hơn khi 3 người trong gia đình đều nhận được kết quả xét nghiệm âm tính: “Khi nhận được kết quả âm tính, tôi mới thở phào nhẹ nhõm, đỡ lo phần nào. Không chỉ bản thân, gia đình mà cả những người xung quanh đều âm tính nên tôi rất an tâm”.Hơn chục ngày nay, ông Lưu Văn Đãi cùng nhóm 5 người ở tổ 36, phường Thạch Thang, quận Hải Châu trở thành những người vận chuyển của khu vực phong tỏa. Khi thấy hàng hóa chất đầy cạnh hàng rào kiểm soát, ông cùng bạn bè dùng xe máy, xe đẩy vận chuyển hàng tấn hàng hóa, nhu yếu phẩm đưa vào các bệnh viện cho các nhân viên y tế, bệnh nhân và người nhà đang cách ly bên trong.Ông Lưu Văn Đãi cho biết, ai cũng nhắc nhau, cần tuân thủ nghiêm ngặt các khâu phòng dịch: “Chúng tôi tự nguyện giúp đỡ. Mình cũng bị cách ly nhưng cũng cố gắng vận chuyển hàng vào cho bác sĩ và bệnh nhân”.Trong khu cách ly tập trung tại Trường Tiểu học Hòa Nhơn, xã Hòa Nhơn, huyện Hòa Vang, người dân cũng an tâm khi được các nhân viên ở đây đón tiếp, phục vụ tận tình. Toàn bộ các dãy phòng học của trường được lắp giường tầng, cùng chăn, màn mới để làm khu cách ly tập trung.Ông Nguyễn Tấn Phát, Chủ tịch UBND xã Hòa Nhơn, huyện Hòa Vang, thành phố Đà Nẵng cho biết, khi hay tin có ca bệnh trên địa bàn, cả hệ thống chính trị đã vào cuộc, truy vết các trường hợp tiếp xúc gần với người bệnh để nhanh chóng đưa vào khu cách ly tập trung. Các lực lượng từ công an, dân quân, nhân viên y tế luôn túc trực tại đây đã tạo cảm giác gần gũi, giúp người dân an tâm trong suốt thời gian cách ly.“Hiện nay, bà con trong khu vực cách ly rất hài lòng với những sinh hoạt hằng ngày. Mặc dù thời gian triển khai rất gấp rút nhưng huyện đã chỉ đạo và cung cấp đầy đủ những trang thiết bị cần thiết nhất để khu cách ly hoạt động. Tất cả với mục tiêu đảm bảo cách ly an toàn và đáp ứng được mọi nhu cầu của người dân trong khu cách ly”, ông Phát nói.Trong những khu cách ly, phong tỏa ở tâm dịch Đà Nẵng, cuộc sống của người dân được chăm lo đầy đủ. Mọi người đã và đang chung tay đẩy lùi dịch bệnh để thành phố này sớm trở lại yên bình./. ", "topic": "Pháp luật", "tag": ["Khu cách ly", "Nhắn gửi", "Cách ly", "Phong tỏa", "Đường Hải Phòng", "Đà Nẵng", "Âm tính", "Nguyễn Thị Minh Phương", "Quen với", "Sinh hoạt", "An tâm", "Gò bó", "Thạch Thang", "Yên ổn", "Hộ dân", "The transporter", "Bệnh viện", "Tình nguyện", "Yên tâm", "Người dân"], "link": "https://vov.vn/xa-hoi/loi-nhan-gui-cua-nguoi-dan-trong-nhung-khu-cach-ly-o-da-nang-1080299.vov"}