{"id": "35966332", "header": "Vườn lan tiền tỷ của chàng trai gốc thủ đô", "datetime": "2020-08-08T11:08:00.000+07:00", "summary": "Giữa rừng vùng Mã Đà, Chiến khu Đ (H.Vĩnh Cửu) có một vườn lan đa sắc trị giá hàng chục tỷ đồng khiến không ít người phải trầm trồ. Điều khiến mọi người ngạc nhiên hơn, chủ nhân của vườn lan bạc tỷ này là của một chàng trai gốc thủ đô.", "content": "Cách đây 4 năm, anh Trần Thanh Tùng có một quyết định táo bạo là từ bỏ công việc Trưởng phòng Giao dịch ngân hàng với mức lương hơn 30 triệu đồng/tháng, rời thủ đô Hà Nội vào Nam tìm đất trồng hoa lan.Anh Trần Thanh Tùng sinh ra và lớn lên ở thủ đô Hà Nội. Tốt nghiệp Học viện Tài chính, anh nhanh chóng tìm được công việc phù hợp ngay gần nhà. Quá trình làm việc hơn 10 năm, anh được đề bạt lên vị trí Trưởng phòng giao dịch.Năm 2016, anh Tùng quyết định bỏ công việc mà nhiều người mơ ước vào Nam tìm mua đất trồng hoa lan. “Tôi trước đây ngày đi làm, chiều tối về chăm mấy giỏ lan rừng. Thấy mình chăm lan “mát tay”, hoa nở nhiều, nhân cây nào sống cây đó nên tôi đâm ra mê. Tôi muốn có một vườn lan nhỏ, tự mình nhân giống các loại lan, kinh doanh và chia sẻ cho người có cùng đam mê” - anh Tùng tâm sự.Hơn 4 tháng ròng rã đi khắp các tỉnh, thành, từ các tỉnh miền Tây Nam bộ (Đồng Tháp, Long An), lên Tây nguyên (Lâm Đồng), rồi sang miền Đông (Bình Phước, H.Củ Chi, TP.HCM), cuối cùng anh Tùng tìm được mảnh đất ưng ý ở xã Mã Đà. “Trong bán kính 150km từ tâm TP.HCM không có nơi nào lý tưởng hơn vùng hồ Trị An. Nơi đây vừa có rừng, vừa có hồ, khí hậu mát mẻ, không khí trong lành” - anh Tùng chia sẻ.Trên mảnh đất hơn 6ha xoài đang cho thu hoạch, anh Tùng quyết định cưa bỏ 2ha cây xoài làm nhà màng trồng các loại lan phổ thông như: Kiều tím, Quế Lan Hương, Kiếm Tiên Vũ, Nghinh Xuân... Một dịp lên Đà Lạt, anh nhận thấy nhu cầu lan giống ở thị trường này rất lớn. Mỗi ngày, các nhà vườn từ nhiều tỉnh, thành chở hàng ngàn chậu lan giống ngược về Đà Lạt cho các chủ vườn chăm sóc để bán hoa, bán cây, anh Tùng quyết định chuyển sang nhân giống và lai tạo giống lan đột biến bán cây.Ban đầu anh trồng khoảng 100 chậu lan bố mẹ, tự thụ phấn, tách hạt phơi, ươm mầm. Số lượng lan tăng theo cấp số nhân. Thời điểm hiện tại, vườn lan của anh Tùng duy trì thường xuyên khoảng 10 ngàn chậu lan hạt, gần 1 ngàn chậu lan cảnh, lan rừng, trong đó, cũng có những giỏ lan đột biến giá trị tiền tỷ. Không chỉ nhân giống bán, anh Tùng còn thạo kỹ thuật chăm sóc để “thúc” hoặc “hãm” lan ra hoa nên nhiều người chơi lan và chủ vườn lan ở Đà Lạt rất thích hợp tác mua giống.Nhẩm tính doanh thu năm 2019 từ việc bán lan đột biến, anh Tùng bỏ túi hàng tỷ đồng. Số tiền này được anh đầu tư mua giống mới, phát triển số lượng, làm hệ thống giàn tưới, quạt thông gió, gắn camera các nhà lưới.“Nếu không có quyết tâm, không kiên trì, không có đầu ra, tôi chắc đã bỏ cuộc lâu rồi. Không ai tin một anh chàng Hà Nội chưa từng làm nông lại quần đùi áo cộc, vai đeo máy cắt cỏ sau lưng và làm việc ở ngoài vườn 15-16 giờ mỗi ngày. Tôi đã có một gia tài hoa lan đồ sộ, một khu vườn rộng thênh thang, có những người công nhân làm việc tận tâm cho mình. Giấc mơ hoa của tôi đã thành hiện thực” - anh Tùng tự hào nói.Để có được gia tài hoa lan đồ sộ như hiện tại, anh Tùng cho biết đã trải qua rất nhiều “cay đắng”. Đó là thời gian suốt 4 tháng thuê nhà trọ ở TP.HCM rồi bắt xe khách đi tìm đất ở nhiều nơi, người anh đen nhẻm vì nắng cháy. Lúc anh hết tiền, phải cầu cứu bạn bè vì người nhà muốn anh về nên không gửi tiền vào. Rồi có khi anh đi lạc vài cây số trong rừng, ngoài đồng hoang. Những ngày đầu trồng và chăm sóc hoa lan, anh Tùng gặp không ít khó khăn do không nắm vững kỹ thuật. Lan bị nhiễm khuẩn, nhiễm nấm chết nhiều, anh phải thuê người trông vườn để lên xứ sở hoa Đà Lạt học hỏi kinh nghiệm, kỹ thuật trồng, chăm sóc 2 tháng. Là những lần anh cầm vài chục giỏ lan giống đi chào hàng các vườn lan kiểng, lan lấy hoa ở Đà Lạt…Quá trình đầu tư vườn lan, anh Tùng đào 0,5ha ao thả các loại cá, nuôi gần 2 ngàn vịt đẻ trứng, trồng mới 2,6ha bưởi để “lấy ngắn, nuôi dài”. Các phụ phẩm như: xác thực vật, bưởi non, phân vịt, trứng vịt vỡ, cá nhỏ, anh tận dụng ủ phân hữu cơ lấy nước tưới cho lan. Anh cũng tự chế tạo thuốc trừ sâu hữu cơ bằng cách dùng một số loại gia vị có vị cay, tính nóng như: tỏi, ớt, gừng xay nhuyễn ngâm với men vi sinh lấy nước xịt cho cây trồng. Anh làm giàn cách đất từ 1-1,5m để treo hoa, xung quanh vườn lan, anh dùng loại lưới che mát vừa ngăn nắng gắt, mưa rào vừa hạn chế sâu rầy tấn công.Thời gian tới, anh Tùng dự định tiếp tục đầu tư mở rộng vườn lan giống, đồng thời, lai tạo một số giống lan đột biến để tăng thu nhập. Diện tích đất còn lại anh trồng thêm gừng đen (nhân sâm Thái). “Tôi đã trồng thử gừng đen và thấy đất này phù hợp, năng suất tốt. Hiện tại, tôi đã có mối đặt hàng và dự kiến sẽ trồng khoảng 1ha vào cuối mùa mưa năm nay. Nếu thuận lợi, tôi sẽ trồng thêm dưới tán cây bưởi. Đây là một loại dược liệu có giá bán khá cao” - anh Tùng cho hay.Khi được hỏi có dự định trở lại Hà Nội không, anh Tùng cho biết giấc mơ bây giờ đã vượt khỏi những đam mê thiếu thời làm vì thích hay khó khăn, dao động của 4 năm trước. Anh đang ấp ủ kế hoạch biến khu vườn rộng hơn 6ha thành một trang trại nông nghiệp hữu cơ kiểu mẫu ở H.Vĩnh Cửu. Ở đó, anh tự trồng các loại thực vật, tự nuôi các loại gia cầm, hải sản làm nguyên liệu ủ phân bón vi sinh, thuốc bảo vệ thiên nhiên cho cây trồng. Ở đó là điểm tham quan của người dân địa phương, nơi để anh chia sẻ kinh nghiệm trồng và chăm sóc cây của mình cho bà con, cho những người có cùng đam mê nông nghiệp bền vững.“Tôi đã nghiên cứu kỹ và đang theo mô hình sản xuất nông nghiệp hữu cơ tiên tiến của Mỹ. Mô hình này hoàn toàn không sử dụng phân bón, thuốc trừ sâu hóa học nhưng vẫn đảm bảo năng suất, độ bền của vườn cây. Tôi sẵn sàng chia sẻ kinh nghiệm, công thức cho bà con có nhu cầu. Còn gì tốt hơn cho môi trường, cho sức khỏe người tiêu dùng và nhà nông khi ai cũng làm nông nghiệp hữu cơ” - anh Tùng tâm sự. ", "topic": "Kinh tế", "tag": ["Mã Đà", "H.Vĩnh Cửu", "Lan", "Vườn", "Chiến khu Đ", "Trần Thanh Tùng", "Giữa rừng", "Chàng trai", "Nhân giống", "Bạc tỉ", "Trồng hoa", "Vào nam", "Thủ đô", "Lai tạo", "Nghinh xuân", "H.Củ Chi", "Hồ Trị An", "Đi tìm", "Trầm trồ", "Đà Lạt"], "link": "http://www.baodongnai.com.vn/dong-nai-cuoi-tuan/202008/vuon-lan-tien-ty-cua-chang-trai-goc-thu-do-3016581/"}