{"id": "35964183", "header": "Công an Hà Nội truy nã đối tượng 'Giết người' đặc biệt nguy hiểm", "datetime": "2020-08-08T07:51:00.000+07:00", "summary": "Công an TP Hà Nội ra quyết định truy nã Phạm Gia Huy cùng đồng bọn sử dụng tuýp sắt có gắn dao nhọn đâm, chém hai nạn nhân trọng thương.", "content": "Ngày 7/8, Cơ quan Cảnh sát điều tra – Công an Hà Nội cho biết đã ra quyết định truy nã đặc biêt nguy hiểm với Phạm Gia Huy (SN 2002, HKTT: TT Hào Nam, Cát Linh, Đống Đa, Hà Nội) do liên quan đến vụ đâm chém kinh hoàng xảy ra vào tháng 6/2019.Theo đó, vào rạng sáng ngày 14/6/2019, Phạm Gia Huy cùng một số đối tượng đi giải quyết mâu thuẫn với một nhóm thanh niên khác tại phố Xã Đàn (Đống Đa).Khi gặp nhau, hai bên xảy ra xô xát, đuổi đánh nhau qua các tuyến phố. Đến trước cửa hàng Circle K (số 2 Hoàng Ngân, phường Trung Hòa, quận Cầu Giấy), nhóm của Huy đã dùng tuýp gắn dao nhọn chém anh H.Đ.H (SN 2001) và N.M.C (SN 1996; cùng trú tại quận Hoàng Mai) gây thương tích nặng phải đi cấp cứu.Căn cứ vào tài liệu, chứng cứ, ngày 30/3/2020, Cơ quan Cảnh sát điều tra - Công an thành phố Hà Nội đã ra quyết khởi tố bị can đối với Phạm Gia Huy và các đối tượng có liên quan về tội \"Giết người\". Tuy nhiên Phạm Gia Huy đã bỏ trốn khỏi nơi cư trú.Sau đó Cơ quan CSĐT Công an thành phố Hà Nội ra Quyết định truy nã bị can đối với Phạm Gia Huy.Nếu phát hiện đối tượng Huy, người dân có thể báo ngay cho Phòng Cảnh sát hình sự CATP Hà Nội (Số 7 Thiền Quang, Hai Bà Trưng; SĐT: 0904.119.988 - 0352.119.868), Tổng đài 113…Công an TP.Hà Nội yêu cầu đối tượng ra đầu thú để hưởng sự khoan hồng của pháp luật. ", "topic": "Pháp luật", "tag": ["Phạm Gia Huy", "Truy nã", "Dao nhọn", "Giết người", "Tuýp", "Phố Xã Đàn", "Chém", "Trọng thương", "HKTT", "Cát Linh", "Huy", "H.Đ.H", "Ra quyết định", "Đối tượng", "N.M.C", "Công an thành phố hà nội", "Nguy hiểm", "Đống Đa", "Đâm chém", "Sắt"], "link": "https://www.phapluatplus.vn/phap-luat-plus/cong-an-ha-noi-truy-na-doi-tuong-giet-nguoi-dac-biet-nguy-hiem-d131569.html"}