{"id": "35967673", "header": "Hoa cúc xanh khổng lồ đắt gấp 20 lần hàng chợ có gì đặc biệt mà gây 'sốt'?", "datetime": "2020-08-08T13:44:00.000+07:00", "summary": "Kích thước to gấp nhiều lần hoa cúc thông thường, lại có những màu sắc lạ, hoa cúc mẫu đơn đang được bán với giá từ 80.000 - 100.000 đồng/bông vẫn đắt khách.", "content": "Được một shop hoa nổi tiếng trên phố Nguyễn Cao, Hai Bà Trưng nhập về bán nhiều ngày nay, những bônghoa cúcđộc lạ từ kích thước đến màu sắc đang gây sự chú ý và được đặt mua rầm rộ.Anh Lê Dũng, nhân viên của shop cho hay, loại hoa này có tên gọi cúc mẫu đơn, được nhập khẩu từ Hà Lan. Hiện tại chúng đang được bán với giá từ 80.000 – 100.000 đồng/bông. So với các loại hoa,cúc mẫu đơn chơi được rất lâu mà không cầu kỳ về chăm sóc.Hoa tươi có thể chơi được trong 7 ngày đến 10 ngày. Mặc dù có mức giá khá cao, song vì đẹp và mới lạ nên loại hoa nhập khẩu vẫn hút khách mua.\"Vì đây là độ mà cúc mẫu đơn nở rộ đẹp nhất nên vừa nhập về đã có rất đông khách hỏi mua, nhất là đúng dịp Ngày của Mẹ\", Lê Dũng cho hay.Một tiệm hoa khác trên đường Nguyễn Chí Thanh cũng đã bán cúc mẫu đơn trong nhiều ngày nay. Tại đây, mỗi cành có đội dài tầm 60cm, bông nở to 10-12cm. Chúng có thể thả bình hoặc bán theo bó với chi phí mua lẻ từ 100.000 đồng/bông và 2 triệu đồng cho một bó cúc mẫu đơn kèm các loại hoa nhập khẩu khác.\"Vì lạ mắt nên tại cửa hàng, cúc mẫu đơn màu xanh và màu tím là bán chạy nhất\", nhân viên cửa hàng này cho hay.Do ảnh hưởng của dịch Covid-19, thị trường hoa tươi chịu không ít ảnh hưởng. Ngay cả những dịp lễ như 8/3 hay Ngày của Mẹ thì thị trường cũng trầm lắng hơn hẳn so với mọi năm. Dù giá hoa đã giảm, trong đó, cả những loại vốn đắt đỏ như hoa hồng Ecuador, hoa peony Hà Lan hay hoa mẫu đơn (có giá từ 120.000 – 200.000 đồng/cành) nhưng sức mua vẫn chưa thể phục hồi.Vì thế, nhiều chủ tiệm hoa cho biết, họ đưa về những loại hoa mới, với mức giá \"mềm\" hơn về bán sau dịch Covid-19 với hi vọng kích cầu, tăng tương tác với khách hàng sau mùa dịch. Một số nơi thậm chí áp dụng miễn phí vận chuyển cho khách trong ngày lễ tết – điều mà trước đây khi đơn hàng quá tải hiếm khi xảy ra hoặc chỉ dành cho những khách có đơn hàng tiền triệu.Thanh Loan, chủ một tiệm hoa trên đường Vũ Trọng Phụng cho hay, thời gian này, bên cạnh hoa nhập khẩu, tiệm tăng cường lấy hoa hồng từ Đà Lạt, hay hoa tại các vùng ven của Hà Nội để đa dạng các loại hoa tươi, phù hợp với túi tiền của khách.\"Giờ không thể cứng nhắc theo đuổi dòng cao cấp, trong khi lượng khách đang sụt giảm nghiêm trọng. Hơn nữa, nhiều vựa hoa ở trong nước cũng đang gặp khó khăn, việc tiêu thụ cũng cần hỗ trợ, trong khi cửa hàng cũng giảm được chi phí nhập hàng.Cần phải cầm cự qua được giai đoạn khó khăn trước đã\", Loan chia sẻ lý do nhập thêm hoa từ các vùng trồng hoa nổi tiếng của Việt Nam về bán sau dịch Covid-19. ", "topic": "Văn hóa", "tag": ["Hoa cúc", "Mẫu đơn", "Hàng chợ", "Lê Dũng", "Đắt khách", "Nguyễn Cao", "Khổng lồ", "Sốt", "Đắt", "Shop", "Kích thước", "Màu sắc", "Bông cúc", "Hoa", "Nhập", "Gây sự chú ý", "Xanh", "PEONY", "Hai Bà Trưng", "Lạ mắt"], "link": "http://doanhnghiepvn.vn/kinh-doanh-va-tieu-dung/hoa-cuc-xanh-khong-lo-dat-gap-20-lan-hang-cho-co-gi-dac-biet-ma-gay-sot/20200808013759358"}