{"id": "35969651", "header": "Đang cách ly, người đàn ông ở Thanh Hóa vẫn bỏ đi chơi", "datetime": "2020-08-08T17:44:00.000+07:00", "summary": "UBND xã Thăng Long, huyện Nông Cống (Thanh Hóa) đã ra quyết định xử phạt hành chính 2 triệu đồng đối với ông Đ. vì đang cách ly vẫn bỏ đi chơi.", "content": "Ông Phạm Quang Thuyên, Chủ tịch UBND xã Thăng Long chiều nay cho biết, ông K.X.Đ. (SN 1978), quê ở thôn Vạn Thành, xã Thăng Long, huyện Nông Cống, Thanh Hóa.Ông Đ. đăng ký hộ khẩu thường trú ở Thanh Khê, TP Đà Nẵng, trở về quê hương chơi trong thời điểm có dịch Covid-19.Theo quy định, chính quyền địa phương yêu cầu ông Đ. cách ly tại nhà 14 ngày để phòng chống dịch bệnh. Tuy nhiên, ông này đã bỏ ra ngoài cộng đồng, đi chơi.Theo ông Thuyên, sau khi phát hiện sự việc, chính quyền địa phương đã ra quyết định xử phạt vi phạm hành chính số tiền 2 triệu đồng đối với ông Đ.Hiện ông Đ. đang được yêu cầu cách ly tại nhà, giao cho tổ giám sát của địa phương thực hiện việc giám sát đối với công dân này.Trước đó, ca bệnh số 748, sau khi từ Đà Nẵng về, mặc dù đã khai báo y tế tại phường Quảng Vinh, TP Sầm Sơn và được hướng dẫn cách ly tại nhà, nhưng do không được giám sát chặt chẽ nên bệnh nhân này đã rời khỏi nhà đi một số nơi và tiếp xúc với nhiều người.Trước việc trên, ngày 6/8, Chủ tịch UBND TP Sầm Sơn đã tạm đình chỉ công tác Chủ tịch phường Quảng Vinh, Trạm trưởng Trạm Y tế và Phó chủ tịch UBND xã Quảng Hùng vì lơ là chống dịch.Sáng nay, Trung tâm Kiểm soát bệnh tật tỉnh Thanh Hóa đã có kết quả xét nghiệm lần 2 đối với 16 trường hợp tiếp xúc gần (F1) với ca bệnh số 748, tất cả các mẫu xét nghiệm đều cho kết quả âm tính với SARS-CoV-2.: ", "topic": "Pháp luật", "tag": ["UBND xã Thăng Long", "Thôn Vạn Thành", "Cách ly", "K.X.Đ", "Phạm Quang Thuyên", "Nông Cống", "Bỏ đi", "Thanh Hóa", "Xử phạt", "Đi chơi", "Thăng long", "Ra quyết định", "Người đàn ông", "Thanh Khê", "Đà Nẵng", "Hành chính", "Quảng Vinh", "Chơi", "Lơ là", "Hộ khẩu"], "link": "https://vietnamnet.vn/vn/thoi-su/dang-cach-ly-covid-19-nguoi-dan-ong-o-thanh-hoa-van-bo-di-choi-664738.html"}