{"id": "35968555", "header": "Khởi động giải thưởng Ashui Awards 2020 - 'Oscar' lĩnh vực xây dựng", "datetime": "2020-08-08T15:31:00.000+07:00", "summary": "Hệ thống giải thưởng Ashui Awards 2020 được ví như 'Oscar lĩnh vực xây dựng tại Việt Nam' nhằm tôn vinh các kiến trúc sư có những tác phẩm xuất sắc.", "content": "Ngày 8/8, hệ thống truyền thông  Ashui.com chính thức phát động mùa giải lần thứ 9 - , với 10 hạng mục: “Kiến trúc sư của năm,\" “Công trình của năm,\" “Nhà thầu của năm,\" “Chủ đầu tư của năm,\" “Hãng kỹ thuật của năm,\" “Dự án tương lai của năm,\" “Xây dựng Xanh của năm,\" “Nhà ở của năm,\" “Nội thất của năm” và “Dự án Chung tay của năm.\"Giai đoạn đề cử bắt đầu từ ngày 8/8 đến hết ngày 30/9/2020.Một hội đồng chuyên gia sẽ được thành lập để chọn ra các đề cử chính thức lọt vào giai đoạn bình chọn (tháng 12/2020). Kết quả sẽ được công bố vào ngày cuối cùng của năm (31/12/2020) dựa trên số phiếu bình chọn của cộng đồng qua trang web giải thưởng và của hội đồng tuyển chọn.Đây là mùa giải Ashui Awards lần thứ 9, kể từ cuộc bình chọn được tổ chức lần đầu tiên năm 2012.Hệ thống giải thưởng này được ví như “ lĩnh vực xây dựng tại Việt Nam\" nhằm tôn vinh các kiến trúc sư có những tác phẩm xuất sắc, là tấm gương hành nghề của giới kiến trúc sư, khẳng định vai trò của kiến trúc sư trong xã hội; tôn vinh những công trình kiến trúc mới có giá trị; tôn vinh những nhà thầu uy tín, các hãng kỹ thuật xây dựng có chất lượng chuyên môn cao, và các chủ đầu tư, nhà phát triển bất động sản có nhiều đóng góp nổi bật cho xã hội; góp phần định hướng phát triển bền vững ngành xây dựng tại Việt Nam.Trang web chính thức của giải thưởng tại địa chỉ:\"Xây dựng Ashui Awards trở thành một ‘giải Oscars trong lĩnh vực xây dựng’ nhằm tôn vinh các đối tượng góp phần tạo nên những công trình xây dựng tốt và bền vững tại Việt Nam là cái đích mà chúng tôi luôn hướng tới,\"  Lê Việt Hà, Chủ tịch Ashui.com - Trưởng ban tổ chức chia sẻ. ", "topic": "Văn hóa", "tag": ["Oscar", "Kiến trúc sư", "Giải thưởng", "Tôn vinh", "Ashui Awards", "Khởi động", "Lĩnh vực", "Tác phẩm", "Nhà thầu", "Xây dựng", "Đề cử", "Chung tay", "Xuất sắc", "Phát động", "Chủ đầu tư", "Bình chọn", "Hạng mục", "Chọn ra", "Nội thất", "Hội đồng"], "link": "http://www.vietnamplus.vn/khoi-dong-giai-thuong-ashui-awards-2020-oscar-linh-vuc-xay-dung/656415.vnp"}