{"id": "35963039", "header": "Đến An Giang chiêm ngưỡng thánh đường Mubarak", "datetime": "2020-08-08T06:08:00.000+07:00", "summary": "Nằm bên bờ sông Hậu, thánh đường Mubarak (xã Phú Hiệp, huyện Phú Tân, tỉnh An Giang) là trung tâm sinh hoạt văn hóa của người dân và là một trong những công trình kiến trúc mang nét đặc thù của đồng bào Chăm. Năm 1989, thánh đường Mubarak được xếp hạng Di tích Lịch sử - Văn hóa quốc gia.", "content": "Người Chăm ở An Giang theo đạo Hồi, thờ thánh Ala nên xung quanh khu vực sinh sống thường có thánh đường. Mubarak là một trong những thánh đường đẹp nhất ở An Giang, được xây dựng từ năm 1750 bằng gỗ lợp lá. Đến nay, thánh đường này đã trải qua 5 lần trùng tu, sửa chữa. Lần xây dựng gần nhất vào năm 1965, theo phong cách kiến trúc thánh đường ở các nước Trung Đông, do kiến trúc sư người Ấn Độ Mohamed Amin thiết kế.Nhìn từ xa, thánh đường Mubarak giống như các đền thờ cổ Ba Tư, Ấn Độ. Từ ngoài nhìn vào là cổng chính hình vòng cung hoành tráng, tiếp đó là khoảng sân rộng rồi đến tòa thánh đường chính. Trên nóc, phía trước có tháp lớn 2 tầng, nóc tháp hình bầu dục. Trong tháp là biểu tượng trăng lưỡi liềm và ngôi sao. Bốn góc có bốn tháp nhỏ, giữa có hai tháp bầu tròn. Các vòm cửa chính có hình vòng cung nhọn đầu. Hai bên hông có 12 vòm hình vòng cung bọc quanh hành lang. Bên trong thánh đường không có tượng hay hình ảnh như các nhà thờ Thiên chúa giáo.Hằng năm, tại thánh đường Mubarak diễn ra nhiều hoạt động đáng chú ý như: Lễ Maulid kỷ niệm ngày sinh của giáo chủ Nabi Muhammad - người khai sáng đạo Hồi vào ngày 12 tháng 3 (Hồi lịch); lễ Roja Haji - lễ hành hương đến thánh địa Mecca vào ngày 10 tháng 12 (Hồi lịch); Tết của người Chăm vào ngày 1 tháng 10 (Hồi lịch) nối liền với lễ Ramadan, còn gọi là tháng ăn chay, kéo dài từ ngày 1 đến 30 tháng 9 (Hồi lịch). Trong những dịp lễ này, đông đảo người Chăm tề tựu về thánh đường Mubarak để hành lễ theo nghi thức của đạo Hồi.Đến thánh đường Mubarak, du khách có thể kết hợp thăm làng Chăm Châu Giang với hơn 500 hộ sinh sống trong những ngôi nhà sàn gỗ bên vườn cây ăn trái, ngắm nhìn những cô gái Chăm xinh đẹp, khéo léo dệt những tấm vải thổ cẩm rực rỡ sắc màu bên khung cửi và tìm hiểu nét văn hóa truyền thống của người Chăm. ", "topic": "Văn hóa", "tag": ["Đường Mubarak", "Thánh", "Thánh đường", "Phú Hiệp", "An Giang", "Người Chăm", "Sông Hậu", "ALA", "Theo đạo", "Chiêm ngưỡng", "Công trình kiến trúc", "Phú Tân", "Di tích lịch sử", "Vòng cung", "Ba tư", "Trăng lưỡi liềm", "Đặc thù", "Xếp hạng", "Phong cách kiến trúc", "Lợp"], "link": "http://hanoimoi.com.vn/tin-tuc/du-lich/975038/den-an-giang-chiem-nguong-thanh-duong-mubarak"}