{"id": "35965171", "header": "Tỷ giá ngoại tệ ngày 8/8: Đồng USD tăng giá nhẹ", "datetime": "2020-08-08T09:36:03.000+07:00", "summary": "Sáng 8/8, đồng USD tiếp tục tăng giá trước động thái mới của Tổng thống Mỹ Donald Trump mạnh tay với các công ty của Trung Quốc.", "content": "Ngân hàng Nhà nước (NHNN) công bố tỷ giá trung tâm áp dụng cho ngày 8/8 ở mức 23.200 VND/USD, giữ nguyên so với hôm qua.Tỷ giá tham khảo tại Sở Giao dịch Ngân hàng Nhà nước ở mức 23.175 - 23.846 VND/USD, giữ nguyên ở cả chiều mua vào và bán ra so với phiên giao dịch liền trước.Các ngân hàng thương mại trong nước sáng 8/8 niêm yết tỷ giá VND/USD phổ biến ở quanh mức 23.060 VND/USD (mua vào) và 23.270 VND/USD (bán ra).Cụ thể, Vietcombank niêm yết tỷ giá ở mức: 23.060 đồng/USD (mua vào) và 23.270 đồng/USD (bán ra).Ngân hàng BIDV niêm yết theo tỷ giá: 23.085 - 23.265 đồng/USD.VietinBank niêm yết tỷ giá ở mức: 23.074 đồng/USD (mua vào) và 23.264 đồng/USD (bán ra).Ngân hàng ACB niêm yết tỷ giá mức: 23.100 – 23.250 đồng/USD.Trên thị trường thế giới, sáng 8/8 (theo giờ Việt Nam), chỉ số US Dollar Index (DXY) đo lường biến động đồng bạc xanh với 6 đồng tiền chủ chốt (EUR, JPY, GBP, CAD, SEK, CHF) đứng ở mức 93.390, tăng 0,67%.Đồng USD tăng so với các đồng tiền chủ chốt khác sau khi Tổng thống Mỹ Donald Trump quyết định cấm mọi giao dịch với hai công ty sở hữu hai ứng dụng công nghệ lớn của Trung Quốc là TikTok và Wechat. Động thái này càng làm quan ngại thêm đối với các kênh đầu tư rủi ro.Hiện, tỷ giá euro so với USD giảm 0,73% đạt 1,1788.Tỷ giá đồng bảng Anh so với USD giảm 0,72% xuống 1,3052.Tỷ giá USD so với yen Nhật tăng 0,36% lên 105,93./. ", "topic": "Kinh tế", "tag": ["Ngoại tệ", "Tỉ giá", "Thị trường quốc tế", "Xanh", "Phiên giao dịch", "Chủ chốt", "Tăng giá", "DXY", "US Dollar Index", "CAD", "Chỉ số", "Đo lường", "Mua vào", "Mạnh tay", "Tổng thống Mỹ", "Donald Trump", "Động thái", "Ngân hàng nhà nước việt nam", "Ngân hàng ACB", "Ngân hàng BIDV"], "link": "https://vov.vn/kinh-te/ty-gia-ngoai-te-ngay-88-dong-usd-tang-gia-nhe-1080381.vov"}