{"id": "35969001", "header": "Ngành đường sắt lỗ 725 tỷ đồng trong 7 tháng vì dịch COVID-19", "datetime": "2020-08-07T17:46:00.000+07:00", "summary": "Sản lượng hành khách sụt giảm nghiêm trọng, doanh thu không đủ bù đắp các chi phí cố định tối thiểu đã khiến vận tải đường sắt đối mặt với kết quả sản xuất kinh doanh lỗ.", "content": "Theo báo cáo Tổng công ty Đường sắt Việt Nam (VNR), dự kiến 7 tháng của năm 2020, doanh thu hợp nhất toàn Tổng công ty đạt hơn 3.650 tỷ đồng; trong đó riêng doanh thu vận tải đường sắt ước đạt hơn 1.900 tỷ đồng, bằng 67,94% cùng kỳ, giảm hơn 900 tỷ đồng so với cùng kỳ. Toàn ngành dự kiến lỗ 725,9 tỷ đồng.Đặc biệt, cuối tháng 7 đến nay, do bùng phát đợt dịch mới, VNR đã phải dừng chạy hàng loạt đoàn tàu trên các tuyến do khách trả vé không đi. Lượng khách trả vé tương đương số tiền hoàn khoảng 25 tỷ đồng.Hiện tại, trên tuyến đường sắt Bắc - Nam chỉ chạy hàng ngày 4 đôi tàu chạy suốt Hà Nội - Sài Gòn, nhiều tàu khu đoạn chỉ chạy cuối tuần như tàu Hà Nội đi Vinh, Yên Bái…, tàu Sài Gòn đi Nha Trang… và ngược lại. Vì vậy, người lao động đường sắt lại tiếp tục phải nghỉ luân phiên, giãn cách hợp đồng vì không có tàu.Theo thống kê của VNR, hành khách đi tàu sáu tháng của năm 2020 chỉ đạt hơn 2 triệu lượt hành khách, bằng 49,04% so với cùng kỳ; trong đó thời điểm đầu tháng 4/2020, thực hiện Chỉ thị 16/CT-TTg của Thủ tướng Chính phủ về cách ly xã hội, từ ngày 1/4 - 15/4/2020, lượng hành khách lên tàu chỉ đạt 10,56% so với cùng kỳ.Trước tác động sâu rộng của đại dịch COVID-19, VNR đã có bước chuyển mình như lựa chọn phân khúc khách hàng và dịch vụ còn có lợi thế, tăng cường chạy tàu hàng, tàu thuê nguyên chuyến… nhằm có dòng tiền duy trì hoạt động.Để giảm bớt khó khăn cho các doanh nghiệp vận tải đường sắt, vừa qua VNR đã kiến nghị Nhà nước miễn giảm nộp phí sử dụng kết cấu hạ tầng năm 2020 và miễn nộp 20% tiền thu cho thuê sử dụng kết cấu hạ tầng đường sắt năm 2020; cho gia hạn thêm 3 năm việc thực hiện niên hạn phương tiện đường sắt theo lộ trình để giảm áp lực chi phí đầu tư đầu máy, toa xe mới thay thế.Được biết, Bộ Giao thông vận tải đã có văn bản chỉ đạo Cục Đường sắt Việt Nam nghiên cứu, trường hợp cần thiết phải sửa đổi, bổ sung các văn bản quy phạm pháp luật về thu phí, lệ phí thì đánh giá tình hình thực hiện, đề xuất sửa đổi, bổ sung, báo cáo bộ./. ", "topic": "Kinh tế", "tag": ["Đoàn tàu", "Đường sắt", "Sụt giảm", "Hành khách", "VNR", "Hàng loạt", "Tàu", "Tổng công ty đường sắt việt nam", "Sản lượng", "Vinh", "Dịch", "Sài gòn", "Nghiêm trọng", "Doanh thu", "Bù đắp", "Ga hà nội", "Đường sắt Bắc", "Cố định", "Sản xuất kinh doanh", "Chi phí"], "link": "http://thoibaotaichinhvietnam.vn/pages/kinh-doanh/2020-08-07/nganh-duong-sat-lo-725-ty-dong-trong-7-thang-vi-dich-covid-19-90651.aspx"}