{"id": "35968033", "header": "Bình Định: Hàng hóa ổn định, chủ động nguồn hàng ứng phó với dịch Covid-19", "datetime": "2020-08-08T14:27:00.000+07:00", "summary": "Trước tình hình dịch bệnh Covid - 19 bùng phát trở lại, Sở Công Thương Bình Định đã có nhiều chỉ đạo về việc đảm bảo cung ứng thường xuyên, liên lục các mặt hàng nhu yếu phẩm phục vụ nhu cầu đời sống của nhân dân trong điều kiện dịch bệnh Covid -19 diễn biến phức tạp.", "content": "Theo đó, Sở Công Thương Bình Định đã có văn bản gửi Sở Nông nghiệp và Phát triển nông thôn; Cục Quản lý thị trường tỉnh; UBND các huyện, thị xã, thành phố; các trung tâm thương mại, siêu thị, doanh nghiệp phân phối trên địa bàn tỉnh để phối hợp triển khai các biện pháp đảm bảo nguồn cung hàng hóa thiết yếu trong tình hình dịch bệnh Covid-19 đang diễn biến phức tạp. Sở Công Thương đề nghị các cơ quan có chức năng phối hợp chỉ đạo các phòng, ban chuyên môn vận động nhân dân, các cơ sở chăn nuôi, sản xuất nông nghiệp áp dụng các biện pháp phòng chống dịch cho vật nuôi…duy trì sản xuất, chăn nuôi đủ nguồn lương thực, thực phẩm cung ứng tại chỗ và cung cấp ra thị trường, đồng thời tổ chức kiểm tra, kiểm soát thị trường, xem xét xử lý nghiêm các hành vi đầu cơ, tích trữ hàng hóa thiết yếu nâng giá bán gây rối loạn thị trường... ; đối với các siêu thị, chợ, nhà phân phối, các doanh nghiệp sản xuất, chế biến hàng hóa thiết yếu trên địa bàn tiếp tục nêu cao tinh thần trách nhiệm của cộng đồng doanh nghiệp đối với xã hội trong tình hình dịch bệnh diễn biến phức tạp, chủ động dự trữ và có phương án huy động nguồn hàng đảm bảo về số lượng, chủng loại, giá cả ổn định phục vụ nhu cầu tiêu dùng thiết yếu của người tiêu dùng.Theo đại diện Sở Công Thương Bình Định, hiện nay, tình hình lưu thông hàng hóa trên địa bàn tỉnh Bình Định vẫn ổn định, nguồn cung các mặt hàng nhu yếu phẩm dồi dào, không có tình trạng găm hàng tăng giá bất hợp lý. Đối với nguồn cung các mặt hàng thiết yếu trên địa bàn tỉnh, được các trung tâm thương mại, siêu thị, nhà phân phối,.. chuẩn bị đầy đủ với giá cả ổn định, đảm bảo cung ứng cho thị trường nếu xảy ra hiện tượng nhu cầu mua sắm tăng cao, đồng thời các doanh nghiệp có phương án huy động các nguồn hàng hóa từ các tỉnh, thành phố lân cận khi cần thiết. Do đó, có thể dự báo nguồn cung lương thực, thực phẩm cho người dân trên địa bàn tỉnh trong thời gian đến vẫn đảm bảo.Theo báo cáo của các đơn vị kinh doanh, do ảnh hưởng của dịch Covid-19 đã tác động đến tâm lý lo lắng của người dân khi đi đến nơi đông người, dẫn đến lượng khách đến mua sắm, vui chơi giải trí tại các trung tâm thương mại, siêu thị trên địa bàn tỉnh có xu hướng giảm, tuy nhiên chưa xuất hiện tình trạng tập trung mua sắm tích trữ gây rối loạn thị trường. Tại các chợ truyền thống trên địa bàn các huyện, thị xã, thành phố trong tỉnh, hoạt động tiêu dùng hàng hóa của người dân vẫn diễn ra bình thường. ", "topic": "Kinh tế", "tag": ["Nguồn hàng", "Sở Công thương Bình Định", "Ứng phó", "Dịch", "Siêu thị", "Chủ động", "Cung ứng", "Dịch bệnh", "Trước tình hình", "Bình Định", "Sở Công thương", "Nhu yếu phẩm", "Covid -19", "Trên địa bàn", "Hàng hóa", "Đảm bảo", "Diễn biến phức tạp", "Mặt hàng", "Chỉ đạo", "Thiết yếu"], "link": "https://congthuong.vn/binh-dinh-hang-hoa-on-dinh-chu-dong-nguon-hang-ung-pho-voi-dich-covid-19-141857.html"}