{"id": "35965975", "header": "Không dung túng DN phá giá gỗ ván dán", "datetime": "2020-08-08T10:50:03.000+07:00", "summary": "Việt Nam đang có nhiều hành động kiên quyết loại bỏ các DN tiếp tay cho việc làm ăn gian lận, phi pháp để bảo vệ DN sản xuất chân chính, trong đó có lĩnh vực gỗ ván dán.", "content": "Hiện nay, ván dán Việt Nam xuất khẩu tới trên 70 quốc gia và vùng lãnh thổ, trị giá XK năm 2019 đạt 688 triệu USD. Mới đây, Hoa Kỳ khởi xướng điều tra chống lẩn tránh thuế chống bán phá giá, chống trợ cấp sản phẩm ván dán có nguồn gốc từ Việt Nam.Ông Cao Chí Công, Phó Tổng cục trưởng Tổng cục Lâm nghiệp (Bộ NN&PTNT) cho biết giai đoạn từ 2014-2017, các cơ sở sản xuất ván dán đạt bình quân 530.000 m3 sản phẩm/năm; năm 2018 là 1,5 triệu m3 sản phẩm; năm 2019 cả nước có 80 nhà máy, cơ sở sản xuất ván dán với công suất khoảng 2,6 triệu m3 sản phẩm/năm.Hiện nay, ván dán Việt Nam xuất khẩu (XK) tới trên 70 quốc gia và vùng lãnh thổ, trị giá XK năm 2019 đạt 688 triệu USD, tăng 3% so với năm 2018. Trong đó, XK sang Hoa Kỳ đạt 304 triệu USD, tăng 60,3%. Nửa đầu năm nay, XK ván dán đạt 364,8 triệu USD, tăng 18,9% so với cùng kỳ năm 2019; trong đó XK sang Hoa Kỳ đạt 149,6 triệu USD, tăng 19%. Với nhu cầu càng lớn của thế giới, đây được xác định là ngành hàng giàu tiềm năng trong sản xuất gỗ của Việt NamTừ ngày 4/1/2018, Hoa Kỳ áp thuế chống bán phá giá từ 171-183,36%; thuế chống trợ cấp từ 22-194,8% đối với đơn hàng ván dán trang trí bằng gỗ cứng (gỗ nhiệt đới) và một số tấm phủ veneer nhập khẩu từ Trung Quốc.Với Việt Nam, ngày 9/6/2020, Bộ Thương mại Hoa Kỳ (DOC) đã thông báo khởi xướng điều tra chống lẩn tránh thuế chống bán phá giá, chống trợ cấp sản phẩm ván dán có nguồn gốc từ Việt Nam nhập khẩu (NK) vào Hoa Kỳ. “Bản chất của việc Hoa Kỳ điều tra đối với ván dán Việt Nam là điều tra về xuất xứ sản phẩm”, ông Công nói.Ông Ngô Sỹ Hoài, Phó Chủ tịch kiêm Tổng Thư ký Hiệp hội Gỗ và Lâm sản Việt Nam đánh giá khối lượng ván dán XK sang Hoa Kỳ khá lớn, nhiều sản phẩm có giá trị cao. Bởi vậy, nếu thực sự bị phía Hoa Kỳ áp thuế sẽ gây ảnh hưởng nghiêm trọng.“Tuy vậy, phía Hoa Kỳ khởi xướng điều tra với thái độ khá thiện chí, khẳng định việc này chỉ nhằm vào các nhà sản xuất, XK đang bị Hoa Kỳ áp thuế mà có hành vi lẩn tránh chứ không “nhắm” vào DN Việt Nam. Hy vọng phía Hoa Kỳ sẽ cá thể hóa chứ không phải điều tra toàn bộ DN XK ván dán đi Hoa Kỳ”, ông Hoài nói.Từ góc độ cơ quan hải quan, bà Nguyên Phạm Như Hà, Phó Phòng Giám quản 4, Cục Giám sát quản lý (Tổng cục Hải quan, Bộ Tài chính) chia sẻ, ngay từ khi xảy ra cawng thẳng thương mại Trung Quốc-Hoa Kỳ, Tổng cục Hải quan đã chủ động kiểm soát hàng hóa XK có nghi ngờ gian lận, lẩn tránh thuế chống bán phá giá. Mặt hàng gỗ, sản phẩm từ gỗ, ván dán… là một số trong nhiều mặt hàng Tổng cục Hải quan tập trung nguồn lực vào kiểm tra, giám sát gian lận xuất xứ.Từ tháng 4 đến tháng 7/2020, Tổng cục cũng phối hợp với Hiệp hội Gỗ và Lâm sản Việt Nam trao đổi về danh sách những DN có nghi ngờ gian lận. Ngoài ra, hiện Tổng cục Hải quan có chuyên đề về điều tra chống lẩn tránh thuế ván dán, đã xác định một số DN nghi ngờ và đang tiến hành kiểm tra, xác minh. Cục Kiểm tra sau thông quan (Tổng cục Hải quan) quan đã có văn bản gửi Hiệp hội Gỗ và Lâm sản Việt Nam để phối hợp đưa ra danh sách DN có khả năng cao nhất, tránh kiểm tra tràn lan.Đại diện một số DN XK ván dán cho biết, năm 2018 đã phát hiện có hiện tượng DN FDI tiếp tay cho hành vi gian lận, đó là NK ván dán từ Trung Quốc về Việt Nam, sau đó tái xuất đi Hoa Kỳ. Cơ quan chức năng đã có ý kiến nhưng phạt DN cụ thể nào thì chưa rõ ràng.Theo ông Hoài: “Cần hết sức tỉnh táo, không phải tất cả DN FDI đều gian lận. Nếu DN FDI nào làm đúng thì hoan nghênh, làm sai phải chịu phạt. Hiệp hội kiến nghị các địa phương cần kiên quyết để loại bỏ DN làm ăn phi pháp”.Đại diện Cục Xuất nhập khẩu (Bộ Công Thương) cho hay trước đây, có tình trạng XK ván dán tăng đột biến ở một số DN nhưng hiện nay DN đã bị xóa bỏ. Không biết sau khi xóa bỏ DN này, liệu chủ DN đã chuyển sang lập DN khác hay chưa, điều này rất khó theo dõi. Hiện tại, Cục Phòng vệ thương mại (Bộ Công Thương) dù làm việc với các DN, song cũng chưa thấy dấu hiệu giạn lận rõ ràng nào của DN. Nếu điều tra phát hiện ra DN có dấu hiệu gian lận sẽ kiên quyết xử lý và ngược lại nỗ lực hết sức để bảo vệ các DN làm ăn chân chính.Thứ trưởng Bộ NN&PTNT Hà Công Tuấn nhấn mạnh Hoa Kỳ tuyên bố khởi xướng điều tra chống lẩn tránh thuế nhưng cũng chỉ với một vài DN chứ không phải tất cả DN. “Việt Nam kiên quyết chống vấn đề gian lận, lẩn tránh thuế này. Cục Kiểm lâm phải chỉ đạo kiểm tra toàn bộ, xử lý vi phạm về quản lý nguồn gốc gỗ…; cần răn đe, chấn chỉnh và cũng để phía Hoa Kỳ thấy rằng Việt Nam làm việc một cách nghiêm túc”, ông Hà Công Tuấn cho hay.Ông Lê Thanh Hòa, Phó Cục trưởng Cục Chế biến và Phát triển thị trường nông sản (Bộ NN&PTNT) bày tỏ quan điểm để giám sát được nguồn nguyên liệu XK cũng như sản phẩm đầu ra, nhiều nước trên thế giới áp dụng phương pháp tiến hành đánh giá điều kiện sản xuất cũng như năng lực từng nhà máy, trên cơ sở đó xác định lượng đầu ra của từng nhà máy, kiểm soát XK vào các thị trường.“Khi quản lý nhà máy chế biến ván dán cũng nên theo hướng đó, cụ thể là yêu cầu DN ghi chép đầy đủ nguồn nguyên liệu đầu vào, xuất xứ nguồn gốc. Việt Nam tham gia nhiều FTA có yêu cầu truy xuất nguồn gốc. Nếu không làm được điều này ta sẽ rất khó chứng minh nguồn gốc sản phẩm”, ông Hòa nói. ", "topic": "Kinh tế", "tag": ["Gỗ ván", "Lẩn tránh", "Gian lận", "Dung túng", "Chống bán phá giá", "Phá giá", "Phi pháp", "Tiếp tay", "Chân chính", "Thuế", "Gỗ", "Kiên quyết", "Cao Chí Công", "DOC", "Khởi xướng", "VENEER", "Làm ăn", "Tổng cục Lâm nghiệp", "Ngô Sỹ Hoài", "Trợ cấp"], "link": "http://baochinhphu.vn/hoi-nhap/khong-dung-tung-dn-pha-gia-go-van-dan/403612.vgp"}