{"id": "35966705", "header": "'Cha đẻ' cuộc thi Hoa hậu VN: Không nên để tỉnh cấp phép thi hoa hậu toàn quốc", "datetime": "2020-08-08T11:37:00.000+07:00", "summary": "Ủng hộ sự thông thoáng, cởi mở trong tổ chức thi hoa hậu nhưng nhà thơ Dương Kỳ Anh vẫn cho rằng việc để các tỉnh cấp phép thi hoa hậu toàn quốc là không nên.", "content": "Nhà thơ Dương Kỳ Anh (Dương Xuân Nam, nguyên Tổng biên tập báo Tiền Phong), người được gọi là \"cha đẻ của các cuộc thi Hoa hậu Việt\", Trưởng ban tổ chức, Trưởng ban giám khảo cuộc thi  từ năm 1988 đến 2012, chia sẻ quan điểm với VTC News về các quy định liên quan đến thi hoa hậu, người đẹp theo dự thảo nghị định quản lý hoạt động nghệ thuật biểu diễn mà Cục Nghệ thuật Biểu diễn, Bộ Văn hóa, Thể thao và Du lịch (VHTTDL) soạn thảo.Thật ra, phải gọi là \"loạn danh xưng Hoa hậu\" thì đúng hơn. Người chiến thắng cuộc thi nhan sắc nào cũng được gọi Hoa hậu là không chuẩn.Chúng ta nên phân rõ, người chiến thắng trong cuộc thi nhan sắc thuộc cấp quốc gia mới gọi Hoa hậu, cuộc nào cấp tỉnh, thành, ngành thì chỉ gọi là hoa khôi hay người đẹp. Thời gian gần đây, nhiều cuộc thi tổ chức chưa tốt, mục đích không rõ ràng, có nhiều biểu hiện thương mại hóa. Như tôi đã trả lời báo chí nhiều lần, thương mại hóa các cuộc thi sắc đẹp là hỏng!Tôi ủng hộ chủ trương thông thoáng, cởi mở của Cục BDNT; nhưng tôi đề nghị khi cấp phép các cuộc thi nhan sắc, người mẫu, cơ quan nhà nước phải kiểm tra nơi mình cấp phép có đủ điều kiện tổ chức không, có vì mục đích tôn vinh cái đẹp không. Sau khi cuộc thi kết thúc phải kiểm tra, gọi lầ hậu kiểm, xử phạt nghiêm minh nếu có vi phạm…Nếu không có thêm những quy định cụ thể như tôi vừa nói thì quy chế khó phát huy tác dụng tốt, có khi còn làm cho thực trạng thi người đẹp ở ta trở nên khó kiểm soát hơn.Quan điểm đó cũng chỉ đúng một phần, bởi nó còn phụ thuộc vào mục đích cơ quan tổ chức thi. Nếu vì mục đích kinh doanh, thương mại, họ sẽ có cách tạo ra nguồn tiền, kể cả vay ngân hàng…Còn thí sinh họ chẳng cần nhiều, chỉ cần vận động vài ba chục người là tổ chức được thôi, không giống như các cuộc thi Hoa hậu Việt Nam trước đây là tạo nên một ngày hội văn hóa, sinh hoạt văn hóa mới, hấp dẫn bổ ích, thu hút hàng ngàn người tham gia…Tỉnh, thành phố có quyền cấp phép các cuộc thi trong phạm vi tỉnh, thành của mình, không được cấp phép cho toàn quốc.Nhà thơ Dương Kỳ AnhTỉnh, thành phố có quyền cấp phép các cuộc thi trong phạm vi tỉnh, thành của mình, còn cấp phép cho toàn quốc thì không nên, đúng hơn là không được.Tôi ủng hộ qquan điểm này, nhưng phải nói rõ trong quy chế: Nếu đại diện cho quốc gia đi thi thì thí sinh đó phải là Hoa hậu quốc gia hay có danh hiệu tương đương. Nếu đi thi với tư cách cá nhân thì không phải xin phép và không có danh hiệu vẫn có quyền đi thi, miễn họ là công dân, có hộ chiếu.Như tôi đã nói ở trên, hiện nay ở ta loạn danh xưng Hoa hậu, nên có quy định như tôi vừa nói ở trên để danh xưng này trở về đùng vị trí của nó như trước đây.Tôi chưa đọc kỹ, chưa có điều kiện xem xét kỹ các điều khoản trong dự thảo nên không thể trả lời câu hỏi này. Cuối cùng điều tôi muốn nói nhất là mục đích của các đơn vị, cơ quan tổ chức các cuộc thi sắc đẹp phải thực sự vì cái đẹp, tôn vinh vẻ đẹp của người phụ nữ Việt Nam, nếu chỉ vì tiền, thương mại hóa các cuộc thi sắc đẹp thì hỏng!Tôi mong quy chế thi người đẹp phải làm sao để thực hiện được mục đích tốt đẹp này, như ý tưởng ban đầu của chúng tôi khi tổ chức cuộc thi hoa hậu đầu tiên ở nước Việt Nam thống nhất năm 1988.Dự thảo nghị định mới về hoạt động nghệ thuật biểu diễn được Cục Nghệ thuật Biểu diễn, Bộ Văn hóa, Thể thao và Du lịch (VHTTDL) soạn thảo nhằm thay thế Nghị định số 79/2012/NĐ-CP và Nghị định số 15/2016/NĐ-CP (sửa đổi và bổ sung Nghị định 79). Trong dự thảo này, các quy định về hoạt động thi người đẹp, người mẫu được thay đổi theo hướng cắt giảm thủ tục hành chính, nới lỏng các tiêu chí.Với các cuộc thi người đẹp, người mẫu toàn quốc thì cấp tỉnh, vùng, ngành, lĩnh vực sẽ phân cấp cho UBND tỉnh, thành phố trực thuộc Trung ương nơi tổ chức vòng chung kết xem xét, mỗi năm có tối đa một cuộc tại địa phương. Các cuộc thi cấp quốc tế tổ chức tại Việt Nam sẽ do Bộ VHTTDL xem xét quyết định căn cứ tình hình cụ thể từng năm, không quá 2 cuộc mỗi năm.Cũng theo dự thảo nghị định mới, thí sinh dự các cuộc thi người đẹp quốc tế không nhất thiết phải đạt danh hiệu chính thức tại các cuộc thi trong nước mà chỉ cần đáp ứng các tiêu chí của ban tổ chức cuộc thi đó, có giấy mời của ban tổ chức, có đủ đủ năng lực hành vi dân sự, không vi phạm pháp luật hoặc trong thời gian thi hành án, chấp hành kỷ luật. ", "topic": "Giải trí", "tag": ["Dương Kỳ Anh", "Thi hoa hậu", "Cha đẻ", "Cấp phép", "Cuộc thi", "Nhà thơ", "Hoa hậu Việt", "VHTTDL", "Người đẹp", "Toàn quốc", "Dự thảo", "Cuộc thi sắc đẹp", "Cục nghệ thuật biểu diễn", "Nghị định", "Thông thoáng", "Nới lỏng", "Hoa hậu Việt Nam", "Tiêu chí", "Cởi mở", "Loạn"], "link": "https://vtc.vn/cha-de-cuoc-thi-hoa-hau-vn-khong-nen-de-tinh-cap-phep-thi-hoa-hau-toan-quoc-ar562275.html"}