{"id": "35969509", "header": "MU không nhúc nhích Jadon Sancho, Dortmund tung chiêu mới", "datetime": "2020-08-08T17:24:00.000+07:00", "summary": "MU không nhúc nhích Jadon Sancho trong khi hạn chót ký sắp hết, phía Dortmund có động thái mới khiêu khích Quỷ đỏ.", "content": "Solskjaer và MU đang gặp bế tắc lớn với mục tiêu Jadon Sancho khi Dortmund khăng khăng chỉ bán với giá 108 triệu bảng (120 triệu euo) và phải được thực hiện trước ngày 10/8- thời điểm họ tập trung trở lại.Phó Chủ tịch Ed Woodward giữ quan điểm không để đối thủ ép giá vì con số trên quá cao cho cầu thủ 20 tuổi, dù có 20 bàn thắng, 20 pha kiến tạo mọi đấu trường cho Dortmund mùa này.Sau khi lãnh đạo Dortmund tuyên bố, không hề nhận được bất cứ lời đề nghị nào từ MU, đội bóng đang sở hữu Jadon Sancho tiếp tục có động thái mới, không biết là thật hay là ‘chiêu’ bắn đến đội chủ sân Old Trafford.Theo tờ Bild, Dortmund dụ Jadon Sancho ở lại CLB bằng việc sẵn sàng tăng lương cao cho cầu thủ này, so với con số 190.000 bảng/tuần hiện kiếm được.Cụ thể hơn, lương của Sancho sẽ được tăng lên từ 5,4 (6 triệu bảng (6 triệu euro) lên 9 triệu bảng (10 triệu euro/năm). Nếu đồng ý, đây sẽ là hợp đồng thứ 3 của Sancho kể từ khi rời Man City đến Dortmund vào 2017. Thỏa thuận hiện tại của cầu thủ chạy cánh này có thời hạn đến hè 2022.Dortmund từng dùng chiêu này để níu chân Lewandowski hay Pierre-Emerick Aubameyang thêm 1 mùa trước khi gia nhập Bayern và Arsenal.Tờ Kicker cho hay thêm, lãnh đạo Dortmund rất hài lòng với tính toán của mình, bởi kiểu gì thì họ cũng ‘thắng’ MU.Lý do, nếu MU chịu đáp ứng 108 triệu bảng thì họ có được khoản tiền lớn như yêu cầu. Ngược lại, Quỷ đỏ bỏ cuộc thì họ giữ chân thành công Jadon Sancho. ", "topic": "Thể thao", "tag": ["Jadon Sancho", "Nhúc nhích", "Tung chiêu", "Dortmund", "Hạn chót", "SANCHO", "Khiêu khích", "Gặp bế tắc", "Manchester United", "Quỷ đỏ", "Động thái", "Ole Gunnar Solskjaer", "Khăng khăng", "Ed Woodward", "BILD", "Ép giá", "Sân Old Trafford", "Chiêu", "Thương vụ", "Tăng lương"], "link": "https://vietnamnet.vn/vn/the-thao/tin-chuyen-nhuong/mu-khong-nhuc-nhich-jadon-sancho-dortmund-tung-chieu-moi-664740.html"}