{"id": "35960996", "header": "Bắt cặp vợ chồng chở hai con nhỏ đi cướp giật ở Sài Gòn", "datetime": "2020-08-07T20:22:00.000+07:00", "summary": "Đoạn clip thể hiện, người đàn ông chở vợ và hai con nhỏ ngang nhiên cướp giật dây chuyền trong con hẻm nhỏ ở Sài Gòn.", "content": "Cơ quan CSĐT Công an quận 7 hiện đang tạm giữ hình sự cặp vợ chồng hờ Nguyễn Thế Dũng (SN 1996, ngụ quận 7) - Lê Ngọc Thùy (SN 1995, ngụ quận 10) để điều tra, xử lý về hành vi “cướp giật tài sản”.Được biết, vụ cướp do Dũng và Thùy thực hiện diễn ra nửa năm trước đây. Tuy nhiên, đến nay Công an mới phát hiện hành tung của cặp vợ chồng này nên tiến hành bắt giữ.Được biết, Dũng và Thùy chung sống như vợ chồng. Thùy có 2 con riêng cùng chung sống. Cả hai không việc làm ổn định và khi cần tiền tiêu xài thì Dũng rủ Thùy đi cướp giật.Chiều 1/2, Dũng điều khiển xe Wave chở Thùy cùng hai con nhỏ từ huyện Bình Chánh, qua quận 7 để... kiếm ăn. Khi “chui” vào con hẻm nhỏ ở đường Huỳnh Tấn Phát, phường Tân Thuận Đông, Dũng phát hiện bà Nguyễn Thị K (SN 1961) đang đứng nói chuyện cùng hàng xóm, trên cổ có đeo dây chuyền vàng, nên quyết định ra tay.Dũng chạy ngang qua, bất ngờ giật dây chuyền của bà K. Màn cướp giật khiến bà K bị kéo lê đi một đoạn...Lúc này nghe tiếng kêu la, hai người đàn ông trong hẻm chạy ra ứng cứu, đạp xe khiến vợ chồng Dũng - Thùy và hai con té xuống trong hẻm.Dũng dựng xe lên và nhanh chóng tẩu thoát. Còn Thùy cùng hai con nhỏ bị người dân giữ lại giao cho Công an địa phương.Tại Công an, Thùy khai, chỉ mới quen biết Dũng nên không rõ lai lịch, chỉ biết đang ở tại thị trấn Nhà Bè, huyện Nhà Bè. Do hoàn cảnh Thùy đang nuôi hai con nhỏ nên Công an cho gia đình bảo lãnh, chờ làm rõ, xử lý sau. Ngoài ra, Công an vẫn đang truy bắt Dũng.Ngày 6/8 vừa qua, trinh sát đội Cảnh sát hình sự, Công an quận 7 phát hiện Dũng đi cùng Thùy nên đưa về trụ sở làm rõ. Tại đây, Dũng và Thùy thừa nhận và khai báo rõ về vụ cướp giật nói trên. ", "topic": "Pháp luật", "tag": ["Cướp giật", "Con nhỏ", "Lê Ngọc Thùy", "Nguyễn Thế Dũng", "Dây chuyền", "Công an quận 7", "Kéo lê", "Vợ chồng", "Sài gòn", "Ngang nhiên", "Quận 7", "Nguyễn Thị K", "Tân Thuận Đông", "Hành tung", "Người đàn ông", "Đường Huỳnh Tấn Phát", "Quận 10", "Bắt", "Chung sống", "Wave"], "link": "https://vietnamnet.vn/vn/phap-luat/ho-so-vu-an/cap-vo-chong-cho-hai-con-nho-di-cuop-giat-o-sai-gon-664537.html"}