{"id": "35965000", "header": "Hà Nội phong tỏa trong đêm chung cư có người mắc COVID-19", "datetime": "2020-08-08T08:55:14.000+07:00", "summary": "Một tòa chung cư tại huyện Hoài Đức nơi ở của bệnh nhân COVID-19 mới nhất của Hà Nội đã bị lực lượng chức năng phong tỏa trong đêm.", "content": "Tối 7-8, lực lượng y tế và chính quyền địa phương đã phong tỏa tòa chung cư Tân Việt, xã Đức Thượng (Hoài Đức), khoanh vùng khử trùng toàn bộ tòa nhà. Người dân trong tòa nhà cũng được các y bác sỹ lấy mẫu xét nghiệm COVID-19.UBND xã Đức Thượng cho biết khoảng 19h30 ngày 7-8, CDC Hà Nội đã thông báo với chính quyền xã về một ca dương tính lần 1 với SARS-CoV-2 sống tại chung cư Tân Việt. Đó là anh V.V.Đ. (41 tuổi) có lịch sử dịch tễ liên quan đến Đà Nẵng.Trước thông báo trên, lực lượng chức năng tại địa phương đã tiến hành phong tỏa, phun khử khuẩn toàn bộ tòa nhà, khoanh vùng xác định các trường hợp tiếp xúc F1, F2 với anh V.V.Đ.Các y bác sỹ trong đội phản ứng nhanh cũng tiến hành lấy mẫu xét nghiệm SARS-CoV-2 đối với các trường hợp F1, F2…Chính quyền địa phương cũng đã lập chốt tại khu vực tòa nhà, đồng thời yêu cầu toàn bộ người dân chung cư Tân Việt tạm thời ở trong tòa nhà, không tự tiện di chuyển sang khu vực khác cho đến khi có thông báo mới.Sáng cùng ngày, Bộ Y tế cũng đã thông tin chính thức về ca dương tính với SARS-CoV-2 sống tại chung cư Tân Việt.Bộ Y tế cho biết đây là bệnh nhân 785, 42 tuổi, có địa chỉ tại Đức Thượng, Hoài Đức, Hà Nội.Ngày 16 đến 20-7, bệnh nhân cùng gia đình đi du lịch Đà Nẵng. Ngày 3-8, bệnh nhân khởi phát với triệu chứng ho, ít đờm.Ngày 6-8, bệnh nhân nhập Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2, được lấy mẫu xét nghiệm.Kết quả ngày 7-8 bệnh nhân dương tính với virus SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2.Như vậy tính đến thời điểm này Hà Nội đã ghi nhận năm ca dương tính với SARS-CoV-2 và đều là người từ Đà Nẵng về.Trước đó Hà Nội đã ghi nhận 3 trường hợp nhiễm COVID-19 là bệnh nhân 447, 459 và 714.Ngoài ra ngày 7-8, Chủ tịch Hà Nội Nguyễn Đức Chung cũng thông tin TP đã ghi nhận 1 ca dương tính với SARS-CoV-2 khác tại huyện Phúc Thọ. ", "topic": "Pháp luật", "tag": ["Chung cư Tân Việt", "Đức Thượng", "Phong tỏa", "V.V.Đ", "UBND xã Đức Thượng", "Chung cư", "Hoài Đức", "Bệnh nhân", "CDC Hà Nội", "Tòa", "SARS-COV-2", "Khoanh vùng", "Lấy mẫu", "Dương tính", "Khử", "Khuẩn", "Công thức 1", "Khử trùng", "Đội phản ứng nhanh", "Dịch tễ"], "link": "https://plo.vn/dich-covid-19/ha-noi-phong-toa-trong-dem-chung-cu-co-nguoi-mac-covid19-930023.html"}