{"id": "35969797", "header": "Thêm 21 ca mắc mới COVID-19, có 20 ca liên quan đến Đà Nẵng, Việt Nam có 810 bệnh nhân", "datetime": "2020-08-08T18:14:00.000+07:00", "summary": "Bản tin 18h ngày 8/8 của Ban Chỉ đạo Quốc gia Phòng chống dịch COVID-19 cho biết đã ghi nhận thêm 21 ca mắc mới COVID-19, trong đó 20 ca liên quan đến Đà Nẵng, 1 ca nhập cảnh được cách ly ngay. Đến nay Việt Nam có 810 bệnh nhân", "content": "tại Hà Nội, bệnh nhân nam, 17 tuổi, địa chỉ tại Hưng Long, Bình Chánh, TP Hồ Chí MinhNgày 6/8 BN từ Mỹ về Sân bay Nội Bài trên chuyến bay VN2, cách ly ngay sau nhập cảnh tại Hà Nội, đươc CDC Hà Nội lấy mẫu xét nghiệm.Kết quả, bệnh nhân dương tính với vi rút SARS-CoV-2.Hiện bệnh nhân đang cách ly, điều trị tại Bệnh viện bệnh Nhiệt đới Trung ương cơ sở Đông Anh. tại Khánh Hòa: Bệnh nhân nam, 45 tuổi, có địa chỉ tại Cam Nghĩa, Cam Ranh, Khánh Hòa, là F1 BN751.Hiện bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Khánh Hòa. tại Quảng Nam: 1 ca thăm người thân tại Khoa Nội thận- Nội tiết, Bệnh viện Đà Nẵng và 1 ca là bệnh nhân khoa Thận – Nội tiêt, Bệnh viện Đà Nẵng.Hiện 2 bệnh nhân đang cách ly, điều trị tại Bệnh viện đa khoa Trung ương Quảng Namtại Bắc Giang: đều là ca F1, cùng nhóm gia đình đi du lịch Đà Nẵng 21-24/7. Hiện các bệnh nhân đang cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở Đông Anh. tại Đà Nẵng gồm 1 nhân viên y tế, 1 bệnh nhân và 13 ca là F1- Tính đến 18h ngày 08/8: Việt Nam, có tổng cộng 810 ca mắc COVID-19, trong đó 317 ca nhiễm nhập cảnh được cách ly ngay.- Số lượng ca mắc mới liên quan đến Đà Nẵng tính từ ngày 25/7 đến nay: ghi nhận 353 ca.- Tính từ 6h đến 18h ngày 08/8: ghi nhận 21 ca mắc mới.- Cách ly tập trung tại bệnh viện: 6.929- Cách ly tập trung tại cơ sở khác: 24.446- Cách ly tại nhà, nơi lưu trú: 135.146Đến thời điểm này đã có 395/810 ca bệnh COVID-19 của nước ta được công bố khỏi bệnh, chiếm 48,8 % tổng số ca bệnh COVID-19 trong cả nước.Riêng đối với bệnh nhân người nước ngoài, đến nay có 50 bệnh nhân mang quốc tịch nước ngoài đã được Việt Nam điều trị khỏi.Tính đến chiều ngày 8/8, trong số các bệnh nhân COVID-19 đang điều trị, theo dõi sức khỏe tại các cơ sở y tế, hiện có 40 bệnh nhân có kết quả xét nghiệm âm tính từ 1- 2 lần với virus SARS-CoV-2. Hiện còn 365 bệnh nhân dương tính với virus gây COVID-19.Số trường hợp tử vong: 10 caNgày 8/8, GS.TS Nguyễn Thanh Long-Quyền Bộ trưởng Bộ Y tế đã ký quyết định số 3492/QĐ-BYT về việc thành lập 05 đoàn kiểm tra việc triển khai công tác phòng chống dịch COVID-19...Tại quyết định này, GS.TS Nguyễn Thanh Long-Quyền Bộ trưởng Bộ Y tế đã quyết định thành lập 05 đoàn kiểm tra việc triển khai công tác phòng chống dịch COVID-19, Công điện số 1158/CĐ-BCĐQG ngày 27/7/2020 của Ban chỉ đạo Quốc gia phòng chống dịch COVID-19, Công điện số 1212/CĐ-BYT ngày 3/8/2020 của Bộ Y tế và Quyết định số 3088/QĐ-BYT ngày 16/7/2020.Quyết định của Bộ Y tế giao Cục trưởng Cục Quản lý Khám, chữa bệnh, Bộ Y tế chỉ đạo và điều phối thành viên các đoàn dựa trên tình hình thực tế.Theo quyết định, đoàn kiểm tra có nhiệm vụ kiểm tra công tác phòng chống dịch COVID-19 tại các địa phương được Bộ trưởng Bộ Y tế phân công. Cục Quản lý Khám, chữa bệnh và Trưởng đoàn có trách nhiệm xếp lịch kiểm tra, thông báo cho các bệnh viện, phân công nhiệm vụ cho các thành viên.Đoàn kiểm tra số 1 do PGS.TS Lương Ngọc Khuê- Cục trưởng Cục Quản lý Khám chữa bệnh làm Trưởng đoànĐoàn kiểm tra số 2 do TS. Cao Hưng Thái, Phó Cục trưởng Cục Quản lý Khám, chữa bệnh làm Trưởng đoànĐoàn kiểm tra số 3, do Chánh Thanh tra Bộ Y tế làm Trưởng đoànĐoàn kiểm tra số 4 do Phó Chánh Thanh tra Bộ Y tế làm Trưởng đoànĐoàn kiểm tra số 5 do Lãnh đạo Vụ Bảo hiểm y tế làm Trưởng đoàn ", "topic": "Pháp luật", "tag": ["Bệnh viện Đà Nẵng", "Bệnh nhân", "Cách ly", "Đà Nẵng", "Nhập cảnh", "Ca bệnh", "VN2", "Đà Nẵng 21-24/7", "Cam Nghĩa", "CDC Hà Nội", "Hưng long", "Nội thận", "Công thức 1", "Xét nghiệm", "Bản tin", "Lấy mẫu", "SARS-COV-2", "Bắc Giang", "Nguyễn Thanh Long-Quyền", "Khánh Hòa"], "link": "https://suckhoedoisong.vn/them-21-ca-mac-moi-covid-19-co-20-ca-lien-quan-den-da-nang-viet-nam-co-810-benh-nhan-n178449.html"}