{"id": "35964987", "header": "Mỹ trừng phạt trưởng đặc khu Hong Kong Carrie Lam", "datetime": "2020-08-08T09:10:17.000+07:00", "summary": "Bộ Tài chính Mỹ vừa công bố lệnh trừng phạt nhằm vào 11 quan chức Trung Quốc bao gồm trưởng đặc khu Hong Kong Carrie Lam với cáo buộc làm xói mòn sự tự chủ của Hong Kong.", "content": "“Mỹ sẽ đứng về phía người dân Hong Kong và sử dụng công cụ, quyền lực của mình để trừng phạt những đối tượng làm xói mòn sự tự chủ”, Bộ trưởng Tài chính Steven Mnuchin cho biết.Tất cả những tài sản thuộc về các đối tượng bị trừng phạt sẽ bị đóng băng.Theo cáo buộc của Mỹ, bà Lam trực tiếp chịu trách nhiệm cho việc áp dụng các chính sách hạn chế dân chủ và quyền tự do biểu đạt ý kiến.Trước khi Mỹ công bố lệnh trừng phạt này, bà Lam từng nói: \"Tôi không có bất kỳ tài sản nào ở Mỹ cũng như không mong mỏi chuyển đến Mỹ sinh sống\".Trong số những quan chức Trung Quốc bị trừng phạt còn có ông Xia Baolong - chủ nhiệm văn phòng các vấn đề Hồng Kông và Macao, Chris Tang - cảnh sát trưởng Hong Kong, John Lee Ka-chiu - lãnh đạo cơ quan an ninh Hong Kong và Teresa Cheng - lãnh đạo cơ quan tư pháp.Mỹ đã tăng cường áp lực lên Trung Quốc sau khi Bắc Kinh thông qua luật an ninh mới, trong đó cho phép thực hiện nhiều biện pháp nhằm vào phong trào chống chính phủ ở Hong Kong. Luật này được thông qua sau nhiều tháng diễn ra các cuộc biểu tình tại Hong Kong.Trung Quốc khẳng định luật trên là cần thiết để duy trì trật tự tại đặc khu hành chính này. Tuy nhiên, những người chỉ trích lại gọi động thái trên vi phạm cam kết không can thiệp vào chuyện nội bộ của đặc khu hành chính này. ", "topic": "Thế giới", "tag": ["Carrie Lam", "Trừng phạt", "Quan chức", "Đặc khu", "Hồng kông", "Bộ Tài chính Mỹ", "Xói mòn", "Trung Quốc", "Mỹ", "Tự chủ", "Nhằm vào", "Trưởng", "Cáo buộc", "Steven Mnuchin", "John Lee Ka-chiu", "Chris Tang", "Teresa Cheng", "Bộ trưởng tài chính", "Biểu đạt", "Quyền tự do"], "link": "http://anninhthudo.vn/the-gioi/my-trung-phat-truong-dac-khu-hong-kong-carrie-lam/862821.antd"}