{"id": "35966738", "header": "Vụ nổ Beirut nhìn từ vệ tinh", "datetime": "2020-08-08T11:46:00.000+07:00", "summary": "Sử dụng hình ảnh chụp từ vệ tinh, NASA cho thấy tác động thực sự của vụ nổ tại Beirut khiến 150 người chết.", "content": "Hai vụ nổ lớn đã làm rung chuyển cảng ở thủ đô Beirut của Lebanon hôm 4/8. Đến nay, con số thống kê cho thấy khoảng 150 người đã thiệt mạng, hàng nghìn người bị thương do vụ nổ.Những hình ảnh Beirut chụp từ trên cao đã cho thấy sức tàn phá của vụ nổ. Tuy nhiên, chỉ có ảnh vệ tinh mới cho thấy quy mô thực sự của hai vụ nổ này. Đội phân tích hình ảnh (ARIA) của NASA, kết hợp cùng Đài quan sát Trái Đất của Singapore mới đây đã công bố hình ảnh vệ tinh kết hợp với khẩu độ tổng hợp để chỉ rõ mức độ thiệt hại.Dữ liệu tổng hợp radar cho thấy những thay đổi ở mặt đất trước và sau một sự kiện như động đất này.Trong ảnh, những vùng có màu đỏ đậm, như vùng xung quanh cảng Beirut, là nơi chịu thiệt hại nặng nhất. Vùng màu cam có thiệt hại nhẹ hơn, còn vùng màu vàng bị ảnh hưởng nhưng ít biến đổi. Mỗi điểm ảnh màu trong vùng tương ứng 30 m2.Theo NASA, những bản đồ như bức hình này có thể cho thấy các vùng bị thiệt hại nặng nhất, qua đó chỉ ra nơi nào cần được cứu trợ.Hơn 2.700 tấn ammonium nitrate tại cảng Beirut vốn được bán đến Mozambique để điều chế chất nổ cho các công ty khai khoáng, song lô hàng đã không đến nơi.Theo , giới chức hải quan, quân đội, an ninh và tư pháp Lebanon đã cảnh báo ít nhất 10 lần trong 6 năm qua về nguy cơ từ hóa chất dễ cháy nổ được lưu giữ mà gần như không có sự bảo vệ tại cảng Beirut.Sau vụ nổ, nhiều tin giả đã được lan truyền trên mạng xã hội. Từ những đoạn video gốc do  và người dân chứng kiến quay lại, các tài khoản mạng xã hội như Facebook, Instagram, Twitter, YouTube và TikTok đã chỉnh sửa, cắt ghép để lan truyền thông tin giả.\"Nhiều người đã báo với tôi về những video giả làm lại từ đoạn clip do chính tôi quay, họ thêm vào cả tên lửa bay lên\", Mehsen Mekhtfe, nhà sản xuất truyền thông của tại Arab Saudi cho hay,\"Tôi khẳng định không nhìn thấy bất kỳ tên lửa cũng như máy bay phản lực, hay chiếc drone nào ở phía trên\", Mehsen nói thêm. ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Vệ tinh", "Vụ Nổ Lớn", "Nasa", "Đài quan sát Trái Đất", "Người bị thương", "ARIA", "Rung chuyển", "Người chết", "Cảng", "Tác động", "Khẩu độ", "Tàn phá", "Thiệt mạng", "Hình ảnh", "Động đất", "Trên cao"], "link": "https://zingnews.vn/vu-no-beirut-nhin-tu-ve-tinh-post1117094.html"}