{"id": "35969065", "header": "'Liệt sỹ trở về' từ Campuchia mong sớm hoàn thiện giấy tờ tùy thân", "datetime": "2020-08-08T16:39:00.000+07:00", "summary": "Sau khi trở về, ông Nguyễn Duy Phổ ở phường Quỳnh Xuân (thị xã Hoàng Mai) không có nhà cửa, không nghề nghiệp, chưa làm được giấy tờ tùy thân nên đành trông cậy vào sự cưu mang của mẹ già gần 90 tuổi và anh em, họ hàng.", "content": "Ngày 13/2/2020, bà Châu Bích Huệ, một người sống ở Châu Đốc, tỉnh An Giang đã lặn lội đưa ông Nguyễn Duy Phổ từ Kông Pông Chàm, Cam Pu Chia về đến phường Quỳnh Xuân, TX Hoàng Mai. Sau 42 năm, người mẹ già nay đã gần 90 tuổi cùng 5 người em của ông Phổ mừng mừng tủi tủi khi gặp lại người con, người anh. Ông Nguyễn Duy Sinh - em trai ông Phổ, xúc động nói: “Hay tin anh Phổ trở về, họ hàng, bà con làng xóm đến chật nhà, chờ đợi trước cửa để đón anh”. Chốc chốc người em gái của ông Phổ là bà Nguyễn Thị Quyến lại sụt sùi vì xúc động.“Tôi dẫn anh Phổ về đến nhà, người đến rất là đông. Nhưng anh Phổ thì không nhớ ai cả. Ngay cả mẹ già đứng trước mắt, mếu máo khóc đón con mà anh cũng không nhận ra” - bà Châu Bích Huệ cho biết. Trong ngôi nhà của em trai ông Phổ, bà Lê Thị Thơi, mẹ của ông Nguyễn Duy Phổ, năm nay đã 89 tuổi, mắt đã mờ, chân đã chậm, nhưng gương mặt của người con trai cả Nguyễn Duy Phổ thì bà không bao giờ quên. Đã hơn 40 năm không biết bao nhiêu lần bà khóc vì thương nhớ con. Trở về sau tấm giấy báo tử, nhưng do mất trí nhớ nên suốt cả tuần đầu tiên hội ngộ, ông Phổ không nói rành rõi tiếng Việt được, bởi đã quá lâu ông không sử dụng tiếng mẹ đẻ, nên phải nhờ sự “phiên dịch” của bà Châu Bích Huệ.Niềm vui đoàn viên khiến bao người không cầm được nước mắt vì sung sướng, xúc động. Song, đằng sau những giọt nước mắt đoàn viên ấy là cả những nỗi niềm của người trở về. Bởi nguyện vọng của ông Phổ khi đã tìm được gia đình là “muốn ở lại Việt Nam”. Nhưng ông cũng bày tỏ lo lắng khi mà bản thân ông hiện không có một thứ giấy tờ nào, không có nhà cửa cũng như kế sinh nhai để có thể nuôi nổi bản thân. Vết thương trên đầu của ông mấy chục năm nay vẫn đau nhức, trái gió trở trời lại hành hạ khiến sức khỏe ông suy giảm, không lao động nặng nhọc được.Nguyện vọng của ông Nguyễn Duy Phổ cũng là nguyện vọng của những người thân trong gia đình. Song, để đạt được điều đó, cần phải nhờ các cơ quan chức năng, chính quyền địa phương giúp đỡ ông Phổ và gia đình hoàn thành các thủ tục pháp lý theo quy định của pháp luật. Tuy nhiên, khi về Việt Nam ông Phổ chỉ mang theo duy nhất một tấm thẻ căn cước được chính quyền Cam Pu Chia cấp mang tên Hùng.Bởi khi thất lạc trên đất Cam Pu Chia, ông Phổ được cô ruột của bà Châu Bích Huệ là người định cư ở Cam Pu Chia nhận làm con nuôi. Do ông Phổ bị thương ở đầu, mất trí nhớ nên cô của bà Huệ đặt tên cho người con nuôi là Hùng và nhập quốc tịch Cam Pu Chia với tên đó.Ông Nguyễn Duy Sinh, em trai ông Phổ cho biết thêm, từ tháng 2/2020 đến nay, ông Nguyễn Duy Phổ chưa làm được các giấy tờ tùy thân để có thể ở lại lâu dài với gia đình do vướng mắc trong việc làm chứng minh nhân dân. “Để làm được chứng minh nhân dân cho anh Phổ phải đến cơ quan đủ thẩm quyền phiên dịch và chứng thực thẻ căn cước mang tên Cam Pu Chia của ông Phổ sang tiếng Việt. Tuy nhiên gia đình đã mang thẻ căn cước của ông Phổ vào TP. Vinh, sau đó vào TP. Hồ Chí Minh nhưng vẫn không có cơ quan nào làm được. Hiện gia đình đang đưa ra Hà Nội để chứng thực” - ông Sinh cho biết.Thông tin về việc thực hiện các chế độ chính sách cho ông Nguyễn Duy Phổ, bà Cao Thị Tuyết - Phó phòng Lao động - TB&XH (TX. Hoàng Mai) cho hay, hiện phòng đang hướng dẫn gia đình ông Phổ làm chứng minh nhân dân. Sau khi làm được chứng minh nhân dân thì mới có thể làm các giấy tờ, thủ tục tiếp theo. Phường Quỳnh Xuân hiện có 55 liệt sỹ và 75 gia đình chính sách, trong đó chỉ có ông Nguyễn Duy Phổ là trường hợp đã được công nhận liệt sỹ nay bất ngờ trở về. “Tuy nhiên điều khó khăn là ông Nguyễn Duy Phổ không nhớ được các thông tin về quá trình chiến đấu, thông tin về đồng đội để có thể chứng minh quá trình chiến đấu của mình”, bà Tuyết cho biết.Theo số liệu phòng Chính sách, Bộ CHQS tỉnh, Nghệ An có 21 trường hợp “liệt sỹ trở về”, tuy nhiên chỉ một số ít đã hoàn tất được các thủ tục giấy tờ để hưởng chế độ, chính sách của Nhà nước. Ví như gia đình ông Nguyễn Sỹ Hồng ở xã Yên Sơn (Đô Lương) nhận giấy báo tử của ông Hồng vào tháng 3/1968, sau đó năm 1973 ông Hồng được trao trả trở về. Từ đó đến nay, ông Hồng được hưởng chế độ đối với cán bộ bị địch bắt tù đày và chế độ đối với người nhiễm chất độc da cam.Các trường hợp đã có báo tử, từng được công nhận liệt sỹ nhưng sau trở về thì Nhà nước sẽ thu hồi lại các giấy tờ liên quan chế độ liệt sỹ, tạm dừng hoặc cắt chế độ và tùy theo mức độ hoàn thiện giấy tờ, bằng chứng sẽ được hưởng các chế độ khác. Nếu tham gia kháng chiến trước năm 1975 thì được hưởng theo Quyết định 142/2008/QĐ-TTg; nhập ngũ sau 1975 thì hưởng chế độ theo Quyết định 62/2011/QĐ-TTg.Trung tá Nguyễn Tú Hạ - Phòng Chính sách Bộ CHQS tỉnhTương tự, các ông Phan Xuân Oánh ở xã Diễn Thái (Diễn Châu); ông Dương Đình Thừa ở xã Tràng Sơn (Đô Lương), thương binh 4/4; ông Hoàng Trọng Huấn ở xã Nghi Yên (Nghi Lộc) đều là những chiến sỹ bị địch bắt, tù đày nên sau báo tử khi trở về đều có đủ căn cứ để hưởng chế độ chính sách theo quy định của Nhà nước. Những trường hợp còn lại nhiều “liệt sỹ trở về” thì không sống tại Nghệ An mà định cư ở tỉnh khác, hoặc không đủ căn cứ giấy tờ để đề nghị hưởng chế độ. Trường hợp ông Nguyễn Duy Phổ là một ví dụ.Ông Đàm Hữu Hồng - Phó Bí thư Thị ủy Hoàng Mai, cho biết, thị xã đã hỗ trợ ban đầu một số tiền cho ông Phổ. Tuy còn nhiều vướng mắc, khó khăn nhưng các cơ quan chức năng ở Hoàng Mai sẽ tìm hiểu, vận dụng các quy định của pháp luật để hướng dẫn, hỗ trợ ông Phổ làm các thủ tục đề nghị các cấp ngành xem xét, giải quyết nguyện vọng, giúp ông Nguyễn Duy Phổ sớm ổn định cuộc sống. ", "topic": "Pháp luật", "tag": ["Nguyễn Duy Phổ", "Quỳnh Xuân", "Giấy tờ tùy thân", "Campuchia", "Nguyễn Duy Sinh", "Báo tử", "Mẹ già", "Trông cậy", "Cưu mang", "Hoàng Mai", "Nguyễn Thị Quyến", "Trở về", "Họ hàng", "Liệt sĩ", "Lê Thị Thơi", "Giấy báo tử", "Nhà cửa", "Rõi", "Mừng mừng tủi tủi", "Thẻ căn cước"], "link": "http://www.baonghean.vn/liet-sy-tro-ve-tu-campuchia-mong-duoc-ho-tro-che-do-chinh-sach-272333.html"}