{"id": "35969172", "header": "Công an TP HCM không khởi tố vụ luật sư Bùi Quang Tín rơi lầu", "datetime": "2020-08-08T16:48:00.000+07:00", "summary": "Căn cứ vào kết quả xác minh, hồ sơ, chứng cứ, tài liệu và lời khai nhân chứng cũng như những chứng cứ khác, Công an TP HCM ra quyết định không khởi tố vụ án hình sự và kết luận ông Bùi Quang Tín tự rơi từ tầng 14 xuống đất, không có dấu hiệu tội phạm.", "content": "Chiều 8-8, một nguồn tin của Báo Người Lao Động xác nhận Cơ quan CSĐT Công an TP HCM đã ra quyết định không khởi tố vụ án hình sự theo đơn tố giác tội phạm liên quan đến tiến sĩ, luật sư Bùi Quang Tín (SN 1976) rơi lầu ở một chung cư tại huyện Nhà Bè.Trước đó ngày 5-4, Công an TP HCM tiếp nhận tin báo về tội phạm của ông L.V.A. (SN 1962, ngụ huyện Nhà Bè) về việc ông A. trình báo ông Bùi Quang Tín rơi lầu tử vong tại giếng trời tầng trệt Block D2, Chung cư New Sài Gòn vào lúc 17 giờ 20 ngày 5-4.Cơ quan CSĐT Công an TP HCM đã tiến hành kiểm tra, xác minh tin báo về tội phạm nêu trên.Kết quả xác minh thể hiện, vào lúc 12 giờ 29 phút ngày 5-4, ông Bùi Quang Tín mang theo chai rượu vang đến căn hộ của ông Trần Việt Dũng ở chung cư New Sài Gòn.Lúc này, trong căn hộ của ông Dũng gồm có các ông Trần Việt Dũng, Nguyễn Đức Trung, Lê Trung Nhân, Nguyễn Anh Vũ, Bùi Hữu Toàn, Phùng Văn Ứng, Ông Văn Năm và Nguyễn Văn Nguyên đang ngồi ăn và uống rượu, bia.Do nhà hết ghế ngồi, nên ông Dũng lấy 1 cái ghế gỗ màu trắng, không có phần lưng tựa (kết quả giám định là dấu vết gãy cũ) tại khu vực ban công phơi quần áo trong căn hộ để cho ông Tín ngồi.Sau khi nhậu xong, những người trên lần lượt ra về, cụ thể: Lúc 15 giờ 22 phút, ông Vũ ra về rồi đến ông Nhân ra về. Đến lúc 16 giờ 30 phút, ông Dũng đưa các ông Toàn, Năm, Nguyên, Ứng xuống tầng trệt ra về. Sau đó, ông Dũng quay lên căn hộ thấy ông Trung đang nằm nghiêng trên ghế sofa và ông Tín đang ngồi trên ghế sofa cạnh ông Trung. Khoảng 16 giờ 49 phút, ông Tín đòi ra về, ông Trung giữ lại không cho về và nói ông Tín cho số điện thoại của vợ ông Tín để ông Trung gọi điện cho vợ ông Tín đến đón về.Ông Tín đọc số điện thoại, ông Trung bấm điện thoại nhưng nghe có tiếng chuông điện thoại reo trong phòng (điện thoại của ông Tín reo), biết là số điện thoại khác của ông Tín nên ông Trung tắt điện thoại. Lúc này, ông Dũng dọn dẹp bàn ăn nhìn thấy hai điện thoại di động (một hiệu Samsung, một hiệu Iphone) để trên bàn tại vị trí ông tín ngồi nên ông Dũng đã để hai điện thoại này lên tủ gỗ cạnh bàn ăn.Lúc 17 giờ 00 phút, ông Dũng có việc riêng nên đi ra khỏi căn hộ. Trước khi đi, ông Dũng có nói với ông Trung và ông Tín khi nào về thì đóng cửa (cửa khóa tự động). Sau khi ông Dũng ra ngoài, ông Trung và ông Tín nằm nghỉ tại ghế sofa.Trong lúc ông Trung đang nằm nghỉ và thiu thiu ngủ thì có người đụng vào chân mình nên ông Trung mở mắt ra thì thấy ông Tín đi ngang qua chỗ ông Trung nằm và đi về hướng cửa chính của căn hộ.Ông Trung ngồi dậy hỏi ông Tín đi đâu, ông Tín nói \"tao đi về đây\" và mở cửa căn hộ đi ra ngoài. Ông Trung ngồi dậy để đi theo ông Tín, khi ông Trung đi ra đến cửa căn hộ thì ông Tín đã đi ra hành lang, cách ông Trung khoảng 1,8m.Ông Tín tiếp tục đi về hướng ra thang máy, khi ông Tín đến góc ngã ba hành lang để rẽ phải đến khu vực thang máy thì ông Trung bước ra khỏi cửa căn hộ được một đoạn, đứng dựa vào tường bên trái và nói lớn tiếng \"anh say rồi không về được đâu\", ông Tín nói \"không, tạo về\" và tiếp tục bước đi, rẽ phải về thang máy.Ông Trung đi theo đến góc ngã ba hành lang rẽ phải về thang máy, nhìn thấy ông Tín đứng trước thang máy tầng 14 (thang máy đóng cửa). Ông Trung đứng lại, vịn tay vào tường bên phải và nói hơi to tiếng \"anh say rồi không về được đâu\", ông Tín cũng nói lại hơi to tiếng \"không say, muộn rồi tao về\".Ông Trung thấy ông Tín cứ đòi về và ông Trung cũng đã say và mệt, nên ông Trung quay người lại định đi vào căn hộ của ông Dũng để nghỉ ngơi. Khi ông Trung vừa quay mặt về hướng căn hộ, đi được một đoạn, nghe có tiếng động.Ông Trung quay lại nhìn về khu vực thang máy thì không thấy ông Tín đâu. Ông Trung đi về phía thang máy rồi đi ngang qua thang máy (lúc này thang máy có mở cửa ra do ông Trung thấy có ánh sáng trong thang máy chiếu ra ngoài nhưng ông Trung không để ý trong thang máy có người hay không), đến khu vực lan can giếng trời nhìn xuống nhưng không thấy gì nên quay lại căn hộ ông Dũng, ngồi tại ghế sofa.Khi ngồi xuống ghế sofa, ông Trung có linh cảm là ông Tín bị té ngã từ tầng 14 khu vực giết trời xuống đất nên ông Trung đi ra khu vực lan can giếng trời kiểm tra lại.Vừa đi ra khỏi cửa thì ông Trung gọi điện thoại cho ông Dũng và nói \"hình như anh Tín té hay nhảy lầu tử vong chết rồi\" và kêu ông Dũng quay về chung cư ngay.Ông Trung đi ra lan can và chồm người qua lan can nhìn xuống dưới nhưng không thấy gì nên vào lại căn hộ ngồi. Lúc 17 giờ 36 phút, ông Dũng về đến chung cư gọi điện cho ông Trung nói đang ở tầng trệt và thông tin rằng ông Tín đã tử vong, kêu ông Trung xuống.Kết quả khám nghiệm, kiểm tra hiện trường và kết quả ghi lời khai nhân chứng, nhìn thấy ông Bùi Quang Tín tự trèo qua lan can giếng trời tầng 14 và rời xuống, phù hợp với dấu vết ADN của ông Bùi Quang Tín tồn tại trên lan can khu vực giếng trời của tầng 14 Block D2.Kết quả giám định pháp y tử thi, giải thích kết quả pháp y tử thi, kết luận nguyên nhân tử vong của ông Bùi Quang Tín là do đa chấn thương. Trong người ông Tín có nồng độ cồn trong máu là 221mg/100ml, không có độc chất.Cơ quan Cảnh sát điều tra xác định, nguyên nhân tử vong là do ông Bùi Quang Tín tự rơi từ tầng 14 xuống tầng trệt Block D2 Chung cư New Sài Gòn. Vụ việc không có dấu hiệu tội phạm.Căn cứ khoản 1, Điều 157 Bộ Luật Tố tụng hình sự, Cơ quan CSĐT Công an TP HCM ra Quyết định không khởi tố vụ án hình sự. Thông báo này được gửi đến các cơ quan chức năng và những người liên quan. ", "topic": "Pháp luật", "tag": ["Bùi Quang Tín", "Chung cư New Sài Gòn", "Giếng trời", "L.V.A.", "Khởi tố", "Tử vong", "Trần Việt Dũng", "Công an thành phố hồ chí minh", "Tầng trệt", "Luật sư", "Rơi", "Xuống đất", "Phùng Văn Ứng", "Lê Trung Nhân", "Hình sự", "Văn Năm", "Tội phạm", "Block", "Bùi Hữu Toàn", "Sofa"], "link": "http://nld.com.vn/phap-luat/cong-an-tp-hcm-khong-khoi-to-vu-luat-su-bui-quang-tin-roi-lau-2020080816352748.htm"}