{"id": "35964087", "header": "Kỳ cuối: Đảng viên trẻ, những phấn đấu không ngừng trong đội ngũ", "datetime": "2020-08-08T07:55:00.000+07:00", "summary": "'Qua sự dìu dắt, hướng dẫn tạo điều kiện của tổ chức Đảng, tổ chức Đoàn và nhà trường cùng với quá trình học tập, nghiên cứu, rèn luyện của bản thân, tôi đã không ngừng phấn đấu, hoàn thiện mình, trở thành một đoàn viên thanh niên ưu tú. Tôi đã vinh dự được đứng vào hàng ngũ của đảng khi tròn 21 tuổi' – đó là lời tâm sự chân thành và đầy tự hào của đảng viên trẻ Nguyễn Thùy Linh. Không riêng Thùy Linh, trong các tổ chức Đảng, tổ chức Đoàn, đang có những đảng viên trẻ nhiều nhiệt huyết, nhiều sự phấn đấu không ngừng để xứng đáng đứng trong hàng ngũ những người kế cận tin tưởng của Đảng.", "content": "Đảng viên Nguyễn Thùy Linh, sinh viên ĐH Ngoại ngữ, ĐH Quốc gia Hà Nội trong lễ mít tinh quốc gia trọng thể kỷ niệm 90 năm Ngày thành lập Đảng Cộng sản Việt Nam, khi đại diện cho đảng viên trẻ và tuổi trẻ Việt Nam nói lên tiếng nói của mình đã rất tự hào: “Tôi và thế hệ thanh niên hôm nay luôn tự hào và tri ân sâu sắc sự chăm lo, sự chăm lo, quan tâm đặc biệt của Đảng, của Bác Hồ đối với tuổi trẻ Việt Nam và Đoàn TNCS Hồ Chí Minh.Ý thức được truyền thống hào hùng của dân tộc và lịch sử vẻ vang của Đảng đã, đang và sẽ luôn tiếp sức nâng cách ước mơ chúng tôi đi vào tương lai với niềm tin vững chắc “thanh niên chính là rường cột của nước nhà”, là chủ nhân tương lai của đất nước. Xây dựng tổ chức Đoàn TNCS HCM vững mạnh về tư tưởng, chính trị, tổ chức và hành động xứng đáng là cánh tay đắc lực và đội hậu bị tin cậy của Đảng là nhiệm vụ thường xuyên, liên tục, lâu dài và chiến lược của Đảng cũng như của cả hệ thống chính trị”.“Tôi cũng đầy tự hào về lớp thanh niên thế hệ cha anh của mình trong thời kỳ đất nước hòa bình, đổi mới và hội nhập đã tiếp tục giữ vững tinh thần của lực lượng xung kích tình nguyện luôn có mặt ở tuyến đầu Tổ quốc. Đó là hàng triệu học sinh, sinh viên hàng ngày, hàng giờ hăng say trên giảng đường học tập với mong ước đóng góp tri thức cho tổ quốc. Hàng triệu công nhân trẻ thực hiện tốt công việc sản xuất và tìm kiếm những giải pháp nâng cao chất lượng, gia tăng giá trị của sản phẩm.Các sỹ quan, chiến sỹ ngày đêm giữ gìn an ninh trật tự bảo vệ vững chắc chủ quyền Tổ quốc. Các nhà khoa học trẻ miệt mài nghiên cứu những công trình để đưa đất nước lên tầm cao mới và hàng triệu bạn trẻ tình nguyện mang tri thức đến những vùng sâu, vùng xa, vùng khó khăn. Là những doanh nhân trẻ đi đầu dấn thân trong khởi nghiệp, đổi mới, sáng tạo…” – Nguyễn Thùy Linh nói.Trên thực tế mỗi đoàn viên, thanh niên khi đứng vào hàng ngũ của Đảng đều mang trong mình những hoài bão, lý tưởng tốt đẹp là mong muốn được đóng góp công sức của mình cho sự phát triển của Đảng, của quê hương. Rất nhiều những tấm gương đảng viên trẻ tiêu biểu đã được ghi nhận, biểu dương. Họ, dù trong môi trường công việc như thế nào đều luôn vượt khó, nhiều sáng kiến, vươn lên để xứng đáng người được Đảng lựa chọn.Lê Thị Tâm, sinh viên trường ĐHQG Hà Nội được vinh dự kết nạp vào Đảng Cộng sản Việt Nam khi còn ngồi trên ghế nhà trường. Với thành tích học tập nổi bật, Tâm còn là một sinh viên nhiệt huyết trong các hoạt động tình nguyện cũng như các hoạt động chung của trường. Tâm chia sẻ: “Khi đứng dưới lá cờ Đảng và đọc lời thề, bản thân em cảm thấy rất vinh dự và tự hào.Đồng thời, em cũng cảm thấy mình phải có trách nhiệm hơn. Là sinh viên, trách nhiệm ấy không chỉ là học tập thật tốt, đóng góp nhiều hơn những ý kiến để xây dựng một tập thể lớp vững mạnh mà còn là đóng góp sức trẻ của mình tham gia nhiều hơn các hoạt động an sinh xã hội, tình nguyện đi đến những vùng sâu, vùng xa để giúp đỡ người dân nghèo, khó khăn...”.Hoàng Thị Vân, Bí thư Đoàn xã Liên Trung (huyện Đan Phượng, Hà Nội), tốt nghiệp trường CĐ Thương mại và du lịch Hà Nội, Vân trở về địa phương công tác và tiếp tục gắn bó với công tác Đoàn. Sự năng nổ, nhiệt tình đã giúp cô gái trẻ nhanh chóng được tín nhiệm giữ chức Bí thư Đoàn thanh niên xã Liên Trung. Ngoài tổ chức tuyên truyền, quán triệt các chủ trương, chính sách của TP, Huyện ủy, Đảng ủy về các mục tiêu, chương trình xây dựng nông thôn mới nâng cao, Vân cùng Ban chấp hành Đoàn xã chú trọng thực hiện các mô hình, phần việc cụ thể.Trong đó, phong trào vẽ tranh bích họa, đường có hoa thu hút đông đảo đoàn viên, thanh niên và nhân dân tham gia đóng góp 232 ngày công, vẽ tranh tường bích họa dài trên 1.000m, treo 150 giỏ hoa trị giá trên 200 triệu đồng. Vân cũng đã vận động đoàn viên, thanh niên hỗ trợ tiền mặt, ngày công lao động; giúp đỡ 4 hộ thoát nghèo qua giới thiệu việc làm; hỗ trợ học phí, đồ dùng học tập… Sự năng động, nhiệt tình của Vân đã góp tay vào thành tích chung của địa phương trong xây dựng nông thôn mới nâng cao.Hàng năm, Đoàn Khối các cơ quan TP Hà Nội, Thành đoàn Hà Nội đều tổ chức các đợt tuyên dương, khen tưởng đảng viên trẻ tiêu biểu. Họ là những đảng viên có tuổi đời dưới 35 tuổi, có thành tích xuất sắc trong học tập, lao động, sáng tạo, nghiên cứu khoa học, tham mưu giỏi - phục vụ tốt, dũng cảm lập công bảo vệ và xây dựng Thủ đô, đất nước.Dù ở vị trí công tác nào, các đảng viên trẻ cũng phát huy phẩm chất của người đảng viên, gương mẫu, nỗ lực, sáng tạo trong công tác chuyên môn, các hoạt động tình nguyện, truyền lửa cho những thế hệ nối tiếp, xung kích đảm nhận những khâu khó, việc mới, củng cố và phát triển tổ chức Đoàn, Hội, Đội.Hơn ai hết, thế hệ trẻ trong đó có những đảng viên trẻ là những người đang nỗ lực nối tiếp truyền thống hào hùng của các thế hệ cha chú đi trước, bản thân họ cũng cố gắng rèn luyện nhận thức, cố gắng tìm hiểu lịch sử vẻ vang của dân tộc, của Đảng. Hàng năm, Đoàn trường ĐH KHXH&VN đã tổ chức các chuyến “hành trình về nguồn” cùng các cựu chiến binh của TP Hà Nội.Hàng trăm bạn trẻ tham gia những chuyến hành trình này về đã thành lập CLB “Tuổi 20”, duy trì khoảng 80 thành viên, từ những thành viên này, họ đã lan tỏa giá trị nhân văn, giá trị truyền thống của lịch sử đến những sinh viên khác, thế hệ này đến thế hệ khác. Đó chính là những người đã có tâm, có lý tưởng sống đẹp, tốt, tư tưởng chính trị tốt, không vụ lợi. Những người trẻ qua những tấm gương của thế hệ đi trước đã noi gương học tập, lao động, phấn đấu, sau này vào Đảng, hay chưa vào đảng cũng cố gắng để trở thành những người tử tế.Những cố gắng của các đảng viên trẻ khi đứng trong hàng ngũ của Đảng đã khiến cho thế hệ đảng viên đi trước gửi gắm rất nhiều sự tin tưởng. Đảng viên Hà Ký 87 tuổi, 70 năm tuổi Đảng (phường Nghĩa Đô, quận Cầu Giấy, TP Hà Nội) nhắn gửi: “Chúng tôi gửi gắm niềm tin tưởng vào thế hệ trẻ hôm nay, sẽ nối tiếp và phát huy truyền thống cách mạng vẻ vang của các thế hệ đi trước, ra sức học tập, công hiến nhiều hơn cho dất nước, phấn đấu làm nên những kỳ tích to lớn hơn”.Đảng viên trẻ - nguồn nhân lực quan trọng trong thời kỳ hội nhập và phát triển của đất nước là vấn đề rất quan trọng mà tổ chức Đoàn, tổ chức Đảng cơ sở luôn phải quan tâm, phát triển, lựa chọn những người xứng đáng. Bản thân đảng viên trẻ cũng cần thường xuyên tự phấn đấu học tập, tu dưỡng, rèn luyện không ngừng “vừa làm vừa học cũng phải học” để là những người xứng đáng đứng trong hàng ngũ của Đảng.“Phát triển đảng viên trẻ, mấu chốt quan trọng nhất là có được đoàn viên ưu tú, đủ phẩm chất giới thiệu cho Đảng. Các tổ chức đoàn thể cần dành thời gian nắm bắt tư tưởng, hiểu đánh giá đúng nhận thức chính trị của người đoàn viên, đặc biệt là đoàn viên ưu tú giới thiệu cho đảng. Và công tác đánh giá, xếp loại đoàn viên phải đi vào thực chất, cụ thể, ghi nhận được sự nỗ lực của mỗi bạn trẻ thì công tác phát triển đảng viên trẻ mới thực sự chất lượng” - Bí thư thứ nhất T.Ư Đoàn Lê Quốc Phong. ", "topic": "Văn hóa", "tag": ["Đảng viên", "Nguyễn Thùy Linh", "Hàng ngũ", "Ưu tú", "Đoàn viên", "Phấn đấu", "Kết nạp", "Không ngừng", "Đảng", "Nhiệt huyết", "Học tập", "Rèn luyện", "Vinh dự", "Tự hào", "Dìu dắt", "Xứng đáng", "Hào hùng", "Thế hệ trẻ", "Kế cận", "Thùy Linh"], "link": "https://phapluatxahoi.vn/ky-cuoi-dang-vien-tre-nhung-phan-dau-khong-ngung-trong-doi-ngu-204788.html"}