{"id": "35963579", "header": "Barcelona tìm đường sống", "datetime": "2020-08-08T07:00:00.000+07:00", "summary": "Bị loại sớm ở Cúp Nhà vua, vuột ngôi vô địch La Liga vào tay Real Madrid giờ chót là thảm họa thực sự với Barcelona và tình hình khó khăn vẫn đang chờ họ ở cuộc tái đấu với Napoli lúc 2 giờ ngày 9-8 (K+PC).", "content": "Kết thúc mùa giải quốc nội tại Tây Ban Nha trong nỗi thất vọng tràn trề, Barcelona giờ đây buộc phải dồn toàn lực cho đấu trường Champions League để tìm đường sống, tìm kiếm một danh hiệu hòng cứu vãn cả một mùa giải, cứu cả chiếc ghế của HLV Quique Setíen.Đón tiếp Napoli trên sân nhà Nou Camp ở trận lượt về vòng 1/8 Champions League, Barca nắm giữ chút lợi thế từ việc cầm chân đối thủ với tỉ số 1-1 trận lượt đi trên đất Ý cách đây hơn 5 tháng. Barcelona chỉ cần một kết quả hòa không bàn thắng ở cuộc tái đấu là vào tứ kết. Hẳn nhiên, người hâm mộ vẫn có quyền đặt kỳ vọng vào một chiến thắng tưng bừng của Barcelona khi đội bóng này nắm trong tay mọi yếu tố từ thiên thời, địa lợi lẫn nhân hòa để ngẩng cao đầu đi tiếp.Mọi sự chú ý của người hâm mộ, như thường lệ, dồn cả vào màn trình diễn của Lionel Messi trong vai trò thống lĩnh hàng công đội chủ nhà. Ngôi sao người Argentina vẫn luôn ra trận với nỗ lực cao độ, bất chấp thành tích phập phù của Barca. Đối tác của anh ở trận đấu này, ngoài Luis Suarez, sẽ là tài năng trẻ Ansu Fati, thay vì tác giả bàn gỡ hòa ở trận lượt đi Antoine Griezmann.Hàng thủ Barcelona tuy đang có nhiều biến động nhưng chắc chắn bộ tứ Lenglet, Pique, Semedo và Alba vẫn là sự lựa chọn tốt nhất thời điểm này, bảo đảm trấn giữ khoảng không gian phía trước cầu môn của Ter Stegen. Ở hàng tiền vệ, Frankie De Jong kịp trở lại sau chấn thương để sát cánh cùng Ivan Rakitic và Sergi Roberto, đủ sức làm người ta quên đi việc bộ đôi Busquets - Vidal phải ngồi ngoài vì án treo giò.Bên kia chiến tuyến, Napoli gặp bất lợi khi phải thi đấu xa nhà và không có được thể lực sung mãn nhất do Serie A kết thúc muộn hơn La Liga. Ngoài mũi nhọn Lorenzo Insigne chưa chắc ra sân do chấn thương, đội bóng xứ Naples cũng không có thói quen thi đấu tốt trên sân khách khi thua đến 3, hòa 1 trong 5 trận gần nhất trên mọi đấu trường. Tất cả yếu tố trên cho thấy, đoàn quân của HLV Gennaro Gattuso sẽ phải cố gắng rất nhiều để có thể làm nên chuyện trước một Barca đang sở hữu chuỗi 35 trận bất bại trên sân nhà trong khuôn khổ cúp châu Âu và tràn trề hy vọng nối dài thành tích 12 mùa liên tiếp có mặt ở tứ kết Champions League.Cả Barcelona lẫn Napoli đều chủ trương chơi tấn công với hiệu suất ghi bàn lần lượt là 2,2 bàn và 1,6 bàn/trận toàn mùa, do vậy, trận lượt về vòng 1/8 giữa 2 đội nhiều khả năng sẽ có nhiều bàn thắng.Messi chắc chắn sẽ nhận được sự quan tâm đặc biệt của hàng phòng ngự Napoli. Messi (cùng với Semedo, Griezmann) đã nhận 1 thẻ vàng nên sẽ phải giữ mình nếu không muốn vắng mặt ở vòng đấu tiếp theo, đặc biệt khi các trận tứ kết, bán kết và chung kết mùa này chỉ diễn ra một lượt. ", "topic": "Thể thao", "tag": ["Tìm đường", "K+PC", "Giờ chót", "Quique Setíen", "Napoli", "Barcelona", "Vuột", "Tràn trề", "Thảm họa", "Frankie De Jong", "Bị loại", "Ansu Fati", "Đấu", "Cúp nhà vua tây ban nha", "Toàn lực", "PIQUE", "ALBA", "Thiên thời", "Hẳn nhiên", "Ngẩng cao đầu"], "link": "http://nld.com.vn/the-thao/barcelona-tim-duong-song-2020080721250608.htm"}