{"id": "35964970", "header": "Ăn trứng gà sống hay chín thì tốt hơn? Câu trả lời khiến nhiều người phải hối hận vì ăn sai cách", "datetime": "2020-08-08T09:01:00.000+07:00", "summary": "Trứng gà có nhiều dinh dưỡng tốt cho sức khỏe. Thế nhưng, nhiều người vẫn băn khoăn không biết nên ăn trứng sống hay chín? Hãy cùng nghe câu trả lời.", "content": "Câu trả lời là không nên ăn trứng gà sống hay hòa tan trứng sống trong cháo nóng, canh nóng mà nên luộc hoặc nấu chín đề phòng nhiễm khuẩn... Nguyên nhân là đường sinh dục của gà có rất nhiều vi khuẩn nên cả trong và ngoài trứng gà đều có thể nhiễm khuẩn, đặc biệt là vi khuẩn salmonella gây ngộ độc thức ăn.Nếu ăn trứng gà sống, tỷ lệ cơ thể hấp thu và tiêu hóa chỉ được 40%. Ở trứng luộc tỷ lệ hấp thu 100%, trứng rán chín tới 98,5%, trứng rán già 81%, trứng ốp 85%, trứng chưng 87,5%. Do đó, bạn nên ăn trứng luộc chín tới để bảo đảm các chất dinh dưỡng như protein, lipid, khoáng chất, các vitamin... ít bị mất đi.Ngoài ra, trong lòng trắng trứng sống còn có một chất gây cản trở cơ thể hấp thu biotin (vitamin H). Đây là một dưỡng chất không thể thiếu được trong quá trình sử dụng protein và đường - bột, cần thiết cho sự phát triển bình thường của cơ thể.Không uống sữa đậu nành khi ăn trứng: Protein trong trứng sẽ kết hợp với trypsin trong sữa đậu nành cản trở quá trình phân hủy và hấp thụ protein trong cơ thể.Buổi sáng, mọi người thường có thói quen ăn trứng kết hợp với uống sữa đậu nành mà không biết rằng, protein trong trứng sẽ kết hợp với trypsin trong sữa đậu nành, gây cản trở quá trình phân hủy và hấp thụ protein trong cơ thể.Không nên cho bột ngọt vào trứng: Nhiều bà nội trợ có thói quen cho bột ngọt vào khi đánh trứng để chuẩn bị làm món trứng chiên.Về mặt dinh dưỡng, đây là một sai lầm. Ở nhiệt độ cao, các chất natri, acid glutamic, chất clo hóa… trong trứng kết hợp và tạo thành muối natri của acid glutamic.Chất này cũng là thành phần chủ yếu của bột ngọt.Do vậy, việc cho thêm bột ngọt khi chế biến trứng sẽ làm phá vỡ kết cấu của các nguyên tử muối natri tự nhiên, từ đó làm giảm hàm lượng dinh dưỡng của trứng.Trứng gà đã chín để qua đêm cần bỏ ngay: Nếu trứng gà được luộc chín lòng đào nhưng sau khi để qua đêm thì chất dinh dưỡng trong đó sản sinh ra vi khuẩn. ", "topic": "Đời sống", "tag": ["Trứng gà", "Trứng", "Dinh dưỡng tốt", "Câu trả lời", "Hối hận", "Trứng rán", "Không biết", "Đường sinh dục", "Nhiễm khuẩn", "Luộc chín", "Vitamin H", "Băn khoăn", "Thế nhưng", "Sai", "Hấp thu", "Trứng luộc", "Chín tới", "Vi khuẩn", "Sữa đậu nành", "Prô-tê-in"], "link": "http://doanhnghiepvn.vn/doi-song/an-trung-ga-song-hay-chin-thi-tot-hon-cau-tra-loi-khien-nhieu-nguoi-phai-hoi-han-vi-an-sai-cach/20200808085717311"}