{"id": "35969628", "header": "'Bác sĩ Linh CR': Thắng trận chiến COVID-19 mới trở về", "datetime": "2020-08-08T17:40:42.000+07:00", "summary": "Từng cấp cứu cho nạn nhân vụ sập cầu Cần Thơ và giành sự sống cho BN91, bác sĩ Trần Thanh Linh chia sẻ anh bước vào cuộc chiến với COVID-19 tại Đà Nẵng nhiều cam go hơn.", "content": "'BS Linh CR’ là dòng chữ viết bằng bút dạ màu xanh in trên bộ đồ bảo hộ của bác sĩ Trần Thanh Linh, Phó khoa Hồi sức cấp cứu, BV Chợ Rẫy. Ở trong bộ đồ trắng toát ai cũng như ai, nhờ vào dòng chữ in trên áo mà đồng nghiệp và bệnh nhân mới phân biệt được đâu là bác sĩ nào.Những ngày đầu khi dịch COVID-19 bùng phát tại Đà Nẵng, bác sĩ Trần Thanh Linh, Phó khoa Hồi sức cấp cứu Bệnh viện Chợ Rẫy là một trong những bác sĩ tinh nhuệ được cử ra chi viện, hỗ trợ cho các bệnh viện ở Đà Nẵng.Bác sĩ Trần Thanh Linh được biết đến là bác sĩ điều trị dài ngày cho bệnh nhân 91 là nam phi công người Anh trong thời gian nằm viện tại Bệnh viện Chợ Rẫy. Khi niềm vui tiễn bệnh nhân hồi phục ổn định về nước chưa được bao lâu, vị bác sĩ lại tiếp tục lên đường để đến Đà Nẵng, nơi dịch COVID-19 bùng phát phức tạp và đã có ca tử vong...Tại đây, bác sĩ Linh được giao nhiệm vụ thiết lập, chịu trách nhiệm chuyên môn về hồi sức cấp cứu cho các bệnh nhân nhiễm COVID-19 nặng tại Đà Nẵng.Tại đơn vị Hồi sức cấp cứu vừa được các chuyên gia của Bệnh viện Chợ Rẫy giúp thiết lập tại Bệnh viện Phổi Đà Nẵng, bác sĩ Linh tâm sự quyết tâm của bản thân và các y bác sĩ nơi đây: “Tôi chưa cầm súng ra chiến trường nhưng trận chiến hiện tại phải thắng”.Từ khi được cử ra chi viện cho Đà Nẵng, bác sĩ Linh đã cùng các y bác sĩ khác túc trực ngày đêm để chữa trị, cấp cứu, hồi sức cho những bệnh nhân mắc COVID-19 nặng.Bác sĩ Linh chia sẻ đã trải qua nhiều “trận chiến”, tiêu biểu là tham gia cấp cứu các nạn nhân trong vụ sập cầu Cần Thơ làm chết hơn 50 người, nhưng lần này theo bác sĩ Linh, cuộc đối đầu với dịch COVID-19 tại Đà Nẵng cam go hơn nhiều bởi chưa biết đến thời điểm nào mới có thể khống chế dịch hoàn toàn.“Thứ trưởng Nguyễn Trường Sơn đã dự đoán, trong 10 ngày tới có thể sẽ là đỉnh dịch. Chúng tôi khi lên đường ít ai đặt ra mốc thời gian trở về mà chỉ tâm niệm nhất định sẽ quay trở về.Có thể, tôi cũng như các đồng nghiệp của tôi chấp nhận hy sinh một chút, nhưng sẽ giải quyết được rất nhiều nguy cơ gây nguy hiểm cho người dân, cho cả cộng đồng và xã hội. Nếu tất cả đều cố gắng để dập tắt dịch thì chắc chắn những nỗ lực của chúng ta sẽ được đền đáp”, bác sĩ Linh hi vọng quyết tâm và nỗ lực của đội ngũ y bác sĩ tại nơi đây có thể rút ngắn ngày trở về.Công tác ở nơi xa, nguy cơ nhiễm bệnh thường trực do thường xuyên tiếp xúc với bệnh nhân, bác sĩ Linh cùng các đồng nghiệp chi viện cho Đà Nẵng đều đồng cảm, hỗ trợ lẫn nhau và xem nhau như trong một gia đình, luôn giữ cho mình tinh thần vô tư, thoải mái.Mỗi sáng sớm nếu có thời gian, bác sĩ Linh cùng các đồng nghiệp còn có thể cùng tranh thủ chạy bộ để giảm stress, căng thẳng rồi lại lên đường. Hơn nữa, phía sau lưng của anh và đội ngũ chi viện luôn có sự hỗ trợ, động viên của nhiều người ở quê nhà.“Chúng tôi vẫn động viên nhau thế này, cứ cố gắng làm đúng quy trình về phòng hộ, nguyên tắc lúc thực thi nhiệm vụ và quan trọng nhất là phía sau mình còn rất nhiều người. Dù ở xa nhưng nếu ở gia đình có khó khăn về mặt tinh thần, vật chất hay bất cứ điều gì thì đồng nghiệp, bạn bè trong TP.HCM đều hỗ trợ. Mỗi ngày, anh em chúng tôi đều nhận được cuộc gọi, tin nhắn của bạn bè, người thân động viên, đó là những điều chúng tôi cảm thấy rất ấm lòng khi đang trên trận tuyến”, bác sĩ Linh tâm sự.Phó trưởng Khoa Hồi sức cấp cứu của Bệnh viện Chợ Rẫy chia sẻ thêm, những người thân đều ủng hộ công việc của anh nên thường xuyên nhắn tin động viên, hỏi thăm. Khi đêm xuống thì họ mới gọi điện thoại cho anh vì biết lúc này anh mới có thể ngơi tay trò chuyện.“Gia đình chúng tôi cũng xác định là mình đi hết dịch, tức phải thắng trong “trận chiến” này mới quay trở về. Người Việt mình có điểm rất hay là sống rất tình cảm. Xung quanh gia đình có bạn bè, người thân, tình làng nghĩa xóm… tạo nên sự gắn kết, nên dù có ở xa hay gần tôi đều cảm thấy ấm lòng”, bác sĩ Linh xúc động tâm sự. ", "topic": "Pháp luật", "tag": ["Trần Thanh Linh", "Chi viện", "Cầu Cần Thơ", "Trận chiến", "Đà Nẵng", "BN91", "Cam go", "Dịch", "Hồi sức cấp cứu", "Bác sĩ", "Bệnh viện Chợ Rẫy", "Phó khoa", "Trở về", "Sập", "Bút dạ", "Chữ in", "Trắng toát", "Lên đường", "Cấp cứu", "Sự sống"], "link": "https://plo.vn/suc-khoe/bac-si-linh-cr-thang-tran-chien-covid19-moi-tro-ve-930168.html"}