{"id": "35968343", "header": "Điều bất ngờ Tổng thống Belarus nói về Tổng thống Nga Putin", "datetime": "2020-08-08T15:19:00.000+07:00", "summary": "Tổng thống Belarus Alexander Lukashenko đã mô tả Tổng thống Nga Vladimir Putin như anh trai của mình.", "content": "Theo hãng tin , thông tin trên được ông Lukashenko đưa ra trong một cuộc phỏng vấn trên truyền hình với nhà báo Ukraine Dmitry Gordon.“Tôi coi ông Putin như anh trai của mình và tôi thực lòng tin rằng ông ấy là anh trai của tôi. Không phải theo nghĩa một người chỉ huy là đàn anh và người kia là cấp dưới. Ông ấy thực sự như một người anh trai về tuổi tác và sức nặng chính trị... Vai trò của một người anh là giúp đỡ, hỗ trợ và khuyên nhủ. Không phải để làm cho bạn sẩy chân mà là hỗ trợ”, Tổng thống Belarus Lukashenko khẳng định.Ông Lukashenko thừa nhận rằng có những căng thẳng nhất định trong mối quan hệ của ông với ông Putin. “Đúng, có những căng thẳng nhất định, bởi vì cả hai chúng tôi đều là những người có tính cách cứng rắn”, ông nói.Tuy nhiên, ông Lukashenko nhấn mạnh rằng ông chưa bao giờ gặp áp lực từ nhà lãnh đạo Nga. “Ông ấy chưa bao giờ cố gắng gây áp lực lên tôi. Ông ấy nhận thức rõ rằng điều này sẽ hoàn toàn vô ích. Tôi sẽ luôn đồng ý thỏa hiệp, nhưng khi điều đó liên quan đến đất nước, hoặc nếu tôi thấy điều đó không công bằng, tôi sẽ không thể chấp nhận được”, ông khẳng định.Tổng thống Belarus Lukashenko nói rằng mặc dù ông cũng coi ông Putin là bạn của mình nhưng một số cuộc thảo luận của họ có thể trở nên rất xúc động. “Chúng tôi là những người bạn rất tốt bất chấp những rạn nứt có thể xảy ra. Tôi hy vọng rằng chúng tôi vẫn là bạn của nhau theo nghĩa là tôi có thể tự do nói ra tất cả những gì mà tôi tin rằng phải nói và ngược lại”, ông Lukashenko nói.Theo ông này, hai bên trong một cuộc nói chuyện có thể buông ra những lời mạnh mẽ nhưng chưa bao giờ có bất kỳ lời quát tháo nào. “Tôi nhớ cách cư xử của mình về mặt này và ông Putin không có thói quen cao giọng”, ông khẳng định. ", "topic": "Thế giới", "tag": ["Belarus", "Alexander Lukashenko", "Dmitry Gordon", "Tổng thống Nga", "Tổng thống", "Vladimir Putin", "Anh trai", "TASS", "Thực lòng", "Mô tả", "Người chỉ huy", "Sẩy chân", "Ông ấy", "Sức nặng", "Khuyên nhủ", "Ukraina", "Cấp dưới", "Hãng thông tấn", "Tuổi tác", "Đàn anh"], "link": "http://baophapluat.vn/quoc-te/dieu-bat-ngo-tong-thong-belarus-noi-ve-tong-thong-nga-putin-534600.html"}