{"id": "35969638", "header": "Giá vàng hạ nhiệt nhưng vẫn ở mức rất cao", "datetime": "2020-08-08T17:55:03.000+07:00", "summary": null, "content": "Lúc 16 giờ 35, Công ty Vàng bạc Đá quý Bảo Tín Minh Châu niêm yết giá vàng SJC ở mức 60,4-61,85 triệu đồng/lượng (mua vào-bán ra), giảm 100 nghìn đồng/lượng ở chiều mua vào và 350 nghìn đồng/lượng ở chiều bán ra so với đầu giờ sáng. Tập đoàn Vàng bạc Phú Quý cũng niêm yết giá vàng SJC ở mức 60-61,5 triệu đồng/lượng (mua vào-bán ra), giảm 100 nghìn đồng/lượng ở chiều mua vào và 500 nghìn đồng/lượng ở chiều bán ra so với đầu giờ sáng. Trong khi đó, Công ty Vàng bạc Đá quý Sài Gòn niêm yết giá vàng SJC tại thị trường Hà Nội ở mức 60,75-62,42 triệu đồng/lượng (mua vàobán ra). Mức giá này tăng 150 nghìn đồng/lượng ở chiều mua vào và 200 nghìn đồng/ lượng ở chiều bán ra so với đầu giờ sáng.Giá vàng tại thị trường châu Á neo ổn định ở sát ngưỡng cao kỷ lục trong phiên giao dịch ngày 7-8, giữa bối cảnh đồng USD bật tăng trở lại khi giới đầu tư coi đây là “tấm lá chắn” nhằm đối phó với khả năng căng thẳng Mỹ-Trung tiếp tục leo thang. Tuy nhiên, lo ngại về diễn biến xấu đi của đại dịch Covid-19 vẫn giúp vàng hướng tới chuỗi tuần tăng giá dài nhất trong gần một thập kỷ.Đầu phiên này, giá vàng giao ngay leo lên mức cao kỷ lục 2.072,50 USD/ounce, nhưng đến phiên chiều, giá vàng giảm 0,1%, xuống 2.062,15 USD/ounce. Tính từ đầu tuần tới nay, giá vàng đã tăng 4,4%, ghi dấu tuần tăng thứ chín liên tiếp. Trong khi đó, giá vàng kỳ hạn tăng 0,1% trong phiên này, lên 2.072 USD/ounce. Warren Patterson, chuyên gia phân tích của ING, cho rằng mặc dù đà tăng của giá vàng đã chậm lại, song giá kim loại quý này sẽ còn đi lên trong ngắn hạn, cụ thể là tới cuối năm nay. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Giao ngay", "Vàng sjc", "Hạ nhiệt", "Ngưỡng", "Phiên giao dịch", "SJC", "Mua vào", "Niêm yết giá", "Đầu giờ", "Đại dịch", "Bán ra", "Phiên chiều", "Mức giá", "Lá chắn", "Bật", "Xấu đi", "Leo thang"], "link": "http://cadn.com.vn/news/96_229376_gia-vang-ha-nhiet-nhung-van-o-muc-rat-cao.aspx"}