{"id": "35963156", "header": "Hương Giang chọn CEO người Singapore ở Người ấy là ai", "datetime": "2020-08-08T06:38:00.000+07:00", "summary": "Ấn tượng trước sự bản lĩnh, lịch lãm của Matt Liu, Hương Giang đã trao hoa cho CEO người Singapore trong tập 14 Người ấy là ai.", "content": "Nối tiếp tập 13, tập 14 Người ấy là ai lên sóng tối 7/8 mở đầu bằng quyết định loại Hoàng Thiệu của nữ chính Hương Giang. Ca sĩ chuyển giới lý giải: \"Tôi cảm giác anh này đã có chủ. Đây là kiểu người ai cũng thích. Khi anh Trấn Thành hỏi mẹ tôi có thích anh này không, tôi biết ngay đây chính là mẫu 'con rể quốc dân'. Vì vậy tôi nghĩ đã có người chọn anh này rồi\".Đúng như dự đoán của Hương Giang, Hoàng Thiệu lộ diện trên sân khấu với bảng màu đỏ - đã có chủ. Anh cùng bạn gái chia sẻ câu chuyện tình cảm đặc biệt và éo le.Hoàng Thiệu cho biết anh và bạn gái đang quen nhau nhưng hai bên gia đình không biết. “Chị hai của cô ấy là vợ cũ của anh hai tôi. Anh ba tôi lại là bạn trai cũ của chị ba cô ấy. Ba anh em quen ba chị em gái”, anh kể.Hoàng Thiệu cho rằng cuộc tình của mình sẽ không quá phức tạp cho đến khi mối quan hệ giữa hai anh và hai chị chấm dứt trong ồn ào. Ngoài ra, Hoàng Thiệu cảm thấy bị tự ti bởi hai bên gia đình không môn đăng hộ đối. Gia đình của bạn gái vốn là chủ doanh nghiệp có tiếng trong nước. Lần này, cả hai quyết định xuất hiện trong chương trình như sự ra mắt chính thức với hai gia đình.Sau chia sẻ của Hoàng Thiệu và bạn gái, Đức Phúc, Hòa Minzy động viên họ, hứa sẽ đến hát nếu cả hai tổ chức đám cưới. Trong khi đó Trấn Thành cho hay sẽ làm MC miễn phí cho hôn lễ.Chia tay Hoàng Thiệu, ba chàng trai còn lại tiếp tục bước vào vòng hashtag. #Thúvị là cụm từ mà Phú Thịnh chọn. #Thíchthìđến là hashtag của Huy Kai. Matt Liu chọn #7July. Doanh nhân người Singapore lý giải cách chọn hashtag: \"Số 7 đối với người Hoa đại diện cho sự may mắn, gắn kết và là dấu hiệu cho mối quan hệ tốt đẹp. Số 7 cũng là ngày sinh nhật của tôi. Bình thường vào dịp sinh nhật anh sẽ ở bên gia đình, bạn bè nhưng lần này anh muốn có em ở bên\". Chia sẻ này nhận được nhiều thiện cảm từ ban cố vấn.So sánh giữa ba chàng trai, Hòa Minzy, Đức Phúc, ViruSs đều cho rằng Matt Liu phù hợp nhất với Hương Giang. Tuy nhiên ca sĩ chuyển giới tỏ ra băn khoăn khi nói về CEO người Singapore: “Một người đàn ông có điều kiện tốt như vậy không lý do gì anh ta đến đây. Tôi biết giá trị của mình nhưng bản thân cũng luôn có sự tự ti. Những người đàn ông giỏi, họ sẽ chọn người phụ nữ khác”.Ở một phút chia sẻ cuối cùng, ba chàng trai đều thể hiện sự chân thành, mong muốn được Hương Giang trao bó hoa. Và ca sĩ chuyển giới đã đặt câu hỏi cho cả ba: “Các bạn có biết chính xác 'Who Am I?'”. Sau câu hỏi này, cô quyết định trao hoa cho Matt Liu.Ở phần lộ diện cuối, Huy Kai xuất hiện với bảng màu tím - thuộc giới tính thứ ba. Phú Thịnh là chàng trai màu xanh. Người được Hương Giang, dàn cố vấn mong chờ nhiều nhất là Matt Liu. Đức Phúc, Hòa Minzy, ViruSs và MC Trấn Thành thể hiện sự phấn khích khi CEO người Singapore lộ diện với tấm bảng màu xanh.Trước câu hỏi của Trấn Thành: \"Vì sao bạn đến với chương trình?\", Matt Liu khẳng định: “Để tìm Hương Giang”. Anh cho biết trước khi đến với chương trình đã tìm hiểu rất nhiều về Hương Giang. Anh ấn tượng với sự thông minh, xinh đẹp và bản lĩnh của ca sĩ chuyển giới.Matt Liu cho hay anh không quan tâm đến những lời bàn tán xung quanh nên sẽ không ngại quen một người chuyển giới. Anh tiết lộ đã kể cho cha mẹ việc mình tham gia Người ấy là ai để chinh phục Hương Giang. Và cha mẹ Matt Liu đã động viên anh \"cố lên\".Có thể nói sự lựa chọn của Hương Giang không quá bất ngờ với khán giả. Trước khi tập 14 lên sóng, cư dân mạng nghi ngờ ca sĩ chuyển giới và Matt Liu hẹn hò khi cả hai lộ ảnh đi ăn, đi du lịch cùng nhau... ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "Hoàng Thiệu", "CEO", "Singapore", "Huy Kai", "Chị em gái", "Trấn Thành", "Lịch lãm", "HASHTAG", "Bản lĩnh", "Hòa Minzy", "Đức Phúc", "Phú Thịnh", "Hoa", "Lộ diện", "VIRUSS", "Kể chuyện", "Môn đăng hộ đối", "Lên sóng"], "link": "https://zingnews.vn/huong-giang-chon-ceo-nguoi-singapore-o-nguoi-ay-la-ai-post1116992.html"}