{"id": "35966151", "header": "Gần 20 triệu người nhiễm COVID-19 trên toàn cầu, Mỹ hơn 5 triệu", "datetime": "2020-08-08T10:59:00.000+07:00", "summary": "Hơn 7 tháng từ khi khởi phát ở Trung Quốc, đại dịch COVID-19 đã cướp đi sinh mạng của hơn 724.000 người trong tổng số hơn 19,5 triệu ca nhiễm, tương đương quy mô dân số của Chile.", "content": "Từ khi xuất hiện, COVID-19 liên tiếp tạo ra những kỷ lục mới về số ca nhiễm và thiệt mạng, rồi phá bỏ chúng chỉ sau ít ngày. Số liệu trên Worldometer tính đến 10h30 sáng nay (8/8, giờ Hà Nội) cho thấy dịch đã cướp đi 724.050 sinh mạng toàn thế giới trong tổng số hơn 19,5 triệu ca nhiễm.Ngày 7/8, số ca nhiễm được ghi nhận là hơn 283.000, tiếp tục chuỗi hơn một tháng liên tiếp số ca nhiễm vượt 200.000 người. Số ca nhiễm trong một ngày ở giai đoạn này tương đương số ca ghi nhận trên toàn thế giới đến ngày 20/3, gần 3 tháng từ khi ca bệnh đầu tiên được báo cáo ở Vũ Hán, Trung Quốc. vùng dịch lớn nhất thế giới, ghi nhận gần 5,1 triệu ca nhiễm, trong đó 164.094 người chết, tăng lần lượt 63.000 và 1.290 ca trong 24 giờ qua. California là bang báo cáo nhiều ca nhiễm nhất nước với gần 550.000 ca, trong đó hơn 10.200 ca thiệt mạng. Một nửa số ca tử vong ở California là tại hạt Los Angeles.Tình hình dịch bệnh khiến kế hoạch mở cửa trở lại tại nhiều bang ở Mỹ phải đảo ngược. Nhiều nơi quy định bắt buộc đeo khẩu trang.Tuy nhiên, tại New York, nơi từng là tâm dịch của Mỹ, Thống đốc bang Andrew Cuomo cho biết các trường học có thể mở cửa trở lại vào mùa thu nếu đáp ứng một số tiêu chí nhất định.vùng dịch lớn thứ ba thế giới, báo cáo thêm 61.455 ca nhiễm và 940 ca tử vong, nâng tổng số lên lần lượt 2.086.864 và 42.578. Giới chức Ấn Độ đã mở cửa đất nước để hạn chế ảnh hưởng của dịch bệnh với nền kinh tế.Phần lớn ca nhiễm tại Ấn Độ tập trung ở Mumbai và New Delhi. Theo khảo sát gần đây của một trung tâm nghiên cứu chính phủ, hơn một nửa số người sống ở khu ổ chuột tại Mumbai có thể đã nhiễm virus và sản sinh kháng thể. Tuy nhiên, đề tài này còn gây tranh cãi.Tại , vùng dịch lớn thứ hai thế giới, ca tử vong đã tăng lên gần ngưỡng 100.000 sau khi ghi nhận thêm 1.058 trường hợp trong 24h gần nhất. Ca nhiễm tại nước này tăng thêm 49.502 trong 24 giờ qua, lên tổng cộng 2,967 triệu ca.Hầu hết các bang của Brazil dỡ bỏ các biện pháp hạn chế vào tháng 6 dưới áp lực của Tổng thống Jair Bolsonaro, người từng nhiễm COVID-19 và đã hồi phục, bất chấp cảnh báo từ các chuyên gia rằng động thái này quá sớm.Ở  nhiều quốc gia khác cũng đang đối mặt làn sóng dịch bệnh phức tạp. , vùng dịch lớn thứ hai khu vực, báo cáo hơn 463.000 ca nhiễm và 20.549 ca tử vong. Peru áp lệnh phong tỏa từ ngày 16/3, là một trong những nước áp lệnh phong tỏa sớm nhất Mỹ Latinh, song các biện pháp phong tỏa bị nhiều người dân phớt lờ.vùng dịch lớn thứ ba Mỹ Latinh và lớn thứ 7 thế giới, báo cáo 462.690 ca nhiễm và 50.517 ca tử vong sau khi ghi nhận thêm lần lượt 6.590 và 819 ca. Chile đứng ngay tiếp theo với 368.825 ca nhiễm và 9.958 ca tử vong, tăng lần lượt 2.145 và 69 so với hôm trước.Một số quốc gia khác ở khu vực cũng đang chứng kiến ca nhiễm COVID-19 tăng liên tục, đặc biệt ở các khu ổ chuột. Toàn Nam Mỹ hiện báo cáo hơn 4,6 triệu ca nhiễm, tăng một triệu ca nhiễm so với thời điểm cách đây 2 tuần.Tại , dịch bệnh cũng đang khiến cuộc sống đảo lộn, dù đã có những ý kiến ban đầu cho rằng virus SARS-CoV-2 gây COVID-19 khó phát tán trong môi trường nắng nóng. Hiện, Nam Phi trở thành vùng dịch thứ 5 thế giới và là quốc gia chịu ảnh hưởng nặng nhất châu lục với 545.467 ca nhiễm và 7.292 ca tử vong.Tổng thống Nam Phi Cyril Ramaphosa áp lệnh phong tỏa hồi tháng 3/2020, nhưng bắt đầu nới lỏng một số hạn chế vào tháng 6 để cho phép hoạt động kinh tế tiếp tục. Tình hình dịch bệnh ở Nam Phi được cho là đang đi vào giai đoạn ổn định., vùng dịch lớn thứ tư thế giới, báo cáo thêm hơn 5.000 ca nhiễm mới và 119 ca tử vong. Dịch tại Nga đã được kiểm soát, song Moscow vẫn chuẩn bị phương án đối phó làn sóng bùng phát mới vào mùa Thu tới.Tuần tới, Nga sẽ cấp phép cho vaccine và sớm bắt đầu giai đoạn tiêm chủng mở rộng miễn phí cho người dân.Tại , nhiều nước lo ngại làn sóng COVID-19 thứ hai đã bắt đầu tấn công cộng đồng. Bộ Y tế ngày 7/8 cho biết nước này ghi nhận số ca nhiễm kỷ lục trong vòng 24 giờ là 2.288 ca, gấp đôi con số cách đây hai tuần.cùng ngày ghi nhận tới 4.507 ca COVID-19, nâng tổng số ca nhiễm lên hơn 361.000. Tây Ban Nha là nước châu Âu chịu ảnh hưởng nặng nề nhất của đại dịch. Việc số ca nhiễm mới tăng vọt khiến nhiều người lo lắng.Các nước như ngày qua cũng xét nghiệm được gần 1.000 ca nhiễm mới ở mỗi nước. Tổng số ca bệnh mới tại châu Âu, không tính Nga, là hơn hai triệu ca. được dự báo có thể trở thành điểm nóng dịch bệnh khu vực khi báo cáo hơn 1.400 ca nhiễm một ngày, cao nhất từ khi dịch xuất hiện. Tổng số ca nhiễm tại Ukraine là hơn 78.000, trong đó 1.852 ca thiệt mạng.Tại Đông Nam Á,  vượt Indonesia và trở thành ổ dịch lớn nhất khu vực với 122.754 ca nhiễm và 2.168 ca tử vong. là vùng dịch lớn thứ hai với 121.226 ca nhiễm, 5.593 ca tử vong.  là vùng dịch lớn thứ ba với 54.797 người nhiễm nhưng chỉ 27 người thiệt mạng. ", "topic": "Thế giới", "tag": ["Ca nhiễm", "Ghi nhận", "Dịch", "Nhiễm", "Tử vong", "Sinh mạng", "Cướp đi", "Đại dịch", "Dịch bệnh", "Khởi phát", "Hạt Los Angeles", "Chile", "Tổng số", "Ca bệnh", "Toàn cầu", "Nhiễm virus", "Mumbai", "Ổ chuột", "Andrew Cuomo", "Thiệt mạng"], "link": "http://cand.com.vn/the-gioi-24h/gan-20-trieu-nguoi-nhiem-covid-19-tren-toan-cau-my-hon-5-trieu-606391/"}