{"id": "35963720", "header": "Tiểu sử và cuộc đời của cặp vợ chồng 'giang hồ mạng' Phú Lê vừa mới bị bắt?", "datetime": "2020-08-08T07:35:33.000+07:00", "summary": "Vợ chồng Phú Lê mới bị bắt cũng giống như Khá Bảnh, Huấn Hoa Hồng..., rất nổi tiếng trên mạng xã hội, có ảnh hưởng xấu đến một bộ phận giới trẻ.", "content": "Cư dân mạng vừa dậy sóng trước thông tin \"ca sĩ\", \"diễn viên\" Phú Lê và Thúy Kiều (vợ Phú Lê) bị Công an TP Hà Nội bắt vì liên quan đến vụ hành hung gia đình bà Nguyễn Thị Nga (SN 1951), ở cụm 9 Hồng Hà, Đan Phượng, Hà Nội).Phú Lê tên thật là Lê Văn Phú (40 tuổi, quê Yên Bái, sống Hà Nội), từng phải làm nhiều công việc khác nhau để kiếm sống qua ngày như: bán trà đá, cắt tóc… Trải qua những ngày tháng khó khăn, Phú Lê được \"doanh nhân trẻ\" Lã Thúy Kiều để ý.Cả 2 về sống chung với nhau. Phú Lê bắt đầu kinh doanh sau đó lấn sân sang... đóng phim, làm YouTube.Nổi trên mạng xã hội , Phú Lê được giới trẻ biết đến như một \"ca sĩ\" giang hồ, \"diễn viên\" nghiệp dư với nhiều bài hát, phim ca nhạc nói về giang hồ.Trong đó bộ phim ca nhạc \"Đời là thế thôi\", chỉ sau một thời gian ngắn MV đã thu hút tới 68 triệu lượt xem, bài hát Đời là thế thôi được nhiều quán cà phê hay mở, có câu kinh điển mà nhiều 9X, 10X thuộc làu: \"Khổ trước sướng sau thế mới giàu\".Phú Lê còn góp mặt với vai chính bộ phim \"Chạm mặt giang hồ\" được tung lên kênh Youtube vào tháng 1/2019, trong đó Phú Lê cùng xuất hiện với Đường Nhuệ - bị can vừa bị bắt cách đây không lâu, với 35 triệu lượt xem.Facebook Phú Lê có hơn 400.000 theo dõi với nhiều hình ảnh đeo trang sức màu vàng kín người.Riêng kênh YouTube của Phú Lê có gần 2 triệu đăng ký, đăng tải những tác phẩm âm nhạc, phim ca nhạc nội dung giảng đạo lý, tình anh em giang hồ cùng nhiều cảnh quay bạo lực nhưng có tới hàng triệu lượt xem. Đặc biệt, Phú Lê luôn được các \"dân chơi\" phát cuồng, tôn sùng như idol với mối quan hệ khá thân thiết, hay giao hảo với các \"giang hồ mạng\".Trong khi đó, Thúy Kiều tên thật là Lã Thúy Kiều (35 tuổi, quê H.Bình Lục, Hà Nam). Facebook cá nhân của Thúy Kiều livestream bán hàng và có gần 120.000 lượt theo dõi.Theo thông tin ban đầu, vợ chồng Phú Lê quen biết chị Trần Thị Đào (SN 1990), mệnh danh là \"hotgirl xăm trổ\" Đào Chile trên mạng xã hội.Trước đó, họ có hợp tác khi thực hiện một sản phẩm hài Tết 2017, nhưng sau này chị Đào tách ra làm riêng thì bị vợ Phú Lê nói xấu.Bức xúc, ngày 18/7, chị Đào đã phát trực tiếp trên trang Facebook cá nhân nói về chuyện bị nói xấu.Ngay trong tối 18/7, vợ chồng Phú Lê đã huy động đàn em đến tìm gặp chị Đào đe dọa, xúc phạm và treo thưởng ai đánh chị Đào sẽ được 20 triệu đồng.Trưa 3/8, một nhóm người lạ mặt đi 1 ôtô, 2 xe máy về cụm 9 xã Hồng Hà, Đan Phượng, Hà Nội tìm vào nhà mẹ đẻ chị Đào vờ mua chó.Khi bà Bé bước ra thì bị các đối tượng dùng tuýp sắt đánh liên tiếp vào người.Tiếp đó, em gái bà Bé là bà Nguyễn Thị Nga (SN 1953) bước ra cũng bị nhóm đối tượng trên vụt tuýp sắt liên tiếp vào người. Bà Nga và bà Bé sau đó được đưa đi cấp cứu.Ngày 6/8, hot girl Đào Chile (tên thật là Trần Thị Đào, 30 tuổi, quê tại H.Đan Phượng, Hà Nội) đã tố cáo vợ chồng Phú Lê cử đàn em đến nhà hành hung khiến mẹ và dì của Đào Chile phải nhập viện cấp cứu, do hot girl này có mâu thuẫn cá nhân với vợ chồng Phú Lê.Liên quan đến sự việc này, một lãnh đạo Cục Cảnh sát hình sự (Bộ Công an) cho biết, ngoài tội cố ý gây thương tích, cơ quan này đã chỉ đạo Công an TP Hà Nội làm rõ thêm tội gây rối trật tự công cộng đối với Phú Lê (tên thật là Lê Văn Phú, 40 tuổi, quê Yên Bái) và vợ là Thúy Kiều (tức Lã Thúy Kiều, 35 tuổi, quê tại H.Bình Lục, Hà Nam).Theo đó, sau khi phát hiện dấu hiệu phạm tội của vợ chồng Phú Lê, Cục Cảnh sát hình sự đã chỉ đạo ngăn chặn và trước mắt giao Công an TP.Hà Nội áp dụng các biện pháp tố tụng để điều tra, xử lý cặp đôi này theo thẩm quyền về 2 tội danh kể trên. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Lã Thúy Kiều", "Giang hồ", "Lê Văn Phú", "Huấn Hoa Hồng", "Trần Thị Đào", "Thúy Kiều", "Khá Bảnh", "Tiểu sử", "Hành hung", "Bị bắt", "Vợ chồng", "H.Bình Lục", "Nguyễn Thị Nga", "Giới trẻ", "Đan Phượng", "Hồng Hà", "Mạng xã hội", "Công an thành phố hà nội", "Đường Nhuệ"], "link": "https://www.phapluatplus.vn/phap-luat-plus/tieu-su-va-cuoc-doi-cua-cap-vo-chong-giang-ho-mang-phu-le-vua-moi-bi-bat-d131571.html"}