{"id": "35960737", "header": "Cần Thơ: Phát hiện gần 130.000 khẩu trang có dấu hiệu vi phạm", "datetime": "2020-08-07T20:00:00.000+07:00", "summary": "Trước diễn biến tình hình dịch Covid-19 bùng phát lần hai, bên cạnh công tác kiểm tra, kiểm soát thị trường, Cục Quản lý thị trường (QLTT) Cần Thơ đã tăng cường thực hiện công tác tuyên truyền, phổ biến pháp luật, vận động các tổ chức, cá nhân kinh doanh ký cam kết không sản xuất, buôn bán hàng cấm, hàng nhập lậu, hàng không rõ nguồn gốc xuất xứ, thực hiện bán đúng giá niêm yết đối với các mặt hàng trang thiết bị y tế.", "content": "Theo Cục QLTT Cần Thơ, thực hiện Công văn số 1542/TCQLTT-VPTC ngày 27/7/2020 của Tổng cục QLTT về việc triển khai công việc của Tổng cục trong thời gian phòng, chống dịch Covid-19, Cục đã chủ trì, phối hợp với cơ quan Cảnh sát kinh tế kiểm tra, tạm giữ 126.250 chiếc khẩu trang y tế.Cụ thể, kiểm tra ngày 29/7/2020, Đội QLTT số 4 thuộc Cục QLTT Cần Thơ phối hợp với Đội Cảnh sát kinh tế Công an quận Thốt Nốt và Công an phường Thạnh Hòa, quận Thốt Nốt tiến hành kiểm tra điểm bán khẩu trang của bà Võ Thị Lan Anh, địa chỉ số 1026 tỉnh lộ 921, khu vực Phúc Lộc 3, phường Thạnh Hòa, quận Thốt Nốt, TP. Cần Thơ.Qua kiểm tra, đoàn phát hiện bà Võ Thị Lan Anh kinh doanh 125.650 chiếc khẩu trang các loại chưa xuất trình được hóa đơn, chứng từ liên quan đến hàng hóa. Đoàn kiểm tra đã tiến hành tạm giữ toàn bộ hàng hóa nêu trên để xác minh làm rõ, xử lý theo quy định của pháp luật.TNgày 30/7/2020, Đội QLTT số 3, Cục QLTT Cần Thơ phối hợp với Đội Cảnh sát kinh tế Công an quận Ninh Kiều tiến hành kiểm tra hộ kinh doanh cửa hàng quần áo giá Shock Bảo Liên, địa chỉ số 30 đường Yết Kiêu, phường Thới Bình, quận Ninh Kiều, TP. Cần Thơ do bà Chống Bảo Liên là người đại diện.Kết quả kiểm tra, đoàn kiểm tra phát hiện bà Chống Bảo Liên kinh doanh 600 chiếc khẩu trang 4 lớp hiệu Medicare Protect chưa xuất trình được hóa đơn, chứng từ để chứng minh tính hợp pháp của hàng hóa và không niêm yết giá bán khẩu trang. Đoàn kiểm tra đã tiến hành tạm giữ toàn bộ hàng hóa nêu trên để xác minh làm rõ, xử lý theo quy định của pháp luật.Bên cạnh công tác kiểm tra, kiểm soát Cục QLTT Cần Thơ cũng tăng cường thực hiện công tác tuyên truyền, phổ biến pháp luật, vận động các tổ chức, cá nhân kinh doanh ký cam kết không sản xuất, buôn bán hàng cấm, hàng nhập lậu, hàng không rõ nguồn gốc xuất xứ; thực hiện niêm yết giá và bán đúng giá niêm yết đối với các mặt hàng trang thiết bị y tế.Đồng thời, Cục QLTT công khai số điện thoại đường dây nóng 0939.698.189 để tiếp nhận tin báo về các hành vi vi phạm liên quan đến các mặt hàng phục vụ phòng, chống dịch Covid-19 trên địa bàn TP. Cần Thơ. ", "topic": "Pháp luật", "tag": ["Khẩu trang", "Không rõ nguồn gốc", "Tạm giữ", "Xuất xứ", "Quản lý thị trường", "Chứng từ", "Hóa đơn", "Có dấu hiệu", "Xuất trình", "Phát hiện", "Hàng hóa", "Cục quản lý thị trường", "Địa chỉ", "Phối hợp", "Đoàn kiểm tra", "Cần Thơ", "Võ Thị Lan Anh", "Cơ sở kinh doanh", "Mặt hàng", "Kiểm tra"], "link": "https://congthuong.vn/can-tho-phat-hien-gan-130000-khau-trang-co-dau-hieu-vi-pham-141817.html"}