{"id": "35967583", "header": "Vụ nổ ở Lebanon: Chuyến ghé cảng ngoài kế hoạch định mệnh", "datetime": "2020-08-08T13:46:34.000+07:00", "summary": "Vụ nổ kinh hoàng ở thủ đô Beirut – Lebanon đáng lẽ sẽ không xảy ra nếu con tàu chở hàng thuộc sở hữu một doanh nhân Nga không cập cảng cách đây 7 năm.", "content": "Trong cuộc phỏng vấn với đăng tải hôm 6-8, thuyền trưởng Boris Prokoshev của tàu Rhosus cho biết vào năm 2013, chủ sở hữu yêu cầu ông dừng đột xuất tại Lebanon để lấy thêm hàng hóa. Con tàu lúc đó chở 2.750 tấn amoni nitrat dễ cháy từ Georgia đến Mozambique và được lệnh chuyển hướng tới Beirut trên đường qua Địa Trung Hải.Thủy thủ đoàn được yêu cầu chất một số thiết bị đường bộ hạng nặng lên khoang để đưa đến cảng Aqaba của Jordan trước khi tiếp tục hành trình tới châu Phi giao amoni nitrat cho một nhà sản xuất thuốc nổ.Trả lời qua điện thoại từ nhà riêng ở TP Sochi – Nga, ông Prokoshev, hiện bước sang tuổi 70, nói: \"Họ đã tham lam… Chúng tôi không thể vận chuyển hàng hóa bổ sung. Nó có thể làm hỏng cả con tàu và tôi từ chối\".Thủy thủ trưởng gốc Ukraine, Boris Musinchak, cho biết thủy thủ đoàn đã xếp các thiết bị bao gồm máy xúc và máy lu phía trên các cửa thùng hàng chứa amoni nitrat nhưng nắp đậy bị vênh. \"Con tàu cũ kỹ và cửa thùng hàng bị cong.Do đó, chúng tôi quyết định không chấp nhận rủi ro\" - ông Musinchak kể lại.Sau quyết định trên, con tàu bị cuốn vào một cuộc tranh chấp pháp lý kéo dài về chi phí cập cảng nên không được phép rời khỏi Beirut.Thuyền trưởng và 3 thành viên thủy thủ đoàn phải ở trên tàu 11 tháng do cuộc chiến pháp lý, không có lương và chỉ được cung cấp lương thực hạn chế. \"Hàng hóa rất dễ nổ. Đó là lý do tại sao chúng được giữ trên tàu khi chúng tôi ở lại... Amoni nitrat đó có nồng độ rất cao\" – ông Prokoshev kể.Người này và các luật sư đại diện cho một số chủ nợ sau đó cáo buộc chủ tàu bỏ rơi tàu Rhosus. Nhiều tháng sau, vì lý do an toàn, chính quyền địa phương dỡ amoni nitrat xuống và đưa vào nhà kho ở bến tàu.Hôm 4-8, kho dự trữ này bốc cháy và phát nổ cách một khu dân cư ở Beirut không xa. Vụ nổ lớn khiến ít nhất 157 người thiệt mạng, 5.000 người bị thương, san phẳng nhiều tòa nhà và khiến hơn 250.000 người mất nhà cửa.Theo ông Prokoshev, chủ sở hữu tàu Rhosus là doanh nhân người Nga Igor Grechushkin. Tuy nhiên, không liên lạc được với doanh nhân này để tìm hiểu chi tiết. Một nguồn tin an ninh nói rằng cảnh sát Cyprus đã thẩm vấn ông Grechushkin tại nhà riêng hôm 6-8. Một phát ngôn viên của cảnh sát Cyprus chỉ xác nhận họ thẩm vấn một cá nhân (không nêu tên) theo yêu cầu của Interpol Beirut.Amoni nitrat trên tàu do nhà sản xuất phân bón Rustavi Azot LLC (Georgia) cung cấp, dự kiến giao cho nhà sản xuất thuốc nổ Fabrica de Explosivos ở Mozambique. Giám đốc Levan Burdiladze của Rustavi Azot LLC mô tả quyết định trữ amoni nitrat tại cảng Beirut là \"vi phạm các biện pháp lưu trữ an toàn\" vì amoni nitrat mất các đặc tính hữu ích sau 6 tháng.Cuộc điều tra ban đầu của nhà chức trách Lebanon cho thấy các bên liên quan đã không hành động và sơ suất trong việc xử lý hóa chất nguy hiểm tiềm tàng.Hôm 6-8, hãng thông tấn NNA dẫn nguồn tin tư pháp và truyền thông địa phương cho biết 16 người bị bắt giữ để điều tra, trong đó có giám đốc cảng Beirut Hassan Koraytem.Thẩm phán Fadi Akiki, đại diện chính phủ tại tòa án quân sự, cho hay nhà chức trách đã thẩm vấn hơn 18 quan chức hải quan, cảng biển và những người khác liên quan đến công việc bảo trì tại nhà kho. Ông Akiki cho biết 16 người đã bị bắt giữ và cuộc điều tra vẫn đang tiếp tục.Trong khi đó, người đứng đầu cảng Beirut và giám đốc hải quan cho biết một số lá thư đã được gửi đến cơ quan tư pháp, yêu cầu loại bỏ amoni nitrat nhưng không ai can thiệp.Ngoài ra, ông Prokoshev tiết lộ tàu Rhosus bị rò rỉ song vẫn đủ khả năng đi biển khi tới Beirut vào tháng 9-2013. Thế nhưng, chính quyền Lebanon ít chú ý đến amoni nitrat. \"Tôi cảm thấy thương tiếc cho những người thiệt mạng và bị thương trong vụ nổ. Chính quyền địa phương phải bị trừng phạt. Họ không quan tâm đến hàng hóa\" - ông Prokoshev nói. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Boris Prokoshev", "Kinh hoàng", "Vụ Nổ Lớn", "Ni-trat", "Cảng", "Con tàu", "Cập cảng", "Cảng Aqaba", "Thủ đô", "Định mệnh", "Ghé", "Mozambique", "Thủy thủ đoàn", "Doanh nhân", "Đáng lẽ", "Georgia"], "link": "http://nld.com.vn/thoi-su-quoc-te/vu-no-o-lebanon-chuyen-ghe-cang-ngoai-ke-hoach-dinh-menh-20200808083156921.htm"}