{"id": "35961395", "header": "Mất hơn 1 tỷ đồng vì chiêu trò nhận quà từ bạn trai ngoại quốc", "datetime": "2020-08-07T21:18:00.000+07:00", "summary": "Chưa kịp nhận món quà từ người bạn trai ngoại quốc quen qua mạng, chị N.N.T đã bị các đối tượng lừa đảo, chiếm đoạt hơn 1 tỷ đồng.", "content": "Cơ quan Công an quận Nam Từ Liêm, Hà Nội đã khởi tố vụ án, khởi tố bị can và ra lệnh tạm giam đối với Trương Thị Mỹ Hằng (SN 1989 trú tại phường 10, quận 3, thành phố Hồ Chí Minh) và Trương Thái Quý (SN 1994, em ruột Hằng) để điều tra về tội Lừa đảo chiếm đoạt tài sản.Nạn nhân là chị N.N.T, trú trên địa bàn quận Nam Từ Liêm.Theo trình báo của chị T, qua mạng xã hội Facebook chị quen biết với tài khoản có tên “Monowar Hussain”. Người này nói với chị sẽ gửi một món quà từ nước ngoài về để tặng chị.Ngày 28/5, chị T nhận được điện thoại từ một người tự xưng là nhân viên công ty chuyển phát quốc tế. Người này cho biết, có một bưu phẩm được gửi từ nước ngoài về cho chị. Để nhận được quà chị T. phải nộp một khoản thuế, phí gần 13 triệu đồng.Do tin tưởng, chị đã chuyển số tiền này tới tài khoản của một người tên Duong Bao Thang.Sau khi chị chuyển tiền, chị T liên tục nhận được các cuộc điện thoại thông báo việc chị có tiền chuyển từ nước ngoài về là vi phạm pháp luật Việt Nam. Những đối tượng này đe dọa nếu không chuyển tiền vào các tài khoản ngân hàng bọn chúng chỉ định thì chị T. sẽ bị bắt giam.Do lo sợ nên chị T. đã 3 lần chuyển tiền theo yêu cầu của các đối tượng với tổng số tiền lên tới hơn 1 tỷ đồng.Nhận được trình báo của chị T, bằng các biện pháp nghiệp vụ công an đã xác định và bắt giữ hai chị em Trương Thị Mỹ Hằng và Trương Thái Quý.Tại cơ quan điều tra, đối tượng Hằng khai, năm 2018 Hằng sang Campuchia bán hàng nên quen biết một số đối tượng người Việt Nam và người nước ngoài. Tại đây, các đối tượng này rủ Hằng tham gia vào nhóm lừa đảo người Việt để lấy tiền thì Hằng đồng ý và rủ Quý tham gia.Với các thủ đoạn quen thuộc như kết bạn làm quen với những phụ nữ nhẹ dạ cả tin sau đó vờ gửi quà từ nước ngoài, yêu cầu nạn nhân gửi tiền thuế vào tài khoản, Hằng đã cùng nhóm người Việt Nam thực hiện nhiều vụ lừa đảo và chiếm đoạt tài sản của không ít người. ", "topic": "Pháp luật", "tag": ["N.N.T", "Trương Thị Mỹ Hằng", "Trương Thái Quý", "Ngoại quốc", "Bạn trai", "Quà", "Lừa đảo", "Chiêu", "Chưa kịp", "Món quà", "Qua mạng", "Chiếm đoạt", "Bưu phẩm", "Em ruột", "Chiếm đoạt tài sản", "Nam Từ Liêm", "Đối tượng", "Quen biết", "Quận 3", "Trình báo"], "link": "https://laodongthudo.vn/mat-hon-1-ty-dong-vi-chieu-tro-nhan-qua-tu-ban-trai-ngoai-quoc-111427.html"}