{"id": "35963204", "header": "'Nhìn đểu' - cái cớ của sát nhân máu lạnh, nỗi ghê rợn của người lương thiện", "datetime": "2020-08-08T06:42:00.000+07:00", "summary": "Từ 'nhìn đểu' trở thành nỗi ám ảnh đến ghê rợn đối với người lương thiện, bởi nó từng là cái cớ để bao nhiêu kẻ dã thú tàn độc tước đoạt mạng sống của người vô tội.", "content": "Chiều 7/8, lại có thêm một vụ giết người liên quan đến “nhìn đểu” được thông tin trên báo chí. Tại Bình Dương, 2 thanh niên tên Cường và Sáng cầm dao tìm người vừa đánh nhau với mình để trả thù. Vụ ẩu đả bắt nguồn từ việc một trong hai phía nghĩ mình bị đối phương nhìn đểu. Kết thúc cuộc xung đột lãng nhách này là một người chết, hai người vướng vòng lao lý.Gõ cụm từ “giết người vì nhìn đểu” trên ô tìm kiếm của Google, bạn sẽ nhận được 260.000 kết quả, trong đó khoảng cách thời gian giữa các vụ án mạng do nguyên nhân này thường rất ngắn. Hai án mạng gần nhất chỉ cách nhau chưa đầy nửa tháng. Vụ vừa kể diễn ra ngày 2/8, còn vụ kia xảy ra ở Đà Nẵng ngày 20/7: Tên Đặng Anh Tú 24 tuổi rủ đồng bọn chém người mà anh ta cho là nhìn đểu, đùa giỡn các cô gái cùng bàn nhậu với mình.Không biết từ bao giờ, từ “nhìn đểu” trở thành nỗi ám ảnh đến ghê rợn đối với người lương thiện. Ra đường, bị ai đó coi là nhìn đểu, người ta sợ hãi chẳng khác nào bị kết án, bởi đây từng là cái cớ để bao nhiêu kẻ dã thú tàn độc tước đoạt mạng sống của những người vô tội, hoặc khiến họ tàn phế suốt đời.Cái cớ này tạo ra nhiều nạn nhân đến nỗi các nhà tâm lý phải tìm cách giải mã. Có chuyên gia cho rằng việc nghĩ người khác nhìn đểu xuất phát từ tâm lý bất an, sự thiếu tự tin từ sâu xa tâm khảm. Vì vậy mà chỉ một cái nhìn cũng khiến kẻ đó chột dạ, nghĩ mình bị xúc phạm nên phản ứng kịch liệt theo bản năng, thứ bản năng thú tính, hoang dã có thể làm kích phát hành vi bạo lực.Những kẻ này lại có máu yêng hùng ngạo mạn, thích thể hiện bản thân, trong khi thứ duy nhất mà chúng có để thể hiện là sức mạnh thể chất và sự hung hãn mang tính động vật. Do thiếu vắng nhân tính, thiếu vắng sự can thiệp của lý tính, hậu quả của xung đột liên quan đến “cái nhìn đểu” có thể rất bi thảm, với sự mất mát mạng người.Trong tiếng Anh liệu có từ nào diễn đạt chính xác ngữ nghĩa và sắc thái của từ “nhìn đểu” này? Tôi chưa tìm ra và có lẽ là không có. Vài cuốn từ điển tiếng Việt tôi tra cứu cũng không có. Không biết từ này xuất hiện trong thực tế đời sống mấy chục năm rồi, có lẽ nó ra đời từ miệng những tên côn đồ muốn chứng minh ảnh hưởng, quyền lực của mình theo cách của dã thú trong rừng hoang, dùng tiếng gầm gào để đe dọa, ra oai với những sinh vật khác. Quả thật, ngôn ngữ của những tên sát nhân máu lạnh và tàn độc như dã thú hoàn toàn xa lạ với loài người văn minh.Nhưng thật đáng buồn là những kẻ đó đang sống trong xã hội và vì vậy, vẫn luôn có những người vô tội là nạn nhân của chúng, bị chúng giết hại, gây thương tích với cái cớ nhìn đểu. Pháp luật phải trừng trị thích đáng những con thú đội lốt người này, bắt chúng trả giá thật đắt mới có tác dụng răn đe. Có như vậy, hai chữ “nhìn đểu” mới không còn là nỗi sợ hãi của người lương thiện, và một lúc nào đó sẽ biến mất hoàn toàn. ", "topic": "Pháp luật", "tag": ["Nhìn đểu", "Dã thú", "Lương thiện", "Ghê rợn", "Máu lạnh", "Tàn độc", "Tước đoạt", "Vô tội", "Mạng sống", "Đặng Anh Tú", "Kẻ giết người", "Ám ảnh", "Ẩu đả", "Lãng", "Giết người", "Lao lý", "Án mạng", "Đùa giỡn", "Xung đột", "Trả thù"], "link": "https://vtc.vn/nhin-deu-cai-co-cua-sat-nhan-mau-lanh-noi-ghe-ron-cua-nguoi-luong-thien-ar562373.html"}