{"id": "35963272", "header": "Giá vàng hôm nay ngày 8/8: Vàng duy trì vùng giá cao, nhà đầu tư tích cực chốt lời", "datetime": "2020-08-08T06:30:00.000+07:00", "summary": "Giá vàng trong nước tăng nhanh hơn cả giá vàng thế giới, đặc biệt trong hai tuần gần đây. Cuối tháng 7, giá trong nước thường cao hơn giá thế giới 1 – 2,5 triệu đồng một lượng thì tới thời điểm này đã chênh lệch đã được đẩy lên hơn 4 triệu một lượng.", "content": "Chốt phiên giao dịch ngày 7/8, giá vàng SJC liên tục tăng và vượt nhiều ngưỡng quan trọng từ 60 - 62 triệu đồng/lượng, khiến thị trường vàng sôi động, có người giao dịch với số lượng lớn tới hàng trăm lượng vàng, một số khác thì mua vào để tích trữ.Ghi nhận lúc 6h30 sáng ngày 8/8, Công ty Vàng bạc đá quý Sài Gòn (SJC) niêm yết giá vàng miếng ở mức 60,75 – 62,42 triệu đồng một lượng, cao hơn gần 5 triệu (quy đổi theo tỷ giá) so với mức kỷ lục 2.055 USD/ounce của giá vàng thế giới.Tập đoàn Vàng bạc đá quý Doji niêm yết ở mức 59,80 triệu đồng/lượng (mua vào) và 61,90 triệu đồng/lượng (bán ra).Công ty Vàng bạc Đá quý Bảo Tín Minh Châu niêm yết giá vàng SJC cho giao dịch mua vào - bán ra ở mức 60,40 - 61,85 triệu đồng/lượng.Theo Kitco, giá vàng giao ngay giảm 0,44% xuống 2.054,10 USD/ounce, vàng giao tháng 10 giảm 0,18% xuống 2.054,65 USD/ounce, ghi nhận vào lúc 18h30 (giờ Việt Nam) hôm qua 7/8.Sở dĩ giá vàng thế giới tạm dừng đà tăng giá kỉ lục do đồng USD tăng trở lại sau khi Tổng thống Mỹ Donald Trump kí sắc lệnh cấm các giao dịch của Mỹ với TikTok và WeChat vào hôm 6/8.Theo đó, đồng USD đang phục hồi sau đợt bán tháo liên tục trong những tuần gần đây do chịu tác động từ nhiều yếu tố như dịch bệnh gia tăng nhanh ở Mỹ, lợi suất trái phiếu kho bạc sụt giảm và sự thiếu đồng thuận ở Washington về các biện pháp hỗ trợ gói kích thích kinh tế mới.Giới chuyên gia nhận định, giá vàng thế giới có thể còn biến động khó lường, phụ thuộc vào diễn biến phức tạp của đại dịch Covid-19 trên toàn cầu, cũng như tình hình địa chính trị trên thế giới. Dù vậy, về mặt kỹ thuật, vàng có thể trải qua một đợt điều chỉnh tạm thời sau khi tăng quá nhanh như thời gian vừa qua. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Thị trường vàng", "Ngưỡng", "Vàng", "Phiên giao dịch", "Giao dịch", "Mua vào", "Nhà đầu tư", "Vàng sjc", "Vượt", "Trong nước", "Chốt lời", "Thế giới", "Giao ngay", "Vàng miếng", "Bán ra", "SJC", "Niêm yết giá", "Tích trữ", "Ghi nhận"], "link": "https://congthuong.vn/gia-vang-hom-nay-ngay-88-vang-duy-tri-vung-gia-cao-nha-dau-tu-tich-cuc-chot-loi-141832.html"}