{"id": "35965038", "header": "Piaggio Liberty One 2020 ra mắt tại Việt Nam, cạnh tranh với Honda SH Mode", "datetime": "2020-08-08T09:09:00.000+07:00", "summary": "Piaggio Liberty One 2020 vừa được giới thiệu ở thị trường Việt Nam với diện mạo mới cùng giá bán 48,9 triệu đồng.", "content": "BẢNG GIÁ XE vẫn có giá bán 48,9 triệu đồng như đời cũ. Cùng với đó là 2 màu sắc đen và trắng. Mẫu xe ga này cạnh tranh trực tiếp với , Yamaha Grande.Liberty One 2020 có tem mới với thiết kế độc đáo và cá tính. Bộ tem này được lấy cảm hứng từ những đường nét giao nhau mạnh mẽ của phong cách hiện đại kết hợp cùng họa tiết nghệ thuật đương đại và thời trang đường phố của giới trẻ. Phần tem mới chạy dọc thân và yếm trước.Phía sau yếm của Liberty One được trang bị thêm ngăn có khóa với 2 phần giúp khách hàng chứa các vật dụng nhỏ. Cốp xe dung tích 17 lít. Tay dắt sau hài hòa với thiết kế thanh lịch. Khóa chống trộm (Immobilizaer) an toàn hàng đầu trên thị trường giúp khách hàng yên tâm hơn khi sử dụng.Phần yên của Liberty One có thêm phần viền mạ crôm sáng bóng. Đồng thời, viền đèn pha, gương chiếu gậu và yếm cũng được tô điểm bởi chất liệu crôm. Trong khi đó, ốp ống xả, gác chân và tay dắt đều có tông màu đen.Liberty One sử dụng phuộc nhún trước dạng ống lồng, giảm xóc sau lò xo trụ đơn. Vành trước 16 inch, còn mâm sau 14 inch. Bánh trước dùng thắng đĩa, còn bánh sau phanh tang trống. Đồng hồ cơ tích hợp màn hình LCD giúp người lái dễ dàng quan sát các thông số cơ bản.Về khả năng vận hành, Piaggio Liberty One 2020 vẫn dùng động cơ iGet 4 thì, xi lanh đơn với dung tích 124,5cc, làm mát bằng không khí, phun xăng điện tử. Động cơ này sản sinh công suất tối đa 10,3 mã lực tại 7.500 vòng/phút, mô-men xoắn cực đại 10,4 Nm tại 6.000 vòng/phút. Mức tiêu hao nhiên liệu 2,74 lít/100 km. ", "topic": "Xe cộ", "tag": ["Piaggio Liberty One 2020", "Liberty One 2020", "Honda SH Mode", "Liberty One", "Tem", "Yamaha Grande", "Bộ sưu tập tem", "Diện mạo", "Cạnh tranh", "Giá bán", "Xe ga"], "link": "http://doanhnghiepvn.vn/cong-nghe/piaggio-liberty-one-2020-ra-mat-tai-viet-nam-canh-tranh-voi-honda-sh-mode/20200808085542530"}