{"id": "35967609", "header": "An Giang: Bắt 39 tấn đường nghi nhập lậu", "datetime": "2020-08-08T13:35:00.000+07:00", "summary": "39 tấn đường cát mang nhãn mác nước ngoài nghi vấn có nguồn gốc nhập lậu đã bị Công an tỉnh An Giang bắt giữ vào rạng sáng nay.", "content": "Theo Công an tỉnh An Giang, vào khoảng 2 giờ 30 phút ngày 8/8, trên Quốc lộ 91 thuộc phường Mỹ Xuyên, thành phố Long Xuyên, Phòng Cảnh sát giao thông đường bộ Công an tỉnh An Giang phát hiện xe tải biển kiểm soát 67C-013.27 do tài xế Nguyễn Văn Thơi, sinh năm 1991, trú tại phường Mỹ Thới, thành phố Long Xuyên điều khiển có biểu hiện nghi vấn nên dừng phương tiện kiểm tra. Qua kiểm tra, tổ công tác phát hiện trên xe ô tô này chở 360 bao (50kg/bao) đường cát nhãn mác nước ngoài, trọng lượng khoảng 18 tấn.Tiếp đó, khoảng 3 giờ 30 phút, cũng trên Quốc lộ 91, đoạn thuộc xã An Hòa, huyện Châu Thành, tổ công tác tiếp tục phát hiện, bắt quả tang 3 xe tải biển kiểm soát 67C-078.09, 67C-116.63 và 67C-075.77 do các tài xế Châu Văn Nguyên, sinh năm 1971, trú tại quận Thốt Nốt, thành phố Cần Thơ; Đỗ Tấn Định, sinh năm 1979, trú tại huyện Tịnh Biên, An Giang và Nguyễn Quốc Thanh, sinh năm 1978, trú tại thành phố Long Xuyên, An Giang điều khiển, trên xe 3 xe vận chuyển 420 bao (50kg/bao) đường cát nhãn mác nước ngoài, trọng lượng khoảng 21 tấn đường và 50 thùng bia hiệu Craw.Tại thời điểm bắt giữ, cả 4 tài tế chở số đường nêu trên không xuất trình được hóa đơn, chứng từ chứng minh nguồn gốc xuất xứ của số hàng hóa. Bước đầu, Công an xác định, tổng giá trị hàng hóa mà 4 xe tải trên vận chuyển khoảng 500 triệu đồng.Hiện Công an tỉnh An Giang đang tiếp tục điều tra, xác minh và xử lý theo thẩm quyền. ", "topic": "Pháp luật", "tag": ["Đường cát", "Công an tỉnh An Giang", "Nhập lậu", "An Giang", "Nhãn mác", "Xe tải", "Nguyễn Văn Thơi", "Quốc lộ 91", "Mỹ Thới", "Long Xuyên", "Nghi vấn", "Đỗ Tấn Định", "Mỹ Xuyên", "Châu Văn Nguyên", "Nguồn gốc", "Bắt giữ", "Đường bộ", "Rạng sáng", "Phòng cảnh sát giao thông", "Bắt"], "link": "https://haiquanonline.com.vn/an-giang-bat-39-tan-duong-nghi-nhap-lau-131453.html"}