{"id": "35963673", "header": "Chính khách Israel úp mở đứng sau thảm kịch 5.000 người thương vong ở Beirut", "datetime": "2020-08-08T07:30:33.000+07:00", "summary": "Cựu thành viên quốc hội Israel Moshe Feiglin gọi thảm kịch nổ kho chất hóa học ở cảng Beirut của Lebanon khiến hơn 5.000 người thương vong là 'màn trình diễn pháo hoa', đồng thời hi vọng Israel sẽ nhận trách nhiệm về vụ việc.", "content": "Hãng tin MiddleEastMonitor ngày 7/8 cho biết cựu thành viên quốc hội Israel Moshe Feiglin trước đó không lâu đã đăng trên trang Facebook cá nhân bài viết mô tả thảm kịch nổ kho hóa chất ở Lebanon là \"món quà của Chúa\" đúng dịp Tu B'Av, ngày lễ tình yêu của người Do thái.\"Hôm nay là Tu B'Av, một ngày của niềm vui. Gửi lời cảm ơn chân thành, to lớn đến Chúa cùng tất cả những thiên tài và anh hùng thực sự (!) vì đã tổ chức cho chúng tôi một lễ kỷ niệm tuyệt vời\", Moshe Feiglin viết trên trang cá nhân.Gọi những gì xảy ra ở Beirut là \"màn trình diễn pháo hoa\" tuyệt vời, ông Moshe Feiglin cũng cho rằng vụ nổ không phải do tai nạn mà có thể đã bị tấn công.\"Bạn chắc không tin đó là một kho nhiên liệu lộn xộn, đúng không? Những thứ kinh hoàng đó lẽ ra có thể sẽ đổ lên đầu chúng ta trên những quả tên lửa. Tôi từng chứng kiến một vụ có sức công phá tới 2,5 tấn TNT\", ông này nói, úp mở rằng khối chất hóa học ở cảng Beirut có thể được dùng để chế tạo 200.000 quả tên lửa tấn công Israel, dù không đưa ra bằng chứng.Trong một cuộc phỏng vấn với truyền thông địa phương, Feiglin tuyên bố ông ta hi vọng Israel nên nhận trách nhiệm về vụ việc. \"Nếu đó là chúng ta, và tôi hy vọng đó là chúng ta, thì chúng ta nên tự hào về điều đó\", Feiglin phát biểu. \"Chúng ta đều được phép vui mừng vì nó đã phát nổ ở cảng Beirut, chứ không phải ở Tel Aviv\".Sau khi dòng trạng thái của ông được đăng tải và lan truyền chóng mặt trên mạng xã hội, nó đã gây nên sự bất bình cho không chỉ người dân Lebanon mà còn cả dân chúng Israel và thế giới. Theo Times of Israel, Facebook sau đó đã xóa bài đăng của ông này với lí giải nó không phù hợp với tiêu chuẩn.Hơn 2.750 tấn chất hóa học ammonium nitrate trữ trong nhà kho tại cảng ở thủ đô Beirut đã phát nổ thành hai đợt vào chiều 4/8, khiến thủ đô Lebanon rung lên bần bật. Ngoài thương vong, vụ nổ đã thổi bay cảng Beirut, nhà cửa bị xé toạc, mảnh vỡ của xe cộ và cửa kính vương vãi khắp nơi, hơn 250.000 người mất nhà cửa chỉ sau tích tắc.Cùng ngày, Israel đã lên tiếng bác bỏ mọi nghi án có liên quan đến thảm kịch. Ngoại trưởng Israel Ashkenazi cho rằng vụ nổ ở Beirut có thể xảy ra do hỏa hoạn hoặc tai nạn. Phía Israel cũng gửi lời chia buồn tới quốc gia láng giềng và khẳng định sẵn sàng trợ giúp nhân đạo cho Lebanon nếu nhận được yêu cầu.Israel coi Lebanon, quê hương của nhóm dân quân Hezbollah thân Iran, là một đối thủ ở khu vực. Hai bên từng giao tranh ác liệt vào năm 2006, trong cuộc chiến kéo dài 34 ngày mà cả hai cùng tuyên bố chiến thắng. Israel gần đây vướng cáo buộc đứng sau các vụ cháy, nổ bí ẩn trong lãnh thổ Iran. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Moshe Feiglin", "Thảm kịch", "Israel", "Úp mở", "Chất hóa học", "Thương vong", "Pháo hoa", "Chính khách", "Nổ", "Hi vọng", "Người do thái", "Trình diễn", "TNT", "Thiên tài", "Lễ kỷ niệm", "Hãng thông tấn"], "link": "http://cand.com.vn/the-gioi-24h/chinh-khach-israel-up-mo-dung-sau-tham-kich-5-000-nguoi-thuong-vong-o-beirut-606358/"}