{"id": "35960105", "header": "Dự án xây dựng lò đốt rác thải sinh hoạt tại Yên Dũng (Bắc Giang): Sở thẩm định báo lỗi, huyện vẫn triển khai", "datetime": "2020-08-07T18:37:00.000+07:00", "summary": "Sở Khoa học & Công nghệ tỉnh Bắc Giang có văn bản khẳng định Công nghệ lò đốt chất thải rắn sinh hoạt HT-2500-MT03 còn lỗi. Nhưng UBND huyện Yên Dũng vẫn cho triển khai dự án theo kiểu 'vừa làm vừa sửa'.", "content": "Công nghệ  HT-2500-MT03 do Công ty Cổ phần Cơ khí Thương mại Hợp Tiến chế tạo và sản xuất. Nó thuộc Dự án xây dựng lò đốt rác thải sinh hoạt huyện Yên Dũng. Dự án được kỳ vọng là sẽ giải quyết tình trạng ô nhiễm môi trường đối với rác thải sinh hoạt thay vì đổ rác ra bãi tập trung như hiện nay.Theo hồ sơ dự án, lò đốt chất thải rắn sinh hoạt HT-2500-MT03 có công suất 2.500kg/h, gồm 2 buồng đốt (sơ cấp và thứ cấp được thiết kế 4 khoang dạng hộp đứng được đặt liền kề); hệ thống xử lý khí thải (giải nhiệt nhanh, xử lý bụi, xử lý các thành phần độc hại trong khí thải); ống khói. Lò được đốt bằng không khí tự nhiên, không sử dụng nhiên liệu hỗ trợ.Quy trình tự vận hành lò đốt chất thải rắn sinh hoạt HT2500-MT03 bao gồm nhiều công đoạn. Khởi động hệ thống khí thải. Khởi động và sấy nóng buồng đốt sơ cấp và buồng đốt thứ cấp (để nhiệt đồng buồng sơ cấp tăng dần đến nhiệt độ 400 độ C). Đốt lò – nạp chất thải rắn sinh hoạt vào lò duy trì nhiệt độ của buồng sơ cấp lớn hơn 400 độ C. Duy trì nhiệt độ của buồng thứ cấp lớn hơn 950 độ C. Kiểm tra bể nước tuần hoàn nhằm duy trì độ pH ở mức 9 – 10 (khi độ pH nhỏ hơn 7 sẽ bổ sung nước vôi trong).Lò HT-2500-MT03 được thiết kế đáp ứng các yêu cầu cơ bản của Quy chuẩn Việt Nam (QCVN 61-MT:2016/BTNMT). Theo đó, nó bao gồm thể tích các vùng đốt phù hợp của các bộ phận bảo đảm công suất. Thiết kế lò đốt có tính toán thể tích buồng đốt sơ cấp 20,75 mét khối, diện tích mặt ghi lò 10 mét khối. Thể tích buồng đốt thứ cấp 27,3 mét khối. Các thông số trên về cơ bản là phù hợp và bảo đảm công suất đốt của lò đốt đạt 2.500kg/h.Lò có hệ thống giải nhiệt nhanh bằng trao đổi nhiệt gián tiếp. Khí nóng và không khí trao đổi nhiệt với nhau qua vách ngăn là bề mặt của các ống thép chịu nhiệt, thép có hệ số dẫn nhiệt lớn. Lò đốt được tách bụi theo phương pháp ẩm (kết hợp trong hai tháp rửa rỗng) và xử lý bằng cyclon (vừa tách bụi, vừa tách ẩm). Ống khói có đường kính 0,7 mét với chiều cao 22 mét. Có điểm lấy mẫu, van xả tắt khí thải khi xảy ra sự cố.Công nghệ lò đốt chất thải rắn sinh hoạt HT-2500-MT03 được cho là chỉ tốt trên \"hồ sơ xin phép\". Thực tế triển khai, nó đã gặp nhiều trục trặc. Công nghệ lò đốt HT-2500-MT03 đã được sử dụng tại huyện Yên Phong, tỉnh Bắc Ninh. Theo đánh giá, lò chỉ đốt đạt hiệu suất 40 – 50 % rác sinh hoạt. Số còn lại được công ty môi trường đem đi đổ tại các bãi rác trong huyện, gây . Trong khi đó, người dân vẫn phải đóng tiền xử lý rác thải hàng tháng với giá cao.Những tồn tại này cũng được chỉ ra tại văn bản của Sở Khoa học & Công nghệ tỉnh Bắc Giang ngày 29/6. Văn bản ghi rõ, hồ sơ thuyết minh chưa nói đến vật liệu xây lò là loại gì. Chưa làm rõ chiều dày của cacác lơpớp thể xây. Cyclon không có tính toán, thiếu các thông số kích thước. Thiếu kết quả quan trắc của lò đốt rác thải rắn sinh hoạt HT2500-MT03.Sở Khoa học & Công nghệ cũng yêu cầu bổ sung mô tả và hình ảnh minh họa phần ghi lò và phần tháo tro xỉ. Mô tả việc xử lý tro xỉ, nước rỉ rác, mùi. Quạt cấp gió (quạt thổi) và quạt hút, chỉ có thông số lưu lượng, thiếu thông số áp suất, không tính công suất của quạt. Thuyết minh không nêu rõ các vị trí thổi gió vào lò. Đặc biệt là vị trí thổi gió vào buồng sơ cấp, buồng thứ cấp chiếm tỷ lệ như thế nào chưa làm rõ.Văn bản ngày 29/6 của Sở Khoa học và Công nghệ tỉnh Bắc Giang còn chỉ ra rằng, đường kính và chiều cao của hai tháp rửa rỗng trong tính toán là chưa phù hợp (1,6 mét và 3,0 mét. Để bảo đảm yêu cầu thì phải đạt các kích thước tương ứng là 3,0 mét và 5,0 mét).Văn bản kết luận rằng, hồ sơ lò đốt rác thải rắn sinh hoạt HT-2500-MT03 đề nghị thẩm định công nghệ sử dụng các số liệu của tỉnh Bắc Ninh là không phù hợp. Cần khảo sát, đánh giá và sử dụng số liệu tại .Như vậy, công nghệ lò đốt HT-2500-MT03 được chỉ ra còn nhiều lỗi, sơ sài. Nhưng UBND huyện Yên Dũng vẫn cho phép đơn vị xử lý vừa triển khai khắc phục lỗi theo ý kiến của Sở Khoa học Công nghệ tỉnh Bắc Giang. Việc này đồng nghĩa không cần biết kết quả sửa lỗi đó có đạt tiêu chuẩn hay không.Theo ông Nguyễn Văn Thưởng, Phó Chủ tịch huyện Yên Dũng, lượng rác thải sinh hoạt trên địa bàn mỗi ngày khoảng 50 tấn. Rác sinh hoạt ở Yên Dũng cũng khác so với Bắc Ninh. Vì vậy, lò HT-2500-MT03 sẽ đốt đến 90% rác thải giúp hạn chế ô nhiễm môi trường.Có ý kiến nghi ngờ việc triển khai dự án này là thiếu minh bạch, có động cơ vụ lợi. Với công nghệ được chỉ ra còn nhiều lỗi như lò HT-2500-MT03, các hộ gia đình vẫn phải đóng tiền cho công ty xử lý hàng tháng là điều phi lý. ", "topic": "Công nghệ ", "tag": ["Chất thải rắn", "Yên Dũng", "Lò đốt rác", "Sở Khoa học", "UBND huyện Yên Dũng", "Báo lỗi", "Ghi lò", "Đốt", "Sinh hoạt", "Bắc Giang", "Buồng đốt", "Thải", "Sơ cấp", "Thẩm định", "QCVN 61-MT", "Thứ cấp", "2016/BTNMT", "Ống khói", "Lỗi", "Buồng"], "link": "https://giaoducthoidai.vn/du-an-xay-dung-lo-dot-rac-thai-sinh-hoat-tai-yen-dung-bac-giang-so-tham-dinh-bao-loi-huyen-van-trien-khai-1596782215611.html"}