{"id": "35960481", "header": "Aubameyang bị bỏ rơi ở top cầu thủ hay nhất Premier League", "datetime": "2020-08-07T19:37:00.000+07:00", "summary": "Tiền đạo Pierre-Emerick Aubameyang không có tên trong nhóm 7 ngôi sao được đề cử giải 'Cầu thủ hay nhất Premier League 2019/20'.", "content": "Tối 7/8 (giờ Hà Nội), trang chủ Premier League công bố 7 ứng viên cho giải thưởng \"Cầu thủ hay nhất mùa 2019/20\", bao gồm: Trent Alexander-Arnold, Kevin de Bruyne, Jordan Henderson, Danny Ings, Sadio Mane, Nick Pope và Jamie Vardy.Truyền thông Anh bất ngờ khi Aubameyang không có tên. Mùa này, Aubameyang có 22 pha lập công cho Arsenal, chỉ kém Vua phá lưới Jamie Vardy một bàn. Danny Ings đạt thành tích tương tự Aubameyang và góp mặt trong danh sách đề cử.lập tức có bài viết \"CĐV Arsenal nổi giận khi Aubameyang bị loại khỏi top cầu thủ hay nhất\". Trang báo Anh dẫn lại một loạt bình luận của CĐV Arsenal trên mạng xã hội. Một ý kiến bức xúc: \"Cầu thủ ghi bàn nhiều thứ hai không có tên trong danh sách được đề cử?\".Một CĐV khác của Arsenal viết: \"Aubameyang vắng mặt, nhưng tại sao lại có Vardy và Ings? Sự căm ghét của ban tổ chức dành cho Arsenal là có thật\".Trong danh sách đề cử, Liverpool áp đảo với ba đại diện là Arnold, Henderson và Mane. Hôm 24/7, Henderson được vinh danh ở giải thưởng \"Cầu thủ hay nhất Premier League 2019/20\" do Hiệp hội Các cây viết Bóng đá Anh bình chọn.Nick Pope là trường hợp thú vị xuất hiện trong danh sách đề cử, bởi anh thi đấu ở vị trí thủ môn. Trong mùa giải 2019/20, Pope thể hiện phong độ xuất sắc để giúp Burnley về đích ở vị trí thứ 10 trên bảng xếp hạng. Pope đang là mục tiêu theo đuổi của một loạt CLB, trong đó có Chelsea.De Bruyne trải qua mùa giải rực sáng với 13 bàn và 20 kiến tạo sau 35 trận ra sân. Tiền vệ người Bỉ là chân kiến tạo số một Premier League 2019/20. De Bruyne đượcđánh giá là ứng cử viên nặng ký cho giải thưởng năm nay.CĐV được tham gia bình chọn cho danh hiệu \"Cầu thủ hay nhất Premier League 2019/20\". Ban tổ chức cũng nhận thêm phiếu bình chọn từ 20 đội trưởng tại Premier League và các chuyên gia trước khi có quyết định sau cùng.  ", "topic": "Thể thao", "tag": ["AUBAMEYANG", "Premier League 2019/20", "Arsenal", "Bỏ rơi", "Đề cử", "Nick Pope", "Danny Ings", "Pierre-Emerick Aubameyang", "Top", "Jamie Vardy", "Trent Alexander-Arnold", "Daily Star", "Jordan Henderson", "VARDY", "Sadio Mane", "Trang chủ", "Kevin De Bruyne", "Cầu thủ", "Vắng mặt", "Nổi giận"], "link": "https://zingnews.vn/aubameyang-bi-bo-roi-o-top-cau-thu-hay-nhat-premier-league-post1116893.html"}