{"id": "35964593", "header": "Ronaldo là điểm sáng duy nhất trong ngày Juventus bị loại", "datetime": "2020-08-08T08:45:00.000+07:00", "summary": "Hai cựu danh thủ Owen Hargreaves và Rio Ferdinand dành nhiều lời khen cho nỗ lực của Cristiano Ronaldo, dù siêu sao 35 tuổi không thể giúp Juventus đi tiếp tại Champions League.", "content": "\"Ronaldo rê dắt, qua người liên tục. Chúng ta không còn thấy điều này thường xuyên ở thời điểm hiện tại. Cậu ấy chắc chắn sẽ rất tức tối. Ronaldo đã 35 tuổi và không còn nhiều thời gian nữa\", cựu tiền vệ Owen Hargreaves của Bayern Munich bình luận trên BT Sport.Rio Ferdinand, người đồng đội cũ của Ronaldo tại MU, cũng có chung quan điểm với Hargreaves. Cựu trung vệ \"Quỷ đỏ\" tin CR7 sẽ rất thất vọng và có thể trút cơn thịnh nộ lên các đồng đội ở Juventus trong phòng thay đồ. Cựu sao Real cũng khó có thể tha thứ cho chính mình.\"Ronaldo là người bị ám ảnh bởi việc chinh phục mọi thứ và phá vỡ những kỷ lục. Cậu ấy luôn theo đuổi thành công\", Ferdinand nhấn mạnh.Rạng sáng 8/8 (giờ Hà Nội), Juventus chỉ có được chiến thắng 2-1 trước Lyon trên sân nhà. Kết quả này không đủ giúp \"Bà đầm già\" lật ngược thế cờ. Tổng tỷ số sau hai lượt là 2-2 nhưng đại diện nước Pháp là đội vào tứ kết nhờ có bàn trên sân khách.Ronaldo tỏa sáng với cú đúp trên sân Allianz. Tuy nhiên, chỉ với nỗ lực của siêu sao người Bồ Đào Nha không đủ để kéo con tàu Juventus tiến lên phía trước. Theo bình luận viên Karen Carney, \"Bà đầm già\" nên tự thấy xấu hổ khi không thể vượt qua được Lyon ở vòng 1/8 Champions League.\"Juventus thể hiện bộ mặt quá nghèo nàn. Họ thiếu sinh khí và tốc độ trong trận đấu. Ronaldo là người duy nhất thể hiện khát khao. Anh ấy đã cố gắng rất nhiều. Tuyến giữa của Juventus hôm nay như vô hình vậy\", Karen Carney, cựu thành viên tuyển bóng đá nữ của Anh, nói.Karen Carney tiếp tục chỉ trích các đồng đội của Ronaldo. Họ đã không cho thấy được quyết tâm và tinh thần chiến đấu thật sự mãnh liệt.\"Ronaldo là cầu thủ duy nhất như muốn thể hiện thông điệp 'tôi muốn đi tiếp vào vòng trong'. Tôi không thấy điều đó từ các vệ tinh xung quanh anh ấy\", Karen Carney cho biết thêm.Các trang báo Italy cũng dành lời lẽ có cánh cho Ronaldo sau trận đấu. Tờ  phân tích Ronaldo vẫn xuất sắc như mọi khi, thế nhưng chỉ với mình nỗ lực của tiền đạo này chưa đủ giúp Juventus tiến vào vòng tứ kết Champions League.Báo cho rằng đẳng cấp của Ronaldo là điều không thể bàn cãi. Song, năng lực của HLV Maurizio Sarri lại đang bị hoài nghi. Trang này dự đoán nhà cầm quân người Italy có thể bị Juventus sa thải trong thời gian tới. ", "topic": "Thể thao", "tag": ["FERDINAND", "Owen Hargreaves", "Rio Ferdinand", "Ronaldo", "Juventus", "Cristiano Ronaldo", "Bị loại", "Siêu sao", "Danh thủ", "Lời khen", "Duy nhất", "BT Sport", "Tức tối", "Rê dắt", "Manchester United", "Champions league", "Thịnh nộ", "Sân Allianz", "Lyon", "Nỗ lực"], "link": "https://zingnews.vn/ronaldo-la-diem-sang-duy-nhat-trong-ngay-juventus-bi-loai-post1117030.html"}