{"id": "35966681", "header": "Mỹ có thể triển khai quân bổ sung tại Romania", "datetime": "2020-08-08T12:01:33.000+07:00", "summary": "Bộ Quốc phòng Romania thông báo các quan chức quân đội Mỹ và Romania ngày 7/8 đã thảo luận về số lượng binh sĩ Mỹ được triển khai bổ sung tại quốc gia Đông Âu này.", "content": "Bộ trưởng Quốc phòng Romania Nicolae Ciuca và Tham mưu trưởng quân đội, Trung tướng Daniel Petrescu đã gặp Tham mưu trưởng Lục quân Mỹ, Tướng James C McConville và Chỉ huy Lục quân Mỹ tại châu Âu, Trung tướng Christopher G. Cavoli tại trụ sở Bộ Quốc phòng Romania. Cuộc gặp tập trung vào vấn đề số lượng binh sĩ Mỹ sẽ được triển khai bổ sung tại Romania cũng như các địa điểm mà họ sẽ đồn trú.Phát biểu tại cuộc gặp, Tướng McConville xác nhận \"chúng tôi dự định triển khai thêm lực lượng tại vùng Biển Đen, đặc biệt tại Romania\".Về phần mình, Tướng Petrescu của Romania hoan nghênh kế hoạch của Mỹ khi nỗ lực bổ sung lực lượng để hỗ trợ an ninh tại Biển Đen, thông qua một sự hiện diện luân phiên liên tục. Theo ông, cam kết của Mỹ tại khu vực là \"nhân tố then chốt để tăng cường an ninh tại phần phía Nam của sườn Đông\" khối NATO.Hồi đầu tháng 8 vừa qua, Mỹ và Ba Lan cũng đã hoàn tất đàm phán Thỏa thuận nâng cấp hợp tác quốc phòng (EDCA), cho phép Washington tăng cường hiện diện quân sự tại quốc gia Trung Âu này.Bộ trưởng Quốc phòng Mỹ Mark Esper cho biết EDCA sẽ cho phép Mỹ tăng quân số hiện diện luân phiên dài hạn tại Ba Lan thêm 1.000 người, bổ sung cho lực lượng tổng cộng 4.500 binh lính Mỹ đang được triển khai luân phiên tại quốc gia nằm ở sườn phía Đông của NATO.Tổng thống Mỹ Donald Trump gần đây đã công bố kế hoạch tái bố trí gần 12.000 binh lính nước này đóng quân tại Đức. Trong số các binh lính Mỹ chuẩn bị được rút khỏi Đức có 5.600 binh lính sẽ được điều động tới các quốc gia khác trong NATO và phần còn lại sẽ trở về Mỹ, trong đó một số sẽ được triển khai luân phiên trở lại châu Âu. Theo Lầu Năm góc, mục đích của kế hoạch điều chỉnh này là nhằm củng cố NATO và tăng cường năng lực răn đe với các mối đe dọa từ bên ngoài khối. ", "topic": "Thế giới", "tag": ["Bộ Quốc phòng Romania", "Romania", "Tướng McConville", "Lục quân Hoa Kỳ", "Đông âu", "Lính mỹ", "EDCA", "Tham mưu trưởng", "Bổ sung", "Biển Đen", "Trung tướng", "Bộ trưởng quốc phòng", "Triển khai", "Đồn trú", "Quan chức", "Quân đội Hoa Kỳ", "Luân phiên", "Mỹ", "Tướng", "Thảo luận"], "link": "https://baotintuc.vn/quan-su/my-co-the-trien-khai-quan-bo-sung-tai-romania-20200808111953200.htm"}