{"id": "35965260", "header": "Căng thẳng thương mại Canada-Mỹ leo thang khi hai bên trả đũa", "datetime": "2020-08-08T09:29:00.000+07:00", "summary": "Chính phủ Canada thông báo sẽ áp thuế với hàng hóa xuất khẩu của Mỹ trị giá 2.7 tỷ USD để trả đũa quyết định của Tổng thống Mỹ Donald Trump áp đặt mức thuế 10% đánh vào nhôm nhập khẩu của Canada.", "content": "Để trả đũa quyết định của Tổng thống Mỹ Donald Trump áp đặt mức thuế 10% đánh vào nhôm nhập khẩu của Canada, Chính phủ Canada ngày 7/8 thông báo sẽ áp thuế đối với hàng hóa xuất khẩu của Mỹ trị giá 3,6 tỷ CAD (2,7 tỷ USD) vào thị trường Canada.Phó Thủ tướng Canada Chrystia Freeland cho biết các biện pháp thuế quan trả đũa sẽ có hiệu lực trong vòng 30 ngày, sau khi Ottawa tiến hành tham vấn các bên liên quan ở trong nước về danh sách các mặt hàng của Mỹ sẽ bị áp thuế.Nằm trong danh mục các hàng hóa Mỹ có thể bị áp thuế, có nhiều mặt hàng có thành phần là nhôm, chẳng hạn như máy giặt được sản xuất tại Mỹ. Danh mục hàng hóa này sẽ được chọn với mục đích gây ảnh hưởng nặng nề nhất đối với Mỹ, nhưng chỉ tạo tổn thất tối thiểu đối với Canada.Bà Freeland cảnh báo khi nhìn vào danh sách này, nước Mỹ sẽ hiểu tại sao việc kích hoạt một cuộc chiến thuế quan thực sự là một ý tưởng tồi. Bà Freeland lấy làm tiếc khi Chính quyền Mỹ lại chọn giải pháp tạo xung đột thương mại, vì như vậy “sẽ chỉ làm tổn thương sự phục hồi kinh tế ở cả hai nước.”Thủ hiến tỉnh Ontario, ông Doug Ford, phát biểu với báo giới ngày 7/8 rằng theo như ông hiểu, Mỹ đang lên kế hoạch để tiếp tục áp thuế đối với thép của Canada.Phó Thủ tướng Freeland không đưa ra bình luận trực tiếp về kịch bản này, nhưng bà không loại trừ khả năng này và lưu ý: “Chính sách hợp lý nhất đối với Canada là hy vọng vào điều tốt nhất, nhưng cần chuẩn bị cho điều tồi tệ nhất.”Từ ngày 16/8 tới, nhôm thô của Canada sẽ bị áp thuế 10% khi vào thị trường Mỹ. Mục 232 Đạo luật Thương mại mở rộng của Mỹ cho phép Tổng thống áp thuế quan đối với hàng nhập khẩu nếu hoạt động nhập khẩu này đe dọa an ninh quốc gia.Theo bà Freeland, trong nhiều thập kỷ qua, nhôm của Canada không làm suy yếu, mà là củng cố an ninh quốc gia của Mỹ, thông qua quá trình hợp tác tốt đẹp giữa hai nước.Thủ hiến tỉnh Ontario đã lên tiếng kêu gọi người dân mua hàng do Canada sản xuất thay vì hàng nhập khẩu từ Mỹ.Mỹ không sản xuất đủ nhôm để đáp ứng nhu cầu nội địa. Quyết định của Tổng thống Mỹ sẽ khiến các doanh nghiệp và người tiêu dùng Mỹ phải trả thêm phí để tiếp tục nhập khẩu nhôm của Canada hoặc lựa chọn một nguồn cung khác.Trong khi đó, nhôm của Canada, khi bị áp thuế 10%, sẽ gặp khó khăn hơn trên thị trường Mỹ do phải cạnh tranh nhiều hơn với nhôm từ Nga và Trung Quốc.Kim ngạch xuất khẩu nhôm của Canada sang Mỹ đạt 8,4 tỷ USD năm 2017, chiếm 80% tổng giá trị xuất khẩu nhôm của Xứ sở lá phong.Năm 2018, viện dẫn lý do an ninh quốc gia, Mỹ áp thuế 25% đối với thép và 10% đối với nhôm nhập khẩu - một chính sách đã gây nhiều khó khăn cho Mỹ, Mexico và Canada trong tiến trình đàm phán Hiệp định thương mại tự do Bắc Mỹ phiên bản mới (NAFTA 2.0).Quyết định hồi năm 2018 của Mỹ đã dẫn tới hành động trả đũa của Canada với việc Ottawa áp thuế đối với một loạt sản phẩm của Mỹ, từ rượu whisky tới nước xốt cà chua.Năm 2019, Mỹ và Canada nhất trí dỡ bỏ các loại thuế quan này. Tuy nhiên, trong năm nay, hai công ty nhôm của Mỹ là Century Aluminum Co. và Magnitude 7 Metals đã vận động Chính quyền Tổng thống Trump áp đặt lại mức thuế quan trên, với lý do nhôm nhập khẩu từ Canada đã tăng kể từ khi thuế quan được dỡ bỏ.Trong khi đó, ngành nhôm Canada, cũng như hầu hết các công ty nhôm của Mỹ, cho rằng hoạt động nhập khẩu nhôm từ Canada không tăng.Tại các cuộc đàm phán giữa hai nước trong những tuần qua, Đại diện Thương mại Mỹ Robert Lighthizer đã đề nghị Canada chấp nhận phương án bị áp hạn ngạch xuất khẩu nhôm để tránh việc bị áp đặt lại thuế quan, nhưng Ottawa từ chối chế độ hạn ngạch./. ", "topic": "Thế giới", "tag": ["Trả đũa", "Nhôm", "Canada", "Chính phủ Canada", "Áp thuế", "Thuế quan", "Mỹ", "Nhập khẩu", "Ottawa", "Donald Trump", "Quyết định", "Hàng hóa", "Mức thuế", "Mặt hàng", "Tổng thống", "Chrystia Freeland", "Áp đặt", "Đánh vào", "Doug Ford", "Leo thang"], "link": "http://www.vietnamplus.vn/cang-thang-thuong-mai-canadamy-leo-thang-khi-hai-ben-tra-dua/656369.vnp"}