{"id": "35964535", "header": "Bị Lyon loại, HLV Sarri của Juventus vẫn nói lời khó tin", "datetime": "2020-08-08T08:31:04.000+07:00", "summary": "Dù bị đối thủ dưới tầm Lyon loại khỏi Champions League nhưng HLV Maurizio Sarri vẫn khẳng định các cầu thủ Juventus đã có màn trình diễn tuyệt vời.", "content": "Rạng sáng nay (8-8), Juventus đã ngược dòng đánh bại Lyon ở trận lượt về vòng 1/8 Champions League bằng cú đúp của Cristiano Ronaldo. Tuy nhiên, do thua Lyon trên sân khách 0-1 ở lượt đi, Juventus vẫn bị loại bởi luật bàn thắng trên sân khách sau khi hai đội hòa nhau 2-2 ở hai lượt trận.Sau trận đấu, HLV Sarri của Juventus đã đưa ra tuyên bố kỳ lạ. Ông khẳng định Juventus đã thi đấu rất hay trong trận gặp Lyon.Nói với Sky Sports (Ý), Sarri chia sẻ, “Tôi nghĩ rằng Juventus đã có một màn trình diễn tuyệt vời vào tối nay. Đây là điều ngoài mong đợi của tôi. Chúng tôi đã phải chịu quả phạt đền sau 10 phút thi đấu, nó khiến chúng tôi phát điên. Chúng tôi đã hoàn thành màn lội ngược dòng, thắng trận và tạo ra 6 đến 7 cơ hội ghi bàn”.Vào giai đoạn cuối mùa giải Serie A, Juventus đã thi đấu rất vật vờ nhưng vẫn đủ điểm vô địch với khoảng cách 1 điểm hơn Inter Milan. Đó có thể chính là lí do Sarri ca ngợi màn trình diễn của cầu thủ Juventus trước Lyon.“CLB đã hồi sinh trong vài ngày qua. Nếu các cầu thủ không mất niềm tin vì bị loại, tôi sẽ rất hài lòng với màn trình diễn của họ”, Sarri tiếp tục, “Thật không may, chúng tôi rời cuộc chơi vì thua trận lượt đi, thực tế là hiệp 1 của trận lượt đi”.Để khẳng định Juventus đã chơi hay, HLV Sarri so sánh với trận Lyon thua PSG trên chấm luân lưu ở chung kết League Cup nước Pháp tuần trước, “Không biết liệu bạn có xem trận PSG gặp Lyon tuần trước không. Lyon đã không phải chịu nhiều áp lực trong trận đó. Điều đó có nghĩa là Juventus đã thi đấu tốt và gây ra vấn đề cho họ”.Thực tế thì sau siêu phẩm nâng tỉ số lên 2-1 cho Juventus của Ronaldo, “Lão bà” dù đẩy mạnh tấn công nhưng gần như họ không làm được gì nhiều trước khung thành Lyon. Lối chơi của Juventus có phần bế tắc. Ngoại trừ một Ronaldo đầy nỗ lực và thi đấu thăng hoa theo kiểu gánh team, các cầu thủ còn lại của Juventus đều chơi dưới sức và thiếu sức sống.“Chúng tôi không ở tình trạng tốt nhất vào thời điểm này. Thật không may, chúng tôi đã không thể làm gì khác. Chúng tôi có 1 tháng ở nhà (vì dịch COVID-19), một số cầu thủ sau đó được luyện tập, số khác phải cách ly. Thật không đơn giản để làm việc cùng nhau trong tình cảnh như vậy”, Sarri cho biết.“Tôi cảm thấy cả đội đã lấy lại tinh thần vào tối nay. Có lẽ đó là điều thúc đẩy chúng tôi tiến lên hơn là khả năng và thể lực của đội. Nếu tôi trút bỏ được sự thất vọng vì đội bị loại, tôi sẽ rất hạnh phúc với những gì cầu thủ của tôi thể hiện trong ngày hôm nay. Họ đã thể hiện bản lĩnh và sự cống hiến hết mình” HLV Sarri nói thêm. ", "topic": "Thể thao", "tag": ["Sarri", "Lyon", "Maurizio Sarri", "Juventus", "Khó tin", "Getty Images", "Champions league", "Trình diễn", "Thua trận", "Bị loại", "Tuyệt vời", "Vật vờ", "Đủ điểm", "Lượt đi", "Sky Sports", "Ngược dòng", "Sân khách", "Phát điên", "Cầu thủ", "Thắng trận"], "link": "https://plo.vn/the-thao/hau-truong/bi-lyon-loai-hlv-sarri-cua-juventus-van-noi-loi-kho-tin-930021.html"}