{"id": "35969790", "header": "Kỳ lạ chuyện CLB Thái Lan ký hợp đồng 3 năm nhưng tự hủy sau 5 ngày, xù luôn tiền đền bù khiến cầu thủ 'túng quẫn'", "datetime": "2020-08-08T17:53:00.000+07:00", "summary": "Tưởng chừng như trong môi trường chuyên nghiệp như bóng đá Thái Lan, những thương vụ ký hợp đồng rồi đơn phương chấm dứt một cách chớp nhoáng sẽ không thể diễn ra, vậy mà cầu thủ Wakisak Psychic vẫn phải trải nghiệm trái đắng mất việc một cách oan uổng như vậy.", "content": "Trên trang cá nhân, tiền vệ Wakisak Psychic (Thái Lan) bức xúc chia sẻ một câu chuyện lạ lùng: \"Tôi đã chơi bóng 8 năm nhưng bây giờ mới gặp phải một trường hợp như thế này. Samut Prakan City đã ký hợp đồng với tôi đúng 5 ngày rồi đơn phương chấm dứt hợp đồng. Tôi đã đến đây tập luyện được 1 tháng rồi, mất bao nhiêu công sức để tập luyện. Vậy mà họ chấm dứt hợp đồng với tôi mà chẳng cho tôi khoản tiền đến bù thỏa đáng, họ chỉ cho tôi một số tiền nhỏ, đủ để ăn nhẹ, đại loại vậy. Đây không phải là bóng đá chuyên nghiệp, thật thất vọng\".Sau đó, chính cầu thủ này lại chia sẻ rằng Samut Prakan City đã liên hệ lại và giải thích rằng anh không phù hợp với chiến lược của đội bóng nhưng dù sao đây cũng là điều khó hiểu khi họ vẫn còn nghĩ Wakisak phù hợp vào... 5 ngày trước.Bức xúc chia sẻ với truyền thông, Wakisak nói: \"Tôi chưa bao giờ hoang mang thế này. Có cảm giác họ đã lợi dụng và hủy hoại cuộc sống của tôi. Thực sự tôi cảm thấy quá bế tắc vào lúc này vì chẳng biết mình đã làm gì sai. Tôi không hề bỏ buổi tập nào, cố gắng chuyên nghiệp nhất có thể nhưng rồi mọi thứ lại sụp đổ\".Samut Prakan City được thành lập vào năm 2018 và hiện chơi ở Thai League. Mùa trước Samut Prakan City thậm chí xếp thứ 6 chung cuộc. ", "topic": "Thể thao", "tag": ["CLB Thái Lan", "Tự hủy", "Túng quẫn", "Samut Prakan City", "Bóng đá Thái Lan", "Ký hợp đồng", "Oan uổng", "Đơn phương", "Đền bù", "Kỳ lạ", "Chớp nhoáng", "Mất việc", "Đắng", "Tưởng chừng", "Chấm dứt", "Chuyên nghiệp", "Thương vụ", "Lạ lùng", "Cầu thủ", "Đại loại"], "link": "http://toquoc.vn/ky-la-chuyen-clb-thai-lan-ky-hop-dong-3-nam-nhung-tu-huy-sau-5-ngay-xu-luon-tien-den-bu-khien-cau-thu-tung-quan-2202088164041350.htm"}