{"id": "35969748", "header": "Tiến sĩ Bùi Quang Tín 'tự ngã' từ tầng 14 sau khi uống rượu bia với đồng nghiệp", "datetime": "2020-08-08T17:53:00.000+07:00", "summary": "Cơ quan điều tra cho rằng kết quả khám nghiệm hiện trường, lời khai nhân chứng đã xác định nạn nhân tử vong do tự ngã từ tầng 14.", "content": "Hôm nay (8/8), theo nguồn tin của Tiền Phong, liên quan tới cái chết của TS Tín, Cơ quan cảnh sát điều tra Công an TP HCM đã ra quyết định không khởi tố vụ án hình sự do không có dấu hiệu tội phạm. Đơn vị này cũng chuyển hồ sơ vụ việc cho Viện KSND TP HCM theo quy định pháp luật.Kết quả giám định pháp y xác định nguyên nhân tử vong của ông Tín là do đa chấn thương. Các vết thương bên ngoài thi thể nạn nhân có diện rộng, có hệ thống là do va chạm với vật cản khi rơi xuống (tường, mặt đất...). Tổn thương trong người nạn nhân do thay đổi gia tốc đột ngột gây ra; các tổn thương tụ máu, dập xuất huyết và máu có xu hướng chảy vào trong các khoang cơ thể. \"Đây là các phản ứng sống của cơ thể\", cơ quan điều tra kết luận.Trong người ông Tín có nồng độ cồn trong máu là 221mg/100ml, không có độc chất.Theo nội dung vụ việc, khoảng 17h30 ngày 5/4, 1 công dân đang có mặt ở chung cư New Sài Gòn (ấp 5, xã Phước Kiển, huyện Nhà Bè, TP HCM) thì nghe tiếng động lớn tại khu vực giếng trời thông với tầng hầm. Khi tới kiểm tra, người này phát hiện ông Bùi Quang Tín (giảng viên khoa Quản trị kinh doanh trường ĐH Ngân hàng TP HCM, thành viên Đoàn Luật sư TP HCM) đã tử vong tại khu vực giếng trời, nghi do rơi từ trên cao xuống.Cơ quan CSĐT công an TPHCM căn cứ điều 35, 145 và 146 Bộ luật Tố tụng hình sự đã tiến hành điều tra, xác minh nội dung tố giác của công dân, CA huyện Nhà Bè cũng tiến hành giải quyết bước đầu và sau đó chuyển toàn bộ vụ việc lên CA TPHCM.Trước đó, vào ngày 5/4, ông Bùi Quang Tín được ông Trần Việt Dũng (Viện trưởng Viện đào tạo Quốc tế-Trường ĐH Ngân hàng TPHCM) mời tới nhà tại căn hộ ở chung cư New Sài Gòn ăn cơm cùng một số cán bộ chủ chốt của trường.Những cán bộ được mời tới nhà ông Dũng gồm: ông Bùi Hữu Toàn, Hiệu trưởng; ông Nguyễn Đức Trung, Phó hiệu trưởng; ông Nguyễn Anh Vũ, Trưởng phòng phòng Tư vấn tuyển sinh và Phát triển thương hiệu; ông Lê Trung Nhân, Phó Viện trưởng Viện đào tạo Quốc tế; ông Ông Văn Năm, Phó trưởng phòng Khảo thí và đảm bảo chất lượng; ông Phùng Văn Ứng, Phó khoa Lý luận chính trị; ông Bùi Quang Tín, giảng viên khoa Quản trị kinh doanh và một người tên Nguyên, giảng viên thỉnh giảng của trường.Khoảng 12h30 mọi người có mặt tại nhà ông Dũng ăn cơm và dùng hết 12 chai bia và 3 chai rượu mạnh. Đến khoảng 16h, bữa ăn kết thúc, khách mời lần lượt ra về và chỉ còn ông Trung, ông Tín và ông Dũng ở lại nói chuyện.Đến 17h cùng ngày, ông Dũng do có hẹn với bạn nên rời khỏi nhà và có dặn hai ông Trung và ông Tín nhớ đóng cửa khi ra về. Tuy nhiên, khoảng 20 phút sau, khi ông Dũng đang chạy xe trên đường thì nghe điện thoại ông Trung báo ông Tín đã tử vong nên lập tức quay xe về.Vợ ông Tín là bà Nguyễn Thanh Bích (45 tuổi) đã nhờ luật sư của Đoàn Luật sư TP Hà Nội bảo vệ quyền lợi và gửi đơn đề nghị Công an TP HCM khởi tố vụ án, làm rõ nguyên nhân ông Tín tử vong. Theo gia đình nạn nhân, cái chết của người thân có nhiều bất thường như: ông Tín không thể tự tử vì công việc vì kinh tế, tình cảm gia đình đang rất tốt; ông cũng không thể ngã vì lan can ban công cao; cơ quan điều tra không thu giữ được mắt kính, hay mảnh kính vỡ của nạn nhân, trong khi ông Tín là người cận nặng, tháo kính ra sẽ không thấy đường...Vụ việc đã được Cơ quan CSĐT CA TPHCM gia hạn điều tra, sau lần điều tra ban đầu 2 tháng chưa có kết luận. Đến nay thì có kết luận tiến sĩ Bùi Quang Tín tử vong không phải là án mạng như nêu trên. ", "topic": "Pháp luật", "tag": ["Bùi Quang Tín", "Tự ngã", "Chung cư New Sài Gòn", "Tiến sĩ", "Rượu bia", "Viện KSND TP HCM", "Tử vong", "Khởi tố", "Công an thành phố hồ chí minh", "Cơ quan điều tra", "Đại học Ngân hàng Thành phố Hồ Chí Minh", "Nhà bè", "Giếng trời", "Vụ án", "Uống", "Lời khai", "Khám nghiệm", "Nạn nhân", "Nhân chứng", "Hồ sơ vụ việc"], "link": "https://www.tienphong.vn/phap-luat/tien-si-bui-quang-tin-tu-nga-tu-tang-14-sau-khi-uong-ruou-bia-voi-dong-nghiep-1702235.tpo"}