{"id": "35960662", "header": "'Chill' ngày mưa cùng list nhạc mùa thu ngọt ngào từ dàn trai lãng tử US-UK", "datetime": "2020-08-07T20:00:00.000+07:00", "summary": "Tạm biệt những ngày nắng chói chang, khung trời nay đã đổi khác với những ngày thu dịu dàng và mưa rơi rả rích. Thời tiết đã thay đổi, playlist của bạn cũng cần làm mới với những ca khúc này thôi!", "content": "Danh sách bắt đầu với một ca khúc vô cùng náo nhiệt và tràn đầy năng lượng. Ngày 31/7/2020 vừa qua, The Vamps đã tung ra single mới nhất của mình mang tên Với sản phẩm này, nhóm nhạc Anh Quốc mang đến màn trình diễn đầy cảm xúc với giai điệu không thể hào hứng hơn. Lấp đầy MV là sắc vàng vương giả, lấy cảm hứng từ Las Vegas, thành phố vẫn luôn hiện hữu với những sòng bạc, những canh bạc và cả sự phiêu lưu.Xuyên suốt ca khúc, bốn thành viên say đắm trong lời ca về một đám cưới tại Las Vegas, khi mà tất cả những gì cô dâu và chú rể cần là sự điên rồ trong tình yêu. Ca khúc là single đầu tiên trong album thứ năm của nhóm mang tên “Cherry Blossom”, sẽ được phát hành vào tháng mười năm nay.Xem ra không chỉ có The Vamps mới chăm chỉ sáng tác trong thời gian giãn cách xã hội này. Alexander 23 cũng đã phát hành bài hát mới mang tên nói về sự thân thuộc kỳ lạ mà ta có với một người mà ta từng yêu. Thật kỳ lạ khi đã biết tất cả những bí mật sâu kín nhất, đen tối nhất của một người, nhưng lại chẳng có ý niệm gì về cuộc sống hàng ngày của họ - trở thành một người đúng nghĩa đứng giữa hai từ “người tình” và “người lạ””. Đúng như những chia sẻ của chàng ca sĩ, lời bài hát khiến ta không khỏi hồi tưởng lại những cảm xúc sau khi chia tay một người đã từng vô cùng đặc biệt trong cuộc sống của mình.“Caught In The Middle” là sản phẩm nối gót “IDK You Yet” cũng được Alexander 23 cho ra mắt cách đây không lâu. Dù không hề được quảng bá trước, “IDK You Yet” vẫn đạt thành tích đáng nể với hơn 100 triệu lượt stream trên toàn cầu kể từ ngày phát hành vào hồi tháng năm.Biết tới James Bay, khán giả đã quen thuộc với hình tượng chàng ca sĩ tóc dài với những bản tình ca đầy sinh lực. Ca khúc mới nhất của anh, “Chew On My Heart” cũng không là ngoại lệ, nhưng đâu đó lại mang đến những cảm nhận hết sức mới lạ.Mở đầu bằng tiếng nhạc dịu êm và lời tâm sự ngọt ngào, ca khúc nhanh chóng biến đổi với nhịp điệu và tiết tấu dồn dập hơn. “Chew On My Heart” sau đó nở rộ trở thành một tuyên bố đầy mạnh mẽ và lạc quan vào tình yêu. Lấy cảm hứng từ người bạn gái 13 năm cùng tiếng guitar đã thành thương hiệu, sản phẩm mới nhất trong năm 2020 của James Bay thực sự là tiếng nói của người đàn ông khao khát yêu và được yêu, bất chấp hệ quả thế nào. “Chew On My Heart” cũng hé lộ phần nào cho khán giả thấy hướng đi và màu sắc âm nhạc đầy tích cực trong album tiếp theo của chàng ca sĩ/ nhạc sĩ này.Ra mắt vào cuối tháng 6 vừa qua,  đích thực là một tình khúc mùa thu, chất chứa nỗi niềm và tâm sự của một người đã lỡ đánh mất tình yêu.Nói về bài hát mới của mình, chàng ca sĩ chia sẻ: “Bài hát ra đời như phản chiếu lại những cảm xúc trái ngược của tôi khi trải qua cuộc chia tay cách đây vài năm trước. Kết thúc một mối quan hệ khi vẫn còn tình cảm dành cho người kia thật sự là một điều không dễ dàng để vượt qua.”Ngoài phiên bản single được trích từ album “Things I Chose To Remember”, Rhys Lewis còn phát hành một phiên bản live acoustic đặc biệt trên kênh Youtube của mình. Chỉ với giọng hát và cây đàn ghi-ta, phiên bản này dường còn trở nên da diết, đau thương và “thấm” hơn rất nhiều. ", "topic": "Giải trí", "tag": ["US-UK", "CHILL", "Mùa thu", "Playlist", "Rả rích", "Khung trời", "Lãng tử", "Dịu dàng", "Mưa rơi", "RIDING", "Chói chang", "Ngọt ngào", "BLOSSOM", "Nhạc", "Single", "EVEN", "Ca khúc", "FOR", "Tạm biệt", "JUST"], "link": "https://saostar.vn/am-nhac/chill-ngay-mua-cung-list-nhac-mua-thu-ngot-ngao-tu-dan-trai-lang-tu-20200807114136754.html"}