{"id": "35965946", "header": "Nữ nhân viên y tế ở Quảng Nam cam kết cách ly nhưng vẫn đi làm", "datetime": "2020-08-08T10:32:43.000+07:00", "summary": "Một nữ nhân viên y tế tại tỉnh Quảng Nam trở về từ Đà Nẵng, tự nguyện đi khai báo y tế và cam kết cách ly tại nhà nhưng vẫn đi làm.", "content": "Ngày 8-8, UBND phường An Sơn (TP Tam Kỳ, tỉnh Quảng Nam) cho biết vừa có văn bản báo cáo đề nghị xử lý đối với một trường hợp không chấp hành cách ly y tế tại nhà để phòng chống dịch Covid-19.Cụ thể, vào ngày 25-7, bà N.T.T.D. (SN 1985, ngụ phường An Sơn) - nhân viên y tế công tác tại Trung tâm Y tế huyện Phú Ninh trở về Quảng Nam từ quận Liên Chiểu (TP Đà Nẵng).Ngày 29-7, bà D. đến Trạm Y tế phường An Sơn khai báo y tế, cam kết cách ly tại nhà đủ 14 ngày nhưng lại không thực hiện, vẫn đi làm bình thường.Liên quan đến tình hình dịch bệnh trên địa bàn tỉnh Quảng Nam, vào ngày 7-8, UBND tỉnh Quảng Nam đã có công văn gởi Bộ Giao thông vận tải đề nghị xem xét, có chủ trương và chỉ đạo Cục Hàng không Việt Nam giảm tối đa hoặc tạm dừng hoạt động vận chuyển hành khách đi và đến sân bay Chu Lai (huyện Núi Thành, tỉnh Quảng Nam) trong một thời gian nhất định, cho đến khi tình hình dịch bệnh trên địa bàn Quảng Nam được kiểm soát.Hiện nay, sân bay Chu Lai vẫn đang hoạt động, số lượng hành khách đi và đến rất lớn do sân bay Đà Nẵng đã đóng cửa. Việc di chuyển bằng đường hàng không tại sân bay Chu Lai vào lúc này sẽ có nguy cơ cao lây nhiễm dịch bệnh Covid-19 cho người dân, nhân viên, hành khách trên các chuyến bay hoặc trở thành nguồn lây nhiễm cho người dân ở các tỉnh, thành phố khác. ", "topic": "Pháp luật", "tag": ["Cách ly", "Nhân viên y tế", "Quảng Nam", "Nữ nhân viên", "N.T.T.D.", "Khai báo", "Cam kết", "Tự nguyện", "Y tế", "Tam Kỳ", "Đà Nẵng", "An Sơn", "Trở về", "Sân bay Chu Lai", "Liên Chiểu", "Dịch", "UBND tỉnh Quảng Nam", "Gởi", "Chấp hành", "Cục hàng không dân dụng"], "link": "http://nld.com.vn/thoi-su/nu-nhan-vien-y-te-o-quang-nam-cam-ket-cach-ly-nhung-van-di-lam-20200808103029769.htm"}