{"id": "35964342", "header": "Tình báo Mỹ: Nga - Trung Quốc 'đấu đá' vì Tổng thống Trump", "datetime": "2020-08-08T08:14:52.000+07:00", "summary": "Ông Bill Evanina, giám đốc Trung tâm An ninh và Phản gián Quốc gia Mỹ (NCSC), hôm 7-7 bày tỏ quan ngại về sự can thiệp của Nga, Trung Quốc và Iran vào cuộc bầu cử Mỹ.", "content": "Trong bản báo cáo của tình báo Mỹ về các hành vi bị cho là nỗ lực của nước ngoài nhằm can thiệp cuộc bầu cử tổng thống ở Mỹ, ông Evanina cho rằng Nga đang cố gắng \"làm suy yếu\" ứng cử viên đảng Dân chủ Joe Biden, trong khi Trung Quốc và Iran không muốn Tổng thống Donald Trump tái đắc cử.Ông Evanina cho biết: \"Nhiều thế lực ngoại quốc có mong muốn riêng về ứng cử viên thắng cuộc bầu cử, các quan điểm đó được thể hiện qua những tuyên bố công khai và riêng tư. Chúng tôi lo ngại về hoạt động đang diễn ra và tiềm ẩn của Trung Quốc, Nga và Iran\".Ông Evanina cũng cảnh báo \"các quốc gia nước ngoài sẽ tiếp tục sử dụng các biện pháp ảnh hưởng hoặc bí mật hoặc công khai để làm lung lay quan điểm của cử tri, thay đổi chính sách của Mỹ, gia tăng bất hòa và làm suy yếu niềm tin của người dân Mỹ vào tiến trình dân chủ\" của cuộc bầu cử ngày 3-11.Giám đốc NCSC nhấn mạnh \"cuộc bầu cử của chúng ta nên là của chúng ta. Những nỗ lực của nước ngoài nhằm gây ảnh hưởng hoặc can thiệp vào cuộc bầu cử của chúng ta là mối đe dọa trực tiếp đối với khung kết cấu nền dân chủ\".Ông Evanina cho biết  là người \"không thể dự đoán\" và không muốn ông thắng cử. Theo ông Evanina, Trung Quốc đã và đang tăng cường gây ảnh hưởng với nỗ lực định hình chính sách của Mỹ, tạo áp lực đối với các nhân vật chính trị mà họ đánh giá là chống lại Bắc Kinh.Về phía Nga, các quan chức tình báo Mỹ đánh giá điện Kremlin đang nỗ lực bôi nhọ ông Biden và xem những người ủng hộ ứng cử viên Dân chủ này là thành phần chống Nga. Nỗ lực đó xuất phát từ việc ông Biden, trong vai trò phó tổng thống, đã ủng hộ độc lập của Ukraine và thành phần đối lập với Tổng thống Vladimir Putin tại Nga.Theo ông Evanina, \"một số diễn viên có liên hệ vớicũng đang tìm cách ủng hộ chuyện Tổng thống Trump ứng cử trên mạng xã hội và truyền hình Nga\".Trong hầu hết các lần phát biểu gần đây, Tổng thống Trump đều chỉ trích Bắc Kinh về việc xử lý dịch Covid-19. Chính quyền ông Trump cũng thường xuyên lên án Iran và áp đạt các biện pháp trừng phạt kinh tế lên nước này. Trong khi đó, ông Biden chỉ trích ông Trump vì không giải quyết các mối đe dọa của Nga ở nước ngoài.Đối với Iran, bản báo cáo của tình báo Mỹ nhận định Tehran tìm cách phá hoại thể chế dân chủ của Mỹ, Tổng thống Trump và chia rẽ nước Mỹ trước cuộc bầu cử. Những nỗ lực của Iran có lẽ sẽ tập trung vào ảnh hưởng trên mạng xã hội, chẳng hạn truyền bá tin đồn thất thiệt và bài xích Mỹ. Đối với Iran, nếu ông Trump tái thắng cử, Washington sẽ tiếp tục chính sách gây áp lực lên Tehran để thay đổi chế độ.Đáp lại báo cáo tình báo, phát ngôn viên Hội đồng An ninh Quốc gia John Ullyot khẳng định Mỹ \"sẽ không dung thứ cho sự can thiệp của nước ngoài vào các quy trình bầu cử và sẽ đáp trả các mối đe dọa từ nước ngoài nhắm vào các thể chế dân chủ Mỹ\".Cựu Bộ trưởng An ninh Nội địa Michael Chertoff cho rằng các hành động của Nga không chỉ lung lay quyết định của cử tri Mỹ mà Moscow còn muốn tạo ra sự hoài nghi và thiếu niềm tin vào giới lãnh đạo trong tâm lý của người Mỹ. ", "topic": "Thế giới", "tag": ["Bill Evanina", "NCSC", "Tình báo", "Trump", "Joe Biden", "Đảng dân chủ", "Đấu đá", "Tổng thống", "Bầu cử", "Iran", "Donald Trump", "Can thiệp", "Bản báo cáo", "Quan ngại", "Trung Quốc", "Hội nghị Thượng đỉnh G20", "Vào cuộc", "Lung lay", "Ứng cử viên", "Thắng cử"], "link": "http://nld.com.vn/thoi-su-quoc-te/tinh-bao-my-nga-trung-quoc-dau-da-vi-tong-thong-trump-20200808074933305.htm"}