{"id": "35965542", "header": "Hương Giang tìm thấy tình yêu đích thực là 'đại gia' trong Người ấy là ai tập 14", "datetime": "2020-08-08T10:01:00.000+07:00", "summary": "Trong những ngày qua, nhiều thông tin cho rằng Hương Giang đang hẹn hò với chàng trai 'cực phẩm' của Người ấy là ai. Đến tối qua 7/8, khi chương trình lên sóng mọi người mới vỡ lẽ.", "content": "Trong tuần trước, mẹ Hương Giang gây xúc động khi cho biết bà cảm thấy ân hận vì đã không đồng hành cùng con trong những ngày khó khăn nhất nên của cuộc đời - thời điểm Hương Giang sang Thái Lan phẫu thuật chuyển giới. “Đối với bác bây giờ xấu đẹp không quan trọng, tuổi tác cũng không thành vấn đề, miễn con tim của Giang rung động thì bác sẽ gả luôn”, mẹ Hương Giang tuyên bố.Trong , Hương Giang tìm hiểu 5 chàng trai là Phú Thịnh, Hoàng Thiệu, Matt Liu, Lê Hoàng và Huy Kai. Trong số các chàng trai đến với chương trình, sau khi có được các thông tin về Matt Liu - CEO một công ty về cơ khí tự động đến từ Singapore, có sở thích chơi siêu xe và đánh golf.Hương Giang chia sẻ: “Không phải em không tự tin về bản thân, em luôn cố làm giàu cho bản thân mình, nhưng nếu một người đàn ông có background tốt như vậy thì không lí do gì anh ta đến đây… Em biết giá trị của mình nhưng em luôn có sự tự ti… Những người đàn ông họ giỏi họ sẽ chọn những người phụ nữ khác”.Hương Giang sợ phải thất vọng khi đối diện với người đàn ông tài giỏi và có nhiều ưu điểm, nhưng Trấn Thành cho rằng: “Anh không biết là em chọn anh ta sau này em có thất vọng hay không nhưng nếu hôm nay em không chọn ai em sẽ thất vọng”.Cuối cùng trước khi bước vào sự lựa chọn, các cố vấn đều khuyên Hương Giang hãy tự tin và nghĩ khác đi để tìm hạnh phúc. Trấn Thành tiếp tục cổ vũ cô: “Có tình yêu trước đi… Cứ thất bại rồi lại thất bại cũng không sao hết, em dễ kiếm đau khổ lắm sao? Ít ra cho tới khi em đau khổ em cũng có được khoảng thời gian hạnh phúc trước đó… Mình sinh ra là để chiến đấu… em đã chiến đấu bao nhiêu thứ rồi chẳng lẽ trận này em chiến đấu không được”.Ở một phút chia sẻ cuối cùng, ba chàng trai đều thể hiện sự chân thành, mong muốn được Hương Giang trao bó hoa. Và ca sĩ chuyển giới đã đặt câu hỏi cho cả ba: “Các bạn có biết chính xác 'Who Am I?'”. Sau câu hỏi này, cô quyết định trao hoa cho Matt Liu.Trước câu hỏi của Trấn Thành: \"Vì sao bạn đến với chương trình?\", Matt Liu khẳng định: “Để tìm Hương Giang”. Anh cho biết trước khi đến với chương trình đã tìm hiểu rất nhiều về Hương Giang. Anh ấn tượng với sự thông minh, xinh đẹp và bản lĩnh của ca sĩ chuyển giới.Matt Liu cho hay anh không quan tâm đến những lời bàn tán xung quanh nên sẽ không ngại quen một người chuyển giới. Anh tiết lộ đã kể cho cha mẹ việc mình tham gia Người ấy là ai để chinh phục Hương Giang. Và cha mẹ Matt Liu đã động viên anh \"cố lên\". ", "topic": "Giải trí", "tag": ["Matt Liu", "Hoàng Thiệu", "Hương Giang", "Huy Kai", "Phú Thịnh", "Vỡ lẽ", "Đích thực", "Tìm thấy", "Tình yêu", "Chàng trai", "Đại gia", "Lê Hoàng", "Lên sóng", "CEO", "Hẹn hò", "Ân hận", "Background", "Con tim", "Đánh gôn", "Rung động"], "link": "https://thoidai.com.vn/huong-giang-tim-thay-tinh-yeu-dich-thuc-la-dai-gia-trong-nguoi-ay-la-ai-tap-14-114647.html"}