{"id": "35960002", "header": "VFF sẽ sử dụng 1,5 triệu USD của FIFA như thế nào?", "datetime": "2020-08-07T18:51:00.000+07:00", "summary": "Nhiều CLB V.League quan tâm đến khoản tiền hỗ trợ 1,5 triệu USD của FIFA gửi cho VFF để khắc phục hậu quả của dịch Covid-19.", "content": "Theo tìm hiểu của , Liên đoàn Bóng đá Việt Nam (VFF) sẽ nhận trước 1 triệu USD, trong đó 500.000 USD dành cho phát triển bóng đá nữ. FIFA cho biết hai khoản tiền này sẽ được giải ngân trong tháng 7/2020. Số tiền 500.000 USD còn lại sẽ được giải ngân vào tháng 1/2021.Không riêng gì Việt Nam, 210 quốc gia thành viên FIFA còn lại đều có phần trong khoản hỗ trợ lên đến 211 triệu USD. Bên cạnh đó, tổng số tiền FIFA hỗ trợ phát triển bóng đá nữ cho các liên đoàn thành viên là 105,5 triệu USD.Khoản tiền dành riêng cho phát triển bóng đá nữ đã được FIFA cam kết rõ ràng trong thông báo đưa ra ngày 25/7. Số tiền 1 triệu USD còn lại được dùng vào 6 mục đích cụ thể mà FIFA nêu ra trong chương trình \"FIFA Covid-19 Relief Plan\":- Khởi động lại mọi hoạt động bóng đá khi tình hình sức khỏe và chính sách của chính phủ cho phép.- Thực hành các bước tái khởi động bóng đá, bao gồm việc kiểm tra y tế.- Tái khởi động hoạt động của các đội tuyển quốc gia ở mọi cấp độ.- Chi trả tiền lương, tiền thuê (lại) nhân viên, chuyên gia ở các vị trí trọng yếu.- Bảo trì cơ sở vật chất phục vụ cho môn bóng đá.- Thanh toán chi phí quản lý, giám sát và vận hành bộ máy.Trước đó, nhiều CLB V.League đã trình bày khó khăn vì thiếu kinh phí duy trì việc sinh hoạt và thi đấu nếu giải kéo dài qua tháng 10. Đây là khó khăn chung mà VFF và VPF (Công ty Cổ phần Bóng đá Chuyên nghiệp Việt Nam) đã nhìn thấy. Số tiền hỗ trợ khắc phục tác động dịch Covid-19 của FIFA đến đúng lúc. Nó sẽ giúp VFF sớm ổn định tình hình, từng bước đưa bóng đá trở lại khi có điều kiện.VFF sẽ có cuộc họp trong những ngày tới để lên kế hoạch sử dụng nguồn tiền hỗ trợ từ FIFA. Một quan chức VFF cho biết phải đến tháng 8, khi FIFA đưa ra các hướng dẫn cụ thể, VFF mới có hướng sử dụng số tiền nêu trên.Trong khi đó, Chủ tịch CLB Thanh Hóa, ông Nguyễn Văn Đệ, cho rằng: \"Chúng tôi cũng chia sẻ với VFF và VPF trong công tác hỗ trợ các CLB. Nếu không có hỗ trợ, đội vẫn duy trì được nhưng nếu có thì các CLB cũng cảm thấy ấm lòng\".\"VFF nên hỗ trợ các đội trong lúc khó khăn như thế này. Lúc này, sự hỗ trợ mới có ý nghĩa. Đây là khó khăn chung của thế giới, không riêng gì Việt Nam. Các nhà tài trợ đều là doanh nghiệp và đang gặp khó khăn. Chúng tôi phải chia sẻ với doanh nghiệp vào lúc này \", Chủ tịch CLB Đà Nẵng Bùi Xuân Hòa cũng cùng quan điểm.Bên cạnh Thanh Hóa, nhiều CLB khác như SLNA, Quảng Nam, Hải Phòng đều muốn V.League kết thúc sớm. Điều đó tạo áp lực không nhỏ lên những nhà tổ chức.Ngày 7/8, VPF đã có cuộc họp để tìm phương án, lấy ý kiến các đội bóng ở V.League và giải hạng Nhất. VPF sẽ gửi văn bản chi tiết về việc này cho các CLB trên tinh thần góp ý xây dựng, hướng đến mục đích chung.  ", "topic": "Thể thao", "tag": ["V.LEAGUE", "FIFA", "Khoản tiền", "Liên đoàn bóng đá việt nam", "Bóng đá nữ", "VPF", "Zing", "Giải ngân", "Dịch", "Khắc phục", "Họp bàn", "Hỗ trợ phát triển", "Liên đoàn", "Hậu quả", "Khởi động", "Hỗ trợ", "Câu lạc bộ", "Nêu ra", "Nguyễn Văn Đệ", "Tổng số tiền"], "link": "https://zingnews.vn/vff-se-su-dung-1-5-trieu-usd-cua-fifa-nhu-the-nao-post1116872.html"}