{"id": "35968392", "header": "Ngồi khóc bên cây rơm", "datetime": "2020-08-08T15:15:00.000+07:00", "summary": "Hình ảnh cây rơm đã trở nên quen thuộc trong bức tranh làng quê, thân thương và vô cùng gần gũi. Ngày trước, nhà nào cũng có một cây rơm to ở góc vườn nhưng bây giờ ít nhà còn giữ nếp ấy.", "content": "Mùa thu hoạch lúa, ngày cũng như đêm cả làng trên xóm dưới rộn ràng. Những chiếc máy tuốt lúa hoạt động hết công suất, nhà nghèo vẫn đập lúa thủ công. Những bao thóc đầy được đem ra sân phơi. Cây lúa sau khi làm xong nhiệm vụ chính của nó được người nông dân rải đầy ruộng, đường làng cũng ngập rơm. Đi xe đạp không khéo bị rơm quấn vào nan hoa thì gỡ toát mồ hôi.Khi rơm khô, nhà nhà lại gồng gánh hoặc chất lên xe cải tiến chở về. Rơm được đánh đống ở góc vườn hoặc chái nhà, gần khu vực bếp. Một thời kỳ dài khó khăn, rơm rạ được dùng để lợp mái nhà, người ta cũng trộn rơm vào bùn để trát vách. Trong các gian bếp ở làng quê, rơm là nguyên liệu chính để đun nấu. Đây cũng là thức ăn để dành cho trâu bò trong những ngày Đông khi cỏ tươi khan hiếm hoặc mưa gió không thể chăn thả. Rơm nếp còn được những bà, những chị khéo tay bện chổi quét nhà, vừa nhẹ vừa bền lại rất đẹp.Nhưng việc cất trữ rơm theo lối truyền thống - cây rơm - là lúc kỳ công nhất. Làm sao có thể dồn rơm của cả mẫu ruộng vào một chỗ. Việc này có khi phải huy động vài người cùng làm. Đầu tiên người ta rải rơm đều nhau thành hình cái đế, độ rộng tùy vào lượng rơm cần đánh đống. Để giữ cho cây rơm có thể thẳng, cao và không bị đổ, một cây sào dài ba-bốn mét, thậm chí cao hơn nhiều, được dùng làm trụ. Người đánh đống rơm cứ theo cái trụ đó mà đứng lên trên tán rơm đều xung quanh. Cây rơm đẹp phải cao, tròn đều, gốc cây rơm to rồi nhỏ dần lên đến ngọn. Rơm phải được đánh và lèn chặt để mưa không thể lọt kẽ làm ướt hay thối rơm.Cây rơm to hay nhỏ đều khiến lũ trẻ thích thú vây quanh. Chơi đuổi bắt là trò lũ nhóc hay chơi ở đây. Cây rơm cũng là nơi lý tưởng để lũ học trò lủi ra ăn vụng khoai nướng. Đi học về bụng đói mà cơm chưa nấu, kiểu gì lũ nhóc cũng ra rút rơm mang vào bếp, vùi vài củ khoai lang để nướng. Mùa đông, đây là thú khoái khẩu nhất. Nướng xong, nơi để ăn chống đói (mà không khác gì đại tiệc) cũng chính là chân đống rơm, vừa ấm vừa kín, lại không ai để ý. Chỉ có con trâu bị buộc đứng gần đó chứng kiến những lần vụng trộm ấy của lũ trẻ.Nhưng thú nhất với đám trẻ làng quê là dùng rơm khô bện chặt làm nùn rơm đốt sưởi ấm mùa Đông. Trong đêm rét mướt hoặc lúc đi thăm đồng lúc sớm khi cái rét luồn lách mọi con ngõ, cầm trên nay chiếc nùn rơm rồi ghé mặt thổi phù phù, nhìn những tia lửa đỏ lan ra và khi ngọc lửa bùng lên thật thích, ấm áp vô cùng.Chân đống rơm còn là cái ghế tựa êm ái cho bọn con gái. Nhỏ bạn tôi thì hay ngồi ở đó mà học bài. Nó bảo, ngồi đây yên tĩnh, êm êm. Những sợi rơm thơm vàng óng, tay kia cầm vở, tay này còn rứt sợi rơm cho vào miệng nhấm nháp, như thể tụi nhóc bây giờ đang nhai xi-gum ấy. Có lần buồn ngủ quá, nó ngồi ngủ lúc nào không hay.Chân đống rơm còn là nơi nhiều anh chị mới lớn tâm sự thầm kín. Lạ thật, không biết nơi ấy có sức hút gì mà có thể khiến các đôi có chuyện gì cũng kéo nhau ra ấy mà thì thầm. Trong khi chàng bối rối nắm tay thì nàng cũng ngượng ngùng dứt cọng rơm khô như thể không thế thì không biết phải làm sao!Nơi này cũng là nơi để ai đó có chuyện buồn cũng ra ngồi, hờn dỗi cũng ra ngồi. Thằng bạn mít ướt của tôi có lần ra đó ngồi khóc tỉ tê. Nó có con chim sẻ non bắt từ tổ rơm nhỏ trên cây. Ngày ngày nó chăm chỉ bắt sâu, đào giun, khi thì mang tí cơm nhấm nhấm nước bọt mớm cho con chim. Khi con chim bắt đầu tập bay, nó tỉ mỉ vót nan làm cái lồng rất đẹp, chú sẻ nhỏ có ngôi nhà ấm áp.Mỗi khi đi học về, việc đầu tiên là nó nhào tới cái lồng chim treo ở hiên nhà hí hoáy thay nước, đổ thêm thức ăn. Nó luyện cho con chim sáng sáng hễ nghe tiếng nó tu huýt là bay ra rồi quay trở lại chiếc lồng đến độ thuần thục. Người và chim ríu rít như đôi bạn. Trưa đó, nó cũng mở cửa lồng cho con chim bay ra như mọi ngày, nhưng ôi thôi, trong khi nó vừa quay đi để lấy nước thì quay lại đã không thấy con sẻ đâu. Chỉ có con mèo mướp đang liếm mép ngồi ở góc sân. Con mèo đang đói bụng đã vồ lấy con chim sẻ trong nháy mắt. Nó đứng như trời trồng, rồi điên tiết tiện chân đá con mèo một cái đau điếng. Xong thì nó lủi thủi ra đống rơm ngồi bệt xuống mà khóc, bỏ cả bữa cơm trưa.Nhỏ bạn tôi cũng nhiều ngày khóc lén ở cây rơm sau nhà, tới lớp mắt mũi mọng đỏ. Nhà nghèo, bố mẹ lại đau ốm luôn, học đến lớp mười hai thì nó có người tới dạm ngõ. Bố mẹ nó muốn con thôi học để lấy chồng. Tụi tôi tới nhà thuyết phục cho học tiếp, hai bác nói, đấy nhà có bốn anh chị em, giờ cùng học hết thì tiền đâu. Con gái học xong biết làm nghề gì, rồi cũng về làm ruộng, chi bằng nghỉ luôn. Tụi tôi tìm kế hoãn binh năn nỉ, thì hai bác cứ để cho nó thi tốt nghiệp cấp ba xong rồi lấy chồng cũng được. Đằng nào cũng phải tới mùa thu mới cưới, nó được học nốt cấp ba rồi thi tốt nghiệp. Nhà trai khá giả đã hứa cứ cưới về, rồi sẽ cho đi ôn thi đại học, thi đỗ thì học tiếp.Ngày hôm sau cưới rồi, tối hôm trước nó lại lén mẹ ra cây rơm sau nhà ngồi khóc. Thân gái như cây lúa, lúc xanh thì mơn mởn, lúc uốn câu trĩu nặng hạt vàng. Lúc là rơm rạ khô vàng óng xếp lợp mái nhà, như mái bếp nhà nó đây, lợp đầy rạ nếp. Nhưng nó lúc này, đang là cây lúa thì con gái mà sao buồn rũ vậy...Nhưng ở làng quê, cây rơm cũng có chuyện khiến bọn trẻ con sợ khiếp vía. Một lần, thằng bé nhà hàng xóm không biết đi đâu không thấy về nhà. Bố mẹ mải đi làm đồng phát hiện vắng bóng con khi tới bữa cơm tối. Cả nhà tá hỏa đổ đi tìm, làng xóm cũng đốt đèn chạy tìm tứ phía, tiếng gọi vang lên khắp xóm. Người sục xuống ao, người chạy ra đầu làng, người men theo con mương. Tuyệt nhiên không thấy. Bóng đêm dày đặc đổ xuống làng quê trong tiếng khóc đầy lo lắng của cả nhà. Thế rồi nửa đêm thằng bé lò dò về, cả nhà sau phút giây mừng vui hỏi nó ở đâu về. Nó bảo, con ngồi trong đống rơm sau nhà, nghe thấy mọi người gọi nhưng không sao trả lời được, cũng không nhấc chân tay lên mà đi được. Cả nhà nhìn nhau ngơ ngác, chen vào đó là cả nỗi sợ mơ hồ. Từ bận đó, tụi nhóc không dám chơi trò trốn tìm chui trong đống rơm nữa.Người dân quê tôi bây giờ không còn phải gieo mạ rồi nhổ mạ cấy lúa nữa. Cánh đồng chưa đủ lớn nhưng cơ giới hóa đã thay đổi lối canh tác nhiều năm. Lúa được gieo sạ, khi tới mùa thu hoạch thì có máy gặt đập liên hợp. Thời kỳ đầu, khi cái máy lăn bánh trên cánh đồng, tụi tôi không khỏi tò mò đứng trên bờ ruộng nhìn nó ngốn ngấu nuốt chửng những đường lúa rồi phun những cây rơm lên trời. Những hạt lúa vàng được giữ lại một cách tài tình. Người dân chỉ cần mang bao ra đóng những bao lúa vàng ươm chất lên xe cải tiến mang về.Rơm bây giờ cũng không còn được nhà nhà gồng gánh chở về đánh đống như trước đây. Cuộc sống ngày một nâng cao, người dân quê tôi hầu như nhà nào cũng đun bếp ga, chẳng còn nhà nào dùng rơm lợp nhà nữa. Vì thế, phần lớn lúa sau khi gặt xong rơm vẫn ở tại ruộng. Có nhà tìm được mối quen bán thẳng rơm tươi cho thương lái, số ít nhà đem về phơi rồi đun dần.Cơ giới hóa về tới làng xóm, tôi cũng không thấy người dân quê tôi chăn thả trâu như trước. Rơm vì thế cũng chẳng cần tích lại làm thức ăn cho trâu bò khi ngày Đông tới. Thế nên khi rơm khô, người ta đốt hết. Chiều đến khói đốt đồng mù mịt. Có nơi, rơm đốt ở huyện ngoại thành mà khói bay cả vào trong thành phố. Khói đốt rơm góp phần với bụi mịn khiến chất lượng không khí có thời điểm đến mức báo động ở thành phố lớn.Bây giờ về quê, không còn thấy mấy nhà còn có cây rơm ở trái nhà hay sau bếp. Ít nhà còn giữ bếp đun rơm, cũng chỉ là để làm kỷ niệm về một thời gian khó đã qua. ", "topic": "Văn hóa", "tag": ["Cây rơm", "Đống rơm", "Làng quê", "Đánh đống", "Góc vườn", "Lợp", "Khóc", "Lúa", "Trâu bò", "Cây lúa", "Rơm rạ", "Bện", "Mùa thu hoạch", "Gồng gánh", "Máy tuốt lúa", "Chăn thả", "Đập lúa", "Nhà nghèo", "Xe cải tiến", "Ruộng"], "link": "https://baotintuc.vn/tam-su/ngoi-khoc-ben-cay-rom-20200808143555421.htm"}