{"id": "35965205", "header": "Giá dầu hôm nay giảm do nhu cầu sụt giảm mạnh", "datetime": "2020-08-08T09:31:00.000+07:00", "summary": "Giá dầu hôm nay giảm do nhu cầu tiêu thụ trên thị trường còn yếu, trong khi đại dịch Covid-19 vẫn diễn biến phức tạp.", "content": "Tính đến đầu giờ sáng nay (theo giờ Việt Nam), giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ở ngưỡng 41,22 USD/thùng - giảm 1,74%, trong khi giá dầu Brent dừng lại ở mức 44,4 USD/thùng - giảm 1,53%.Giá dầu giảm do nhu cầu tiêu thụ trên thị trường giảm, trong khi đại dịch Covid-19 vẫn diễn biến phức tạp đặc biệt là tại Mỹ và nhiều quốc gia khác trên thế giới.Dầu bắt đầu giảm vào thứ Sáu trước những lo ngại về sự phục hồi của nhu cầu bị cản trở bởi số ca mắc mới Covid-19 đang tăng cao tại Mỹ, mặc dù thị trường cũng đón nhận một thông tin tích cực khi thành viên OPEC là Iraq cam kết cắt giảm sản lượng thêm khoảng 400.000 thùng/ngày trong tháng này để bù đắp cho việc thiếu tuân thủ thỏa thuận OPEC+ trong những tháng trước đó.Bộ trưởng Năng lượng Ả Rập Xê-út và người đồng cấp Iraq mới đây đã nhấn mạnh cam kết thực hiện đầy đủ của các nước thành viên đối với thỏa thuận của OPEC+.Sự bùng phát trở lại của đại dịch Covid-19 vẫn là yếu tố gây tác động lớn tới thị trường và triển vọng nhu cầu. Theo trang Oilprice, ngành dầu đá phiến Mỹ đang phải đối mặt với các khoản nợ chưa thanh toán, sự thờ ơ từ phía ngân hàng và các nhà đầu tư, sụt giảm nhu cầu tiêu thụ cũng như tình trạng phá sản của các công ty.Kể từ tháng 3, tổng sản lượng dầu của Mỹ giảm 2,6 triệu thùng/ngày do tác động của cuộc chiến giá dầu cũng như dịch bệnh.Morgan Stanley, Rystard Energy, Wood Mackenzie và IHS Markit tin rằng, có rất ít khả năng sản lượng dầu của Mỹ sẽ tăng trưởng trở lại trong năm nay hoặc năm tới.Trong một diễn biến liên quan, đồng USD yếu hơn đã giúp hỗ trợ giá bằng cách làm cho hàng hóa trở nên hấp dẫn hơn đối với người mua nắm giữ các loại tiền tệ khác. ", "topic": "Kinh tế", "tag": ["Giá dầu", "Sụt giảm", "Đại dịch", "Giá dầu thô", "Dầu Brent", "Diễn biến phức tạp", "WTI", "Nhu cầu", "Tiêu thụ", "OPEC", "Yếu", "Đầu giờ", "Dầu", "Thị trường", "Ngưỡng", "Ngọt", "Iraq", "Thứ sáu", "Rystard Energy", "Sản lượng"], "link": "https://nangluongquocte.petrotimes.vn/gia-dau-hom-nay-giam-do-nhu-cau-sut-giam-manh-575730.html"}