{"id": "35961979", "header": "Máy bay Ấn Độ trượt đường băng, gãy làm đôi", "datetime": "2020-08-07T22:34:00.000+07:00", "summary": "Chiếc máy bay của Air India Express chở 190 người trượt lố đường băng khi hạ cánh ở thành phố Kozhikode, Ấn Độ.", "content": "ban đầu đưa tin trên máy bay có 191 người. ANI sau đó dẫn Air India Express nói rằng máy bay chở 190 người, với 184 hành khách - trong đó 10 trẻ sơ sinh - cùng với 6 thành viên phi hành đoàn. Máy bay mang số hiệu IX-1344, khởi hành từ Dubai để đến thành phố Kozhikode (bang Kerala).\"Chúng tôi tin rằng có 2 người đã thiệt mạng, 35 người bị thương\", dẫn lời chỉ huy cảnh sát khu vực Abdul Karim nói.Theo , một số báo cáo ban đầu cho biết cơ trưởng và một số hành khách bị thương nặng. Một số hành khách khác đã thoát chết kỳ diệu vì máy bay không bốc cháy.Hình ảnh từ hiện trường cho thấy thân máy bay bị gãy làm đôi, với mảnh vỡ văng trong và ngoài đường băng. Sau khi trượt lố đường băng, chiếc máy bay đã rơi xuống một nơi thấp hơn.Vụ việc xảy ra vào khoảng 7h40 (giờ địa phương) giữa lúc khu vực này đang mưa rất to. Công tác cứu hộ đang diễn ra.Bộ trưởng Nội vụ Ấn Độ Amit Shah nói trên Twitter rằng ông đã nhận được tin về \"tai nạn đau thương\" và đã điều lực lượng ứng phó thảm họa (NDRF) tới hiện trường để hỗ trợ việc cứu hộ.Tổng giám đốc cơ quan hàng không dân sự Ấn Độ đã yêu cầu mở cuộc điều tra chi tiết về vụ việc.Bang Kerala đang trải qua ngày mưa lớn kéo theo sạt lở đất và khiến ít nhất 15 người thiệt mạng.Ít nhất 50 người khác được cho vẫn kẹt lại trong đống đổ nát sau một trận lở đất ở vùng đồi núi thuộc quận Idukki vào đầu ngày hôm nay (7/8).Đội bay của Air India Express chỉ có Boeing 737. ", "topic": "Thế giới", "tag": ["Đường băng", "Ấn Độ", "Máy bay", "Bang Kerala", "Hạ cánh", "Air India Express", "Hành khách", "Dubai", "NDTV", "ANI", "Người bị thương", "Abdul Karim", "The Hindu", "Phi hành đoàn", "Số hiệu", "Cơ trưởng", "Trẻ sơ sinh", "Thân máy bay", "Khởi hành", "NDRF"], "link": "https://zingnews.vn/may-bay-an-do-truot-duong-bang-gay-lam-doi-post1116976.html"}