{"id": "35968931", "header": "Năm kịch bản quân đội Triều Tiên pháo kích Hàn Quốc", "datetime": "2020-08-08T16:18:00.000+07:00", "summary": "Theo đó các chuyên gia quân sự Mỹ đã lên kịch bản tồi tệ nhất khi quân đội Triều Tiên pháo kích đồng loạt sang Hàn Quốc, có thể khiến hơn 200.000 người thương vong.", "content": "Đây là báo cáo nghiên cứu của nhóm chuyên gia Mỹ vừa công bố hôm qua về năng lực tấn công của lực lượng pháo binh Triều Tiên khi tấn công đồng minh Hàn Quốc tại bán đảo Triểu Tiên. Cụ thể, trong tình huống quân đội Triều Tiên pháo kích kéo dài một giờ đồng hồ qua biên giới, có thể khiến hơn 200.000 người phía Hàn Quốc thương vong.Theo báo cáo của RAND Corporation (tổ chức phi lợi nhuận toàn cầu có trụ sở tại Santa Monica, bang California, nơi chuyên nghiên cứu, phân tích và tư vấn thúc đẩy các chính sách của Mỹ), quân đội Triều Tiên hiện duy trì gần 6.000 hệ thống pháo các loại.Hệ thống này được đặt ở các vị trí sẵn sàng chiến đấu, nhắm tới nhiều vị trí chiến lược và trung tâm dân cư lớn của Hàn Quốc, có khả năng cho phép nước này thực hiện các cuộc tấn công rầm rộ mà không cần sử dụng tới vũ khí hóa học hoặc hạt nhân.Báo cáo này cũng đưa ra con số thương vong ước tính trong cả 5 kịch bản giả định quân đội Triều Tiên pháo kích Hàn Quốc, dựa trên số lượng năng lực pháo binh hiện có cũng như mật độ dân số ở các khu vực mục tiêu tiềm năng trong các điều kiện giả định, bao gồm khi có nhiều người Hàn Quốc đang ra khỏi nhà, ở trong nhà hay dưới hầm trú ẩn tại thời điểm tấn công.Theo đó, một cuộc tấn công tồi tệ nhất của quân đội Triều Tiên pháo kích, kéo dài một giờ sử dụng 5.700 khẩu đạn pháo bắn tầm xa và tầm trung, dọc theo chiều dài của Khu phi quân sự (DMZ) có thể phương hại đến tất cả các trung tâm dân cư lớn, bao gồm cả thủ đô Seoul và thành phố Incheon, cũng như căn cứ quân sự của Mỹ Camp Casey. Giả định này có thể dẫn đến hậu quả là con số thương vong lên tới 205.600 người.Các kịch bản tiềm năng khác là một cuộc tấn công kéo dài 5 phút nhắm vào mục tiêu khu công nghiệp lớn của Hàn Quốc ở khu DMZ và một cuộc tấn công kéo dài một phút hướng thẳng vào trung tâm thủ đô Seoul và một cuộc tấn công kéo dài một giờ đánh vào Seoul có thể gây ra con số thương vong tối thiểu, ước tính khoảng 4.500 người trong cuộc tấn công kéo dài một phút.Theo các chuyên gia nghiên cứu, việc đề ra các kịch bản tấn công bằng pháo kích thông thường này được cho cũng là thách thức lớn đối với Hàn Quốc, Mỹ và các đồng minh nhằm tránh để xảy ra leo thang căng thẳng hơn nữa.\"Một khi đối đầu căng thẳng xảy ra, kết cục sẽ rất khó lường và hao tổn nhiều xương máu” báo cáo cho biết thêm. ", "topic": "Thế giới", "tag": ["Pháo kích", "Quân đội Nhân dân Triều Tiên", "Kịch bản", "Thương vong", "Pháo binh", "Rand Corporation", "Tồi tệ", "Santa Monica", "Hàn quốc", "Bang California", "Quân sự", "Phi lợi nhuận", "Diễn tập", "DMZ", "Giả định", "Chiến lược", "Chuyên gia", "Mật độ dân số", "Vũ khí hóa học", "Triều tiên"], "link": "https://nongnghiep.vn/nam-kich-ban-quan-doi-trieu-tien-phao-kich-han-quoc-d270521.html"}