{"id": "35969428", "header": "Phát hiện 18 đối tượng dương tính với ma túy trong quán karaoke", "datetime": "2020-08-08T17:27:03.000+07:00", "summary": "Kiểm tra quán karaoke Kinh, lực lượng công an phát hiện, thu giữ nhiều viên nén màu hồng và nhiều bọc nylon chứa tinh thể màu trắng nghi là ma túy, cùng nhiều chất bột tinh thể màu trắng.", "content": "Chiều 8/8, Đại tá Đinh Văn Nơi, Giám đốc  cho biết các đơn vị nghiệp vụ của công an tỉnh vừa phát hiện hàng chục thanh niên đang sử dụng trái phép chất ma túy trong quán karaoke.Vào khoảng 23 giờ ngày 7/8, Phòng Cảnh sát Quản lý hành chính về trật tự xã hội Công an tỉnh An Giang phối hợp cùng Công an thành phố Long Xuyên và Công an phường Mỹ Bình, thành phố Long Xuyên (An Giang) tiến hành kiểm tra hành chính quán karaoke Kinh trên đường Lê Văn Nhung, phường Mỹ Bình, thành phố Long Xuyên (An Giang), phát hiện tại các phòng 301, 401 và 403 của quán có 12 khách với độ tuổi từ 16 đến 37 nghi vấn đang sử dụng trái phép chất ma túy.Tại hiện trường, lực lượng công an phát hiện, thu giữ nhiều viên nén màu hồng và nhiều bọc nylon chứa tinh thể màu trắng nghi là ma túy, cùng nhiều chất bột tinh thể màu trắng nghi là ma túy mà các đối tượng đang sử dụng.Kết quả kiểm tra cho thấy 12 khách và 6 nhân viên của quán dương tính với chất ma túy. trên do Huỳnh Chí Nhân, sinh năm 1984, trú tại khóm 5, phường Mỹ Long, thành phố Long Xuyên (An Giang) thuê lại để kinh doanh. Nhân cũng là một trong 18 người dương tính với chất ma túy.Tại cơ quan công an, các đối tượng thừa nhận đang sử dụng trái phép chất ma túy tại các phòng trên thì bị lực lượng công an kiểm tra bắt quả tang.Hiện vụ việc đang được Đội Cảnh sát điều tra  Công an thành phố Long Xuyên tiếp tục điều tra, xác minh làm rõ./. ", "topic": "Pháp luật", "tag": ["Quán karaoke", "Dương tính", "Ma túy", "Tinh thể", "Đường Lê Văn Nhung", "Công an phường Mỹ Bình", "Công an tỉnh An Giang", "Đinh Văn Nơi", "Màu hồng", "Nylon", "Lực lượng công an", "Màu trắng", "Long Xuyên", "Thu giữ", "Mỹ Bình", "Đối tượng", "Bắt quả tang", "Quản lý hành chính", "Phát hiện", "Trật tự xã hội"], "link": "http://www.vietnamplus.vn/phat-hien-18-doi-tuong-duong-tinh-voi-ma-tuy-trong-quan-karaoke/656416.vnp"}