{"id": "35966671", "header": "Uber thua lỗ 1,8 tỷ USD trong quý II/2020 do dịch COVID-19", "datetime": "2020-08-08T12:00:33.000+07:00", "summary": "Trong bối cảnh người dân tại nhiều quốc gia phải hạn chế ra đường để tránh lây lan dịch bệnh, các dịch vụ gọi xe 'ế ẩm' nghiêm trọng trong khi dịch vụ gọi đồ ăn lại 'ăn nên làm ra'.", "content": "Ngày 6/8, công ty công nghệ Uber báo cáo thua lỗ 1,8 tỷ USD trong quý II/2020, trong bối cảnh dịch COVID-19 khiến doanh thu từ các dịch vụ xe công nghệ sụt giảm mạnh mẽ.Tổng doanh thu của Uber trong quý II/2020 đạt 2,2 tỷ USD, giảm 29% so với cùng kỳ năm ngoái, do doanh thu từ hoạt động giao hàng không đủ để bù đắp sự sụt giảm mạnh tới 75% từ các dịch vụ gọi xe.Giá cổ phiếu của Uber đã giảm hơn 4% sau khi công bố báo cáo lợi nhuận.Hoạt động chia sẻ xe trên toàn cầu của Uber cũng bị tác động mạnh trong thời gian các quốc gia áp đặt lệnh phong tỏa khiến nhu cầu đi lại của người dân giảm mạnh. Lượng đặt xe của Uber giảm 75% và doanh thu giảm 67% trong quý II/2020Trong bối cảnh người dân tại nhiều quốc gia phải hạn chế ra đường để tránh lây lan dịch bệnh, các dịch vụ giao đồ ăn trên toàn cầu đã bắt đầu \"ăn nên làm ra\".Do đó, không quá ngạc nhiên khi Uber Eats đã trở thành \"vị cứu tinh\" của Uber trong thời điểm này. Doanh thu từ mảng giao đồ ăn của Uber đã đạt 1,2 tỷ USD trong quý II/2020, tăng gấp đôi so với cùng kỳ năm ngoái.Uber đã thực hiện nhiều thay đổi trong những tháng gần đây, trong đó ký kết một thỏa thuận với startup giao đồ ăn theo nhu cầu Postmates tại Mỹ. Thỏa thuận này trị giá 2,65 tỷ USD và dự kiến sẽ hoàn tất trong năm 2021.Trong khi đó, hãng đã bắt đầu rút hoạt động tại một số thị trường kém hiệu quả như Áo, CH Séc, Ai Cập, Ấn Độ, Saudi Arabia, Hàn Quốc... và loại bỏ mảng chia sẻ xe máy/xe đạp điện Uber Jump./. ", "topic": "Kinh tế", "tag": ["UBER", "Ăn nên làm ra", "Gọi đồ ăn", "Thua lỗ", "Ế ẩm", "Lây lan", "Dịch", "Dịch bệnh", "Bối cảnh", "Doanh thu", "Uber Eats", "Sụt giảm", "Cùng kỳ", "Tránh", "Giá cổ phiếu", "Hạn chế", "Giao hàng", "Nghiêm trọng", "Bù đắp"], "link": "http://thoibaotaichinhvietnam.vn/pages/quoc-te/2020-08-08/uber-thua-lo-18-ty-usd-trong-quy-ii-2020-do-dich-covid-19-90674.aspx"}