{"id": "35963958", "header": "Hàng giả tràn lên thương mại điện tử: Vẫn loay hoay tìm giải pháp", "datetime": "2020-08-08T07:38:00.000+07:00", "summary": "Tốc độ tăng trưởng nhanh, lợi nhuận lớn – đó là những yếu tố khiến cho thương mại điện tử đã và đang trở thành mảnh đất màu mỡ để các đối tượng lợi dụng tuồn hàng giả, hàng nhái vào thị trường này. Điều đáng nói, nhiều vụ việc đã xảy ra nhưng người tiêu dùng vẫn đang 'ngậm bồ hòn làm ngọt', còn nhà quản lý vẫn… loay hoay.", "content": "“Tôi vừa mua một chiếc áo qua trang mua sắm Shopee. Nhìn sản phẩm trên hình rất đẹp và hàng được quảng cáo là chất lượng tốt, vải đẹp thế nhưng vừa mua về chưa kịp mặc đã bung hết cả chỉ ở nẹp áo, chất vải thì nóng vô cùng không như lời quảng cáo”, chị Nguyễn Hương Mai (người tiêu dùng ở phố Hoàng Hoa Thám, Hà Nội) cho biết.Theo chia sẻ của chị Mai, do dịch bệnh Covid-19 hoành hành nên chị hạn chế thấp nhất việc đi mua sắm ở ngoài. Chính vì vậy, kênh mua sắm online trở thành lựa chọn sáng suốt ở thời điểm này. Tuy nhiên, đây không phải là lần đầu tiên chị Mai thất vọng vì hàng mua online không đúng với chất lượng quảng cáo.Nhiều người tiêu dùng cũng phản ảnh về tình trạng không ít lần mua phải hàng kém chất lượng, hàng nhái các thương hiệu nổi tiếng trên các kênh bán hàng online. Điều này khiến cho họ cảm thấy e ngại khi giao dịch trực tuyến.Không phủ nhận những điểm lợi mà thương mại điện tử mang lại cho nền kinh tế, thế nhưng cùng với sự phát triển mạnh mẽ của loại hình giao dịch thương mại này tiềm ẩn không ít rủi ro, khi mà nhiều đối tượng đang lợi dụng kẽ hở của pháp lý để tuồn hàng giả, hàng nhái vào.Theo ông Trần Hữu Linh, Tổng cục trưởng Tổng cục Quản lý thị trường (QLTT) trước khi có dịch bệnh Covid-19, tốc độ tăng trưởng thương mại điện tử của Việt Nam giai đoạn 2015 - 2025 được dự báo vào khoảng 43%, đưa Việt Nam trở thành một nước có nền thương mại điện tử tăng trưởng nhanh nhất trong khu vực, dự kiến đạt doanh thu 33 tỷ USD vào năm 2025. Sự bùng phát của dịch bệnh Covid-19 càng tạo điều kiện để thương mại điện tử phát triển mạnh mẽ.Tuy nhiên, cũng theo ông Linh, chính vì tốc độ tăng trưởng nhanh và doanh thu ngày một lớn, nhiều đối tượng đã tận dụng mọi kẽ hở để cung cấp thông tin về hàng hóa, thông tin giao dịch trên Internet; quảng bá trực tuyến và khuyến mại rầm rộ; thẩm lậu hoặc đưa những hàng hóa không rõ nguồn gốc xuất xứ qua cửa khẩu, biên giới, cảng biển, sân bay… bán tràn lan trên thị trường nội địa với quy mô ngày một lớn.Vụ bắt giữ kho hàng rộng trên 10 ngàn mét vuông tại Lào Cai mới đây là một minh chứng rõ nét cho vấn nạn hàng gian, hàng giả đã và đang hoành hành mạnh mẽ trên kênh thương mại điện tử. Gần 650 tỷ đồng, đó là con số lợi nhuận mà các đối tượng trong sự vụ nói trên thu được trong suốt 2 năm trời làm ăn phi pháp.Mặc dù hàng gian hàng giả đã và đang hoành hành trên sàn thương mại điện tử song thời gian qua, nhà quản lý vẫn đang rất loay hoay trong việc xử lý.Ông Linh cũng thừa nhận, việc truy xuất, lưu trữ các giao dịch thương mại điện tử, hàng hóa giao dịch vẫn đang gặp nhiều khó khăn. Các giao dịch, thanh toán trên mạng đều chớp nhoáng và vô hình; không có địa điểm kinh doanh rõ ràng nên không thể kiểm tra được ngay. Thẩm quyền của lực lượng QLTT không thể đề xuất lấy các sao kê ngân hàng, theo dõi giao dịch tài chính của đối tượng mà phải thông qua cơ quan công an…Để giải tỏa những điểm nghẽn trong giao thương trên sàn thương mại điện tử, giới chuyên gia trong ngành cho rằng, nhà quản lý cần tiếp tục hoàn thiện hành lang pháp lý, kiểm soát chặt chẽ các hoạt động thương mại điện tử nói chung, website thương mại điện tử nói riêng, đặc biệt các hoạt động thương mại trên các mạng xã hội, sàn giao dịch thương mại điện tử, các ứng dụng trực tuyến. Bên cạnh đó có giải pháp ngăn chặn kịp thời và lưu giữ chứng cứ vi phạm, quy định rõ trách nhiệm, hình thức xử lý, chế tài xử phạt đối với từng trường hợp vi phạm... ", "topic": "Pháp luật", "tag": ["Thương mại điện tử", "Hàng giả", "Loay hoay", "Hàng nhái", "Ngậm bồ hòn làm ngọt", "Tìm giải pháp", "Online", "Tốc độ tăng trưởng", "Nẹp áo", "Nhà quản lý", "Người tiêu dùng", "Màu mỡ", "Phố Hoàng Hoa Thám", "Bán hàng", "Mua sắm", "Kho hàng", "SHOPEE", "Quản lý thị trường", "Lợi dụng", "Hoành hành"], "link": "http://daidoanket.vn/hang-gia-tran-len-thuong-mai-dien-tu-van-loay-hoay-tim-giai-phap-503646.html"}