{"id": "35964672", "header": "Sau thảm kịch Beirut, Ấn Độ để mắt tới 740 tấn amoni nitrat gần cảng Chennai", "datetime": "2020-08-08T08:29:00.000+07:00", "summary": "Trong suốt 5 năm qua, một lô hàng gồm 740 tấn hóa chất dễ phát nổ amoni nitrat vẫn luôn được lưu trữ tại một trạm vận chuyển container gần cảng Chennai, Ấn Độ.", "content": "Theo báo The Hindu, số hóa chất khổng lồ này là lô hàng do một công ty ở Karur nhập khẩu về từ năm 2015, song công ty này không có giấy phép hoạt động nên lô hàng đã bị thu giữ và để trong 37 thùng container tại một cơ sở ở Manali.Quan chức Cục Hải quan Ấn Độ cho biết cơ sở chứa amoni nitrat nằm cách thành phố 20km và không có hộ dân nào sinh sống trong vòng bán kính 2km quanh khu vực.“Lô hóa chất được lưu trữ rất an toàn và chúng tôi đã kiểm tra. Chúng tôi đã thực hiện mọi biện pháp kiểm tra cẩn trọng”, một quan chức hải quan giải thích.Khi được hỏi vì sao số hóa chất đó tồn kho suốt mấy năm như vậy, giới chức hải quan Ấn Độ cho hay tìm đơn vị tiếp nhận lô hàng này rất phức tạp. “Chúng tôi sẽ sớm đấu giá số hóa chất này để ai có đủ giấy phép mua chúng có thể sở hữu”, vị quan chức tiết lộ.Nguồn tin cảnh sát thông báo lực lượng cứu hỏa đã điều động hai xe chữa cháy có mặt tại điểm chứa.B. Govindarajan – Giám đốc điều hành công ty Tirwin Management Services chuyên huấn luyện đảm bảo vận chuyển an toàn hàng hóa nguy hiểm – khuyến cáo cần giải pháp có hệ thống để đảm bảo không xảy ra tình trạng lưu trữ những hóa chất độc hại kia trong thời gian dài.“Nếu như muốn cất trữ hóa chất trong thời gian dài, ít nhất giới chức phải đảm bảo chỗ chứa không nằm trong khu vực đông dân cư. Giới chức cần tiến hành kiểm tra thường xuyên để xác định tình trạng của những loại hóa chất đó”, chuyên gia nhấn mạnh.Amoni nitrat là thủ phạm gây ra hai vụ nổ kinh hoàng tại cảng Beirut (Liban) vào ngày 4/8 vừa qua. Hai vụ nổ đã cướp đi sinh mạng của ít nhất 145 người và làm trên 5.000 người bị thương. Thảm họa cũng khiến khoảng 300.000 người mất nhà ở.2.750 tấn amoni nitrat phát nổ là lô hàng thuộc về tàu vận tải do một công dân Nga sở hữu và bị giữ lại tại cảng Beirut hơn 6 năm qua. ", "topic": "Pháp luật", "tag": ["Beirut", "Vụ nổ", "Cảng Chennai", "Ni-trat", "Thảm kịch", "Báo The Hindu", "Lô hàng", "Ngòi pháo", "Để mắt", "Ấn Độ", "Hóa chất", "Phát nổ", "Lưu trữ", "Tia lửa", "Nhà kho", "Công-te-nơ", "Vận chuyển", "Giấy phép hoạt động", "Trong suốt", "Bán kính"], "link": "https://baotintuc.vn/the-gioi/sau-tham-kich-beirut-an-do-de-mat-toi-740-tan-amoni-nitrat-gan-cang-chennai-20200808080018322.htm"}