{"id": "35960039", "header": "Mua xe Corolla Cross bị 'chặt chém', Toyota Việt Nam lên tiếng trấn an khách hàng", "datetime": "2020-08-07T18:36:00.000+07:00", "summary": "Đại diện của Toyota Việt Nam cho biết sẽ xứ lý nếu phát hiện bất kỳ vi phạm nào từ đại lý trong việc bán xe Toyota Corolla Cross.", "content": "Ngay sau khi mở bán Toyota Corolla Cross, nhiều khách hàng trong nước tỏ ra khá bức xúc trước cách hành xử của các đại lý Toyota Việt Nam. Theo đó, khi muốn nhận xe sớm, khách hàng bị ép mua thêm phụ kiện 30 - 70 triệu đồng (tùy phiên bản).Trước vấn đề này, đại diện liên doanh ô tô Nhật Bản Toyota đã chính thức lên tiếng. Vị đại diện này chia sẻ: “Đây không phải là chủ trương của hãng. Chính sách của chúng tôi luôn nhất quán là khách hàng đến trước được phục vụ trước. Chúng tôi yêu cầu tất cả các đại lý tuân thủ chính sách này để bảo vệ quyền lợi của khách hàng”.“Nếu xảy ra hiện tượng trên, khách hàng hãy phản ánh cho Toyota Việt Nam vào đường dây nóng theo số 18001524. Chúng tôi sẽ tiếp nhận và có biện pháp xử lý nếu phát hiện bất kỳ vi phạm nào từ đại lý”, vị đại diện này thông tin thêm.Mẫu SUV đô thị Toyota Corolla Cross chính thức được Toyota Việt Nam giới thiệu tới khách hàng trong nước vào ngày 5/8. Xe có 3 phiên bản để khách hàng lựa chọn là: Corolla Cross 1.8G Corolla Cross 1.8V và Corolla Cross 1.8HV; giá bán lần lượt là: 720 triệu đồng, 820 triệu đồng và 910 triệu đồng.Tại thị trường Việt Nam, Toyota Corolla Cross hai phiên bản 1.8G và 1.8V sử dụng loại động cơ xăng 4 xi-lanh, Dual VVT-i, có công suất 138 mã lực tại 6.000 vòng/phút và mô-men xoắn cực đại 172 Nm tại vòng tua 4.000 vòng/phútl; đi cùng là hộp số vô cấp Super CVT-i.Trong khi đó, bản động cơ hybrid 1.8HV sử dụng động cơ xăng có công suất 97 mã lực, kết hợp với một động cơ điện có công suất 53 mã lực, tổng công suất sản sinh ra của xe là 140 mã lực. ", "topic": "Xe cộ", "tag": ["Toyota Corolla Cross", "Corolla Cross", "Toyota", "Toyota Việt Nam", "Chặt chém", "Trấn an", "Đại lý", "Lên tiếng", "Khách hàng", "Nhận xe", "Bất kỳ", "Corolla Cross 1.8HV", "Vi phạm", "Hành xử", "Liên doanh", "Đại diện"], "link": "https://vietnamfinance.vn/mua-xe-corolla-cross-bi-chat-chem-toyota-viet-nam-len-tieng-tran-an-khach-hang-20180504224242071.htm"}