{"id": "35965682", "header": "Hóa chất trong thảm kịch Beirut được mua để làm chất nổ khai mỏ", "datetime": "2020-08-08T10:11:00.000+07:00", "summary": "Hơn 2.700 tấn ammonium nitrate tại cảng Beirut vốn được bán đến Mozambique để điều chế chất nổ cho các công ty khai khoáng, song lô hàng đã không đến nơi.", "content": "Fábrica de Explosivos Moçambique (FEM), công ty sản xuất chất nổ ở Mozambique, nói họ là người đặt mua số ammonium nitrate bị tịch thu và lưu giữ tại cảng Beirut, thủ đô Lebanon, trong gần 7 năm.Người phát ngôn của công ty xác nhận với  rằng số hóa chất này được mua để sản xuất chất nổ cho các công ty khai thác mỏ ở Mozambique. Song lô hàng đã không bao giờ đến nơi và cuối cùng gây ra vụ nổ kinh hoàng tại Beirut trong tuần này.FEM cho biết đây là lô hàng ammonium nitrate duy nhất mà công ty không thể đưa về và việc này \"hoàn toàn bất thường\".\"Thông thường, khi bạn đặt mua bất cứ thứ gì, việc bạn không nhận được hàng đã là bất thường. Đây là một con tàu, không phải là thứ bị thất lạc qua đường bưu điện, với số lượng rất lớn\", người này nói.Người này đã làm việc với công ty Mozambique từ năm 2008 và cho biết kể từ đó, không có lô hàng ammonium nitrate nào bị thất lạc tương tự.Lô hàng ammonium nitrate tháng 9/2013 được mua từ nơi sản xuất ở Georgia và được vận chuyển bằng tàu của Nga, Rhosus. Sau khi tàu ghé cảng Beirut, thủy thủ đoàn cuối cùng đã rời đi, để lại tàu ở cảng. Số hóa chất được lực lượng sở tại dỡ xuống và lữu giữ tại cảng trong hơn 6 năm.FEM đã làm việc với một công ty thương mại để vận chuyện lô hàng từ Georgia đến Mozambique. Song vài tháng sau khi tàu rời Georgia, công ty này nói với FEM rằng lô hàng sẽ không đến nơi.\"Chúng tôi chỉ được công ty đó thông báo: Có vấn đề với tàu, hàng của các anh chị sẽ không được giao\", người phát ngôn cho biết. \"Vì vậy, chúng tôi đã không trả tiền, chúng tôi đã không nhận được hàng\".FEM sau đó đã đặt một lô hàng khác để thay thế lô hàng đã mất và lô hàng mới đã được giao.Dù công ty biết rằng tàu đã bị giữ lại ở Beirut và sau đó bị giới chức Lebanon tịch thu, người phát ngôn khẳng định \"chuyện đó hoàn toàn nằm ngoài tầm kiểm soát của chúng tôi\".Người phát ngôn nói các đồng nghiệp tại công ty đã rất \"ngạc nhiên\" khi biết số hóa chất đó được lưu giữ ở cảng lâu vậy vì \"đó không phải là thứ bạn muốn cất giữ mà không sử dụng đến\". \"Đây là vật liệu rất nguy hiểm và bạn cần phải vận chuyển với các tiêu chuẩn rất nghiêm ngặt\", người này nói.\"Đây là chất oxy hóa rất mạnh và được sử dụng để sản xuất thuốc nổ. Nhưng nó không giống như thuốc súng mà bạn chỉ cần đốt một que diêm và nó sẽ lập tức nổ như pháo hoa. Nó ổn định hơn rất nhiều\".Theo các luật sư đại diện cho thủy thủ đoàn của con tàu, khối lượng 2.750 tấn cũng nhỏ so với các lô hàng ammonium nitrate khác. \"Số lượng đó ít hơn nhiều so với những gì chúng tôi tiêu thụ trong một tháng\", nguồn tin cho hay.  ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Chất nổ", "Lebanon", "FEM", "Mozambique", "Khai mỏ", "Kinh hoàng", "Lô hàng", "Hóa chất", "Thảm kịch", "Điều chế", "Khai khoáng", "Đến nơi", "Đổ nát", "Tịch thu", "Người phát ngôn", "Cảng", "Georgia"], "link": "https://zingnews.vn/hoa-chat-trong-tham-kich-beirut-duoc-mua-de-lam-chat-no-khai-mo-post1117046.html"}