{"id": "35967955", "header": "Bộ Y tế hướng dẫn tạm thời việc gộp mẫu xét nghiệm SARS-CoV-2", "datetime": "2020-08-08T14:40:03.000+07:00", "summary": "Bộ Y tế vừa ban hành Quyết định số 3486/QĐ-BYT về ban hành 'Hướng dẫn tạm thời việc gộp mẫu xét nghiệm SARS-CoV-2'. Đây là tài liệu hướng dẫn được áp dụng tại các cơ sở y tế dự phòng và khám, chữa bệnh trên toàn quốc.", "content": "Theo Bộ Y tế, Covid-19 là bệnh truyền nhiễm cấp tính thuộc nhóm A do vi rút SARS-CoV-2 gây ra, lây truyền từ người sang người và có thời gian ủ bệnh trong khoảng 14 ngày. Người mắc có triệu chứng viêm đường hô hấp cấp tính, như: Sốt, ho, đau họng, khó thở, có thể dẫn đến viêm phổi nặng, suy hô hấp cấp và tử vong, đặc biệt ở những người có bệnh lý nền, mạn tính, người cao tuổi. Hiện có tỷ lệ cao người nhiễm vi rút SARS-CoV-2 không có biểu hiện lâm sàng (chiếm từ 40-50%) và có thể là nguồn lây trong cộng đồng, gây khó khăn cho việc giám sát và phòng, chống dịch. Đến nay, bệnh chưa có thuốc điều trị đặc hiệu và vắc xin phòng bệnh.Cũng theo Bộ Y tế, cả nước có 121 phòng xét nghiệm có năng lực xét nghiệm phát hiện SARS-CoV-2 bằng kỹ thuật RT-PCR. Hiện đã xét nghiệm được hơn 537.000 mẫu, trong đó xác định 747 mẫu dương tính với vi rút SARS-CoV-2. Tỷ lệ phát hiện dương tính với vi rút SARS-CoV-2 khoảng 0,1%.Bộ Y tế ban hành hướng dẫn tạm thời việc gộp mẫu xét nghiệm nhằm giảm nhu cầu sinh phẩm, hóa chất, vật tư tiêu hao sử dụng cho xét nghiệm, giảm thời gian xét nghiệm mẫu và bảo đảm chất lượng xét nghiệm theo diễn biến tình hình dịch để các tỉnh, thành phố, đơn vị y tế và các đơn vị liên quan làm căn cứ áp dụng, tổ chức triển khai theo thực tế tại địa phương, đơn vị.Theo Viện Vệ sinh dịch tễ trung ương, nếu tiến hành gộp 5 mẫu xét nghiệm làm một để thực hiện thì khi có kết quả dương tính sẽ phải triển khai lại toàn bộ từng xét nghiệm một.Về vấn đề này, theo Bộ Y tế, việc gộp mẫu bệnh phẩm để xét nghiệm vi rút SARS-CoV-2 sẽ có một số hạn chế như có thể phải quay lại nhóm đối tượng có kết quả mẫu gộp dương tính SARS-CoV-2 để lấy lại mẫu làm xét nghiệm. Tuy nhiên, nếu tỷ lệ dương tính của cộng đồng thấp thì việc này không gây ảnh hưởng nhiều. Các địa phương, đơn vị phải thường xuyên đánh giá diễn biến của dịch để xem xét về việc triển khai gộp mẫu cho phù hợp.Trước mắt, quy trình thực hiện gộp mẫu xét nghiệm được áp dụng trong thời gian có dịch Covid-19, thực hiện tại các phòng xét nghiệm Covid-19 đủ năng lực và có thể thực hiện được kỹ thuật này. Bộ Y tế yêu cầu, các viện vệ sinh dịch tễ, Viện Pasteur chịu trách nhiệm hướng dẫn, tập huấn cho các đơn vị, địa phương triển khai lấy mẫu, gộp mẫu và xét nghiệm mẫu gộp bảo đảm chất lượng, hiệu quả.Ban Chỉ đạo phòng, chống dịch Covid-19 các tỉnh, thành phố căn cứ tình hình dịch tễ, khả năng đáp ứng về cơ sở vật chất, trang thiết bị và nhân lực tại địa phương để chỉ đạo việc gộp mẫu xét nghiệm. Các trung tâm kiểm soát bệnh tật của các địa phương có phòng xét nghiệm đủ năng lực xét nghiệm Covid-19 chịu trách nhiệm lấy mẫu hoặc nhận mẫu, tiến hành gộp mẫu, thực hiện xét nghiệm và báo cáo theo quy định. ", "topic": "Đời sống", "tag": ["Mẫu xét nghiệm", "Quyết định số 3486/QĐ-BYT", "Gộp", "SARS-COV-2", "Bộ y tế", "Tạm thời", "Hướng dẫn", "Cấp tính", "Ủ bệnh", "RT-PCR", "Ban hành", "Dự phòng", "Vi-rút", "Lây truyền", "Bệnh truyền nhiễm", "Viêm đường hô hấp", "Chữa bệnh", "Y tế", "Dương tính", "Xét nghiệm"], "link": "http://hanoimoi.com.vn/tin-tuc/suc-khoe/975248/bo-y-te-huong-dan-tam-thoi-viec-gop-mau-xet-nghiem-sars-cov-2"}