{"id": "35963513", "header": "Vũ trụ trẻ hơn so với giả định", "datetime": "2020-08-08T07:00:00.000+07:00", "summary": "Tuổi của vũ trụ có thể là 12,6 tỷ năm chứ không phải 13,8 tỷ năm như giả định trước đây. Các nhà khoa học ở ĐH Oregon (Mỹ) có được kết quả mới này nhờ dựa vào phương pháp tính toán hiện đại, chính xác hơn.", "content": "Việc xác định tuổi của  thường dựa trên các phép đo khoảng cách đến các ngôi sao già nhất, dựa trên quan sát hành vi các thiên hà và dựa trên nhịp độ giãn nở của vũ trụ. Mô hình như vậy hình thành trên sự mô phỏng tình trạng giả định về tất cả các đối tượng thiên văn di chuyển khi thời gian quay ngược. Bằng giả định này, chúng ta có thể lần đến điểm xuất phát vũ trụ: Vụ nổ lớn.Đại lượng có ý nghĩa cơ bản trong xác định tuổi vũ trụ là . Hằng số này cho biết, vũ trụ giãn nở nhanh như thế nào (năm 1929, nhà thiên văn Edwin Hubble (Mỹ) là người đầu tiên tính được tốc độ giãn nở vũ trụ).Với các giả thiết khác nhau, các nhà khoa học nhận được các kết quả khác nhau, theo đó, tuổi vũ trụ dao động từ 12 tỷ đến 14,5 tỷ năm.\"Việc xác định chính xác khoảng cách trong vũ trụ là vấn đề rất khó, bởi vì khoảng cách giữa các thiên hà là vô cùng lớn, còn các đối tượng ở vào những khoảng cách đó thì rất mờ nhạt, khó quan sát và khó căn chỉnh\" – nhà khoa học Jim Schombert ở ĐH Oregon cho biết.Những kỹ thuật tính toán mới về hằng số Hubble, và cùng với đó là tốc độ giãn nở và tuổi của vũ trụ, được dựa trên các quan sát bức xạ vi ba nền – tàn dư của Vụ nổ lớn.Các nhà khoa học ở ĐH Oregon còn sử dụng phương pháp khác: Họ lợi dụng khoảng cách từ Trái đất tới 50 thiên hà, được xác định chính xác bởi các kính thiên văn, trong đó có Kính viễn vọng không gian Spitzer của NASA. Họ sử dụng các dữ liệu thu được để đo khoảng cách đến 95 thiên hà tiếp theo. Theo các nhà khoa học, bằng cách này, họ đã xác định chính xác hơn hằng số Hubble và tuổi của vũ trụ.Mô hình bắt buộc để xác định tuổi vũ trụ, cho đến nay, hình thành nhờ các tính toán dựa trên các quan sát từ năm 2013 của tàu thăm dò Bất đẳng hướng Vi ba Wilkinson (Wilkinson Microwave Anisotropy Probe) của NASA.Các quan sát này cho thấy, tuổi của vũ trụ là 13,77 tỷ năm và cho đến nay đây là giá trị được chấp nhận đúng. Cách đây chưa lâu (tháng 7/2020) giá trị này còn được khẳng định bởi các tính toán của các chuyên gia ở ĐH Stony Brook (Mỹ).Trong khi đó, dựa trên các tính toán mới, các nhà khoa học ở ĐH Oregon khẳng định rằng, tuổi vũ trụ là 12,6 năm.Các nhà nghiên cứu cho biết, kết quả khác biệt trong xác định tuổi vũ trụ chứng tỏ rằng chúng ta vẫn chưa hiểu vũ trụ một cách đầy đủ. ", "topic": "Khoa học", "tag": ["ĐH Oregon", "Thiên hà", "Giả định", "Vũ trụ", "Hằng số", "Hubble", "Edwin Hubble", "Vũ trụ giãn nở", "Giãn nở", "Nhà khoa học", "Phép đo", "Tính toán", "Đại lượng", "Kính thiên văn", "Vụ Nổ Lớn", "Vi ba", "Nhà thiên văn", "Thiên văn", "Điểm xuất phát", "Phương pháp"], "link": "https://giaoducthoidai.vn/vu-tru-tre-hon-so-voi-gia-dinh-1596783289791.html"}