{"id": "35963212", "header": "Khách sạn thuần chay đầu tiên ở Hy Lạp", "datetime": "2020-08-08T06:48:03.000+07:00", "summary": "Một khách sạn trên đảo Mykonos đã trở thành khách sạn thuần chay đầu tiên và duy nhất ở Hy Lạp. Từ vật dụng đến thực đơn, mọi thứ tại khách sạn đều có nguồn gốc từ thực vật và hữu cơ.", "content": "Tọa lạc tại Ano Mera, Mykonos, khách sạn Koukoumi được thiết kế để phù hợp với kiến trúc truyền thống, có tổng cộng 14 dãy phòng. Triết lý của những người sáng lập ưu tiên tính bền vững trên mọi mặt, với thực đơn thuần chay, nệm thân thiện môi trường, máy nước nóng năng lượng mặt trời và thậm chí cả hồ bơi. Các nhà trị liệu spa cũng cung cấp các liệu pháp chăm sóc sắc đẹp tự nhiên và các lớp tập thể dục nhóm hàng ngày nhằm khuyến khích lối sống lành mạnh. Ẩm thực thuần chay của Koukoumi lấy cảm hứng từ các món ăn vùng Địa Trung Hải, được tạo nên từ thực phẩm thuần chay và thực phẩm thô (ảnh).Hai xu hướng được thiết lập để định hình ngành khách sạn và dịch vụ ăn uống vào năm 2020 là tính bền vững và tính thuần chay. Lựa chọn thuần chay trong thực đơn thậm chí còn được mô tả như một “trách nhiệm đạo đức”. Một nghiên cứu được thực hiện tại Đại học Harvard ở Mỹ cho thấy, chế độ ăn thuần chay mang lại lợi ích cho cả sức khỏe và môi trường. Bằng cách tránh sữa, thịt và cá, thay vào đó tập trung vào chế độ ăn uống có nhiều rau, trái cây, quả hạch, hạt và ngũ cốc nguyên hạt, chúng ta có thể sống lâu hơn và giảm nguy cơ mắc bệnh tim hoặc tiểu đường type 2.Một số cơ sở giáo dục như Đại học Cambridge thậm chí đang loại bỏ hoàn toàn thịt bò và thịt cừu khỏi thực đơn của họ và ưu tiên các lựa chọn thực phẩm có nguồn gốc thực vật. Các đầu bếp đang hướng đến việc đưa ra thực đơn dựa trên thực vật, bằng cách truyền cảm hứng cho những thực khách ăn thịt chọn các món ăn thuần chay chỉ đơn giản dựa trên chất lượng và hương vị. ", "topic": "Nhà đất", "tag": ["Đảo Mykonos", "Thuần", "Hy Lạp", "Thực đơn", "Khách sạn", "Thực vật", "Hữu cơ", "Bình nóng lạnh", "Vật dụng", "Nguồn gốc", "Nệm", "Năng lượng mặt trời", "Mọi mặt", "Trị liệu", "Người sáng lập", "Liệu pháp", "Tọa lạc", "Hồ bơi", "Spa", "Triết lý"], "link": "http://sggp.org.vn/khach-san-thuan-chay-dau-tien-o-hy-lap-678199.html"}