{"id": "35964705", "header": "Hiệu quả của các tổ tự phòng, tự quản của nhân dân", "datetime": "2020-08-08T08:38:00.000+07:00", "summary": "Theo số liệu thống kê của Ủy ban MTTQ Việt Nam tỉnh Quảng Ninh, toàn tỉnh hiện có gần 5.000 tổ nhân dân tự quản về ANTT, trên 1.000 cụm dân cư, tổ liên gia tự quản ANTT.", "content": "Mỗi địa phương lại có cách làm linh hoạt, bám sát tình hình thực tế cụ thể đặt ra, để xây dựng các mô hình như: Khu dân cư phòng chống tội phạm; tiếng kẻng an ninh; thôn, bản không có tệ nạn xã hội... Những mô hình này đã góp phần hỗ trợ lực lượng chức năng trong phát hiện, xử lý, hạn chế các vụ việc vi phạm, góp phần ổn định tình hình nhân dân.Tiêu biểu như tại thị xã Quảng Yên, MTTQ các xã, phường đã phối hợp với lực lượng công an, các tổ chức thành viên và chính quyền tổ chức các buổi tập huấn, nói chuyện chuyên đề, tọa đàm, thông tin về tình hình phòng chống tội phạm, phòng chống ma túy tới nhân dân. Đồng thời xây dựng các tổ tự quản do cán bộ các khu dân cư, hội viên Hội Cựu chiến binh làm nòng cốt để vận động quần chúng nhân dân tích cực phát hiện, tố giác, đấu tranh với mọi đối tượng tội phạm thông qua đường dây nóng, hòm thư tố giác tội phạm.Còn tại thành phố Uông Bí, MTTQ và các đoàn thể triển khai các mô hình tự quản về bảo đảm trật tự an toàn giao thông; đặc biệt là tại các khu vực tập trung buôn bán, khắc phục thói quen xấu về lấn chiếm lòng đường, vỉa hè, vi phạm hành lang ATGT. Trong những năm gần đây, trên địa bàn khu 6, phường Thanh Sơn có một tổ tự quản được thành lập ra nhằm bảo vệ tài sản, sự an toàn cho người dân, đó là “Tổ tuần tra nhân dân”.Ông Tống Văn Hợi, người dân trên địa bàn khu 6 nhớ lại, những năm trước đây tình hình an ninh trên địa bàn khá phức tạp nhưng từ khi tổ tuần tra ra đời khu phố đã có chuyển biến tích cực, bình yên đã đến với vùng đất này. Bà con nhân dân có việc ra ngoài lúc đêm khuya hay đi vào những đoạn đường vắng vẻ đều yên tâm hơn.Ngoài tổ tuần tra nhân dân thì ở khắp các xã, phường của TP Uông Bí cũng đã xây dựng được nhiều mô hình tự quản tiêu biểu,như: Nghiệp đoàn xe ôm chợ Trung tâm thành phố tham gia bảo vệ ANTT; Cựu chiến binh đảm bảo ATGT cổng trường học; Đội xung kích đảm bảo ANTT... Trong đó, mô hình “Cổng trường ATGT” của Hội CCB phường Thanh Sơn đã được Hội CCB tỉnh, UBND TP Uông Bí tặng bằng khen, giấy khen thực hiện tốt phong trào thi đua “dân vận khéo” năm 2019. Hay như Nghiệp đoàn xe ôm chợ Trung tâm từ năm 2013 luôn là nòng cốt đảm nhận công việc tuần tra đêm để bảo vệ tài sản của tiểu thương trong chợ; sắp xếp, đảm bảo ANTT trong những thời điểm lễ, Tết, đông người.Huyện Vân Đồn cũng được biết đến là địa phương có nhiều cách làm hay để xây dựng các mô hình phòng chống tệ nạn, đảm bảo ANTT trên địa bàn. Tại thôn 7, xã Hạ Long, huyện Vân Đồn nhân dân đã thành lập một tổ tự quản ANTT do các cựu chiến binh làm nòng cốt, hỗ trợ đắc lực cho công an trong quá trình tuần tra, rà soát, nắm tình hình địa bàn.Trong đó, Bí thư Chi bộ, Trưởng Ban CTMT và các tổ chức đoàn thể là đầu mối cung cấp tin báo qua đường dây nóng tới tổ công tác của công an xã trong trường hợp tại thôn xảy ra vụ việc phức tạp. Hoạt động của các mô hình tự quản không chỉ tạo mối quan hệ tình làng, nghĩa xóm gắn bó bền chặt, phát huy được sức mạnh của tập thể, tinh thần tương thân, tương ái, giúp đỡ nhau trong đời sống hàng ngày mà còn góp phần quan trọng trong bảo đảm ANTT tại các khu vực, địa bàn trọng điểm. ", "topic": "Pháp luật", "tag": ["Liên gia", "Tự quản", "Nhân dân", "An ninh trật tự", "Làm nòng cốt", "Uông Bí", "Mô hình", "Quảng Yên", "Mặt trận tổ quốc việt nam", "Hội cựu chiến binh", "Dân cư", "Ổn định tình hình", "Tố giác", "Hòm thư", "Đường dây nóng", "Tệ nạn xã hội", "Khu vực tập trung", "Phòng chống", "Khu dân cư", "Tội phạm"], "link": "http://daidoanket.vn/hieu-qua-cua-cac-to-tu-phong-tu-quan-cua-nhan-dan-503652.html"}