{"id": "35961959", "header": "Siết chặt đường mòn, lối mở trên tuyến biên giới Tây Nam", "datetime": "2020-08-07T22:24:00.000+07:00", "summary": "Tuyến biên giới đất liền Việt Nam-Campuchia đi qua 3 tỉnh: Đồng Tháp, An Giang và Kiên Giang dài hàng trăm ki-lô-mét, chủ yếu là đồng bằng, có nhiều kênh rạch, đường mòn, lối mở.", "content": "Trước tình hình dịch Covid-19 ngày càng diễn biến phức tạp, các đơn vị chức năng ở 3 địa phương đã siết chặt công tác kiểm tra, kiểm soát nhằm ngăn ngừa dịch bệnh, ngăn chặn triệt để tình trạng tổ chức đưa người vượt biên trái phép qua tuyến biên giới Tây Nam.Giới thiệu với chúng tôi về địa bàn đơn vị quản lý, Thượng tá Nguyễn Văn Thương, Phó chỉ huy trưởng Ban CHQS huyện Giang Thành (Bộ CHQS tỉnh Kiên Giang), thông tin: Đường biên giới huyện Giang Thành dài hơn 42km, có cửa khẩu quốc gia Giang Thành cùng nhiều đường mòn và hệ thống sông ngòi, kênh rạch chằng chịt nên công tác kiểm soát, nhất là công tác phòng, chống dịch Covid-19 gặp không ít khó khăn. Đơn vị đã chỉ đạo cho dân quân thường trực tại các chốt phối hợp chặt chẽ với lực lượng chức năng làm tốt công tác tuyên truyền để nhân dân hai bên nắm chắc chủ trương của Đảng, Nhà nước ta trong công tác phòng, chống dịch cũng như việc tổ chức đưa người trái phép qua biên giới. Thực hiện nghiêm quy trình kiểm tra, kiểm soát người, phương tiện qua lại, hạn chế thấp nhất nguy cơ lây nhiễm dịch Covid-19 ngay từ cửa ngõ biên giới.Ông Lê Vĩnh Hồ, Chốt trưởng chốt dân quân Đồng Cừ, xã Vĩnh Điều (Giang Thành, Kiên Giang), chia sẻ: Địa bàn chốt cách đường biên giới khoảng 800m, giáp ranh với ấp Phum Mean Dăm, xã Thốt Nốt Choong Sroang, huyện Túc Mía (tỉnh Kampot, Campuchia). Để không bị động, bất ngờ, lực lượng dân quân tại chốt thường xuyên duy trì chốt chặn trên đường mòn, lối mở nhằm ngăn chặn các trường hợp có dấu hiệu vi phạm quy chế biên giới. Tranh thủ thời gian, anh em dân quân còn bám nắm địa bàn, tìm hiểu hoàn cảnh, điều kiện kinh tế và mối quan hệ của từng hộ dân để tham mưu cho cấp ủy, chính quyền địa phương giải quyết kịp thời các tình huống về an ninh biên giới, không để xảy ra điểm nóng trên địa bàn. Ngoài tổ chức tuần tra, hằng ngày, loa truyền thanh tại chốt còn phát liên tục song song ngôn ngữ tiếng Việt và tiếng Khmer để cập nhật tình hình dịch trong và ngoài nước; thông báo các quy định qua lại, thủ tục xuất nhập cảnh; in thêm tờ rơi, băng rôn treo trên các chốt, khu dân cư dọc đường biên giới để mọi người dân được nghe, biết, hiểu và chung tay ngăn chặn dịch bệnh.Theo Đại tá Đàm Kiến Thức, Chỉ huy trưởng Bộ CHQS tỉnh Kiên Giang, ngoài đường biên giới trên bộ dài hơn 56,8km tiếp giáp với Campuchia, Kiên Giang còn có vùng biển rộng hơn 63.000km2 tiếp giáp với vịnh Thái Lan. Thực hiện chỉ đạo của Tỉnh ủy, UBND tỉnh, Bộ CHQS tỉnh phối hợp chặt chẽ với các lực lượng chức năng phát huy hiệu quả hoạt động của các chốt dân quân dọc trên các tuyến biên giới; thường xuyên tổ chức tuần tra, kiểm soát nghiêm ngặt tuyến vành đai biên giới trên bộ và trên biển, nhất là tình trạng buôn lậu qua biên giới và xuất, nhập cảnh trái phép.Cùng lãnh đạo các sở, ban, ngành của tỉnh đi kiểm tra nắm tình hình về công tác phòng, chống dịch Covd-19 tại khu vực biên giới của tỉnh, Đại tá Nguyễn Văn Lèo, Chỉ huy trưởng Bộ CHQS tỉnh An Giang, cho biết: Tuyến biên giới An Giang có gần 100km đường biên giới tiếp giáp Campuchia, có 2 cửa khẩu quốc tế, 2 cửa khẩu quốc gia cùng nhiều cửa khẩu phụ và đường mòn, lối mở. Thời gian qua, Bộ CHQS tỉnh đã thực hiện tốt công tác phòng, chống dịch trong đơn vị, đồng thời bảo đảm cao nhất lực lượng, phương tiện, cơ sở vật chất để thực hiện nhiệm vụ tiếp nhận, chăm sóc công dân Việt Nam từ nước ngoài về nước cách ly. Những ngày gần đây, tuy cũng có một số vụ việc vượt biên trái phép, nhưng bằng các biện pháp nghiệp vụ, các lực lượng chức năng tỉnh đã phát hiện và đưa đi cách ly theo quy định. Cùng với lực lượng bộ đội biên phòng, hiện nay, chúng tôi đang thực hiện rất tốt việc tuần tra, kiểm soát chặt chẽ khu vực biên giới, nhất là các đường mòn, lối mở; tăng cường kiểm tra, giám sát phòng, chống lây nhiễm chéo Covid-19 tại các khu cách ly tập trung trong tỉnh. Tính từ cuối tháng 2-2020 đến nay, tại 4 điểm cách ly tập trung, Bộ CHQS tỉnh đã tiếp nhận hơn 1.500 công dân, tất cả đều có sức khỏe ổn định, không có trường hợp nào dương tính.Đồng Tháp hiện có đường biên giới giáp với tỉnh Prey-veng (Campuchia) dài hơn 50km, với 2 cửa khẩu quốc tế là Thường Phước (huyện Hồng Ngự) và Dinh Bà (huyện Tân Hồng); 6 cửa khẩu phụ, 3 bến đò trên tuyến biên giới sông Sở Thượng (huyện Hồng Ngự). Theo Ban chỉ đạo phòng, chống dịch Covid-19 Bộ CHQS tỉnh Đồng Tháp, Bộ CHQS tỉnh đã phối hợp chặt chẽ với các lực lượng chức năng làm tốt công tác vận động quần chúng nhân dân phát hiện sớm các trường hợp người nước ngoài nhập cảnh trái phép hoặc tạm trú, lưu trú tại địa phương; kịp thời thông tin cho chính quyền địa phương để xử lý, tổ chức cách ly và thực hiện các biện pháp phòng, chống dịch theo quy định; triển khai hiệu quả các biện pháp phòng ngừa lây nhiễm. “Các lực lượng chức năng vẫn đang túc trực 24/24 giờ kiểm soát chặt các cửa khẩu, đường mòn, quyết tâm không để những người chưa được kiểm tra y tế đi qua đường mòn, lối mở nhập cảnh trái phép vào địa bàn tỉnh”, Đại tá Phạm Văn Kha, Phó chỉ huy trưởng Bộ CHQS tỉnh Đồng Tháp khẳng định. ", "topic": "Pháp luật", "tag": ["Đường mòn", "Biên giới", "Chốt chặn", "Dịch", "Bộ CHQS tỉnh Kiên Giang", "Giang Thành", "Tây nam", "Siết chặt", "Việt Nam-Campuchia", "Kiên Giang", "Xuất nhập cảnh", "Dịch bệnh", "Chỉ huy trưởng", "Đồng Tháp", "Trái phép", "An Giang", "Dân quân", "Cửa khẩu", "Nhập cảnh", "Vượt biên"], "link": "https://www.qdnd.vn/xa-hoi/cac-van-de/siet-chat-duong-mon-loi-mo-tren-tuyen-bien-gioi-tay-nam-630749"}