{"id": "35968756", "header": "Vụ án Đường 'Nhuệ' ở Thái Bình sắp được đưa ra xét xử công khai", "datetime": "2020-08-08T16:07:00.000+07:00", "summary": "Ngày 18/8 tới đây, TAND TP Thái Bình sẽ mở phiên tòa sơ thẩm, xét xử vụ án 'Cố ý gây thương tích' xảy ra ngày 18/11/2014 tại trụ sở Công an phường Trần Lãm (TP Thái Bình, tỉnh Thái Bình).", "content": "Trưa 8/8, thông tin từ đại diện TAND tỉnh Thái Bình cho biết, vụ án được đưa ra xét xử công khai.Bị cáo của vụ án là Nguyễn Xuân Đường (tức Đường \"Nhuệ\", SN 1971 trú tại số nhà 366, đường Lê Quý Đôn, phường Kỳ Bá, TP Thái Bình, hiện đang bị tạm giam).Bị hại là anh Mai Thế Duy (SN 1988, trú tại phường Trần Lãm, TP Thái Bình).Theo cáo trạng, sáng 18/11/2019, tại phòng tiếp dân trụ sở Công an phường Trần Lãm, giữa Nguyễn Xuân Đường và bà Đinh Thị Lý (56 tuổi, trú tại phường Trần Lãm, TP Thái Bình) xảy ra cãi nhau nên Đường \"Nhuệ\" đã dùng tay quàng qua cổ bà Lý.Sau đó, anh Mai Thế Duy (con trai bà Lý) chạy lại để can ngăn thì bị Đường dùng tay đánh mạnh vào mặt khiến nạn nhân gãy xương hàm dưới, tỉ lệ tổn thương cơ thể do thương tích gây ra là 15%.Cơ quan chức năng xác định Nguyễn Xuân Đường không có mâu thuẫn với Duy nhưng tại trụ sở Công an phường Trần Lãm, trong giờ hành chính, khi anh Duy can ngăn Đường và bà Lý cãi nhau thì Đường đã đánh gây thương tích cho Duy. Hành vi này của Đường đã thể hiện sự coi thường pháp luật và có tính chất côn đồ.Liên quan đến thông tin trên, bà Đinh Thị Lý (56 tuổi, trú tại TP Thái Bình, mẹ anh Mai Thế Duy) xác nhận, gia đình bà đã nhận được giấy triệu tập của TAND TP Thái Bình đến tham dự phiên tòa vào lúc 8h ngày 18/8 với vai trò là nhân chứng của vụ án. ", "topic": "Pháp luật", "tag": ["Đường 'Nhuệ", "Nguyễn Xuân Đường", "TAND TP Thái Bình", "Công an phường Trần Lãm", "Thái Bình", "Mai Thế Duy", "Cố ý gây thương tích", "TAND tỉnh Thái Bình", "Xét xử", "Kỳ Bá", "Đinh Thị Lý", "Trần Lãm", "Vụ án", "Đường Lê Quý Đôn", "Phiên tòa", "Công khai", "Sơ thẩm", "Trụ sở", "Đưa ra", "Số nhà"], "link": "http://toquoc.vn/vu-an-duong-nhue-o-thai-binh-sap-duoc-dua-ra-xet-xu-cong-khai-222020881545987.htm"}