{"id": "35968225", "header": "CEO Singapore hẹn hò với Hương Giang: Gia tài bạc tỷ, cuộc sống giàu sang", "datetime": "2020-08-08T14:58:00.000+07:00", "summary": "CEO Singapore Matt Liu - người đàn ông 'lọt mắt xanh' của Hương Giang có cơ ngơi đồ sộ cùng dàn xế xịn trị giá bạc tỉ.", "content": "Tập 14 “Người ấy là ai” đã chứng kiến mối duyên của CEO người Singapore Matt Liu cùng Hoa hậu chuyển giới Hương Giang. Sau lần đầu tiên trao nhầm bó hoa cho “hoa đã có chủ” ở mùa 1, cuối cùng Hương Giang cũng đã có một cái kết trọn vẹn cùng “cực phẩm” Matt Liu.Matt Liu quốc tịch Singapore, năm nay 26 tuổi và kém Hương Giang 3 tuổi. Anh về Việt Nam năm 2016, hiện làm giám đốc một công ty sản xuất linh kiện, đồng thời đầu tư một dự án khu công nghiệp lớn.Ngoài ra, anh còn là vận động viên golf chuyên nghiệp, có niềm đam mê bất tận với những siêu xe hạng sang, đắt đỏ.Trên trang mạng xã hội cá nhân, Matt thường xuyên đăng tải những hình ảnh bên cạnh siêu xe từ những hãng danh tiếng trên thế giới. Những lúc rảnh rỗi, anh thường tham gia những chuyến đi đường dài và sửa sang xe cộ.Bên cạnh thú vui kia, Matt cũng là người đam mê đồng hồ đắt đỏ đến từ các thương hiệu khủng như Hublot, Rolex,...Theo một số nguồn tin thân cận, mối quan hệ của Hương Giang và Matt Liu cũng đang dần có những tiến triển tốt đẹp. Cư dân mạng đã soi ra những bằng chứng cho thấy hai người cùng đi du lịch với nhau.Thậm chí, người hâm mộ còn ủng hộ nhiệt tình cho cặp trai tài gái sắc này đến mức nghĩ viễn cảnh tương lai khi cả hai về chung một nhà. Theo đó, ngoài đám cưới khủng, đây được cho sẽ là cặp đôi có khối lượng tài sản lớn nhất nhì showbiz.Trong khi Matt có cơ ngơi đồ sộ cùng dàn xế xịn trị giá bạc tỉ, thì Hương Giang cũng là một nữ đại gia hàng đầu của Vbiz. Sau khi trở thành Hoa hậu Chuyển giới quốc tế 2018, sự nghiệp, danh tiếng và kéo theo thu nhập cá nhân của Hương Giang tăng đột biến.Mới đây nhất, Hương Giang tậu cho mình chiếc xe thứ 4 thuộc dòng Porsche Cayene (Đức), có giá trị gần 5 tỉ đồng. Ngoài ra, sau 7 năm bước chân vào showbiz, cô còn sở hữu nhiều bất động sản đắt giá ở TP. HCM.Năm 2019, cô sẵn sàng chi mạnh tay để tậu cho mình một căn hộ cao cấp ở Quận 2, TP. HCM. Cô từng chia sẻ: \"Toàn bộ không gian căn nhà do Giang đề xuất và đưa ý tưởng tổng quan. Sau đó, Giang nhờ kiến trúc sư hiện thực hóa ý tưởng. Đặc biệt, căn nhà được bố trí khoa học để thuận tiện trong sinh hoạt hàng ngày.Đặc biệt, Hương Giang cũng được xem là một tay chơi đồ hiệu có tiếng trong làng giải trí Việt với nhiều món đồ có giá vài chục triệu đến hàng tỉ đồng. Trong cuộc sống đời thường lẫn khi xuất hiện trong các sự kiện giải trí, Hương Giang đều sử dụng hàng hiệu đắt đỏ.Hầu hết các thương hiệu lừng danh thế giới đều có mặt trong tủ đồ của người đẹp như Versace, Chanel, Dior, Yves Saint Laurent, Hermes, Dolce & Gabbana…. và đặc biệt, Hương Giang sở hữu khá nhiều món đồ của \"ông lớn\" Gucci. ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "MATT", "Cơ ngơi", "Gia tài", "Giàu sang", "Bạc tỉ", "Xịn", "Singapore", "Hẹn hò", "CEO", "Đồ sộ", "Mắt xanh", "Rolex", "Golf", "Lọt", "HUBLOT", "Siêu xe", "Trị giá", "Hàng hiệu"], "link": "https://www.baogiaothong.vn/ceo-singapore-hen-ho-voi-huong-giang-gia-tai-bac-ty-cuoc-song-giau-sang-d475122.html"}