{"id": "35964243", "header": "Vì sao Nga tái trang bị hàng loạt 'xe tăng phản lực'?", "datetime": "2020-08-08T08:05:00.000+07:00", "summary": "Sau T-72B3 thì Bộ Quốc phòng Nga đang tiến hành hiện đại hóa số lượng lớn T-80BV lên chuẩn T-80BVM, tại sao họ lại cần chiếc 'xe tăng phản lực' này.", "content": "Liên Xô là một cường quốc xe tăng, ngay trước khi sụp đổ, lực lượng chiến xa có quy mô tổng cộng gần 64 nghìn, trong đó chiếm tỷ lệ lớn nhất là T-72 khi đó được sản xuất khoảng 30 nghìn chiếc.T-80 là một chiếc xe tăng rất đặc biệt với khoảng 10 nghìn chiếc được chế tạo. Tính đến năm 2017, Quân đội Nga có gần 500 xe trong số họ đang phục vụ, phần còn lại được niêm cất trong kho.Sau đó, Bộ Quốc phòng Liên bang Nga đã ký hợp đồng hiện đại hóa 60 chiếc T-80B /BV lên chuẩn T-80BVM. Sự kiện này thu hút sự chú ý của các chuyên gia quân sự, cả trong và ngoài nước, lý do tại sao?Trong Chiến tranh Lạnh, những chiếc xe tăng này đã phục vụ ở cực Tây biên giới. Nhờ có động cơ turbine khí, chúng có thể nhanh chóng khởi động ngay cả trong sương giá và thực hiện những cuộc hành quân nhanh chóng ở tốc độ đáng nể cho một chiếc xe hạng nặng.Đây là một phương tiện tấn công lợi hại nhưng cũng tồn tại nhược điểm vì động cơ GTE quá tiêu tốn nhiên liệu. Không có gì đáng ngạc nhiên khi sau năm 1991, khi Nga trở thành \"bạn bè\" với phương Tây, T-80 đã trở nên thừa thãi và thay vào đó là những cỗ chiến xa thực tế và kinh tế hơn lắp động cơ diesel như T-72 và T-90, chúng đã trở thành xe tăng chiến đấu chính.Hiện tại nhiều thứ đã thay đổi, T-80BVM được trang bị động cơ turbine khí GTD-1250TF nâng cấp có công suất 1250 mã lực. Điều này làm cho nó thậm chí còn \"phản ứng\" hơn, nhưng mức tiêu thụ nhiên liệu đã giảm.Tháp pháo được trang bị pháo 2A46M-4 cỡ 125 mm, súng máy NSVT và PKT, cũng như hệ thống kính ngắm Sosna-U, cho phép chiến đấu bất cứ lúc nào trong ngày, trong mọi thời tiết.Hệ thống vũ khí tên lửa dẫn đường Reflex sẽ giúp tiêu diệt xe bọc thép của đối phương ở khoảng cách lên tới 5 km. Mức độ bảo vệ cũng được tăng lên nhờ giáp phản ứng nổ Relikt và các yếu tố bản lề.Sự xuất hiện của T-80BVM đã gây ra một phản ứng trái chiều trong cộng đồng chuyên gia. Có ý kiến cho rằng ngoài tốc độ khác thường cho một chiếc xe tăng, T-80BVM không có lợi thế đặc biệt nào so với T-72B3 đời 2016 hoặc T-90M. Ngoài ra việc duy trì các dòng xe tăng khác nhau như vậy làm cho quá trình bảo trì tốn kém hơn.Nhưng có một ý kiến khác, như đã đề cập, ưu điểm chính của T-80BVM là khả năng khởi động gần như ngay lập tức ở nhiệt độ thấp, cũng như tốc độ di chuyển phi thường của nó.Phần lớn nói rằng người nhận đầu tiên là Hạm đội phương Bắc, nơi bảo vệ biên giới tại Bắc Cực của đất nước. Rõ ràng Bộ Quốc phòng Nga đang nghiêm túc chuẩn bị cho một cuộc đối đầu ở khu vực quan trọng chiến lược này.Tốc độ cao và khả năng cơ động cũng có thể hữu ích cho các xe tăng triển khai ở hướng tây, nơi hoạt động quân sự của NATO đang gia tăng, và đáng chú ý, theo hướng Đông, T-80BVM sẽ đi đến biên giới Thái Bình Dương của Nga, khu vực Viễn Đông rộng lớn cũng rất cần chiếc chiến xa có sức cơ động tốt, và đó là lý do tại sao những \"xe tăng phản lực\" này đang quay trở lại ngày càng nhiều. ", "topic": "Thế giới", "tag": ["T-80BVM", "Xe tăng", "T-72B3", "Phản lực", "T-80", "Chiến xa", "Bộ Quốc phòng Nga", "Động cơ tuốc bin khí", "Hiện đại hóa", "GTD-1250TF", "Niêm cất", "Trang bị", "Sương giá", "Tại sao", "T-90", "Chuẩn", "PKT", "Quân đội Nga", "Cường quốc", "Hàng loạt"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/vi-sao-nga-tai-trang-bi-hang-loat-xe-tang-phan-luc-3415832/"}