{"id": "35961931", "header": "Cái lý của Sir Alex", "datetime": "2020-08-07T22:08:00.000+07:00", "summary": "Mới đây, tiền đạo W.Rooney bất ngờ lên tiếng cho rằng Sir Alex cần phải chịu trách nhiệm cho những thất bại của MU trước Barca ở hai trận chung kết Champions League. Ở trận chung kết Champions League mùa giải 2008-2009, Barca đánh bại MU với tỷ số 2-0. Tới mùa bóng 2010-2011, 'Quỷ đỏ' gục ngã 1-3 trước Barca.", "content": "Theo W.Rooney, lẽ ra HLV A.Ferguson nên cho đội nhà tiếp cận trận đấu một cách thực dụng hơn, thay vì chơi đôi công với đối thủ: “Chúng tôi thua hai trận chung kết Champions League trước Barca vì cố gắng đẩy cao đội hình và đeo bám cầu thủ đối phương. Điều đó như tự sát vậy. Sir Alex luôn bảo rằng: “Chúng ta là MU, chúng ta sẽ chơi tấn công”. Nhưng tôi thì cho rằng tất cả cầu thủ từ trong sâu thẳm suy nghĩ đều biết cách MU tiếp cận trận đấu trước Barca là rất sai. Tôi không quan tâm sẽ đá như thế nào trong những trận đấu đỉnh cao ở Champions League. Điều quan trọng nhất vẫn là chiến thắng. Hãy nhìn cách Liverpool làm ở chung kết mùa trước. Tôi nghĩ HLV Z.Zidane cũng có tư duy tương tự như vậy, chính nhờ đó mà chiến lược gia người Pháp đã giúp Real Madrid vô địch Champions League 3 mùa giải liên tiếp”.Việc W.Rooney lên tiếng chê bai chiến thuật, cách tiếp cận trận đấu của HLV A.Ferguson được coi là chuyện bất ngờ. Về phần mình, HLV A.Ferguson vẫn chưa lên tiếng sau những tuyên bố của W.Rooney, nhưng trong tâm khảm, hẳn chiến lược gia người Scotland đã ước được dẫn dắt MU đấu thêm một trận chung kết Champions League nữa trước Barca, để đôi bên phân tài cao thấp.Chính Sir Alex từng có lần bộc bạch: “Sự can đảm là điều kiện tiên quyết khi đối đầu Barca. Xung quanh L.Messi là nhóm cầu thủ ưu tú nhất thế giới vào ngày đó. Bạn có thể đánh bại L.Messi nhưng không thể đánh bại Barca. Tôi đã tiếc nuối khi MU thua hai trận chung kết Champions League trước Barca nhưng không hề có sự ganh ghét”.Nhìn lại hai trận thua đau đớn trước đội bóng xứ Catalan, HLV A.Ferguson cho hay: “Trong hai trận chung kết trên, chúng tôi có thể chơi ngang cơ Barca bằng cách thiên về phòng ngự nhưng khi đó tôi đã cùng các học trò của mình (trong đó có W.Rooney) đi đến giai đoạn mà lối chơi phòng ngự không còn là cách phù hợp để giành chiến thắng. Nếu chúng tôi lùi sâu đội hình, phòng thủ chặt, MU có thể đạt được chiến tích mà đội bóng, người hâm mộ khao khát có. Tôi không tự đổ lỗi cho ai sau hai trận thua trên. Tôi ước giá như cách tiếp cận trận chung kết tích cực hơn, chúng tôi đã có thể tạo ra những kết quả tốt hơn mà thôi\".Điều tôi và các học trò rút ra sau hai trận chung kết trên đó là mất bóng trước đội bóng của P.Guardiola là điều tai hại nhất. Bạn sẽ phải trả giá đắt nếu mất bóng vào chân L.Messi và các vệ tinh xung quanh anh ấy.Tôi không thích thú gì khi thừa nhận MU đã bị đánh bại ở hai trận chung kết Champions League bởi một đội bóng vĩ đại. Thật đau đớn khi phải thốt lên những từ ngữ như thế này. Tôi đã nói với các học trò sau những thất bại trên: “Hai đội bóng vĩ đại đã phân tài cao thấp trong trận chung kết và chúng ta đã bỏ lỡ cơ hội chiến thắng”. ", "topic": "Thể thao", "tag": ["Alex Ferguson", "Mùa bóng", "Champions League 3", "Chung kết", "Gục ngã", "Champions league", "Lên tiếng", "Đánh bại", "Manchester United", "Chịu trách nhiệm", "Quỷ đỏ", "Sâu thẳm", "Cao thấp", "Thực dụng", "Thất bại", "Barcelona", "Mùa giải", "Tâm khảm", "Đeo bám", "Lẽ ra"], "link": "https://www.qdnd.vn/the-thao/quoc-te/cai-ly-cua-sir-alex-630728"}