{"id": "35961607", "header": "Bầu cử Tổng thống Mỹ 2020: Tại sao ông Biden được khuyến cáo bỏ qua tranh luận trực tiếp với ông Trump?", "datetime": "2020-08-07T21:56:33.000+07:00", "summary": "Theo kế hoạch, ứng cử viên Cộng hòa Donald Trump và ứng cử viên Dân chủ Joe Biden sẽ có 3 cuộc tranh luận trực tiếp trong mùa Thu này. Trước đó, Tổng thống Trump muốn tăng số cuộc tranh luận trực tiếp song bất thành vì đại dịch Covid-19, trong khi ông Biden cũng từ chối các đề nghị.", "content": "Theo kế hoạch, ứng cử viên Cộng hòa Donald Trump và ứng cử viên Dân chủ Joe Biden sẽ có 3 cuộc tranh luận trực tiếp trong mùa Thu này. Trước đó, Tổng thống Trump muốn tăng số cuộc tranh luận trực tiếp song bất thành vì đại dịch Covid-19, trong khi ông Biden cũng từ chối các đề nghị.Các cuộc tranh luận trực tiếp giữa các ứng cử viên tổng thống đóng vai trò quan trọng trong việc giúp cử tri đưa ra quyết định đối với lá phiếu bầu. Trong mỗi chiến dịch tranh cử tổng thống kể từ năm 2000, CPD đều tổ chức 3 cuộc tranh luận dành cho các ứng cử viên tổng thống và một cuộc tranh luận dành cho các ứng cử viên phó tổng thống. Các cuộc tranh luận năm nay dự kiến được tổ chức vào ngày 29-9 tại bang Ohio, ngày 15-10 tại bang Florida và ngày 22-10 tại bang Tennessee. Tuy nhiên, ngày 3-8, Đại học Notre Dame đã rút lại ý định đăng cai cuộc tranh luận đầu tiên vì lo ngại dịch Covid-19 và sự kiện này sẽ được chuyển tới thành phố Cleveland. Đại học Michigan trước đó cũng đã rút khỏi việc tổ chức cuộc tranh luận thứ 2 trong 3 cuộc tranh luận giữa ông Trump và ông Biden, và sự kiện này được lên lịch lại để diễn ra tại Miami.Nhóm vận động tranh cử của ông Trump hiện đang nỗ lực thúc đẩy sớm tổ chức các cuộc tranh luận trực tiếp giữa ông Trump với ông Biden vào đầu tháng 9, trước khi hàng triệu cử tri Mỹ đi bỏ phiếu.Nhóm vận động tranh cử của Tổng thống Trump đã gửi thư tới Ủy ban Tranh luận tổng thống (CPD) - một tổ chức phi lợi nhuận phụ trách thực hiện các cuộc tranh luận cho các ứng cử viên tổng thống- yêu cầu tổ chức sớm 3 cuộc tranh luận đã được lên lịch hiện nay nếu như không tổ chức thêm một cuộc tranh luận khác. Trong thư, ông Rudy Giuliani, cựu Thị trưởng thành phố New York và là đại diện chiến dịch tranh cử của Tổng thống Trump, cho rằng các cuộc tranh luận theo lịch hiện nay rơi vào khoảng thời gian từ ngày 29- 9 đến ngày 22-10 tới, có nghĩa là sẽ diễn ra sau cuộc bỏ phiếu sớm. Điều này sẽ khiến các cử tri Mỹ lựa chọn bầu cử sớm mất đi cơ hội được lắng nghe quan điểm của hai ứng cử viên về tương lai của đất nước trước khi bỏ phiếu. Do vậy, nhóm vận động tranh cử của Tổng thống Trump đề xuất cuộc tranh luận thứ ba sẽ được tổ chức vào đầu tháng 9 trước khi những lá phiếu đầu tiên được gửi đi vào ngày 4-9 ở bang North Carolina.Hiện CPD vẫn chưa đưa ra phản ứng trước đề xuất trên của nhóm vận động tranh cử cho Tổng thống Trump.Các chiến lược gia của đảng Dân chủ và phương tiện truyền thông kêu gọi ông Biden không tham dự các cuộc tranh luận trực tiếp với ông Trump, một sự thay đổi so với truyền thống lâu nay của văn hóa bầu cử Mỹ.Ông Joe Lockhart, cựu Thư ký báo chí Nhà Trắng thời Tổng thống Bill Clinton, trong một bài xã luận xuất bản tuần qua viết rằng: “Ngài làm bất cứ điều gì, nhưng đừng có tranh luận với ông Trump”. Theo ông Lockhart, “thật ngốc khi tham dự màn đối mặt với một người không tôn trọng sự thật và các quy tắc”. Ông thừa nhận ứng cử viên Biden có thể sẽ đối mặt với áp lực từ phe Cộng hòa và giới truyền thông nếu ông né tránh các cuộc tranh luận trực tiếp, song đó là điều “đáng để mạo hiểm”. Trong một chương trình của CNN, ông Lockhart cho rằng: “Cuộc tranh luận trực tiếp giữa hai ứng cử viên tổng thống sẽ là một rạp xiếc, một sàn diễn. Ông Trump không thể làm bất cứ điều gì ngoài điều đó. Và bầu không khí rạp xiếc sẽ giúp ích cho ông Trump… Tôi không nghĩ ông Biden sẽ nhận được bất cứ điều gì khi tham dự vòng đấu rạp xiếc như thế”.Zac Petkanas, một chiến lược gia kỳ cựu của phe Dân chủ và là cựu cố vấn cấp cao của bà Hillary Clinton, có chung quan điểm này. “Ông Biden không nên cảm thấy bị buộc phải cho ông Trump một chiếc phao cứu sinh bằng cách tham gia bất kỳ cuộc tranh luận nào cả. Đây không phải là một cuộc bầu cử Tổng thống bình thường và ông Trump không phải là một ứng cử viên hợp lệ”, ông viết trên Twitter.Một số bài viết trên các phương tiện truyền thông mấy tuần gần đây gợi ý các cuộc tranh luận trực tiếp giữa hai ứng cử viên tổng thống nên hủy bỏ vĩnh viễn. Tờ New York Times kêu gọi ông Biden bỏ qua các cuộc tranh luận trừ khi Tổng thống Trump đồng ý công bố tờ khai thuế giai đoạn 2016-2018 và có một nhóm kiểm tra “thời gian thực” được thuê bởi Ủy ban phi đảng phái phụ trách các cuộc tranh luận tổng thống. “Nếu không, ông Biden đang trao cho ông Trump những lợi thế bất bình đẳng”, bài viết nhận xét.Vào tháng 12-2019, Tổng thống Trump, chứng kiến một nền kinh tế đang trong giai đoạn hưng thịnh và đảng Dân chủ có quá nhiều ứng viên sơ bộ, đã nêu khả năng bỏ qua các cuộc tranh luận tổng thống với lý do ủy ban nói trên thiên vị ứng viên Dân chủ. Ông Trump tuyên bố ông sẽ đưa ra quyết định “vào thời điểm thích hợp”.Quan điểm này thay đổi rõ rệt sau khi đại dịch Covid-19 khiến ông Trump bị tụt lại phía sau so với ông Biden trong các cuộc thăm dò dư luận toàn quốc. Hồi tháng 6, hồi tháng 6, nhóm vận động tranh cử của Tổng thống Trump đã yêu cầu CPD cân nhắc các cuộc tranh luận trực tiếp bổ sung, trong khi nhóm vận động tranh cử của ông Biden coi đó là một đề xuất “nguy hiểm”. Các cuộc thăm dò dư luận mới nhất do Reuters/ Ipsos poll thực hiện vào ngày 3, 4-8 cho thấy ông Biden đang tạm dẫn trước ông Trump 10% trong số các cử tri đăng ký.Ngày 5-8, Ngoại trưởng Mỹ Mike Pompeo thông báo Mỹ sẽ treo thưởng 10 triệu USD cho người cung cấp thông tin để bắt giữ các cá nhân mưu đồ can thiệp vào các cuộc bầu cử sẽ diễn ra vào tháng 11 tới.Tuyên bố trên của Ngoại trưởng Pompeo được đưa ra vào thời điểm dư luận trong nước lo ngại về nguy cơ các thế lực bên ngoài có thể thao túng bầu cử, đặc biệt nếu thực hiện bằng hình thức bỏ phiếu qua đường bưu điện.Quỹ tranh cử của Tổng thống Mỹ Donald Trump đã ghi nhận số tiền gây quỹ lên 1 tỷ USD.Theo đó, trong tháng 7, chiến dịch tái tranh cử của ông Trump và Ủy ban Quốc gia Cộng hòa (RNC) đã nhận được 165 triệu USD tiền ủng hộ so với 140 triệu USD của ông Biden và Ủy ban Quốc gia Dân chủ. Đây là tháng gây quỹ tốt nhất của ông Trump và RNC từ đầu chiến dịch vận động tranh cử tới nay. ", "topic": "Thế giới", "tag": ["Joe Biden", "Trump", "Bầu cử", "Tổng thống", "Donald Trump", "Tổng thống Mỹ", "Cử tri", "Phó tổng thống", "Đại dịch", "Đảng dân chủ", "Tranh luận", "CPD", "Nhà Trắng", "Bang Florida", "Bỏ phiếu", "Tranh cử", "Ứng cử viên", "Cộng hòa", "Vận động tranh cử", "Bỏ qua"], "link": "http://cadn.com.vn/news/91_229334_bau-cu-tong-thong-my-2020-tai-sao-ong-biden-duoc-khuyen-cao-bo-qua-tranh-luan-truc-tiep-voi-ong-trump-.aspx"}