{"id": "35966763", "header": "Muối diêm - 'sát thủ' giấu mặt trong thảm họa tại Beirut", "datetime": "2020-08-08T12:08:33.000+07:00", "summary": "Trong những ngày qua, dư luận thế giới bàng hoàng vì vụ nổ tại thành phố Beirut, thủ đô của Lebanon. Nguyên nhân sau đó được xác định là do hơn 2.750 tấn ammonium nitrate chứa trong một nhà kho. Câu hỏi được đặt ra nhiều nhất là tại sao người ta phải tích trữ lượng khổng lồ hợp chất 'chết chóc' này?", "content": "Lượng khí áp suất lớn sinh ra từ muối diêm bốc cháy đã gây thiệt hại nặng nề cho khu vực xung quanh vụ nổ.Với công thức hóa học NH4NO3, ammonium nitrate thường được gọi với tên thông dụng là muối diêm (saltpetre). Nó được hình thành tự nhiên và có dạng tinh thể trắng với đặc tính dễ hòa tan. Trước đây, muối diêm được khai thác hoàn toàn tự nhiên, với mỏ có trữ lượng lớn nhất nằm tại sa mạc Atacama (Chile). Ngày nay, gần như toàn bộ muối diêm đều bắt nguồn từ sản xuất công nghiệp thông qua phản ứng giữa ammonia (NH3) và axít nitric.Việc tích trữ một lượng khổng lồ muối diêm là điều bình thường ở mọi quốc gia, đặc biệt là các nước có nền nông nghiệp phát triển. Mỗi năm, toàn thế giới sản xuất hơn 20 triệu tấn muối diêm, bởi đây là loại phân bón đa lượng giàu ni tơ. Với chi phí sản xuất rẻ và khó bị phân hủy trong hầu hết các điều kiện thông thường, muối diêm trở thành lựa chọn vượt trội so với các giải pháp phân bón bổ sung ni tơ cho cây trồng khác, được sử dụng khắp nơi trên thế giới.Tinh thể muối diêm.Trong điều kiện thông thường, muối diêm không bị xếp vào nhóm chất nguy hiểm, nhưng thảm họa có thể xảy ra trong một số điều kiện nhất định.Năm 1947, hơn 2.000 tấn muối diêm trên tàu vận tải SS Grandcamp đã phát nổ tại cảng Texas (Mỹ), gây ra một chuỗi nổ liên hoàn khiến 581 người thiệt mạng. Sự “chết chóc” này khiến hầu hết các nước đều có những quy định an toàn nhất định trong việc bảo quản và tích trữ muối diêm.Về bản chất, muối diêm là hợp chất chứa năng lượng kém bền vững - đồng nghĩa rằng nó dễ dàng tự phân hủy và sinh nhiệt (gần tương tự như khi chất hữu cơ được ủ phân hủy nhằm sản xuất phân bón trộn). Với lượng muối diêm đủ lớn, nhiệt lượng sinh ra có thể lớn tới mức tự cháy, tạo thành chuỗi phản ứng dây chuyền mà không cần tới yếu tố kích nổ bên ngoài như châm lửa.Điều đặc biệt nằm ở chỗ, khi muối diêm cháy sẽ sản sinh ra một lượng lớn ô xy (song song với khí ni tơ và hơi nước), là yếu tố giúp ngọn lửa bùng lên to hơn. Lượng nhiệt sinh ra từ đám cháy khiến phần muối diêm chưa cháy kết lại với nhau tạo thành một không gian khép kín. Trong không gian này, khí nóng tích tụ nhưng không có lối thoát và khi áp suất đạt ngưỡng nhất định sẽ tạo ra hiện tượng nổ. Lượng khí khổng lồ được giải phóng di chuyển với tốc độ gấp nhiều lần tốc độ âm thanh này chính là yếu tố gây ra sự phá hủy kinh hoàng. Ước tính, sức nổ của muối diêm bằng 1/4 thuốc nổ TNT ở cùng trọng lượng.Các tháp chứa muối diêm suốt 6 năm tại cảng Beirut đã hoàn toàn bị phá hủy sau vụ nổ.Khả năng đặc biệt nói trên khiến muối diêm không những được sử dụng cho nông nghiệp, mà còn xuất hiện như một thành phần chủ đạo của ANFO (Ammonium Nitrate Fuel Oil) – loại chất nổ công nghiệp phổ biến trong các hoạt động khai khoáng, xây dựng dân dụng… Riêng tại Mỹ, có tới 80% lượng thuốc nổ sử dụng trong công nghiệp là ANFO.Khi được sử dụng với mục đích phá hủy, muối diêm sẽ được kích nổ bằng ngòi nổ và xăng. Khi ngòi nổ được kích hoạt, năng lượng sinh ra sẽ khiến muối diêm bốc hơi trở thành dạng khí gần như tức thời. Các phân tử ammonium và nitrate bất ngờ bị phá vỡ sẽ sinh ra một lượng lớn ô xy. Tùy thuộc vào trọng lượng muối diêm mà lượng ô xy sinh ra cũng lớn theo tương ứng, là yếu tố quyết định tới cường độ vụ nổ.Sức ép từ vụ nổ tại cảng Beirut có sức công phá tương đương bom quân sự 1 kiloton.Do tính chất đơn giản trong chế tạo bom, muối diêm tưởng vô hại cũng trở thành nguyên liệu ưa thích của những tên khủng bố. Năm 1995, vụ nổ tại Oklahoma (Mỹ) do quả bom muối diêm trọng lượng 1 tấn đã khiến 168 người thiệt mạng. Tới năm 1996, quả bom nặng 1,5 tấn đã phát nổ tại thành phố Manchester (Anh) khiến 200 người bị thương. Đây cũng là vụ nổ lớn nhất tại Anh kể từ sau Chiến tranh thế giới lần thứ II. ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Muối", "Tích trữ", "Chết chóc", "NH4NO3", "Giấu mặt", "Dư luận thế giới", "Ni tơ", "Thủ đô", "Thảm họa", "Hợp chất", "Sát thủ", "SS Grandcamp", "Người chết", "NH3", "Sa mạc Atacama", "Nhà kho"], "link": "http://hanoimoi.com.vn/tin-tuc/ho-so/975223/muoi-diem---sat-thu-giau-mat-trong-tham-hoa-tai-beirut"}