{"id": "35968731", "header": "Huyện Đông Anh: Xử lý gần 1.800 vụ vi phạm đất đai", "datetime": "2020-08-08T16:06:00.000+07:00", "summary": "Kinhteodothi - Trong giai đoạn 2015 - 2020, huyện đã xử lý dứt điểm 1.781 vi phạm đất đai, trật tự xây dựng (TTXD) tồn đọng, các vi phạm còn lại đều được lên kế hoạch xử lý dứt điểm.", "content": "Theo đó, công tác quản lý đất đai, quản lý trật tự xây dựng, trật tự đô thị và bảo vệ môi trường được huyện chỉ đạo thực hiện theo Chương trình 06-CTr/HU của Huyện ủy Đông Anh về việc “Nâng cao hiệu quả công tác quản lý quy hoạch; quản lý, khai thác tiềm năng đất đai, bảo vệ môi trường, GPMB trên địa bàn huyện giai đoạn 2015 - 2020” và “Khai thác tiềm năng, lợi thế của huyện, tập trung xây dựng đô thị hiện đại gắn với xây dựng nông thôn mới”.Huyện Đông Anh đã hoàn thành cấp 10.731 Giấy chứng nhận sử dụng đất đất nông nghiệp sau dồn điền đổi thửa đạt 100% số Giấy chứng nhận cần cấp; cấp 63.770/64.094 Giấy chứng nhận thửa đất đủ điều kiện, đạt 99,49%; cấp xong 13.530 Giấy xác nhận Đăng ký đất đai từ năm 2016 đối với toàn bộ các thửa đất không đủ điều kiện cấp Giấy chứng nhận; đã cho thuê và tổ chức đấu giá cho thuê quyền sử dụng đất nông nghiệp đạt 251,81ha, tổ chức gần 100 phiên đấu giá quyền sử dụng đất thu về ngân sách 6.123 tỷ đồng.Đơn vị chức năng và UBND các xã, thị trấn đã xử lý dứt điểm được những phát sinh mới. Ngoài ra, trong giai đoạn 5 năm từ 2015 - 2020, huyện cũng đã xử lý được 1.781 vụ vi phạm đất đai, trật tự xây dựng, các vi phạm còn lại đều được lên kế hoạch xử lý dứt điểm.Phó Bí thư Huyện ủy Đông Anh Nguyễn Xuân Linh cho biết, riêng trong năm 2019, trên địa bàn huyện xảy ra 85 vụ vi phạm xây dựng trái phép, chuyển đổi mục đích sử dụng đất nông nghiệp. Vì vậy, trong năm 2019, ngoài việc xử lý dứt điểm phần phát sinh mới, lực lượng chức năng và chính quyền địa phương đã xử lý được thêm 305 vụ vi phạm tồn đọng từ những năm trước tại địa bàn. Trong quá trình quản lý, chính quyền địa phương thực hiện quyết liệt, không bao che. Tuy nhiên, một số địa bàn việc xử lý vi phạm tồn đọng còn chậm và chưa quyết liệt.“Trong thời gian tới huyện sẽ tiếp tục chi đạo quyết liệt triển khai các nhiệm vụ, khai thác hiệu quả tối đa tiềm năng đất đai; tập trung giải quyết những vấn đề khó khăn, vướng mắc trong giải phóng mặt bằng, quản lý đất đai, môi trường, cấp giấy chứng nhận quyền sử dụng đất. Kịp thời phát hiện, xử lý kịp thời những vi phạm phát sinh mới và tiếp tục xử lý những vi phạm tồn đọng để trật tự văn minh đô thị được đảm bảo và ngày càng kỷ cương hơn” - ông Nguyễn Xuân Linh cho hay. ", "topic": "Nhà đất", "tag": ["Huyện Đông Anh", "TTXD", "Huyện ủy Đông Anh", "Đất đai", "Tồn đọng", "Trật tự", "Vi phạm", "Lên kế hoạch", "Dứt điểm", "Nông nghiệp", "Trật tự đô thị", "Xử lý", "Cần cấp", "VÂN HÀ", "Giải phóng mặt bằng", "Nguyễn Xuân Linh", "Bảo vệ môi trường", "Giấy chứng nhận", "Giai đoạn", "Quyền sử dụng đất"], "link": "http://kinhtedothi.vn/huyen-dong-anh-xu-ly-gan-1800-vu-vi-pham-dat-dai-392578.html"}