{"id": "35960357", "header": "Cách ly tại khu nghỉ dưỡng 4 sao với giá từ 1 triệu/ngày", "datetime": "2020-08-07T19:14:57.000+07:00", "summary": "Cách ly phòng chống dịch bệnh COVID-19 có thu phí tại Thừa Thiên - Huế có giá từ 500.000 đến 1,2 triệu đồng/1 người/1 ngày.", "content": "Ngày 7-8, Sở Du lịch tỉnh Thừa Thiên - Huế, cho biết đã có báo cáo gửi UBND tỉnh Thừa Thiên - Huế liên quan đến đề xuất 3 cơ sở lưu trú du lịch thành nơi cách ly tập trung phòng chống dịch bệnh COVID-19 có thu phí.Cụ thể, tại khách sạn nghỉ dưỡng Sun and Sea (tương đương 4 sao) tại thị trấn Thuận An, huyện Phú Vang có giá phòng mỗi ngày loại 1 là 1,5 triệu đồng/người, 1,8 triệu đồng/2 người; loại 2 có mức giá 1 triệu đồng/người, 1,2 triệu đồng/2 người.Trung tâm Điều dưỡng người có công (tương đương 2 sao) ở thị trấn Lăng Cô, huyện Phú Lộc có giá 600.000 đến 800.000 đồng/người/ngày. Khách sạn Điện Biên tại TP Huế có giá 500.000 đồng/người/ngày, 700.000 đồng/2 người/ngày.Trong ba cơ sở trên thì chỉ có Sun and Sea đã tính giá tiền phòng bao gồm suất ăn sáng, các cơ sở còn lại người bị cách ly đặt theo yêu cầu từ thực đơn hàng ngày. Riêng hai bữa ăn chính mỗi ngày, các cơ sở lưu trú đều phục vụ thức ăn giá 200.000 đến 250.000 đồng/ngày/người; riêng khách sạn Sun & Sea từ 250.000 đến 500.000/ngày/người.Ông Nguyễn Văn Phúc, Phó Giám đốc Sở Du lịch tỉnh Thừa Thiên - Huế, cho biết người cách ly có nhu cầu đến ở tại các cơ sở này sẽ có đơn đề nghị gửi đơn vị đang quản lý cách ly tập trung để xin ý kiến Ban Chỉ đạo Phòng chống dịch bệnh COVID-19 tỉnh Thừa Thiên - Huế xem xét.Những người này phải được xét nghiệm SARS-CoV-2 lần 1 âm tính mới cho phép được chuyển qua cách ly tự trả phí. Tại các điểm này cũng có lực lượng an ninh bảo vệ 2 vòng, cùng với cán bộ y tế túc trực. ", "topic": "Nhà đất", "tag": ["Cách ly", "Khu nghỉ dưỡng", "Khách sạn Điện Biên", "SEA", "Huế", "Thu phí", "Thị trấn Thuận An", "UBND tỉnh Thừa Thiên", "Sun", "Dịch bệnh", "Phòng chống", "Có giá", "Thị Trấn Lăng Cô", "Thừa Thiên-Huế", "Phú Vang", "Lưu trú", "AND", "Phú Lộc", "Điều dưỡng", "Nghỉ dưỡng"], "link": "https://plo.vn/dich-covid-19/cach-ly-tai-khu-nghi-duong-4-sao-voi-gia-tu-1-trieu-ngay-929936.html"}