{"id": "35962914", "header": "Tỷ giá ngoại tệ ngày 8/8: USD bắt đầu tăng giá", "datetime": "2020-08-08T06:00:00.000+07:00", "summary": "USD tăng giá trước động thái mới của Tổng thống Mỹ Donald Trump mạnh tay với các công ty của Trung Quốc.", "content": "Chỉ số US Dollar Index (DXY), đo lường biến động đồng bạc xanh với 6 đồng tiền chủ chốt (EUR, JPY, GBP, CAD, SEK, CHF) đứng ở mức 93,13 điểm, tăng 0,37%.Đồng USD tăng 0,3% so với các đồng tiền chủ chốt khác sau khi Tổng thống Mỹ Donald Trump quyết định cấm mọi giao dịch với hai công ty sở hữu hai ứng dụng công nghệ lớn của Trung Quốc là TikTok và Wechat. Động thái này càng làm quan ngại thêm đối với các kênh đầu tư rủi ro.Cục Dự trữ liên bang Mỹ (Fed) liên tục “bơm” ra các gói cứu trợ kinh tế, với kế hoạch hơn 12.000 tỷ USD và cũng trong tuần này, giới đầu tư đang chờ đợi gói kích thích mới trị giá 1.000 tỷ USD sau khi GDP Mỹ sụt giảm 32,9% về mức thấp nhất trong 100 năm.Ngày 6/8, Tổng thống Donald Trump cho hay ông sẵn sàng sử dụng quyền hành pháp để gia hạn một số điều khoản trong gói cứu trợ khẩn cấp cho người dân Mỹ vốn đang bị ảnh hưởng bởi dịch.Tuyên bố trên được đưa ra trong bối cảnh các nghị sỹ Dân chủ và Cộng hòa tại Quốc hội tiếp tục bế tắc trong cuộc đàm phán trước đó cùng ngày về gói cứu trợ dịch bệnh.Trong khi đó, các cuộc đàm phán ở Washington về kế hoạch chi tiêu khẩn cấp mới và mở rộng chương trình chi trả trợ cấp thất nghiệp tiếp tục kéo dài khi các lãnh đạo đảng Dân chủ và nhóm kinh tế của Tổng thống Donald Trump vẫn còn bất đồng.Tuy nhiên, chuyên gia Chris Low thuộc FHN Financial nhận định bất chấp tình trạng bế tắc, các nhà đầu tư tin rằng Quốc hội Mỹ sẽ giải quyết được những bất đồng trên.Ngày 7/8, Ngân hàng Nhà nước công bố tỷ giá trung tâm của đồng Việt Nam với đô la Mỹ ở mức: 23.200 đồng (giảm 3 đồng). Tỷ giá tham khảo tại Sở giao dịch NHNN hiện mua vào ở mức 23.175 đồng (không đổi) và bán ra ở mức 23.846 đồng (giảm 3 đồng).Các ngân hàng thương mại giữ tỷ giá ngoại tệ đồng đô la Mỹ phổ biến ở mức 23.090 đồng (mua) và 23.270 đồng (bán).Vietcombank và Vietinbank niêm yết tỷ giá ở mức: 23.090 đồng/USD và 23.270 đồng/USD. BIDV: 23.085 đồng/USD và 23.265 đồng/USD. ACB: 23.100 đồng/USD và 23.250 đồng/USD. ", "topic": "Kinh tế", "tag": ["TIKTOK", "Ứng dụng", "Ngoại tệ", "Tăng giá", "DXY", "GDP Mỹ", "Cấm", "Donald Trump", "Tỉ giá", "US Dollar Index", "Tổng thống", "Mạnh tay", "Trung Quốc", "WECHAT", "Tổng thống Mỹ", "CAD", "Động thái", "Quyền hành pháp", "Đo lường", "Cứu trợ"], "link": "https://vietnamnet.vn/vn/kinh-doanh/ty-gia-ngoai-te-ngay-8-8-usd-tang-gia-664543.html"}