{"id": "35960466", "header": "Nhiều cán bộ bị phê bình, kỷ luật vì liên quan đến sai phạm tại Thủ Thiêm", "datetime": "2020-08-07T19:39:03.000+07:00", "summary": "Ngày 7/8, Ủy ban Kiểm tra Thành ủy TP Hồ Chí Minh đã có thông báo về kết quả xem xét, thi hành kỷ luật tổ chức đảng, đảng viên đối với các cán bộ có liên quan đến dự án Khu đô thị mới Thủ Thiêm. Theo đó, có 66 đảng viên có khuyết điểm và vi phạm bị phê bình và kỷ luật.", "content": "Theo Ủy ban Kiểm tra Thành ủy, thực hiện thông báo kết luận của Ủy ban Kiểm tra Trung ương về kết quả kiểm tra khi có dấu hiệu vi phạm liên quan quá trình lãnh đạo, chỉ đạo, thực hiện dự án này, Ban Thường vụ Thành ủy TP Hồ Chí Minh đã chỉ đạo xem xét trách nhiệm của 66 đảng viên có khuyết điểm, vi phạm để có các hình thức phê bình và kỷ luật khi có liên quan đến vụ việc tại Khu đô thị mới Thủ Thiêm.Cụ thể, các cán bộ TP Hồ Chí Minh có liên quan đến sai phạm tại Khu đô thị Thủ Thiêm như: bà Phan Thị Thắng, Phó chủ tịch HĐND TP Hồ Chí Minh, nguyên Giám đốc Sở Tài chính; ông Bùi Xuân Cường, Trưởng ban quản lý đường sắt đô thị thành phố, nguyên Giám đốc Sở Giao thông Vận tải; ông Tất Thành Cang, Phó ban Thường trực Ban chỉ đạo Công trình Lịch sử TP Hồ Chí Minh, nguyên Giám đốc Sở Giao thông Vận tải. Ba người này là Thành ủy viên nhiệm kỳ 2015-2020 và có khuyết điểm, vi phạm đến mức phải thi hành kỷ luật. Tuy nhiên, do đến nay đã hết thời hiệu xử lý kỷ luật đảng nên Ban chấp hành Đảng bộ thành phố thống nhất kết luận thực hiện hình thức phê bình.Trong thông báo này, Ủy ban Kiểm tra Thành ủy cũng đã xem xét, thi hành kỷ luật cảnh cáo đối với các ông, bà: Nguyễn Thị Hữu Hòa, nguyên Bí thư Đảng ủy, nguyên Trưởng ban Quản lý Đầu tư – Xây dựng Khu đô thị mới Thủ Thiêm; Tạ Quang Vinh, nguyên Phó giám đốc Sở Tài chính; Nguyễn Quốc Chiến, Chủ tịch Hội đồng Thành viên Công ty xổ số kiến thiết thành phố, nguyên Trưởng ban Vật giá, Sở Tài chính.Ủy ban Kiểm tra Thành ủy cũng khiển trách ông Nguyễn Thế Minh, Bí thư Đảng ủy, Trưởng ban Quản lý Đầu tư – Xây dựng Khu đô thị mới Thủ Thiêm và ông Nguyễn Văn Hồng, Phó giám đốc Sở Tài nguyên và Môi trường.Đồng thời, Ủy ban Kiểm tra Thành ủy xem xét hình thức kỷ luật đối với 6 người gồm: ông Nguyễn Anh Tuấn, nguyên Trưởng Ban Quản lý Đầu tư – Xây dựng Khu đô thị mới Thủ Thiêm; ông Nguyễn Lê Dũng, nguyên Trưởng và Phó ban Quản lý Đầu tư – Xây dựng Khu đô thị mới Thủ Thiêm; Nguyễn Thanh Nhàn, nguyên Phó giám đốc Sở Tài nguyên và Môi trường; Quách Hồng Tuyến, nguyên Phó giám đốc Sở Xây dựng; ông Nguyễn Văn Tám, Phó Tổng Giám đốc Tổng công ty cơ khí giao thông vận tải Sài Gòn – TNHH MTV, nguyên Phó giám đốc Sở Giao thông Vận tải và ông Đỗ Hữu Nam, Phó phòng Kinh tế ngành, nguyên Phó phòng Phát triển hạ tầng, Sở Kế hoạch và Đầu tư. Sáu người này có khuyết điểm, vi phạm đến mức phải thi hành kỷ luật, nhưng do đến nay đã hết thời hiệu xử lý kỷ luật đảng nên thống nhất phê bình.Ngoài các cán bộ nêu trên, Ủy ban Kiểm tra Thành ủy đã phê bình 38 người do cùng chịu trách nhiệm liên quan việc tham mưu, tổ chức thực hiện Dự án Khu đô thị mới Thủ Thiêm nhưng chưa đến mức thi hành kỷ luật; thống nhất chưa xem xét hoặc không xem xét 13 trường hợp có lý do cụ thể hoặc do đang mắc bệnh hiểm nghèo hoặc trường hợp không phải đảng viên. ", "topic": "Nhà đất", "tag": ["Khu đô thị mới Thủ Thiêm", "Thi hành kỷ luật", "Tất Thành Cang", "Đảng viên", "Phê bình", "Thành ủy viên", "Khuyết điểm", "Thành ủy", "Kỷ luật", "Thủ Thiêm", "Thời hiệu", "Nguyễn Thị Hữu Hòa", "Phan Thị Thắng", "Đảng", "Sở tài chính", "Xem xét", "Ủy ban", "Bí thư đảng ủy", "Ủy ban kiểm tra trung ương", "Khiển trách"], "link": "https://baotintuc.vn/chinh-tri/nhieu-can-bo-bi-phe-binh-ky-luat-vi-lien-quan-den-sai-pham-tai-khu-do-thi-moi-thu-thiem-20200807182625990.htm"}