{"id": "35967808", "header": "Quang Phùng và những bức ảnh phản biện", "datetime": "2020-08-08T14:00:00.000+07:00", "summary": "Ở Hà Nội, tôi hay gặp lão nghệ sĩ Quang Phùng đi trên phố. Lúc thì thấy ông đi ngược đường Quang Trung, lúc lại thấy ông ngược đường Bà Triệu lững thững lên Hồ Gươm… Dù hai tay chống hai gậy, nhưng chỉ khi mệt lắm ông mới chịu ở nhà, còn thì vẫn cố mà đi.", "content": " Suốt bao năm nay Quang Phùng vẫn sống trong một căn phòng nhỏ, ở trong xóm Hạ Hồi (Hà Nội). Căn phòng chỉ hơn chục mét vuông, vừa là chỗ làm việc, tiếp khách vừa là nơi bảo quản, lưu trữ hàng ngàn tấm phim, ảnh mà ông đã chụp suốt hơn nửa thế kỷ qua. Đây cũng chính là chỗ ông có thể ngả lưng mỗi khi thấm mệt. Trước còn khỏe, ông tầng dưới, bà tầng trên. Nay cả hai đều già yếu, mỗi người một giường kê ngay dưới tầng 1, để tiện trông nom nhau, nên không gian đã chật càng chật hơn. Nhưng điều ấy không hề gì, vì với ông, chỉ cần một khoảnh đủ để ngả lưng là được.Quang Phùng sinh năm 1932, tại Hà Đông, bố là tri phủ Hoài Đức, mẹ là thục nữ nức tiếng Hà thành, bán giấy mực ở phố Hàng Gai, lấy chồng xong ở nhà làm nội trợ. Thuở nhỏ, ông là học sinh trường Kỹ nghệ thực hành (do Pháp dạy) nằm ở phố Quang Trung. Năm 1948, Quang Phùng bắt đầu tham gia hoạt động nội thành Việt Minh. Đến năm 1954, cả gia đình di cư vào Nam, riêng ông ở lại. Cũng năm ấy, ông là một trong số ít phóng viên Việt Nam chớp ghi được những khuôn hình sống động về đoàn quân “trùng trùng tiến về giải phóng Thủ đô” trong thời khắc lịch sử. Sau ngày giải phóng Thủ đô, ông tham gia Ủy ban Quốc tế giám sát Hiệp định đình chiến Geneve, và hoạt động ở đó suốt 15 năm…Đến với nhiếp ảnh, Quang Phùng không ngại đi không ngại chụp. Năm 1990, bức “Tóc mây” của ông được trao giải nhất Cuộc thi ảnh nghệ thuật toàn quốc. Nhưng ngay sau đó, ông nhận ra rằng cốt lõi của nhiếp ảnh không hẳn là như vậy. Và Quang Phùng dường như đã từ bỏ dòng ảnh “nghệ thuật vị nghệ thuật” để tập trung vào dòng ảnh phản ánh hiện thực cuộc sống.Quang Phùng bảo, người ta cứ thích “thần thánh hóa” nghề chụp ảnh, xưng tụng với những mỹ từ như “tác phẩm nhiếp ảnh”, “nghệ sĩ nhiếp ảnh”. Theo ông, đó là một cái “bệnh” của người mình. Với ông, “tác phẩm” của ông mà người ta cứ quen gọi kia, đơn giản chỉ là những bức ảnh, bộ ảnh. Còn danh xưng mỹ miều “nghệ sĩ nhiếp ảnh” kia người ta cứ gọi, ông phải chịu thôi, chứ thực lòng, ông chỉ muốn “an phận” với cụm từ: Nhà nhiếp ảnh Quang Phùng. Nhiều lần nhiều lúc nhiều nơi, Quang Phùng cố gắng tránh gọi bức ảnh của mình là “tác phẩm”, ông cũng không muốn bị gọi là “nghệ sĩ nhiếp ảnh”. Những lúc bị/được gọi như thế, ông chỉ mỉm cười. Cả cuộc đời Quang Phùng là hành trình bền bỉ với nhiếp ảnh. Và những bộ ảnh “oách nhất” của ông là xoay quanh con người, những cảnh ngộ bất công, xoáy quanh sự ngăn cách giàu nghèo. Để chụp được những điều ấy, không dấn thân, không lăn xả vào đời sống chắc chắn sẽ không thành.Chính vì thế, nhiều năm trước, khi sức còn khỏe, ông đã đeo bám những đề tài đầy tính xã hội như tệ nạn ma túy quanh hồ Thuyền Quang. Bây giờ, bất kể trời Hà Nội mưa hay nắng, thậm chí là sáng sớm của một ngày Tết, vẫn thấy ông vai đeo túi vải lững thững chống gậy đi dọc những con phố, rồi lên Hồ Gươm để chụp bộ ảnh đào Nhật Tân tìm đất mới. Có người bảo ông là “chân đi”, vì già rồi vẫn không chịu ngừng nghỉ. Lại có người bảo ông đi bộ thế cũng là cách tập thể dục. Cũng có lần có người ví von ông là “người chụp ảnh bằng chân”… Tất cả đều có cái đúng, và có cái… chưa đúng. Quang Phùng đi, vì ông sống theo thuyết “thiên - địa - nhân” (Trời đất và con người hài hòa với nhau). Hơn thế, ông đi, để quan sát và chớp ghi từng khoảnh khắc, những biến đổi có thể rất li ti dưới một gốc cây, nơi ấy có một ổ mối, một hang chuột đang tàn phá cảnh sắc quanh Hồ Gươm. Quang Phùng quan niệm, việc của nhà nhiếp ảnh là chụp ảnh. Mà muốn chụp được ảnh thì phải đi, bất cứ lúc nào. Sự kiện trong đời sống đợi ai muốn chụp. Bởi vậy, sự có mặt của người chụp ảnh tại nơi sự kiện xảy ra là điều quan trọng nhất.Nếu một ngày nào đó, không được đặt bước chân đến Hồ Gươm, ông có buồn không? - tôi từng ướm hỏi ông như vậy. Lão nghệ sĩ Quang Phùng thủng thẳng trả lời: “Không, cũng không buồn nữa đâu”. “Suốt bao nhiêu năm qua, tôi đã đi không biết bao nhiêu vòng hồ, đã thuộc hết từng cái cây, từng con người gắn bó với Hồ Gươm. Nên nếu ngày nào đó không lên đây, thì Hồ Gươm đã ở trong tim tôi rồi”.Mới rồi đến thăm ông khi đường phố Hà Nội hầm hập nóng. Quang Phùng rút một tập ảnh về cây xanh Hà Nội ra cho tôi xem. Hàng trăm bức ảnh được ông sắp xếp cẩn thận. Mở đến đâu, ông dừng lại thuyết minh đến đây. Đây là cây bàng trước cổng trường THCS Quang Trung trước xanh tốt là thế nay người ta chặt đi thay thế bằng cây khác. Đây là dãy cây quanh Hồ Gươm được trồng mới, được chống đỡ bằng hàng cột thép cho khỏi đổ…Cứ thế, lần lượt “hồ sơ cây xanh” Hà Nội hiện ra qua ảnh và lời dẫn của Quang Phùng, khi hóm hỉnh, khi xót xa. Không chỉ chụp để thấy một vẻ đẹp của cây xanh, những giá trị mà cây xanh mang đến cho con người, ống kính của ông bắt cận cảnh những chiếc đinh gộc người ta đóng không thương tiếc lên thân cây. Ông chụp những chiếc vòng treo loa, treo đèn trang trí đang “thít cổ” cây xanh. Ông chụp những vết cắt cành cây “tứa máu”. Rồi những hốc cây mục ruỗng, chờ đổ. Ông chụp cây vông vang trước cổng đền Ngọc Sơn bị mục trơ lại gốc già nua…Lão nghệ sĩ Quang Phùng lại mủm mỉm cười và bảo, đã theo nhiếp ảnh thì phải theo tới tận cùng. Đã chụp cái gì phải chụp chi tiết. Như thế, anh mới có thể để lại cho thế hệ sau, cho vài ba chục năm nữa. Khi ấy, thế hệ sau sẽ có cái nhìn khách quan về việc chúng ta đã ứng xử với thiên nhiên, với cây xanh Hà Nội… “Tôi luôn mong Hà Nội tốt đẹp hơn, vì thế tôi thường chụp cái xấu, cái chưa đẹp, cái không ổn định… Tôi quan niệm, nhiếp ảnh phải đóng góp một tiếng nói mang tính phản biện xã hội, để cuộc sống này ngày một hoàn thiện hơn”- nhà nhiếp ảnh Quang Phùng nói. Nhiếp ảnh, với Quang Phùng, là công việc. Một công việc ông yêu thích, đam mê và dấn thân. Công việc đó, giúp ông ghi chép, phản ảnh được sự biến đổi của đời sống xã hội. Ông cũng muốn dùng nhiếp ảnh để nói lên tiếng nói phản biện. Suốt hơn nửa thế kỷ cầm máy, Quang Phùng có thể thay đổi nhiều phương tiện chụp ảnh, nhưng có một điều ông không thay đổi suy nghĩ: cái cốt lõi của nhiếp ảnh là tài liệu, là ghi lại hiện thực của đời sống.Tuổi 88, hai tay chống hai gậy, Quang Phùng vẫn luôn mang theo máy ảnh mỗi khi ra khỏi nhà. Nhiếp ảnh là khoảnh khắc, phải thật, không được diễn. Ông lại cười, bảo: Phim, kịch, sân khấu thì cứ diễn thoải mái, nhưng nhiếp ảnh thì không. Cái dòng đời cuộn trôi kia, anh chỉ bấm đánh “tách” một cái, chỉ là một khoảnh khắc. Và khoảnh khắc đó phải thật, mỗi bức ảnh phải hội đủ “Chân - Thiện - Mỹ”. Sự “cực đoan” của Quang Phùng về nhiếp ảnh còn đến mức, với ông, ảnh trong file chưa gọi là ảnh. Mà ảnh thì phải được in tráng/ rửa ra; và phải cũng phải đúng kích thước “chuẩn” 20x30cm Chưa in ra, chưa đúng khổ ảnh ấy, ông không coi đó là một bức ảnh của người làm nghề chuyên nghiệp. ", "topic": "Văn hóa", "tag": ["Quang Phùng", "Hồ gươm", "Phản biện", "Lững thững", "Bức ảnh", "Xóm Hạ Hồi", "Đường Bà Triệu", "Nhiếp ảnh", "Đường Quang Trung", "Ngả lưng", "Nhà nhiếp ảnh", "Nghệ sĩ", "Phố Hàng Gai", "Tri phủ", "Phố Quang Trung", "Nghệ thuật vị nghệ thuật", "Hề gì", "Thục nữ", "Chỗ làm việc", "Ngược"], "link": "http://daidoanket.vn/quang-phung-va-nhung-buc-anh-phan-bien-503605.html"}