{"id": "35968426", "header": "Báo quốc tế đặt câu hỏi về việc Quang Hải chưa sang châu Âu chơi bóng", "datetime": "2020-08-08T15:17:00.000+07:00", "summary": "Trong số ra đặc biệt, Tạp chí danh tiếng World Soccer đã chọn Quang Hải vào top 500 cầu thủ quan trọng nhất và đặt câu hỏi vì sao ngôi sao của Việt Nam chưa sang châu Âu chơi bóng.", "content": "Quang Hải xuất hiện ở tạp chí World Soccer. (Nguồn: Dân trí)Hình ảnh của Quang Hải xuất hiện trang trọng trong số đặc biệt (nói về 500 cầu thủ quan trọng nhất) của tạp chí danh tiếng World Soccer, bên cạnh ngôi sao Neymar của Brazil và M’Baye Niang của Senegal.Trong đoạn bình luận về Quang Hải, tác giả đã đặt câu hỏi: “Những người hâm mộ Việt Nam thắc mắc rằng tại sao một trong những tiền vệ công hay nhất châu Á lại chưa sang châu Âu thi đấu. Cuối cùng, anh ấy sẽ đi về đâu?”.Quang Hải là cầu thủ Việt Nam duy nhất có mặt trong danh sách này. Trong những năm qua, tiền vệ sinh năm 1997 đã tạo tiếng vang lớn ở khu vực châu Á cũng như thế giới khi cùng U23 và đội tuyển Việt Nam thi đấu thành công ở các giải đấu như U23 châu Á, ASIAD, Asian Cup...Ở khu vực Đông Nam Á, chỉ có 2 cầu thủ lọt vào danh sách này là Chanathip Songkrasin (Thái Lan), Neil Etheridge (Philippines), Trong đó, Chanathip Songkrasin đã gây tiếng vang khi thi đấu cực kỳ thành công ở giải Nhật Bản, còn Neil Etheridge từng thi đấu ở Premier League trong màu áo Cardiff City.Bên cạnh đó, tờ World Soccer cũng dành sự khen ngợi đặc biệt là thần đồng Suphanat Mueanta của Thái Lan. Đây là cầu thủ trẻ gây tiếng vang nhất ở khu vực Đông Nam Á.Ở tuổi 15, anh đã là cầu thủ trẻ nhất ra sân và ghi bàn ở giải VĐQG Thái Lan. Sau đó, anh là cầu thủ trẻ nhất ghi bàn ở AFC Champions League. Ở tuổi 17, Suphanat Mueanta đã là thành viên của đội tuyển Thái Lan. ", "topic": "Thể thao", "tag": ["Quang Hải", "World Soccer", "Đặt câu hỏi", "Chơi bóng", "Quan trọng nhất", "Tạp chí", "Danh tiếng", "Số đặc biệt", "M’Baye Niang", "Châu âu", "NEYMAR", "Sénégal", "Trang trọng", "Top", "Neil Etheridge", "Quốc tế", "Ngôi sao", "Tiếng vang", "Chanathip Songkrasin", "Cầu thủ"], "link": "https://baoquocte.vn/bao-quoc-te-dat-cau-hoi-ve-viec-quang-hai-chua-sang-chau-au-choi-bong-121193.html"}