{"id": "35968539", "header": "Chelsea mất một nửa đội hình trước đại chiến với Bayern", "datetime": "2020-08-08T15:30:45.000+07:00", "summary": "Chelsea gặp rất nhiều khó khăn trước cuộc tái đấu với Bayern Munich khi mất một loạt cầu thủ vì chấn thương.", "content": "Ở trận lượt đi vòng 1/8 Champions League, Chelsea đã thảm bại 0-3 trước Bayern Munich ngay trên sân nhà Stamford Bridge. Kết quả này khiến cơ hội đi tiếp của  còn lại rất ít. Mọi việc càng khó khăn hơn với đội bóng của HLV Frank Lampard khi họ mất một loạt ngôi sao vì chấn thương và án treo giò.Cesar Azpilicueta, Christian Pulisic và Pedro là 3 cái tên mới nhất dính chấn thương của Chelsea. Cả 3 cầu thủ này đều gặp vấn đề ở trận chung kết FA Cup với Arsenal. Trong khi Azpilicueta và Pulisic dính chấn thương gân kheo thì Pedro bị chệch khớp vai và phải phẫu thuật.Trước đó, Chelsea đã chắc chắn mất Jorginho, Marcos Alonso cùng Billy Gilmour ở trận tái đấu với Bayern Munich. Jorginho và Alonso bị treo giò, trong khi Gilmour dính chấn thương nặng và chắc chắn nghỉ thi đấu hết mùa.Ngoài 6 cái tên kể trên, Chelsea còn mất thêm Willian. Ngôi sao người Brazil đã vắng mặt trong 2 trận đấu gần nhất của  và anh không kịp bình phục trước chuyến hành quân đến Đức. Trong danh sách 23 cầu thủ Chelsea bay sang Munich không có tên của Willian.Chia sẻ trước trận đấu, HLV Lampard nói: “Họ chỉ có thể trở lại khi mùa giải mới bắt đầu. Pulisic sẽ phải nghỉ thi đấu khoảng 6 tuần, trong khi Azpilicueta cần ít nhất 3 tuần. Pedro đã đạt thỏa thuận ra đi và chấn thương của cậu ấy cần 6 tuần để bình phục. Vấn đề của Willian đã được cải thiện, nhưng cậu ấy chưa thể ra sân vào lúc này”.Như vậy, Willian nhiều khả năng đã chơi trận cuối cùng cho Chelsea. Ngôi sao sắp tròn 32 tuổi này sẽ hết hợp đồng với Chelsea sau khi họ bị loại khỏi Champions League. Nhiều tin đồn cho biết anh đã nhận lời gia nhập đối thủ cùng thành phố của Chelsea, Arsenal theo hợp đồng 3 năm. ", "topic": "Thể thao", "tag": ["Frank Lampard", "Chelsea", "PEDRO", "Bayern", "Đại chiến", "JORGINHO", "Bayern munich", "Một nửa", "WILLIAN", "ALONSO", "Billy Gilmour", "Chấn thương", "Đấu", "Christian Pulisic", "Cesar Azpilicueta", "Chấn thương gân kheo", "Thảm bại", "The blues", "Đội hình", "Giò"], "link": "https://www.tienphong.vn/the-thao/chelsea-mat-mot-nua-doi-hinh-truoc-dai-chien-voi-bayern-1702020.tpo"}