{"id": "35967003", "header": "Gói 62 nghìn tỷ bổ sung hỗ trợ các cơ sở giáo dục", "datetime": "2020-08-08T12:36:03.000+07:00", "summary": "Nhằm góp phần bảo đảm an sinh xã hội khi dịch Covid-19 bùng phát lần 2, Bộ LĐ-TB&XH đã đề xuất mở rộng nhóm thụ hưởng và sửa đổi điều kiện vay vốn, kéo dài thời hạn cho vay từ gói 62.000 tỷ đồng.", "content": "Bộ LĐ-TB&XH đã có tờ trình gửi Thủ tướng ban hành Nghị quyết sửa đổi, bổ sung Nghị quyết số 42/NQ-CP ngày 9/4 của Chính phủ và Quyết định sửa đổi, bổ sung một số điều Quyết định số 15/2020/QĐ-TTg ngày 24/4.Theo đánh giá của , diễn biến dịch phức tạp khiến các doanh nghiệp trong nước phải sử dụng hết nguồn lực dự trữ. Do vậy, trên cơ sở tổng hợp tình hình thực hiện việc hỗ trợ và để tiếp tục đồng hành cùng doanh nghiệp và người lao động, Bộ LĐ-TB&XH đề xuất mở rộng . Sửa đổi điều kiện vay vốn, kéo dài thời hạn cho người sử dụng lao động vay đến hết năm. Đơn giản hóa hồ sơ, thủ tục xác nhận, phê duyệt người sử dụng lao động đủ điều kiện được vay vốn.Theo đó, đối với Nghị quyết số 42/NQ-CP, tại khoản 1 mục II bổ sung nhóm hỗ trợ là người lao động tại cơ sở giáo dục dân lập, tư thục và công lập. Cụ thể, sửa đổi thành: \"Người lao động làm việc theo chế độ hợp đồng lao động phải thỏa thuận tạm hoãn thực hiện hợp đồng lao động, nghỉ việc không hưởng lương từ 1 tháng trở lên do doanh nghiệp, cơ sở giáo dục dân lập, tư thục, cơ sở giáo dục công lập tự bảo đảm chi thường xuyên gặp khó khăn bởi đại dịch Covid-19, không có doanh thu hoặc không có nguồn tài chính để trả lương thì được hỗ trợ với mức 1.800.000 đồng/người/tháng.Thời gian hỗ trợ theo thời gian thực tế tạm hoãn thực hiện hợp đồng lao động, nghỉ việc không lương, theo hằng tháng tùy theo tình hình thực tế của diễn biến dịch, tính từ ngày 1/4/2020 và không quá 3 tháng. Thời điểm bắt đầu tạm hoãn thực hiện hợp đồng lao động, nghỉ việc không hưởng lương trong khoảng thời gian từ ngày 1/2/2020 - 1/6/2020\".Sửa đổi tăng thêm thời gian cho vay ưu đãi tại khoản 2 mục II, cụ thể: \"Người sử dụng lao động có khó khăn về tài chính được vay không có tài sản bảo đảm tối đa 50% tiền lương tối thiểu vùng để trả lương ngừng việc cho người lao động theo quy định tại khoản 3 Điều 98 Bộ luật Lao động trong khoảng thời gian từ tháng 4 - 12/2020 đối với từng người lao động theo thời gian trả lương thực tế nhưng không quá 3 tháng với lãi suất 0%, thời hạn vay tối đa 12 tháng tại Ngân hàng Chính sách xã hội\".Đối với Quyết định số 15/2020/QĐ-TTg, Bộ LĐ-TB&XH đề xuất sửa đổi, bổ sung kéo dài thời gian  tạm hoãn thực hiện hợp đồng lao động, nghỉ việc không hưởng lương. Cụ thể, thời điểm bắt đầu tạm hoãn thực hiện hợp đồng lao động, nghỉ việc không hưởng lương trong khoảng thời gian từ ngày 1/2/2020 - 1/6/2020\", thay cho quy định thời điểm bắt đầu tạm hoãn thực hiện hợp đồng lao động, nghỉ việc không hưởng lương từ ngày 1/4/2020 - 1/6/2020.Sửa đổi, bổ sung nội dung hỗ trợ đối tượng người lao động làm việc tại doanh nghiệp, cơ sở giáo dục dân lập, tư thục, cơ sở giáo dục công lập tự bảo đảm chi thường xuyên không có doanh thu hoặc không còn nguồn tài chính để trả lương, sau khi đã sử dụng các quỹ dự phòng tiền lương, quỹ dự phòng ổn định thu nhập, nguồn lợi nhuận sau thuế và các nguồn tài chính hợp pháp khác của đơn vị, số dư của tháng liền kề trước khi doanh nghiệp, cơ sở giáo dục dân lập, tư thục, cở sở giáo dục công lập tự đảm bảo chi thường xuyên (chi hoạt động) lập hồ sơ đề nghị hỗ trợ người lao động) do ảnh hưởng bởi đại dịch Covid-19\".Sửa đổi, bổ sung hỗ trợ người sử dụng lao động theo hướng có doanh thu quý I năm 2020 giảm 20% trở lên so với quý IV năm 2019 hoặc doanh thu tại thời điểm xét hưởng giảm 20% so với cùng kỳ năm 2019…Theo Bộ LĐ-TB&XH, tính đến ngày 27/7/2020, các địa phương đã phê duyệt danh sách gần 16 triệu người thuộc các nhóm đối tượng được thụ hưởng với tổng kinh phí là trên 17,5 nghìn tỷ đồng. Kho bạc Nhà nước Trung ương đã thực hiện giải ngân 11.920,865 tỷ đồng để thực hiện hỗ trợ cho 11.964.652 người và 12.784 hộ kinh doanh, bao gồm các đối tượng là người có công với cách mạng, đối tượng bảo trợ xã hội, người thuộc hộ nghèo, cận nghèo… ", "topic": "Kinh tế", "tag": ["Bộ LĐ-TB", "Thụ hưởng", "Quyết định số 15/2020/QĐ-TTg", "Nghị quyết số 42/NQ-CP", "Vay vốn", "Sửa đổi", "Giáo dục", "Dân lập", "Bổ sung", "Cho vay", "Người sử dụng lao động", "Tư thục", "Hợp đồng lao động", "Tạm hoãn", "Thời hạn", "An sinh xã hội", "Cơ sở", "Dịch", "Bảo đảm", "Nghỉ việc"], "link": "https://giaoducthoidai.vn/goi-62-nghin-ty-bo-sung-ho-tro-cac-co-so-giao-duc-1596858845178.html"}