{"id": "35963663", "header": "Một phút sơ sẩy, 'sát thủ' đầm lầy Amazon trở thành miếng mồi của trăn khổng lồ Anaconda", "datetime": "2020-08-08T07:20:19.000+07:00", "summary": "Lục địa Nam Mỹ - Amazon (gồm rừng mưa và con sông cùng tên) là một trong những khu vực có đa dạng sinh học cao nhất trên thế giới. Tuy nhiên, ẩn sau đó lại là nơi thường xuyên xảy ra những cuộc chiến sinh tồn khốc liệt.", "content": "Ở thế giới mà ranh giới giữa kẻ đi săn và kẻ bị săn cực kỳ mong manh, chỉ cần một phút sơ sẩy những \"cư dân\" sống ở đây sẽ trở thành món ăn của kẻ khác trong tíc tắc.Trăn Anaconda là loài trăn khổng lồ sống ở lưu vực sông Amazon, Nam Mỹ. Chúng có lối sống lưỡng cư nhưng hiếm khi leo lên cây vì khối lượng cơ thể lớn. Loài trăn này sống chủ yếu trong môi trường nước và sinh sống trong các khu rừng mưa nhiệt đới.Con trăn Anaconda trưởng thành có thể dài tới 9 m và nặng 550 kg. Kích thước ngoại cỡ của chúng có lẽ chỉ thua kém một chút so với giống trăn hoa châu Á.Trăn Anaconda chủ yếu sống về đêm và có xu hướng dành phần lớn thời gian dưới nước. Khi đó chúng có thể ẩn nấp ở dưới đầm lầy và chờ đợi con mồi bơi ngang qua.Giống như trong đoạn clip, con trăn Anaconda nằm tĩnh lặng chờ đợi. Đúng lúc đó một đàn cá sấu Caiman bơi ngang qua. Cá sấu là loài bò sát sở hữu chiếc miệng to lớn cũng những chiếc răng sắc nhọn, luôn được coi là mối đe dọa cho bất kỳ loài động vật nào dưới nước.Một chú cá sấu tách đoàn, tò mò bơi đến gần con trăn Anaconda ngay lập tức phải trả giá đắt. Mặc dù có thân hình to lớn, chậm chạp nhưng trăn Anaconda lại rất hung tàn với những đòn tấn công đột ngột khiến con mồi không thể chạy thoát.Con trăn dùng chiếc răng nanh chắc, nhọn ghim vào cơ thể cá sấu không cho con mồi thoát ra ngoài, sau đó mới dùng toàn bộ cơ thể quấn vòng con mồi rồi xiết chặt trước khi nuốt chửng.Bộc lộ sự nhanh nhạy, mạnh mẽ dưới nước bao nhiêu thì ở trên cạn trăn Anaconda càng chậm chạp, lười nhác bấy nhiêu. Do đó, trăn Anaconda dành phần lớn thời gian sống dưới nước và săn các loài động vật khác như cá, chim, rắn, cá sấu... ", "topic": "Khoa học", "tag": ["Trăn", "Sơ sẩy", "Đầm lầy", "Trăn anaconda", "Amazon", "Sát thủ", "Đa dạng sinh học", "Nam mỹ", "Lục địa", "Thường xuyên xảy ra", "Khổng lồ", "Sinh tồn", "Sông Amazon", "Rừng mưa nhiệt đới", "Lưỡng cư", "Khốc liệt", "Săn", "Rừng", "Cao nhất", "Lưu vực"], "link": "https://tinnhanhchungkhoan.vn/giai-tri/mot-phut-so-say-sat-thu-dam-lay-amazon-tro-thanh-mieng-moi-cua-tran-khong-lo-anaconda-338439.html"}