{"id": "35961343", "header": "Cựu Thủ tướng Malaysia Mahathir Mohamad thành lập chính đảng mới", "datetime": "2020-08-07T21:07:00.000+07:00", "summary": "Ít tháng sau khi từ chức, ngày 7/8, cựu Thủ tướng Malaysia Mahathir Mohamad tuyên bố thành lập một chính đảng mới.", "content": "Ông Mahathir, 95 tuổi, nhà lãnh đạo cao tuổi nhất thế giới cho tới thời điểm ông từ chức vào tháng 2 vừa qua, cho biết đảng mới này, hiện chưa công bố tên, hoạt động độc lập và chủ trương đề cao quyền lợi của cộng đồng tín đồ Hồi giáo chiếm đa số tại đất nước Đông Nam Á này và tập trung vào cuộc chiến chống tham nhũng.Phát biểu với báo giới, ông Mahathir nêu rõ: “Chúng tôi sẽ chống lại các chính đảng dính líu vào các vụ hối lộ và biển thủ.” Ông sẽ giữ chức chủ tịch và đảng mới này sẽ không tham gia chính phủ hiện tại hay liên minh đối lập mà ông từng là thành viên.Phóng viên TTXVN tại Malaysia dẫn truyền thông sở tại cho biết đảng mới có tên Parti Bersatu Rakyat Malaysia và trong số những người dự kiến tham gia chính đảng này có ông Mukhriz - con trai cựu Thủ tướng Mahathir - và 3 thành viên nội các trước đây, gồm cựu Bộ trưởng Giáo dục Maszlee Malik, cựu Thứ trưởng Tài chính Amiruddin Hamzah và cựu Thứ trưởng Ngoại giao Marzuki Yahya.Ông Mahathir là thủ tướng thứ tư của Malaysia trong giai đoạn 1981 - 2003, khi ông là lãnh đạo đảng Tổ chức Dân tộc Mã Lai thống nhất (UMNO). Ông rời UMNO năm 2016, sau đó thành lập đảng Đoàn kết người Mã Lai bản địa (Bersatu) trong cùng năm và đảm nhận vai trò lãnh đạo đảng. Tháng 2 vừa qua, ông đã nộp đơn xin từ chức sau khi đảng Bersatu rời bỏ Liên minh Hy vọng (PH) cầm quyền thời điểm đó trong bối cảnh diễn ra các cuộc đàm phán về thành lập một liên minh cầm quyền mới. Ông cũng rút khỏi vị trí Chủ tịch Bersatu sau đó. ", "topic": "Thế giới", "tag": ["Cựu thủ tướng", "Malaysia", "Kuala lumpur", "Mahathir Mohamad", "Chính đảng", "Mahathir", "Từ chức", "Thành lập", "Cao tuổi", "Maszlee Malik", "Biển thủ", "Chưa công bố", "Marzuki Yahya", "Dính líu", "UMNO", "Hối lộ", "Tín đồ", "Chống tham nhũng", "Đề cao", "Đảng"], "link": "https://baotintuc.vn/the-gioi/cuu-thu-tuong-malaysia-mahathir-mohamad-thanh-lap-chinh-dang-moi-20200807210306844.htm"}