{"id": "35962634", "header": "Trọng tài gây tranh cãi khi thổi 11 m cho Juventus và Lyon", "datetime": "2020-08-08T04:39:00.000+07:00", "summary": "Trọng tài Felix Zwayer đưa ra nhiều quyết định gây tranh cãi trong trận thắng 2-1 của Juventus trước Lyon ở lượt về vòng 16 đội Champions League rạng sáng 8/8 (giờ Hà Nội).", "content": "Phút 11 trong trận đấu trên sân Allianz Stadium, trọng tài Felix Zwayer chỉ tay vào chấm 11 m sau khi cho rằng Houssem Aouar của Lyon bị Rodrigo Bentancur phía Juventus đốn ngã trong vùng cấm.Trên chấm phạt đền, Memphis Depay thực hiện cú \"panenka\" lạnh lùng đánh bại thủ thành Wojciech Szczesny, mở tỷ số cho đội khách. Tuy nhiên, ở tình huống quay chậm, có thể thấy Bentancur đã chạm chân vào bóng trước khi tiền vệ Lyon ngã trong vùng cấm.Trước khi hiệp một khéo lại, Juventus được hưởng một quả đá phạt ở phút 42. Miralem Pjanic là người thực hiện và đưa bóng đập trúng hàng rào. Trọng tài người Đức cho \"Bà đầm già\" thành Turin hưởng 11 m sau khi Depay để bóng chạm tay trong vùng cấm.Các cầu thủ Lyon phản ứng gay gắt vì cho rằng tiền đạo người Hà Lan đã khép chặt tay vào cơ thể ở pha bóng này. Tình huống quay chậm cũng cho thấy điều đó. Tuy nhiên, Cristiano Ronaldo vẫn bước lên chấm 11 m và ghi bàn gỡ hòa cho Juventus.Theo , Depay là cầu thủ duy nhất thực hiện thành công và khiến đội nhà bị thổi 11 m trong một trận đấu tại Champions League, kể từ khi  bắt đầu thống kê ở mùa giải 2003/04.Trên mạng xã hội, 2 tình huống thổi 11 m của trọng tài Zwayer trở thành đề tài gây tranh cãi. Tài khoản  bình luận: \"Cả hai tình huống đều không phải penalty và trọng tài chắc hẳn đang say rượu\". \"Trọng tài quá tệ và ông ấy tiếp tục thổi thêm một quả 11 m sai lầm nữa\", tài khoản viết.\"Cả hai quyết định đưa ra đều sai, nhưng trọng tài đã bù đắp cho Juventus ở pha bóng trước đó. Đó là điều duy nhất có thể lý giải cho quyết định này. Dù sao cũng thật nực cười khi VAR chẳng mang lại điều gì\", tài khoản  cho rằng trọng tài đã sửa chữa sai lầm bằng một sai lầm khác.Chung cuộc, Juventus giành chiến thắng 2-1 trước Lyon nhờ cú đúp của Ronaldo, nhưng hòa đối thủ với tổng tỷ số 2-2 sau 2 lượt trận. Thầy trò HLV Maurizio Sarri phải dừng bước ở vòng 16 đội Champions League năm nay vì luật bàn thắng sân khách.  ", "topic": "Thể thao", "tag": ["Felix Zwayer", "Lyon", "Gây tranh cãi", "Trọng tài", "Juventus", "Sân Allianz Stadium", "Houssem Aouar", "Vùng cấm", "Memphis Depay", "Rodrigo Bentancur", "OPTA", "Quay chậm", "Khép chặt", "Wojciech Szczesny", "Lượt về", "Chỉ tay", "Trận thắng", "Champions league", "Người Hà Lan", "Miralem Pjanic"], "link": "https://zingnews.vn/trong-tai-gay-tranh-cai-khi-thoi-11-m-cho-juventus-va-lyon-post1117013.html"}