{"id": "35967874", "header": "Bentley Bentayga Speed 2021 sở hữu công suất 626 mã lực", "datetime": "2020-08-08T14:16:00.000+07:00", "summary": "Bentley Bentayga Speed 2021 chuẩn bị được ra mắt với động cơ có công suất 626 mã lực. Đây sẽ là chiếc SUV nhanh nhất thế giới với vận tốc tối đa hơn 300 km/h.", "content": "Hơn một tháng sau khi Bentley giới thiệu Bentayga 2021, biến thể Speed của dòng SUV siêu sang chuẩn bị được trình làng trong vài ngày tới. Tương tự đời xe trước, Bentley Bentayga Speed sẽ là phiên bản nhanh nhất và mạnh mẽ nhất trong dòng xe gầm cao của thương hiệu Anh quốc.Từ những hình ảnh được chia sẻ bởi Bentley, có thể thấy Bentayga Speed mới sở hữu một vài điểm khác biệt ở ngoại hình so với Bentley Bentayga 2021 bản tiêu chuẩn.Những chi tiết giúp nhận diện mẫu SUV nhanh nhất thế giới gồm có mâm xe đen bóng, 4 ống xả hình elip riêng biệt thay cho kiểu 2 cụm ống xả kép và cụm khuếch tán không khí trước/sau sơn tối màu.Còn lại, phiên bản Speed vẫn mang thiết kế mới của Bentley Bentayga 2021 với lưới tản nhiệt vuông vức hơn, cản trước mở rộng và tăng độ cứng cáp, hệ thống đèn chiếu sáng mới và đèn hậu hình elip thay cho tạo hình chữ B.Theo thông tin có được, nội thất của Bentayga Speed sẽ tương tự phiên bản tiêu chuẩn. Khoang lái được kết hợp giữa phong cách sang trọng quen thuộc của Bentley đi cùng trang thiết bị tiện nghi được nâng cấp.Danh sách các cập nhật có thể kể đến như hệ thống thông tin giải trí hỗ trợ kết nối Apple CarPlay, màn hình trung tâm 10,9 inch, hiển thị thông tin trên kính lái HUD, sạc điện thoại không dây…Ngoài ra, khách hàng của Bentley có thể tùy chọn thêm nhiều trang bị khác để cá nhân hóa cũng như tăng sự đặc biệt cho chiếc SUV của mình.Về sức mạnh, nhiều khả năng Bentley Bentayga Speed 2021 tiếp tục trang bị động cơ W12 6.0L tăng áp kép sản sinh công suất tối đa 626 mã lực và mô-men xoắn cực đại 900 Nm. So với mẫu Bentley Bentayga tiêu chuẩn dùng động cơ V8 4.0L tăng áp kép, phiên bản Speed mạnh hơn 76 mã lực và 130 Nm.Kết hợp cùng hộp số tự động 8 cấp và hệ dẫn động 4 bánh toàn thời gian, phiên bản Bentayga Speed hiện hành có khả năng tăng tốc 0-100 km/h trong 3,9 giây. Với vận tốc tối đa gần 306 km/h, đại diện của Bentley vượt qua Lamborghini Urus để trở thành mẫu SUV thương mại nhanh nhất thế giới hiện nay.Ảnh: Bentley ", "topic": "Xe cộ", "tag": ["Bentley Bentayga 2021", "SPEED", "Bentayga Speed", "Bentayga 2021", "Mã lực", "SUV", "Bentley Bentayga Speed", "Bentley", "Công suất", "Vận tốc", "Ê-líp", "Động cơ", "Anh quốc", "Nhất thế giới", "Siêu sang", "Biến thể", "Ống xả", "Tối đa", "Đen bóng", "Sở hữu"], "link": "https://zingnews.vn/bentley-bentayga-speed-2021-so-huu-cong-suat-626-ma-luc-post1117075.html"}