{"id": "35964663", "header": "Xử lý trách nhiệm 66 đảng viên liên quan dự án Khu đô thị mới Thủ Thiêm", "datetime": "2020-08-08T08:44:00.000+07:00", "summary": "Tại dự án KĐTM Thủ Thiêm, Ban Thường vụ Thành ủy chỉ đạo xem xét trách nhiệm của 66 đảng viên có khuyết điểm, vi phạm, Ban Thường vụ Thành ủy đề nghị UBKT Trung ương xem xét theo thẩm quyền 1 đồng chí.", "content": "Chiều 7-8, Ủy ban Kiểm tra (UBKT) Thành ủy TPHCM thông tin về kết quả xem xét, thi hành kỷ luật tổ chức đảng, đảng viên đối với vụ việc tại dự án Khu đô thị mới (KĐTM) Thủ Thiêm; Đảng ủy Tổng Công ty Xây dựng Sài Gòn - TNHH MTV, Đảng ủy Tổng Công ty Du lịch Sài Gòn - TNHH MTV, Đảng ủy Tổng Công ty Văn hóa Sài Gòn - TNHH MTV, Đảng ủy Tổng Công ty Địa ốc Sài Gòn - TNHH MTV; Đảng ủy Công ty TNHH MTV Phát triển Công nghiệp Tân Thuận (IPC); Quận ủy Thủ Đức; Huyện ủy Bình Chánh, Huyện ủy Củ Chi.Tại dự án KĐTM Thủ Thiêm, Ban Thường vụ Thành ủy chỉ đạo xem xét trách nhiệm của 66 đảng viên có khuyết điểm, vi phạm, Ban Thường vụ Thành ủy đề nghị UBKT Trung ương xem xét theo thẩm quyền 1 đồng chí.Đối với 3 Thành ủy viên nhiệm kỳ 2015-2020 là các đồng chí: Phan Thị Thắng, Phó Chủ tịch HĐND TP, nguyên Giám đốc Sở Tài chính; Bùi Xuân Cường, Bí thư Đảng ủy, Trưởng Ban Quản lý Đường sắt đô thị TP, nguyên Giám đốc Sở GTVT và Tất Thành Cang, Phó Trưởng Ban Thường trực Ban Chỉ đạo công trình lịch sử TP, nguyên Giám đốc Sở GTVT có khuyết điểm, vi phạm đến mức phải thi hành kỷ luật. Tuy nhiên, đến nay đã hết thời hiệu xử lý kỷ luật đảng nên Ban Chấp hành Đảng bộ TPHCM thống nhất kết luận phê bình.Ngoài ra, UBKT Thành ủy xem xét, thi hành kỷ luật 5 cá nhân. Trong đó kỷ luật cảnh cáo các đồng chí: Nguyễn Thị Hữu Hòa, nguyên Bí thư Đảng ủy, nguyên Trưởng Ban Quản lý Đầu tư - Xây dựng (BQL ĐT-XD) KĐTM Thủ Thiêm; Tạ Quang Vinh, nguyên Phó Giám đốc Sở Tài chính; Nguyễn Quốc Chiến, Chủ tịch HĐTV Công ty Xổ số kiến thiết TP, nguyên Trưởng Ban Vật giá, Sở Tài chính. Kỷ luật khiển trách đồng chí Nguyễn Thế Minh, Bí thư Đảng ủy, Trưởng BQL ĐT-XD KĐTM Thủ Thiêm; Nguyễn Văn Hồng, Phó Bí thư Đảng ủy, Phó Giám đốc Sở TN-MT.UBKT Thành ủy nhận thấy 6 trường hợp khác có khuyết điểm, vi phạm đến mức phải thi hành kỷ luật nhưng do đã hết thời hiệu xử lý kỷ luật đảng nên thống nhất kết luận phê bình. Đó là các đồng chí Nguyễn Anh Tuấn, nguyên Trưởng BQL ĐT-XD KĐTM Thủ Thiêm; Nguyễn Lê Dũng, nguyên Phó Trưởng BQL ĐT-XD KĐTM Thủ Thiêm; Nguyễn Thanh Nhàn, nguyên Phó Giám đốc Sở TN-MT; Quách Hồng Tuyến, nguyên Phó Giám đốc Sở Xây dựng; Nguyễn Văn Tám, Phó Tổng Giám đốc Tổng Công ty Cơ khí giao thông vận tải Sài Gòn - TNHH MTV, nguyên Phó Giám đốc Sở GTVT; Đỗ Hữu Nam, Phó Trưởng Phòng Kinh tế ngành, nguyên Phó Trưởng Phòng Phát triển hạ tầng, Sở KH-ĐT.Cũng trong vụ việc này, UBKT Thành ủy đã phê bình 38 đồng chí do cùng chịu trách nhiệm liên quan việc tham mưu, tổ chức thực hiện dự án KĐTM Thủ Thiêm, nhưng chưa đến mức thi hành kỷ luật; đồng thời thống nhất chưa xem xét hoặc không xem xét 13 trường hợp có lý do cụ thể hoặc do đang mắc bệnh hiểm nghèo hoặc các trường hợp không là đảng viên.Tại Tổng Công ty Xây dựng Sài Gòn, Ban Thường vụ Thành ủy kỷ luật khiển trách Ban Thường vụ Đảng ủy tổng công ty nhiệm kỳ 2015-2020. UBKT Thành ủy kỷ luật cảnh cáo đồng chí Nguyễn Văn Khởi, nguyên Bí thư Đảng ủy, nguyên Chủ tịch HĐTV tổng công ty, nguyên Tổng Giám đốc tổng công ty và phê bình 6 đồng chí khác.Tại Tổng Công ty Du lịch Sài Gòn, Ban Thường vụ Thành ủy phê bình Ban Thường vụ Đảng ủy tổng công ty nhiệm kỳ 2010-2015 và nhiệm kỳ 2015-2020. UBKT Thành ủy kỷ luật cảnh cáo đồng chí Trần Hùng Việt, nguyên Phó Bí thư Đảng ủy, nguyên Tổng Giám đốc tổng công ty và phê bình 5 đồng chí khác.Tại Tổng Công ty Văn hóa Sài Gòn, Ban Thường vụ Thành ủy phê bình Ban Thường vụ Đảng ủy tổng công ty nhiệm kỳ 2015-2020. UBKT Thành ủy phê bình đồng chí Phạm Công Nghĩa, nguyên Bí thư Đảng ủy, nguyên Chủ tịch HĐTV tổng công ty và đồng chí Trương Văn Hiền, Phó Bí thư Đảng ủy, Tổng Giám đốc tổng công ty.Tại Tổng Công ty Địa ốc Sài Gòn, UBKT Thành ủy kỷ luật khiển trách 3 đồng chí, gồm: Nguyễn Phước Ngọc, Bí thư Đảng ủy, Chủ tịch HĐTV, nguyên Tổng Giám đốc tổng công ty; Nguyễn Đình Phú, Phó Bí thư Thường trực Đảng ủy, nguyên Phó Tổng Giám đốc, nguyên Thành viên không chuyên trách HĐTV, nguyên Tổng Giám đốc tổng công ty; Nguyễn An Trường, Đảng ủy viên Đảng ủy tổng công ty, nguyên Kiểm soát viên chuyên trách tổng công ty.Tại Công ty TNHH MTV Phát triển công nghiệp Tân Thuận (IPC), UBKT Thành ủy kỷ luật cảnh cáo 8 đồng chí, gồm: Lê Hoàng Minh, Bí thư Đảng ủy, Chủ tịch HĐTV IPC; Mai Văn Đường, nguyên Bí thư Đảng ủy, nguyên Chủ tịch HĐTV IPC; Vũ Xuân Đức và Nguyễn Trường Bảo Khánh (đều là Đảng ủy viên, Thành viên chuyên trách HĐTV IPC); Phùng Đức Trí, Phó Bí thư Đảng ủy, Chủ nhiệm UBKT Đảng ủy, Phó Tổng Giám đốc IPC; Phạm Xuân Trung, Trần Đăng Linh (đều là Đảng ủy viên, Phó Tổng Giám đốc IPC); Nguyễn Việt Dũng, Đảng ủy viên, nguyên Phó Tổng Giám đốc IPC. Đồng thời kỷ luật bằng hình thức khiển trách 2 đồng chí: Trương Thị Hương Giang và Bùi Hải Hà, đều là Kiểm soát viên chuyên trách IPC.Tại Quận ủy Thủ Đức, Huyện ủy Bình Chánh và Huyện ủy Củ Chi, UBKT Thành ủy kết luận các tổ chức đảng và đảng viên tại 3 địa phương này có khuyết điểm, vi phạm trong lãnh đạo, chỉ đạo thực hiện quy chế làm việc, công tác quản lý nhà nước về đất đai, trật tự xây dựng; việc điều động, bổ nhiệm, phân công cán bộ có trường hợp chưa đúng quy định. Ngoài ra, việc chỉ đạo, kiểm tra, xử lý các vi phạm xây dựng theo Quy định 1374-QĐ/TU chưa đạt yêu cầu. Một số đảng viên chưa thực hiện tốt trách nhiệm nêu gương của cán bộ, đảng viên, người đứng đầu cấp ủy.Ban Chấp hành Đảng bộ TP quyết định thi hành kỷ luật bằng hình thức khiển trách đồng chí Trương Văn Thống, Thành ủy viên, Phó Trưởng Ban Tổ chức Thành ủy, nguyên Bí thư Huyện ủy, Chủ tịch HĐND huyện Củ Chi. Ban Thường vụ Thành ủy phê bình rút kinh nghiệm đối với Ban Thường vụ Quận ủy Thủ Đức, Ban Thường vụ Huyện ủy Bình Chánh, Ban Thường vụ Huyện ủy Củ Chi - đều cùng nhiệm kỳ 2015-2020.UBKT Thành ủy kỷ luật khiển trách 5 đồng chí, gồm: Đặng Nguyễn Thanh Minh, Phó Bí thư Quận ủy, Chủ tịch UBND quận Thủ Đức; Lê Hữu Thành, nguyên Ủy viên Ban Thường vụ Quận ủy, nguyên Phó Chủ tịch Thường trực HĐND quận Thủ Đức; Trần Phú Lữ, Phó Bí thư Huyện ủy, Chủ tịch UBND huyện Bình Chánh; Nguyễn Hữu Hoài Phú, Phó Bí thư Huyện ủy, Chủ tịch UBND huyện Củ Chi; Nguyễn Việt Dũng, Ủy viên Ban Thường vụ Huyện ủy, Phó Chủ tịch UBND huyện Củ Chi.UBKT Thành ủy cũng phê bình 3 đảng viên tại quận Thủ Đức, huyện Bình Chánh. Đồng thời các tổ chức đảng thuộc Đảng bộ quận Thủ Đức, huyện Bình Chánh, huyện Củ Chi đang kiểm điểm, xem xét trách nhiệm 21 tổ chức đảng và 155 đảng viên có khuyết điểm, vi phạm liên quan đến quản lý nhà nước về đất đai, trật tự xây dựng. ", "topic": "Nhà đất", "tag": ["Khu đô thị mới Thủ Thiêm", "Thi hành kỷ luật", "Tất Thành Cang", "Đảng viên", "KĐTM Thủ Thiêm", "Phê bình", "Thành ủy viên", "Khuyết điểm", "Thành ủy", "Kỷ luật", "Thủ Thiêm", "UBKT Trung ương", "Thời hiệu", "Nguyễn Thị Hữu Hòa", "Phan Thị Thắng", "Huyện ủy Củ Chi", "Quận ủy Thủ Đức", "UBKT Thành ủy", "TNHH MTV", "Đảng"], "link": "http://sggp.org.vn/xu-ly-trach-nhiem-66-dang-vien-lien-quan-du-an-khu-do-thi-moi-thu-thiem-678246.html"}