{"id": "35966333", "header": "Lần đầu tiên tổng liên đoàn Lao động Việt Nam từ chối bỏ phiếu", "datetime": "2020-08-08T11:13:00.000+07:00", "summary": "Là đại diện cho quyền lợi của người lao động, lần đầu tiên trong lịch sử, tổng liên đoàn Lao động Việt Nam (tổng LĐLĐVN) từ chối bỏ phiếu biểu quyết việc không điều chỉnh lương tối thiểu vùng 2021. PV tạp chí ĐS&PL đã trao đổi với ông Lê Đình Quảng - Phó ban Quan hệ lao động (tổng LĐLĐVN), người vừa từ chối bỏ phiếu tại phiên họp hội đồng Tiền lương Quốc gia sáng 5/8/2020.", "content": ": Trước hết phải xác định rõ, ở đây chúng ta đang bàn về việc có điều chỉnh hay không điều chỉnh mức lương tối thiểu vùng sẽ áp dụng cho năm 2021. Điều chỉnh không có nghĩa là sẽ tăng, bởi vì tăng hay không còn phụ thuộc nhiều yếu tố cả khách quan lẫn chủ quan.Trong hoàn cảnh nền kinh tế đang bị ảnh hưởng bởi dịch bệnh Covid-19 thế này, chưa có cơ sở nào để tính toán việc điều chỉnh cho nên hôm qua tại phiên họp, tôi đã đề nghị tạm thời chúng ta chưa bàn đến việc điều chỉnh lương tối thiểu cho năm 2021 mà vẫn tiếp tục thực hiện theo mức lương tối thiểu vùng được quy định tại Nghị định số 90/2019/NĐ- CP đến ngày 1/7/2020. Bởi vậy đến khi các thành viên bỏ phiếu thì tôi bảo lưu ý kiến của mình nên tôi xin phép không tham gia bỏ phiếu.: Việc quyết định có điều chỉnh lương hay không, điều chỉnh tỉ lệ thế nào phụ thuộc tình hình kinh tế Việt Nam sẽ khôi phục được bao nhiêu phần trăm sau đại dịch và phụ thuộc vào cả diễn biến tình hình kinh tế trên thế giới. Vừa qua, chúng ta hồi phục phát triển kinh tế chưa được bao nhiêu thì dịch bệnh lại quay lại nghiêm trọng và phức tạp hơn. Bởi vậy ta chưa thể có được kết quả phân tích đánh giá gì để có thể dựa vào đó làm cơ sở cho việc điều chỉnh lương.: Đương nhiên trong hoàn cảnh khó khăn thì cả hai bên doanh nghiệp và người lao động đều cần phải thông cảm và chia sẻ với nhau. Doanh nghiệp bị giảm doanh thu, đội chi phí thì người lao động cũng bị giảm năng suất, giảm việc làm, trong khi chỉ số giá tiêu dùng vẫn tăng theo quy luật hàng năm.Chính bởi vậy, quan điểm của tôi không phải là điều chỉnh hay không điều chỉnh mà là tạm thời không bàn đến câu chuyện điều chỉnh vào lúc này. Đợi đến đầu năm 2021, căn cứ vào tình hình kinh tế Việt Nam và thế giới khi đó ra sao, chúng ta mới có cơ sở để tiếp tục bàn việc này vào 1/7/2021.: Tại phiên họp hôm qua, Chủ tịch hội đồng Tiền lương Quốc gia - Thứ trưởng bộ LĐ-TB&XH Lê Văn Thanh trong lời phát biểu kết thúc có nói các bên có thể gặp nhau để bàn bạc thêm trước khi trình Thủ tướng. Có phiên họp thứ ba hay không thì tôi không rõ vì không thấy nói đến, có thể chỉ là gặp nhau để thống nhất lại một phương án cuối cùng có sự đồng thuận của tất cả các bên trước khi đem trình lên Thủ tướng Chính phủ. ", "topic": "Kinh tế", "tag": ["Lương", "Bỏ phiếu", "Điều chỉnh", "Phiên họp", "Tăng lương", "Người lao động", "Tổng liên đoàn lao động việt nam", "Lê Đình Quảng", "Mức lương", "Tạp chí ĐS", "Biểu quyết", "Chỉ số giá tiêu dùng", "Phần trăm", "Đại dịch", "Từ chối", "Chứ sao", "Quyền lợi", "Lần đầu tiên", "Kinh tế Việt Nam", "Bảo lưu"], "link": "https://doisongphapluat.com/tin-tuc/tin-trong-nuoc/lan-dau-tien-tong-lien-doan-lao-dong-viet-nam-tu-choi-bo-phieu-a333908.html"}