{"id": "35961674", "header": "Chi tiêu của các hộ gia đình Nhật Bản có dấu hiệu phục hồi", "datetime": "2020-08-07T22:01:00.000+07:00", "summary": "Chi tiêu hộ gia đình của Nhật Bản đã giảm 1,2% trong tháng Sáu vừa qua so với một năm trước đó, và giảm trong tháng thứ chín liên tiếp.", "content": "Bộ Nội vụ và Truyền thông Nhật Bản ngày 7/8 công bố số liệu cho thấy chi tiêu hộ gia đình của nước này đã giảm 1,2% trong tháng Sáu vừa qua so với một năm trước đó, và giảm trong tháng thứ chín liên tiếp.Tuy nhiên, nếu so với mức giảm kỷ lục 16,2% trong tháng 5/2020 do tác động của dịch COVID-19, thì chi tiêu của các hộ gia đình Nhật Bản bước đầu đã có dấu hiệu phục hồi. Bộ trên cho hay chi tiêu theo điều kiện thực tế của các hộ gia đình từ hai người trở lên trong tháng Sáu là 273.699 yen (2.600 USD). Sự sụt giảm chi tiêu bắt đầu từ tháng 10/2019 khi Chính phủ tiến hành tăng thuế tiêu dùng từ 8% lên 10%. Một quan chức của Bộ cho hay hoạt động chi tiêu tăng lên nhờ việc dỡ bỏ tình trạng khẩn cấp liên quan đến dịch COVID-19 hôm 25/5, cũng như việc chính phủ trợ cấp 100.000 yen/người bắt đầu trong tháng 6/2020.Tuy vậy, quan chức này cũng cảnh báo tình hình dịch bệnh đang diễn biến phức tạp và tiếp tục gây áp lực lên chi tiêu của hộ gia đình. Theo danh mục, chi tiêu cho đồ nội thất và đồ dùng gia đình tăng kỷ lục 27,4%. Chi tiêu cho bàn và ghế băng dài tăng hơn gấp đôi và chi tiêu cho máy điều hòa tăng 29,6%.Chi tiêu cho tivi và máy tính cá nhân tăng lần lượt là 83,1% và 18,1% do mọi người dành nhiều thời gian ở nhà hơn do đại dịch. Trong khi đó, chi tiêu cho các hoạt động văn hóa và giải trí, bao gồm phí vào cửa bảo tàng và phí khách sạn, giảm 21,2%, dẫn đến sự sụt giảm tổng thể trong dữ liệu chi tiêu mới nhất. Chi phí cho các tour du lịch trọn gói trong nước và nước ngoài cũng giảm mạnh 90,7%. Sau khi điều chỉnh theo lạm phát, thu nhập trung bình hàng tháng của các hộ gia đình làm công ăn lương có ít nhất hai người trong tháng 6/2020 đã tăng 15,6% so với cùng kỳ năm 2019, lên 1,02 triệu yen, bao gồm cả tiền thưởng. Đây là mức tăng mạnh nhất kể từ tháng 1/2001, nhờ khoản tiền mặt trợ cấp 100.000 yen. Chi tiêu hộ gia đình là một chỉ số chính của tiêu dùng cá nhân, chiếm hơn 50% Tổng sản phẩm quốc nội của Nhật Bản. ", "topic": "Kinh tế", "tag": ["Phục hồi", "Có dấu hiệu", "Dịch bệnh", "Diễn biến phức tạp", "Liên tiếp", "Sụt giảm", "Chi tiêu", "Hộ gia đình", "Nhật Bản", "Điều kiện thực tế", "Tokyo", "Lây nhiễm", "Khẩu trang", "Ghế băng", "Hai người", "Tình trạng khẩn cấp", "Trợ cấp", "Đeo", "Tiêu dùng", "Dỡ bỏ"], "link": "https://bnews.vn/chi-tieu-cua-cac-ho-gia-dinh-nhat-ban-co-dau-hieu-phuc-hoi/165415.html"}