{"id": "35960848", "header": "Bộ trưởng Bộ Tài chính làm việc tại Hải Dương", "datetime": "2020-08-07T19:59:00.000+07:00", "summary": "Sáng nay, 7/8/2020, Đoàn công tác của Bộ Tài chính do Bộ trưởng Đinh Tiến Dũng dẫn đầu đã có buổi làm việc với lãnh đạo tỉnh Hải Dương đánh giá về tình hình thực hiện nhiệm vụ tài chính - ngân sách nhà nước năm 2020, xây dựng dự toán ngân sách nhà nước năm 2021 và công tác phòng, chống buôn lậu, gian lận thương mại, hàng giả trên địa bàn tỉnh.", "content": "Tại buổi làm việc, Phó Chủ tịch UBND tỉnh Hải Dương Vương Đức Sáng cho biết: Từ đầu tháng 2 đến cuối tháng 4/2020, dịch bệnh Covid–19 có những diễn biến phức tạp, khó lường trên phạm vi cả nước, đã ảnh hưởng đến sự phát triển kinh tế - xã hội của tỉnh. Trong bối cảnh khó khăn chung, vừa phải đối phó, kiểm soát đối với dịch bệnh Covid-19, vừa phải phục hồi phát triển kinh tế, 6 tháng đầu năm 2020, tổng sản phẩm trên địa bàn tỉnh (GRDP) ước tăng 2,86% so với cùng kỳ năm 2019.Số thu ngân sách trên địa bàn tỉnh 7 tháng năm 2020 đạt 8.808 tỷ đồng, bằng 48% so với dự toán và bằng 74% so với cùng kỳ năm trước. Thu nội địa 7 tháng đầu năm đạt 7.646 tỷ đồng, bằng 56% so với dự toán và bằng 83% so với cùng kỳ năm trước. Dự kiến, tổng thu nội địa năm 2020 trên địa bàn tỉnh ước đạt 12.808 tỷ đồng, bằng 94% dự toán năm.Về tình hình thực hiện kế hoạch đầu tư công năm 2020, tổng vốn thanh toán năm 2020 tính đến 31/7/2020 của tỉnh là 4.749 tỷ đồng, bao gồm kế hoạch năm 2020 là 3.979,8 tỷ đồng và vốn năm 2019 kéo dài sang năm 2020 là 769,2 tỷ đồng. Trong 7 tháng đầu năm, tổng vốn giải ngân 2.201 tỷ đồng, đạt 50,4% kế hoạch vốn thanh toán đã giao chi tiết (4.364,6 tỷ đồng), trong đó tỷ lệ giải ngân vốn kế hoạch năm 2020 đạt 53,5%, vốn kéo dài đạt 36,3%.Đối với công tác chống buôn lậu, gian lận thương mại và hàng giả 7 tháng đầu năm 2020, các lực lượng chức năng đã kiểm tra, xử lý 601 vụ việc, xử phạt vi phạm hành chính 2.237 tỷ đồng, tiền bán hàng tịch thu hơn 1,5 tỷ đồng. Cục Quản lý thị trường đã kiểm tra, xử lý 346 vụ, số tiền phạt 1,241 tỷ đồng.Chia sẻ với những khó khăn của Hải Dương, Bộ trưởng Đinh Tiến Dũng đánh giá cao các kết quả đạt được của tỉnh trong 7 tháng năm 2020. Mặc dù trong bối cảnh khó khăn chung, 6 tháng đầu năm, tỉnh Hải Dương vẫn có mức tăng trưởng 2,86% thể hiện sự thu hút tốt hoạt động đầu tư trên địa bàn.Về tình hình giải ngân vốn đầu tư công trên địa bàn, Bộ trưởng nhận định, kết quả giải ngân của Hải Dương 7 tháng năm 2020 nhìn chung cao hơn mặt bằng chung cả nước nhưng chưa đáp ứng yêu cầu. Hải Dương nằm trong “top 5” các tỉnh có tiến độ giải ngân cao nên cần cố gắng năm 2020 giải ngân đạt 100%.Bộ trưởng đề nghị các ngành như: Kho bạc, Sở Tài chính… phải thường xuyên cung cấp thông tin đầy đủ, kịp thời, chính xác về tình hình giải ngân từng dự án, theo thời gian để lãnh đạo tỉnh nắm bắt thông tin, kịp thời chỉ đạo điều hành. ", "topic": "Kinh tế", "tag": ["Đinh Tiến Dũng", "Bộ trưởng tài chính", "Hải Dương", "Dự toán", "Thu ngân sách", "Vương Đức Sáng", "Hàng giả", "COVID–19", "Buổi làm việc", "Buôn lậu", "Ngân sách nhà nước", "Bộ trưởng", "Gian lận", "Bộ tài chính", "UBND Tỉnh Hải Dương", "GRDP", "Tổng sản phẩm", "Trên địa bàn", "Thương mại", "Giải ngân"], "link": "https://haiquanonline.com.vn/bo-truong-bo-tai-chinh-lam-viec-tai-hai-duong-131427.html"}