{"id": "35969459", "header": "Mâu thuẫn với vợ, cha đầu độc hai con nhỏ bằng thuốc trừ sâu", "datetime": "2020-08-08T17:06:55.000+07:00", "summary": "Mâu thuẫn với vợ, bị cáo Sang đã mua thuốc trừ sâu đầu độc hai con ruột và định tự tử, may mắn hai cháu bé được cứu sống.", "content": "TAND tỉnh Long An vừa xử sơ thẩm vụ giết người đối với bị cáo Huỳnh Thanh Sang (Sinh năm 1985) và tuyên phạt Sang 12 năm tù.Hai bị hại là cháu HVT (sinh năm 25-11-2007) và cháu HVL (sinh năm 14-6-2009), đều là con ruột của bị cáo.Theo hồ sơ, năm 2007, Sang kết hôn với vợ chung sống và sinh được hai con. Quá trình chung sống, Sang thường uống rượu, bia không quan tâm đến gia đình nên phát sinh mâu thuẫn với vợ. Tháng 6-2019, vợ Sang bỏ nhà lên TP.HCM thuê nhà trọ và làm công nhân. Sang nhiều lần gọi điện nói vợ về nhà nhưng vợ không về nên nảy sinh ý định giết hai con rồi tự tử.Tháng 12-2019, bị cáo mua một gói thuốc trừ sâu dạng viên tại một cửa hiệu kinh doanh thuốc bảo vệ thực vật thuộc địa bàn huyện Đức Hòa, tỉnh Long An, rồi đem về nhà cất giấu.Sáng ngày 19-2, bà T. (mẹ ruột Sang) dậy nấu cơm cho Sang và hai cháu ăn, rồi lên nhà bạn ở TP.HCM dự tiệc. Sau khi bà T. đi, Sang liền lấy gói thuốc trừ sâu ra và bảo hai cháu mỗi đứa lấy năm viên uống.Hai cháu không biết nên đã uống thuốc theo lời của Sang. Liền đó, Sang xuống nhà sau ngồi uống rượu. Khoảng 30 phút sau khi uống thuốc, hai cháu có biểu hiện nôn mửa liên tục. Nhìn thấy vậy, Sang bỏ ý định tự tử và ném số thuốc trừ sâu còn lại đi.Lúc này, bà T. về tới nhà, phát hiện hai cháu không bình thường nên dò hỏi, hai cháu kể lại sự việc. Lập tức, bà T. đưa hai cháu đi cấp cứu còn Sang thì đến Công an đầu thú.Tại phiên tòa, Sang thừa nhận hành vi phạm tội như cáo trạng truy tố. Luật sư bảo vệ cho Sang đề nghị HĐXX xem xét các tình tiết giảm nhẹ cho bị cáo như thành khẩn khai báo, ăn năn hối cải, phạm tội lần đầu, đầu thú...Đại diện VKS đánh giá mức độ hành vi phạm tội của bị cáo, các tình tiết đã đề nghị HĐXX tuyên phạt bị cáo Sang từ 12-15 năm tù.Nhận định, HĐXX cho rằng bị cáo đã thừa nhận hành vi phạm tội, lời khai của bị cáo phù hợp với tài liệu chứng cứ. Hành vi của bị cáo là đặc biệt nguy hiểm, chỉ vì mâu thuẫn gia đình, bị cáo đã xâm hại tính mạng của hai con ruột chưa thành niên. Mặc dù hậu quả chết người chưa xảy ra nhưng là nằm ngoài ý muốn của bị cáo. Sau khi cân nhắc các tình tiết, HĐXX đã tuyên phạt mức án trên. ", "topic": "Pháp luật", "tag": ["Thuốc trừ sâu", "Đầu độc", "Huỳnh Thanh Sang", "Con ruột", "HVT", "HVL", "Mâu thuẫn", "Tự tử", "Bị cáo", "Con nhỏ", "TAND tỉnh Long An", "Vợ", "Cứu sống", "Đức Hòa", "Cha", "Cháu bé", "Tuyên phạt", "Long An", "Chung sống", "Uống rượu"], "link": "https://plo.vn/phap-luat/mau-thuan-voi-vo-cha-dau-doc-hai-con-nho-bang-thuoc-tru-sau-930020.html"}