{"id": "35965634", "header": "Real Madrid và Juventus dừng bước tại Champions League, C.Ronaldo phá kỷ lục", "datetime": "2020-08-08T10:02:00.000+07:00", "summary": "Đã có những bất ngờ lớn xảy ra ở lượt về vòng 1/8 Champions League rạng sáng 8-8 khi cả Real Madrid và Juventus đều phải nói lời chia tay với giải đấu này. Mặc dù đã chính thức hết cơ hội ở đấu trường bóng đá số 1 châu Âu, nhưng Critiano Ronaldo vẫn có thể tự an ủi bản thân khi lập nên một kỷ lục 'vô tiền khoáng hậu' trong lịch sử câu lạc bộ Juventus.", "content": "Trong chuyến làm khách sân Etihad rạng sáng nay, câu lạc bộ (CLB) Real Madrid chủ động nhập cuộc chắc chắn nhằm kéo giãn đội hình của Man City. Dù vậy, sai lầm cá nhân đã khiến đại diện La Liga phải trả giá đắt ở phút thứ 9. Trong tình huống này, Varane, Militao và Courtios liên tục chuyền bóng cho nhau trong vòng cấm, nhưng Varane lại mất tập trung để cho Gabriel Jesus cướp bóng ngay trong chân. Sau đó, tiền đạo người Brazil có đường chuyền dọn cỗ cho Sterling ghi bàn dễ dàng ở cự ly gần.Sau bàn thua ngớ ngẩn, các cầu thủ Real Madrid nỗ lực tìm kiếm bàn thắng cân bằng tỷ số. Phút 21 từ pha phối hợp nhanh với Rodrygo, Benzema đã chọn đúng vị trí để đánh đầu tung lưới Man City, gỡ hòa 1-1 cho đội khách. Dù vậy, trong những phút cuối hiệp 1, “Kền kền trắng” liên tục để cho đội chủ nhà dồn ép.Trong hiệp 2, dù là đội cần bàn thắng hơn nhưng Real Madrid lại không thể kiểm soát được thế trận. Man City liên tục có những tình huống khiến khung thành của thủ môn Courtois chao đảo ở phút 47 và 54. Đến phút 64, Benzema tự mình tạo ra cơ hội trước vòng cấm đội chủ nhà nhưng cú cứa lòng của anh lại đưa bóng đi trúng vị trí của Ederson. Ngay sau đó, các cầu thủ Man City có câu trả lời với pha xoay người dứt điểm đẹp mắt của Gabriel Jesus, nhưng Courtois xuất thần cứu thua.Phút 68, từ một tình huống không quá đặc biệt, Varane lại mắc sai lầm chết người khi đánh đầu chuyền về thiếu lực. Gabriel Jesus lập tức chớp thời cơ, băng lên dứt điểm tinh tế hạ gục Courtois ở cự ly gần nâng tỷ số lên thành 2-1 cho đội chủ sân Etihad.Sau bàn thua thứ 2, Real Madrid tràn lên tấn công. Lúc này, họ cần ghi thêm 2 bàn thắng và không thủng lưới mới có thể đi tiếp. Tuy vậy, nỗ lực của đội khách đến trong vô vọng khi kết quả trận đấu vẫn là 2-1 và Real Madrid phải nói lời chia tay với Champions League mùa giải năm nay sau thất bại với tổng tỷ số 2-4.Phát biểu sau trận đấu, HLV Zidane cho biết: “Khi thua, bạn không thể vui, nhưng chúng tôi phải tự hào vì những gì đã làm được. Chúng tôi chúc mừng đối thủ vì họ chơi tốt và không có lý do gì để bào chữa vì đã thua cả 2 lượt trận, nhưng điều quan trọng nhất là tôi tự hào vì đội bóng này. Chúng tôi đã làm tất cả những gì có thể trên sân, nhưng đôi khi mọi thứ không diễn ra thành công. Man City xứng đáng giành vé đi tiếp”.Khi được hỏi về những sai lầm tai hại của Varane, HLV Zidane đã không chỉ trích người đồng hương của mình: “Chúng tôi đã trao đổi. Không ai hài lòng vì những gì đã xảy ra. Nhưng tôi chấp nhận những điều như thế xảy ra trong bóng đá và chúc mừng đối thủ”.Với cá nhân Sterling, cuộc tiếp đón Real Madrid hôm nay đã đánh một dấu mốc quan trọng trong sự nghiệp của anh tại Etihad. Theo đó, bàn thắng ở phút thứ 9 đã nâng tổng số pha lập công của chân sút người Anh trên mọi đấu trường cho Man City lên con số 100. Theo thống kê, anh đã chơi 242 trận đấu, với tổng thời lượng là 18.170 phút để gia nhập “CLB 100” của The Citizens. Trong khoảng thời gian này, chàng tiền đạo chạy cánh gốc Jamaica còn có 74 đường kiến tạo thành bàn.Bên cạnh đó, Sterling cũng đã trở thành “cầu thủ người Anh đầu tiên” chạm mốc 100 bàn thắng cho Man City sau 39 năm. Người gần nhất làm được điều này là Dennis Tueart vào năm 1981. Ngoài ra, “ngôi sao” của The Citizens còn là cầu thủ người Anh thứ 6 trong lịch sử ghi được ít nhất 20 bàn thắng tại đấu trường Champions League - sau Wayne Rooney, Paul Scholes, Frank Lampard, Steven Gerrard và Harry Kane.Đến thời điểm hiện tại của mùa giải, Sterling đã có tổng cộng 31 bàn thắng cùng 9 kiến tạo sau 51 lần ra sân trên mọi đấu trường cho Man City. Chân sút 25 tuổi vẫn còn cơ hội gia tăng thành tích của mình khi The Citizens đã lọt vào đến tứ kết Champions League. Tại vòng 8 đội mạnh nhất, anh cùng các đồng đội sẽ chạm trán Lyon - đội vừa vượt qua Juventus ở vòng 16 đội nhờ luật bàn thắng sân khách.Bị Man City loại, mùa giải 2019-2020 đã kết thúc với Real Madrid. Còn đoàn quân của HLV Pep Guardiola sẽ chạm trán Lyon ở tứ kết. Trong trận đấu rạng sáng nay, sau khi để Memphis Depay ghi bàn thắng mở tỷ số cho Lyon ở phút 12 từ chấm 11m, Cristiano Ronaldo đã tỏa sáng với cú đúp giúp Juventus lật ngược thế cờ, nhưng tỉ số 2-1 là không đủ do Juventus đã để thua đội bóng nước Pháp với tỷ số 0-1 ở lượt đi. Tổng tỉ số sau 2 lượt trận là 2-2 nhưng Juventus phải dừng cuộc chơi ở vòng 1/8 vì luật bàn thắng sân khách.Dù đã chính thức hết cơ hội trong cuộc đua vô địch ở đấu trường Champions League, nhưng C. Ronaldo vẫn có thể tự an ủi bản thân khi lập nên một kỷ lục “vô tiền khoáng hậu” trong lịch sử Juventus. Cụ thể, 2 bàn thắng vào lưới Lyon rạng sáng nay đã nâng tổng số pha lập công của “siêu sao” người Bồ Đào Nha trên mọi đấu trường trong màu áo “Bà đầm già thành Turin” ở mùa giải năm nay lên con số 37.Như vậy, C. Ronaldo đã đi vào lịch sử Juventus với tư cách “cầu thủ ghi được nhiều bàn thắng nhất trong một mùa giải”. Kỷ lục trước đó thuộc về huyền thoại Felice Borel (ở mùa 1933-1934 với 36 bàn thắng).Trong số 37 pha lập công của C. Ronaldo mùa này, có 31 bàn ở Serie A, 3 ở Champions League và 2 ở Coppa Italia. CR7 đã thất bại trong cả 2 cuộc đua cá nhân là “Vua phá lưới” Serie A và “Chiếc giày Vàng” châu Âu. Với việc Juventus phải dừng bước ở vòng 16 đội Champions League, anh cũng bỏ lỡ cơ hội bổ sung thêm chiếc cúp châu Âu thứ 6 vào bộ sưu tập danh hiệu đồ sộ của mình. ", "topic": "Thể thao", "tag": ["VARANE", "Real madrid", "STERLING", "Critiano Ronaldo", "Phá kỷ lục", "Juventus", "Manchester city", "Vô tiền khoáng hậu", "Champions league", "EDERSON", "Lập nên", "Sai lầm", "Karim Benzema", "An ủi", "Đấu trường", "Gabriel Jesus", "Chia tay", "ETIHAD", "Sân Etihad", "Lượt về"], "link": "https://bienphong.com.vn/real-madrid-va-juventus-dung-buoc-tai-champions-league-cronaldo-pha-ky-luc-post431903.html"}