{"id": "35964606", "header": "Máy bay chở 184 người của Ấn Độ bị rơi, 20 người thiệt mạng", "datetime": "2020-08-08T08:46:00.000+07:00", "summary": "Tổng cục Hàng không dân dụng Ấn Độ (DGCA) đã yêu cầu tiếp tục điều tra làm rõ vụ việc máy bay rơi, trong khi Bộ Hàng không dân dụng nước này cũng đã triệu tập một cuộc họp khẩn cấp.", "content": "Theo cập nhật tới rạng sáng 8/8 của cơ quan chức năng Ấn Độ, 20 người đã thiệt mạng trong vụ tai nạn máy bay xảy ra tối 7/8 tại sân bay Karipur, thành phố Kozhikode, bang Kerala. Chiếc máy bay Boeing 737 của hãng hàng không Air India Express đã gặp nạn khi tiếp đất trong điều kiện thời tiết mưa to.Thông tin ban đầu, trong hành trình đưa các công dân Ấn Độ bị mắc kẹt ở Dubai, Các Tiểu vương quốc Ả-rập thống nhất vì đại dịch COVID-19 về nước, chuyến bay mang số hiệu IX-1344 của hãng Air India Express đã gặp nạn khi đang hạ cánh tại sân bay Karipur, thành phố Kozhikode.Thời điểm máy bay hạ cánh đang có mưa to dưới mặt đất, tầm nhìn chỉ vào khoảng 2.000 mét. 190 người bao gồm hành khách và toàn bộ phi hành đoàn có mặt trên khoang. Trong số 20 người thiệt mạng có cả cơ trưởng của chuyến bay.Tại hiện trường, máy bay tiếp tục lao đi với tốc độ cao ngay sau khi tiếp đất, trượt tới cuối đường băng, rơi xuống một đoạn dốc cao 10 mét và vỡ làm đôi. Điều may mắn là máy bay không bị bắt lửa và cháy, nếu không thương vong đã cao hơn rất nhiều.4 giờ sau khi tai nạn xảy ra, công tác cứu hộ đã gần như hoàn tất. Ngay sau vụ việc, Bộ trưởng Nội vụ Ấn Độ Amit Shah đã lệnh cho Lực lượng Phản ứng thảm họa Quốc gia cử các đội cứu trợ tới sân bay Karipur khắc phục hậu quả và điều tra nguyên nhân.Hiện tại, Tổng cục Hàng không dân dụng Ấn Độ (DGCA) đã yêu cầu tiếp tục điều tra làm rõ vụ việc, trong khi Bộ Hàng không dân dụng nước này cũng đã triệu tập một cuộc họp khẩn cấp ngay sau vụ tai nạn.Được biết, sân bay Calicut từng bị DGCA cảnh báo về tình trạng đường băng đọng cặn cao su (từ lốp máy bay) ở mức cao, đồng thời có các vết nứt và ngập nước ở nhiều khu vực. DGCA cũng ghi nhận nhiều đoạn đường băng có độ dốc cao hơn mức cho phép. ", "topic": "Thế giới", "tag": ["Đường băng", "Ấn Độ", "Máy bay", "Bang Kerala", "Hạ cánh", "DGCA", "Boeing 737", "Tai nạn máy bay", "Bộ Hàng", "Air India Express", "Sân bay Karipur", "Gặp nạn", "Dubai", "Người chết", "Chuyến bay", "IX-1344", "Dân dụng", "Điều kiện thời tiết", "Các tiểu vương quốc Ả-rập", "Cuộc họp"], "link": "https://thoidai.com.vn/may-bay-cho-184-nguoi-cua-an-do-bi-roi-20-nguoi-thiet-mang-114641.html"}