{"id": "35963685", "header": "Loạt nguồn tin tiết lộ Đức và Pháp rời đàm phán cải cách WHO giữa căng thẳng với Washington", "datetime": "2020-08-08T07:24:00.000+07:00", "summary": "Ba quan chức nói với Reuters rằng Pháp và Đức đã từ bỏ các cuộc đàm phán về cải tổ Tổ chức Y tế Thế giới WHO vì thất vọng trước những nỗ lực của Hoa Kỳ nhằm dẫn đầu tiến trình này dù Washington trước đó từng quyết định rời khỏi WHO.", "content": "Động thái này là một bước lùi đối với Tổng thống Donald Trump vì Washington, nước nắm giữ ghế chủ tịch luân phiên của G7, đã hy vọng đưa ra một lộ trình chung cho một cuộc đại tu sâu rộng WHO vào tháng 9, hai tháng trước cuộc bầu cử Tổng thống Mỹ.Mỹ đã đưa cho WHO thông báo trước vào tháng 7 rằng họ sẽ rời khỏi cơ quan này - được thành lập để cải thiện sức khỏe trên toàn cầu - sau khi ông Trump cáo buộc rằng cơ quan này quá thân cận Trung Quốc và có cách xử lí chưa đúng đại dịch virus corona.WHO đã bác bỏ cáo buộc của ông Trump. Các chính phủ châu Âu cũng đã chỉ trích WHO nhưng không đi xa như Hoa Kỳ. Và lúc này, quyết định của Paris và Berlin rời cuộc đàm phán sau những căng thẳng về điều 2 nước này cho là nỗ lực của Washington nhằm chi phối các cuộc đàm phán.\"Không ai muốn bị lôi kéo vào một quá trình cải cách và nhận được đề cương quá trình từ một quốc gia mà chính họ vừa rời khỏi WHO\", một quan chức cấp cao của châu Âu tham gia vào các cuộc đàm phán cho biết.Bộ Y tế Pháp đã thông tin với Reuters: \"Hoa Kỳ không nên đi đầu trong quá trình cải cách của WHO sau khi tuyên bố ý định rời khỏi tổ chức này\".Khi được hỏi về lập trường của Pháp và Đức, một quan chức cấp cao của chính quyền Trump cho biết: \"Tất cả các thành viên của G7 đều ủng hộ bản chất các ý tưởng cải cách WHO\".Quan chức này nói: \"Mặc dù vậy, thật đáng tiếc là Đức và Pháp cuối cùng đã chọn không tham gia nhóm hướng tới tán thành lộ trình này\".Các cuộc đàm phán về cải cách WHO đã bắt đầu cách đây khoảng 4 tháng. Đã có gần 20 cuộc trao đổi qua điện thoại giữa các bộ trưởng y tế từ Nhóm bảy quốc gia công nghiệp phát triển G7 và hàng chục cuộc gặp của các nhà ngoại giao và các quan chức khác.Một thỏa thuận của G7, cũng bao gồm Nhật Bản và Canada, sẽ tạo điều kiện cho các cuộc đàm phán tại G20 và Liên hợp quốc, nơi mọi thay đổi sẽ phải được thỏa thuận với Trung Quốc, Nga và các chính phủ lớn khác không thuộc G7.Không rõ liệu một hội nghị thượng đỉnh G7 ở Hoa Kỳ, nơi ông Trump hy vọng các nhà lãnh đạo sẽ tán thành lộ trình cải cách WHO có diễn ra vào tháng 9 như kế hoạch hay không.Các quan chức Mỹ chưa cho biết Washington hướng đến những cải cách nào. Tuy nhiên, một lộ trình cải cách ban đầu do Washington đề xuất đã bị nhiều đồng minh của họ coi là quá khó chiều và một quan chức châu Âu tham gia đàm phán mô tả nó là \"thô lỗ\".Các nguồn tin quen thuộc với các cuộc đàm phán cho biết, dù đã những thay đổi đối với văn bản gốc, nỗ lực của Washington vẫn là không thể chấp nhận được, chủ yếu là đối với Đức.Trong những tuần trước khi các cuộc đàm phán sụp đổ, các nhà đàm phán đã nói với Reuters rằng lập trường các bên đã xích lại với nhau khi Washington mềm dịu hơn trong cách tiếp cận và các nhà đàm phán châu Âu bắt đầu coi quá trình cải cách là một phương tiện để giúp WHO độc lập hơn trước áp lực chính trị.Các chính phủ châu Âu cũng bắt đầu đưa ra những nhận xét hoài nghi về WHO trước công chúng, khi Bộ trưởng Y tế Đức thúc giục WHO đẩy nhanh việc xem xét lại việc xử lý COVID-19.Về mặt riêng tư, một số người tại châu Âu đã ủng hộ một đường lối cứng rắn hơn với WHO, thậm chí có cả tiếng nói chỉ trích Tedros Adhanom Ghebreyesus, người đứng đầu WHO và những gì họ coi là chính trị hóa việc quản lý đại dịch.\"Mọi người đều chỉ trích Tedros,\" một nhà đàm phán từ một quốc gia G7 ở châu Âu nói với Reuters.Một nguồn tin của chính phủ Đức cho biết: \"Cần phải đảm bảo rằng trong tương lai WHO có thể phản ứng một cách trung lập và dựa trên cơ sở là tình hình y tế toàn cầu\".Nhưng điều còn mâu thuẫn là các chính phủ châu Âu muốn làm cho WHO mạnh hơn, được tài trợ tốt hơn và độc lập hơn, trong khi việc Mỹ rút lui có khả năng làm suy yếu tổ chức này. Washington là nước đóng góp lớn nhất, cung cấp 15% ngân sách WHO.Trong khi đó, một số người châu Âu coi những lời chỉ trích của ông Trump đối với WHO là một nỗ lực trước cuộc bầu cử Mỹ nhằm đánh lạc hướng sự chú ý vào việc xử lý COVID-19 của ông và mối quan hệ căng thẳng của Berlin với Washington sau quyết định của ông Trump vào tháng Bảy rút hàng nghìn lính Mỹ từ Đức.Các chính phủ châu Âu vẫn tiếp tục muốn Washington là thành viên của WHO và là nhà hỗ trợ tài chính, và họ cũng đã thể hiện sự quan tâm đến việc tăng cường tài trợ từ chính họ cho cơ quan này. ", "topic": "Thế giới", "tag": ["G7", "WHO", "Hội nghị Thượng đỉnh G7", "Tổng thống Mỹ", "Trump", "Chính phủ Châu Âu", "Washington", "Cải cách", "Donald Trump", "Đàm phán", "Cải tổ", "Nguồn tin", "Quan chức", "Rời khỏi", "Căng thẳng", "Reuters", "Tổng thống", "Tiến trình", "Bộ Y tế Pháp", "Đại tu"], "link": "http://toquoc.vn/loat-nguon-tin-tiet-lo-duc-va-phap-roi-dam-phan-cai-cach-who-giua-cang-thang-voi-washington-20200807231839086.htm"}