{"id": "35961791", "header": "Tàu Phương Nam 6 bị bốc cháy trên vùng biển Kiên Giang đã hết hạn đăng kiểm", "datetime": "2020-08-07T22:08:00.000+07:00", "summary": "Cục Đăng kiểm Việt Nam vừa cho biết đã báo cáo Bộ Giao thông Vận tải, Ủy ban An toàn giao thông Quốc gia về vụ việc tàu Phương Nam 6 bị bốc cháy dữ dội trên vùng biển Kiên Giang trong khi không đủ điều kiện an toàn kỹ thuật để khai thác.", "content": "Theo dữ liệu đăng kiểm, tàu Phương Nam 6 có số đăng ký hành chính KG-23239, số đăng kiểm: V68-0550. Tàu được thiết kế sức chở 48 người, chủ tàu theo giấy đăng ký là Công ty TNHH MTV Hà Phương An, địa chỉ tại thị trấn An Thới, Phú Quốc, Kiên Giang. Tàu được Chi cục Đăng kiểm Kiên Giang kiểm tra an toàn kỹ thuật hàng năm và lần cấp giấy chứng nhận đăng kiểm gần nhất là 26-2-2019, có thời hạn đến 28-3-2020.Như vậy, thời điểm xảy ra tai nạn, phương tiện trên đã hết hạn đăng kiểm, không được phép tham gia giao thông. Chi cục Đăng kiểm Kiên Giang liên lạc với chủ tàu thì được biết chủ tàu đã bán chiếc tàu trên cho một chủ mới có địa chỉ ở Hà Tiên, Kiên Giang. Tuy nhiên, chủ mới vẫn chưa thực hiện sang tên đổi chủ theo quy định.Trước đó, khoảng 9 giờ ngày 7-8, tàu Phương Nam 6 đang trong hành trình từ bến tàu Hà Tiên đi quần đảo Hải Tặc bất ngờ bị bốc cháy. Bộ đội biên phòng đã tổ chức cứu hộ kịp thời. Khi xảy ra sự cố, trên tàu có 21 người và 4 thuyền viên. May mắn không xảy tổn thất về người, song tàu bị hư hại nặng do cháy.Theo nhận định ban đầu của cơ quan đăng kiểm, nguyên nhân cháy có thể do chập điện từ buồng máy, sau đó cháy lan đến khoang chở khách. Cục Đăng kiểm Việt Nam đã chỉ đạo các bộ phận, đơn vị đăng kiểm trực thuộc phối hợp chặt chẽ với lực lượng chức năng để điều tra, làm rõ nguyên nhân vụ tai nạn. ", "topic": "Pháp luật", "tag": ["Đăng kiểm", "Bốc cháy", "Kiên Giang", "Cục đăng kiểm việt nam", "Hết hạn", "Phương nam", "Vùng biển", "Thị trấn An Thới", "Tàu", "Sức chở", "Bộ giao thông vận tải", "Dữ dội", "Đủ điều kiện", "Phú Quốc", "Cháy", "Quần đảo Hải Tặc", "Kỹ thuật", "Hà Tiên", "Khai thác", "Giấy chứng nhận"], "link": "http://sggp.org.vn/tau-phuong-nam-6-bi-boc-chay-tren-vung-bien-kien-giang-da-het-han-dang-kiem-678193.html"}