{"id": "35961185", "header": "Chở theo 2 con nhỏ, đôi vợ chồng hờ vẫn ra tay giật dây chuyền khiến người phụ nữ bị kéo lê nhiều mét ở Sài Gòn", "datetime": "2020-08-07T20:42:00.000+07:00", "summary": "Bà Khang đứng trước nhà thì bị đôi vợ chồng hờ chở theo 2 con nhỏ tiếp cận giật sợi dây chuyền. Do sợi dây chuyền không đứt nên bà Khang đã bị kéo lê nhiều mét.", "content": "Ngày 7/8, Công an quận 7, TPHCM cho hay, đang giữ hình sự với Nguyễn Thế Dũng (SN 1996, ngụ quận 7) và Lê Ngọc Thùy (SN 1995, ngụ quận 10) để điều tra về hành vi \"Cướp giật tài sản\".Tại cơ quan công an, cả 2 khai khai nhận có quen biết và sống như vợ chồng từ năm 2016 tới nay. Do không có việc làm ổn định, không có tiền nên Dũng rủ Thùy đi cướp giật để lấy tiền tiêu xài.Chiều 1/2, Dũng điều khiển xe máy hiệu Honda Wave màu đỏ mang BKS: 53S7-1543 chở Thùy cùng 2 con nhỏ đi từ huyện Bình Chánh qua quận 7, TPHCM để săn mồi. Tuy nhiên, cả 2 rảo quanh nhiều tuyến đường nhưng không thấy con mồi.Đến 21h cùng ngày, cả 2 đi tới trước căn nhà KP3, phường Tân Thuận Đông, quận 7 thì thấy bà Nguyễn Thị K. (SN 1961, ngụ quận 7) đang đứng nói chuyện với hàng xóm ở trước nhà. Lúc này, Dũng điều khiển xe áp sát bà K. và dùng tay giật sợi dây chuyền nhưng sợi dây chuyền không đứt mà kéo bà này 1 đoạn dài.Ông Phạm Văn Thanh (SN 1973, ngụ quận 7) nghe tiếng hô nên chạy ra đạp ngã xe Dũng khiến cả 2 cùng 2 con nhỏ té xuống đường. Dũng đứng dậy dựng xe máy rồi tăng ga tẩu thoát. Riêng Thùy cùng 2 con nhỏ bị dân giữ lại giao công an.Thùy khai mới quen biết với nam thanh niên thực hiện vụ cướp tên là Dũng ở con hẻm đường Huỳnh Tấn Phát, thị trấn Nhà Bè, huyện Nhà Bè. Do Thùy đang nuôi con nhỏ nên công an đã cho gia đình bảo lãnh chờ củng cố hồ sơ xử lý.Về phần Dũng sau khi tẩu thoát đã mang chiếc xe bán cho 1 người đàn ông với giá 2 triệu đồng. Dũng biết Thùy được bảo lãnh nên gặp và cùng nhau bỏ trốn.Ngày 6/8, công an phát hiện đôi vợ chồng hờ nên mời về trụ sở làm việc. Tại đây, cả 2 khai nhận như trên. Hiện công an đang hoàn tất hồ sơ để xử lý theo quy định. ", "topic": "Pháp luật", "tag": ["Sợi dây chuyền", "Dây chuyền", "Lê Ngọc Thùy", "Con nhỏ", "Kéo lê", "Giật", "Công an quận 7", "Nguyễn Thế Dũng", "Ra tay", "Đứt", "Quận 7", "Vợ chồng", "Tân Thuận Đông", "Cướp giật", "Sài gòn", "Quận 10", "Nguyễn Thị K.", "Phụ nữ", "Đường Huỳnh Tấn Phát", "Rảo quanh"], "link": "http://toquoc.vn/cho-theo-2-con-nho-doi-vo-chong-ho-van-ra-tay-giat-day-chuyen-khien-nguoi-phu-nu-bi-keo-le-nhieu-met-o-sai-gon-2202078202056474.htm"}