{"id": "35966854", "header": "Ông Trump:Sẽ đạt được thỏa thuận với Triều Tiên nếu tái đắc cử", "datetime": "2020-08-08T12:13:57.000+07:00", "summary": "Tổng thống Trump cho rằng các quốc gia như Triều Tiên và Iran mong muốn thỏa thuận, tuy nhiên đều do dự vì cuộc bầu cử tổng thống Mỹ sắp tới.", "content": "Ngày 7-8, Tổng thống Mỹ Donald Trump cho biết ông sẽ tiến hành các thỏa thuận “nhanh chóng” với Triều Tiên nếu ông tái đắc cử vào tháng 11, hãng thông tấn  đưa tin.\"Nếu và khi giành chiến thắng, tôi sẽ thực hiện các thỏa thuận với Iran nhanh chóng. Tôi cũng sẽ thực hiện các thỏa thuận với Triều Tiên rất nhanh” - ông Trump nói trong cuộc họp báo ở TP Bedminster, bang New Jersey.“Chuyện gì đã xảy ra với Triều Tiên? Bạn chưa thấy điều đó phải không? Nếu tôi không đắc cử vào năm 2016, đất nước của chúng ta bây giờ có lẽ đang trong cuộc chiến với Triều Tiên\" - ông Trump phát biểu thêm.Vào tháng 6 năm ngoái, tại cuộc gặp thượng đỉnh lần đầu tiên ở Singapore, Tổng thống Trump và nhà lãnh đạo Triều Tiên Kim Jong-un đã đồng ý hướng tới phi hạt nhân hóa hoàn toàn bán đảo Triều Tiên để đổi lấy sự đảm bảo an ninh của Mỹ.Mặc dù sau đó có thêm hai cuộc gặp, hai nước vẫn còn nhiều khác biệt về cách làm thế nào để hài hòa các bước phi hạt nhân hóa của Triều Tiên với những nhượng bộ của Mỹ, bao gồm việc giảm nhẹ các biện pháp trừng phạt.Ông Trump gần đây đã đề xuất một cuộc gặp khác với Nhà lãnh đạo Kim Jong-un nếu nó \"hữu ích\".“Chúng ta thực sự có mối quan hệ với Triều Tiên, một mối quan hệ chưa bao giờ được thiết lập bởi chính quyền trước đây. Chúng ta có thể sẽ chiến tranh với Triều Tiên. Đó sẽ là một cuộc chiến rất tồi tệ. Vì vậy, Triều Tiên và cả Iran sẽ thực hiện một thỏa thuận rất nhanh chóng\" - Tổng thống Trump cho biết.Tuy nhiên, Triều Tiên đã bác bỏ ý tưởng về một hội nghị thượng đỉnh khác nếu Mỹ vẫn tiếp tục thực hiện \"chính sách thù địch\" đối với Triều Tiên. ", "topic": "Thế giới", "tag": ["Kim Jong-Un", "Triều tiên", "Đắc cử", "Nhà lãnh đạo", "Trump", "Do dự", "Thỏa thuận", "Hãng thông tấn Yonhap", "Iran", "Bang New Jersey", "Tổng thống Mỹ", "Tổng thống", "Bầu cử", "Donald Trump", "Cuộc gặp thượng đỉnh", "Tháng mười một", "Mong muốn", "Hạt nhân", "Đổi lấy", "Đưa tin"], "link": "https://plo.vn/quoc-te/ong-trumpse-dat-duoc-thoa-thuan-voi-trieu-tien-neu-tai-dac-cu-930086.html"}