{"id": "35962406", "header": "Top 3 nữ cầu thủ có sức bật 'đỉnh' nhất bóng chuyền Việt", "datetime": "2020-08-08T01:00:00.000+07:00", "summary": "Những cầu thủ có sức bật luôn mang đến lợi thế cho đội bóng trong các pha tấn công, không chỉ có vậy họ là những ngôi sao thường xuất hiện đúng lúc trong hoàn cảnh đội cần họ nhất.", "content": "Đứng đầu trong hàng ngũ những nữ VĐV có sức bật tốt nhất là cái tên . Cô gái sinh năm 1994 với chiều cao 1m77 nhưng có sức bật lên tới 3m10 đây được xếp vào hàng hiếm của bóng chuyền nữ. Chủ công Hà Ngọc Diễm là thành viên của .Sau thời gian dài đóng góp cho đội bóng chủ quản TH Vĩnh Long và đội tuyển quốc gia thì cô đã chính thức giải nghệ. Chính HLV trưởng Nguyễn Tuấn Kiệt đã có những đánh giá rất cao về Hà Ngọc Diễm, cô là một trong những chủ công hay nhất của bóng chuyền nữ Việt Nam.Hà Ngọc Diễm lại có được sức bật trời cho, mặc dù chưa thật sự khéo léo trong những pha xử lý bước 1 và sự ổn định trong lối chơi bóng.Tuy nhiên điểm mạnh ở cô gái xinh đẹp này lại là những pha tấn công ra tay rất gọn gàng với lực đập mạnh khủng khiếp. Những năm vừa qua khi phải thi đấu trong màu áo nhiều câu lạc bộ ở các giải đấu khác nhau đã làm mất đi sự ổn định của chủ công xinh đẹp này.Hà Ngọc Diễm trong màu áo CLB Truyền hình Vĩnh Long, cô gái đến từ Vĩnh Long được xem là hiện tượng hiếm có của bóng chuyền nữ Việt Nam. Khi đến với đội 1 Truyền hình Vĩnh Long cô chỉ cao 1,85m cùng sức bật lên tới 3m11. Thời gian này chiều cao của cô gái người Vĩnh Long đã tăng lên 1,88m.Sức mạnh của Bích Tuyền nằm ở những cú ra tay trên lưới nhanh như chớp và đầy uy lực không khác gì các nam VĐV. Chiều cao vượt trội, sải tay dài, tỉ lệ cơ thể chuẩn với đôi chân dài, Bích Tuyền hội tụ đủ tố chất để trở thành một VĐV chuyên nghiệp ngay từ lần đầu xuất hiện tại giải bóng chuyền VĐQG.Dường như những chỉ số cơ thể của cô gái Vĩnh Long sinh ra chỉ để chơi bóng chuyền nên cô phát triển rất tốt trong giai đoạn đầu. Chơi phụ công Tuyền có thể tạo thành một hàng chắn sừng sững với chiều cao 1,88m và sải tay dài của mình. Không chỉ có thế, bản thân cô cũng là một mũi tấn công cực kỳ nguy hiểm mỗi khi có bóng.Nguyễn Thị Bích Tuyền trong màu áo CLB Truyền hình Vĩnh LongMột ngôi sao kỳ cựu của làng bóng chuyền nữ trong những thập kỷ trước là Nguyễn Thị Ngọc Hoa với sức bật đà 3,05m. Đây là một trong những cái tên mà mỗi khi nhắc tơi, NHM bóng chuyền Việt Nam luôn nhớ đến những kỷ lục và tầm ảnh hưởng của cô.Chơi ở vị trí phụ công, Ngọc Hoa luôn có 1 vị trí trên tuyển trong suốt quãng thời gian thi đấu của mình. Được đánh giá là VĐV xuất ngoại thành công nhất trong làng bóng chuyền Việt với nhiều danh hiệu quốc tế lớn nhỏ nên cô gái người Long An đã truyền cảm hứng cho rất nhiều thế hệ đi sau như Trần Thị Thanh Thúy.Hiện nay, đảm nhận cương vị HLV phó của đội bóng đã làm nên tên tuổi mình, Ngọc Hoa đang dìu dắt những thế hệ kế cận có được thành công trong tương lai nhờ kinh nghiệm của mình. ", "topic": "Thể thao", "tag": ["Bóng chuyền", "Sức bật", "Nữ cầu thủ", "Hà Ngọc Diễm", "TH Vĩnh Long", "Nguyễn Thị Bích Tuyền", "Thường xuất hiện", "Chủ công", "Nguyễn Tuấn Kiệt", "Đỉnh", "Bích Tuyền", "Đúng lúc", "Top", "Hàng hiếm", "Vận động viên", "Sải tay", "Hàng ngũ", "Chiều cao", "Trời cho", "Ra tay"], "link": "https://kienthuc.net.vn/cong-dong-tre/top-3-nu-cau-thu-co-suc-bat-dinh-nhat-bong-chuyen-viet-1419323.html"}