{"id": "35962732", "header": "Pep Guardiola: 'Chúng tôi ở đây để giành chức vô địch'", "datetime": "2020-08-08T05:27:00.000+07:00", "summary": "Thuyền trưởng của Man City thể hiện sự tự tin sau khi ông và các học trò đánh bại Real Madrid 2-1 vào rạng sáng 8/8 (giờ Hà Nội).", "content": "\"Chúng tôi đã tạo ra rất nhiều cơ hội và ghi 2 bàn sau những sai lầm của họ. Dù vậy, đối đầu với một đội bóng như Real là điều không dễ dàng. Bạn có thể thấy họ chơi tốt, tự tin và thể hiện được lối đá riêng\",  dẫn lời HLV Pep Guardiola.Điều quan trọng là chúng tôi đã đánh bại họ 2 lần. Zinedine Zidane chưa bao giờ bị loại ở vòng 16 đội Champions League với tư cách HLV. Chúng tôi ở đây để cố gắng và giành chức vô địch. Nếu bạn muốn vô địch, bạn phải đánh bại các CLB lớn\".Trong khi đó, ở bên kia chiến tuyến, HLV Zidane thừa nhận Man City xứng đáng giành chiến thắng. Ông còn dành lời khen cho các học trò.\"Chúng tôi không thể vui vì thất bại hôm nay, nhưng chúng tôi có quyền tự hào về những gì đã làm được. Tôi cũng muốn chúc mừng Man City. Họ đã có một trận đấu rất tốt\", HLV Zidane chia sẻ.\"Không có lý do gì để bào chữa cho thất bại này. Chúng tôi đã để thua ở cả 2 lượt trận. Và điều tôi muốn nói ở đây là, tôi tự hào về các học trò của mình. Chúng tôi đã làm tất cả mọi thứ nhưng đôi khi, mọi chuyện không như ý chúng tôi muốn. Man City xứng đáng với chiến thắng này\".Trên sân Etihad, Man City và Real có trận lượt về ở vòng 16 đội Champions League 2019/20. Sai lầm của hàng thủ \"Los Blancos\" khiến họ trả giá. Hai lỗi cá nhân của trung vệ Raphael Varane bị Raheem Sterling và Gabriel Jesus tận dụng triệt để để mang lại cho Man City 2 bàn thắng.Karim Benzema thắp sáng hy vọng cho nhà đương kim vô địch La Liga bằng pha lập công ở phút 28 nhưng chừng đó là không đủ. Real chấp nhận thua 1-2 trên sân khách và bị loại khỏi Champions League với tổng tỷ số là 2-4.Tại tứ kết, Man City sẽ đối đầu Lyon, đội loại Juventus ở trận đấu cùng giờ. Cuộc đối đầu này sẽ diễn ra vào lúc 2h ngày 16/8 (giờ Hà Nội) trên sân Estadio Jose Alvalade ở Lisbon, Bồ Đào Nha.  ", "topic": "Thể thao", "tag": ["Sự tự tin", "Thuyền trưởng", "Chức vô địch", "Real madrid", "Học trò", "Josep Guardiola", "Đánh bại", "Zinédine Zidane", "Sky Sports", "Manchester city", "Champions league", "Lối đá", "Bị loại", "Sai lầm", "Chiến tuyến", "Đối đầu", "Man City 2", "Thể hiện", "Bên kia", "Giành quyền"], "link": "https://zingnews.vn/pep-guardiola-chung-toi-o-day-de-gianh-chuc-vo-dich-post1117019.html"}