{"id": "35964350", "header": "Mạc Văn Khoa bị 'dập tơi tả' vì lỡ miệng khen Lâm Vỹ Dạ xinh đẹp", "datetime": "2020-08-08T08:11:00.000+07:00", "summary": "Mạc Văn Khoa bị các trưởng phòng 'dập tơi tả' vì lỡ miệng khen Lâm Vỹ Dạ xinh đẹp trong chương trình 'Ơn giời cậu đây rồi'.", "content": "Tập 12 “Ơn giời cậu đây rồi” tiếp tục lên sóng với sự tham gia của 4 vị khách mời: Hoa hậu Phu Nhân Thu Hoài, Á hậu Hà Thu, diễn viên Anh Tài và diễn viên / người mẫu Diệp Bảo Ngọc. Tuần này, 4 vị khách mời hứa hẹn sẽ đem đến nhiều tiếng cười, đa cảm xúc cho khán giả truyền hình cũng như các vị trưởng phòng của chương trình.Ở tuần này, ngay từ phần chào khán giả, trưởng phòng Mạc Văn Khoa bất ngờ bị các trưởng phòng trong chương trình “dập tanh bành”. Bắt đầu bằng việc nam danh hài dành lời khen cho người chị Lâm Vỹ Dạ: “Trong những lần ra chào khán giả, đây là lần mà em thấy chị Dạ đẹp nhất anh Bắc ạ! Cái đẹp của chị Dạ rất lung linh, làm mờ đi cả nhan sắc của em luôn!”.Nhanh như chớp, trưởng phòng Trường Giang liền “cà khịa” Mạc Văn Khoa: “Em có nhan sắc luôn hả?”. Nối tiếp đó là lần lượt những màn “chặt chém” dồn dập không thương tiếc từ MC Xuân Bắc, Tự Long và Trấn Thành: “Em có nhan sắc thật hả?” , “Khoa là một người đàn ông giữ gìn tuổi xuân lâu nhất! Người ta thì có thể già, còn Khoa từ lúc sinh ra đến lúc về già vẫn y như thế này!”, “Khoa là già bền vững!”, “Khoa là một dạng bị già ngược! Vừa sinh ra nó đã già sẵn, nó già dồn một lúc để càng về sau mình càng thấy nó trẻ vì nó không già được hơn nữa!”, “Còn nữa là khi người ta nóng giận mặt người ta mới quạu. Còn Mạc Văn Khoa là ngủ mặt vẫn quạu!”.Những câu “chặt chém” không thương tiếc của đàn anh dành cho Mạc Văn Khoa khiến cho cả trường quay vỗ tay hưởng ứng không ngừng. Chưa dừng lại ở đó, Trấn Thành giải thích thêm gương mặt đó của Mạc Văn Khoa là do “tiền nhà 5 tháng của bún đậu nó lên dần” làm các trưởng phòng cười không ngớt.Sau màn “chặt chém không ngóc đầu lên được” dành cho Mạc Văn Khoa, trưởng phòng Trường Giang cũng có đôi lời chia sẻ sau câu hỏi của MC Xuân Bắc : “Căn phòng của em, em cũng có chuẩn bị vài tình huống và chắc chắn, người nào vào phòng em cũng phải mệt mỏi một xíu. Nhưng dĩ nhiên trong tất cả những phòng ở đây thì mỗi phòng luôn có những lối thoát chờ sẵn. Vì không trưởng phòng nào mà ép người chơi đến đường cùng hết!”.Đồng tình với chia sẻ của Trường Giang, trưởng phòng Tự Long nói thêm: “Tôi cũng đồng tình với Trường Giang. Bởi vì lối thoát ấy đôi khi mình có thể tạo ra cho người chơi thì họ có thể đi ra bằng những cửa chính thống. Nhưng có những lối thoát mà người chơi cố tình đi theo kiểu của họ thì có nghĩa là, lối thoát đó là lối không nên đi”. Đôi lời chia sẻ của các trưởng phòng dường như muốn nhắn nhủ đến người chơi hay thật bình tĩnh và minh mẫn để giải quyết mọi thử thách được đưa ra./.Ảnh: Nhân Lê ", "topic": "Giải trí", "tag": ["Mạc Văn Khoa", "Lâm Vỹ Dạ", "Lỡ miệng", "Tơi tả", "Giời", "Đây rồi", "Ơn", "Khen", "Trưởng phòng", "Diệp Bảo Ngọc", "Xinh đẹp", "Tanh bành", "Quạu", "Chặt chém", "Hà Thu", "Anh tài", "Trường Giang", "Cà khịa", "Nhanh như chớp", "Khách mời"], "link": "https://vov.vn/van-hoa-giai-tri/mac-van-khoa-bi-dap-toi-ta-vi-lo-mieng-khen-lam-vy-da-xinh-dep-1080348.vov"}