{"id": "35966955", "header": "Đội chủ giải đoạt Cúp Ông bầu", "datetime": "2020-08-08T12:08:29.000+07:00", "summary": "Sau hai tuần tranh tài giải Cúp Ông bầu đã xác định nhà vô địch.", "content": "Xuất sắc vượt qua nhiều đội bóng mạnh khác ở giải, đội bóng Nhà Thờ FC chạm trán với DT Land trận tranh hạng ba. Ngay sau tiếng còi khai cuộc, cả hai đã cống hiến cho người hâm mộ những pha đi bóng đẹp mắt.Phút 16 Thanh Hiếu, bên đội Nhà Thờ FC có bàn thắng khai thông thế bế tắc. Tuy nhiên, cũng chỉ 1 phút sau đó, Quốc Trung bên phía DT Land san bằng cách biệt 1-1.Trong phần lớn thời gian thi đấu của hiệp hai, Nhà Thờ FC và DT Land đã tạo ra những cơ hội nguy hiểm về phía khung thành của nhau. Thế nhưng vẫn không có bàn thắng nào được tạo ra. Khép lại hai hiệp thi đấu chính thức, hai đội hòa nhau 1-1. Trên loạt sút luân lưu 6m, Nhà Thờ FC giành chiến thắng 4-3 trước DT Land để giành hạng ba chung cuộc.Trận đấu chờ đợi nhất chính là màn đối đầu giữa Bảo Long FC với NNC, đây cũng là trận chung kết của giải. Với tâm thế chủ nhà, lại là đội bóng được đánh giá cao hơn, tuy nhiên NNC với tinh thần đoàn kết, thi đấu đầy nỗ lực khiến đội bóng các ông bầu Bảo Long gặp rất nhiều khó khăn.Hiệp một khép lại với màn rượt đuổi tỉ số đến nghẹt thở, NNC có bàn thắng vươn lên dẫn trước ngay phút thứ 5 do công đội trưởng Sỹ Thắng. Tuy nhiên, Quốc Huy đã san bằng cách biệt. NNC một lần nữa có bàn thắng dẫn điểm nhưng Bảo Long FC có bàn gỡ hòa 2-2 khi hiệp 1 khép lại.Cả Bảo Long FC và NNC đã thi đấu quyết tâm và tạo ra nhiều cơ hội trong hiệp thứ hai nhưng không có bàn thắng nào được ghi thêm. Trên chấm luân lưu 6m cân não, các cầu thủ Bảo Long FC đã giành chiến thắng nghẹt thở 5-3 để chính thức đăng quang ngôi vô địch.Sau gần 2 tuần tranh tài sôi nổi và hấp dẫn, giải các ông bầu Bảo Long đã khép lại với thành tích cá nhân tập thể như sau: Thủ môn xuất sắc Nguyễn Võ Nam (Bảo Long FC), vua phá lưới Chu Sỹ Thắng (NNC), đội phong cách DT Land.Đội giành hạng ba Nhà Thờ FC, nhận huy chương đồng và 3 triệu đồng. Đội giành hạng nhì NNC, nhận huy chương bạc và 7 triệu đồng. Đội giành vô địch Bảo Long FC, nhận Cup, huy chương vàng và phần thưởng 12 triệu đồng. ", "topic": "Thể thao", "tag": ["Ông bầu", "NNC", "Bảo Long FC", "Đoạt cúp", "Thanh Hiếu", "Tranh tài", "Hạng ba", "Nguyễn Phúc Bảo Long", "Hạng nhì", "Nhà vô địch", "Quốc Trung", "Sỹ Thắng", "San bằng", "Khai cuộc", "Khai thông", "Vua phá lưới", "Ẵm", "Hiệp thi đấu", "Cách biệt", "Quốc huy"], "link": "https://plo.vn/the-thao/trong-nuoc/doi-chu-giai-doat-cup-ong-bau-930094.html"}