{"id": "35963622", "header": "Vì sao hàng loạt lãnh đạo TPHCM bị kỷ luật", "datetime": "2020-08-08T07:09:52.000+07:00", "summary": "Ngày 7/8, Ủy ban Kiểm tra Thành ủy TPHCM (UBKT) công bố kết quả xem xét và thi hành kỷ luật tổ chức đảng, đảng viên tại Dự án Khu đô thị mới Thủ Thiêm và hàng loạt vụ sai phạm liên quan một số quận, huyện, tổng công ty trực thuộc UBND TPHCM với hàng loạt cán bộ chủ chốt bị kỷ luật.", "content": "Tại Dự án Khu đô thị mới (ĐTM) Thủ Thiêm (quận 2), UBKT cho biết, thực hiện thông báo kết luận của Ủy ban Kiểm tra Trung ương, Ban Thường vụ Thành ủy đã chỉ đạo xem xét trách nhiệm của 66 đảng viên có khuyết điểm, vi phạm. Ban Thường vụ Thành ủy cũng đã có văn bản báo cáo, đề nghị Ủy ban Kiểm tra Trung ương xem xét theo thẩm quyền đối với một cán bộ.Đối với 3 cán bộ là Thành ủy viên nhiệm kỳ 2015 - 2020, gồm: bà Phan Thị Thắng - Phó Chủ tịch HĐND TPHCM (nguyên Giám đốc Sở Tài chính); các ông Bùi Xuân Cường - Bí thư Đảng ủy, Trưởng Ban Quản lý Đường sắt đô thị (nguyên Giám đốc Sở Giao thông Vận tải) và Tất Thành Cang - Phó Trưởng Ban Thường trực Ban Chỉ đạo Công trình Lịch sử TPHCM (nguyên Giám đốc Sở Giao thông Vận tải), UBKT cho biết, cả 3 cán bộ trên có khuyết điểm, vi phạm đến mức phải thi hành kỷ luật. Tuy nhiên, do đã hết thời hiệu xử lý kỷ luật đảng nên Thành ủy TPHCM thống nhất hình thức xử lý phê bình.Liên quan đến vụ Thủ Thiêm, UBKT đã xem xét, thi hành kỷ luật đối với 5 cán bộ, gồm: Bà Nguyễn Thị Hữu Hòa, nguyên bí thư Đảng ủy, nguyên trưởng ban Quản lý Đầu tư - Xây dựng Khu ĐTM Thủ Thiêm và các ông Tạ Quang Vinh, nguyên phó giám đốc Sở Tài chính; Nguyễn Quốc Chiến - chủ tịch Hội đồng Thành viên Công ty Xổ số Kiến thiết TPHCM (nguyên trưởng ban Vật giá, Sở Tài chính) bị xử lý kỷ luật bằng hình thức cảnh cáo. Hai cán bộ khác gồm các ông Nguyễn Thế Minh - Bí thư Đảng ủy, trưởng ban Quản lý Đầu tư - Xây dựng Khu ĐTM Thủ Thiêm và Nguyễn Văn Hồng - phó bí thư Đảng ủy, phó giám đốc Sở Tài nguyên và Môi trường bị khiển trách.UBKT cũng đã xem xét hình thức kỷ luật đối với 6 cán bộ, gồm các ông: Nguyễn Anh Tuấn, nguyên trưởng ban Quản lý Đầu tư - Xây dựng Khu ĐTM Thủ Thiêm; Nguyễn Lê Dũng, nguyên phó trưởng ban Quản lý Đầu tư - Xây dựng Khu ĐTM Thủ Thiêm; Nguyễn Thanh Nhàn, nguyên phó giám đốc Sở Tài nguyên và Môi trường; Quách Hồng Tuyến, nguyên phó giám đốc Sở Xây dựng; Nguyễn Văn Tám - phó tổng giám đốc Tổng Công ty Cơ khí Giao thông Vận tải Sài Gòn - TNHH MTV (nguyên phó giám đốc Sở Giao thông vận tải) và Đỗ Hữu Nam - phó trưởng phòng Kinh tế ngành, nguyên phó trưởng phòng Phát triển hạ tầng Sở Kế hoạch và Đầu tư. Theo UBKT, các cán bộ trên có vi phạm đến mức thi hành kỷ luật, nhưng do hết thời hiệu xử lý kỷ luật đảng nên thống nhất kết luận phê bình. Có 38 cán bộ khác liên quan đến việc tham mưu, tổ chức thực hiện dự án nhưng chưa đến mức thi hành kỷ luật.UBKT cũng công bố kết quả xem xét, thi hành kỷ luật đảng đối với vụ việc tại Quận ủy Thủ Đức, Huyện ủy Bình Chánh, Huyện ủy Củ Chi đã có khuyết điểm, vi phạm trong lãnh đạo, chỉ đạo thực hiện quy chế làm việc, công tác quản lý Nhà nước về đất đai, trật tự xây dựng; việc điều động, bổ nhiệm, phân công cán bộ... Căn cứ các quy định của Đảng, Thành ủy TPHCM đã quyết định, thi hành kỷ luật bằng hình thức khiển trách đối với ông Trương Văn Thống - Thành ủy viên, Phó Trưởng Ban Tổ chức Thành ủy, nguyên Bí thư Huyện ủy, Chủ tịch HĐND huyện Củ Chi.UBKT quyết định thi hành kỷ luật khiển trách ông Đặng Nguyễn Thanh Minh - Chủ tịch UBND quận Thủ Đức; ông Lê Hữu Thành, nguyên Ủy viên Ban Thường vụ Quận ủy, nguyên Phó Chủ tịch Thường trực HĐND quận Thủ Đức; ông Trần Phú Lữ - Chủ tịch UBND huyện Bình Chánh; ông Nguyễn Hữu Hoài Phú - Chủ tịch UBND huyện Củ Chi; ông Nguyễn Việt Dũng - Phó Chủ tịch UBND huyện Củ Chi. Tại Tổng Công ty Xây dựng Sài Gòn, UBKT kết luận Ban Thường vụ Đảng ủy Tổng Công ty nhiệm kỳ 2015 - 2020 đã thiếu trách nhiệm trong lãnh đạo, chỉ đạo, buông lỏng vai trò lãnh đạo, kiểm tra, giám sát hoạt động sản xuất, kinh doanh, dẫn đến nhiều vi phạm trong công tác quản lý, sử dụng nhà, đất.Ban Thường vụ Thành ủy TPHCM đã thi hành kỷ luật khiển trách đối với Ban Thường vụ Đảng ủy Tổng Công ty Xây dựng Sài Gòn nhiệm kỳ 2015 - 2020. UBKT thi hành kỷ luật cảnh cáo đối với ông Nguyễn Văn Khởi, nguyên Bí thư Đảng ủy, nguyên Chủ tịch Hội đồng thành viên, nguyên Tổng Giám đốc Tổng Công ty. ", "topic": "Nhà đất", "tag": ["Khu đô thị mới Thủ Thiêm", "Thi hành kỷ luật", "Tất Thành Cang", "Đảng viên", "UBKT", "Phê bình", "Thành ủy viên", "Khuyết điểm", "Thành ủy", "Kỷ luật", "Thủ Thiêm", "Thời hiệu", "Nguyễn Thị Hữu Hòa", "Phan Thị Thắng", "Quận ủy Thủ Đức", "Huyện ủy Củ Chi", "Đảng", "Sở tài chính", "Xem xét", "Huyện ủy Bình Chánh"], "link": "https://www.tienphong.vn/xa-hoi/vi-sao-hang-loat-lanh-dao-tphcm-bi-ky-luat-1701859.tpo"}