{"id": "35964267", "header": "Bị đưa ra xét xử, bị cáo giật còng số 8, tẩu thoát...", "datetime": "2020-08-08T08:04:00.000+07:00", "summary": "TAND quận Hà Đông, Hà Nội, vừa xét xử bị cáo Nguyễn Văn Trung, SN 1983, tức Trung 'Điếu', trú tại quận Hà Đông, Hà Nội, về tội 'Đe dọa giết người', 'Tàng trữ, sử dụng trái phép vũ khí quân dụng'.", "content": "Các cơ quan tố tụng làm rõ, ngày 18-6, trong khi bị dẫn giải ra TAND quận Hà Đông để xét xử vụ án này, Trung đã giật còng số 8 khi vẫn còn khóa bên tay phải rồi bỏ chạy. Bị truy đuổi, Trung chạy vào quán phở trốn. Đến ngày 21-6, CQCA quận Hà Đông đã bắt giữ được Trung khi bị cáo đang lẩn trốn gần nhà. Quá trình bắt giữ Trung, đối tượng rất manh động, dùng tuýp sắt chống trả lực lượng chức năng, khiến lực lượng cảnh sát phải nổ súng, khống chế. Đối với hành vi này, Trung đã bị CQCA khởi tố về hành vi trốn khi đang bị áp giải. Hiện, vụ án đang được cơ quan chức năng tiếp tục điều tra, làm rõ những người liên quan.Ở một diễn biến khác, ngày 31-7, TAND quận Hà Đông đã mở lại phiên tòa xét xử bị cáo Nguyễn Văn Trung về 2 tội “Đe dọa giết người”, “Tàng trữ, sử dụng trái phép vũ khí quân dụng” nói trên. Theo cáo trạng, mặc dù đã có vợ, năm 2018, bị cáo Trung vẫn nảy sinh tình cảm với chị Trần Thị Bích N, SN 1977, trú tại quận Hà Đông, Hà Nội. Trong thời gian yêu đương, hai người nảy sinh mâu thuẫn, khiến chị này muốn chấm dứt tình cảm và tránh mặt Trung. Điều này khiến Trung tức tối, nhiều lần gọi điện, nhắn tin đe dọa, ngăn cấm chị N có tình cảm với người khác.Tối 20-2, Trung mang theo súng ngắn (đã lắp sẵn 6 viên đạn), dao nhọn tìm đến nhà chị N. Đến nơi, Trung đạp tung cửa nhà và đạp cửa phòng ngủ của chị N. Đang ngủ, nghe tiếng động mạnh, chị N tỉnh giấc. Trung đã rút súng chĩa vào thái dương người tình đe dọa: \"Hôm nay tao sẽ giết mày\". Chị N sợ hãi khóc lóc, van xin Trung tha chết.Sau khi đã bình tĩnh trở lại, Trung và chị N ra phòng khách nói chuyện rồi vào phòng đi ngủ. Đến 5g sáng ngày hôm sau, chị N vờ kêu ốm, mệt, bảo Trung đi nấu ăn để chị còn uống thuốc. Trong khi đó, chị N nhắn tin cho bạn nhờ báo cho bảo vệ chung cư lên giải cứu.Khi người trong tổ bảo vệ lên gọi cửa, lợi dụng lúc Trung không để ý, chị N chạy đến CA phường La Khê trình báo sự việc. Thấy chị N chạy thoát, Trung giấu dao, súng trong phòng ngủ của nạn nhân rồi bỏ trốn khỏi địa phương. Quá trình bỏ trốn, Trung nhiều lần gọi điện, nhắn tin đe dọa giết làm chị N sợ không dám về nhà, phải đi ở nhờ.Tối 4-3, Trung đội tóc giả, cầm theo đục sắt quay lại nhà chị N phá cửa, vào lấy súng đã cất giấu hôm trước. Trung gọi diện cho chị N, hẹn gặp ở khách sạn. Khoảng 1g30 ngày 5-3, thấy chị N ở điểm hẹn, Trung rút súng, hướng về phía chị N. Khi chị N bỏ chạy, Trung đuổi theo nhưng bị CA quận Hà Đông bắt giữ cùng tang vật.Do đó, tòa đã tuyên bị cáo 18 tháng tù về mỗi tội, tổng hợp hình phạt chung đối với bị cáo Nguyễn Văn Trung là 36 tháng tù. Được biết, Trung từng có tiền án về tội \"Trộm cắp tài sản\", \"Cố ý gây thương tích\", \"Bắt giữ người trái pháp luật\". ", "topic": "Pháp luật", "tag": ["Nguyễn Văn Trung", "TAND quận Hà Đông", "Bị cáo", "Dẫn giải", "Xét xử", "Chống trả", "Quân dụng", "Manh động", "Phiên tòa", "Tuýp", "Tẩu thoát", "Giật", "Áp giải", "Tàng trữ", "Hà Đông", "Trốn", "Điếu", "Trung tức tối", "CQCA", "Sắt"], "link": "https://phapluatxahoi.vn/bi-dua-ra-xet-xu-bi-cao-giat-cong-so-8-tau-thoat-204810.html"}