{"id": "35962829", "header": "Xuất nhập cảnh manh động: Quảng Ninh chốt chặt biên giới", "datetime": "2020-08-08T05:43:00.000+07:00", "summary": "3 phòng tuyến được thiết lập ở Quảng Ninh gồm Bộ đội Biên phòng, chính quyền các địa phương có biên giới và lực lượng Công an.", "content": "Tòa án nhân dân tỉnh Quảng Ninh vừa mở phiên tòa xét xử lưu động các đối tượng tổ chức cho người khác nhập cảnh trái phép vào Việt Nam qua biên giới Móng Cái. Tổng mức án 25 năm tù cho 6 bị cáo là bài học cảnh tỉnh cho những đối tượng còn có ý định đưa người xuất nhập cảnh trái phép qua biên giới.Việc chốt chặn, bắt giữ các đối tượng này cũng là kết quả của việc quyết liệt triển khai 3 phòng tuyến mà Quảng Ninh đang thực hiện nhằm siết chặt các hoạt động nhập cảnh trái phép, phòng, chống dịch Covid-19 phát sinh trong cộng đồng.3 phòng tuyến được thiết lập ở Quảng Ninh gồm Bộ đội Biên phòng, chính quyền 3 huyện, thành phố biên giới là Móng Cái, Hải Hà, Bình Liêu và lực lượng Công an. Đây là những rào chắn vừa phối hợp vừa giám sát lẫn nhau cùng hướng tới mục đích mang lại an toàn cho nhân dân, nhất là trong giai đoạn dịch bệnh đang diễn biến phức tạp.Đồn biên phòng Bắc Sơn, 1 trong những phòng tuyến đầu biên giới đã lập 8 chốt chặn và 1 tổ cơ động thay phiên túc trực, tuần tra nhằm quản lý, bảo vệ chủ quyền, an ninh biên giới dài hơn 26 km, với quyết tâm không để các đối tượng xuất nhập cảnh trái phép trót lọt.6 tháng đầu năm, Đồn Biên phòng Bắc Sơn đã bắt giữ hơn 140 vụ với gần 500 đối tượng xuất nhập cảnh trái phép, trong đó có cả những đối tượng là người Trung Quốc. Một tháng gần đây, việc nhập cảnh trái phép diễn ra liên tục với sự manh động, bất chấp của các đối tượng nên nhiệm vụ của cán bộ, chiến sĩ đã khó khăn nay vất vả thêm bội phần.Trung tá Nguyễn Mạnh Thắng, Chính trị viên, Đồn phó Đồn Biên phòng Bắc Sơn (Bộ đội Biên phòng tỉnh Quảng Ninh) cho biết, để kiểm soát tốt địa bàn, đơn vị đã mở thêm 2 chốt chặn tại các xã có sông biên giới. Để kiểm soát tốt hơn, đơn vị thành lập thêm 2 chốt tại xã Hải Đông và Vạn Ninh thuộc tuyến biển Đồn Biên phòng Bắc Sơn quản lý. Khi thời tiết bình thường đã phải căng mình cả ngày cả đêm rồi thì vào thời tiết mưa, tầm quan sát hạn chế hơn và vất vả hơn. Vì vậy, đơn vị phải tuần tra, kiểm soát thường xuyên, quyết tâm ngăn chặn các đối tượng nhập cảnh trái phép, đưa các đối tượng đi cách ly đảm bảo công tác chống dịch.Để ngăn chặn các đối tượng xuất nhập cảnh trái phép, phòng tuyến thứ 2 là các địa phương giáp biên giới cũng được triển khai với tinh thần chống dịch cao nhất. UBND tỉnh Quảng Ninh giao cho 3 huyện, thành phố giáp biên là Hải Hà, Bình Liêu và thành phố Móng Cái xác định những địa điểm phù hợp để thành lập chốt kiểm soát, ngăn chặn không cho người nhập cảnh trái phép vào sâu trong nội địa. Ông Hồ Đức Quang, Chủ tịch UBND huyện Hải Hà, tỉnh Quảng Ninh cho biết, ngoài những tổ, chốt cố định, địa phương còn thành lập thêm những tổ chống dịch cơ động cả trên đất liền và trên biển đảm bảo không để xảy ra việc nhập cảnh trái phép.“Huyện Hải Hà đã nhanh chóng tái thành lập 118 tổ/114 thôn, khu phố với hơn 600 thành viên để rà soát, khai báo y tế đối với những trường hợp đến và đi từ vùng có dịch đã được công bố. Tuyến biên giới , huyện Hải Hà duy trì 7 chốt chặn và tái thành lập 4 chốt ngăn chặn xuất nhập cảnh trái phép tại 2 xã Quảng Sơn và Quảng Đức. Với tuyến biển, chúng tôi thành lập 3 chốt chặn, đảm bảo kiểm soát chặt chẽ, không để lọt các đối tượng lọt qua biên giới đi sâu vào nội địa trên địa bàn huyện Hải Hà.”- Chủ tịch huyện Hải Hà Hồ Đức Quang khẳng định.Triển khai chống dịch trên cả 3 phòng tuyến có thể nói bước đầu là những lá chắn vững vàng trong công tác phòng chống dịch ở Quảng Ninh. Việc gắn trách nhiệm với người đứng đầu cũng phát huy hiệu quả trong công tác chống dịch tại địa phương này, đúng với tinh thần chỉ đạo của Trung ương: các cấp, các ngành, địa phương phải coi việc chống dịch bệnh Covid-19 là nhiệm vụ trọng tâm; tiếp tục quán triệt sâu sắc tinh thần \"chống dịch như chống giặc\", không run sợ, không quá lo lắng, nhưng tuyệt đối không lơ là, chủ quan.Ông Nguyễn Văn Thắng, Chủ tịch UBND tỉnh Quảng Ninh cho biết: “Với sự hoạt động rất nhịp nhàng của 3 phòng tuyến này, Quảng Ninh sẽ quyết liệt không để bất cứ trường hợp nào xuất nhập cảnh trái phép qua các cửa khẩu, đường mòn, lối mở đảm bảo an ninh, an toàn cho người dân để vừa chống dịch vừa phát triển kinh tế.”3 phòng tuyến là 3 lá chắn thép đang ngày đêm làm việc để đổi lấy những giây phút bình yên cho nhân dân. Dù ở phòng tuyến nào, những cán bộ, chiến sĩ cũng đang làm việc hết mình cùng chung tay đẩy lùi Covid-19. Cùng với những nỗ lực đó, việc hợp tác của người dân, nhất là những cư dân biên giới trong việc phát hiện, tố giác những đối tượng tổ chức, xuất nhập cảnh trái phép sẽ là phòng tuyến quan trọng nhất trong công tác chống dịch trên mọi mặt trận, đặc biệt là khi dịch Covid-19 đang diễn biến phức tạp, khó lường như hiện nay./. ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "Trái phép", "Xuất nhập cảnh", "Người Trung Quốc", "Phòng tuyến", "Manh động", "Quảng Ninh", "Biên giới", "Bộ đội biên phòng", "Đồn Biên Phòng Bắc Sơn", "Hải hà", "Lực lượng công an", "Móng Cái", "Bình Liêu", "Chốt chặn", "Bắt giữ", "Hồ Đức Quang", "Thiết lập", "Lưu động", "Chặt"], "link": "https://vov.vn/phap-luat/xuat-nhap-canh-manh-dong-quang-ninh-chot-chat-bien-gioi-1079648.vov"}