{"id": "35969333", "header": "Jang Mi: Gặp đúng người mình thích thì sẽ chủ động mở lòng", "datetime": "2020-08-08T16:58:00.000+07:00", "summary": "Sau hơn một năm im ắng, 'Thánh nữ Bolero' Jang Mi bất ngờ trở lại với ca khúc 'Yêu là phải liều', với hình ảnh lẫn phong cách âm nhạc hoàn toàn 'lột xác'. Đây cũng là ca khúc Jang Mi tự sáng tác, thể hiện phần nào suy nghĩ của cô về tình yêu.", "content": "Jang Mi tên thật là Bùi Bảo Trang (sinh năm 1996), được khán giả ưu ái gọi là “thánh nữ Bolero”. Cô bất ngờ nổi tiếng bởi một đoạn clip quay lén đang hát trên xe buýt và qua các bản cover Bolero như “Duyên phận”, “Vùng lá me bay”, “Phượng buồn\" được chia sẻ rộng rãi trên mạng. Trên YouTube, Jang Mi thể hiện chất giọng ngọt ngào”.Với ca khúc này, Jang Mi muốn mang lại một hình ảnh mới mẻ, trẻ trung hơn. Thật ra, mình suy nghĩ rất nhiều về việc thay đổi dòng nhạc cho lần trở lại này. Nhưng ở tuổi 24, mình muốn thử thách bản thân hơn, muốn chinh phục nhiều thể loại âm nhạc khác nhau. Qua mỗi sản phẩm, mình hy vọng sẽ học hỏi nhiều điều mới mẻ để trở thành một nghệ sĩ nhiều màu sắc hơn.Tình cảm thì khó nói lắm. Mỗi người sẽ có suy nghĩ khác nhau và yêu theo cách riêng của họ. Với mình, suy nghĩ về tình yêu sẽ có sự thay đổi theo độ tuổi. Nếu trước đây, mình sẽ thích được theo đuổi. Dù có thích người ta, vẫn sẽ chờ người ta mở lời trước. Nhưng gần đây, mình đã thay đổi quan niệm đó. Miễn là gặp đúng người mình thích thì sẽ sẵn sàng chủ động nói hết lòng để không bị bỏ lỡ tình cảm ấy. Chắc mình chưa gặp đúng người, đúng thời điểm để “liều” chứ Jang Mi luôn sẵn sàng để hẹn hò rồi ().Việc cover nhạc là cái duyên đưa mình vào con đường nghệ thuật. Ban đầu, mình cũng rất áp lực và thấy sao khác lạ, nhiều bỡ ngỡ trong thế giới âm nhạc này. Mình hiểu tất cả sự quan tâm chỉ thoáng qua. Để đi tiếp con đường nghệ thuật lâu dài và xứng đáng với tình yêu của khán giả, người nghệ sĩ cần chăm chỉ làm sản phẩm, giữ đạo đức và hình ảnh tốt.Với những gì đã trải qua, Jang Mi nghĩ rằng, các bạn có thể cập nhật pháp luật về bản quyền tại Việt Nam để hiểu đúng về cover nhạc. Khi hát lại bất cứ ca khúc nào, mình và êkíp luôn trao đổi với nhạc sĩ và ca sĩ đã thể hiện bản gốc. Ở thời đại mạng xã hội, người trẻ cũng dễ tìm hiểu thông tin về bản quyền. Cuối cùng là phải không ngừng cố gắng. Sự nỗ lực nghiêm túc với nghề, luôn cố gắng học hỏi thêm mỗi ngày thì chắc chắn khán giả sẽ nhìn ra, sẽ đón nhận và tin tưởng mình hơn.Bản cover “Duyên phận” đã đưa mình đến gần với khán giả hơn. Nói không áp lực thì nói dối rồi. Mình cũng đang rất cố gắng từng ngày để khẳng định bản thân một cách rõ ràng về phong cách âm nhạc. Còn việc ca khúc có thành “hit” hay không còn phụ thuộc vào sự ủng hộ của khán giả và cả may mắn nữa. Mình vẫn sẽ chăm chỉ làm việc và biết đâu, may mắn sẽ tìm đến mình.May mắn là mình không quá nặng nề về điều đó. Hơn một năm rồi, cái tên Jang Mi dần phai mờ trên thị trường âm nhạc Việt. Lần trở lại này là sự “đánh tiếng” và bắt đầu chuỗi dự án dài của năm nay. Nhưng nếu may mắn được trending, mình sẽ hạnh phúc lắm!Trước mắt, Jang Mi muốn khẳng định mình là một ca sĩ. Còn việc trở thành nghệ sĩ đa năng phụ thuộc vào nhiều yếu tố khác. Hiện mình đang học kỹ năng thanh nhạc, nhảy, để giỏi nghề hát trước rồi mới phát huy khả năng ở các lĩnh vực khác.Thực sự, tính cách của mình không thích ồn ào, làm nhiều hơn là nói. Mình muốn khán giả nhớ đến Jang Mi bằng sản phẩm nghệ thuật hơn là chuyện đời tư. Để định hình lại hình ảnh, mình mong mọi người hãy theo dõi và ủng hộ những thay đổi trong âm nhạc sắp tới. Mỗi dự án sẽ có những cập nhật khác nhau nhưng chắc chắn sẽ mang lại sự đa dạng và chỉn chu hơn. ", "topic": "Giải trí", "tag": ["Jang Mi", "Thánh", "Bùi Bảo Trang", "Duyên phận", "Ca khúc", "Im ắng", "Âm nhạc", "Yêu", "Chủ động", "Suy nghĩ", "Tình yêu", "Quay lén", "Lột xác", "Dòng nhạc", "Hát", "Phần nào", "Youtube", "Phượng", "Mới mẻ", "Mang lại"], "link": "https://svvn.tienphong.vn/svvn-giai-tri/jang-mi-gap-dung-nguoi-minh-thich-thi-se-chu-dong-mo-long-1702161.tpo"}