{"id": "35962280", "header": "Trịnh Sảng đầy tâm sự trên tạp chí Tân Triều Loading: Đã không còn là cô thiếu nữ năm nào!", "datetime": "2020-08-08T00:00:00.000+07:00", "summary": "Mái tóc đen dài suôn mượt, được phối với những chiếc áo, chiếc đầm rất cổ điển, Trịnh Sảng hiện ra như một quí cô thanh lịch, trang nhã, hoài cổ.", "content": "Có thể nói, trên tạp chí Tân Triều Loading lần này, ta thấy một  vẫn xinh xắn, khả ái, nhưng trầm tư hơn, đôi mắt cũng nhuốm màu tâm sự. Trong một số góc chụp, thần thái của Trịnh Sảng có phần giống với minh tinh Châu Tấn, dù đương nhiên, vẫn chưa nhiều trải nghiệm và thuần thục bằng.Mái tóc đen dài suôn mượt, được phối với những chiếc áo, chiếc đầm rất cổ điển, Trịnh Sảng hiện ra như một quí cô thanh lịch, trang nhã, hoài cổ.Trịnh Sảng không chỉ là một nghệ sĩ giải trí tài năng, mà cô ấy còn là một giám đốc sáng tạo, đã tham gia rất nhiều vào việc sản xuất phim  Với rất nhiều vai trò, có nhiều khi Trịnh Sảng cảm thấy bị áp lực, nhưng nhiều đồng nghiệp đã khen ngợi cô vì sự cống hiến của cô và vì thái độ tích cực, tự do của cô. Với tinh thần làm việc chăm chỉ của mình, Trịnh Sảng chắc chắn là một ngôi sao nổi tiếng để tìm đến.Trịnh Sảng đã làm rất tốt vai diễn của mình trong năm 2019, nhiều khán giả cho rằng cô là một bản sao của vai diễn này của mình. Trịnh Sảng thừa nhận trong một cuộc phỏng vấn rằng có một số điểm tương đồng giữa bản thân và tính cách của mình, cô cũng mô tả nhiều điểm khác biệt.Một trong những điểm khác biệt chính, Trịnh Sảng lưu ý, là cô nghĩ rằng tính cách . Tuy nhiên, Trịnh Sảng cũng tuyên bố rằng cô đã trưởng thành từ những ngày đầu sự nghiệp, và bây giờ tập trung nhiều hơn vào tính toàn vẹn của từng vai diễn mà cô đảm nhận hơn là số tiền cô kiếm được trong sự nghiệp diễn xuất. ", "topic": "Giải trí", "tag": ["Trịnh Sảng", "Suôn", "Hoài cổ", "Trang nhã", "Mượt", "Thiếu nữ", "Hiện ra", "Phối", "Mái tóc", "Tâm sự", "Cổ điển", "Đầm", "Thanh lịch", "Trầm tư", "Châu Tấn", "Nhuốm", "Đen", "Khả ái", "Minh tinh", "Thuần thục"], "link": "https://saostar.vn/giai-tri/trinh-sang-cuc-truong-thanh-va-xinh-dep-tren-tap-chi-tan-trieu-loading-20200803144511253.html"}