{"id": "35963000", "header": "Phía sau sự an toàn của mỗi phiên tòa ở Hà Tĩnh", "datetime": "2020-08-08T06:22:03.000+07:00", "summary": "Đằng sau thành công của mỗi phiên xét xử và sự an toàn của người tham gia tố tụng tại tòa là những đóng góp lặng thầm của cán bộ, chiến sỹ (CBCS) lực lượng cảnh sát thi hành án hình sự và hỗ trợ tư pháp (THAHS&HTTP) Công an tỉnh Hà Tĩnh.", "content": "100 cán bộ chiến sỹ công an đã được huy động làm nhiệm vụ bảo vệ an ninh tại phiên tòa xét xử Nguyễn Quốc Trung cùng 4 đồng bọn về hành vi vận chuyển trái phép chất ma túy (diễn ra trong 3 ngày 13, 14 và 17/7/2020)Phiên tòa xét xử Nguyễn Quốc Trung và đồng bọn về tội vận chuyển trái phép chất ma túy (321 bánh hêrôin) tại hội trường Tòa án nhân dân tỉnh Hà Tĩnh rơi vào thời điểm nắng nóng gay gắt kéo dài. Trong suốt 3 ngày diễn ra phiên xử (ngày 13, 14 và 17/7/2020), 100 CBCS công an đã được huy động để thực hiện nhiệm vụ dẫn đường, bảo vệ bị cáo và những người có mặt, kịp thời ngăn chặn các tình huống gây mất trật tự trong, ngoài phòng xử án.Trong số 5 bị cáo, chỉ duy nhất Nguyễn Duy Quế (SN 1988, trú phường Bến Thủy, TP Vinh, Nghệ An) thành khẩn khai báo. 4 bị cáo còn lại đều ngang ngạnh, cố chấp khi trả lời hội đồng xét xử (dù biết rằng, mức án nhận được sẽ rất nặng). Tuy vậy, trước các CBCS bảo vệ phiên tòa, 4 đồng phạm của Quế vẫn lễ phép gửi lời cảm ơn đến họ - những người đang bảo vệ sự an toàn của các bị cáo tại phiên xét xử.Các chiến sỹ công an đảm bảo an ninh tại phiên tòa xét xử Phan Văn Sự (SN 1987) và Phan Văn Tuấn (SN 1982), cùng trú tại xã Thạch Hưng (TP. Hà Tĩnh) về hành vi mua bán trái phép chất ma túy diễn ra vào ngày 19/6/2020 (ảnh chụp tại hội trường xét xử TAND TP. Hà Tĩnh).Nhắc lại lần bảo vệ phiên xử Nguyễn Thị Thu Huyền (Huyền Cày, SN 1976, trú phường Tân Giang, TP Hà Tĩnh) tại Tòa án nhân dân TP Hà Tĩnh về các tội danh tàng trữ trái phép chất ma túy và mua bán trái phép chất ma túy - một vụ án khá phức tạp, Thiếu tá Trần Văn Thắng (Phó Đội trưởng Đội Cảnh sát THAHS&HTTP, Công an TP Hà Tĩnh) vẫn còn nhớ từng chi tiết.“Về nhân thân, Huyền Cày được “dân chơi” gọi là “bà trùm thuốc lắc” ở Hà Tĩnh, dự báo hình phạt dành cho bị cáo ở mức cao, không chỉ vậy, một số thành phần tham gia tố tụng khá phức tạp. Do đó, trước khi diễn ra phiên xử 2 tuần, đội đã lên kế hoạch lập “rào chắn” bảo vệ. Ngoài lực lượng bảo vệ phía trong hội trường xét xử; áp giải bị cáo, dẫn giải người làm chứng; đội còn được sự hỗ trợ của lực lượng cảnh sát giao thông, Công an phường Tân Giang làm nhiệm vụ điều tiết giao thông trước cổng tòa án và đảm bảo ANTT trên địa bàn…”.Thắt chặt an ninh tại phiên xử Trần Thị Hoa (SN 1980, trú huyện Lộc Hà, Hà Tĩnh) về tội lừa đảo chiếm đoạt tài sản (Ảnh chụp tại hội trường TAND tỉnh, 25/6/2020)Cũng theo Thiếu tá Thắng, thường anh em bảo vệ luôn xây dựng kế hoạch rất chi tiết, nhưng thực tế vẫn có những tình huống phát sinh không thể lường trước.Chẳng hạn người được tòa án triệu tập lại quên mang theo giấy triệu tập trong khi nhà ở xa và thời gian bắt đầu xét xử đã cận kề, nếu lực lượng bảo vệ xử lý tình huống không linh hoạt, có thể sẽ làm ảnh hưởng đến phiên tòa.Thực hiện nhiệm vụ dẫn giải, bảo đảm an toàn cho bị cáo Trần Văn Hóa (SN 1982, trú thôn Hưng Phú, xã Kỳ Tiến, huyện Kỳ Anh, Hà Tĩnh) phạm tội giết người trong phiên xử vào ngày 17/6/2020 (Ảnh chụp tại hội trường TAND tỉnh).Được biết, mỗi khi có lịch xét xử từ phía tòa án, lực lượng cảnh sát THAHS&HTTP đã chủ động xây dựng chi tiết dự báo các tình huống và phương án giải quyết trong nhiều trường hợp có thể xẩy ra như: bị cáo và nhân chứng không chấp hành lệnh có mặt; bị cáo có hành vi gây mất trật tự, có ý định bỏ trốn hoặc chống lại lực lượng làm nhiệm vụ; người nhà, đồng bọn của bị cáo có lời nói hoặc hành động ảnh hưởng tới quá trình xét xử hay một số phần tử quá khích, gây rối trước cửa tòa án…Lực lượng cảnh sát THAHS&HTTP luôn phải kiểm soát chặt chẽ các điểm chốt, khu vực trong và ngoài tòa án, giữa các khu vực cách ly...; không để các đối tượng đưa vũ khí, thiết bị cấm vào hội trường xét xử; giám sát di biến động của mọi người tại phiên tòa, đặc biệt là thân nhân bị cáo.Chỉ đến khi kết thúc phiên tòa, các bị cáo được dẫn giải về trại tạm giam, nhà tạm giữ an tòan, CBCS làm nhiệm vụ bảo vệ phiên tòa mới hoàn thành nhiệm vụ.Thiếu tá Đoàn Trọng Tình - Đội trưởng Đội THAHS&HTTP (Công an huyện Thạch Hà) xem xét, bổ cứu một số nội dung trong kế hoạch bảo vệ các phiên xử sắp sửa diễn ra.“Làm công tác tư tưởng cho bị cáo trong quá trình trích xuất, dẫn giải, bảo vệ tại phiên tòa vô cùng quan trọng. Đặc biệt là đối với các bị cáo vị thành niên, đang ở độ tuổi chưa hoàn thiện về tâm sinh lý, dễ dẫn đến cảm xúc tiêu cực. Hay các bị cáo vi phạm quy định giao thông đường bộ, chỉ trong một phút bất cẩn đã gây nên hậu quả khôn lường… anh em chúng tôi thường xuyên động viên họ bình tĩnh, thành khẩn khai nhận. Đó là cách duy nhất để họ rút ngắn con đường tội lỗi, sớm trở về làm lại cuộc đời”, Thiếu tá Đoàn Trọng Tình - Đội trưởng Đội THAHS&HTTP (Công an huyện Thạch Hà) chia sẻ. ", "topic": "Pháp luật", "tag": ["Phiên tòa", "Hà Tĩnh", "Nguyễn Quốc Trung", "Tố tụng", "Xét xử", "Nguyễn Duy Quế", "Công an tỉnh Hà Tĩnh", "Cán bộ chiến sĩ", "Bị cáo", "Hội trường", "Phan Văn Sự", "Xử", "Thầm", "Thạch Hưng", "Thi hành án", "Ngang ngạnh", "Mất trật tự", "Công an phường Tân Giang", "Phan Văn Tuấn", "Tư pháp"], "link": "http://baohatinh.vn/phap-luat-doi-song/phia-sau-su-an-toan-cua-moi-phien-toa-o-ha-tinh/196674.htm"}