{"id": "35963285", "header": "Quyết liệt và sâu sát hơn nữa trong công tác cải cách hành chính", "datetime": "2020-08-08T06:33:00.000+07:00", "summary": "Ngày 7-8, UBND TP Cần Thơ tổ chức hội nghị trực tuyến tổng kết chương trình tổng thể cải cách hành chính (CCHC) nhà nước giai đoạn 2011-2020, định hướng giai đoạn 2020-2030 và giải pháp cải thiện các chỉ số PAR, PAPI và SIPAS. Bà Võ Thị Hồng Ánh, Phó Chủ tịch UBND TP Cần Thơ, chủ trì hội nghị.", "content": "10 năm qua, công tác CCHC của thành phố đạt nhiều kết quả nổi bật. Từ năm 2015 đến nay, thành phố tiến hành rà soát, đánh giá 203 thủ tục hành chính thuộc 14 lĩnh vực, qua đó đã kiến nghị sửa đổi, bổ sung 28 văn bản quy phạm pháp luật với 78 thủ tục hành chính, đạt tỷ lệ cắt giảm thủ tục hành chính trung bình 16,59%. Bên cạnh đó, thành phố đã sắp xếp, kiện toàn giảm 32 phòng chuyên môn thuộc 17 sở, ngành, 5 phòng thuộc chi cục; giảm 53 đơn vị sự nghiệp, 33 điểm trường tiểu học và mầm non; 9 chi nhánh Trung tâm Phát triển quỹ đất quận, huyện. Tính đến tháng 5-2020, thành phố đã tinh giản 211/213 biên chế công chức trong cơ quan, tổ chức hành chính (đạt 99,06% kế hoạch giai đoạn 2015-2021); tinh giản 345 viên chức, thực hiện cắt giảm 2.950 người làm việc trong đơn vị sự nghiệp công lập (đạt 142,45% kế hoạch giai đoạn 2015-2021).Ngoài ra, TP Cần Thơ đã kết nối Cổng dịch vụ công trực tuyến của thành phố với Cổng dịch vụ công quốc gia. Tổng dịch vụ công được cung cấp trên Cổng dịch vụ công trực tuyến là 1.860 dịch vụ, riêng dịch vụ công mức độ 3, 4 là 901 dịch vụ (chiếm 48%); tổng số hồ sơ phát sinh trực tuyến mức độ 3, 4 đạt tỷ lệ 31%. Về chỉ số CCHC (PAR) năm 2019 của TP Cần Thơ xếp thứ 29/63 tỉnh, thành (giảm đến 23 bậc so với năm 2018); Chỉ số hài lòng về sự phục vụ hành chính (SIPAS), đứng thứ 51/63 tỉnh, thành (giảm 6 bậc so với năm 2018). Chỉ số hiệu quả quản trị và hành chính công cấp tỉnh (PAPI) xếp thứ 8/63 tỉnh, thành (giữ nguyên thứ hạng như năm 2018).Phát biểu tại hội nghị, bà Võ Thị Hồng Ánh yêu cầu các sở, ngành, địa phương cần quan tâm, quyết liệt và sâu sát hơn nữa trong công tác CCHC. Ðồng thời, yêu cầu Sở Nội vụ làm đầu mối, phối hợp tổ chức đánh giá các chỉ số CCHC chưa đạt yêu cầu tác động đến các chỉ số phát triển kinh tế - xã hội. Các sở, ngành cần nâng cao tinh thần trách nhiệm, chủ động phối hợp thực hiện các nhiệm vụ CCHC; nâng cao hơn nữa chất lượng xây dựng các văn bản tham mưu cho UBND thành phố và cập nhật đầy đủ các văn bản pháp luật của các ngành, lĩnh vực, hạn chế những sai sót, ảnh hưởng đến công tác lãnh đạo, quản lý điều hành. Tiếp tục nghiên cứu hoàn thiện chương trình tổng thể CCHC giai đoạn 2020-2030, đề ra các giải pháp CCHC với lộ trình cụ thể, theo định hướng của Chính phủ và sát với thực tiễn tại địa phương. Các nhiệm vụ CCHC cần gắn với thúc đẩy phát triển kinh tế - xã hội của thành phố. ", "topic": "Kinh tế", "tag": ["Cải cách hành chính", "Võ Thị Hồng Ánh", "PAR", "SIPAS", "PAPI", "UBND TP Cần Thơ", "Sâu sát", "Chỉ số", "Thủ tục hành chính", "Hành chính", "Quyết liệt", "Tổng thể", "Công chức", "Hội nghị", "Tổng kết", "Nhà nước", "Định hướng", "Tinh giản", "Giai đoạn", "Công tác"], "link": "https://baocantho.com.vn/quyet-liet-va-sau-sat-hon-nua-trong-cong-tac-cai-cach-hanh-chinh-a124123.html"}