{"id": "35967221", "header": "Dân tự ý phá dỡ tường hộ lan trên QL1A làm lối dẫn vào nhà", "datetime": "2020-08-08T13:00:00.000+07:00", "summary": "Do mua đất nhưng không có đường đấu nối ra QL1A nên nhiều hộ dân ở huyện Thạch Hà (Hà Tĩnh) đã tự ý phá dỡ tường hộ lan mềm bằng cách nhổ trụ, tháo thanh sắt vứt ngổn ngang.", "content": "Thời gian qua, nhiều hộ dân mua đất quy hoạch tại thôn Hòa Bình, xã Việt Tiến, huyện Thạch Hà (Hà Tĩnh) đã tự ý phá tường hộ lan mềm trên QL1A để làm lối dẫn vào nhà và hoạt động kinh doanh trên khu vực dọc tuyến đường này.Qua tìm hiểu, năm 2017, xã Việt Tiến có quy hoạch và bán một số lô đất tại thôn Hòa Bình cho nhiều hộ dân nằm dọc theo tuyến QL1A. Nhưng thời điểm phân lô bán đất, huyện Thạch Hà không làm đường gom, nên nhiều hộ dân đã tự ý phá dỡ tường hộ lan để làm đường đấu nối trực tiếp vào QL1A. Xét theo quy định, khi mua đất các hộ dân làm nhà ở chỉ được đấu nối vào QL1A thông qua đường nhánh hoặc đường gom.Một hộ dân tại đây tự phá dỡ tường hộ lan mềm cho hay, năm 2017, mua hơn 200m2 diện tích đất ở thôn Hòa Bình để làm ốt kinh doanh vật liệu xây dựng. Thời điểm này huyện chỉ bán đất, không có đường gom nên gia đình đã làm tờ trình xin các cơ quan có thẩm quyền để xin phá dỡ đường hộ lan mở lối dẫn vào nhà.“Thật sự dân cũng không biết phá dỡ tường hộ lan là vi phạm. Cứ nghĩ mua đất là có đường vào nhưng khi làm mới biết vùng này chưa quy hoạch đường gom, muốn mở lối vào nhà phải xin phép. Việc không có đường gom cũng rất khó khăn cho những hộ dân mua đất ở vùng này, nhưng bất đắc dĩ phải tháo dỡ”, hộ dân này cho hay.Nguyên nhân chưa có đường gom cho các hộ dân, lãnh đạo huyện Thạch Hà giải thích do ngân sách của xã và huyện còn khó khăn nên chưa có đủ kinh phí xây dựng đường gom như theo quy hoạch tại khu đất trên.Trong thời gian qua, huyện Thạch Hà đã có hai công văn gửi Cục Quản lý Đường bộ II; Chi cục Quản lý Đường bộ II.3 và Công ty Cổ phần Tập đoàn CIENCO 4, xem xét, tạo điều kiện mở tường hộ lan đoạn km 501+260 đến km 501+300 trên tuyến Quốc lộ 1A (phải tuyến) nhằm giúp các hộ dân có lối đi vào thi công công trình nhà ở dân cư.Tuy nhiên, Cục Quản lý Đường bộ II đã có văn bản số 233/CQLĐBII-ATGT khẳng định việc mở tường hộ lan mềm như đề nghị của huyện Thạch Hà không thuộc thẩm quyền giải quyết của Cục.Cục hướng dẫn huyện Thạch Hà báo cáo Ủy ban Nhân dân tỉnh Hà Tĩnh, lập quy hoạch các điểm đấu nối đường nhánh vào Quốc lộ 1A theo quy định gửi về Bộ Giao thông Vận tải, Tổng cục Đường bộ Việt Nam để xem xét, thỏa thuận.Cũng liên quan đến vấn đề này, ông Võ Trường Giang, Chi cục trưởng Chi cục Quản lý Đường bộ II.3, cho biết, theo quy hoạch phải có đường gom, đường nhánh để đấu nối với QL1A, nhưng ở đây do trước khi phân lô, bán nền, chính quyền địa phương không làm đường gom trước.Đối với những trường hợp vi phạm, đơn vị đã lập biên bản xử phạt hành chính đồng thời sẽ gửi công văn nhắc nhở địa phương cần chấm dứt tình trạng nêu trên.“Nếu không giải quyết dứt điểm, đơn vị sẽ báo cáo cấp trên và ra quyết định cưỡng chế”, ông Giang thông tin. ", "topic": "Nhà đất", "tag": ["Đấu nối", "Phá dỡ", "Làm đường", "Thôn Hòa Bình", "Lan", "Tự ý", "Mua đất", "Quốc lộ 1a", "Hộ dân", "Thạch Hà", "Việt tiến", "Gom", "Hà Tĩnh", "Mềm", "Nhổ", "Vứt", "Ngổn ngang", "Phân lô", "Bán đất", "Tháo"], "link": "https://www.tienphong.vn/ban-doc/dan-tu-y-pha-do-tuong-ho-lan-tren-ql1a-lam-loi-dan-vao-nha-1702046.tpo"}