{"id": "35962185", "header": "Máy bay Ấn Độ trượt đường băng, vỡ làm đôi, cả 2 phi công tử vong", "datetime": "2020-08-07T23:12:34.000+07:00", "summary": "Một chiếc máy bay chở khách của hãng Air India Express với 191 người trên khoang vừa trượt đường băng khi đang hạ cánh xuống sân bay Kozhikode của bang Kerala, miền Nam Ấn Độ tối 7-8.", "content": "Theo đài NDTV, có 17 người chết và 123 người bị thương. Cả 2 phi công đều thiệt mạng.Trong số 191 người trên khoang có 184 hành khách (bao gồm 10 trẻ em), 2 phi công và 5 thành viên phi hành đoàn.Truyền thông địa phương cho hay máy bay từ Dubai đến, sau khi trượt khỏi đường băng đã rơi xuống một thung lũng và vỡ làm đôi. Hãng tin ANI dẫn thông báo cảnh sát: \"Chuyến bay IX-1344 tuyến Dubai - Kozhikode của hãng Air India đã trượt khỏi đường băng trong lúc hạ cánh vào khoảng 7 giờ 45 phút (tức 9 giờ 45 phút) tối 7-8\".Thảm họa xảy ra giữa lúc mưa lớn trút xuống khu vực. Máy bay gặp nạn là loại Boeing 737. Trang web theo dõi các chuyến bay FlightRadar24 cho hay máy bay đã bay nhiều vòng phía trên sân bay trong vòng 20 cánh và thử hạ cánh lần đầu nhưng không thành công, đến lần hạ cánh thứ hai thì máy bay gặp nạn.Thông cáo của tổng giám đốc Hàng không dân dụng Ấn Độ cho hay máy bay hạ cánh xuống đường băng số 10 của sân bay Kozhikode và cứ thế trượt tới cuối đường băng rồi rơi xuống thung lũng sâu gần 10 m. Ông Rajiv Jain, người phát ngôn Bộ Hàng không dân dụng Ấn Độ, thông báo dù máy bay vỡ làm đôi nhưng không phát cháy.Sân bay Kozhikode nằm trên cao, với các đường băng được xây dựng trên các đỉnh đồi, theo báo Indian Express. Với địa hình như vậy, các chuyến bay đến sân bay này thường đổi hướng tới các sân bay lân cận nếu xảy ra thời tiết xấu. Tuy nhiên, chuyến bay IX-1344 chọn cách hạ cánh.Theo báo chí Ấn Độ, 15 xe cứu thương đã có mặt và đưa hành khách bị thương đến các bệnh viện gần đó.Cựu Bộ trưởng Du lịch bang Kerala, ông KJ Alphons, viết trên Twitter: \"Bi kịch thứ hai trong ngày: Chuyến bay Air India Express trượt đường băng, phần thân trước tách rời, phi công tử vong và nhiều hành khách bị thương. Tất cả hành khách đã được sơ tán. Rất may là máy bay không bốc cháy\". Đài NDTV (Ấn Độ) cho hay \"bi kịch thứ nhất\" là vụ lở đất ở quận Idukki (cũng thuộc bang Kerala) làm 15 công nhân trồng trà thiệt mạng.Thủ tướng Nedranda Modi chia sẻ trên Twitter và Facebook rằng ông cảm thấy \"đau đớn\" khi hay tin về vụ tai nạn máy bay ở Kozhikode và mong mỏi những người bị thương sớm qua khỏi.Chuyến bay IX-1344 kể trên thuộc chương trình Vande Bharat với nhiệm vụ chở người dân Ấn Độ từ nước ngoài về nước giữa dịch Covid-19.Tai nạn máy bay chết người gần đây nhất của Ấn Độ là vào năm 2010. Khi đó, một chiếc Boeing của Air India Express trượt khỏi đường băng và bốc cháy, giết chết 158 người. ", "topic": "Thế giới", "tag": ["Đường băng", "Ấn Độ", "Máy bay", "Bang Kerala", "Hạ cánh", "Sân bay Kozhikode", "Boeing 737", "Air India Express", "Hành khách", "Gặp nạn", "IX-1344", "Dubai", "Đài NDTV", "Phi công", "Chuyến bay", "Máy bay chở khách", "Vỡ", "Người bị thương", "ANI", "Khoang"], "link": "http://nld.com.vn/thoi-su-quoc-te/may-bay-an-do-truot-duong-bang-vo-lam-doi-hang-chuc-nguoi-thuong-vong-20200807231235256.htm"}