{"id": "35963405", "header": "Phùng Khánh Linh hát live Thế giới không anh, fan Taylor Swift được dịp bàn tán 'rần rần' vì điều này", "datetime": "2020-08-08T07:00:00.000+07:00", "summary": "Người hâm mộ Taylor Swift tại Việt Nam đã bàn tán xôn xao trước đoạn clip hát live mới nhất của Phùng Khánh Linh.", "content": "Sau khi phát hành MV - Sản phẩm đầu tiên sau khi đầu quân về UniversaL Music Vietnam, Phùng Khánh Linh đã nhận được khá nhiều sự quan tâm từ khán giả. Mới đây, nữ ca sĩ đã đăng tải trên trang cá nhân bản hát live  sau những phản ứng tích cực của khán giả.Trong bản hát live lần này, Phùng Khánh Linh đã tự đệm đàn để hát thay vì sử dụng bản phối đặc biệt trước đó. Nhưng cũng chính nhờ vậy, mà giọng hát của nữ ca sĩ càng trở nên nổi bật, cảm xúc trên nền nhạc piano du dương. Dẫu vậy, những rung cảm trong giọng hát của Phùng Khánh Linh mang lại trong 2 phiên bản vẫn không khác nhau quá nhiều.Đặc biệt, đoạn clip cover của Phùng Khánh Linh đã nhận được sự quan tâm đặc biệt của cộng đồng người hâm mộ Taylor Swift tại Việt Nam. Cụ thể, khá nhiều người đã tinh ý nhận ra chiếc áo mà Phùng Khánh Linh diện trong đoạn clip chính là một sản phẩm đến từ Taylor Swift. Tất nhiên, không chỉ vì chiếc áo, mà đa số người hâm mộ Taylor Swift cũng dành lời khen cho âm nhạc của Phùng Khánh Linh.Trước đó, chia sẻ của nữ ca sĩ khi được đề cập về việc sẽ trở thành Taylor Swift của Việt Nam hay không đã nhận được sự quan tâm lớn. Cụ thể, Phùng Khánh Linh cho biết: \".Có thể Phùng Khánh Linh chưa phải là một cái tên đình đám của Vpop, thế nhưng với những gì nữ ca sĩ đã làm, hoàn toàn có thể đặt kỳ vọng vào những thứ to lớn hơn. Không quá ồ ã, nhưng âm nhạc của Phùng Khánh Linh chắc chắn đang len lỏi từng ngày vào trái tim người yêu nhạc Việt. ", "topic": "Giải trí", "tag": ["Phùng Khánh Linh", "Universal Music Vietnam", "LIVE", "Taylor Swift", "Rần rần", "Bàn tán", "Hát", "Universal Music Group", "Fan", "Đệm đàn", "Nhân bản", "Sự quan tâm", "Xôn xao", "Bản phối", "Người hâm mộ", "Nữ ca sĩ", "Rung cảm", "Thế giới", "Đầu quân", "Piano"], "link": "https://saostar.vn/am-nhac/fan-taylor-swift-ban-tan-ve-clip-hat-live-cua-phung-khanh-linh-20200807145859669.html"}