{"id": "35966409", "header": "Hà Duy chờ đợi 2 tháng chuẩn bị thể lực cho chuyến đi Sơn Đoòng và anh đã thực sự mãn nguyện", "datetime": "2020-08-08T11:32:13.000+07:00", "summary": "Với sự chuẩn bị chu đáo từ thời gian đến thể lực, cảnh quan trong hang Sơn Đoòng dường như đã đền đáp tất cả nỗ lực và cố gắng của anh trong suốt thời gian qua.", "content": "Mới đây, nhà thiết kế nổi danh đất Bắc Hà Duy đã có chuyến trải nghiệm đáng nhớ nhất trong cuộc đời khi được đến với hang Sơn Đoòng. Với cảnh quan kỳ vỹ và hiểm trở, không phải ai cũng đủ thể lực đến thám hiểm Sơn Đoòng. Chính vì vậy, Hà Duy đã nhận được nhiều lời khen ngợi về thể lực dẻo dai, bền bỉ cũng như quyết tâm của anh đến với một trong những kỳ quan thế giới mới tuyệt vời này.Hà Duy chia sẻ, anh đã phải chờ đợi hơn 2 tháng để chuẩn bị cho chuyến đi ý nghĩa này.Dưới đây là chia sẻ của nhà thiết kế tài năng về chuyến đi đến với hang Sơn Đoòng:\"Chờ đợi hơn 2 tháng để có chuyến đi Sơn Đoòng lần này, Tôi đã phải luyện tập thể lực rất chăm chỉ, cùng chế độ ăn nghiêm ngặt để đảm bảo sức sức khỏe ổn định trước ngày lên đường.Bản thân vốn là 1 người nhút nhát, sợ độ cao và sợ không gian tối nhưng vẫn thích sự mạo hiểm, hơn nữa khi nhìn những bức hình trên mạng về Sơn Đoòng càng làm tôi háo hức và đăng ký luôn. Lần đi này tôi đã phải chuẩn bị rất nhiều thứ từ giầy checkking, quần áo đi rừng mau khô, khẩu trang, khăn, găng tay, tất, balo, găng tay dài, áo khoác nhẹ, các loại thuốc, một số loại đồ ăn tăng lực, bình nước, khăn ướt cũng như pin sạc dự phòng..... tất cả đều được tour nhắc nhở trước.Trước khi đi được hướng dẫn cách đi rừng cũng như cách sử dụng dây bảo hiểm, từ việc nên tránh các loại cây dại như nào để ko bị ngứa như là cây lá Han sẽ gây mẩn ngứa hàng tuần liền, hoặc tránh các loại ong rừng, Hay phải đi tất dày rồi xịt thuốc chống côn trùng để tránh muỗi va vắt khi đi rừng, cách sử dụng đèn khi đi vào Hang, cách đi trên núi đá và dưới suối phải cẩn trọng như nào.Trong cả hành trình đi có 10 người nhưng có 5 chuyên gia Việt Nam và 1 chuyên gia nước ngoài luôn đi kèm từng bước chân của mình để xem mình có gặp vấn đề gì không, ngoài ra còn có 25 người khác được gọi là Porter chuyên xách đồ đi trước và nấu ăn cũng như chuẩn bị lều trại cho mình.Hành trình của tôi bắt đầu bằng việc đi gần 10km đường rừng, đi qua rất nhiều ngọn núi, lên rồi lại xuống, qua rất nhiêu con suối, lội nước lúc ngược dòng, lúc xuôi dòng, trên đường đi thì tôi đi qua 1 bản của người dân tộc là Bản Đoòng sau đó đi qua những đoạn suối nguy hiểm, mỗi lần đi qua là tất cả các thành viên trong đoàn phải chia nhau ra thành các nhóm 3 người một, choàng vào tay nhau để đi những đoạn nước siết sẽ ko bị trôi đi, địa điểm đầu tiên đặt chân đến là Hang Én, nơi có rât nhiều chim én làm tổ diện tích vòm hang rất rộng và cao, tôi ko biêt chính xác la cao bao nhiêu nhưng đủ sức chứa khoảng chục cái boeing 787.Đây cũng là nơi tôi hiểu biết thêm về các dòng nước đối lưu, khi chảy vào và chay ra như thế nào, tại sao dòng nước lại có chỗ nóng, chỗ lạnh, hay cách mà người dân tộc cổ xưa đã leo treo lên vách núi để bắt chim én ra sao.Sau 1 ngày trong Hang én thì đoàn tiếp tục cuộc hành trình đi sâu vào lòng đất và rồi đi ra cửa sau của Hang Én, băng qua một con suối chảy rất siết và 1 đoạn đường rừng rậm mà nếu như ko có người dẫn đường chắc ko ai có thể tìm ra, đi gần 1 buổi thì cuối cùng cũng đến miệng hang Sơn Đòng.Trải nghiệm sởn da gà nhất của Duy đó là lần đầu tiên đu dây xuống miệng hang Sơn Đòng, quá trơn và nguy hiểm, lúc đu xuống phải biết một vài kỹ thuật như là nắm dây thật chặt, đứng hai chân bằng vai đi từ từ xuống, cảm giác đi trên bức tường đá dựng đứng mà bên dưới là một khoảng không tối om thật sự là sởn da gà.Sau khi xuống hang thì nỗi sợ tiếp theo đó chính là bóng tối, ko có một chút ánh sáng nào bên trong hang ngoài những ánh đèn từ đầu mỗi thành viên trong đoàn, trải qua khoảnng 3-4 tiếng đi bộ dòng dã trong hang thì cả doàn lại vượt qua những con suối chảy siết trên những chiếc cầu được đeo dây bảo hiểm, mọi cử động và di chuyển đều được các chuyên gia hang động để ý, để ko gây ra một chút sơ sót nào, trên quãng đường đi ngoài nước, bóng tối, đất đá thì tôi đã được chứng kiến rất nhiều các khối thạch nhũ, những khối đá được thiên nhiên điêu khắc lên, thật sự hùng vỹ và quá sức tưởng tượng của mình, có những khối đất đá hóa thạch, hoặc những bộ xương hóa thạch của động vật vẫn còn ở đó được thời gian bồi đắp thêm cho những chất liệu xù xì mà con người sẽ ko bao giờ tạo ra được.Đi cả ngày trong Hang thì tôi đã đến hố sụt, nơi mọi người dựng lều cắm trại cho đêm thứ 2 - nơi đây theo cảm nhận của D thi là nơi đẹp nhất trong suốt hành trình lần này, bởi nhiều yếu tố như âm thanh, không gian, khí hậu và độ rộng của hang cũng như hệ thực vật vô cùng đa dạng.Qua một đêm được ăn tối, tắm cũng như ngồi nói chuyện với những con người xa lạ, những câu chuyện làm quen và những câu chuyện xã hội đương thời hay những câu chuyện về suốt buổi hành trình sẽ là những cảm giác khó quên nhất...\"Những hình ảnh đáng nhớ trong chuyến đi của Hà Duy:Hang Sơn Đoòng là một hang động tự nhiên tại xã Tân Trạch, huyện Bố Trạch, tỉnh Quảng Bình, Việt Nam. Hang Sơn Đoòng được coi là hang động tự nhiên lớn nhất thế giới. Hang này nằm trong quần thể hang động Phong Nha - Kẻ Bàng. Hang Sơn Đoòng là một phần của hệ thống ngầm nối với hơn 150 động khác ở Việt Nam gần biên giới với Lào. Thời báo New York xếp hạng hang Sơn Đoòng vào vị trí thứ 8 trong 52 địa danh trong danh sách những nơi nên đến năm 2014.Tour khám phá cho du khách đã được tổ chức vào đầu tháng 8 năm 2013, chi phí mỗi khách 3000 đô la Mỹ. Đoàn khách đầu tiên gồm 6 người từ Hoa Kỳ, Nga, Úc và Na Uy. Công ty Oxalis Adventure là đơn vị được chính quyền tỉnh Quảng Bình cấp phép khai thác du lịch hạn chế vào Hang Sơn Đoòng, mỗi năm chỉ được phép tổ chức cho tối đa là 1000 khách du lịch, lộ trình bao gồm 4 ngày và 3 đêm cắm trại bên trong Hang Én và Hang Sơn Đoòng cộng thêm 2 đêm ở khách sạn trước và sau hành trình. Thời gian khai thác là từ tháng 1 đến hết tháng 8 hàng năm. Hiện nay tour đang mở bán cho mùa tour 2020 và 2021 trên trang web của Oxalis Adventure. Vẻ đẹp kì bí của hang đã thu hút không ít khách du lịch, giúp cho sự phát triển của ngành du lịch Việt Nam. ", "topic": "Văn hóa", "tag": ["Hà Duy", "Sơn Đoòng", "Hang Sơn Đoòng", "Chuyến đi", "Thể lực", "Mãn nguyện", "Đi rừng", "Hang Én", "Chờ đợi", "Hang Sơn Đòng", "Lá han", "Nhà thiết kế", "Hang", "Cảnh quan", "Khó quên", "Kỳ quan thế giới", "Bản Đoòng", "Đền đáp", "Chim én", "Tour"], "link": "http://sao.baophapluat.vn/tin-tuc/chi-tiet/ha-duy-cho-doi-2-thang-chuan-bi-the-luc-cho-chuyen-di-son-doong-va-anh-da-thuc-su-man-nguyen-10444/"}