{"id": "35969985", "header": "TP HCM: Hàng loạt dự án nhà ở hết hiệu lực", "datetime": "2020-08-08T18:17:00.000+07:00", "summary": "Sở Xây dựng TPHCM vừa có báo cáo gửi UBND TP HCM danh sách các dự án nhà ở đã được UBND TP công nhận chủ đầu tư, chấp thuận chủ đầu tư nhưng đã hết hạn.", "content": "Theo thống kê của Sở Xây dựng, hiện có 8 dự án đã hết thời hiệu đầu tư gồm: Dự án khu nhà ở tại phường Long Trường, quận 9 do Công ty CP thương mại dịch vụ du lịch C.T.C làm chủ đầu tư với diện tích 2,3ha. Từ năm 2011 dự án đầu tư xây dựng hạ tầng kỹ thuật và nhóm nhà ở biệt thự do Sở Xây dựng TP HCM phê duyệt đã hết thời gian thực hiện.Dự án nhà ở tại phường Long Bình, quận 9 do Công ty TNHH Ngân Thạnh làm chủ đầu tư với diện tích 19,6ha. Từ tháng 3/2017, văn bản chấp thuận đầu tư của UBND TP hết thời hạn thực hiện.Dự án khu nhà ở chung cư cao tầng tại phường Bình An, quận 2 do Công ty CP đầu tư Hermes Power làm chủ đầu tư, diện tích 0,7ha. Dự án này đươc UBND TPHCM chấp thuận cho chuyển nhượng từ Công ty Cổ phần Thanh Yến sang Công ty Cổ phần Đầu tư Hermes Power, quyết định chấp thuận chuyển nhượng dự án của UBND TP được gia hạn đến tháng 11/2018.Dự án nhà ở tại số 332 Tô Hiến Thành, phường 14, quận 10 do Công ty CP thương mại đầu tư VIMEC làm chủ đầu tư, diện tích 1,498 ha. Từ năm 2016, văn bản chấp thuận đầu tư của UBND quận 10 đã hết hạn thực hiện.Dự án chung cư cao tầng Đầm Sen Tower, số 13A Tống Văn Trân, phường 5, quận 11, do Công ty CP may Phú Thịnh - Nhà Bè làm chủ đầu tư, diện tích 0,4ha. UBND TP quyết định cho công ty chuyển mục đích sử dụng đất để đầu tư xây dựng chung cư. Mới đây, tổ chuyên gia họp và cho biết dự án hết hiệu lực đầu tư.Dự án khu II cao ốc thương mại dịch vụ căn hộ Lakeside Towers tại phường Tân Thuận Tây, quận 7 do Công ty CP xây dựng và thương mại Đất Phương Nam làm chủ đầu tư, diện tích 0,3ha. Năm 2017, quyết định chấp thuận đầu tư dự án của UBND TP hết thời hạn.Làng biệt thự Copec, xã Long Thới, huyện Nhà Bè do Công ty CP đầu tư xây dựng & thương mại Thái Bình Dương làm chủ đầu tư với diện tích 1,08ha. Từ tháng 9/2017, văn bản công nhận chủ đầu tư của UBND TP đã hết hạn thực hiện. ", "topic": "Nhà đất", "tag": ["Dự án nhà ở", "Hiệu lực", "Sở xây dựng tp hồ chí minh", "Công ty TNHH Ngân Thạnh", "Hết hạn", "Chấp thuận", "Nhà ở", "Long Trường", "Chủ đầu tư", "Thời hiệu", "Khu nhà ở", "Ủy ban nhân dân thành phố", "Đầm Sen Tower", "Cao tầng", "Quận 9", "Dự án", "Công nhận", "Ủy ban nhân dân thành phố hồ chí minh", "Long Bình", "Tô Hiến Thành"], "link": "https://vietnamdaily.net.vn/bat-dong-san/tp-hcm-hang-loat-du-an-nha-o-het-hieu-luc-97923.html"}