{"id": "35961271", "header": "Hongbin rút khỏi VIXX sau scandal nói xấu đồng nghiệp", "datetime": "2020-08-07T20:58:00.000+07:00", "summary": "Nam thần tượng rút khỏi nhóm nhạc đình đám VIXX. Trước đó, hồi tháng 2, Hongbin vướng scandal nói xấu đồng nghiệp trong lúc say xỉn.", "content": "Ngày 7/8, trang đưa tin Hongbin rời khỏi nhóm nhạc đình đám xứ Hàn VIXX. Trong thông báo gửi khán giả, công ty quản lý Jellyfish Entertainment cho biết vào chiều cùng ngày, nam thần tượng bày tỏ ý định rút khỏi nhóm. Sau khi cân nhắc với các thành viên, công ty quyết định tôn trọng mong muốn của Hongbin.\"Theo kế hoạch, VIXX sẽ tiếp tục hoạt động với đội hình 5 thành viên trong tương lai. Xin lỗi quý khán giả vì đã khiến các bạn lo lắng khi thông báo tin tức bất ngờ này. Chúng tôi cũng mong các bạn tiếp tục yêu quý và ủng hộ VIXX\", đại diện Jellyfish Entertainment chia sẻ.Theo , hôm 6/8, Hongbin lần đầu xuất hiện trở lại trên trang Twitch kể từ sau vụ lùm xùm nói xấu đồng nghiệp khi say xỉn. Anh chia sẻ mong muốn được quay lại với các hoạt động nghệ thuật nhưng không được công chúng ủng hộ.\"Tôi muốn thực hiện các chương trình mang lại tiếng cười và trò chuyện cùng khán giả. Có thể tôi còn thiếu nhiều kinh nghiệm nhưng mong nhận được sự ủng hộ của mọi người. Tôi xin lỗi vì để các bạn đợi quá lâu\", Hongbin bày tỏ.Vào hồi tháng 2, nam thần tượng uống rượu rồi livestream trên Twitch để giao lưu với người hâm mộ. Song, do tương tác trong tình trạng thiếu tỉnh táo, Hongbin đã buông lời chê bai, chế giễu đồng nghiệp trong nghề.Cụ thể, thành viên VIXX chê nhạc của SHINee dở tệ, “đá xéo”, hạ bệ EXO, nhận xét thiếu tinh tế về Red Velvet… Hongbin còn có nhiều hành động kém duyên khác trong livestream. Vì loạt phát ngôn đó, nam thần tượng bị công chúng chỉ trích thậm tệ.Sau khi tỉnh rượu, Hongbin vội vàng xin lỗi và giải thích về mọi chuyện. Anh thậm chí rơi nước mắt và cầu xin cư dân mạng đừng vì scandal của mình mà “ném đá” cả nhóm. ", "topic": "Giải trí", "tag": ["HONGBIN", "VIXX", "Nói xấu", "Jellyfish Entertainment", "Scandal", "Say xỉn", "Nhóm nhạc", "KOREABOO", "Thần tượng", "Đình đám", "SOOMPI", "Vướng"], "link": "https://zingnews.vn/hongbin-rut-khoi-vixx-sau-scandal-noi-xau-dong-nghiep-post1116930.html"}