{"id": "35963957", "header": "Chất chơi như 'lớp học người ta', rủ nhau lên Đà Lạt làm bộ ảnh kỷ yếu 'lầy không tả nổi' rồi về", "datetime": "2020-08-08T07:56:02.000+07:00", "summary": "Rủ nhau lên Đà Lạt chụp ảnh kỷ yếu nhưng lại gặp trời mưa, nhóm học sinh vẫn bất chấp thực hiện bộ ảnh 'lầy không tả nổi', lưu giữ trọn vẹn khoảnh khắc đáng nhớ của tuổi học trò.", "content": "Còn gì vui hơn được đi chơi xa cùng đám bạn thân học cùng, \"lũ quỷ bạn\" luôn có hàng triệu cách để làm ta cười. Có bạn thân bên cạnh thì mọi chuyến đi dù vất vả cũng trở nên dễ dàng, dù nhàm chán cũng trở nên thú vị. Đặc biệt, khi có chúng thì những bức ảnh kỷ yếu mới trở nên đầy ý nghĩa, sau này xem lại cứ bồi hồi nhớ mãi về một thời thanh xuân rực rỡ.Có thể nói, ảnh kỷ yếu là nơi lưu giữ những kỷ niệm của tuổi học trò, tuổi 18 ngây thơ, hồn nhiên và tinh nghịch nhất. Ai ai cũng mong lớp mình có được bộ kỷ yếu thật xịn để mỗi khi nhìn lại là có thể nhớ về những quãng thời gian đáng nhớ của tuổi học trò.Mới đây, cộng đồng mạng đang rần rần truyền tay nhau bộ ảnh kỷ yếu dưới mưa hết sức lầy lội của lớp 12B4 trường THPT Thăng Long (Lâm Hà, Lâm Đồng).Rủ nhau lên Đà Lạt nhưng lại gặp trời mưa, lớp học này vẫn bất chấp cho ra đời bộ ảnh kỷ yếu đậm chất thanh xuân. Mỗi tấm ảnh đều thể hiện được sự hồn nhiên và nét vui tươi của cô cậu học trò. Không cần phải quá mức cầu kì, bộ ảnh vẫn thể hiện được đúng ý nghĩa là lưu giữ thanh xuân.Quỳnh Uyên, thành viên lớp 12B4 chia sẻ: “Ban đầu cả lớp định rằng sẽ đi chụp ở các địa điểm khác nhau nhưng do trời hôm đấy mưa to quá, mình và các bạn trong lớp không biết nên làm thế nào. Sau một hồi thì liền nảy ra ý tưởng chụp ở dưới mưa, xong rồi mọi người mới cùng nhau đi mua áo mưa về để chụp ảnh\".Theo tiết lộ của cô nàng, vì chụp ảnh dưới mưa và những khung cảnh đều có sẵn nên chi phí bộ ảnh không hề tốn kém.Ngay sau khi được đăng tải, những bức ảnh kỷ yếu chụp dưới mưa đã nhanh chóng thu hút sự quan tâm từ cộng đồng mạng. Tất cả ý tưởng chỉ đơn giản đến từ cơn mưa rào bất chợt, cả lớp rủ nhau cùng nhau chụp bộ ảnh kỷ yếu dưới mưa.Không cần đầu tư sang chảnh, những bộ ảnh \"cây nhà lá vườn\" vẫn dư sức đốn tim dân tình.Trước đó, một bộ ảnh kỷ yếu tiếp tục nhận được sự chú ý lớn từ phía cộng đồng mạng với loạt khoảnh khắc hài hước vô cùng của thành viên lớp 12A1 trường THPT Lý Nhân Tông (Bắc Ninh).Không cầu kỳ, đầu tư công phu, không sanh chảnh hay lộng lẫy, bộ ảnh khiến nhiều người phải “té ngửa” vì những pha chụp ngẫu nhiên tới mức “xấu lạ”.Sau khi đăng tải, những bức ảnh kỷ yếu \"xấu lạ\" này đã thu hút sự chú ý. Chủ bài đăng cho biết, cô đã dành nửa ngày để có thể chọn lọc những khoảnh khắc \"dìm hàng\" của các bạn trong lớp lớp từ 3.000 kiểu ảnh kỷ yếu cả lớp đã chụp.Trước khi đăng tải những hình ảnh này lên mạng xã hội, chủ bài đăng đã nhận được sự đồng ý của các thành viên trong lớp. Ai cũng vui vẻ đón nhận và theo nữ sinh, trong việc tung ảnh xấu lên mạng thì cả lớp đều rất đồng lòng và \"nhây\" hết mức. (T/h) ", "topic": "Giải trí", "tag": ["Kỷ yếu", "Bộ ảnh", "Đà Lạt", "Rủ", "Lớp học", "Trời mưa", "Lưu giữ", "Chụp ảnh", "Bất chấp", "Thpt thăng long", "Học trò", "Khoảnh khắc", "Học sinh", "Thanh xuân", "Hồn nhiên", "Bạn thân", "Quỷ", "Trọn vẹn", "Lâm Hà", "Bồi hồi"], "link": "https://doisongphapluat.com/giao-duc/chuyen-hoc-duong/chat-choi-nhu-lop-hoc-nguoi-ta-ru-nhau-len-da-lat-lam-bo-anh-ky-yeu-lay-khong-ta-noi-roi-ve-a333397.html"}