{"id": "35964359", "header": "Tin chuyển nhượng bóng đá châu Âu hôm nay (8/8): MU bán bộ đôi Bailly - Lingard", "datetime": "2020-08-08T08:23:00.000+07:00", "summary": "Cập nhật Tin chuyển nhượng bóng đá Ngoại Hạng Anh và châu Âu hôm nay (8/8): MU bán bộ đôi Bailly - Lingard; Lộ diện mục tiêu số 1 của Chelsea...", "content": "Man United vừa liên hệ với AC Milan về trường hợp chuyển nhượng của trung vệ Eric Bailly. Trong quá khứ, AC Milan từng theo đuổi ngôi sao người Bờ Biển Ngà và giờ là lúc MU muốn xúc tiến thương vụ chuyển nhượng trung vệ 26 tuổi. Tờ Gazzetta dello Sport khẳng định tương lai của Bailly ở Old Trafford đang bị đặt dấu hỏi lớn và AC Milan được coi là bến đỗ phù hợp dành cho cầu thủ Villarreal.Theo The Athletic, Declan Rice là mục tiêu chuyển nhượng số 1 của Chelsea ở thời điểm này cho vị trí trung vệ. Những phương án dự phòng cho Rice bao gồm Jose Gimenez của Atletico Madrid, Lewis Dunk của Brighton và James Tarkowski của Burnley. Chelsea có thể đẩy Tomori sang West Ham để thuyết phục CLB này nhả Rice.Theo tờ Daily Mail, MU sẵn sàng nghe tất cả những đề nghị về trường hợp của Jesse Lingard trong mùa hè này. Tiền vệ người Anh đang thi đấu khá tốt trong 2 trận gần đây nhưng không thể phủ nhận rằng Lingard đã \"mất tích\" trong phần lớn thời gian của mùa giải. Nếu như Sancho gia nhập MU thì việc Lingard phải ra đi cũng là điều dễ hiểu.Theo tờ The Sun, Liverpool đang hỏi mua hậu vệ cánh Jamal Lewis từ Norwich City. HLV Jurgen Klopp mong muốn cầu thủ này là dự bị cho vị trí của Andrew Robertson trong mùa giải tới. Tuy nhiên, Norwich kiên quyết giữ mức giá 20 triệu bảng trong khi Liverpool chỉ muốn bỏ ra khoảng một nửa so với số tiền kể trên.Theo tờ Telegraph của Anh, Chelsea đã sẵn sàng bán tiền vệ Jorginho trong mùa hè này để dọn chỗ đón Declan Rice trở lại sân Stamford Bridge. Tiền vệ người Anh trưởng thành từ lò đào tạo của Chelsea nhưng chuyển sang West Ham từ năm 2013. Tuy nhiên, Chelsea sẽ phải bỏ ra khoảng 50 triệu bảng mới mong đội bóng cùng thành phố \"nhả\" người.Tiền vệ Ivan Rakitic đã lên tiếng khẳng định ưu tiên của anh lúc này là tiếp tục ở lại với Barcelona. Ngôi sao người Croatia đang là mục tiêu theo đuổi của Arsenal và đội bóng cũ Sevilla. Tuy nhiên, Rakitic đã phủ nhận những thông tin anh sẽ rời Nou Camp trong mùa hè năm nay.Tân binh của giải Ngoại hạng Anh, Leeds United vừa gây bất ngờ khi liên hệ với tiền đạo kỳ cựu Zlatan Ibrahimovic để thuyết phục ngôi sao Thụy Điển trở lại nước Anh. Chân sút 39 tuổi đã chuyển tới AC Milan ở mùa giải vừa qua và vẫn giữ được phong độ rất ấn tượng. Được biết, đội bóng thành Milan đã đưa ra bản hợp đồng gia hạn 1 năm với Ibrahimovic nhưng cựu ngôi sao của MU đang muốn tìm kiếm bến đỗ mới giàu tham vọng hơn.Arsenal được cho là sẽ phải thanh toán đủ số tiền lên tới 45 triệu bảng cho Atletico Madrid nếu muốn chiêu mộ tiền vệ Thomas Partey. Đây là mức phí phá vỡ hợp đồng của tuyển thủ người Ghana. Được biết, hợp đồng của Partey với đội chủ sân Wanda Metropolitano vẫn còn thời hạn đến hết mùa giải 2022/23. ", "topic": "Thể thao", "tag": ["Jamal Lewis", "Chuyển nhượng", "SANCHO", "Norwich City", "NORWICH", "Liverpool", "Leeds", "Bóng đá châu Âu", "Ngôi sao", "Thương vụ", "Giải bóng đá ngoại hạng Anh", "Declan Rice", "Manchester United", "Chelsea", "Bộ đôi", "Lộ diện", "Daily Mail", "Rice", "The Athletic", "Bến đỗ"], "link": "https://thoidai.com.vn/tin-chuyen-nhuong-bong-da-chau-au-hom-nay-88-mu-ban-bo-doi-bailly-lingard-114638.html"}