{"id": "35965547", "header": "Lãnh đạo HAGL chính thức lên tiếng về tương lai V.League", "datetime": "2020-08-08T09:45:29.000+07:00", "summary": "Mới đây đại diện CLB HAGL – ông Nguyễn Tấn Anh đã nêu ra quan điểm của mình về tương lai của giải bóng đá chuyên nghiệp của Việt Nam.", "content": "Ngày 5/8 Thanh Hóa đã có công văn gửi VFF và VPF với ý định bỏ giải, nhưng đến ngày 6/8 quyết định này được rút lại. Cũng sau vụ việc này VFF và VPF lập tức có cuộc họp vào ngày 7/8 để đưa ra phương án tổ chức V.League 2020.Theo đó, có nhiều kịch bản đã được hội đồng quản trị đưa ra. Trong trường hợp dịch bệnh có hạ nhiệt và được kiểm soát trong thời gian tới, V.League có thể quay trở lại vào đầu, giữa hoặc cuối tháng 9 và phương án thi đấu, thời điểm tổ chức sẽ được gửi đến các CLB tham khảo. Sau đó, quyền biểu quyết sẽ thuộc về CLB nhưng phải có văn bản rõ ràng.Trường hợp, nếu dịch bệnh diễn biến phức tạp hơn hoặc thời gian không đủ để tổ chức thì V.League sẽ dừng lại, nhưng cũng phải được sự đồng tình từ các CLB.Mới đây đại diện CLB HAGL – ông Nguyễn Tấn Anh đã nêu ra quan điểm của mình về tương lai của giải bóng đá chuyên nghiệp của Việt Nam: “Về phía HAGL chúng tôi thì đội bóng sẵn sàng trở lại thi đấu khi nào giải được tổ chức lại. Theo kế hoạch của đội thì ngày 3/8, HAGL sẽ tập trung đội để tập luyện, nhưng ban huấn luyện đã đề xuất là dời đến ngày 10/8. Trong thời gian chờ thì các cầu thủ sẽ tập luyện tại nhà để giữ thể lực sau đó trở về CLB để chuẩn chuẩn bị giải đấu”, Theo VOV.“Việc dừng V.League 2020 hay tiếp tục thì cần sự trao đổi để tìm giải pháp. Bản thân tôi cũng như câu lạc bộ chưa nghĩ tới việc dừng giải đấu. Bởi vì V-League 2020 mới đi chưa hết giai đoạn 1 và phía trước còn nhiều trận đấu nữa. Đây cũng là điều bất khả kháng, dịch bệnh xảy ra thì bắt buộc phải dừng chứ không ai mong muốn điều này”, ông Nguyễn Tấn Anh nói thêm trên VOV. ", "topic": "Thể thao", "tag": ["V.LEAGUE", "Nguyễn Tấn Anh", "CLB HAGL", "Nêu ra", "VPF", "V.League 2020", "Hoàng Anh Gia Lai", "Lên tiếng", "Tương lai", "Quyền biểu quyết", "Liên đoàn bóng đá việt nam", "Chuyên nghiệp", "Quan điểm", "Hạ nhiệt", "Dịch bệnh", "Bóng đá", "Công văn", "Hội đồng quản trị", "Cuộc họp", "Lãnh đạo"], "link": "http://doisongvietnam.vn/lanh-dao-hagl-chinh-thuc-len-tieng-ve-tuong-lai-v-league-102510-11.html"}