{"id": "35964228", "header": "Phong tỏa dài, test nhanh ồ ạt, Philippines vẫn có số ca mắc Covid-19 kỷ lục", "datetime": "2020-08-08T08:00:00.000+07:00", "summary": "Dù Philippines thi hành khoảng thời gian phong tỏa dài kỷ lục, test nhanh hàng loạt nhưng quốc gia này hiện có số ca mắc Covid-19 cao nhất ở Đông Nam Á.", "content": "Theo Bloomberg, số ca mắc Covid-19 ở Philippines hiện gần con số 120.000, vượt qua cả Indonesia, trở thành quốc gia có số trường hợp mắc Covid-19 nhiều nhất khu vực Đông Nam Á.Kể từ ngày 4/8, Philippines đã cho tái áp đặt lệnh phong tỏa tại thủ đô Manila và các khu vực gần kề nhằm ngăn chặn sự lây lan nhanh chóng của dịch bệnh. Do ảnh hưởng của dịch Covid-19, nền kinh tế Philippines đã bị suy thoái trầm trọng khi sụt giảm 16,5% trong quý II năm nay so với một năm trước.Philippines được cho là ví dụ điển hình của việc dỡ bỏ lệnh phong tỏa quá sớm làm virus corona chủng mới có cơ hội để bùng phát mạnh mẽ trở lại giống như làn sóng lây nhiễm mới đang càn quét nhiều nước ở châu Á và châu Âu.Tại Philippines, sự bùng phát của dịch Covid-19 được cho xuất phát từ tình trạng thiếu xét nghiệm và không tuân thủ quy định cách ly, trong khi hơn 100.000 người lao động Philippines từ nước ngoài trở về nước do mất việc làm.Sau khi gỡ bỏ lệnh phong tỏa được thi hành từ giữa tháng Ba tới cuối tháng Năm, Philippines đã cho tái mở cửa khu vực thủ đô Manila, bất chấp số ca mới mắc Covid-19 vẫn tăng tới 1.000 ca/ngày. Khi người dân đi làm trở lại và các gia đình tái tụ họp, số ca mới mắc bệnh tăng tới 500% trong vòng 2 tháng, kể từ khi lệnh phong tỏa được gỡ bỏ. Đây chính là lý do chính phủ Philippines quyết định áp đặt lệnh phong tỏa lần 2 với thủ đô Manila. Lệnh phong tỏa lần này được cho sẽ kết thúc vào ngày 18/8.Trong tuyên bố vào cuối ngày 2/8, Tổng thống Rodrigo Duterte thừa nhận ông không thể áp đặt các biện pháp cách ly nghiêm ngặt nhất trên toàn bộ đất nước do chính phủ đang dần cạn ngân sách.“Các ngài vẫn nói với tôi về việc đưa Manila và nhiều khu vực khác ở Philippines vào diện phong tỏa để không còn các ca lây nhiễm Covid-19. Nhưng vấn đề là chúng ta không còn nhiều tiền. Tôi không thể cung cấp thêm thực phẩm và tiền cho người dân”, tờ Manila Bulletin dẫn lời ông Duterte.Song ngay cả trong giai đoạn phong tỏa lần 2, Philippines vẫn ghi nhận 3.561 ca mới mắc Covid-19 riêng trong ngày 6/8, nâng tổng số trường hợp mắc bệnh ở nước này lên 119.460. Con số này đã vượt qua Indonesia, quốc gia hiện có 118.753 ca mắc Covid-19. Từ đây, Philippines trở thành quốc gia đứng số 1 khu vực Đông Nam Á về số ca mắc Covid-19.Theo Bộ Y tế Philippines, số ca mới mắc bệnh được phát hiện liên tục tăng thời gian gần đây một phần là nhờ hoạt động giám sát tăng cường và lấy mẫu xét nghiệm hàng loạt. Tỷ lệ xét nghiệm Covid-19 hiện nay ở Philippines là 1,5%, trong khi Indonesia là 0,34%.Dỡ bỏ phong tỏa quá sớmBác sĩ Anthony Leachon tại Bệnh viện Bác sĩ Manila nhận định, chính quyền của Tổng thống Duterte đã cho dỡ bỏ lệnh phong tỏa quá sớm mà không đảm bảo được rằng, các quan chức địa phương có đủ năng lực truy vết và điều trị cho người bệnh. Ngay cả năng lực tiếp nhận bệnh nhân Covid-19 để điều trị tại các bệnh viện ở Philippines cũng bị đánh giá là chậm trễ.“Khi chúng tôi nhận ra điều này, số ca mắc bệnh đã quá lớn để có thể kiểm soát và thời điểm này, chúng tôi cũng dần cạn ngân sách”, ông Leachon từng là một cố vấn cho nhóm chuyên trách đối phó dịch Covid-19 của chính phủ Philippines chia sẻ.Những biện pháp nhằm ngăn chặn tình trạng gia tăng số ca mới mắc Covid-19 cũng đã gây ảnh hưởng tiêu cực tới nền kinh tế Philippines. Cụ thể, tình trạng thất nghiệp gia tăng cùng khoản tiền từ lực lượng lao động ở nước ngoài gửi về sụt giảm mạnh. Trong khi, số tiền mà lao động Philippines ở nước ngoài gửi về nước cho người thân được dùng để kích cầu tiêu dùng cá nhân và chi phối tới 2/3 GDP của nước này.Đáng nói, những nỗ lực kiềm chế dịch Covd-19 của Philippines còn bị ảnh hưởng do làn sóng người lao động ở nước ngoài trở về nước. Đây là lực lượng lao động bị thất nghiệp trong đại dịch. Họ trở về Philippines mà không được làm xét nghệm và thiếu sự chăm sóc của các cơ sở y tế đạt chuẩn.Nhiều ca bệnh bị bỏ sótGiới chức Philippines sử dụng các kit xét nghiệm nhanh chủ yếu được sản xuất tại Trung Quốc. Những kit xét nghiệm này cho ra kết quả chỉ trong vài phút để phân loại người lao động Philippines trở về nước.Nhưng thực tế, tỷ lệ cho kết quả sai của các kit này lại khá cao. Điều này đồng nghĩa với việc những lao động từ nước ngoài trở về nhưng không may mắc Covid-19 và không được phát hiện kịp thời ngay tại sân bay để đưa đi cách ly, đã trở về nhà và đoàn tụ với người thân. Đây cũng chính là lúc virus corona chủng mới có cơ hội lây lan nhanh trong cộng đồng.“Quá phụ thuộc vào các xét nghiệm nhanh có thể làm nhỡ việc phát hiện 1/3 số ca dương tính với virus corona chủng mới”, chuyên gia các bệnh truyền nhiễm tại Viện Y tế quốc ga thuộc Đại học Manila của Philippines, ông Edsel Salvana cho hay.Hôm 5/8, Thứ trưởng Bộ Y tế Maria Rosario Vergeire tuyên bố Bộ Y tế Philippines sẽ không còn sử dụng các kit xét nghiệm nhanh. Và lần phong tỏa lần thứ hai sẽ giúp giới chức có thời gian để truy vết và điều trị cho tất cả các cụm lây nhiễm thông qua hoạt động kiểm tra từng nhà. Một nghiên cứu từ Đại học Philippines ước tính, việc áp dụng các biện pháp kiểm soát chặt chẽ hơn có thể ngăn chặn xuất hiện 70.000 ca mới mắc Covid-19.Tuy nhiên, nhiều bằng chứng từ các quốc gia khác đang chiến đấu với dịch Covid-19 như Australia lại cho thấy, hoạt động phong tỏa lần thứ hai không mang lại kết quả do người dân đã quá mệt mỏi với giãn cách xã hội và không thể gánh nổi những tác động về kinh tế. Còn tại Philippines, chính phủ nước này đã cho huy động lực lượng cảnh sát và quân đội tới các chốt kiểm soát để đảm bảo hoạt động giới hạn đi lại được thực hiện nghiêm túc.Chính quyền của Tổng thống Duterte cũng tỏ ra lạc quan khi nhấn mạnh rằng, hệ thống chăm sóc y tế Philippines sẽ vững mạnh hơn khi hàng ngàn y bác sĩ từng làm việc ở nước ngoài nay đã trở về quê nhà. Xu hướng đội ngũ y tế ra nước ngoài làm việc do điều kiện công tác ở nước nhà nghèo nàn và mức lương thấp đã khiến cơ sở hạ tầng y tế ở địa phương nhanh chóng bị quá tải, trong giai đoạn dịch Covid-19 ở Philippines bùng phát mạnh.Thứ trưởng Bộ Y tế Vergeire cũng cho biết, chính phủ nước này sẽ ngay lập tức tuyển thêm 10.000 nhân viên y tế bao gồm những y bác sĩ mới từ nước ngoài trở về. Họ sẽ nhận được những đãi ngộ tốt hơn như tăng khoản chi trả rủi ro, bảo hiểm nhân thọ miễn phí và nơi ở.“Dù số ca mắc bệnh vẫn gia tăng, nhưng chúng tôi tự tin có thể kiềm chế dịch một cách hiệu quả và đúng lúc”, bà Vergeire khẳng định năng lực xét nghiệm của Philippines đang được mở rộng, cùng số giường nằm ở bệnh viện gia tăng và có thêm các khu cách ly.Video: Thủ đô Manila của Philippines bị phong tỏa lần 2 để ngăn chặn dịch Covid-19Minh Thu (lược dịch) ", "topic": "Kinh tế", "tag": ["Manila", "Philippines", "Phong tỏa", "Rodrigo Duterte", "Giới chức", "Áp đặt", "Thủ đô", "Test", "Nghiêm ngặt", "Tổng thống", "Bộ Y tế Philippines", "Lây nhiễm", "Đông Nam Á", "Chính phủ Philippines", "Ồ ạt", "Thi hành", "Biện pháp", "Dịch", "Dỡ bỏ", "CORONA"], "link": "https://infonet.vietnamnet.vn/the-gioi/vi-sao-philippines-dung-dau-dong-nam-a-ve-cac-ca-mac-covid-19-260756.html"}