{"id": "35962246", "header": "Campuchia khẩn trương chuẩn bị cho SEA GAMES 2023", "datetime": "2020-08-07T23:55:03.000+07:00", "summary": "Chiều 7-8, tại thủ đô Phnom Penh, Campuchia đã tổ chức công bố hình ảnh Logo, linh vật cùng Lễ khởi động đếm ngược 1.000 ngày tới Đại hội thể thao Đông Nam Á 2023 (SEA GAMES-ASEAN PARA GAMES 2023), sự kiện thể thao lớn nhất khu vực do quốc gia này đăng cai.", "content": "Chiều 7-8, tại thủ đô Phnom Penh, Campuchia đã tổ chức công bố hình ảnh Logo, linh vật cùng Lễ khởi động đếm ngược 1.000 ngày tới Đại hội thể thao Đông Nam Á 2023 (SEA GAMES-ASEAN PARA GAMES 2023), sự kiện thể thao lớn nhất khu vực do quốc gia này đăng cai.Tham dự buổi lễ diễn ra tại Khu liên hợp thể thao Quốc gia Morodok Techo, có Phó Thủ tướng Campuchia Samdech Pichey Sena Tea Banh, Chủ tịch Ủy ban tổ chức SEA Games Campuchia (CAMSOC); Bộ trưởng Du lịch Campuchia kiêm Phó Chủ tịch CAMSOC Thong Khon; các quan chức cấp cao Ủy ban Olympic Quốc gia Campuchia; ngoại giao đoàn tại Phnom Penh và hàng trăm vận động viên nước chủ nhà.Phát biểu tại buổi lễ, Chủ tịch CAMSOC Samdech Tea Banh nhấn mạnh ý nghĩa và tầm quan trọng của sự kiện thể thao lớn nhất khu vực do Campuchia lần đầu tiên đăng cai tổ chức. Theo đó, các cơ quan, đơn vị tham gia tổ chức sự kiện này cần nêu cao tinh thần quyết tâm, khắc phục mọi khó khăn để tổ chức thành công Đại hội thể thao Đông Nam Á 2023.Linh vật chính thức của SEA GAMES - ASEAN PARA GAMES 2023 được công bố tại buổi lễ là hai chú thỏ tên Borey và Rumduol. Trong văn hóa của đất nước Chùa Tháp, thỏ là loài vật biểu trưng cho sự thông minh, nhanh nhẹn và chính trực. Nhân dịp này này, Ban Tổ chức cũng giới thiệu trang phục thi đấu chính thức của các vận động viên Campuchia.Đại diện CAMSOC cho biết, Chính phủ Campuchia đã chuẩn bị các công trình cơ sở hạ tầng, sửa chữa và xây dựng mới một số sân vận động ở trong và ngoại ô thủ đô Phnom Penh để phục vụ cho SEA GAMES.Dự kiến, SEA GAMES 32 và ASEAN PARA GAMES 12 với khẩu hiệu “ Thể thao sống trong hòa bình” sẽ được nước chủ nhà Campuchia tổ chức lần lượt từ ngày 5 -17 tháng 5 và từ 1-10 tháng 6 năm 2023. ", "topic": "Thể thao", "tag": ["SEA Games 2023", "Campuchia", "Đếm", "Khởi động", "Ngược", "Vận động viên", "Phnom penh", "Linh vật", "Samdech Pichey Sena Tea Banh", "Đăng cai", "Logo", "Samdech Tea Banh", "Khẩn trương", "Thủ đô", "Ngoại giao đoàn", "Thể thao", "Chuẩn bị", "Nước chủ nhà", "Sự kiện", "Buổi lễ"], "link": "https://nhandan.com.vn/tin-tuc-the-gioi/campuchia-khan-truong-chuan-bi-cho-sea-games-2023-611996/"}