{"id": "35966084", "header": "Thành phố Kobe, Nhật Bản vô hiệu hóa tài khoản TikTok vì lo ngại bảo mật", "datetime": "2020-08-08T10:53:00.000+07:00", "summary": "Chiều ngày 5/8, tờ Nikkei Asian đưa tin, thành phố Kobe ở Nhật Bản đã vô hiệu hóa tài khoản trên TikTok.", "content": "Kobe là một thành phố ở vùng Kansai nằm trên đảo Honshu. Kobe là trung tâm hành chính của tỉnh Hyogo và là một trong những cảng biển chính ở Nhật.Thành phố Kobe, phía tây Nhật Bản (Ảnh: Reuters)Thành phố cho biết đã ghi nhận nhiều phản hồi của người dân về mối quan ngại dữ liệu cá nhân của họ có thể bị rò rỉ cho chính phủ Trung Quốc. \"Khi dư luận lắng xuống và vấn đề được giải quyết, chúng tôi sẽ mở lại tài khoản. Chúng tôi sẽ tiếp tục theo dõi phản ứng của chính phủ và các thành phố khác\", giới chức Kobe nói.Vào tháng Năm, thành phố đã ký một thỏa thuận hợp tác để quảng bá Kobe với ByteDance, chủ sở hữu Trung Quốc của TikTok. Mục đích là để tạo điều kiện giải trí cho trẻ em ở nhà, trong bối cảnh giãn cách xã hội vì đại dịch.Tài khoản đã đăng 31 video về các chủ đề như động vật tại Sở thú Oji của Kobe, nhưng chưa có video nào được công khai. Tài khoản TikTok của thành phố hiện có khoảng 545 người theo dõi.Tại Nhật Bản, việc sử dụng TikTok chủ yếu tập trung ở những người trẻ tuổi và lượng người dùng cũng đang tăng lên nhanh chóng trong 2 năm trở lại đây.Trước đó, Tổng thống Mỹ Trump đã đồng ý cho ByteDance 45 ngày để đàm phán về việc bán hoạt động kinh doanh của TikTok tại Mỹ cho Microsoft.Theo thỏa thuận được đề xuất, Microsoft sẽ mua lại TikTok tại Mỹ, Canada, Úc và New Zealand. Microsoft cam kết sẽ đảm bảo rằng chuyển dữ liệu riêng tư của người dùng và lưu trữ tại Mỹ.Điệp Lưu(Theo Nikkei Asian) ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Kobe", "Nikkei Asian", "Vô hiệu hóa", "Tài khoản", "Kinki", "Bảo mật", "Đảo Honshu", "Hyogo", "Nhật Bản", "Lo ngại", "OJI", "Thành phố", "Cảng biển", "Lắng xuống", "Đưa tin", "Chính phủ Trung Quốc", "Quan ngại", "Phía tây", "Rò rỉ"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/kobe-nhat-ban-vo-hieu-hoa-tai-khoan-tiktok-vi-lo-ngai-bao-mat-260552.html"}