{"id": "35963348", "header": "Hy Lạp tận dụng xác tàu đắm cổ làm bảo tàng dưới nước đầu tiên", "datetime": "2020-08-08T07:01:33.000+07:00", "summary": "Hy Lạp đã khánh thành bảo tàng dưới nước đầu tiên tại vị trí của một con tàu đắm ngoài khơi đảo Peristera.", "content": "đưa tin, buổi lễ khánh thành bảo tàng dưới nước đầu tiên của Hy Lạp được tổ chức vào hôm thứ Bảy tuần trước (1/8), với sự hiện diện của Bộ trưởng Văn hóa Lina Mendoni cùng các quan chức và khách mời quan trọng khác.Hy Lạp đã tận dụng xác con tàu cổ bị đắm ngoài khơi đảo Peristera, gần đảo Alonissos để cho ra mắt bảo tàng “có một không hai”. Để cắt băng khánh thành, Thống đốc Thessaly, ông Kostas Agorastos, và ca sĩ nổi tiếng Sakis Rouvas đã phải lặn xuống độ sâu 25m. Trong khi đó, Bộ trưởng Mendoni và các khách mời khác theo dõi quá trình trên từ trên một con tàu và hàng chục du thuyền tư nhân. Bên cạnh đó, rất nhiều thuyền đánh cá đã tập trung đến vùng biển trên để được chứng kiến sự kiện đặc biệt.Các nhà khảo cổ học tin rằng, xác tàu đắm vốn là một con tàu buôn lớn của Athen, vận chuyển khoảng 3.000 – 4.000 bình rượu từ bán đảo Chalkidiki, phía bắc Hy Lạp, bị chìm ở vùng biển thuộc đảo Peristera do thời tiết xấu vào khoảng năm 425 trước Công nguyên.Đáng kinh ngạc là gần như toàn bộ bình rượu (kiểu đáy nhọn, có tay cầm hai bên) vẫn còn nguyên vẹn sau ngần ấy thời gian. Một ngư dân sống ở đảo Alonissos đã phát hiện con tàu và số cổ vật khổng lồ trên vào năm 1985.“Bảo tàng tàu đắm Peristera cuối cùng cũng được giới thiệu đến dân cư của Alonissos, người Hy Lạp và cộng đồng quốc tế, mặc dù vẫn đang trong thời gian thí điểm cho đến tháng 10”, Nữ Bộ trưởng Mendoni nói với hãng thông tấn Athens-Macedonian (ANA-MPA).Bà nhấn mạnh, một bảo tàng hoàn toàn tự nhiên là “xu hướng hiện đại cho phát triển bền vững” cho không chỉ Hy Lạp, mà cả hành tinh xanh. Nữ Bộ trưởng Văn hóa Hy Lạp cũng đánh giá cao mô hình du lịch văn hóa, lịch sử này ở phương diện vừa thu hút du khách, vừa tránh được tình trạng du lịch ồ ạt.Trong khi đó, Thống đốc Thessaly Kostas Agorastos tự hào tuyên bố, Alonissos, Thessaly và Hy Lạp đã giới thiệu cho nhân loại “bảo tàng Parthenon dưới nước”. Theo đó, ông cho rằng, tàu đắm Peristera mang ý nghĩa lịch sử quan trọng tương đương Parthenon, đền thờ thần Athena nổi tiếng, được ca ngợi như là thành tựu vĩ đại của kiến trúc Hy Lạp, vì đó là “tàu đắm lâu đời nhất hành tinh mà con người có thể lặn xuống”.Bảo tàng dưới nước sẽ mở cửa cho những thợ lặn có chứng nhận từ ngày 3/8 đến 2/10. Những du khách không thể lặn có thể tham quan gián tiếp thông qua công nghệ thực tế ảo tại trung tâm thông tin của đảo Alonissos. ", "topic": "Khoa học", "tag": ["Tàu đắm", "Đảo Alonissos", "Bảo tàng", "Hy Lạp", "Dưới nước", "The National Herald", "Xác", "Con tàu", "Đắm", "Khánh thành", "Ngoài khơi", "Tận dụng", "ATHEN", "Lặn xuống", "Công nguyên", "Thuyền đánh cá", "Thống đốc", "Cắt băng", "Khách mời", "Lễ khánh thành"], "link": "https://www.tienphong.vn/van-hoa/hy-lap-tan-dung-xac-tau-dam-co-lam-bao-tang-duoi-nuoc-dau-tien-1701648.tpo"}