{"id": "35968443", "header": "Xúc động khoảnh khắc vợ cũng là bác sĩ tiễn chồng vào vùng dịch", "datetime": "2020-08-08T15:26:15.000+07:00", "summary": "Hai bạn lên đường làm nhiệm vụ mang theo tình cảm và sự chia sẻ của gần 1.800 nhân viên bệnh viện với các đồng nghiệp tại tâm dịch Đà Nẵng. Mong hai bạn vững tâm và hoàn thành mọi nhiệm vụ được giao.", "content": "Hôm nay, một đoàn công tác chi viện phòng, chống dịch Covid-19 của Sở Y tế TP HCM đã lên đường đến TP Đà Nẵng. Đó là một trong những nhiệm vụ chính trị mà Thủ tướng Chính phủ và Bộ Y tế chỉ đạo với phương châm dồn lực để dập dịch ở Đà Nẵng, góp phần vào hiệu quả công tác phòng, chống dịch Covid-19 trên cả nước.Đoàn công tác gồm những bác sĩ, điều dưỡng có chuyên môn về lĩnh vực thận nhân tạo.Bệnh viện Nhân dân Gia Định TP HCM góp mặt trong đoàn công tác có 2 thành viên tham gia là ThS-BS Hồ Tấn Thông và cử nhân điều dưỡng Nguyễn Phi Hoàng của Khoa Lọc máu. BS Hồ Tấn Thông là thạc sĩ tu nghiệp tại nước ngoài và có nhiều năm kinh nghiệm về chuyên ngành lọc máu. Còn anh Nguyễn Phi Hoàng là một điều dưỡng trẻ tràn đầy nhiệt huyết, phấn chấn trước lúc lên đường muốn nhanh chóng đến với Đà Nẵng, chung tay cùng đội ngũ y bác sĩ cả nước để cùng chiến thắng dịch bệnh.\"Tôi nghĩ việc đi đến Đà Nẵng chi viện lúc này không chỉ là nhiệm vụ mà còn là sứ mệnh rất quan trọng của ngành trong thời điểm này, đặc biệt với sức trẻ của mình, tôi luôn trong tâm thế sẵn sàng, sẽ có mặt trên các mặt trận chống dịch, xung phong khi Tổ quốc cần\" - điều dưỡng Hoàng chia sẻ.Tại buổi cùng tập thể Khoa Lọc máu chia tay và động viên tinh thần cho bác sĩ, điều dưỡng trước khi lên đường, thay mặt Ban Giám đốc bệnh viện, TS-BS Nguyễn Anh Dũng - Giám đốc Bệnh viện Nhân dân Gia Định, bày tỏ: \"Hai bạn lên đường làm nhiệm vụ mang theo tình cảm và sự chia sẻ của gần 1.800 nhân viên bệnh viện với các đồng nghiệp tại TP Đà Nẵng. Mong hai bạn vững tâm và hoàn thành mọi nhiệm vụ được giao\".Trước giờ lên đường, vợ của ThS-BS Hồ Tấn Thông chỉ vừa kịp mang hành lý đến cho chồng, dặn dò, nhắn nhủ vài câu: \"Hai con nhỏ ở nhà em sẽ lo chăm sóc, anh yên tâm lên đường làm nhiệm vụ, chỉ mong anh hai chữ bình an trở về\". Điện thoại reo, chị cũng phải nhanh chóng trở về với bệnh nhân đang chờ bởi vì hôm nay cũng là ngày trực của chị - một bác sĩ tại khoa Nội tiêu hóa.Những khó khăn, thử thách cùng sự nguy hiểm cho các y bác sĩ tại tâm dịch là điều chưa thể nói trước. Tin rằng họ sẽ luôn vững tâm, mang y đức của mình cứu chữa thành công cho nhiều người bệnh cũng như hỗ trợ hết mình cho công tác phòng chống dịch bệnh Covid-19... ", "topic": "Kinh tế", "tag": ["Chi viện", "Tại tâm", "Tiễn", "Vững tâm", "Nguyễn Phi Hoàng", "Đà Nẵng", "Lên đường", "Dịch", "Mang theo", "Điều dưỡng", "Bác sĩ", "Sở Y tế TP HCM", "Chồng", "Vợ", "Xúc động", "Lọc máu", "Khoảnh khắc", "TS-BS", "Thận nhân tạo", "Bệnh viện"], "link": "http://nld.com.vn/suc-khoe/xuc-dong-khoanh-khac-vo-cung-la-bac-si-tien-chong-vao-vung-dich-20200808151101262.htm"}