{"id": "35968110", "header": "Nhiều bệnh nhân Covid-19, Bệnh viện Đa khoa Trung ương Quảng Nam gặp khó khăn", "datetime": "2020-08-08T14:46:00.000+07:00", "summary": "Bệnh viện Đa khoa Trung ương Quảng Nam là nơi được chọn để điều trị cho những bệnh nhân nhiễm Covid-19, thế nhưng, đơn vị này hiện nay đang gặp rất nhiều khó khăn.", "content": "Ông Lương Tấn Đức, Phó giám đốc Bệnh viện Đa khoa Trung ương Quảng Nam cho biết, hiện nay, bệnh viện này đang điều trị cho 42 bệnh nhân dương tính với Covid-19 và 29 bệnh nhân khác có bệnh nặng đã tiếp xúc gần với bệnh nhân dương tính.Theo đúng quy định, Bệnh viện Đa khoa Trung ương Quảng Nam cũng được ra làm 3 khu gồm khu đỏ: khu những người trực tiếp điều trị; khu vàng: gồm những người tiếp xúc với khu đỏ và khu xanh là người hành chính bổ sung về hậu cần.“Hiện nay, trong khu đỏ có tất cả khoảng 100 bác sĩ, nhân viên y tế trực tiếp điều trị cho các bệnh nhân, tuy nhiên các trang thiết bị y tế đạt chuẩn để phục vụ công tác điều trị bệnh đang thiếu trầm trọng, đặc biệt là khẩu trang N95, đồ bảo hộ đúng chuẩn và kit xét nghiệm. Vừa qua, bệnh viện đã kêu gọi Bộ Y tế giúp đỡ nhưng vẫn thiếu”, ông Đức thông tin.Bên cạnh đó, trong tình hình bệnh viện chỉ điều trị bệnh nhân Covid-19, việc huy động máu và chế phẩm máu gặp nhiều khó khăn (đặc biệt là chế phẩm tiểu cầu khối). Hiện nay, nhân viên bệnh viện vừa điều trị sẵn sàng hiến máu để cứu chữa bệnh nhân kịp thời.Cũng theo ông Đức, ngoài khó khăn trong công tác điều trị cho bệnh nhân nhiễm Covid-19 thì việc chăm lo đời sống cho cán bộ, nhân viên bác sĩ của đơn vị cũng đang đứng trước những khó khăn.Hiện nay, Bệnh viện Đa khoa Trung ương Quảng Nam là đơn vị tự thu tự chi, từ khi bắt đầu chuyển qua điều trị bệnh nhân nhiễm Covid-19 thì số lượng bệnh nhân giảm hẳn.“Bệnh nhân đến bệnh viện giảm bắt đầu từ thời điểm tháng 3/2020 và bắt đầu từ ngày 1/8 thì không có bệnh nhân nào vào viện điều trị nữa. Trong khi đó, đội ngũ nhân viên của đơn vị có đến 703 người”, ông Đức thông tin.Thiết nghĩ, khi dịch Covid-19 bùng phát, những y, bác sĩ, nhân viên tại đây đã không hề nghĩ đến lợi ích mà ngày đêm quyết tâm lao vào cuộc chiến chống lại dịch bệnh.Thế nhưng, đằng sau họ còn là cuộc sống, còn gia đình. Do đó, sự chung tay giúp đỡ của cộng đồng, xã hội sẽ là động lực tiếp thêm sức mạnh để họ tiếp tục với cuộc chiến đầy cam go này. ", "topic": "Đời sống", "tag": ["Dương tính", "Lương Tấn Đức", "Bệnh nhân", "Xét nghiệm", "Nhiễm", "Tiểu cầu", "Gặp khó khăn", "Thế nhưng", "Tiếp xúc", "Bộ y tế", "Điều trị", "N95", "Khu cách ly", "KIT", "Bệnh", "Hiến", "Chế phẩm", "Thiết bị y tế", "Bệnh viện", "Hậu cần"], "link": "https://nongnghiep.vn/nhieu-benh-nhan-covid-19-benh-vien-da-khoa-trung-uong-quang-nam-gap-kho-khan-d270511.html"}