{"id": "35963426", "header": "Số ca mắc Covid-19 mới tại nhiều nước gia tăng ở mức kỷ lục", "datetime": "2020-08-08T07:08:32.000+07:00", "summary": "Trong bối cảnh làn sóng Covid-19 thứ hai bùng phát, nhiều nước đã ghi nhận số ca mắc mới ở mức kỷ lục, dẫn tới việc phải kéo dài hoặc áp đặt các lệnh giãn cách mới.", "content": "Nhiều nước dỡ bỏ các hạn chế đi lại trong tháng 7 là một nguyên nhân dẫn tới tình trạng bùng phát ca mắc mới.Tới 6h ngày 8-8 (giờ Việt Nam), toàn thế giới ghi nhận tổng cộng 19,5 triệu ca mắc Covid-19 (trong đó có 251.354 trường hợp nhiễm mới. Hơn 722.458 người đã tử vong và 12.526.866 trường hợp hồi phục.Mỹ vẫn là quốc gia chịu thiệt hại nặng nề nhất với 5.087.579 trường hợp nhiễm bệnh (tăng 55.349 trường hợp), trong đó 164.894 người đã tử vong. Viện Đánh giá và tham số y tế (IHME) của Đại học Washington dự báo số ca tử vong ở nước này có thể lên tới gần 300.000 ca vào ngày 1-12-2020, nhưng khẳng định ít nhất 70.000 người sẽ được cứu sống nếu người dân chú ý đeo khẩu trang.Tại Brazil, số ca nhiễm đã lên tới gần 3 triệu người (tăng 44.880 trường hợp trong 24 giờ qua), trong khi số trường hợp tử vong cũng tiến sát mốc 100.000. Thực trạng đáng ngại khiến Brazil quyết định dành 1,9 tỷ real (tương đương 356 triệu USD) để mua và tiến tới sản xuất vắc xin ngăn ngừa SARS-CoV-2 đang được hãng dược phẩm AstraZeneca PLC (Anh) và Đại học Oxford phối hợp phát triển. Người dân Brazil sẽ được cung cấp vắc xin vào tháng 12-2020 hoặc tháng 1-2021.Italia chứng kiến số ca nhiễm mới tăng 38% chỉ sau một ngày, lên 552 trường hợp/ngày. Đây là con số cao nhất kể từ cuối tháng 5 tới nay, với các trường hợp mới xuất hiện là công dân trở về từ Tây Ban Nha, Peru, Malta, Croatia và Hy Lạp. Quốc gia hình chiếc ủng hiện ghi nhận 249.756 trường hợp nhiễm bệnh. Tương tự, Pháp cũng ghi nhận số ca nhiễm mới tăng tới 2.288 trường hợp trong 24 giờ qua, cao hơn nhiều mức 1.604 ca của một ngày trước đó.Do quan ngại nguy cơ số ca nhiễm mới gia tăng trong thời gian nghỉ hè và các ổ dịch bùng phát trong nước, từ ngày 8-8, Đức sẽ xét nghiệm mọi du khách trở về từ các khu vực bị xem là có nguy cơ, gồm các nước ngoài Liên minh châu Âu (EU), một số tỉnh tại Bỉ và Tây Ban Nha.Cùng thời điểm trên, Anh tái áp đặt biện pháp cách ly 2 tuần đối với những người nhập cảnh từ Bỉ, Andorra và Bahamas do số ca lây nhiễm mới gia tăng tại các khu vực này.Na Uy đưa Pháp, Thụy Sĩ và Cộng hòa Séc trở lại danh sách các \"vùng đỏ\" Covid-19, đồng nghĩa rằng du khách đến từ 3 nước này phải tự cách ly trong 10 ngày.Áo ban hành lệnh cảnh báo đi lại đối với khu vực lục địa của Tây Ban Nha trong bối cảnh gia tăng các ca lây nhiễm mới tại nước này. Những người trở về phải trình xét nghiệm mới nhất chứng minh âm tính với SARS-CoV-2, hoặc phải cách ly 14 ngày theo quy định.Phần Lan cũng nằm trong số các quốc gia châu Âu tăng cường các biện pháp nhằm ngăn chặn dịch Covid-19 lây lan. Chính phủ Phần Lan đã đưa ra các biện pháp kiểm soát mới đối với những người đến từ các quốc gia châu Âu, gồm Bỉ, Hà Lan và Andorra.Nga mở rộng triển khai việc xét nghiệm nhanh SARS-CoV-2 tại các sân bay lớn khác ở thủ đô Mátxcơva, trong bối cảnh nước này ghi nhận số ca mắc Covid-19 cao thứ tư thế giới với 866.627 trường hợp được ghi nhận, trong đó 14.490 người đã tử vong.Với số ca nhiễm mới tăng cao kỷ lục (61.455 trường hợp), Ấn Độ ghi nhận tổng cộng 2.086.864 ca, đứng thứ ba trên thế giới sau Mỹ và Brazil. Tổng số ca tử vong vì căn bệnh này là 42.578 người. Số ca nhiễm mới tăng mạnh sau khi chính phủ nới lỏng phong tỏa vào tháng 6 nhằm nối lại các hoạt động kinh tế.Trong 24 giờ qua, Nhật Bản ghi nhận số ca nhiễm mới cao nhất từ khi dịch Covid-19 bùng phát ở nước này vào giữa tháng 1, lên tới 1.580 trường hợp. Các địa phương có số ca nhiễm mới cao là Tokyo, Osaka, Aichi, Fukuoka và Okinawa. Riêng thủ đô Tokyo đã có 462 ca nhiễm mới, nâng tổng số bệnh nhân Covid-19 ở thành phố này lên 15.107 người. Nhiều ý kiến quan ngại việc di chuyển của người dân trong dịp này tiềm ẩn nguy cơ khiến dịch bệnh lây lan nhiều hơn.Tại Trung Quốc, Hong Kong đã quyết định xét nghiệm miễn phí cho toàn bộ người dân, trong bối cảnh lo ngại làn sóng lây nhiễm thứ ba bùng phát.Tại Đông Nam Á, Philippines vẫn là quốc gia ghi nhận số ca nhiễm cao nhất khu vực, với 122.754 trường hợp (tăng 3.379 ca). Kể từ khi lệnh phong tỏa nghiêm ngặt được dỡ bỏ vào tháng 6, số ca nhiễm tại đảo quốc này đã tăng gần 7 lần, trong khi số ca tử vong tăng hơn 2 lần, buộc Tổng thống Rodrigo Duterte phải tái áp đặt lệnh phong tỏa tại thủ đô Manila và các khu vực lân cận.Thủ tướng Australia Scott Morrison thông báo sẽ tiếp tục áp dụng các biện pháp hạn chế nhập cảnh tới ngày 24-10, nhằm tránh gây quá tải cho hệ thống kiểm dịch, trong đó giới hạn số công dân Australia đang ở nước ngoài được trở về nước mỗi tuần là 4.000 người. Động thái này diễn ra sau khi số ca bệnh ở xứ sở chuột túi chính thức vượt mốc 20.000, gấp đôi chỉ sau một tháng do dịch bùng phát trở lại ở Melbourne. ", "topic": "Thế giới", "tag": ["Làn sóng", "Lây nhiễm", "Dịch", "Bùng phát", "Ca nhiễm", "Nới lỏng", "Thứ hai", "Ghi nhận", "Biện pháp", "IHME", "Áp đặt", "AstraZeneca Plc", "Gia tăng", "Tử vong", "Hạn chế", "Dỡ bỏ", "Tham số", "SARS-COV-2", "Phong tỏa", "Cao nhất"], "link": "http://hanoimoi.com.vn/tin-tuc/the-gioi/975201/so-ca-mac-covid-19-moi-tai-nhieu-nuoc-gia-tang-o-muc-ky-luc"}