{"id": "35966580", "header": "Kaka bị châm chọc vì dự đoán Real và Juventus vào tứ kết", "datetime": "2020-08-08T11:45:00.000+07:00", "summary": "Cựu tiền vệ người Brazil đưa ra dự đoán sai ở cả hai cặp đấu Man City - Real Madrid và Juventus - Lyon tại lượt về vòng 16 Champions League rạng sáng 8/8 (giờ Hà Nội).", "content": "Cựu tiền vệ Ricardo Kaka tỏ ra hào hứng khi Champions League trở lại sau khoảng thời gian tạm hoãn vì dịch Covid-19. Anh đăng tải lên trang cá nhân dòng trạng thái: \"Champions League đã trở lại\".Fanpage của Liên đoàn Bóng đá châu Âu (UEFA) chia sẻ lại dòng trạng thái của Kaka và đặt câu hỏi: \"Tối nay, 2 đội nào sẽ vào tứ kết vậy Ricardo?\". Cựu danh thủ người Brazil dự đoán đó là Real Madrid và Juventus.Tuy nhiên, thầy trò HLV Zinedine Zidane nhận thất bại 1-2 trước Man City và để thua với tổng tỷ số 2-4 sau 2 lượt trận, qua đó dừng bước tại vòng 16 đội Champions League. Trong khi đó, Juventus đánh bại Lyon với tỷ số 2-1 nhờ cú đúp của Cristiano Ronaldo, nhưng không thể giành vé vào tứ kết vì luật bàn thắng sân khách với kết quả chung cuộc 2-2.Dòng trạng thái dự đoán của Kaka nhận được hơn 2.000 bình luận và gần 10.000 lượt chia sẻ. Nhiều cổ động viên châm chọc cựu tiền vệ người Brazil vì \"tài\" dự đoán toàn sai của anh.Tài khoảnviết: \"Kaka, anh là một cầu thủ tuyệt vời, nhưng thật không may, có vẻ như anh không giỏi trong việc dự đoán cho lắm\". \"Hy vọng không có ai chơi trò đỏ đen từ dự đoán này của anh. Cả hai đội đều bị loại, nhưng dù sao anh vẫn là một huyền thoại\", tài khoản  chia sẻ.Tài khoảng  châm chọc: \"Giờ chúng chỉ cần hỏi dự đoán của Kaka và đặt cược vào đội còn lại là xong\". \"Kaka, bạn có thể dự đoán Atalanta sẽ vượt qua tứ kết được không?\", tài khoản , một cổ động viên PSG, mong cựu tiền vệ người Brazil góp phần mang về chiến thắng cho đại diện nước Pháp.Trong suốt sự nghiệp cầu thủ, Kaka ra sân tổng cộng 529 trận, ghi 161 bàn và có 147 pha kiến tạo. Anh đăng quang ngôi vô địch Champions League 2006/07 trong màu áo AC Milan. Cựu tiền vệ người Brazil cũng giành World Cup 2002 và là chủ nhân của Quả bóng Vàng châu Âu 2007.  ", "topic": "Thể thao", "tag": ["Lyon", "Kaka", "Juventus", "Châm chọc", "Ricardo Kaka", "Tứ kết", "Champions league", "Dự đoán", "Brazil", "Cặp đấu", "Lượt về", "Liên đoàn bóng đá châu Âu", "Real madrid", "Tiền vệ", "Sai", "Tạm hoãn", "Trạng thái", "UEFA", "Danh thủ", "Manchester city"], "link": "https://zingnews.vn/kaka-bi-cham-choc-vi-du-doan-real-va-juventus-vao-tu-ket-post1117128.html"}