{"id": "35960299", "header": "Vụ 21 người Trung Quốc ở Quảng Nam: Khởi tố thêm một bị can", "datetime": "2020-08-07T19:10:00.000+07:00", "summary": "Quá trình mở rộng điều tra vụ án, Công an tỉnh Quảng Nam đã khởi tố thêm một đối tượng liên quan đến đường dây đưa người Trung Quốc nhập cảnh trái phép.", "content": "Chiều 8/7, trao đổi với PV, Thượng tá Nguyễn Thành Long – Phó giám đốc Công an tỉnh Quảng Nam cho biết, Công an tỉnh vừa khởi tố bị can, bắt tạm giam thêm một đối tượng người Trung Quốc liên quan đến vụ đưa 21 người Trung Quốc nhập cảnh trái phép vào Việt Nam, được phát hiện ở Quảng Nam.“Các quyết định đã được Viện Kiểm sát Nhân dân cùng cấp phê chuẩn vào chiều hôm qua 6/8. Vụ án đang được cơ quan công an tiếp tục điều tra mở rộng”, Thượng tá Nguyễn Thành Long nói.Trước đó, hôm 25/7, Công an tỉnh Quảng Nam cũng đã khởi tố bị can, bắt tạm giam đối với Gao Liang Gu (SN 1978, ở Phúc Kiến, Trung Quốc) và Lương Thùy Dung (SN 1986, quê ở tỉnh Trà Vinh) về 2 tội \"Tổ chức, môi giới cho người khác nhập cảnh hoặc ở lại Việt Nam trái phép\" và “Đưa hối lộ\".Như đã đưa tin, khoảng 14h30 ngày 18/7, lực lượng chức năng phát hiện một nhóm người Trung Quốc đang lưu trú tại một biệt thự ở phường Điện Dương, thị xã Điện Bàn, tỉnh Quảng Nam.Trong quá trình làm việc, một số người Trung Quốc đã bỏ chạy tán loạn. Phòng Quản lý xuất nhập cảnh đã phối hợp với Công an TP Hội An, Công an thị xã Điện Bàn tổ chức truy tìm và phát hiện được 21 người Trung Quốc đưa vào khu cách ly tập trung. Trong số này, có 17 người không có giấy tờ.Sơn Tùng ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "Trái phép", "Người Trung Quốc", "Công an tỉnh Quảng Nam", "Bị can", "Khởi tố", "Quảng Nam", "Nguyễn Thành Long", "Liang Gu", "Tán loạn", "Lương Thùy Dung", "Đường dây", "Gao Liang Gu", "Thượng tá", "Vụ án", "Bắt tạm giam", "Đối tượng", "Mở rộng", "Người Cơ Tu", "Bỏ chạy"], "link": "https://infonet.vietnamnet.vn/doi-song/nhip-song/vu-21-nguoi-trung-quoc-o-quang-nam-khoi-to-them-mot-bi-can-260768.html"}