{"id": "35967683", "header": "Không yêu người giàu như mình, Lý Nhã Kỳ nói lý do", "datetime": "2020-08-08T14:07:00.000+07:00", "summary": "Lý Nhã Kỳ chia sẻ giờ cô không cần yêu người giàu như mình.", "content": "Vừa là nhân vật trong câu chuyện ồn ào của một gameshow ăn khách bỗng dưng bị cắt sóng vì những lý do lạ đến khó tin, Lý Nhã Kỳ mới đây đã có trải lòng về cuộc sống của mình ở hiện tại.Lý Nhã Kỳ cho biết, cách đây ít lâu cô quyết định khép lại một đoạn cuộc sống không còn phải bận tâm để sống khác đi. Cô dành thời gian nhiều hơn cho gia đình, tiếp tục chinh phục đam mê và lĩnh vực kinh doanh mới.Trong hai năm vừa qua, cô sống hòa mình vào với thiên nhiên, làm những gì mà đáng lẽ ra cô phải làm từ rất lâu rồi nhưng đến giờ mới thực hiện được. Cô không nghĩ một cô gái sau cuộc tình tan vỡ lại có thể làm được nhiều việc đến như vậy.Lý Nhã Kỳ chia sẻ, như bao người phụ nữ khác khi mối tình 9 năm đổ vỡ cô đã trải qua sự tổn thương. Trong công việc, cô lý trí nhưng trong chuyện tình cảm cô không mạnh mẽ được như vậy.Suốt thời gian yêu nhau, cô không hề nghĩ đến bất cứ kịch bản tồi tệ nào vì nếu vậy sẽ mất đi cảm xúc với tình yêu. Cô đã trải qua một khoảng thời gian đủ dài để cảm nhận sự mệt mỏi. Cô không biết diễn tả thêm như thế nào cho gần những cảm xúc đi qua.Người đẹp cho biết chỉ khi trải qua những đổ vỡ, cô mới nhận ra một mối quan hệ không thể tồn tại lâu dài bằng tình yêu mà còn cần nhiều yếu tố khác. Việc chấm dứt mối quan hệ giúp cô hiểu được bài học rằng trong cuộc sống không gì là mãi mãi.Lý Nhã Kỳ trải lòng, trước khi chia tay cô chưa bao giờ nghĩ cuộc sống của mình sẽ ra sao nếu không có bạn trai. Cho đến khi đổ vỡ, cô mới biết rằng cuộc sống sẽ phải tiếp tục diễn ra vì thế, hãy sống thật tốt. Điều cô tiếc nhất chắc có lẽ là thanh xuân.Nói về tình yêu của mình, Lý Nhã Kỳ thật lòng cho biết: “Thực ra, cuộc đời tôi ít điều sai trái lắm. Tôi chỉ có một cái sai là bản tính chung thủy, rất khó để chinh phục hay làm tôi yêu nhưng khi yêu thì sẽ dễ bị lụy tình, yêu đam mê, yêu dại khờ, yêu ngu muội. Khi yêu, tôi không thể lấy mạnh mẽ quyết đoán làm vỏ bọc để che đậy cho một tâm hồn yếu đuối, dễ tổn thương”.Cô cho biết ở địa vị bây giờ, cô không đặt ra quy chuẩn nào về người đàn ông xứng tầm với mình. Cô luôn có ý thức tạo ra giá trị bản thân, phấn đấu mỗi ngày, là người cầu tiến và từng trải cô mong có một người yêu và cảm giác an toàn chứ không phải người giàu giống mình.Ở tuổi gần 40, cô cho rằng phụ nữ có thành công đến mấy cũng cần một tổ ấm làm chỗ dựa cho mình. Cô cũng không phải người lệ. Cô hy vọng rằng trong tương lai người hâm mộ sẽ chúc phúc cho cô tìm được hạnh phúc của mình.Không có nhiều dấu ấn trong showbiz nhưng Lý Nhã Kỳ lại là cái tên nổi tiếng hàng đầu bởi sự giàu có và quyền lực ít ai sánh bằng. Sau một thời gian tuyên bố bỏ showbiz, Lý Nhã Kỳ đã dần đánh dấu bước trở lại của mình.Cách đây ít lâu, Lý Nhã Kỳ tham gia vào một gameshow ăn khách với vai trò cố vấn khách mời. Cô chia sẻ với một người nghệ sĩ, niềm hạnh phúc là được quay lại với nghệ thuật. Mấy năm qua, cô từng từ chối nhiều cơ hội và giờ là thời điểm cô cần quay lại với showbiz.Nhiều người đùa vui rằng, Lý Nhã Kỳ cũng giống Ngọc Trinh khi mải mê theo đuổi kinh doanh lẫn tình yêu, đến lúc cũng phải trở lại showbiz khi những chuyện tình đổ vỡ và quả thật, showbiz là thế giới mà muốn từ bỏ cũng không dễ dàng. ", "topic": "Giải trí", "tag": ["Lý Nhã Kỳ", "Người giàu", "Yêu", "Game show", "Ăn khách", "Đổ vỡ", "Địa vị", "Bận tâm", "Đáng lẽ", "Hòa mình", "Lý trí", "Khó tin", "Cuộc tình", "Tan vỡ", "Chinh phục", "Tình yêu", "Ồn ào", "Ngu muội", "Đam mê", "Diễn tả"], "link": "http://baodatviet.vn/van-hoa/tin-tuc-giai-tri/khong-yeu-nguoi-giau-nhu-minh-ly-nha-ky-noi-ly-do-3415915/"}