{"id": "35961326", "header": "Đôi nam nữ dẫn theo hai con nhỏ đi cướp giật tài sản", "datetime": "2020-08-07T21:04:26.000+07:00", "summary": "Đôi nam nữ sống chung như vợ chồng chở theo hai con nhỏ đi cướp giật tài sản bị Công an quận 7, TP.HCM bắt giữ.", "content": "Công an quận 7, TP.HCM đã bắt giữ đôi nam nữ thực hiện hành vi cướp giật tài sản sau sáu tháng lẫn trốn.Trước đó, vào đêm 1-2, Nguyễn Thế Dũng (24 tuổi, ngụ Quận 7) chở theo Lê Ngọc Thùy (25 tuổi, ngụ quận 10) cùng hai con nhỏ đi từ huyện Bình Chánh sang quận 7 để tìm người sơ hở thực hiện hành vi cướp giật tài sản.Khi đến phường Tân Thuận Đông (quận 7) cả hai phát hiện bà NTK và bà NTT đang đứng nói chuyện tại trước một căn nhà.Lúc này cả hai áp sát và Dũng đã giật dây chuyền trên cổ bà K. Tuy nhiên bà K đã chạy theo kéo xe máy của Dũng và Thùy cũng ngã xuống nên không giật được dây chuyền.Đúng lúc này, ông PVT, một người dân gần đó chạy đến đạp ngã xe người thanh niên và người phụ nữ trên. Dũng sau đó dựng xe máy lên tậu thoát và bỏ lại Thùy cùng hai con nhỏ.Công an phường Tân Thuận Đông đã giữ Thủy để mở rộng điều tra. Qua làm việc, Thùy khai mới quen biết Dũng và cho biết địa chỉ nhà Dũng tại đường Huỳnh Tấn Phát, huyện Nhà Bè.Do Thùy đang nuôi hai con nhỏ nên Công an cho gia đình bảo lãnh về. Tuy nhiên, Thùy đã khai địa chỉ không có thật chỗ ở của Dũng và cùng Dũng lẩn trốn.Đến 6-8, Đội Cảnh sát hình sự Công an quận 7 đã mời Nguyễn Thế Dũng (24 tuổi, ngụ Quận 7) về trụ sở làm việc. Qua đấu tranh, cả hai thừa nhận hành vi và cho biết sống với nhau như vợ chồng từ năm 2016.Do cả hai đều không có việc làm ổn định, thiếu tiền xài nên đã rủ nhau đi cướp giật. ", "topic": "Pháp luật", "tag": ["Đôi nam nữ", "Cướp giật", "Công an quận 7", "Con nhỏ", "Lê Ngọc Thùy", "Nguyễn Thế Dũng", "NTT", "Sống chung", "Tân Thuận Đông", "Tài sản", "Quận 7", "Bắt giữ", "PVT", "Vợ chồng", "Quận 10", "Sơ hở", "Bình Chánh", "Trốn", "Dây chuyền", "Ngã xe"], "link": "https://plo.vn/an-ninh-trat-tu/doi-nam-nu-dan-theo-hai-con-nho-di-cuop-giat-tai-san-929963.html"}