{"id": "35969373", "header": "So sánh MG ZS Luxury với Hyundai Kona 1.6: Chọn tân binh hay trùm phân khúc?", "datetime": "2020-08-08T17:15:00.000+07:00", "summary": "MG ZS là cái tên mới nhất gia nhập phân khúc SUV/CUV đô thị tại Việt Nam, đi cùng giá bán khá cạnh tranh. Trong khi đó, Hyundai Kona hiện là mẫu xe ăn khách nhất tại phân khúc này.", "content": "BẢNG GIÁ XEMG (Morris Garages) là thương hiệu có xuất xứ từ Anh quốc. Sau nhiều lần đổi chủ, từ năm 2005 đến nay, MG lần lượt thuộc sở hữu của hai tập đoàn Trung Quốc là Nanjing Automobile và SAIC. Các mẫu xe MG hiện chủ yếu được sản xuất tại quốc gia này.Bên cạnh MG GS, mẫu CUV đô thị MG ZS chiếc xe gầm cao thứ hai được MG ra mắt sau khi về tay SAIC. Giá bán thấp nhất phân khúc (518-639 triệu đồng), đa dạng trang bị cùng thiết kế bắt mắt là những điểm nổi bật để mẫu xe này gây sức hút với khách hàng. Những đường nét châu Âu trên các mẫu xe của MG hiện nay không còn nhiều, chủ yếu là các chi tiết được thiết kế hoàn toàn mới theo phong cách xe Trung Quốc.Trong khi đó, Hyundai Kona hiện là mẫu xe ăn khách nhất tại phân khúc SUV/CUV đô thị. Kết thúc nửa đầu năm 2020, Kona đạt doanh số 3.080 chiếc, bỏ xa hai đối thủ xếp thứ hai là Ford EcoSport (1.011 xe) và Honda HR-V (1.007 xe).Bài viết so sánh hai phiên bản cao nhất của MG ZS và Hyundai Kona. MG ZS Luxury hiện nhập khẩu nguyên chiếc từ Trung Quốc, có giá 639 triệu đồng. Hyundai Kona 1.6 Turbo là xe lắp ráp trong nước, được niêm yết giá 750 triệu đồng.Thuộc nhóm SUV/CUV đô thị, vì vậy ngoại hình của Hyundai Kona và MG ZS đều hướng tới sự hiện đại, trẻ trung, với nhiều đường nét góc cạnh, tạo khối xuất hiện quanh xe. Dù vậy, MG ZS và Hyundai Kona vẫn có những khác biệt lớn trong ngôn ngữ thiết kế.MG ZS có bố cục đầu xe theo cách truyền thống, với đèn pha halogen projector, đèn LED định vị và đèn xi-nhan nằm trong cùng một cụm đèn trước. Lưới tản nhiệt lục giác đi kèm các mắt lưới dạng tổ ong được mạ chrome toàn bộ. Song song đó là cản trước kích cỡ lớn, tạo hình góc cạnh, nổi khối.Trong khi đó, đầu xe của Hyundai Kona cá tính hơn, với kiểu thiết kế chia tách hệ thống chiếu sáng. Dải LED định vị và đèn xi-nhan được đặt ở vị trí cao nhất và đèn pha LED nằm phía dưới. Cách bố trí này giúp Kona tạo được nét riêng biệt, tuy nhiên cũng khiến đèn pha dễ bị bám bẩn. Lưới tản nhiệt và cản trước của xe khá nhỏ gọn, vì vậy khi nhìn trực diện, Kona có vẻ nhỏ nhắn hơn ZS, dù chiều rộng của mẫu xe Hàn Quốc chỉ kém đối thủ 9 mm.Sự phá cách trong ngoại hình của Hyundai Kona tiếp tục hiện diện ở thân xe, với vòm lốp dày bản, \"ăn\" sang cả phần đầu, đuôi và cửa sau xe. MG ZS vẫn lựa chọn phương án thiết kế an toàn. Các chi tiết như ốp thân xe và vòm lốp được phân chia rõ ràng.Cả MG ZS và Hyundai Kona đều có gương chiếu hậu gập điện, tích hợp đèn báo rẽ, nẹp hông xe chrome và thanh baga nóc xe. Phiên bản ZS Luxury được trang bị bộ vành 17 inch còn kích cỡ vành của Kona là 18 inch. Bù lại, ZS được trang bị ăng-ten dạng vây cá mập trong khi trên Kona vẫn là ăng-ten que.Tương tự phần đầu, Hyundai cũng áp dụng kiểu thiết kế chia tách đèn định vị và đèn xi-nhan cho đuôi xe Kona. Tuy nhiên, khác với cản trước, cản sau của Kona lớn và khỏe khoắn hơn, với ốp chrome to bản.MG ZS có thiết kế đuôi xe khá trung tính và không có nhiều điểm nổi bật. Chi tiết độc đáo nhất là lẫy mở cốp được tích hợp vào logo MG. Thể tích khoang hành lý của ZS cũng tương đối tốt, 1.166L khi gập hàng ghế thứ hai.Tựu trung, ngoại hình của MG ZS đi theo hướng thiết kế an toàn, phù hợp với nhiều đối tượng người dùng và bền dáng. Trong khi đó, Hyundai Kona tỏ ra cá tính và bắt mắt hơn đối thủ. Tuy nhiên, sự phá cách này cũng khiến khách hàng phải có thời gian để làm quen.MG ZS và Hyundai Kona có không gian nội thất đơn giản, gọn gàng, phù hợp với dòng xe SUV cỡ nhỏ dành cho đô thị. Ở khu vực táp-lô, Kona tỏ ra hiện đại hơn đối thủ nhờ kiểu màn hình giải trí đặt nổi, trong khi ZS có màn hình nằm chìm chính giữa bảng điều khiển trung tâm.Cả hai mẫu xe đều sử dụng núm xoay và nút bấm điều khiển vật lý, được sắp xếp hợp lý, dễ thao tác với người lái cũng như hành khách ngồi bên phụ. Nội thất của ZS và Kona có tông màu tối chủ đạo, với vật liệu bề mặt chủ yếu là nhựa, kết hợp với da.Kona chiếm ưu thế về không gian cabin, nhờ chiều dài cơ sở 2.600 mm, tốt hơn con số 2.585 mm của ZS. Tuy vậy, hàng ghế thứ hai trên hai mẫu xe đều không quá thoải mái, nhất là khi chở 3 người. Đây vốn là điểm hạn chế cố hữu của những chiếc SUV/CUV đô thị.Hyundai Kona nhỉnh hơn MG ZS về một số tiện nghi bên trong xe như điều hòa tự động tích hợp lọc khí ion, ghế lái chỉnh điện 10 hướng hay sạc không dây chuẩn Qi. Đổi lại, MG ZS phiên bản Luxury lại có cửa sổ trời toàn cảnh, ZS cũng là mẫu xe hiếm hoi trong phân khúc sở hữu trang bị này.Nhìn chung, xét về thiết kế, không gian sử dụng lẫn trang bị tiện nghi nội thất, Hyundai Kona tỏ rõ ưu thế trước đối thủ MG ZS.Hyundai Kona 1.6 Turbo được trang bị động cơ xăng tăng áp 1.6 T-GDI, công suất 175 mã lực, mô-men xoắn 265 Nm, đi kèm hộp số tự động ly hợp kép 7 cấp và hệ dẫn động cầu trước.Kona hiện là mẫu SUV/CUV đô thị có hiệu năng cao nhất phân khúc, vì vậy không có gì khó hiểu khi xe vượt trội hoàn toàn MG ZS về thông số động cơ. Cả ba phiên bản ZS đều sử dụng động cơ NSE 1.5L, công suất 112 mã lực, mô-men xoắn 150 Nm, đi kèm hộp số tự động 4 cấp và hệ dẫn động cầu trước.Bảng giá xe Nissan tháng 8/2020: Giảm giá mạnh, thêm lựa chọn mớiPhiên bản cao cấp nhất của MG ZS và Hyundai Kona đều được trang bị đầy đủ các hệ thống an toàn thiết yếu của những mẫu xe đô thị như cảm biến áp suất lốp, camera lùi, cảm biến lùi, kiểm soát lực kéo hay ổn định thân xe. Hyundai Kona nhỉnh hơn đối thủ đôi chút khi có thêm hệ thống cảnh báo điểm mù và hỗ trợ xuống dốc.Cận cảnh Toyota Corolla Cross giá từ 720 triệu đồng tại Việt NamHyundai Kona 1.6 Turbo là một trong những mẫu SUV/CUV đô thị khá ăn khách, với thiết kế bắt mắt, hiệu suất động cơ mạnh mẽ, trang bị tiện nghi và an toàn đầy đủ. Thực tế đã được thể hiện rõ qua doanh số bán trong thời gian gần đây của Kona. Tuy nhiên, mức giá 750 triệu đồng của xe tương đối cao và ở tầm giá tiền này, người dùng có nhiều sự lựa chọn đến từ các thương hiệu cũng như phân khúc khác.Giá lăn bánh Honda CR-V 2020 vừa ra mắt tại Việt Nam: Thấp nhất 1,051 tỷ đồngCó giá bán rẻ hơn đối thủ 110 triệu đồng, MG ZS Luxury là một chiếc xe đô thị gầm cao mang thiết kế trẻ trung, cùng lượng option không thua kém các mẫu xe cùng tầm giá tiền như Hyundai Kona 2.0 Đặc biệt hay Ford EcoSport 1.5L AT Titanium.XE HOT (8/8): Giá lăn bánh Kia Cerato mới nhất, Honda Winner X giảm giá cực mạnhNếu người dùng cần một chiếc SUV/CUV đô thị cá tính và dư dả về tài chính, Hyundai Kona 1.6 Turbo là sự lựa chọn phù hợp. Trong khi đó, MG ZS sẽ là phương án đáng cân nhắc với những người tìm kiếm một mẫu xe tối ưu về giá thành, thiết kế và trang bị tiện nghi. Tuy nhiên là sản phẩm của một thương hiệu mới tại thị trường Việt Nam, rõ ràng MG ZS cần nhiều thời gian hơn để tạo được lòng tin từ phía khách hàng. ", "topic": "Xe cộ", "tag": ["MG ZS Luxury", "MG ZS", "SUV/CUV", "Hyundai Kona", "Morris Garages", "KONA", "Hyundai Kona 1.6 Turbo", "Phân khúc", "SAIC", "Nanjing Automobile", "Mẫu xe", "Ăn khách", "CUV", "Trùm", "So sánh", "ZS Luxury", "Giá bán", "Anh quốc", "Tân binh", "Crom"], "link": "http://doanhnghiepvn.vn/cong-nghe/so-sanh-mg-zs-luxury-voi-hyundai-kona-1-6-chon-tan-binh-hay-trum-phan-khuc/20200808044952718"}