{"id": "35962865", "header": "Kết quả Cúp C1: Ronaldo ghi cú đúp hạ Lyon, Juventus vẫn bị loại cay đắng", "datetime": "2020-08-08T06:00:08.000+07:00", "summary": "Dù đánh bại Lyon ở trận lượt về nhưng Juventus vẫn bị loại vì luật bàn thắng sân khách.", "content": "Thắng 1-0 ở lượt đi, Lyon mất thêm 12 phút ở trận lượt về để tăng thêm lợi thế đáng kể trước Juventus. Cú đá phạt đền của Memphis Depay giúp đội bóng Pháp có bàn thắng sân khách, đẩy nhà vô địch Serie A vào hoàn cảnh phải ghi thêm ít nhất ba bàn nếu muốn lật ngược tình thế. Cristiano Ronaldo giúp đội chủ nhà hoàn thành hai phần ba nhiệm vụ này.Juventus áp đảo, kiểm soát bóng vượt trội và tung ra số pha dứt điểm nhiều gấp bốn lần đối thủ trong hiệp một. Cristiano Ronaldo gỡ hòa ngay trước giờ nghỉ giữa hai hiệp, cũng từ chấm đá phạt 11 mét.Đội chủ nhà không còn gì để mất, phải dốc toàn lực tấn công và tìm mọi cách để đưa bóng vào vòng cấm, uy hiếp đối thủ nhiều nhất có thể. Ronaldo lần thứ hai sút tung lưới Lyon ở phút 60, nâng tổng số bàn thắng của anh ở Champions League lên 67 bàn (26 bàn tính riêng ở vòng 1/8). Bàn thắng này khiến nửa giờ thi đấu còn lại trở nên căng thẳng.Juventus tiếp tục dồn ép, trong khi Lyon kiên trì chống trả những đợt vây hãm của đội chủ nhà. Các học trò của HLV Maurizio Sarri tỏ ra bí ý tưởng tấn công và không tạo ra được nhiều cơ hội rõ rệt.Tính trong cả trận, Ronaldo tung ra tới 9 pha dứt điểm, nhiều hơn tất cả các đồng đội khác cộng lại. Juventus không có ai khác để trông cậy vào ngoài ngôi sao người Bồ Đào Nha. Đại diện của Serie A nỗ lực đến những phút đá bù giờ nhưng lực bất tòng tâm.Thắng 2-1 ở lượt về, hòa 3-3 sau hai lượt trận, Juventus cay đắng bị loại vì luật bàn thắng sân khách. Lyon giành quyền đi tiếp và sẽ chạm trán Manchester City ở vòng tứ kết UEFA Champions League. ", "topic": "Thể thao", "tag": ["Lyon", "Juventus", "Ronaldo", "Cay đắng", "Bị loại", "Lượt về", "Cú đúp", "Sân khách", "Cúp các đội vô địch bóng đá quốc gia châu Âu", "Cristiano Ronaldo", "Memphis Depay", "Lật ngược tình thế", "Luật", "Bàn thắng", "Sút phạt 11m", "Lượt đi", "Serie a", "Tỏa sáng", "Đánh bại", "Đội chủ nhà"], "link": "https://vtc.vn/ket-qua-cup-c1-ronaldo-ghi-cu-dup-ha-lyon-juventus-van-bi-loai-cay-dang-ar562465.html"}