{"id": "35962871", "header": "Dịch Covid-19 quay trở lại: Cần huy động thêm nguồn lực để phục hồi kinh tế", "datetime": "2020-08-08T06:00:00.000+07:00", "summary": "Theo các chuyên gia kinh tế, dịch Covid-19 quay trở lại sẽ ảnh hưởng không nhỏ tới khả năng phục hồi và phát triển kinh tế của cả nước.", "content": "Sau 99 ngày không có dịch, Việt Nam bắt đầu ghi nhận các ca mắc Covid-19 trở lại tại một số tỉnh, thành phố. Về sơ bộ, có thể thấy tác động tức thì của dịch Covid-19 xuất hiện trở lại không chỉ Đà Nẵng mà các địa phương, các hãng lữ hành, vận chuyển hàng không đều bị hủy chuyến đi, hủy hợp đồng du lịch. Sự trở lại của dịch bệnh ngay lập tức đã làm lu mờ những tia hy vọng về sự sớm phục hồi đối với ngành du lịch và đối với một số địa phương hiện nay đang nằm trong tâm dịch.Theo PGS. TS. Đinh Trọng Thịnh, Giảng viên Học viện Tài chính, thời điểm hiện nay nếu không kiểm soát tốt để dịch tái bùng phát sẽ là cực kỳ nguy hiểm, tác động về kinh tế sẽ rất lớn do quy mô tác động về cả phương diện địa lý và ngành bị ảnh hưởng. Nguyên nhân là do nền kinh tế của chúng ta đang chịu sức ép lớn từ lực cầu vốn đang rất yếu đối với hàng hóa, sản phẩm và dịch vụ, nay lại đứng trước nguy cơ năng lực của nguồn cung bị ảnh hưởng, cụ thể năng lực sản xuất, cung ứng dịch vụ của các doanh nghiệp trong nước có nguy cơ bị ngưng trệ nếu dịch bệnh lan rộng và kéo dài.“Chi phí chống dịch và khắc phục hậu quả sẽ tốn kém hơn rất nhiều so với thời gian trước, trong đó, tác động tiêu cực nhất đến công ăn việc làm của người lao động cũng như tăng trưởng sản xuất kinh doanh của các doanh nghiệp (DN) và của toàn xã hội”, PGS. TS. Đinh Trọng Thịnh nói.Còn theo TS. Nguyễn Đình Cung, nguyên Viện trưởng Viện Nghiên cứu quản lý kinh tế trung ương (CIEM), thành viên Tổ tư vấn kinh tế của Thủ tướng, mọi dự báo chỉ là dự báo. Cho đến nay, ba từ người ta hay sử dụng để đánh giá về kinh tế là “bất ổn, bất định, bất an”, nên nhiều dự báo đang theo chiều hướng xấu đi.“Các dự báo cũng đang liên tục thay đổi bởi vậy chúng ta phải chuẩn bị chắc chắn cho mọi kịch bản. Xét về tổng thể, tăng trưởng kinh tế Việt Nam chắc chắn sẽ thấp, thậm chí là thấp kỷ lục, có thể là kỷ lục của 35 năm đổi mới”, TS. Nguyễn Đình Cung nhận định.TS. Cung cho rằng, về mặt ngắn hạn, với điều kiện dịch bệnh, người dân sẽ hạn chế đi lại và chi tiêu nên sẽ giảm sút về lực cầu. Bên cạnh đó, đầu tư công vẫn còn trì trệ, nguyên nhân vì những người thực hiện đều sợ rủi ro, sợ sai nên không muốn quyết định làm nhanh, làm mạnh.“Trong số các điểm nghẽn, như với việc phân bổ vốn, theo tôi, Quốc hội không nên phân bổ vốn cho từng dự án, từng ngành, từng địa phương nữa, mà Quốc hội chỉ nên làm nhiệm vụ giám sát hiệu quả thực thi, việc phân bổ vốn nên giao Chính phủ quyết định. Hãy trao nhiều quyền hơn cho các lãnh đạo tỉnh, thành phố, các Bộ trưởng trong quyết định đầu tư công”, TS. Cung nêu ý kiến.Cũng theo TS. Nguyễn Đình Cung, các chính sách hỗ trợ hiện nay về cơ bản đã đầy đủ, nhưng với tình hình dịch bệnh gia tăng trở lại trong nước thì một số chính sách hỗ trợ nên được gia hạn. Ví dụ như: chính sách giãn, hoãn, miễn thuế… hoặc thay đổi chính sách cho phù hợp với thực tế của người dân, doanh nghiệp.“Hiện dư địa chính sách không còn nhiều, nguồn lực ngân sách là hữu hạn, nên chúng ta phải tính toán lại, tính toán từ kịch bản tăng trưởng cho đến việc cân đối thu chi ngân sách. Rõ ràng, kịch bản tăng trưởng hiện nay không thể cao, từ đó, tình hình thu ngân sách không thể nhiều, nên để thêm dư địa cho sự hỗ trợ nền kinh tế, Chính phủ có thể phải thay đổi chỉ tiêu về thâm hụt ngân sách, bội chi ngân sách, trần nợ công… để huy động nguồn lực trong và ngoài nước”, TS. Nguyễn Đình Cung phân tích.Theo bàStefanie Stallmeister, Quyền Giám đốc Quốc gia Ngân hàng Thế giới (WB) tại Việt Nam, dịch Covid-19 đến nay được coi là cú sốc kinh tế lớn nhất trong 35 năm qua. Mặc dù vẫn đứng vững trong nửa đầu của năm, nhưng nền kinh tế chỉ tăng trưởng được 1,8%, tương đương với mức giảm xấp xỉ 5% so với quỹ đạo tăng trưởng trước đó của quốc gia. Do đó, Việt Nam không nên tư duy theo hướng trạng thái bình thường sẽ quay lại như cũ. Thay vào đó, nên xác định xem trạng thái bình thường mới sẽ ra sao, khi đại dịch làm thay đổi cách thức mọi người sinh sống, làm việc và giao tiếp với nhau.“Việt Nam sẽ phải vận động trong một thế giới đầy bất định cả ở trong nước và trên quốc tế trong thời gian tới. Chính vì vậy, chúng tôi cho rằng các nhà hoạch định chính sách sẽ phải tìm hướng thay thế cho những động lực tăng trưởng truyền thống của quốc gia, gồm sức cầu ở nước ngoài và tiêu dùng trong nước, đang bị yếu đi”, bàStefanie Stallmeister khuyến nghị.Đại diện WB tại Việt Nam cho rằng, có ba biện pháp bổ trợ nhau mà Chính phủ cần sớm thực hiện nhằm tránh bẫy kinh tế Covid-19 và có thể quay lại quỹ đạo tăng trưởng cao và bao trùm trước đó, đó là: cần cân nhắc và thận trọng từng bước gỡ bỏ hạn chế đi lại quốc tế, cân đối với những quan ngại về an toàn, do nền kinh tế Việt Nam vẫn phụ thuộc vào khách du lịch và đầu tư nước ngoài; đẩy nhanh triển khai chương trình đầu tư công hiện hành nhằm tăng cầu trong nước. Bên cạnh đó, cần hỗ trợ có mục tiêu cho khu vực tư nhân, đặc biệt là những ngành nghề bị ảnh hưởng nặng nề nhất như du lịch, chế biến chế tạo cho xuất khẩu, thông qua hỗ trợ tài chính kết hợp với các chính sách khuyến khích thông minh.“Việt Nam cũng có thể tận dụng được một số xu hướng toàn cầu đang được đẩy nhanh bởi Covid-19, nhằm thúc đẩy nghị trình trong nước. Tương tự, Covid-19 cũng đem lại cơ hội đặc thù để hướng tới nền kinh tế \"không tiếp xúc” thông qua đẩy mạnh thanh toán công nghệ số, giáo dục trực tuyến, khám chữa bệnh từ xa, chia sẻ dữ liệu số hóa và qua đó giúp đáp ứng như cầu đang tăng nhanh về dịch vụ có chất lượng của tầng lớp trung lưu trong nước”, bàStefanie Stallmeister nói.Ngân hàng Thế giới dự báo, tăng trưởng GDP của Việt Nam sẽ đạt 2,8% trong năm 2020 và sẽ phục hồi lại mức 6,7% vào năm 2021. Kết quả dự báo trên cho thấy Việt Nam sẽ là quốc gia có tăng trưởng đứng thứ 5 trên thế giới trong năm 2020.“Trong nguy luôn có cơ. Khủng hoảng lần này khác với những lần trước đó và nếu được quản lý tốt có thể giúp Việt Nam tiến nhanh tới ước vọng thịnh vượng và trở thành nền kinh tế thu nhập cao vào năm 2045”, Quyền Giám đốc WB tại Việt Nam nhận định./. ", "topic": "Kinh tế", "tag": ["Phục hồi", "Đinh Trọng Thịnh", "Dịch", "Nguồn lực", "Nguyễn Đình Cung", "CIEM", "Tăng trưởng kinh tế", "Huy động", "Kinh tế", "Chuyên gia kinh tế", "Bùng phát", "Bất định", "Viện nghiên cứu quản lý kinh tế trung ương", "Phát triển kinh tế", "Nền kinh tế", "Tia hy vọng", "Học viện tài chính", "Hủy hợp đồng", "Làm lu mờ", "Dịch bệnh"], "link": "https://vov.vn/kinh-te/dich-covid19-quay-tro-lai-can-huy-dong-them-nguon-luc-de-phuc-hoi-kinh-te-1079669.vov"}