{"id": "35960911", "header": "Mitsubishi Xpander và Honda BR-V so găng tại Malaysia", "datetime": "2020-08-07T20:27:33.000+07:00", "summary": "Trong khi Honda BR-V tiếp tục lỡ hẹn về Việt Nam thì ở thị trường Malaysia, Mitsubishi Xpander và Honda BR-V sắp có một cuộc so găng nảy lửa.", "content": "Sau 3 năm kể từ thời điểm ra mắt, cuối cùng chi nhánh Mitsubishi tại Malaysia xác nhận, mẫu Mitsubishi Xpander sẽ được phân phối tại quốc gia này vào cuối năm 2020.Với động thái này, các khách hàng đang trông chờ một cuộc đối đầu trực tiếp giữa Mitsubishi Xpander và Honda BR-V, hai mẫu xe đang dành được sự chú ý trong phân khúc xe đa dụng MPV.So sánh về kích thước, chiếc Mitsubishi Xpander tạm có lợi thế khi nhỉnh hơn Honda BR-V ở mọi số đo. Dài hơn 18 mm (4.475 so với 4457 mm), rộng hơn 15 mm (1.750 so với 1735 mm), cao hơn 23 mm (1.700 so với 1677 mm), chiều dài cơ sở dài hơn 113 mm (2.775 so với 2662 mm). Điều này đồng nghĩa với việc Xpander có không gian rộng rãi, thoải mái hơn.Khoảng sáng gầm của Xpander là 205 cm so với 200 cm của BRV. Bán kính quay xe của Xpander là 5,2 m trong khi chiếc BRV cần tới bán kính 5,6 m để quay đầu xe. Về khả năng xoay trở, linh hoạt trong nội đô, chiếc Xpander nhỉnh hơn BR-V một chút.So sánh về khả năng chuyên chở, khi hàng ghế thứ ba được gập lại, dung tích khoang chứa đồ của Xpander lên tới mức 781 lít trong khi thông số này ở Honda BR-V chỉ dừng lại ở 539 lít.Mitsubishi tuyên bố rằng Xpander là mẫu xe duy nhất trong phân khúc có thể gập hàng ghế thứ 2 và thứ 3 tạo thành một mặt phẳng. Trong khi đó ghế của chiếc BRV sau khi gập vẫn gồ lên dẫn đến khả năng chuyên chở hàng cồng kềnh không được tiện lợi như Xpander.Tuy nhiên, chiếc Honda BR-V lại vượt trội hơn Mitsubishi Xpander về hiệu suất động cơ. Honda BR-V được trang bị động cơ 1,5 lít SOHC sản sinh công suất 118 mã lực, mô men xoắn 145 Nm trong khi đó động cơ 1,5 lít DOHC của Xpander chỉ có công suất 104 mã lực, mô men xoắn 141 Nm.Chiếc Honda BRV sử dụng hộp số vô cấp CVT quen thuộc hoặc số sàn 6 cấp còn Mitsubishi Xpander được trang bị hộp số tự động 4 cấp hoặc số sàn 5 cấp.Về tính năng an toàn, cả 2 chiếc xe đều được trang bị 2 túi khí, hệ thống chống bó cứng phanh ABS, hệ thống phân phối lực phanh điện tử EBD, cân bằng điện tử, hỗ trợ khởi hành ngang dốc…Tại thị trường Malaysia, Honda BR-V có 2 phiên bản là E và V với giá tương ứng là 86.726 RM (478 triệu) và 93.420 RM (515 triệu). Chiếc Mitsubishi Xpander tại Malaysia vẫn chưa công bố giá chính thức nhưng nhiều chuyên gia dự đoán giá của Xpander sẽ bắt đầu từ 78. 968 RM (435 triệu). (Theo Paultan)Trân trọng mời bạn đọc cộng tác, gửi tin bài, video từ cam hành trình về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!Bộ TT&TT và Bộ Y tế vừa thống nhất triển khai trên phạm vi toàn quốc ứng dụng Bluezone để phục vụ công tác phòng, chống dịch bệnh Covid-19. Ứng dụng này giúp cảnh báo sớm cho người dùng nếu chẳng may từng tiếp xúc với những người bị nhiễm Covid-19.  Để nhận được các cảnh báo từ Bluezone, việc đầu tiên cần làm là tải về và cài đặt ứng dụng này.Link tải Bluezone trên Android Link tải Bluezone trên iOSSau khi cài đặt, người dùng cần cấp quyền cho ứng dụng Bluezone truy cập vào bộ nhớ và kết nối Bluetooth để nhận được cảnh báo từ ứng dụng. ", "topic": "Xe cộ", "tag": ["Mitsubishi Xpander", "Honda BR-V", "XPANDER", "MPV", "So găng", "Xe đa dụng", "Phân khúc", "BR-V", "Malaysia", "Mẫu xe", "Lỡ hẹn", "Nảy lửa", "Mitsubishi", "Về việt nam", "Gập lại", "Honda BRV", "Nhỉnh", "Quay xe", "Mặt phẳng", "Bán kính"], "link": "https://vietnamnet.vn/vn/oto-xe-may/danh-gia-xe/mitsubishi-xpander-va-honda-br-v-so-gang-tai-malaysia-664465.html"}