{"id": "35964345", "header": "Cú đúp của Ronaldo không đủ để đưa Juventus vào tứ kết Champions League", "datetime": "2020-08-08T08:14:00.000+07:00", "summary": "Rất cố gắng CR7 đã tỏa sáng và chủ nhà Juventus thắng Lyon 21 ở lượt về vòng 16 đội. Nhưng gần đó chưa đủ để đưa Juventus vào tứ kết Champions League. 'Bà đầm già' đã phải ngậm ngùi nhìn Lyon vào tứ kết nhờ có bàn trên sân khách.", "content": "Nhập cuộc với tâm thế buộc phải thắng sau thất bại ở trận lượt đi, không có gì bất ngờ khi chủ nhà Juventus là những người chủ động chơi tấn công ngay từ tiếng còi khai cuộc. Nhưng Lyon cũng nhập cuộc đầy tự tin dù chơi trên sân khách với lợi thế là trận thắng 1-0 ở lượt đi.Hàng thủ của Lyon đã chơi rất tập trung và khiến Ronaldo cảm thấy khó khăn khi tìm đường vào khung thành của thủ môn Anthony Lopes. Trong khi đó đại diện Ligue 1 liên tục gây sức ép và có bàn mở tỷ số ngay từ phút 12.Phút thứ 10, trong một tình huống tấn công nhanh của Lyon, Bentancur có pha va chạm không rõ ràng với cầu thủ đội khách. Aouar ngã trong vùng cấm buộc trọng tài chỉ tay vào chấm 11 m. Memphis Depay tung cú panenka lạnh lùng đánh lừa thủ môn Szczesny, đưa Lyon vượt lên.Có được bàn mở tỷ số hàng thủ của Lyon đã lùi toàn bộ về sân nhà để bảo vệ khung thành. Trong khi đó, dù bị đặt vào thế khó, Juventus buộc phải dồn lên tấn công nhưng những gì đội chủ nhà làm được là vô cùng nhạt nhòa. Tấn công rời rạc và thiếu sức sống.Nhưng Juventus đã thực sự may mắn trong trận đấu này. Phút 43, Juventus bất ngờ được hưởng một quả penalty không mấy rõ ràng, và Ronaldo không bỏ lỡ cơ hội đưa trận đấu về thế quân bình. 1-1 là tỷ số của hiệp đấu đầu tiên.Sang hiệp 2, cách nhập cuộc của Juventus không có nhiều sự khác biệt. Đoàn quân của HLV Sarri cầm bóng nhiều nhưng chỉ thực hiện những tình huống chuyền qua lại trước hàng thủ số đông của đội khách.Juventus tiếp tục là đội chơi dồn ép, tuy nhiên sức công phá của đội chủ nhà là đầy yếu ớt. Đoàn quân của HLV Sarri tấn công rời rạc và không tạo ra được sức ép đủ lớn về khung thành Lyon. Trong lúc tưởng như vô vọng đối với Juventus, bản lĩnh ngôi sao của Ronaldo một lần nữa lên tiếng.Phút 60, Ronaldo lóe sáng với một cú ra chân từ khoảng cách gần 20 m. Bóng xuyên qua \"rừng\" cầu thủ rồi nằm trong lưới của thủ thành Lopes. Tỷ số nâng lên 2-1 cho Juventus. Lúc này, chủ nhà chỉ cần thêm 1 bàn để đi tiếp.Chỉ cần ghi 1 bàn trong hơn 30 phút còn lại, Juventus tràn lên tấn công trong khi Lyon không giấu giếm ý đồ bảo toàn tỷ số. Ronaldo tiếp tục là người nỗ lực nhất bên phía đội chủ nhà, thế nhưng một mình sức của siêu sao người Bồ Đào Nha là không đủ.Dybala được tung vào sân ở phút 70. Anh tạo ra một đường chuyền tốt cho Ronaldo đánh đầu, sau đó phải rời sân ở phút 84 vì tái phát chấn thương. Khoảng 10 phút cuối trận, Juventus tích cực thực hiện những quả tạt. Trong khi đó, Lyon lùi đội hình sâu về phần sân nhà và bảo toàn cách biệt mong manh. Đại diện Ligue 1 giành quyền vào chơi trận tứ kết gặp Manchester City.Đây là lần đầu tiên kể từ mùa giải 2009/10, Ronaldo phải dừng bước ở vòng 1/8 Champions League. Lần cuối cùng CR7 nếm trải cảm giác cay đắng này cũng là trước chính Lyon. Ở vòng 1/8 Champions League cách đây 10 năm, Real Madrid của CR7 bị Lyon loại với tổng tỷ số 1-2.Juventus khép lại mùa giải 2019/20 với thành tích vô địch Serie A, về nhì tại Coppa Italy và bị loại từ vòng 1/8 Champions League. Ronaldo kết thúc mùa giải thứ 2 tại Juventus với 37 bàn sau 46 trận, phá kỷ lục ghi bàn mọi thời đại của Bianconeri. ", "topic": "Thể thao", "tag": ["Lyon", "Juventus", "Ronaldo", "Tứ kết", "Champions league", "Cú đúp", "Cristiano Ronaldo", "Lượt về", "Chủ nhà", "Sân khách", "Anthony Lopes", "Memphis Depay", "Ngậm ngùi", "Nhờ có", "Nhập cuộc", "Sarri", "Rời rạc", "Chấm 11m", "Lượt đi", "Tâm thế"], "link": "http://congly.vn/the-thao/bong-da/cu-dup-cua-ronaldo-khong-du-de-dua-juventus-vao-tu-ket-champions-league-354446.html"}