{"id": "35962984", "header": "Níu giữ 'chứng nhân lịch sử' trong biệt thự cổ Hà Nội (2): Ký ức cuộc đời từ những khu nhà cũ", "datetime": "2020-08-08T06:13:00.000+07:00", "summary": "Biệt thự được định nghĩa là loại hình nhà ở có không gian biệt lập với xung quanh bằng hệ thống sân vườn, tường rào và lối đi riêng. Đây là loại hình nhà ở xuất hiện đầu tiên ở Hy Lạp thời cổ đại, trải qua thời gian, loại nhà ở 'sang chảnh đẳng cấp' có mặt ở nhiều nước trên thế giới…", "content": "Thế kỷ thứ XVII - XVIII, những ngôi nhà diện này được hoàn thiện với chuẩn mực của kiến trúc cổ điển Ba-rốc ở châu Âu. Cho đến ngày nay, nó vẫn là một loại hình nhà ở không thuộc diện đại trà. Tuy nhiên, nó chỉ “siêu sang” khi dưới mái nhà đó có một gia đình sống, còn nếu là nơi cư ngụ của 5-10 hay 20 gia đình thì lại là chuyện rất khác!Đạo diễn Cao Mạnh sinh ra và lớn lên trong căn phòng 17m2 - thuộc căn biệt thự số 19 Trần Quốc Toản (Hà Nội). Ông kể, bố ông - dịch giả, nhà báo Cao Nhị vốn là họ hàng của một chủ thầu khoán - chủ nhân đầu tiên của cả hai căn biệt thự nằm cạnh nhau là số 17 và 19 Trần Quốc Toản (số 17, sau thành trụ sở của Báo Văn nghệ). Khi người họ hàng kia vào Sài Gòn sinh sống thì giao nhà cho dịch giả Cao Nhị trông nom. Rồi đến khi ngôi nhà thuộc diện Nhà nước quản lý thì dịch giả, nhà báo Cao Nhị được cho lựa chọn “thích lấy phòng nào thì lấy”. Là trí thức, vốn không thích ồn ào, nhà báo Cao Nhị chọn căn phòng ở sau cùng của biệt thự, trên tầng thượng...Khi tôi hỏi về cuộc sống của gia đình trong căn phòng chỉ có 17m2 thời đó thế nào, đạo diễn Cao Mạnh cười bảo, đến giờ ông cũng không biết miêu tả sao cho tôi hình dung được sinh hoạt của cả gia đình ngày trước, vì đã có những lúc, trong cái căn phòng vọn vẻn 17m2 ấy có tới 7-8 người sinh sống.Căn biệt thự này khá đặc biệt, nó gồm hai đơn nguyên kiến trúc khác hẳn nhau, cách nhau một khoảng sân rộng. Gác gỗ, theo cách gọi của những người trong số nhà 19 là ở phía ngoài. 2 tầng, toàn bộ cầu thang đi lên bằng gỗ, mái ngói, cửa sổ rộng và ban công hướng ra đường. Bên trong gọi là gác đá vì cầu thang ngoài trời, lối lên tầng 2 - 3 được lát bằng đá. Cả gác gỗ lẫn gác đá ngày trước được phân cho 7 hộ gia đình sinh sống. Nhà tắm chung, nhà vệ sinh cũng chung. Sáng sáng giờ cao điểm, thành viên của 7 hộ gia đình với khoảng gần 40 người, kiên nhẫn xếp hàng dài, chờ đến lượt vào nhà vệ sinh.Đạo diễn Cao Mạnh ví von một cách hài hước rằng có khi đọc hết cả 2 tờ báo, vẫn chưa đến lượt, vì người ngồi bên trong kia “ngâm thơ” lâu quá! Buổi chiều lại có thêm một lượt xếp hàng nữa để đi tắm. Tuy nhiên, đám thanh niên như ông thì thường cởi trần múc nước đứng giữa sân tắm cho nhanh. Ai hơi đâu mà chờ.Rồi sau này, chị gái ông đi lấy chồng, ở riêng, anh trai sang Đức rồi định cư bên đó, ông được “tiếp quản” ngôi nhà. Ông cải tạo lại chút ít, biến cái sân thượng thành một phòng nữa, nên hiện giờ, không gian ở cơ bản cũng dễ chịu.Điều làm ông thấy buồn nhất bây giờ là không còn những người hàng xóm cũ, họ cứ lần lượt bán nhà, cho thuê, thay đổi nhanh và nhiều chẳng biết bao nhiêu mà kể. Đôi khi, láng giềng chưa kịp biết mặt nhau thì nhà đã được bán, chủ mới cũng đã thay. Ông là người cũ duy nhất bị “mắc kẹt” lại trong ngôi biệt thự này. Đạo diễn Cao Mạnh bảo, rằng cũng lạ, nghề báo, nghề đạo diễn phóng sự tài liệu đưa ông đến nhiều nơi, nhưng chưa bao giờ ông nghĩ, mình sẽ rời xa ngôi nhà kia để đi đến một nơi ở khác tiện nghi hơn, dù có nhiều người thân bạn bè thúc giục.Thế rồi đùng một cái, đúng dịp Hà Nội giãn cách xã hội vì Covid-19, ông đột ngột quyết định mua nhà mới, rồi chuyển sang Ecopark ở. Bây giờ khi ai đó có hỏi, sao lại bỏ phố mà đi sang tận bên kia sông Hồng sinh sống thì ông cười mà rằng: “Thôi! Yêu thì yêu cũng phải chia tay! Già rồi thì cần sống có chất lượng!”.Giờ 1 tuần ông mới về nhà cũ ở Trần Quốc Toản 1 lần, nếu không phải tiện đường đi quay phim hay dựng băng. Trong căn phòng “17m2 ký ức” đấy ông vẫn giữ nguyên, chẳng thay đổi gì, một bộ âm thanh hàng “thửa”, một giá sách cũ và một bộ sưu tập các loại tẩu thuốc…Vậy đó, ký ức mãi mãi là ký ức! Và có lẽ, chỉ ký ức là tồn tại mãi mãi đến phút cuối cuộc đời. Không rời. Không xa. Để yêu. Để nhớ. Để thương. Để lại…Đó là khẳng định của nhà văn Đỗ Phấn khi tôi hỏi ông về cảm giác “sống ở biệt thự” thế nào! Những ngôi biệt thự cổ, được xây dựng và tồn tại xuyên không gian, vượt thế kỷ đến cả 100 năm và qua thời gian biến đổi, nó đã trở thành một khu nhà tập thể theo đúng cả nghĩa đen lẫn nghĩa bóng.Cả tuổi thơ và cho đến lúc trưởng thành, nhà văn Đỗ Phấn cùng gia đình đã sống cả thảy trong 3 căn biệt thự. Căn đầu tiên, khi bố mẹ ông mới ở chiến khu về thì được nhà nước phân cho 70m2 tầng 2 ngôi biệt thự trên phố Phạm Đình Hổ. Một thời gian sau, chính xác là năm 1957 thế kỷ trước, gia đình ông chuyển về ở số 13 Bà Triệu - căn biệt thự chỉ cách hồ Gươm có dăm chục bước chân. Nhà ông có 6 anh em. Năm 1984, ông mua một căn nhà trên phố Mai Hắc Đế để ở. Rồi sau đó ông tiếp tục chuyển về Thợ Nhuộm, đó là phần đất 40m2 từng là garage của một ngôi biệt thự cổ. Ông xây trên mảnh đất đó một ngôi nhà 4 tầng. Ở một thời gian thì có người đến hỏi mua.Vì họ đã mua cả ngôi biệt thự kế bên, nên đương nhiên, nếu mua nốt phần nhà ông thì mới “ra tấm ra món”. Săn đón. Năn nỉ. Thậm chí còn đi tìm nhà mới cho ông để chỉ mong ông gật đầu mà bán là cách mà chủ đầu tư “thuyết phục”. Ban đầu ông không bán, nhưng rồi cám cảnh hàng xóm hàng ngày phá dỡ, khoan khoan đục đục, thế là ông gật đầu. Ông mua căn nhà trong ngõ Giang Văn Minh bây giờ cũng là do chủ đầu tư xưa ở Thợ Nhuộm nhiệt tình giới thiệu. Rồi đến năm 2000, ông bán tầng 1 ngôi biệt thự ở Bà Triệu, thấy bảo, ngôi nhà ấy bây giờ vẫn còn nguyên và nằm trong diện bảo tồn cấp 1.Nhà văn Đỗ Phấn về ở phố Giang Văn Minh ở đến nay đã 14 năm, ông bảo chẳng bao giờ hối tiếc vì đã đi xa khỏi trung tâm hồ Gươm. Không thể giữ khư khư cái ký ức biệt thự để rồi không chịu thay đổi. Nếu ở trong một ngôi nhà đã xây dựng hơn 100 năm mà chỉ có 1 gia đình ở nó rất khác với một ngôi nhà cũng niên đại ấy mà cả chục gia đình ở. Ký ức lúc này nó cũng khác nhau lắm rồi! Biệt thự mà phải gánh chức năng của khu tập thể thì chỉ còn là sự bất tiện mà thôi.Kiến trúc sư Trần Thanh Bình cũng là người từng lớn lên trong những căn biệt thự. Năm 1955, ông theo gia đình từ nước ngoài về Hà Nội. Gia đình ông khi ấy được Nhà nước cấp cho một phần căn biệt thự góc phố Lý Thường Kiệt - Phan Châu Trinh. Ngôi nhà nằm ở vị trí đặc biệt đắc địa được xây bề thế với một tầng trệt dành cho người giúp việc và hai tầng trên gia đình ở. Ngôi nhà này, sau khi cải tạo công thương, Nhà nước quốc hữu hóa tầng hầm, thêm một phần tầng 1 và toàn bộ sân vườn garage. Rồi sau nhiều chủ mới được phân vào, cơi nới, theo thời gian và đủ loại kiến trúc xen kẽ. Gia đình ông chỉ ở đó trong một thời gian ngắn bởi mẹ ông - Nghệ sĩ nhân dân Thái Thị Liên nhất quyết muốn đi khi tình cờ biết được rằng, trước khi cải tạo công thương là nhà của một người bạn cùng chơi piano với bà.Rồi gia đình ông chuyển về một biệt thự trên phố Tống Duy Tân. Đến khi lấy vợ, nhà vợ ông cũng lại ở trong một ngôi biệt thự bên phố Tôn Thất Thiệp. Đi làm, trụ sở cơ quan ông cũng là một công thự rất đẹp. Nghĩa là, cả một thanh xuân gắn bó với biệt thự Pháp cổ, nhưng bây giờ, khi đã có tuổi, kiến trúc sư Trần Thanh Bình lại chọn sống ở một chung cư trên phố Hoàng Hoa Thám. Ban đầu là vì: “Mẹ tôi chỉ muốn sống gần các con chứ không muốn sống chung, vì thế, chung cư, tầng trên, tầng dưới là một giải pháp hoàn hảo nhất”. Nhưng rồi, khi sống ở chung cư, ông thấy có nhiều cái lợi, trước mắt là tiện đủ đường khi mọi hoạt động diễn ra trên một mặt sàn.Tôi hỏi vui, cả đời sống ở biệt thự, giờ sống chung cư có phải một bước lùi, ông cười lớn và kể, cũng đã từng có lần, khoảng năm 1999, ông dốc toàn bộ số tiền dành dụm, mua một ngôi biệt thự trên phố Nguyễn Biểu. Đến khi dọn về để ở, mẹ ông bảo thấy không an. Thế là lại thôi. Cuộc sống, cốt cần sung sướng, thoải mái, còn muốn sung sướng theo đúng nghĩa ở biệt thự nhất thì lại không đủ tiền và ông hài lòng với bước chuyển đổi đó.Bây giờ, phố Kỳ Đồng đã thành phố ẩm thực Tống Duy Tân, căn biệt thự mà gia đình ông và những người hàng xóm cùng ở đã thành một nhà hàng. Phố vắng xưa giờ thành phố du lịch đông đúc, nhà mới lấp đi hình ảnh nhà cũ. Khó có thể nhận ra con phố nhỏ ngày xưa và những căn biệt thự song lập ẩn mình dưới bóng cây, sau hàng rào sắt thưa. Thi thoảng, nhớ ngôi nhà cũ, kiến trúc sư Trần Thanh Bình mời người thân bạn bè đến nhà hàng ăn, rồi cứ thế mà nói vui rằng, mời bạn bè đến thăm nhà cũ.Tôi lại hỏi ông có buồn không khi song xưa, nhà cũ bây giờ trở thành nhà hàng, ông bảo tốt chứ sao, đó là giải pháp thiết thực nhất để chính căn nhà sinh lợi và giữ nguyên được kiến trúc. Còn hơn là cứ khư khư giữ, mỗi người vì điều kiện sinh hoạt thoải mái hơn mà cơi nới, mà cấy “chuồng cọp” vào. Thay vì để ở, ngôi nhà trở thành một ký ức, không phải của riêng gia đình nào, mà một phần ký ức của Hà Nội được lưu giữ ở đây cho bất kỳ thực khách nào đến, có thể hiểu thêm về thành phố - Thủ đô mến yêu này!“Tôi thấy buồn nhất bây giờ là không còn những người hàng xóm cũ, họ cứ lần lượt bán nhà, cho thuê, thay đổi nhanh và nhiều chẳng biết bao nhiêu mà kể. Đôi khi, láng giềng chưa kịp biết mặt nhau thì nhà đã được bán, chủ mới cũng đã thay. Tôi là người cũ duy nhất bị “mắc kẹt” lại trong ngôi biệt thự này. Cũng lạ, nghề báo, nghề đạo diễn phóng sự tài liệu đưa tôi đến nhiều nơi, nhưng chưa bao giờ nghĩ mình sẽ rời xa ngôi nhà kia để đi đến một nơi ở khác tiện nghi hơn, dù có nhiều người thân bạn bè thúc giục”.“Không thể giữ khư khư cái ký ức biệt thự để rồi không chịu thay đổi. Nếu ở trong một ngôi nhà đã xây dựng hơn 100 năm mà chỉ có 1 gia đình ở nó rất khác với một ngôi nhà cũng niên đại ấy mà cả chục gia đình ở. Ký ức lúc này nó cũng khác nhau lắm rồi! Biệt thự mà phải gánh chức năng của khu tập thể thì chỉ còn là sự bất tiện mà thôi”.“Nhà cũ bây giờ trở thành nhà hàng, tốt chứ sao, đó là giải pháp thiết thực nhất để chính căn nhà sinh lợi và giữ nguyên được kiến trúc. Còn hơn là cứ khư khư giữ, mỗi người vì điều kiện sinh hoạt thoải mái hơn mà cơi nới, mà cấy “chuồng cọp” vào. Thay vì để ở, ngôi nhà trở thành một ký ức, không phải của riêng gia đình nào, mà một phần ký ức của Hà Nội được lưu giữ ở đây cho bất kỳ thực khách nào đến, có thể hiểu thêm về thành phố - Thủ đô mến yêu này!”. ", "topic": "Nhà đất", "tag": ["Biệt thự", "Cao Mạnh", "Ký ức", "Chứng nhân", "Trần quốc toản", "Ngôi nhà", "Níu", "Sân vườn", "Đỗ Phấn", "Cũ", "Dịch giả", "Cuộc đời", "Loại hình", "Căn phòng", "Nhà ở", "Mái ngói", "Kiến trúc", "Lịch sử", "Hà Nội", "Thầu khoán"], "link": "http://anninhthudo.vn/giai-tri/niu-giu-chung-nhan-lich-su-trong-biet-thu-co-ha-noi-2-ky-uc-cuoc-doi-tu-nhung-khu-nha-cu/862803.antd"}