{"id": "35969910", "header": "Ông Trump cấm WeChat, iPhone của Apple có thể chết tại Trung Quốc", "datetime": "2020-08-08T18:15:00.000+07:00", "summary": "Giới quan sát nhận định Apple có thể đánh mất thị trường Trung Quốc nếu chính quyền Tổng thống Mỹ Donald Trump thực hiện lệnh cấm ứng dụng WeChat.", "content": "Theo , Trung Quốc được đánh giá là một trong những thị trường quan trọng nhất của Apple. Giới quan sát nhận định nếu lệnh cấm các công ty Mỹ sử dụng ứng dụng nhắn tin WeChat có hiệu lực, doanh số bán iPhone tại quốc gia 1,4 tỷ dân sẽ sụt giảm nghiêm trọng.Theo lệnh cấm, tất cả các dịch vụ có liên quan đến WeChat đều sẽ bị chặn. Điều đó đồng nghĩa với việc app nhắn tin này sẽ không còn tồn tại trong kho ứng dụng App Store, có mặt trên các thiết bị sử dụng hệ điều hành iOS.WeChat là phần mềm nhắn tin và dịch vụ online phổ biến nhất Trung Quốc. Người dùng Trung Quốc sử dụng WeChat để mua sắm, thanh toán, trả lời email, tìm kiếm thông tin hay giao tiếp cá nhân và công việc.Thống kê quý I năm nay cho thấy WeChat có 1,2 tỷ người dùng, tập trung ở những đầu mối kinh tế lớn và sôi động nhất Trung Quốc như Quảng Châu, Bắc Kinh, Thượng Hải...Rất nhiều người Trung Quốc chỉ sử dụng WeChat mà không đăng ký thuê bao điện thoại hoặc gửi thư điện tử. Nếu không có WeChat, khách du lịch đến Trung Quốc có thể gặp khó khăn trong vấn đề thanh toán vì phần lớn các cửa hàng tại Trung Quốc chỉ nhận thanh toán qua ứng dụng này.Nếu iPhone không có WeChat, rất có thể nhiều người Trung Quốc sẽ từ bỏ điện thoại của Apple. Một diễn đàn trực tuyến thu hút nhiều nhà đầu tư chứng khoán Trung Quốc vừa đặt câu hỏi người dùng nước này sẽ chọn iPhone hay WeChat nếu Apple loại bỏ ứng dụng này khỏi App Store. Chỉ có 5% người tham gia khảo sát cho biết sẽ chọn iPhone.Sau khi Nhà Trắng công bố sắc lệnh của Tổng thống Trump, giá cổ phiếu Apple sụt giảm 2,5% xuống còn 444,45 USD trong phiên giao dịch ngày 7/8. Nhà phân tích Anand Srinivasan của , nhận định: \"Trung Quốc chiếm 20% doanh số bán điện thoại iPhone của Apple. Gỡ WeChat khỏi App Store sẽ là trở ngại nghiêm trọng đối với Apple”.Nhà phân tích Srinivasan cho rằng Trung Quốc cũng có thể sẽ trả đũa lệnh cấm của ông Trump, khiến Apple thiệt hại nặng nề hơn. Phần lớn sản phẩm của Apple được gia công tại Trung Quốc. Bắc Kinh có thể hạn chế nguồn cung các nguyên liệu sản xuất iPhone như đất hiếm, qua đó đe dọa cả chuỗi cung ứng toàn cầu của Apple.Apple có thể đối phó với lệnh cấm của ông Trump bằng cách mở hệ điều hành iOS, cho phép người dùng tải ứng dụng trên mạng mà không cần thông qua App Store. Tuy nhiên, đó sẽ là bước thay đổi chính sách cực lớn và đầy mạo hiểm của Apple.Giới quan sát nhận định nếu Mỹ quyết cấm WeChat, người dùng Trung Quốc có thể bỏ iPhone và quay lại sử dụng điện thoại nội địa của các hãng như Huawei. ", "topic": "Công nghệ ", "tag": ["WECHAT", "Trump", "Iphone", "Apple", "Cấm", "Giới quan sát", "Ứng dụng", "Lệnh cấm", "Donald Trump", "App store", "Trung Quốc", "Phần mềm nhắn tin", "IOS", "Tổng thống Mỹ", "Đánh mất", "Dịch vụ trực tuyến", "Doanh số", "Chết", "Nhắn tin", "Bloomberg"], "link": "https://zingnews.vn/ong-trump-cam-wechat-iphone-cua-apple-co-the-chet-tai-trung-quoc-post1117184.html"}