{"id": "35967045", "header": "Giá vàng ngày 8/8 giảm mạnh, kết thúc chuỗi 3 phiên liên tiếp lập kỷ lục", "datetime": "2020-08-08T12:40:03.000+07:00", "summary": "Giá vàng ngày 7/8 giảm mạnh, rơi vào trạng thái lao dốc chủ yếu do đồng USD phục hồi mạnh nhờ những tín hiệu lạc quan từ nền kinh tế Mỹ.", "content": "Cuối phiên giao dịch, giá vàng giao ngay giảm 1,4% xuống 2.033,89 USD/ounce, sau khi có thời điểm chạm mức cao 2.072,50 USD/ounce.Tính chung cả tuần, giá tăng 3%, là tuần tăng thứ 9 liên tiếp – dài nhất trong khoảng một thập kỷ. Trong khi đó, giá vàng kỳ hạn tháng 12/2020 giảm 2% xuống 2.028 USD/ounce.Theo số liệu vừa được công bố, số đơn xin trợ cấp thất nghiệp mới tại Mỹ đã giảm sau hai tuần tăng liên tiếp, xuống 1,19 triệu lao động, mức thấp nhất kể từ khi  bùng phát.Tuy nhiên, theo Bộ Lao động Mỹ, số đơn xin trợ cấp thất nghiệp lần đầu trung bình trong 4 tuần qua vẫn không thay đổi, ở mức 1,33 triệu đơn. Tổng số lao động tiếp tục hưởng trợ cấp giảm xuống còn 16,1 triệu người, trong khi tỷ lệ người thất nghiệp được bảo hiểm giảm xuống còn 11% trong tuần kết thúc vào ngày 25/7. hồi phục khá mạnh từ mức thấp nhất 2 tháng sau báo cáo việc làm Mỹ, dẫn tới tình trạng bán tháo trên diện rộng ở các thị trường kim loại.Tuy nhiên, các chuyên gia dự báo xu hướng giá vàng tăng sẽ còn tiếp diễn sau khi nội bộ Mỹ thống nhất về gói kích thích kinh tế mới. Nhà phân tích Meir thuộc Man Capital Markets dự báo giá vàng sẽ kết thúc năm 2020 ở mức 2.200 – 2.300 USD/ounce.Giá vàng hôm nay giảm mạnh còn do đà thăng hoa của thị trường chứng khoán Mỹ khi giới đầu tư đang đặt nhiều kỳ vọng vào những chính sách hỗ trợ, kích thích kinh tế mới của Mỹ, đặc biệt là gói hỗ trợ dự kiến lên tới hàng ngàn tỷ USD sắp được triển khai.Ngoài ra, giá vàng ngày 8/8 còn chịu áp lực giảm giá lớn khi những thông tin tích cực về việc nghiên cứu, điều chế  liên tục được phát đi và có thể sớm được sử dụng trên diện rộng.Tại, chiều qua tập Đoàn Vàng bạc đá quý Doji niêm yết ở mức 59,8 triệu đồng/lượng (mua vào) và 61,9 triệu đồng/lượng (bán ra), giảm trở lại 800 ngàn đồng/lượng chiều mua vào và giảm 300 ngàn đồng/lượng chiều bán ra so với sáng 7/8.Công ty SJC (TPHCM) niêm yết giá vàng ở mức 60,75 - 62,4 triệu đồng/lượng (mua vào-bán ra), tăng thêm 250 ngàn đồng/lượng chiều mua vào và tăng 300 ngàn đồng/lượng chiều bán ra so với sáng 7/8. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Giao ngay", "Giảm mạnh", "Lập kỷ lục", "Phiên giao dịch", "Kỳ hạn", "Liên tiếp", "Man Capital Markets", "Bộ Lao động Mỹ", "Chuỗi", "Lạc quan", "Kết thúc", "Kinh tế Mỹ", "Trợ cấp", "Đơn xin", "Phục hồi", "Thất nghiệp", "Trạng thái", "Tín hiệu", "Tăng giá"], "link": "http://tapchicongthuong.vn/bai-viet/gia-vang-ngay-88-giam-manh-ket-thuc-chuoi-3-phien-lien-tiep-lap-ky-luc-74010.htm"}