{"id": "35966249", "header": "Hành trình di chuyển của bệnh nhân 785", "datetime": "2020-08-08T11:02:39.000+07:00", "summary": "Hà Nội đã ghi nhận 6 ca dương tính với SARS-CoV-2, trong đó 5 ca đã được Bộ Y tế công bố, 1 ca vừa cho kết quả dương tính.", "content": "Báo cáo tại cuộc họp phòng chống dịch COVID-19 của TP Hà Nội sáng nay, 8-8, ông Nguyễn Khắc Hiền, Giám đốc Sở Y tế Hà Nội, cho biết đến thời điểm này Hà Nội đã ghi nhân 6 ca dương tính với SARS-CoV-2 tính từ khi dịch tái bùng phát tại Đà Nẵng từ 25-7.Trọng số này đã có năm ca bệnh được Bộ Y tế công bố (gồm các bệnh nhân 447, 459, 714, 752 và 785) và một ca vừa được CDC Hà Nội xét nghiệm cho kết quả dương tính lần 1 với SARS-CoV-2 vào sáng nay, 8-8.Trong đó, bệnh nhân 752 là bệnh nhân nữ 30 tuổi, trú tại thôn 1 xã Vĩnh Phúc, huyện Phúc Thọ, Hà Nội. Bệnh nhân đi du lịch Đà Nẵng về Hà Nội ngày 26-7, khởi phát bệnh ngày 2-8, ngày 7-8 có kết quả xét nghiệm dương tính với SARS-CoV-2, đang điều trị tại Bệnh viện nhiệt đới Trung ương.Bệnh nhân 785, nam, 42 tuổi, là Giám đốc công ty thực phẩm Ninh Phong 3, khu công nghiệp Thăng Long 2 tại huyện Mỹ Hào, Hưng Yên.Bệnh nhân ở tại chung cư Tân Việt, xã Đức Thượng, huyện Hoài Đức. Ngày mắc 3-8, vào viện 6-8, đến ngày 7-8 có kết quả dương tính với SARS-CoV-2. Bệnh nhân hiện đang điều trị tại Bệnh viện Nhiệt đới Trung ương.Ông Hiền cho biết lịch trình của bệnh nhân này như sau:Ngày 16 đến 20-7, bệnh nhân 10 người trong gia đình đi du lịch Đà Nẵng.Ngày 16-7, họ đi chơi ở Bà Nà Hill.Ngày 17-7, đi chùa Linh Ứng, Hội An.Ngày 18-7, đi mua sắm đồ lưu niệm tại Đà Nẵng.Ngày 19-7, có nghỉ tại siêu thị quà miền Trung và quán kem nổi tiếng gần cầu Rồng.Đến 6 giờ ngày 20-7, gia đình bệnh nhân bay về Hà Nội trên chuyến bay Việt Nam 154, ngồi các hàng ghế 29-30. Sau khi về Nội Bài, gia đình bệnh nhân bắt hai chuyến taxi về thẳng nhà.Ngày 21-7, gia đình bệnh nhân sang nhà chị gái tại La Khê - Hà Đông chơi. Cùng ngày này gia đình bệnh nhân có người em ở Quảng Xương, Thanh Hóa đến chơi.Từ ngày 21 đến 26-7, hàng ngày bệnh nhân có đi làm bình thường tại công ty ở Khu công nghiệp Thăng Long 2 ở Mỹ Hào - Hưng Yên.Bệnh nhân đi làm bằng xe cơ quan, có lái xe đưa đón. Bệnh nhân có tiếp xúc với khoảng 12 nhân viên khác trong công ty, trong đó thường xuyên tiếp xúc với lái xe và năm nhân viên khác, còn phần lớn làm việc trực tuyến. Hiện bệnh nhân đang điều trị tại Bệnh viện nhiệt đới trung ương.“Số F1 của bệnh nhân 785 là 57 người, trong đó 48 người sống tại Hà Nội, bảy người sống ở Hưng Yên, một Vĩnh Phúc, một Thanh Hóa. Có 106 F2” - ông Hiền cho biết.Ông Hiền cũng thông tin sáng nay, CDC Hà Nội cũng đã xét nghiệm một trường hợp tại khu cách ly tập trung tại một đơn vị quân đội ở Xuân Mai. Đây là bệnh nhân nam 27 tuổi, ngụ tại Bình Chánh, TPHCM.Trường hợp này nhập cảnh từ Mỹ về Hà Nội ngày 4-8, lấy mẫu xét nghiệm ngày 6-8, sáng 8-8 có kết quả dương tính với SARS-CoV-2. ", "topic": "Pháp luật", "tag": ["SARS-COV-2", "Bệnh nhân", "Dương tính", "Hoài Đức", "CDC Hà Nội", "Mỹ Hào", "Đức Thượng", "Chung cư Tân Việt", "Nguyễn Khắc Hiền", "Bà Nà Hill", "Hưng Yên", "Lịch trình", "Bộ y tế", "Quán kem", "Chùa Linh Ứng", "Sở Y Tế Hà Nội", "Ca bệnh", "Đà Nẵng", "Hành trình", "Cầu Rồng"], "link": "https://plo.vn/dich-covid-19/hanh-trinh-di-chuyen-cua-benh-nhan-785-930039.html"}