{"id": "35960515", "header": "Ca mắc Covid-19 thứ 727 từng đi trao quà từ thiện, đến Hà Nội và một số tỉnh", "datetime": "2020-08-07T19:33:00.000+07:00", "summary": "BN 727 là lái xe Văn phòng thường trú báo Công an nhân dân tại Đà Nẵng, từng đi trao quà từ thiện, đến Hà Nội và nhiều tỉnh miền Trung.", "content": " là L.Q.V, nam, sinh năm 1982, địa chỉ tổ 7 phường Hòa Hiệp Nam, quận Liên Chiểu, TP Đà Nẵng, nghề nghiệp lái xe Văn phòng thường trú báo Công an nhân dân tại Đà Nẵng.- Khoảng giữa tháng 7/2020, bệnh nhân có đi thăm bố vợ của ông N.V.L tại bệnh viện Đà Nẵng. - Ngày 23/7/2020, bệnh nhân cùng ông N.V.L đi công tác tại xã Duy Tân, huyện Duy Xuyên, tỉnh Quảng Nam (chỉ đi khảo sát đường đi, không ghé địa điểm nào).- Ngày 24/7/2020, bệnh nhân cùng ông N.V. L, T.H.T và đoàn từ thiện đi địa đạo Vĩnh Mốc, tỉnh Quảng Trị để trao quà từ thiện. Từ 07h00 đến 07h30, đoàn từ thiện ghé quán ăn Bà Sửu, huyện Phú Lộc, tỉnh Thừa Thiên Huế ăn sáng, sau đó đến thẳng địa đạo Vĩnh Mốc để trao quà từ thiện. 11h00 cùng ngày, đoàn đến dâng hương tại nghĩa trang Trường Sơn, tỉnh Quảng Trị, sau đó về thành phố Đông Hà, tỉnh Quảng trị ăn trưa. Đến khoảng 13h, về lại Đà Nẵng.- Ngày 25/7/2020, bệnh nhân đón P.Q.K và T.Q.H cùng trú tại Hà Nội từ sân bay về khách sạn Alacarte, đường Võ Nguyên Giáp, phường Phước Mỹ, quận Sơn Trà, TP Đà Nẵng. Buổi trưa, bệnh nhân đi ăn cùng N.V.L, P.Q.K và T.Q.H tại nhà hàng Phì Lũ 1, số 225 Nguyễn Chí Thanh, phường Hải Châu 1, quận Hải Châu. Từ 19h00 đến 21h00, bệnh nhân cùng N.V.L, P.Q.K và T.Q.H đi ăn tại nhà hàng Trung Gia, số 64 đường Võ Nguyên Giáp, phường Mân Thái, quận Sơn Trà.- Sáng ngày 26/7/2020, bệnh nhân có tham dự cuộc họp tại cơ quan.- Trưa 26/7/2020, bệnh nhân chở P.Q.K và T.Q.H đi Hà Nội. Buổi trưa ăn tại quán Mai Nga, đường Lạc Long Quân, thị trấn Lăng Cô, Phú Lộc, tỉnh Thừa Thiên Huế. Chiều đến Quảng Bình, bệnh nhân nghỉ tại nhà khách Nhật Lệ, thành phố Đồng Hới, tỉnh Quảng Bình. Tối đó bệnh nhân đi ăn tối với nhóm 6 người tại nhà hàng nổi ven biển Nhật Lệ.- Sáng 27/7/2020, bệnh nhân có đi ăn sáng và uống cà phê tại thành phố Đồng Hới, tỉnh Quảng Bình. Buổi trưa ăn quán dọc đường (không nhớ tên). Đến 23h30 cùng ngày, bệnh nhân đến Hà Nội và nghỉ tại địa chỉ 92 đường Nguyễn Du, phường Nguyễn Du, quận Hai Bà Trưng, TP Hà Nội.- Sáng 28/7/2020, bệnh nhân cùng anh T đi ăn tại quán phở Tùng, phố Liên Trì, quận Hoàn Kiếm, TP Hà Nội.- Ngày 29/7/2020, bệnh nhân chạy xe từ Hà Nội về Đà Nẵng thì có gia đình anh G gồm 4 người đi nhờ xe về Đà Nẵng. Buổi tối bệnh nhân nghỉ tại khách sạn Hữu Nghị, thành phố Đông Hà, tỉnh Quảng Trị.- Ngày 30/7/2020, bệnh nhân về tới Đà Nẵng, sau đó bệnh nhân ở lại cơ quan, không về nhà.- Ngày 31/7/2020, bệnh nhân có triệu chứng rát họng.- Ngày 03/8/2020 bệnh nhân đi khám tại bệnh viện Gia Đình Đà Nẵng và được lấy mẫu xét nghiệm dịch hầu họng và chiều ngày 05/8/2020 cho kết quả (+) với virus SARS-CoV-2, sau đó bệnh nhân được chuyển đi điều trị, cách ly tại Trung tâm Y tế huyện Hòa Vang./. ", "topic": "Pháp luật", "tag": ["N.V.L", "P.Q.K", "Từ thiện", "Báo Công an Nhân dân", "L.Q.V", "T.Q.H", "Bà Sửu", "N.V. L", "Quà", "Địa đạo Vĩnh Mốc", "T.H.T", "Thường trú", "Bệnh nhân", "Nhà hàng Phì Lũ 1", "Vĩnh Mốc", "Khách sạn Alacarte", "Đà Nẵng", "Hòa Hiệp Nam", "Nhà hàng Trung Gia", "Quảng Trị"], "link": "https://vov.vn/xa-hoi/ca-mac-covid19-thu-727-tung-di-trao-qua-tu-thien-den-ha-noi-va-mot-so-tinh-1080266.vov"}