{"id": "35964839", "header": "Vẻ đẹp trong veo của nữ sinh Hutech trong bộ đồng phục trường", "datetime": "2020-08-08T08:52:00.000+07:00", "summary": "Chỉ chụp ảnh mặc đồng phục trường, Vũ Thị Phương Chinh vẫn khiến cộng đồng mạng 'xuýt xoa' bởi vẻ đẹp mong manh, cuốn hút. Ngay lập tức, cô gái này được dân mạng truy tìm và ưu ái với biệt danh 'hot girl đồng phục'.", "content": "Vũ Thị Phương Chinh hiện đang là sinh viên năm nhất, khoa Quản trị Kinh doanh của trường Đại học Công nghệ TP. HCM (Hutech). Mới đây, những hình ảnh Phương Chinh trong bộ đồng phục trường được một diễn đàn đăng tải, thu hút hàng nghìn lượt cảm xúc. Hầu hết ý kiến đều khen ngợi vẻ đẹp ngọt ngào, nữ tính của cô nàng.Nói về bộ ảnh, Phương Chinh cho biết, cô bạn cảm thấy rất bất ngờ khi nhận được nhiều sự quan tâm và yêu mến từ mọi người. 10X chia sẻ: “Em thấy nhiều bạn trong trường chụp concept đồng phục xinh quá nên cũng muốn chụp thử. Bộ ảnh này được chụp cách đây khoảng một tháng nhưng bây giờ em mới đăng lên. Em không nghĩ mọi người lại chú ý và dành nhiều tình cảm cho mình như vậy”.Trước khi bén duyên với Hutech, Phương Chinh từng có ý định thi vào trường Sân khấu Điện ảnh TP. HCM. Tuy nhiên, do một vài lý do riêng, cô bạn tạm gác lại giấc mơ nghệ thuật để lựa chọn hướng đi khác, đó là trở thành sinh viên Quản trị Kinh doanh.Đối với Phương Chinh, đây là một ngành học khá thú vị, đòi hỏi sự nhạy bén và tính cẩn thận cao. Hơn nữa, môi trường học tập tại đây cũng năng động và sôi nổi, rất phù hợp với tính cách của cô nàng. Bởi vậy, Phương Chinh không gặp quá nhiều khó khăn để bắt nhịp với cuộc sống ở đại học.Cô gái sinh năm 2001 luôn xác định nhiệm vụ trọng tâm của mình chính là học. Do đó, Phương Chinh luôn dành phần lớn thời gian để nghiên cứu và hoàn thành các bài tập trên lớp. Điều này giúp Chinh duy trì được thành tích học khá tốt ở trường.Ngoài ra, Phương Chinh còn rất tích cực tham gia các hoạt động trong và ngoài trường. Hiện tại, 10X đang là thành viên của CLB Model Hutech. Với chiều cao nổi bật 1m71, nặng 48 kg và số đo ba vòng là 80-59-90, Phương Chinh còn thử sức với vai trò người mẫu tự do và góp mặt trong một số sự kiện thời trang.Nữ sinh 19 tuổi cho biết, đây là một trải nghiệm thú vị, giúp cô có thêm một khoản nhỏ để chi tiêu hàng tháng. Bên cạnh đó, nghề mẫu cũng giúp Chinh rèn luyện sự tự tin, khả năng trình diễn trước ống kính và bản lĩnh sân khấu. Đây còn là cơ hội để cô bạn được tiếp tục theo đuổi đam mê nghệ thuật.Đối với Phương Chinh, người có ảnh hưởng lớn nhất đến giấc mơ nghệ thuật của cô chính là Hoa hậu Hương Giang. “Em rất hâm mộ sự thông minh, bản lĩnh, độc lập và thành đạt của chị Hương Giang. Em thấy được ở chị sự nghị lực, quyết tâm chinh phục những điều mà bản thân mong muốn. Chị Hương Giang chính là hình tượng người phụ nữ mà em muốn hướng tới trong tương lai”, Chinh bộc bạch.Dẫu biết rằng con đường phía trước còn nhiều khó khăn và thử thách, nhưng Phương Chinh không ngại đối mặt. Với nữ sinh quê Đắk Lắk, nếu không đương đầu với khó khăn, sẽ không có một Phương Chinh ngày càng mạnh mẽ và trưởng thành như hôm nay.Cô nàng rất tâm đắc và khắc ghi câu nói của Hoa hậu Hương Giang: “Làm việc gì cũng được, miễn là đừng đánh mất giá trị của bản thân”. Bởi vậy, Phương Chinh luôn năng nổ và cố gắng hết mình cho ước mơ đạt được thành công.Dù khá bận rộn với học tập và làm việc, song Phương Chinh không quên chăm sóc sức khỏe của bản thân. Vốn không phải một người dễ tăng cân nên cô bạn không quá khắt khe về chế độ ăn uống, ép cân.Mỗi ngày, Phương Chinh đều dành thời gian tập thể dục, nâng cao sức khỏe. Đặc biệt, trước tình hình dịch bệnh phức tạp như hiện nay, Phương Chinh càng chú trọng sức khỏe và tuân thủ các nguyên tắc phòng bệnh do Bộ Y tế khuyến cáo.Bên cạnh đó, 10X luôn giữ vững tinh thần lạc quan và suy nghĩ tích cực về mọi việc. Chính sự vui vẻ, hòa đồng và nụ cười rạng rỡ trên môi giúp Phương Chinh luôn nhận được sự yêu mến và giúp đỡ từ mọi người xung quanh.Quay trở về với cuộc sống thường nhật, Phương Chinh còn có sở thích chụp ảnh, ca hát và đặc biệt mê giày snaeker. 10X cho biết, cô cũng có giày cao gót, sandal… tuy nhiên, giày thể thao vẫn khiến Chinh cảm thấy thoải mái và tự tin nhất.“Em rất thích giày sneaker và thường xuyên sử dụng khi đi học, đi chơi. Tuy nhiên, do kinh tế còn hạn chế nên em chỉ mua một vài đôi để thay đổi và tiện kết hợp”, Chinh cười.Trong thời gian sắp tới, Phương Chinh muốn dành thời gian để tập trung cho việc học, trau dồi tiếng Anh để ‘chinh chiến’ kỳ thi ielts. Ngoài ra, cô sinh viên 19 tuổi sẽ tiếp tục theo đuổi con đường nghệ thuật và sẽ thử sức với cuộc thi  ", "topic": "Giải trí", "tag": ["HUTECH", "Phương Chinh", "Đồng phục", "Nữ sinh", "Trong veo", "Đại học Công Nghệ TP", "Vẻ đẹp", "Sân Khấu Điện Ảnh Tp", "CHINH", "Xuýt xoa", "Quản trị kinh doanh", "Mong manh", "Truy tìm", "Sinh viên năm thứ nhất", "Chụp ảnh", "Ưu ái", "Hot girl", "Cuốn hút", "Biệt danh", "Tạm gác lại"], "link": "https://svvn.tienphong.vn/svvn-guong-mat-sinh-vien/ve-dep-trong-veo-cua-nu-sinh-hutech-trong-bo-dong-phuc-truong-1701810.tpo"}