{"id": "35961488", "header": "Vụ Ronaldo suýt rời MU năm 2006 được tiết lộ", "datetime": "2020-08-07T21:39:00.000+07:00", "summary": "Hè 2006, Cristiano Ronaldo chuẩn bị chia tay MU để cập bến Valencia, nhưng vụ chuyển nhượng đổ bể vào phút cuối.", "content": "\"Valencia đã tìm đủ kinh phí để chiêu mộ Ronaldo. Chúng tôi cũng thỏa thuận với những nhà tài trợ của cậu ấy. Khi đó, Ronaldo kiếm 10 triệu euro mỗi năm, con số rất lớn đối với một CLB như Valencia\", dẫn lời cựu Giám đốc Thể thao Anmedeo Carboni của Valencia.\"Chúng tôi tiếp cận Ronaldo trong giai đoạn cậu ấy mâu thuẫn với MU. Chúng tôi đã nhận 2 chữ đồng ý để ký hợp đồng với Ronaldo. Đó là hợp đồng được ký bởi người đại diện Jorge Mendes, cậu ấy và tôi. Nhưng thỏa thuận không diễn ra\", Carboni cho biết.14 năm trước, Ronaldo cùng tuyển Bồ Đào Nha chạm trán Anh ở World Cup 2006. CR7 gây tranh cãi với cú can thiệp, gián tiếp khiến Wayne Rooney bị đuổi khỏi sân. Sau khi tuyển Anh thất bại trên chấm penalty, Ronaldo bị CĐV xứ sở sương mù chỉ trích.\"Tôi nên rời khỏi Manchester. Đây không phải là lúc để tôi tiếp tục ở lại Manchester. Trong 2 hoặc 3 ngày nữa, tôi sẽ quyết định tương lai của mình. Tôi luôn nói về chuyện muốn thi đấu tại Tây Ban Nha. Ở Manchester, không ai ủng hộ tôi, dù bản thân tôi chẳng làm hại ai\", Ronaldo chia sẻ với báo chí năm 2006.Sau trận đấu giữa tuyển Anh và Bồ Đào Nha, báo chí xứ sở sương mù loan tin Ronaldo và Rooney không nhìn mặt nhau. Dù vậy, 2 ngôi sao của MU nhanh chóng làm lành để trở thành bộ đôi tiền đạo đáng sợ bậc nhất châu Âu.Mùa giải 2006/07, Ronaldo đánh dấu bước trưởng thành vượt bậc. CR7 chơi 53 trận trên mọi đấu trường, ghi 27 bàn. Ronaldo cùng Rooney dẫn dắt MU đòi lại ngôi vương Premier League. Đến mùa giải 2007/08, MU giành cú đúp danh hiệu Premier League và Champions League. Ronaldo cũng giành Quả bóng vàng năm đó.Bước sang mùa bóng 2008/09, \"Quỷ đỏ\" tiếp tục vô địch Premier League, nhưng thua Barcelona ở trận chung kết Champions League. Sau đó, Ronaldo rời MU, gia nhập Real Madrid với giá kỷ lục 80 triệu bảng.  ", "topic": "Thể thao", "tag": ["Ronaldo", "Valencia", "Đổ bể", "Cristiano Ronaldo", "GOAL", "Cập bến", "Manchester United", "Tiết lộ", "Jorge Mendes", "Giám đốc thể thao", "Giải vô địch bóng đá thế giới 2006", "Chia tay", "Nhà tài trợ", "Wayne Rooney", "Khi đó", "Chuyển nhượng", "Xứ sở sương mù", "Manchester", "Tuyển Anh", "Thỏa thuận"], "link": "https://zingnews.vn/vu-ronaldo-suyt-roi-mu-nam-2006-duoc-tiet-lo-post1116923.html"}