{"id": "35967416", "header": "Báo chí bị lợi dụng- sự nguy hiểm khôn lường", "datetime": "2020-08-08T13:24:00.000+07:00", "summary": "Một trong những tiêu chuẩn đạo đức hàng đầu đối với nghề báo là tính trung thực, không để tình cảm hay lợi ích cá nhân xen vào việc đưa thông tin chân thật đến với người đọc, và khán thính giả. Tuy vậy, trong bối cảnh hiện nay, trên thế giới có quá nhiều thông tin giả mạo đang lan tràn trên không chỉ mạng xã hội mà thậm chí đôi khi còn xuất hiện trên cả các tờ báo viết, báo hình, báo nói nữa.", "content": "Vừa mới đây thôi làng báo chí nước Mỹ đã một phen bị chấn động về việc một loạt các \"nhà báo\" hóa ra chưa từng tồn tại, mà chỉ là những danh tính giả được trí thông minh nhân tạo (viết tắt là AI) lập nên để làm vỏ bọc cho những cơ quan tuyên truyền nước ngoài.Vụ việc mới nghe tưởng như chỉ có thể xuất hiện trong phim khoa học viễn tưởng này bắt đầu hồi đầu năm nay. Có một số nhà báo và chuyên gia phân tích chính trị liên lạc với tòa soạn của tờ The Daily Beast (Mỹ) đề nghị được viết bài về mảng Trung Đông cho tờ báo này. Vì những cá nhân này chưa lần nào cộng tác với tờ báo cho nên theo quy tắc, Ban biên tập The Daily Beast đã yêu cầu nhóm người trên đưa ra một số bài báo khác mà họ đã viết để tham khảo. Thật ngạc nhiên là họ đều đã viết cho một số tờ báo chuyên về Trung Đông, trong đó nổi lên là hai tờ báo mạng The Arab Eye và Persia Now. Điểm kỳ lạ thứ hai là khi được Ban biên tập yêu cầu nói chuyện qua Zoom thì các nhà báo, chuyên gia kia đều nhất mực từ chối.Marc Owen Jones là một giáo sư trẻ tại Đại học Hamad Bin Khalifa (Qatar) chuyên nghiên cứu về hoạt động tuyên truyền và chiến tranh thông tin của các quốc gia vùng Vịnh. The Daily Beast đã liên lạc với vị giáo sư tên Marc nhằm mục đích tìm hiểu về sự việc của các nhà báo, nhà phân tích kỳ lạ nói trên. Giáo sư Marc đã đọc qua các bài báo do những người kia đứng tên tác giả và nhận ra một điểm đáng nghi khác: họ đều chia sẻ một số quan điểm nhất định như ủng hộ Ả-rập Xê-út, chống Iran và chống Qatar. Ngay cả cách sử dụng từ ngữ của họ cũng giống nhau nữa.Trong khi đó ở mục \"Thông tin tác giả\" thì họ chỉ nói rất chung chung, không hề nhắc đến rằng những cá nhân này từng làm việc tại đâu. Khi Marc tìm cách liên lạc với ban biên tập của hai tờ The Arab Eye và Persia Now thì mới biết rằng số điện thoại trên trang web của họ là số giả, còn địa chỉ hòm thư thì lại được đặt ở một bưu điện London (Anh).Bằng chứng cuối cùng để giáo sư Marc và tờ The Daily Beast kết luận rằng những nhà báo và chuyên gia phân tích nói trên chưa hề tồn tại là hình ảnh chân dung của họ. Sau một cuộc điều tra, tờ báo đã phát hiện ra rằng, những bức ảnh chân dung này hoặc là được ăn trộm từ trang Facebook cá nhân của người khác, hoặc là được tạo ra bởi AI. Ngay cả người dùng Internet bình thường cũng có thể lên các trang web như ThisPersonDoesNotExist.com, điền một số thông tin, và AI sẽ tự động \"vẽ\" ra một khuôn mặt trông chẳng khác gì ảnh chụp người thật cả.Chắc hẳn nhiều người trong số chúng ta đều không còn lạ lẫm gì về việc những kẻ lừa đảo qua mạng sử dụng ảnh chân dung của người khác để giả mạo danh tính của họ. Những kẻ này có thể bị lật mặt nếu có ai đó cho ảnh giả của chúng vào một công cụ tìm kiếm hình ảnh như Google Images để tìm ra danh tính thật của người trong ảnh. Ảnh giả do AI tạo ra lại khó bị bóc trần hơn thế. Mỗi hình ảnh do AI tạo ra là duy nhất và đặc biệt, Google Images không có cơ sở nào để tìm ra cả. Phải là người tinh mắt lắm thì may ra mới có thể nhận ra một số điểm lạ trong ảnh, ví dụ như hàm răng không đều, đường nét tóc không khớp với đỉnh đầu, vành tai biến dạng, v.v…Đây cũng không phải lần đầu tiên mà ảnh chân dung giả mạo do AI tạo ra được sử dụng để đánh lừa giới truyền thông. Cách đây hơn một năm trời, hãng thông tấn AP đã tìm thấy trên trang web LinkedIn một hồ sơ nhà báo giả sử dụng ảnh chân dung giả. LinkedIn là mạng xã hội được mọi người sử dụng để đăng hồ sơ thông tin cá nhân của mình. Giả dụ khi một biên tập viên muốn biết thêm về nhân thân một nhà báo nào đó, họ sẽ lên trang LinkedIn của chính nhà báo đấy nhằm tìm hiểu xem anh ta (cô ta) đã từng làm việc ở đâu, v.v… Chắc hẳn hồ sơ giả này được lập ra để đánh lừa ban Biên tập của các tờ báo.Về hai tờ báo The Arab Eye và Persia Now thì gần như chắc chắn có thể kết luận rằng đây là hai trang web giả mạo. Chúng đều được lập ra vào thời điểm tháng 3 năm 2020, và trong mục \"Sứ mệnh hoạt động\" thì cả hai tờ báo đều tự cho mình là một diễn đàn cho các nhà báo, chuyên gia phân tích độc lập ở châu Âu bàn về khu vực Trung Đông. Giáo sư Marc trả lời tờ The Daily Beast, như sau:\"Hai trang báo mạng The Arab Eye và Persia Now đều là một phần của một chiến dịch tuyên truyền có bài bản. Chúng được lập ra như một \"bàn đạp\" cho các nhà báo giả. Mỗi bài báo được hai trang web này đăng lên là thêm một bằng chứng giả để các nhà báo kia sử dụng nhằm đánh lừa ban biên tập của các tờ báo khác. Mục tiêu cuối cùng của họ là nhằm mục đích có thể đăng được ý kiến của mình lên những trang báo mang tầm quốc gia ở Mỹ. Khi đó thì họ hoàn toàn có khả năng mượn uy tín của tờ báo để thao túng nhận thức người đọc!\".Một kết luận khác có thể rút ra được là những cá nhân đứng đằng sau chiến dịch tuyên truyền thông tin giả này đều là những người hoạt động chuyên nghiệp. Họ sử dụng tiếng Anh thành thạo đến mức hơn cả người bản xứ. Họ khéo léo lồng thông tin giả hay ý kiến cá nhân của mình vào giữa rất nhiều thông tin thật trong mỗi bài báo. Và khi được viết cho một tờ báo thật sự, họ rất biết cách chiều lòng ý kiến của đại đa số bạn đọc của tờ báo đấy. Nhiều khả năng những con người này thật ra là chuyên gia PR được thuê.Vậy ai đã thuê các chuyên gia PR này?! Các bài báo của họ đều xoay quanh một số chủ đề nhất dịnh như chỉ trích chính quyền Qatar và Iran; rồi thì phản đối việc Thổ Nhĩ Kỳ can thiệp vào tình hình Syria, và cuối cùng là không tiếc những ngôn từ hoa mỹ để ca ngợi nhà nước Ả-rập Xê-út. Nếu Ả-rập Xê-út thật sự là bên nhận trách nhiệm cho sự vụ này, thì động cơ của họ là gì?! Mối quan hệ giữa Ả-rập Xê-út với Qatar; giữa Iran và Thổ Nhĩ Kỳ gần đây liên tục căng thẳng do các nguyên nhân địa - chính trị.Tuy vậy, Ả-rập Xê-út lại không thể có hành động mạnh tay với các nước trên nếu không có sự cho phép của Mỹ. Việc Ả-rập Xê-út sử dụng các tổ chức vận động hành lang để gây ảnh hưởng lên Washington là chuyện nhiều người đã biết từ lâu. Vậy thì khả năng họ sử dụng các nhà báo giả, chuyên gia phân tích giả để tuyên truyền quan điểm của mình cũng là có thể lắm chứ.Tại Washington và London có rất nhiều công ty marketing quốc tế chuyên hoạt động trong lĩnh vực \"đánh bóng tên tuổi\". Họ phục vụ mọi đối tượng khách hàng, từ các tập đoàn đa quốc gia; những người nổi tiếng trong làng giải trí thế giới, cho đến cả các nhà độc tài nữa. Họ có đủ mọi công cụ để khiến công chúng có cảm tình tốt với khách hàng của mình. Thậm chí một chính trị gia bị kết tội tham nhũng cũng có thể nhờ họ mà lấy lại được sự tin tưởng của cử tri và chiến thắng trong cuộc bầu cử sắp tới nữa. Đã có thông tin phản ánh rằng, chính thái tử Mohammed bin Salman của Ả-rập Xê-út đã thuê một trong những công ty marketing này để giúp ông ta phục hồi danh tiếng sau vụ sát hại nhà báo Jamal Khashoggi hồi năm 2018.Nếu việc giả danh nhà báo thực sự trở thành một công cụ tuyên truyền mới trong tay các công ty marketing thì đó sẽ là ngọn nguồn của vô số tai họa. Trong bối cảnh thông tin tràn ngập các phương tiện đại chúng trên 24/24h, con người rất cần đến sự trợ giúp, chọn lọc và chỉ đường của báo chí để có thể tìm được thông tin phản ánh đúng sự thật.Mà làm được điều đó thì trước hết bạn đọc phải đặt niềm tin vào báo chí cái đã. Trước The Daily Beast, nhiều tờ báo quốc tế có danh tiếng khác đã từng bị lừa bởi các nhà báo giả, trong đó có tờ Bưu điện Hoa Nam Buổi sáng (Hồng Kông). Rồi thì tờ Washington Examiner và American Thinker (Mỹ). Thêm nữa là tờ Điện tín Jerusalem (Israel). Tất nhiên còn có cả tờ Al Arabiya (Ả-rập Xê-út), v.v… cũng đã từng nằm trong danh sách bị lừa bới các nhà báo giả.Vậy tòa soạn các tờ báo có thể làm gì để tránh việc bị đánh lừa một cách đáng tiếc như trên?! Trọng trách này trước hết thuộc về ban biên tập của tòa soạn. Các biên tập viên không nên chỉ chăm chăm nhìn vào nội dung của bài viết mình nhận được, mà còn nên quan tâm cả \"lý lịch trích ngang\" của tác giả bài viết nữa. Những thông tin như trình độ học vấn, nơi công tác, hay là thái độ quan điểm chung,… là cơ sở quan trọng để tờ báo có thể biết được cộng tác viên của mình thật sự là ai và có đủ sự chuyên nghiệp, công bằng để hợp tác với mình hay không. Ngụp lặn giữa một \"biển tin tức\" tràn ngập thông tin thật - giả lẫn lộn vàng thau, ngành báo chí hơn bao giờ hết phải phát huy hết sức khả năng, trách nhiệm và đạo đức nghề nghiệp của mình đối với quốc gia mà mình phục vụ. ", "topic": "Công nghệ ", "tag": ["Ả-rập Xê-út", "The Daily Beast", "MARC", "Tờ báo", "Giả mạo", "Ban biên tập", "Người đọc", "Báo hình", "Google Images", "Báo chí", "Nhà báo", "Lan tràn", "Thính giả", "Giả", "Xen vào", "V.V", "Tòa soạn", "Bài báo", "Qatar", "Đạo đức"], "link": "http://cstc.cand.com.vn/phong-su-tieu-diem/bao-chi-bi-loi-dung-su-nguy-hiem-khon-luong-606331/"}