{"id": "35960971", "header": "58 container hồ tiêu mắc kẹt ở Nepal có thể tái xuất về nước", "datetime": "2020-08-07T20:25:00.000+07:00", "summary": "Các doanh nghiệp Việt Nam có thể tái xuất về nước 58 container hồ tiêu mắc kẹt ở cảng Birgunj (Nepal) và cảng Kolkata (biên giới Nepal - Ấn Độ).", "content": "Vụ Thị trường châu Á - châu Phi (Bộ Công Thương) cho biết 58 container hồ tiêu của 13 doanh nghiệp Việt Nam (trị giá trên 3 triệu USD) mắc kẹt nhiều tháng qua tại cảng Birgunj (Nepal) và cảng Kolkata (biên giới Nepal - Ấn Độ) có thể tái xuất về nước.Bộ Công Thương và nhà chức trách phía Nepal đã tích cực xem xét và giải quyết vụ việc. Ngày 15/7 vừa qua, Bộ đã có văn bản gửi Hải quan Nepal đề nghị cho phép tái xuất các container hồ tiêu.Đến nay, hầu hết container hàng hồ tiêu của doanh nghiệp Việt Nam đã được Hải quan Nepal cấp chứng nhận đủ điều kiện giải phóng hàng (NOC).Trước đó, một số doanh nghiệp xuất khẩu hồ tiêu của Việt Nam đã gặp khó khăn khi xuất khẩu sang Nepal không được thông quan do đối tác tại nước này chưa xin giấy phép nhập khẩu theo quy định và từ chối nhận hàng.Để đưa các container hồ tiêu quay lại Việt Nam, Hải quan Nepal yêu cầu phải có ý kiến của Bộ Công Thương, cũng như yêu cầu doanh nghiệp phải hoàn thành bộ chứng từ tái xuất theo quy định.Cục Xuất Nhập khẩu (Bộ Công Thương) đã phối hợp chặt chẽ với Đại sứ quán Việt Nam tại Ấn Độ và Thương vụ Việt Nam tại Ấn Độ (kiêm nhiệm Nepal) làm việc với các cơ quan đối tác phía Nepal.Bộ trưởng Trần Tuấn Anh đã trực tiếp ký 2 công thư gửi Bộ trưởng Công Thương và Vật tư Nepal đề nghị phía Nepal cho phép giải phóng các container hồ tiêu đang mắc kẹt tại cảng, đẩy nhanh quá trình thực hiện các thủ tục giải phóng hàng, không làm gia tăng thêm các chi phí cho doanh nghiệp.Các doanh nghiệp Việt Nam cho biết đang liên hệ với hãng tàu, đại lý vận tải để đưa hàng ra khỏi Nepal. Việc các container hàng được giải phóng sẽ chấm dứt các chi phí lưu kho bãi phát sinh cho doanh nghiệp.Trong bối cảnh giá tiêu xuất khẩu đang tăng cao, sau khi được đưa về nước, số hàng hóa này có thể tiếp tục xuất khẩu đi nhiều thị trường khác để bù đắp chi phí đã mất cho doanh nghiệp. ", "topic": "Kinh tế", "tag": ["Nepal", "Cảng Birgunj", "Cảng Kolkata", "Hồ tiêu", "Hải quan Nepal", "Tái xuất", "Mắc kẹt", "Về nước", "Doanh nghiệp việt nam", "Vụ Thị trường Châu Á", "Công-te-nơ", "Ấn Độ", "NOC", "Biên giới", "Bộ công thương", "Giấy phép nhập khẩu", "Doanh nghiệp xuất khẩu", "Cục Xuất Nhập khẩu", "Châu phi", "Nhà chức trách"], "link": "https://zingnews.vn/58-container-ho-tieu-mac-ket-o-nepal-co-the-tai-xuat-ve-nuoc-post1116922.html"}