{"id": "35963631", "header": "Máy bay Ấn Độ gãy đôi khi hạ cánh, 20 người thiệt mạng", "datetime": "2020-08-08T07:27:33.000+07:00", "summary": "Chiếc máy bay Boeing 737 của hãng hàng không Air India Express chở 190 người trượt lố đường băng khi hạ cánh khiến 20 người thiệt mạng.", "content": "Theo cập nhật tới rạng sáng 8/8 của cơ quan chức năng Ấn Độ, 20 người đã thiệt mạng trong vụ tai nạn máy bay xảy ra tối 7/8 tại sân bay Karipur, thành phố Kozhikode, bang Kerala. Chiếc máy bay Boeing 737 của hãng hàng không Air India Express đã gặp nạn khi tiếp đất trong điều kiện thời tiết mưa to.Thông tin ban đầu, chuyến bay mang số hiệu IX-1344 của hãng Air India Express đang trong hành trình đưa các công dân Ấn Độ bị mắc kẹt ở Dubai, Các Tiểu vương quốc Ả-rập thống nhất vì đại dịch Covid-19 về nước, gặp nạn khi đang hạ cánh tại sân bay Karipur, thành phố Kozhikode.Thời điểm máy bay hạ cánh đang có mưa to dưới mặt đất, tầm nhìn chỉ vào khoảng 2.000 mét. 190 người bao gồm hành khách và toàn bộ phi hành đoàn có mặt trên khoang. Trong số 20 người thiệt mạng có cả cơ trưởng của chuyến bay.Tại hiện trường, máy bay tiếp tục lao đi với tốc độ cao ngay sau khi tiếp đất, trượt tới cuối đường băng, rơi xuống một đoạn dốc cao 10 mét và vỡ làm đôi. Điều may mắn là máy bay không bị bắt lửa và cháy, nếu không thương vong đã cao hơn rất nhiều.4 giờ sau khi tai nạn xảy ra, công tác cứu hộ đã gần như hoàn tất. Ngay sau vụ việc, Bộ trưởng Nội vụ Ấn Độ Amit Shah đã lệnh cho Lực lượng Phản ứng thảm họa Quốc gia cử các đội cứu trợ tới sân bay Karipur khắc phục hậu quả và điều tra nguyên nhân tai nạn.Bộ trưởng Hàng không Dân dụng Hardeep S. Puri cho biết trong một tuyên bố rằng máy bay \"đi quá đường băng trong trời mưa và lao xuống\" sườn dốc, gãy làm đôi do lực va chạm. Ông nói Cục Điều tra Tai nạn Máy bay của bộ đang điều tra vụ việc.Theo Harro Ranter, Giám đốc điều hành cơ sở dữ liệu trực tuyến của Mạng lưới An toàn Hàng không, khu vực này đáp ứng các yêu cầu hàng không dân dụng quốc tế của Liên Hợp Quốc, nhưng cơ quan của Liên Hợp Quốc khuyến nghị thiết lập vùng đệm dài hơn 150 mét so với những gì đang có ở sân bay Kozhikode.Nhà tư vấn hàng không Mark Martin ở Dubai nói dù còn quá sớm để khẳng định nguyên nhân tai nạn, mùa mưa thường niên dường như là một yếu tố.\"Tầm nhìn kém, đường băng ướt, tầng mây thấp, tất cả dẫn đến việc phanh rất kém là những gì có vẻ như đã gây ra vụ tai nạn này\", Martin nói, kêu gọi Cơ quan An toàn Hàng không Châu Âu và Cơ quan Hàng không Liên bang Mỹ hỗ trợ chính phủ Ấn Độ điều tra. (T/h) ", "topic": "Thế giới", "tag": ["Đường băng", "Ấn Độ", "Máy bay", "Bang Kerala", "Hạ cánh", "Boeing 737", "Tai nạn máy bay", "Air India Express", "Sân bay Karipur", "Gặp nạn", "Dubai", "Người chết", "IX-1344", "Chuyến bay", "Điều kiện thời tiết", "Hãng hàng không", "Các tiểu vương quốc Ả-rập", "Tiếp đất", "Phi hành đoàn", "Số hiệu"], "link": "https://doisongphapluat.com/tin-the-gioi/may-bay-an-do-gay-doi-khi-ha-canh-20-nguoi-thiet-mang-a333879.html"}