{"id": "35966660", "header": "VNPT hoàn thành cung cấp dịch vụ viễn thông cho bệnh viện dã chiến Đà Nẵng", "datetime": "2020-08-08T11:30:00.000+07:00", "summary": "Tập đoàn Bưu chính Viễn thông Việt Nam (VNPT) cho biết, VNPT đã hoàn thành việc lắp đặt hạ tầng kỹ thuật viễn thông-công nghệ thông tin bảo đảm chất lượng dịch vụ khu vực Bệnh viện dã chiến tại Cung thể thao Tiên Sơn, TP.Đà Nẵng.", "content": "Cụ thể, về hạ tầng mạng lưới cố định, chỉ trong vòng chưa đến 60h kể từ khi nhận nhiệm vụ (ngày 3/8), đội ngũ kỹ thuật của VNPT Đà Nẵng đã hoàn thành cung cấp hạ tầng và dịch vụ viễn thông - công nghệ thông tin cho Bệnh viện dã chiến tại Cung thể thao Tiên Sơn phục vụ điều trị bệnh nhân mắc Covid-19 - sớm hơn so với thời gian 72h (từ ngày 3 đến hết ngày 5/8) được giao. Ngoài ra, VNPT cũng đã tăng số trạm phát sóng 4G (trạm small cell) xung quang khu vực này để bảo đảm liên lạc thông suốt và quá trình vận hành quản lý của bệnh viện.Cùng với đó, VNPT Đà Nẵng nhanh chóng triển khai hàng trăm km cáp quang, dây thuê bao quang và các thiết bị mạng khác để thiết lập mạng internet cáp quang, wifi và điện thoại cố định... phục vụ công tác chỉ đạo, điều hành của các cấp và đội ngũ bác sỹ, nhân viên y tế tại Bệnh viện dã chiến tại Cung thể thao Tiên Sơn.Theo đại diện VNPT Đà Nẵng, việc lắp đặt thi công được thực hiện trên nền hạ tầng khu liên hợp thể thao nên phải cải tạo khá nhiều hạng mục để phù hợp với tiêu chuẩn y tế; thêm nữa, bệnh viện có diện tích 10.000 m2 diện tích sàn với quy mô lên tới 2.000 giường bệnh và triển khai trong vòng 72h là một thách thức không hề đơn giản. Tuy nhiên, được sự động viên, khích lệ của lãnh đạo địa phương, của Tập đoàn VNPT và đặc biệt là sự quyết tâm mạnh mẽ của đội ngũ cán bộ kỹ thuật, kinh doanh, VNPT Đà Nẵng đã xây dựng hạ tầng, triển khai kéo cáp, lắp đặt dịch vụ một cách nhanh chóng và hoàn thành vào sáng 5/8 (chưa đến 60h thi công), xong trước thời hạn yêu cầu mà chính quyền thành phố đặt ra (72h).Cũng trong dịp này VNPT cũng đã thực hiện thi công lắp đặt dịch vụ tại khu cách ly nhà ở công nhân thuộc quận Cẩm Lệ; Bệnh viện Đà Nẵng, Bệnh viện C Đà Nẵng, Bệnh viện Chỉnh hình và Phục hồi chức năng Đà Nẵng…Nhằm đảm bảo hoạt động của hạ tầng viễn thông phục vụ phòng chống dịch của TP.Đà Nẵng, VNPT thành lập 12 đội ứng cứu nhanh, sẵn sàng lắp đặt, xử lý theo yêu cầu của UBND Thành phố phục vụ thông tin liên lạc trong phòng chống dịch bệnh.Đáng chú ý, bên cạnh nhiệm vụ bảo đảm chất lượng thông tin liên lạc, để chia sẻ khó khăn với người dân cũng như lực lượng phòng chống dịch, VNPT đã tặng 500 sim thoại/data cho lực lượng tham gia hỗ trợ/y tế tham gia phòng chống dịch liên lạc trong quá trình thực hiện nhiệm vụ, đồng thời thực hiện chính sách miễn cước cụ thể với các đối tượng khách hàng trong thời gian phòng, chống dịch bệnh...Trước đó, từ ngày 31/7, Tập đoàn VNPT công bố chương trình hỗ trợ đặc biệt dành tặng cho các cán bộ, nhân viên y tế và người dân TP. Đà Nẵng. Theo đó, VNPT hỗ trợ gói cước data với lưu lượng lên đến 30GB (1GB/ngày trong 30 ngày) cho lực lượng phòng chống dịch như công an, dân phòng, cán bộ UBND các cấp; bệnh nhân, người nhà bệnh nhân, nhân viên y tế tại 3 bệnh viện gồm: Bệnh viện C (Bộ Y tế), Bệnh viện Đà Nẵng, Bệnh viện Chỉnh hình và Phục hồi chức năng Đà Nẵng và toàn bộ người dân, du khách tại các khu cách ly tập trung cho người Việt Nam và người nước ngoài tại Đà Nẵng.Từ ngày 30/7 toàn bộ cán bộ công nhân viên của VNPT đã thay avatar với thông điệp “Việt Nam quyết tâm đẩy lùi Covid” với hình ảnh Cầu Rồng thay lời động viên tinh thần người Đà Nẵng vững tin vượt qua đại dịch. ", "topic": "Công nghệ ", "tag": ["Bệnh viện dã chiến", "Cung Thể thao Tiên Sơn", "Đà Nẵng", "Vnpt", "Bệnh nhân", "VNPT Đà Nẵng", "Lắp đặt", "Viễn thông", "Giường bệnh", "TP.Đà Nẵng", "Bệnh viện Đà Nẵng", "Viễn", "Trạm phát sóng", "SMALL", "Thi công", "Hạ tầng kỹ thuật", "Hoàn thành", "Bệnh viện", "Cáp quang", "Phục vụ"], "link": "https://vietnamnet.vn/vn/cong-nghe/vnpt-hoan-thanh-cung-cap-dich-vu-vien-thong-cho-benh-vien-da-chien-da-nang-664657.html"}