{"id": "35961331", "header": "Man City - Real Madrid: Bữa tiệc tấn công ở Etihad", "datetime": "2020-08-07T21:02:00.000+07:00", "summary": "Sau nhiều tháng bị trì hoãn vì đại dịch COVID-19, Champions League 2019 - 2020 sẽ trở lại vào rạng sáng 8/8 với các trận đấu lượt về vòng 1/8, trong đó tâm điểm là trận đại chiến ở Etihad giữa Man City và Real Madrid.", "content": "Kền kền trắng đang đối mặt với nhiệm vụ cực kỳ gian nan, đó là phải lật ngược được tình thế trước Man City trong trận lượt về vòng 1/8 trên đất Anh. Thất bại 1 - 2 trong trận lượt đi tại Santiago Bernabeu, đồng nghĩa với việc đoàn quân của HLV Zinedine Zidane phải ghi được ít nhất 2 bàn, đồng thời giữ sạch lưới ở cuộc chạm trán tại sân Etihad.Ghi bàn không phải là điều quá khó khi Real Madrid đang sở hữu các chân sút có phong độ tốt như Karim Benzema, Marco Asensio, Vicinius Junior… Tuy nhiên, việc giữ sạch lưới khi đối đầu cùng hàng công thiện chiến với Gabriel Jesus, Raheem Sterling, Kevin de Bruyne... bên phía Man City dường như là nhiệm vụ khó khăn với Real Madrid.Real Madrid có một điểm tựa cực lớn là bản lĩnh đấu Champions League của HLV Zidane, nhà vô địch tuyệt đối ở sân chơi này. Trong nhiệm kỳ đầu tiên dẫn dắt Real Madrid, chiến lược gia người Pháp đã đem về 3 chiếc cúp Champions League và cùng bầy Kền kền trắng bảo vệ thành công chức vô địch, qua đó xóa bỏ lời nguyền tồn tại suốt chiều dài lịch sử giải đấu.Theo thống kê, Real Madrid chỉ thắng đúng 1 lần ở 7 trận đấu Champions League gần nhất khi không có Sergio Ramos trong đội hình và để thua đến 5 trận.Trận đấu này, đội bóng Hoàng gia Tây Ban Nha không có được đội hình mạnh nhất của mình. Tấm thẻ đỏ vô duyên ở những phút cuối trận lượt đi khiến trung vệ đội trưởng Sergio Ramos phải vắng mặt trong cuộc tái đấu trên đất Anh. Đây cũng chính là nỗi lo lớn nhất của Real Madrid.Đại diện của Tây Ban Nha đang gặp bất lợi khi để thua ở lượt đi trên sân nhà. Tuy nhiên, nhờ vào liều thuốc tinh thần khi giành chức vô địch La Liga, thầy trò Zidane tự tin có thể lách qua \"khe cửa hẹp\" để giành vé tham dự vòng tứ kết.-Real Madrid bất bại 11 trận La Liga khi trở lại sau COVID-19. Trong đó, có 10 chiến thắng liên tiếp và chỉ hòa vòng cuối khi đã vô địch.-Man City chưa từng đánh rơi vé đi tiếp sau khi đã thắng trận knock-out lượt đi ở các cúp châu Âu.-Trong quá khứ, Real Madrid từng thắng tới 8/12 lần đụng độ các đại diện xứ sương mù ở các vòng knock-out cúp châu Âu, trong đó đội bóng Anh gần nhất bị Kền kền trắng hất cẳng chính là Man City mùa 2015 - 2016.Trong khi đó, đây là cơ hội rất lớn của Man City để có thể thẳng tiến vào tứ kết. Từ sau khi rời Barca, Pep Guardiola đã giành được tất cả những danh hiệu, trừ Champions League, kể cả với Bayern lẫn Man City. Mùa này có thể là cơ hội không thể tốt hơn để Guardiola đổi vận.Bên cạnh việc lần đầu tiên Man City có thể tập trung toàn lực cho Champions League, thì thể thức mới của giải đấu này (chỉ đá một lượt) có thể là luồng gió thay đổi mà Pep và Man City đang thiếu.- Trận đấu sẽ là cuộc đối đầu giữa đội bóng hàng công mạnh nhất châu Âu của Pep với hàng thủ chắc chắn nhất lục địa đến từ Madrid. Man City là đội bóng ghi bàn tốt nhất châu Âu mùa này với 102 bàn thắng, trong khi đó đội bóng của Zidane đã vượt qua Barcelona để vô địch Liga mùa này bằng lối chơi chắc chắn và sự cân bằng. Real chỉ để thủng lưới 25 lần mùa này (so với 38 của Á quân Barca), trong khi Man City để thủng lưới tới 35 lần tại Premier League.Cả Real Madrid và Man City đều là những đội bóng ưa thích kiểm soát bóng, tấn công dữ dội và đòi hỏi sự tập trung rất cao. Đây sẽ là một trận cầu đầy đầy hấp dẫn và kịch tính.Trận đấu đáng chú ý giữa Man City và Real Madrid sẽ diễn ra lúc 2 giờ ngày 8/8.2 giờ: Juventus - Lyon (lượt đi 0 - 1)2 giờ: Man City - Real Madrid (lượt đi 2 - 1)2 giờ: Bayern Munich - Chelsea (lượt đi 3 - 0)2 giờ: Barcelona - Napoli (lượt đi 1 - 1)Trọng tài Felix Brych sẽ điều hành trận đấu giữa Man City và Real Madrid.Vị trọng tài sinh năm 1975 được đánh giá là một trong những người cầm cân nảy mực chất lượng nhất thế giới hiện nay. Trong 9 trận ông Brych cầm còi có sự tham dự của Real thì đội bóng Hoàng gia giành chiến thắng tới 6, hòa 2 và thua 1. Trận thất bại duy nhất của Real đến vào tháng 3/2019 khi họ để cho Ajax vượt qua với tỷ số 4 - 1.Đáng chú ý, trong số đó có 3 chiến thắng ở vòng loại trực tiếp và 1 ở chung kết Champions League. Ngược lại, ông Brych lại không phải là \"điềm lành\" cho Man City. Trong 4 trận ông cầm còi có Man City ở Champions League, đội bóng này thắng 1 và thua 3. Đáng chú ý 1 thất bại diễn ra ngay tại Etihad và cũng ở vòng knock-out. ", "topic": "Thể thao", "tag": ["ETIHAD", "Champions League 2019", "Real madrid", "Bữa tiệc", "Kền kền", "Manchester city", "Lượt về", "Trì hoãn", "Đại dịch", "Sergio Ramos", "Lượt đi", "Giữ nguyên mành lưới", "Đại chiến", "Zinédine Zidane", "Champions league", "Thiện chiến", "Santiago Bernabeu", "Tâm điểm", "Gabriel Jesus", "Trắng"], "link": "https://baotintuc.vn/bong-da/man-city-real-madrid-bua-tiec-tan-cong-o-etihad-20200807134500029.htm"}