{"id": "35963297", "header": "Có tiền gửi ngân hàng nhưng lãi suất giảm thấp quá, nhiều người như ngồi trên đống lửa khi vàng 'nhảy nhót' trên đỉnh giá", "datetime": "2020-08-08T06:53:00.000+07:00", "summary": "Từ đầu năm đến nay, lãi suất ngân hàng liên tục giảm xuống rất thấp, vàng thì đội giá, mua qua đêm đã có lãi, nhà đất thì mời chào hấp dẫn. TS Nguyễn Trí Hiếu cho rằng, kênh tiền gửi ngân hàng vẫn là kênh an toàn nhất", "content": "Từ đầu năm đến nay, lãi suất ngân hàng liên tục giảm, hiện chỉ còn 6%/năm nên tôi đang rất băn khoăn nên làm gì với khoản tiền 1 tỷ đồng đang gửi tiết kiệm ở ngân hàng.Tôi đã có ý định rút tiền ra để mua vàng vì tôi thấy vàng tăng giá liên tục, sợ tiền lại mất giá, nếu cứ gửi ngân hàng với mức lãi hiện tại thì mỗi tháng cao nhất tôi cũng chỉ được 6 triệu đồng/tháng.Tuy nhiên, nhiều người nói giá vàng đang tăng cao quá, nhỡ rút tiền ra mua xong nó lại quay đầu giảm thì lãi không thấy đâu mà lại thành lỗ nặng.Nghĩ đến việc đầu tư vào bất động sản thì cũng không ổn lắm, bởi 1 tỷ đồng cũng là nhiều nhưng nếu đầu tư bất động sản thì số tiền này chẳng đáng là bao, không đủ để mua 1 căn hộ nhỏ.Trả lời câu hỏi: Lãi suất ngân hàng giảm, tôi đang gửi tiền vào ngân hàng thì phải làm gì? Chuyên gia kinh tế, TS Nguyễn Trí Hiếu cho rằng, trong tất cả các kênh đầu tư gồm: Vàng, bất động sản, chứng khoán, ngoại tệ, tiền gửi ngân hàng, thì kênh tiền gửi ngân hàng vẫn là kênh an toàn nhất.TS Nguyễn Trí Hiếu phân tích, tuy lãi suất ngân hàng giảm và có thể không còn hấp dẫn đối với nhà đầu tư kênh này luôn an toàn cao nhất.Trong khi thị trường chứng khoán từ đầu năm đến nay có những biến động mạnh và chưa phải là kênh thực sự hấp dẫn nhà đầu tư. Còn bất động sản hiện cũng gặp nhiều khó khăn, nhất là nguồn vốn từ ngân hàng rót vào bất động sản đang chậm rất nhiều. Thị trường ngoại hối cũng chưa phải là kênh đầu tư hấp dẫn hiện nay.Nếu tính về tỷ lệ sinh lời, có lẽ hiện tại vàng đang là kênh cho lợi nhuận lớn nhất, tuy nhiên lợi nhuận càng lớn thì rủi ro càng cao, đó là giá vàng lên cao thì có thể sẽ lao dốc rất nhanh.Trong khi lãi suất ngân hàng hiện đang thấp sẽ khó hấp dẫn nhà đầu tư tuy nhiên, theo ông Hiếu, mặc dù vậy đây vẫn luôn luôn là kênh an toàn nhất trong tất cả các kênh. Gửi tiền vào ngân hàng trong thời gian từ 1-2 năm, sẽ có độ an toàn cao nhất đối với nhà đầu tư.Theo TS Nguyễn Trí Hiếu, nếu có tiền thì chúng ta nên phân bổ thành 3 phần: 1 phần sẽ gửi ngân hàng vì kênh này vẫn an toàn.Một phần nữa có thể xem xét đầu tư vàng nhưng không đầu tư theo kiểu chơi lướt sóng mua đi bán lại, nếu mua vàng thì giữ khoảng 5-6 tháng rồi mới bán.Còn một phần nữa thì nên xem đầu tư vào lĩnh vực bất động sản. Bởi 1 đất nước phát triển như chúng ta thì bất động sản luôn là tài sản quý giá và lâu dài. Vì thế, nếu có tiền thì nên dành 1 phần đầu tư vào lĩnh vực này.Trường hợp nếu ít vốn quá thì tìm bạn góp với nhau để hùn vốn đầu tư.Hải Yến ", "topic": "Kinh tế", "tag": ["Tiền gửi ngân hàng", "Lãi suất ngân hàng", "Nguyễn Trí Hiếu", "Giảm thấp", "Ngồi trên đống lửa", "Nhảy nhót", "Đội giá", "Lãi suất", "Mời chào", "Vàng", "Có lãi", "Qua đêm", "Mua vàng", "Đỉnh", "Rút tiền", "Hấp dẫn", "Bất động sản", "Gửi tiết kiệm", "Đầu năm", "Giá vàng"], "link": "https://infonet.vietnamnet.vn/thi-truong/tien-cua-toi/co-1-ty-dong-dau-tu-duoc-gi-260709.html"}