{"id": "35964113", "header": "Vụ nổ Beirut: Có thể do sự can thiệp từ bên ngoài", "datetime": "2020-08-08T08:02:00.000+07:00", "summary": "Cuộc điều tra nguyên nhân vụ nổ kinh hoàng tại thủ đô Beirut- Lebanon sẽ bao gồm cả việc xem xét liệu có sự can thiệp từ bên ngoài hay không.", "content": "Ngày 7/8, Tổng thống Michel Aoun của Lebanon cho biết lực lượng chức năng đang điều tra khả năng tên lửa hoặc bom gây ra vụ nổ tại Beirut khiến 154 người thiệt mạng.“Nguyên nhân vụ nổ chưa được xác định. Có khả năng nó gây ra bởi sự can thiệp bên ngoài thông qua một quả rocket hoặc bom hoặc hành động nào khác”, Tổng thống Lebanon Michel Aoun nói về cuộc điều tra vụ nổ tại Beirut.Theo Reuters, Tổng thống Aoun cũng nói rằng cơ quan điều tra đang xem xét liệu vụ nổ xảy ra có phải do sự tắc trách hay chỉ là tai nạn. Trước đó, ông Aoun cho biết hàng tấn hóa chất dễ nổ đã được lưu trữ trong nhà kho ở cảng Beirut với điều kiện không an toàn trong nhiều năm.Hôm 4/8, Tổng thống Mỹ Donald Trump từng nói các nhà lãnh đạo quân sự Mỹ nghĩ rằng đây dường như là \"một cuộc tấn công\", có thể bằng bom, nhưng không cung cấp bằng chứng nào chứng minh cho tuyên bố này.Giới chức Lebanon cho biết nhà kho chứa 2.750 tấn ammonium nitrate, chất thường dùng làm phân bón và thuốc súng.Trong khi đó, văn phòng Cao ủy Nhân quyền Liên hợp quốc đang kêu gọi một cuộc điều tra độc lập về vụ nổ Beirut, đồng thời khẳng định \"những lời kêu gọi về trách nhiệm giải trình của các nạn nhân phải được lắng nghe\".Người phát ngôn Rupert Colville của Cao ủy Nhân quyền Liên hợp quốc nêu rõ, cần tăng cường vai trò của cộng đồng quốc tế để giúp Lebanon có phản ứng nhanh với vụ việc.Ông cho biết, Lebanon đang phải đối mặt với \"ba thảm kịch khủng hoảng kinh tế xã hội, Covid-19 và vụ nổ amoni nitrat\" đã tàn phá thủ đô Beirut.Lebanon đã phải đối phó với các cuộc biểu tình chống chính phủ lẻ tẻ từ cuối năm ngoái phản đối tình trạng tham nhũng dai dẳng. Vào tháng 10/2019, các cuộc biểu tình đã nổ ra chống lại một loạt các biện pháp thắt lưng buộc bụng mới - bao gồm cả thuế được đề xuất đối với các cuộc gọi trên WhatsApp.Tình trạng bất ổn sau đó đã buộc cựu Thủ tướng Saad Hariri phải từ chức, nhưng không giải quyết được các vấn đề cơ bản.Nền kinh tế của Lebanon, giống như nhiều quốc gia khác trên thế giới, đã bị đình trệ bởi các biện pháp phong tỏa để ngăn chặn sự lây lan của Covid-19. Mặc dù Lebanon mới chỉ xác nhận hơn 5.000 ca nhiễm Covid-19 và 65 ca tử vong, nhưng theo dữ liệu từ Đại học Johns Hopkins, các biện pháp phong tỏa đã làm trầm trọng thêm cuộc khủng hoảng tài chính sâu rộng và kéo dài của Lebanon.Lần đầu tiên Lebanon đã vỡ nợ, khiến giá lương thực tăng vọt và đồng lira lao dốc.Trước khi Covid-19 bùng phát, Ngân hàng Thế giới dự đoán rằng 45% người dân ở Lebanon sẽ ở dưới mức nghèo khổ vào năm 2020. Bây giờ, chính phủ tin rằng có tới 75% người dân cần viện trợ - Bộ trưởng Bộ Xã hội Ramzi Musharrafieh nói với CNN. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Kinh hoàng", "Michel Aoun", "Can thiệp", "Thủ đô", "Bên ngoài", "Người chết", "Dễ nổ", "Rupert Colville", "Ni-trat", "Bom", "Rocket", "Tắc trách", "Nhà kho", "Thuốc súng", "Xem xét", "Điều tra"], "link": "http://baodatviet.vn/the-gioi/tin-tuc-24h/vu-no-beirut-co-the-do-su-can-thiep-tu-ben-ngoai-3415893/"}