{"id": "35964219", "header": "Bác sĩ bỏ thi, về quê đối đầu với dịch Covid-19", "datetime": "2020-08-08T08:00:00.000+07:00", "summary": "Khi dịch Covid-19 bùng phát trở lại, Quảng Nam là địa phương thứ hai sau Đà Nẵng trở thành tâm dịch với hàng chục ca bệnh lây lan trong cộng đồng. Bệnh viện (BV) Đa khoa trung ương Quảng Nam được chọn làm nơi điều trị cho những người nhiễm virus SARS-CoV-2.", "content": "Biết đồng nghiệp ngày đêm căng mình chống dịch, bác sĩ (BS) Nguyễn Hoàng Tùng, Khoa Hồi sức tích cực BV Đa khoa trung ương Quảng Nam, đang theo học BS chuyên khoa I ngành cấp cứu tại Trường ĐH Y Dược TP HCM không thể ngồi yên. Anh quyết định bỏ dở kỳ thi tốt nghiệp, về Quảng Nam cùng đồng nghiệp chống dịch dù đã mất 2 năm theo học.16 giờ 30 phút ngày 31-7, BS Tùng đáp chuyến bay từ TP HCM về sân bay Chu Lai. Lần trở về Quảng Nam này cảm xúc thật khó tả. Nó có điều gì đó giống như 6 năm trước, khi vị BS trẻ quê Hà Nội lần đầu đặt chân đến Quảng Nam bởi anh biết rằng trước mắt sẽ có vô vàn khó khăn, gian khổ. Chỉ khác một điều, 6 năm trước, anh không gia đình, họ hàng, không bạn bè, không người quen. Thì giờ đây, vị bác sĩ này có một mái ấm hạnh phúc với vợ và 2 con nhỏ, có bạn bè, đồng nghiệp ở mảnh đất đầy nắng gió này. Chuyến trở về này, anh đi với tâm thế của những người lao vào tuyến đầu để chống dịch.\"Khi tôi đặt vé máy bay về, bạn bè hỏi sao không chờ thi xong, về như vậy không sợ à. Sợ chứ nhưng có lẽ các anh chị em đồng nghiệp đang ở nhà còn sợ hơn tôi. Dịch lây lan rộng, áp lực lên nhân viên y tế rất nhiều. Điều này thấy rõ trên các chị em điều dưỡng. Ngoài áp lực trong ca làm, họ lại đối mặt với áp lực vô hình sau ca trực do xa chồng nhớ con. Tôi không muốn mình là kẻ hèn nhát, không sát cánh cùng đồng nghiệp trong những lúc cam go nhất. Cuộc sống có quá nhiều sự lựa chọn cho mỗi người. Lựa chọn của tôi là niềm vui khi những người xung quanh và đồng nghiệp hạnh phúc\" - BS Tùng chia sẻ.Chị Trần Thị Hồng Oanh, vợ BS Tùng, kể rằng từ khi về tới Quảng Nam, BS Tùng mang hành lý vào thẳng nhà công vụ BV, lên trình diện ban giám đốc rồi tranh thủ về nhà thăm con chốc lát lại đi ngay. Khi về nhà, BS Tùng không dám bồng con vì lo lắng quá trình di chuyển tiếp xúc với người bệnh.\"Anh Tùng lúc nào cũng nghĩ cho người khác chứ không hề toan tính cho bản thân. Em cũng ủng hộ ảnh về cho dù biết thời gian tới rất nhiều khó khăn và em nghĩ thời gian này, BV rất cần những người như anh Tùng cùng chung tay góp sức\" - chị Oanh chia sẻ. ", "topic": "Pháp luật", "tag": ["Sân bay Chu Lai", "Nguyễn Hoàng Tùng", "Quảng Nam", "Thành tâm", "Ca bệnh", "Chuyến bay", "Dịch", "Bác sĩ", "Về quê", "Lây lan", "SARS-COV-2", "Nhiễm virus", "Đại học Y Dược Thành phố Hồ Chí Minh", "Bùng phát", "Không gia đình", "Đối đầu", "Bệnh viện", "Bỏ dở", "Ngồi yên", "Hồi sức"], "link": "http://nld.com.vn/thoi-su/bac-si-bo-thi-ve-que-doi-dau-voi-dich-20200807223207829.htm"}