{"id": "35969896", "header": "Thêm 20 ca mắc Covid-19 liên quan đến Đà Nẵng và 1 ca bệnh xâm nhập", "datetime": "2020-08-08T18:17:00.000+07:00", "summary": "Chiều 8/8, Bộ Y tế thông báo có thêm 21 ca mắc mới Covid-19, nâng tổng số ca bệnh tại Việt Nam lên 810 người.", "content": "20 mắc Covid-19 mới ca liên quan đến Đà Nẵng gồm: 15 tại Đà Nẵng, 2 tại Quảng Nam, 2 tại Bắc Giang và 1 ở Khánh Hòa. Chiều 8/8, cũng có thêm 1 ca cách ly ngay sau nhập cảnh tại Hà Nội. Cụ thể: Bệnh nhân nam, 17 tuổi, địa chỉ tại Hưng Long, Bình Chánh, Bình Dương. Ngày 6/8, bệnh nhân từ Mỹ về Sân bay Nội Bài trên chuyến bay VN2, cách ly ngay sau nhập cảnh tại Hà Nội. Bệnh nhân đươc Trung tâm Kiểm soát Bệnh tật TP. Hà Nội lấy mẫu xét nghiệm, kết quả bệnh nhân dương tính với SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2. Bệnh nhân nam, 45 tuổi, có địa chỉ tại Cam Nghĩa, Cam Ranh, Khánh Hòa, là F1 của BN751. 1 ca thăm người thân tại Khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng và 1 ca là bệnh nhân Khoa Thận - Tiết niệu, Bệnh viện Đà Nẵng. Hiện các bệnh nhân đang được cách ly, điều trị tại Bệnh viện Đa khoa Trung ương Quảng Nam. đều là ca F1, cùng nhóm gia đình đi du lịch Đà Nẵng 21-24/7. Hiện các bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2. gồm 1 ca là nhân viên y tế, 1 ca là bệnh nhân, 13 ca là F1.Tính đến 18h chiều 8/8, Việt Nam có tổng cộng 810 ca mắc Covid-19, trong đó, số lượng ca mắc mới liên quan đến Đà Nẵng tính từ ngày 25/7 đến nay là 353 người.Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly): 166.521, trong đó:- Cách ly tập trung tại bệnh viện: 6.929- Cách ly tập trung tại cơ sở khác: 24.446- Cách ly tại nhà, nơi lưu trú: 135.146Theo báo cáo của Tiểu ban Điều trị, Ban chỉ đạo Quốc gia phòng, chống dịch Covid-19:- Số ca âm tính lần 1 với SARS-CoV-2: 10 ca.- Số ca âm tính lần 2 trở lên với SARS-CoV-2: 30 ca.- Số ca tử vong: 10 ca.- Số ca điều trị khỏi: 395 ca./. ", "topic": "Pháp luật", "tag": ["Ca bệnh", "VN2", "Đà Nẵng", "Bệnh nhân", "Xâm nhập", "Cách ly", "Đà Nẵng 21-24/7", "Bệnh viện Đà Nẵng", "Hưng long", "Bệnh viện Bệnh Nhiệt", "Cam Nghĩa", "Nhập cảnh", "Dương tính", "Bộ y tế", "Nội thận", "Bắc Giang", "SARS-COV-2", "Mẫu xét nghiệm", "Tổng số", "Khánh Hòa"], "link": "https://vov.vn/xa-hoi/them-20-ca-mac-covid19-lien-quan-den-da-nang-va-1-ca-benh-xam-nhap-1080694.vov"}