{"id": "35967232", "header": "Máy bay gãy đôi tại Ấn Độ: 18 người thiệt mạng, 16 người bị thương nặng", "datetime": "2020-08-08T12:43:00.000+07:00", "summary": "Một quan chức cấp cao Ấn Độ ngày 8/8 cho biết số người thiệt mạng trong vụ tai nạn máy bay chở khách của nước này đã tăng lên con số 18, ngoài ra còn 16 người khác đang bị thương nặng.", "content": "Chiếc máy bay B737 của hãng hàng không Air India Express thực hiện chuyến bay sơ tán công dân từ Dubai đến Calicut đã chạy vượt quá đường băng khi hạ cánh xuống sân bay ở thành phố Calicut vào tối 7/8, trong điều kiện thời tiết xấu do mưa lớn. Máy bay đã rơi xuống một bờ vực từ độ cao gần 10 mét và gãy làm đôi.Một quan chức địa phương cho biết trong số những người thiệt mạng có 2 phi công lái máy bay.Chiếc máy bay trước đó chở 190 hành khách và phi hành đoàn. Các hoạt động cứu hộ đã được gấp rút triển khai với ít nhất 24 xe cứu thương và xe cứu hỏa được huy động đến hiện trường vụ tai nạn, song quá trình này gặp nhiều khó khăn do mưa lớn không ngớt.Đây là vụ tai nạn máy bay tồi tệ nhất của Ấn Độ kể từ năm 2010. Khi đó, một máy bay khác của hãng Air India Express từ Dubai cũng đã bị tai nạn khi hạ cánh xuống sân bay ở thành phố Mangalore, miền Nam Ấn Độ, làm 158 người thiệt mạng.Tổng cục hàng không dân dụng Ấn Độ (DGCA) đã yêu cầu tiến hành điều tra làm rõ vụ tai nạn máy bay mới, trong khi Bộ Hàng không dân dụng Ấn Độ đã triệu tập một cuộc họp khẩn cấp ngay sau vụ tai nạn.Chuyến bay trên nằm trong khuôn khổ sứ mệnh “Vande Bharat” để sơ tán các công dân Ấn Độ bị mắc kẹt ở nước ngoài do dịch bệnh viêm đường hô hấp cấp COVID-19. ", "topic": "Thế giới", "tag": ["Đường băng", "Ấn Độ", "Máy bay", "Sân bay Quốc tế Calicut", "Bang Kerala", "Hạ cánh", "Tai nạn máy bay", "Air India Express", "Hành khách", "B737", "Dubai", "Người chết", "Máy bay chở khách", "Bị thương nặng", "Chuyến bay", "Sơ tán", "Điều kiện thời tiết", "DGCA", "Quan chức cấp cao", "Công dân"], "link": "https://baotintuc.vn/the-gioi/may-bay-gay-doi-tai-an-do-18-nguoi-thiet-mang-16-nguoi-bi-thuong-nang-20200808124204203.htm"}