{"id": "35967146", "header": "Sao nam TVB gây tai nạn vì lái xe khi say rượu", "datetime": "2020-08-08T12:45:00.000+07:00", "summary": "Nam diễn viên Dương Minh lái xe trong tình trạng say rượu và tự gây tai nạn. Tại hiện trường, anh không thể tự đi lại.", "content": "Ngày 8/8,  đưa tin nam diễn viên TVB - Dương Minh bị bắt vì hành vi lái xe trong tình trạng say rượu và gây tai nạn giao thông.Theo đó, tối muộn ngày 7/8, nhiều tài xế đã hốt hoảng khi nhìn thấy một chiếc Mercedes-Benz bất ngờ lao qua làn đường ngược chiều, húc đổ gần 60 m dãy phân cách và tông vào vệ đá bên đường.Sau khi cảnh sát đến hiện trường, họ nhìn thấy tài xế nằm bất động trong xe, người nồng nặc mùi rượu. Tiến hành xác minh danh tính, Dương Minh chính là tài xế cầm lái chiếc Mercedes-Benz gây ra tai nạn.\"Dương Minh say đến mức toàn thân rã rời, không đủ sức để kiểm tra nồng độ cồn. Nam diễn viên chỉ thều thào được vài câu cho hay bản thân không được khỏe, rồi ngất đi. Hai nhân viên cảnh sát phải dìu anh ta vào xe cấp cứu, tức tốc đưa đến bệnh viện kiểm tra\", cho biết.Sau đó, bạn gái Trang Tư Minh và chị gái Trang Tư Mẫn phải đến đồn cảnh sát hỗ trợ điều tra do Dương Minh vẫn còn bất tỉnh trong bệnh viện. Hiện, cơ quan chức năng đang chờ anh tỉnh lại để tiến hành thẩm tra.Dương Minh sinh năm 1981, hiện là diễn viên dưới trướng TVB. Nam diễn viên thường xuyên đảm nhận các vai cảnh sát có hình tượng chính trực trên sóng truyền hình. Gần đây, anh nhận được sự chú ý đặc biệt của truyền thông lẫn công chúng sau thành công của bộ phim .Tuy nhiên, ngoài đời, nam diễn viên lại là người nghiện rượu và thường xuyên gặp rắc rối vì thói quen xấu này. Anh được liệt vào danh sách đen của cảnh sát Hong Kong do có tiền sử lái xe, gây rối trật tự công cộng trong tình trạng say xỉn.Năm 2005, nam diễn viên bị phạt 900 USD, tước giấy phép lái xe một năm vì lỗi đỗ xe sai quy định và nồng độ cồn vượt mức giới hạn. Một năm sau, anh bị kết án lao động công ích 150 giờ vì tấn công nhân viên bảo vệ ở hộp đêm. Cùng năm, anh tiếp tục bị bắt do đập phá đồ đạc của một cửa hàng tiện lợi khi uống say. ", "topic": "Pháp luật", "tag": ["Dương Minh", "TVB", "Say rượu", "Oriental Daily", "Gây tai nạn", "Lái xe", "Nam diễn viên", "Trang Tư Minh", "Đường ngược chiều", "Trang Tư Mẫn", "Mercedes-benz", "Gây tai nạn giao thông", "Phân cách", "Thều thào", "Hiện trường", "Rã rời", "Nồng độ cồn", "Húc", "Đi lại", "Hốt hoảng"], "link": "https://zingnews.vn/sao-nam-tvb-gay-tai-nan-vi-lai-xe-khi-say-ruou-post1117080.html"}