{"id": "35960428", "header": "Khởi tố, bắt giam nữ giám đốc Thạch Thị Hoa", "datetime": "2020-08-07T19:34:33.000+07:00", "summary": "Găng tay y tế đã qua sử dụng được thu gom từ nhiều nguồn sau đó đem về tẩy rửa rồi đóng hộp, giả thương hiệu nổi tiếng tung ra thị trường; tất cả đều được đạo diễn bởi bàn tay nữ giám đốc Thạch Thị Hoa.", "content": "Chiều 7-8, Cơ quan CSĐT Công an TP HCM đã tống đạt Quyết định khởi tố vụ án, Quyết định khởi tố bị can, Lệnh bắt bị can để tạm giam đối với Thạch Thị Hoa (SN 1984, ngụ quận Tân Bình), Lê Ngọc Ngân (SN 1984, ngụ quận Tân Bình), Nguyễn Đức Chương (SN 1976, ngụ quận Bình Tân), Nguyễn Thị Luynh Trang (SN 1973, ngụ quận 1, TP HCM) cùng về tội \"Sản xuất, buôn bán hàng giả\".Bà Thạch Thị Hoa là Giám đốc Công ty TNHH sản xuất - thương mại thiết bị TTH, 4 người còn lại bị khởi tố là những cánh tay đắc lực của bà Hoa trong việc thu gom, sản xuất và chuẩn bị tiêu thụ 2,3 triệu găng tay y tế ra thị trường.Theo công an, 2,3 triệu găng tay y tế cùng nhiều tang vật khác bị phát hiện tại cơ sở của công ty ở Hương lộ 2, phường Bình Trị Đông A (quận Bình Tân) và nhiều địa điểm khác được thu mua từ nhiều nguồn, có cả nguồn găng tay y tế đã qua sử dụng. Sau khi tập kết găng tay đã dùng, những người của công ty sẽ sàng lọc, loại bỏ những găng tay cũ, bị rách, có vết ố không thể dùng hóa chất tẩy rửa.Mở rộng điều tra, khám xét nhiều cơ sở khác ở quận Tân Bình, Bình Tân, quận 6... Công an TP HCM phát hiện hàng ngàn thùng găng tay, khẩu trang y tế, hãng mác giả các thương hiệu nổi tiếng. Đối với mặt hàng khẩu trang, nhóm 32 người trong công ty bà Hoa sẽ đóng hộp 100 khẩu trang và mỗi 10 hộp sẽ đóng thành 1 thùng. Thông qua đối tác, bà Thạch Thị Hoa ký hợp đồng xuất khẩu hàn Quốc 10.000 thùng khẩu trang; tuy nhiên khi kiểm tra mẫu, phía đối tác Hàn Quốc đã trả lại.Như Báo Người Lao Động đã thông tin, bất ngờ kiểm tra căn nhà ở Hương lộ 2, phường Bình Trị Đông A, quận Bình Tân, lực lượng công an phát hiện 32 người đang thực hiện các công đoạn sàng lọc, đóng thùng mặt hàng găng tay y tế. Những găng tay này này được cho vào từng hộp, thùng mang nhãn hiệu của một số doanh nghiệp nổi tiếng trên thị trường. Số lượng các thùng găng tay y tế đã đóng gói hoàn thiện đang để tại kho là 2.037 thùng, tương đương 2,3 triệu chiếc, trị giá trên 3 tỉ đồng. ", "topic": "Pháp luật", "tag": ["Thạch Thị Hoa", "Găng tay", "Nguyễn Đức Chương", "Lê Ngọc Ngân", "Đóng hộp", "Tẩy rửa", "Bắt giam", "Giả", "Khởi tố", "Y tế", "Thu gom", "Tung ra thị trường", "Hương lộ 2", "Công ty TNHH Sản xuất", "Bình Trị Đông A", "Đã qua", "Đem về", "Công an thành phố hồ chí minh", "Bình Tân", "Tân Bình"], "link": "http://nld.com.vn/phap-luat/khoi-to-bat-giam-nu-giam-doc-thach-thi-hoa-20200807184944096.htm"}