{"id": "35964576", "header": "Quách Phú Thành tình cảm bên vợ sau vụ 'lò săn đại gia'", "datetime": "2020-08-08T08:31:00.000+07:00", "summary": "Phương Viện vướng tin là học viên của đường dây săn chồng giàu do Ngô Lạp Phượng tổ chức. Tối 7/8, người đẹp vẫn vui vẻ khoe ảnh ngọt ngào bên chồng con.", "content": " đưa tin tối ngày 7/8, Phương Viện khoe trên trang cá nhân những hình ảnh mừng sinh nhật bên chồng con. Cả gia đình quây quần quanh chiếc bánh kem vô cùng hạnh phúc. Thiên vương Quách Phú Thành còn ngọt ngào tạo dáng trái tim cùng bà xã.Ngay sau đó, Quách Phú Thành chia sẻ lại bài đăng của Phương Viện với lời bày tỏ: “Bà xã, chúc em luôn luôn mạnh khỏe, vui vẻ và hạnh phúc”. Hành động này của Quách Phú Thành khiến không ít người ngưỡng mộ vì sự ngọt ngào nam tài tử dành cho vợ.Thời gian gần đây, bà xã Quách Phú Thành vướng tin là học viên của đường dây \"săn đại gia\" do Ngô Lạp Phượng tổ chức. Thông tin này lập tức trở thành chủ đề được bàn tán sôi nổi trên mạng xã hội.Thông tin được chia sẻ rộng rãi sau phát ngôn ẩn ý của \"thái tử Vạn Đạt\" Vương Tư Thông trên tài khoản cá nhân vào 27/7. Trong bài viết của mình, Vương Tư Thông mỉa mai Phương Viện và Tuyên Vân (vợ của Phan Vỹ Bá) trước kia đều là người mẫu dưới trướng Ngô Lạp Phượng, thích tham gia các bữa tiệc với \"đại gia\", doanh nhân. Hình ảnh hai người đẹp trong buổi tiệc của giới thượng lưu cũng được báo chí đưa tin.  ngay sau đó đăng tải bài viết về \"lò săn đại gia\" trong giới showbiz.Trước lời mỉa mai này, Phương Viện không đưa ra lời phản bác mà chỉ giữ thái độ bình thản, tiếp tục công việc hàng ngày. Trên trang cá nhân, cô chia sẻ công thức làm bánh ngọt, cắm hoa, tận hưởng của sống phu nhân nhà giàu. ", "topic": "Giải trí", "tag": ["Quách Phú Thành", "Ngô Lạp Phượng", "Phương Viện", "Săn", "Đại gia", "Chồng con", "Thiên vương", "Học viên", "Đường dây", "Vướng", "Vợ", "Ngọt ngào", "SINA", "Vương Tư Thông", "Bánh kem", "Vui vẻ", "Người đẹp", "Khoe", "Tình cảm", "Bà xã"], "link": "https://zingnews.vn/quach-phu-thanh-tinh-cam-ben-vo-sau-vu-lo-san-dai-gia-post1117047.html"}