{"id": "35963969", "header": "Pháp, Đức từ bỏ đàm phán về WHO giữa căng thẳng với Mỹ", "datetime": "2020-08-08T07:48:00.000+07:00", "summary": "Pháp và Đức rút lui khỏi đàm phán về cải tổ Tổ chức Y tế Thế giới (WHO) trong bực dọc khi Mỹ vẫn cố giành vai trò lãnh đạo dù đã quyết định rút khỏi WHO.", "content": "Động thái này là bước lùi đối với Tổng thống Mỹ Donald Trump khi Washington, vốn đang giữ ghế chủ tịch luân phiên của G7, hy vọng đưa ra được lộ trình thống nhất cho cải cách sâu rộng WHO vào tháng 9, hai tháng trước bầu cử tổng thống.Mỹ thông báo cho WHO vào tháng 7 rằng sẽ rút khỏi cơ quan của Liên Hợp Quốc sau một năm nữa, giữa lúc ông Trump cáo buộc cơ quan này quá thân thiết với Trung Quốc và sai lầm trong xử lý đại dịch Covid-19.WHO bác bỏ những cáo buộc của tổng thống Mỹ. Các chính phủ châu Âu cũng chỉ trích WHO nhưng không đi xa như Mỹ. Paris và Berlin quyết định rời cuộc đàm phán sau căng thẳng về những gì họ cho là nỗ lực của Washington nhằm chi phối quá trình này, theo .\"Không ai muốn bị lôi kéo vào quá trình cải tổ và nhận kế hoạch cho việc này từ một quốc gia mà chính họ vừa rời khỏi WHO\", một quan chức cấp cao của châu Âu tham gia vào cuộc đàm phán nói.Bộ Y tế Đức và Pháp xác nhận với  rằng hai nước phản đối việc Mỹ dẫn dắt cuộc đàm phán sau khi công bố ý định rút khỏi WHO.Phát ngôn viên của Bộ Y tế Italy cho biết rằng lộ trình cải cách vẫn đang được thảo luận, nhưng lập trường của Rome giống với Paris và Berlin.Khi được hỏi về lập trường của Pháp và Đức, quan chức cấp cao chính quyền Trump cho biết: \"Tất cả thành viên của G7 đều ủng hộ một cách rõ ràng thực chất của các ý tưởng cải tổ WHO\".\"Mặc dù vậy, thật đáng tiếc là Đức và Pháp cuối cùng đã chọn không tham gia nhóm ủng hộ lộ trình này\", ông nói.Người phát ngôn của chính phủ Anh từ chối bình luận về những diễn biến mới nhất nhưng nói London ủng hộ WHO và thúc giục cải tổ \"để đảm bảo cơ quan này vẫn linh hoạt và nhanh nhạy”.Các cuộc đàm phán về cải tổ WHO bắt đầu khoảng 4 tháng trước. Đã có gần 20 cuộc trao đổi qua điện thoại giữa bộ trưởng y tế các nước G7, và hàng chục cuộc gặp của các nhà ngoại giao và quan chức khác.Một thỏa thuận của G7, nhóm bao gồm Nhật Bản và Canada, sẽ là nền tảng cho các cuộc đàm phán trong G20 và tại Liên Hợp Quốc, nơi mọi thay đổi sẽ phải được Trung Quốc, Nga và các nước lớn khác không thuộc G7 nhất trí.Không rõ liệu hội nghị thượng đỉnh G7 ở Mỹ, nơi ông Trump hy vọng các nhà lãnh đạo sẽ tán thành lộ trình, có thể diễn ra vào tháng 9 như kế hoạch hay không.Các quan chức Mỹ chưa cho biết Washington mong muốn cải tổ thế nào. Tuy nhiên, lộ trình cải cách ban đầu do Washington đề xuất đã bị nhiều đồng minh của họ coi là quá đáng, bao gồm một quan chức châu Âu nói Mỹ \"thô lỗ\".Các nguồn tin nắm rõ quá trình đàm phán cho biết dù kế hoạch này đã được chỉnh sửa, nỗ lực của Washington vẫn không thể chấp nhận được, chủ yếu là với Đức.Trong những tuần trước khi cuộc đàm phán sụp đổ, những người tham gia nói với  rằng lập trường các bên đang xích lại gần nhau hơn khi Washington tỏ ra mềm mỏng hơn trong cách tiếp cận và các nhà đàm phán châu Âu bắt đầu coi quá trình cải tổ là cách để giúp WHO độc lập hơn trước áp lực chính trị.Các chính phủ châu Âu cũng bắt đầu có những nhận xét mang tính hoài nghi WHO trước công chúng, trong đó bộ trưởng y tế Đức thúc giục WHO đẩy nhanh việc xem xét lại nỗ lực ứng phó với đại dịch.Một số nước châu Âu ủng hộ đường lối cứng rắn hơn, chỉ trích ông Tedros Adhanom Ghebreyesus, người đứng đầu WHO, và những gì họ coi là chính trị hóa việc ứng phó với đại dịch.Một người trong chính phủ Đức nói: \"Cần phải đảm bảo rằng trong tương lai WHO có thể phản ứng một cách trung lập và dựa trên sự thật trong các sự vụ về sức khỏe toàn cầu\".Song các chính phủ châu Âu muốn làm cho WHO mạnh mẽ hơn, có ngân sách lớn hơn và độc lập hơn, trong khi việc Mỹ ngừng đóng góp kinh phí có khả năng làm suy yếu tổ chức này. Washington là bên đóng góp lớn nhất, chiếm khoảng 15% ngân sách của WHO.Một số nước châu Âu coi những chỉ trích của ông Trump với WHO là nỗ lực trước cuộc bầu cử Mỹ nhằm đánh lạc hướng chú ý đối với việc ứng phó với đại dịch của ông. Quan hệ giữa Berlin với Washington cũng đã căng thẳng vì ông Trump quyết định rút hàng nghìn lính Mỹ khỏi Đức.Các kế hoạch cải tổ WHO khó có thể bị gác lại, đặc biệt nếu ông Trump bị đánh bại trong cuộc bầu cử tháng 11. Các chính phủ châu Âu muốn Washington tiếp tục là thành viên của WHO và hỗ trợ tài chính cho tổ chức.  ", "topic": "Thế giới", "tag": ["G7", "WHO", "Hội nghị Thượng đỉnh G7", "Tổng thống Mỹ", "Trump", "Cải tổ", "Chính phủ Châu Âu", "Donald Trump", "Đàm phán", "Angele Merkel", "Bực dọc", "Hội nghị G7", "Căng thẳng", "Bộ Y tế Đức", "Tổng thống", "Bộ Y tế Italy", "Tổ chức y tế thế giới", "Washington", "Từ bỏ", "Berlin"], "link": "https://zingnews.vn/phap-duc-tu-bo-dam-phan-ve-who-giua-cang-thang-voi-my-post1117039.html"}