{"id": "35968214", "header": "Ngân hàng Nhà nước điều chỉnh lãi suất điều hành", "datetime": "2020-08-08T14:56:00.000+07:00", "summary": "Ngân hàng Nhà nước (NHNN) vừa quyết định điều chỉnh lãi suất điều hành. Quyết định có hiệu lực từ ngày 6-8-2020, với mức giảm 0,2-0,5%/năm.", "content": "Cụ thể, ngày 6-8-2020, NHNN đã ban hành 3 Quyết định 1340, 1350 và 1351 về điều chỉnh mức lãi suất tiền gửi dự trữ bắt buộc và tiền gửi vượt dự trữ bắt buộc của tổ chức tín dụng tại NHNN; tiền gửi bằng VNĐ của Ngân hàng Phát triển Việt Nam, Ngân hàng Chính sách xã hội, Quỹ tín dụng nhân dân, Tổ chức tài chính vi mô tại NHNN; tiền gửi của Kho bạc Nhà nước, Bảo hiểm tiền gửi Việt Nam tại NHNN.Với các quyết định này, lãi suất tiền gửi dự trữ bắt buộc bằng VNĐ là 0,5%/năm, lãi suất tiền gửi dự trữ bắt buộc bằng VNĐ là 0%/năm. Lãi suất tiền gửi bằng VNĐ của Ngân hàng Phát triển Việt Nam, Ngân hàng Chính sách xã hội, Quỹ tín dụng nhân dân, Tổ chức tài chính vi mô tại NHNN được áp dụng ở mức 0,8%/năm. Lãi suất tiền gửi của Kho bạc Nhà nước, Bảo hiểm tiền gửi Việt Nam tại NHNN là 0,8%/năm.Theo lý giải của NHNN, việc điều chỉnh lãi suất để phù hợp với các diễn biến kinh tế vĩ mô và mặt bằng lãi suất thị trường hiện tại. Từ đầu năm đến nay, thực hiện chủ trương và chỉ đạo của Chính phủ, Thủ tướng Chính phủ triển khai các giải pháp tháo gỡ khó khăn cho sản xuất kinh doanh, bảo đảm an sinh xã hội ứng phó với dịch COVID-19, NHNN đã triển khai đồng bộ các giải pháp điều hành chính sách tiền tệ ổn định kinh tế vĩ mô. Qua đó, thị trường tiền tệ, ngoại hối ổn định, lạm phát được kiểm soát, mặt bằng lãi suất cho vay giảm.Hiện mặt bằng lãi suất cho vay VNĐ tại các tổ chức tín dụng phổ biến ở mức 6-9%/năm đối với ngắn hạn; 9-11%/năm đối với trung và dài hạn. Lãi suất cho vay ngắn hạn tối đa bằng đồng VNĐ đối với một số ngành lĩnh vực ở mức 5%/năm. Lãi suất cho vay USD phổ biến ở mức 3-6/năm; trong đó lãi suất cho vay ngắn hạn phổ biến ở mức 3-4,5%/năm, lãi suất cho vay trung, dài hạn ở mức 4,2-6%/năm. Tăng trưởng tín dụng 6 tháng đầu năm nay chỉ đạt 2,8% so cuối năm 2019, đây là mức tăng rất thấp so với cùng kỳ. Vì vậy, điều chỉnh lãi suất lần này kỳ vọng sẽ tạo cơ sở cho các ngân hàng tiếp tục giảm lãi suất cho vay, hỗ trợ thị trường. ", "topic": "Kinh tế", "tag": ["Lãi suất", "Quyết định 1340", "Dự trữ bắt buộc", "Lãi suất tiền gửi", "Bảo hiểm tiền gửi", "Ngân hàng Phát triển Việt Nam", "Quỹ tín dụng nhân dân", "Điều hành", "Vi mô", "Điều chỉnh", "Gửi bằng", "Ngân hàng chính sách xã hội việt nam", "Ngân hàng nhà nước việt nam", "Kho bạc nhà nước", "Tổ chức tài chính", "Gửi của", "Có hiệu lực", "Tổ chức tín dụng", "Kinh tế vĩ mô", "Thực hiện chủ trương"], "link": "https://baocantho.com.vn/ngan-hang-nha-nuoc-dieu-chinh-lai-suat-dieu-hanh-a124149.html"}