{"id": "35965420", "header": "Nguyễn Tuấn Sơn, họa sĩ đam mê vẽ Kiều", "datetime": "2020-08-08T09:33:00.000+07:00", "summary": "Đam mê vẽ Kiều, Sơn đã từng thốt lên: 'Nàng Kiều của tôi! Mối tình ngàn năm và mãi mãi…'. Mối tình bất diệt này nồng nàn cháy bỏng đến nỗi trong giới nghệ thuật người ta đặt cho Nguyễn Tuấn Sơn biệt danh 'Sơn Kiều'.", "content": "Chúng ta ai cũng biết Kiều là nỗi niềm cảm hứng bất tận cho nghệ thuật cũng như thơ ca. Câu chuyện của nàng Kiều đi vào tâm hồn mọi người, chìm đắm vào những ngõ ngách sâu lắng nhất.Cuộc đời Thúy Kiều thăng trầm muôn nghìn hình ảnh và màu sắc, hội đủ yếu tố để có thể nên tranh. Tác phẩm kinh điển nổi tiếng nhất của nền thi ca Việt Nam này là những tấn bi hài kịch cuộc đời tràn đầy điển tích có thể gợi ý cho họa sĩ những niềm cảm hứng vô biên.Đã có rất nhiều danh họa Việt Nam vẽ Kiều, đó là những tài năng: Nguyễn Tư Nghiêm, Nguyễn Gia Trí, Lê Phổ, Vũ Cao Đàm, Trần Văn Cẩn, Tô Ngọc Vân... Và các tác phẩm của họ hoàn toàn có khả năng diễn tả được những tư duy và tình cảm sâu sắc nhất của chúng ta.Vài năm gần đây, họa sĩ trẻ Nguyễn Tuấn Sơn “dấn thân” vào đề tài này với cái nhìn và cách vẽ rất đặc biệt. Đây chính là một thách thức lớn lao đặt ra cho chính anh. Làm sao diễn tả được nỗi xúc cảm của nàng Kiều đối với đời sống và môi trường xã hội hiện tại, làm sao cho khát vọng rung cảm của mình đi vào lòng tha nhân?Ngay từ khi Nguyễn Tuấn Sơn biết rằng trong nhịp thở của mình có bóng dáng nàng Kiều, anh luôn tự nhủ phải trình bày Kiều một cách sáng tạo, mới mẻ mà vẫn giữ được vẻ thuần khiết. Không thể vẽ một nàng Kiều bằng da bằng thịt mà phải để nàng bước ra từ xúc cảm của chính bản thân anh, bằng tất cả thấu hiểu nội tâm và những nỗi niềm thầm kín còn ẩn giấu.Sơn không hề lý giải và có lẽ cũng không thể lý giải tình yêu anh dành cho Kiều đến từ đâu. Như thể là một hiển nhiên. Như thể là một định mệnh. Nếu có muôn trùng của ngàn kiếp trước, con tim của nàng Kiều phải chăng đã vượt qua trăm ngõ hoàng tuyền để trở về trong con tim của Nguyễn Tuấn Sơn?Thiền sư Thích Nhất Hạnh có viết: \"Truyện Kiều là truyện về cuộc đời, có những hoàn cảnh khổ đau, hạnh phúc và u mê của cuộc đời. Lấy con mắt của người quán chiếu nhìn vào truyện Kiều, chúng ta có thể thấy được bản chất của cuộc đời\". (Thích Nhất Hạnh, \"Thả một bè lau\", thay lời tựa).Nguyễn Tuấn Sơn tuyên bố: \"Tôi vẽ phần hồn và tâm hồn của Kiều chứ không phải là thể xác\". Như vậy, Sơn chỉ vẽ những gì anh cảm nhận được qua cái nhìn của trí tuệ, với con mắt của người quán chiếu. Ngọn cọ của Sơn phải chăng được soi sáng bằng những gì gọi là bản nguyên, để vẽ lên nỗi niềm \"đứt ruột\" (đoạn trường) mà chữ nghĩa không nắm bắt được?Nguyễn Tuấn Sơn sinh năm 1978, tốt nghiệp Trường Cao đẳng Sư phạm Nhạc Họa Trung ương và ĐH Mỹ thuật Việt Nam. Các tác phẩm của Sơn \"Kiều\" không phải minh họa tác phẩm Truyện Kiều mà là vẽ theo xúc cảm, cảm hứng, những nét vẽ trừu tượng khiến người xem tranh phải soi kỹ nhiều lần, khám phá từng đường nét của bức họa và không ngừng tưởng tượng.Cách hiểu của Nguyễn Tuấn Sơn về Truyện Kiều qua các bức tranh của anh là một nhận thức mới, hiện đại, tránh được những áp đặt trong quá khứ (như các thiên kiến về Thúy Kiều - một kỹ nữ, Hoạn Thư - người đàn bà độc ác, ghen tuông, Thúc Sinh - kẻ trác táng, hèn nhát, Kim Trọng - gã thư sinh vô dụng, Đạm Tiên - hồn ma đáng sợ…).Các bức tranh của anh đem lại cho người thưởng lãm những giá trị nhân văn mới từ góc nhìn hội họa, khiến họ thay đổi ít nhiều cách nghĩ quen thuộc về các nhân vật trong Truyện Kiều, nhìn ngắm họ từ nhiều khuôn mặt của cuộc đời, thêm những nỗi cảm thông với những thân phận bị cuộc đời hắt hủi, đày đọa. (Nguyễn Tuấn Sơn - Sơn \"Kiều\") - Báo Hà Nội Mới 2017.Hơn hai mươi năm sáng tác tranh lấy cảm hứng từ Kiều, Nguyễn Tuấn Sơn đã có nhiều hoạt động gắn với truyện Kiều như vẽ minh họa kết hợp với thư pháp do dịch giả, nhà nghiên cứu Châu Hải Đường viết, triển lãm tranh cảm hứng từ các nhân vật trong Truyện Kiều, đem các tác phẩm vẽ về Truyện Kiều giới thiệu tại nước ngoài…Hơn nữa, niềm đam mê của Nguyễn Tuấn Sơn không chỉ dừng lại ở việc vẽ Kiều, anh còn là nhà sưu tập truyện Kiều cổ xưa.Ngày 1/8 tại Trung tâm Văn hóa Pháp Hà Nội, Hội thảo minh họa Truyện Kiều dưới góc nhìn minh triết Việt đã diễn ra, với sự tham gia của nhà nghiên cứu Trần Đình Tuấn, nhà nghiên cứu Lê Nghị và họa sĩ Nguyễn Tuấn Sơn. Đây là hoạt động đặc biệt do Viện Pháp tổ chức nhân kỷ niệm 200 năm ngày mất của danh nhân văn hóa thế giới - đại thi hào dân tộc Nguyễn Du (1765 - 1820). Hội thảo nhằm tiếp cận thông tin để giải đáp thắc mắc và đưa ra những giả thuyết mới về góc khuất trong lịch sử Truyện Kiều, qua đó, mỗi người tự suy ngẫm về lịch sử và văn hóa dân tộc Việt.Trong dịp này, Nguyễn Tuấn Sơn công bố bản Kiều Kinh 1898, giới thiệu tới khán giả tác phẩm Truyện Kiều dưới dạng bản kinh ngự dụng (chuyên dành cho vua chúa). Cuốn Kiều Kinh này được Công Thiệu Đường in vào mùa Đông năm Mậu Tuất (1898), dưới thời vua Thành Thái và được lưu giữ như một tài liệu văn học cho hoàng thân quốc thích sử dụng.Về hình thức, bản Kiều Kinh được in khuôn màu tía trên giấy Lạc Đô, mỗi trang đều có dấu Cát Tinh, gáy mỗi tờ giấy giáp đều ghi thuộc nhà in Công Thiệu Đường, ấn bản này được viết bằng tay, “chữ đều”.Bàn về giá trị của cuốn sách, họa sĩ Nguyễn Tuấn Sơn cho biết: “Điểm đặc biệt của cuốn Kiều Kinh chính là sự phát triển vượt bậc trong trình độ, chất lượng sản xuất các loại sách cổ. Nghĩa là vừa in, vừa viết, vừa vẽ hình minh họa vô cùng sống động. Càng tuyệt vời hơn khi vào năm 1915, những hình họa này được một học giả người Pháp sử dụng để minh họa cuốn Kiều chuyển ngữ của mình. Tôi cho rằng, đó là sức lan tỏa mà Kiều Kinh mang lại”.Để có được cuốn Kiều Kinh 1898, họa sĩ Nguyễn Tuấn Sơn đã dành nhiều năm tìm kiếm, sau một lần hội ngộ, anh đã vô cùng ngỡ ngàng trước trình độ xuất bản sách cổ tại Việt Nam và không ngần ngại khẳng định: “Đây là cuốn kỳ thư hàng đầu khi minh họa Truyện Kiều cực kỳ đặc sắc”.Trong những tháng ngày dịch bệnh Covid-19, chỉ mong những giá trị tinh thần như nhan sắc mang tính minh triết Việt trong tranh Kiều của Nguyễn Tuấn Sơn đem đến cho tâm hồn chúng ta những bình yên, vì giá trị cái đẹp và tình yêu luôn là vĩnh cửu. ", "topic": "Văn hóa", "tag": ["Truyện kiều", "Nguyễn du", "Nguyễn Tuấn Sơn", "Đạm Tiên", "Thúy Kiều", "Họa sĩ", "Đoạn trường", "Vẽ", "Tác phẩm", "Đam mê", "Muôn nghìn", "Bất diệt", "Mối tình", "Nỗi niềm", "Nét cọ", "Vũ Cao Đàm", "Thích Nhất Hạnh", "Cháy bỏng", "Bi hài kịch", "Nồng nàn"], "link": "https://vietnamnet.vn/vn/giai-tri/di-san-my-thuat-san-khau/nguyen-tuan-son-hoa-si-dam-me-ve-kieu-664588.html"}