{"id": "35965141", "header": "MC nổi tiếng tự tử vì sợ cáo buộc tấn công bạn trai", "datetime": "2020-08-08T09:33:33.000+07:00", "summary": "Caroline Flack đã tự tử vì quá lo sợ bị truy tố với các cáo buộc tấn công bạn trai trước đó.", "content": "Theo hãng tin PA Media dẫn lời một nhân viên điều tra cho hay, người dẫn chương trình truyền hình nổi tiếng của Anh Caroline Flack đã tự tử sau khi cô hay tin sẽ bị truy tố vì cáo buộc tấn công bạn trai. Cô cũng sợ báo chí xoáy sâu vào đời tư nên đã có hành động dại dột này.Người dẫn chương trình Love Island qua đời hồi tháng 2 trong khi chờ xét xử nhưng thông tin mới được công bố hôm 6/8 vừa qua.Cái chết của nữ ngôi sao đã gây ra một cuộc tranh luận lớn về việc lạm dụng mạng xã hội và việc bảo vệ những ngôi sao truyền hình thực tế giống như Caroline Flack ở Anh. Theo lời nhân viên điều tra, những sự việc xung quanh Caroline Flack được đưa thông tin quá tràn lan gây nhiều khó khăn về tâm lý với cô. Nữ MC lo sợ sự nghiệp sẽ tiêu tan sau vụ việc này.\"Lý do khiến cô ấy làm vậy là do biết mình chắc chắn sẽ bị truy tố và phải đối mặt với dư luận\", nhân viên điều tra nói về nguyên nhân cái chết của cô. Đồng thời, mẹ của Caroline Flack cũng đồng ý với nguyên nhân gây ra cái chết của con gái mình. \"Tôi đồng ý, các bạn đã nói hoàn toàn đúng về điều này\", mẹ nữ MC cho hay.Theo điều tra, Caroline Flack đã tự tử trước khi các công tố đang chuẩn bị tiến hành khởi tố vụ án trong khi bạn bè của Caroline Flack cho biết cô đã tin rằng vụ kiện sẽ được hủy bỏ. Trước đó, Caroline Flack không nhận tội hành hung bạn trai 27 tuổi của mình. Sau đó, cô được tại ngoại và chờ xét xử sau. Tuy nhiên, vụ việc chưa diễn ra cô đã có hành động tự sát.Là người dẫn chương trình Love Island kể từ khi thành lập vào năm 2015, Caroline Flack là một trong những MC nổi tiếng được biết đến nhiều nhất ở Anh. Tuy nhiên, sau khi bị bắt vài ngày, vị trí của cô đã bị người khác thay thế. ", "topic": "Pháp luật", "tag": ["Caroline Flack", "Tự tử", "Truy tố", "MC", "PA Media", "Bạn trai", "Nước Anh", "Love Island", "Cáo buộc", "Hay tin", "Lo sợ", "Đời tư", "Nổi tiếng", "Dại dột", "Tiêu tan", "Hãng thông tấn", "Qua đời", "Truyền hình thực tế", "Xét xử"], "link": "https://vietnamnet.vn/vn/giai-tri/truyen-hinh/mc-noi-tieng-tu-tu-vi-so-cao-buoc-tan-cong-ban-trai-664592.html"}