{"id": "35966574", "header": "'Nương tựa' thiên nhiên", "datetime": "2020-08-08T11:49:03.000+07:00", "summary": "Với tất cả những hệ quả tiêu cực đã và đang diễn ra cho thiên nhiên, trong đó đa số xuất phát từ hành vi của con người, thì có lẽ quan niệm 'chinh phục thiên nhiên' đã đến lúc cần xem lại. Bởi hóa ra, thiên nhiên không phải là 'vô tận' mà mọi nguồn lực của nó đều có giới hạn, hoặc phải mất nhiều thời gian để tái sinh. Vậy nên thay vì 'chinh phục', nhiều quốc gia, trong đó có Việt Nam đã bắt đầu chuyển dần sang quan niệm 'hòa hợp' và thậm chí 'nương tựa' vào tự nhiên trong quá trình phát triển.", "content": "Một trong những cách để có thể vừa phát triển kinh tế, vừa giữ được sự tôn trọng và hòa hợp với tự nhiên, giữ được những nguồn lực mà tự nhiên có sẵn dành cho thế hệ mai sau là vẫn khai thác, song phải vừa khai thác vừa tái tạo, vừa khai thác vừa củng cố tự nhiên.Định hướng phát triển du lịch của tỉnh Đồng Nai cũng không nằm ngoài quan niệm đó. Một trong những thế mạnh của du lịch nội tỉnh là nguồn “tài nguyên cảnh quan thiên nhiên” vô cùng phong phú. Đánh giá của Sở VH-TTDL cho thấy, tài nguyên du lịch sinh thái của tỉnh gắn với sông Đồng Nai, hồ Trị An, Vườn quốc gia Cát Tiên và nhiều điểm thắng cảnh thiên nhiên rừng, núi, hồ và thác như: thác Mai, thác Hòa Bình, suối Mơ, núi Chứa Chan… và hệ thống hồ như: hồ Trị An, hồ Núi Le, hồ Đa Tôn, hồ Sông Mây… có thể khai thác phát triển các loại hình du lịch tham quan, nghỉ dưỡng, thể thao, du lịch nghiên cứu khoa học có sức hấp dẫn đối với khách trong nước và quốc tế. Tại Khu Bảo tồn thiên nhiên - văn hóa Đồng Nai còn có các di tích lịch sử như: căn cứ địa cách mạng Chiến khu Đ, Căn cứ Trung ương Cục miền Nam, Khu ủy miền Đông, Thác Ràng… thuận lợi để khai thác du lịch sinh thái tự nhiên kết hợp với du lịch văn hóa, lịch sử.Sự đa dạng, phong phú về địa hình còn tạo cho tỉnh Đồng Nai có những tiềm năng rất tốt để trực tiếp hoặc gián tiếp được khai thác sử dụng tạo ra các sản phẩm du lịch, phục vụ cho mục đích phát triển du lịch. Tổng số các điểm du lịch theo địa hình là 51 điểm, như sau: rừng 3 điểm; đồi, núi là 7 điểm; hồ là 8 điểm; thác là 9 điểm; suối là 4 điểm; sông, cù lao, đảo là 8 điểm và công viên, vườn là 12 điểm (nguồn: Sở VH-TTDL).Về rừng, Đồng Nai là tỉnh nằm trong nhóm ít ỏi các địa phương còn giữ gìn được diện tích rừng khá lớn, đa dạng về hình thái, đặc biệt nhất là năm 1997, UBND tỉnh đã ban hành quyết định đóng cửa rừng tự nhiên để rừng tái sinh và phục hồi. Quyết định này đã giúp Đồng Nai phục hồi và bảo vệ rừng tốt hơn so với các tỉnh, thành trong cả nước. Đến năm 2017, Chính phủ mới có chủ trương chỉ đạo các tỉnh, thành đóng cửa rừng tự nhiên. Do “đi trước một bước” nên tỉnh còn giữ lại được nhiều diện tích rừng tự nhiên với cả trăm ngàn hécta rừng liền khoảnh, đa dạng sinh học phong phú, bảo tồn được nhiều động vật, thực vật quý hiếm trong sách đỏ.Hệ thống hồ cũng là một trong những niềm tự hào về cảnh quan của du lịch Đồng Nai, có những hồ có diện tích lên đến hàng trăm ha, vừa tạo cảnh quan vừa điều hòa nguồn nước lẫn khí hậu cho vùng lân cận. Chính vì vậy, tỉnh rất quan tâm phát triển các dự án khai thác du lịch trên hệ thống hồ. Hiện có 8 dự án liên quan đến các hồ như: hồ Đa Tôn, hồ Núi Le, hồ Gia Ui, Bà Hào, Lộc An… Điều đặc biệt là trong định hướng phát triển, đầu tư dự án, nguyên tắc tôn trọng cảnh quan thiên nhiên và bảo vệ môi trường luôn được tỉnh đặt tỉnh lên hàng đầu và trở thành một trong những điểm “ràng buộc” các nhà đầu tư từ những bước đầu tiên khi đề xuất chủ trương đầu tư dự án.Điều đáng mừng là quan niệm “nương tựa thiên nhiên” cũng đang ngày một trở nên phổ biến, không chỉ trong phạm vi lĩnh vực khai thác du lịch. Thực tế, tại Đồng Nai, có rất ít dự án (thuộc mọi lĩnh vực kinh tế - xã hội) được cấp phép nếu trong quá trình xem xét, dự án đó có thể gây tổn hại đến môi trường và cảnh quan thiên nhiên. Tỉnh cũng chú trọng đến việc bảo vệ nghiêm ngặt rừng, hồ, thác, sông, suối… nhằm giữ gìn bức tranh thiên nhiên tổng thể, tránh tổn thương đến môi trường bởi không có thành tựu kinh tế nào xứng đáng để đánh đổi một môi trường trong lành cho thế hệ mai sau. ", "topic": "Văn hóa", "tag": ["Nương tựa", "Hồ Đa Tôn", "Thiên nhiên", "Hồ Núi Le", "Sở VH-TTDL", "Tái sinh", "Bà Hào", "Hồ Trị An", "Quan niệm", "Hòa hợp", "Hồ Sông Mây", "Khu ủy miền đông", "Vô tận", "Thác Mai", "Đồng Nai", "Chiến khu Đ", "Núi Chứa Chan", "Văn hóa Đồng Nai", "Vườn quốc gia Cát Tiên", "Hệ quả"], "link": "http://www.baodongnai.com.vn/dong-nai-cuoi-tuan/202008/nuong-tua-thien-nhien-3016583/"}