{"id": "35965434", "header": "Tổng cục Thuế lên tiếng việc áp thuế đối với thương lái mua sầu riêng", "datetime": "2020-08-08T10:00:04.000+07:00", "summary": "Việc đoàn liên ngành huyện Krông Pắc (Đắk Lắk) thu thuế đối với thương lái trên địa bàn là đúng quy định. Đây không phải là truy thu thuế của người nông dân trồng sầu riêng, mà chỉ áp dụng đối với các hộ kinh doanh thu mua sầu riêng không đăng ký kinh doanh, không thực hiện nghĩa vụ thuế.", "content": "Liên quan đến việc đoàn liên ngành chống thất thu thuế thực hiện thu thuế giá trị gia tăng (GTGT), thuế thu nhập cá nhân (TNCN) của một số thương lái thu mua sầu riêng tại huyện Krông Pắc (Đắk Lắk) mà báo chí phản ánh gần đây, sáng nay (8/8), Tổng cục Thuế vừa có thông tin phản hồi chính thức về vấn đề này.Tổng cục Thuế cho biết, theo quy định về pháp luật thuế hiện hành, các hộ kinh doanh không đáp ứng được quy định về kế toán sẽ không nộp thuế theo phương pháp kê khai, mà thực hiện nộp thuế theo theo phương pháp khoán thuế căn cứ vào doanh thu.Các hộ kinh doanh này sẽ phải nộp thuế GTGT và thuế TNCN theo mức tùy thuộc vào từng ngành nghề kinh doanh. Các hộ kinh doanh không đăng ký, khai nộp thuế sẽ được áp dụng ấn định thuế theo quy định.Đối với hàng hóa là nông sản, theo quy định của Thông tư 219/2013/TT-BTC và Thông tư 92/2015/TT-BTC của Bộ Tài chính, thì hàng hóa là sản phẩm trồng trọt, chăn nuôi do người trực tiếp sản xuất, bán ra thuộc diện không chịu thuế GTGT. Hộ kinh doanh thu mua hàng hóa nông sản để bán ra sẽ phải nộp thuế GTGT và thuế TNCN tại khâu bán ra.Căn cứ các quy định của pháp luật thuế, Ban chỉ đạo chống thất thu và thu hồi nợ đọng thuế của các tỉnh, thành phố đã triển khai nhiều giải pháp quản lý. Bên cạnh việc tập trung tuyên truyền, phổ biến cho người nộp thuế hiểu về nghĩa vụ của mình, còn thực hiện nhiều biện pháp chống thất thu, đảm bảo công bằng trong thực hiện nghĩa vụ thuế. Trong đó, Ban chỉ đạo chống thất thu của tỉnh Đắk Lắk đã duy trì và hoạt động có hiệu quả, chống thất thu cho ngân sách nhà nước.“Việc Ban chỉ đạo chống thất thu huyện Krông Pắc (Đắk Lắk) thực hiện thu thuế đối với hoạt động kinh doanh sầu riêng trên địa bàn, qua báo cáo của Cục Thuế tỉnh Đắk Lắk, đề án chống thất thu đối với hoạt động mua, bán sầu riêng trên địa bàn huyện Krông Pắc được triển khai theo chỉ đạo của Ban chỉ đạo chống thất thu và thu hồi nợ đọng của tỉnh Đắk Lắk” - một cán bộ của Tổng cục Thuế cho biết.Cũng theo thông tin từ Tổng cục Thuế, để tạo điều kiện hỗ trợ cho địa phương và các tổ chức, cá nhân có tham gia hoạt động kinh doanh sầu riêng trên địa bàn thực hiện tốt các quy định, UBND huyện Krông Pắc đã có văn bản hướng dẫn thủ tục về đăng kinh doanh nông sản trên địa bàn huyện.Theo đó, trường hợp cá nhân từ địa bàn khác đến Đắk Lắk để thu mua sầu riêng (thương lái) và vận chuyển ra khỏi địa phương thì không phải nộp thuế tại địa bàn thu mua, nhưng phải có hóa đơn, chứng từ hợp pháp khi vận chuyển.Nếu thương lái thu mua trực tiếp của nông dân, thì phải có bảng kê thu mua hàng hóa của nông dân theo quy định, trong đó xác định rõ tên, địa chỉ, số lượng, giá trị hàng hóa thu mua của nông dân thuộc đối tượng được miễn thuế.Nếu thương lái thu mua của chủ vựa, thì phải có hóa đơn do chủ vựa xuất cho để chứng minh chủ vựa đã hoàn thành nghĩa vụ thuế.Đa số các hộ kinh doanh mặt hàng này đều thực hiện đăng ký kinh doanh và khai thuế theo quy định. Tuy nhiên, vẫn còn một số hộ chưa chấp hành tốt và không hợp tác với chính quyền địa phương để thực hiện nghĩa vụ nộp thuế.Trước tình hình thực tế nêu trên, cơ quan chức năng đã căn cứ quy định tại Thông tư số 219/2013/TT-BTC và Thông tư số 92/2015/TT-BTC của Bộ Tài chính để ấn định mức thuế đối với các hộ kinh doanh này.“Việc Đoàn liên ngành huyện Krông Pắc thu thuế đối với các vựa thu mua sầu riêng trên địa bàn huyện Krông Pắc là đúng với quy định của pháp luật và được tính theo giá cả thị trường của mặt hàng, chứ không áp dụng cố định. Đây không phải là truy thu thuế của người nông dân trồng sầu riêng, mà chỉ áp dụng đối với các hộ kinh doanh thu mua sầu riêng không đăng ký kinh doanh, không thực hiện nghĩa vụ thuế” - văn bản của Tổng cục Thuế nêu rõ.Được biết, hoạt động chống thất thu đối với việc kinh doanh hàng nông sản này đã được các cơ quan chức năng thực hiện thường xuyên, trong nhiều năm qua. Trên địa bàn Đắk Lắk, Ban chỉ đạo chống thất thu và thu hồi nợ đọng thuế đã thường xuyên có các chuyên đề chống thất thu, trong đó có chống thất thu đối với hoạt động kinh doanh sầu riêng. Các hoạt động chống thất thu này vừa đảm bảo nguồn thu cho ngân sách nhà nước vừa đảm bảo công bằng theo tinh thần thượng tôn pháp luật./. ", "topic": "Kinh tế", "tag": ["Sầu riêng", "Krông Pắc", "Vựa", "Thất thu", "Thu thuế", "Liên ngành", "Hộ kinh doanh", "Thuế", "Cục Thuế tỉnh Đắk Lắk", "Thông tư số 219/2013/TT-BTC", "Thu mua", "Đăk Lăk", "Nộp thuế", "Hoạt động kinh doanh", "Nghĩa vụ", "Thuế thu nhập cá nhân", "Bộ tài chính", "Cơ quan thuế", "Trên địa bàn", "Pháp luật"], "link": "http://thoibaotaichinhvietnam.vn/pages/thue-voi-cuoc-song/2020-08-08/tong-cuc-thue-len-tieng-viec-ap-thue-doi-voi-thuong-lai-mua-sau-rieng-90669.aspx"}