{"id": "35967589", "header": "Nhóm học sinh Hàn gây phẫn nộ vì quay clip bạn cùng lớp chết đuối", "datetime": "2020-08-08T13:40:00.000+07:00", "summary": "Người dân Hàn đề nghị trừng phạt nhóm học sinh cấp 2 ở tỉnh Busan đứng quay clip bạn mình đuối nước thay vì gọi cứu hộ.", "content": "Vụ việc nhóm học sinh cấp 2 tại Hàn Quốc bỏ mặc bạn mình chết đuối, đứng từ xa quay clip khiến người dân tại nước này tức giận, đòi trừng phạt hành động vô cảm, theo Ngày 4/8, Kim Jeong Seok (14 tuổi) cùng khoảng 10 bạn học tới khu vực bãi biển tại đảo Oryukdo, tỉnh Busan để tắm.Jeong Seok là người nhảy xuống nước đầu tiên. Do dòng nước chảy xiết, nam sinh 14 tuổi bị cuốn ra xa. Cậu hốt hoảng kêu cứu song những người còn lại nghĩ rằng em chỉ giả vờ đùa giỡn.Nhóm học sinh trên bờ rút điện thoại đứng quay phim, chụp ảnh. Chỉ đến khi nhận ra Jeong Seok ngày càng bị nước đẩy ra xa bờ, một học sinh mới chạy đi tìm lực lượng cứu hộ.Cảnh sát và đội cứu hộ nhanh chóng có mặt để giải cứu nạn nhân. Không may, khi được đưa lên bờ, Jeong Seok đã bất tỉnh và qua đời không lâu sau đó.Khi vụ việc được truyền thông đưa tin, cộng đồng mạng đồng loạt thể hiện sự tức giận và lên án sự thờ ơ, vô cảm của nhóm học sinh. Đa số đều thể hiện sự xót xa cho sự ra đi của nam sinh 14 tuổi khi cậu có thể được cứu sống nếu bạn bè không thản nhiên đứng quay phim, chụp ảnh.Một bản kiến nghị thu thập chữ ký của người dân đã được gửi lên Nhà Xanh, yêu cầu trừng phạt nhóm bạn gián tiếp gây ra cái chết của nam sinh 14 tuổi.Sự việc còn khiến nhiều người phẫn nộ hơn khi các tin nhắn trong nhóm chat của hội bạn này được chia sẻ ra ngoài.Trong đó, clip ghi lại cảnh Jeong Seok chết đuối được các thành viên truyền tay nhau. Thậm chí, một số người còn đăng tải công khai để thu hút sự chú ý.Nội dung tin nhắn còn cho thấy những học sinh này không hề hối hận, day dứt mà còn lấy cái chết của bạn mình ra để đùa cợt, cho rằng người lớn không thể trừng phạt vì bọn họ còn ở tuổi vị thành niên.“Bao nhiêu chữ ký thì họ sẽ trừng phạt chúng ta?”, một người hỏi.“Kể cả hàng nghìn hay hàng chục nghìn chữ ký, họ cũng sẽ không thể làm gì những đứa trẻ như chúng ta đâu”, một học sinh đáp lại.Hội bạn này sau đó vẫn tiếp tục bàn kế hoạch đi chơi.“Thật không tin nổi đây là lời lẽ của những đứa trẻ mới chỉ 13-14 tuổi, chưa học xong cấp 2”, “Tôi thật sự bàng hoàng khi đọc những dòng chúng trao đổi với nhau” là hai trong số nhiều bình luận để lại sau khi các tin nhắn lọt ra.Nhiều người cho rằng không thể không có biện pháp răn đe nhóm học sinh bởi thái độ không ăn năn của họ và yêu cầu chính phủ xử phạt mạnh tay. Hiện, bản kiến nghị đã thu thập được hơn 61.000 chữ ký. ", "topic": "Pháp luật", "tag": ["Jeong Seok", "Chết đuối", "Học sinh cấp 2", "Busan", "Gây phẫn nộ", "Bạn cùng lớp", "Đuối", "INSIGHT", "Trừng phạt", "Học sinh", "Quay", "Cứu hộ", "Vô cảm", "Quay phim", "Nam sinh", "Bản kiến nghị", "Trên bờ", "Bỏ mặc", "Chảy xiết", "Đùa giỡn"], "link": "https://zingnews.vn/nhom-hoc-sinh-han-gay-phan-no-vi-quay-clip-ban-cung-lop-chet-duoi-post1117129.html"}