{"id": "35962707", "header": "Ngày 13-10, đội tuyển Việt Nam đá với chủ nhà Malaysia", "datetime": "2020-08-08T05:20:00.000+07:00", "summary": "Liên đoàn Bóng đá châu Á (AFC) chính thức chốt lịch thi đấu vòng loại World Cup 2022 diễn ra cuối năm. Theo đó, thầy trò HLV Park Hang-seo sẽ có chuyến làm khách trên sân của Malaysia vào ngày 13-10.", "content": "Trước đó, theo lịch cũ, cuộc đối đầu trên diễn ra vào ngày 31-3 nhưng phải hoãn lại do ảnh hưởng của đại dịch COVID-19. Sau những buổi thảo luận và cân nhắc dựa trên tình hình của dịch bệnh, ban thi đấu, AFC quyết định vòng loại thứ hai World Cup 2022 khu vục châu Á sẽ tái diễn vào các ngày 8 và 13-10; 12 và 17-11.Như vậy, sau trận làm khách trên sân của Malaysia, đội tuyển Việt Nam sẽ trở về Mỹ Đình đón tiếp đội tuyển Indonesia vào ngày 12-11. Tiếp đến thầy trò ông Park chỉ có năm ngày để chuẩn bị trước khi đấu tiếp lượt trận cuối làm khách trên sân của UAE vào ngày 17-11.Theo thứ tự xếp hạng tại bảng G, tuyển Việt Nam hiện dẫn đầu bảng với 11 điểm, kế đến là Malaysia (9 điểm), Thái Lan (8 điểm), UAE (6 điểm) và Indonesia chưa có điểm nào. Dự báo trật tự có thể xáo trộn bởi ứng viên nặng ký tuyển UAE còn quỹ bốn trận (có ba trận sân nhà) trong khi các đối thủ còn lại chỉ còn ba lượt đấu.Do ảnh hưởng của đợt tái bùng phát dịch COVID-19, đội tuyển Việt Nam dự kiến tập trung vào ngày 10-8 buộc phải dời đến ngày 18-8. Được biết lý do đội tuyển tập trung muộn nhằm giúp một số cầu thủ của các CLB SHB Đà Nẵng, Quảng Nam (hai địa phương hiện đang là tâm dịch COVID-19 tại Việt Nam) thực hiện đúng thời hạn cách ly 14 ngày theo quy định.Ở đợt tập trung này, HLV Park Hang-seo sẽ cho gọi nhiều gương mặt mới để thử lửa. Địa điểm tập trung được chọn sẽ là Trung tâm VPF hoặc Viettel, thay vì đại bản doanh của VFF như trước đây. Nhằm hạn chế sự lây lan của dịch bệnh, ngoài cầu thủ và ban huấn luyện, giới truyền thông lúc tác nghiệp cũng được kiểm tra và theo dõi sức khỏe. Ngoài cấp độ đội tuyển, AFC cũng công bố lịch thi đấu giải trẻ U-19 châu Á 2020. Theo đó, giải vẫn diễn ra từ ngày 14 đến 31-10 tại Uzbekistan. Đội U-19 Việt Nam do HLV Philippe Troussier dẫn dắt nằm ở bảng C cùng với Úc, Saudi Arabia và Lào. Môn futsal, đội tuyển Việt Nam ở bảng A cùng các đối thủ Turkmenistan, Tajikistan và Oman thi đấu vòng chung kết châu Á 2020 từ ngày 4 đến 15-11. Kuwait được đề xuất thay Turkmenistan đăng cai giải đấu. ", "topic": "Thể thao", "tag": ["PARK", "World Cup 2022", "Liên đoàn bóng đá châu á", "Tuyển việt nam", "Park Hang-seo", "Malaysia", "Vòng loại", "Làm khách", "Thái Lan", "Vục", "Chủ nhà", "Đội tuyển Indonesia", "Thầy trò", "Lịch thi đấu", "Tuyển UAE", "Hoãn lại", "Tiểu vương quốc ả rập thống nhất", "Đại dịch", "Tái diễn", "Dịch bệnh"], "link": "https://plo.vn/the-thao/ngay-1310-doi-tuyen-viet-nam-da-voi-chu-nha-malaysia-929991.html"}