{"id": "35969994", "header": "Mỹ thúc đẩy kế hoạch chống Iran: Đối đầu chưa có hồi kết", "datetime": "2020-08-08T18:31:00.000+07:00", "summary": "Bước đi của Mỹ có thể sẽ châm ngòi cho một cuộc chiến căng thẳng mới giữa hai quốc gia này.", "content": "Mỹ tuyên bố sẽ thực hiện một kế hoạch nhằm “bóp nghẹt” Iran vào tuần tới, với việc kêu gọi đồng minh ủng hộ dự thảo nghị quyết gia hạn lệnh cấm vận vũ khí của Liên Hợp Quốc nhằm vào Iran. Kế hoạch của Mỹ được cho là có khả năng cao sẽ thất bại bởi lá phiếu phủ quyết của Nga và Trung Quốc. Mặc dù vậy, bước đi của Mỹ có thể sẽ châm ngòi cho một cuộc chiến căng thẳng mới giữa hai quốc gia này.Ngoại trưởng Mỹ Mike Pomeo cho biết, sẽ thúc đẩy một dự thảo nghị quyết được chờ đợi từ lâu, bất chấp sự phản đối quyết liệt của Nga và Trung Quốc.Ông Pompeo khẳng định bằng cách này hay cách khác, chính quyền Mỹ cũng đảm bảo lệnh cấm vận sẽ được gia hạn: “Mỹ đã tiến hành một chính sách ngoại giao kéo dài nhiều năm về vấn đề này. Chúng tôi có sự nhất trí trong Quốc hội. Chúng tôi có sự đồng thuận trong Hội đồng Bảo an và đề xuất chúng tôi đưa ra là hoàn toàn hợp lý. Bằng cách này hay cách khác, chúng ta sẽ làm điều đúng đắn và đảm bảo rằng lệnh cấm vận vũ khí nhằm vào Iran được gia hạn\".Bất chấp sự tự tin của Ngoại trưởng Pompeo nhưng giới ngoại giao cho rằng nỗ lực của Mỹ khó có thể nhận được sự ủng hộ. Theo một số nguồn tin, dự thảo nghị quyết của Mỹ rất cứng rắn, vượt ra ngoài các quy định hiện tại của lệnh cấm bán vũ khí nhằm vào Iran. Dự thảo cũng kêu gọi gia hạn vô thời hạn lệnh cấm vận đối với Iran, sử dụng luận điệu “ diều hâu” nhằm vào quốc gia Hồi giáo này.Các đồng minh châu Âu của Mỹ lên tiếng ủng hộ việc mở rộng lệnh cấm vận vũ khí nhưng ưu tiên của họ là duy trì thỏa thuận hạt nhân 2015. Iran tuyên bố việc gia hạn lệnh cấm vận sẽ đồng nghĩa với việc thỏa thuận hạt nhân chấm dứt. Do đó, dự thảo nghị quyết của Mỹ được dự đoán thậm chí còn không nhận đủ được 9/15 phiếu ủng hộ tối thiểu tại Hội đồng bảo an Liên Hợp Quốc, chứ chưa cần sử dụng đến 2 lá phiếu phủ quyết của Trung Quốc và Nga.Tuy nhiên nếu thất bại trong nỗ lực gia hạn lệnh cấm vận vũ khí, Mỹ vẫn tuyên bố sẽ sử dụng tất cả các “ công cụ sẵn có” để đối phó với Iran. Một trong số đó là kích hoạt cơ chế trong khuôn khổ thỏa thuận hạt nhân năm 2015, áp đặt trở lại các biện pháp trừng phạt Iran.Theo đó, Mỹ vẫn là một \"bên tham gia\" trong thỏa thuận hạt nhân nên có thể tái áp đặt các lệnh trừng phạt nếu Iran vi phạm các điều khoản thỏa thuận. Mặc dù lập luận của Mỹ vẫn còn gây tranh cãi nhưng giới quan sát nhận định, dù lệnh cấm vận vũ khí của Liên Hợp Quốc nhằm vào Iran được dỡ bỏ hay gia hạn, thế giới cũng sẽ chứng kiến một cuộc đối đầu căng thẳng mới giữa Mỹ và Iran trong thời gian tới. Một số nhà ngoại giao cho rằng Mỹ có thể sẽ bắt đầu quá trình áp đặt lại trừng phạt Iran kể từ cuối tháng 8/2020.Vào thời điểm quan trọng khi Mỹ gia tăng nỗ lực gây sức ép lên Iran, chính quyền Mỹ có sự thay đổi nhân sự với Đặc phái viên Mỹ về Iran ông Brian Hook sẽ rời khỏi nhiệm sở và Đặc phái viên về Venezuela Elliott Abrams sẽ đảm nhiệm vị trí này. Ông Brian Hook là một trong những nhân vật có quyền lực cao nhất tại Bộ Ngoại giao Mỹ, đồng thời là 'kiến trúc sư' trong các chính sách cứng rắn của Mỹ nhằm vào Iran. Phản ứng trước bước đi của Mỹ, Iran cho rằng dù Mỹ có bổ nhiệm mới bất kỳ ai làm Đặc phái viên về Iran, người đó cũng không giúp cải thiện quan hệ giữa hai nước./. ", "topic": "Thế giới", "tag": ["Iran", "Trừng phạt", "Áp đặt", "Mỹ", "Mike Pomeo", "Chưa có hồi kết", "Châm ngòi", "Nhằm vào", "Cấm vận", "Bước đi", "Phủ quyết", "Lá phiếu", "Đối đầu", "Thỏa thuận", "Thúc đẩy", "Bóp nghẹt", "Ngoại trưởng mỹ", "Dự thảo", "Gia hạn", "Cuộc chiến"], "link": "https://vov.vn/the-gioi/my-thuc-day-ke-hoach-chong-iran-doi-dau-chua-co-hoi-ket-1080657.vov"}