{"id": "35967923", "header": "'Cô gái Atiso đỏ' giành giải nhất cuộc thi Phụ nữ khởi nghiệp tỉnh Thừa Thiên Huế", "datetime": "2020-08-08T14:09:00.000+07:00", "summary": "Nhờ tính khả thi của dự án 'Lập vùng nguyên liệu, chế biến và thương mại cây Atiso đỏ', chị Nguyễn Thị Thu Hiền đã giành giải nhất tại cuộc thi Phụ nữ khởi nghiệp lần thứ 2 do Hội LHPN tỉnh Thừa Thiên Huế tổ chức.", "content": "Atiso đỏ (còn được gọi là cây bụp giấm, cây Hibiscus) vốn không phải là cây thế mạnh của vùng đất Phong Điền, tỉnh Thừa Thiên Huế. Chính vì vậy, khi giới thiệu về ý tưởng trồng loại cây này trên quê hương mình, cô cử nhân kinh tế Nguyễn Thị Thu Hiền đã vấp phải không ít những hoài nghi, thiếu tin tưởng.Nhưng, nhìn đồng đất quê mình, vốn chỉ quen trồng đậu, trồng sắn, thường xuyên bị mất mùa do biến đổi khí hậu. Mà có được mùa thì thu nhập chẳng đáng là bao, chị Thu Hiền đã ấp ụ ý định thay đổi cây trồng, mang lại diệu quả kinh tế cao. Chị bắt đầu tìm hiểu những giống cây mới và thấy cây Atiso đỏ có khả năng thích nghi cao nhất so với thổ nhưỡng quê mình. Đây cũng là cây dược liệu có giá trị, mang lại lợi ích kinh tế cao hơn lúa và các loại cây trồng truyền thống khác.Từ những hạt giống ban đầu, chị Hiền trồng thử thí điểm trên một sào đất của gia đình. Chưa có kinh nghiệm thì lên mạng học hỏi, học tập kinh nghiệm từ những người xung quanh, sau một năm, những bông hoa Atiso đỏ đầu tiên đã nở đỏ rực. Chị Thu Hiền quyết định biến ý tưởng về cánh đồng hoa Atiso đỏ bạt ngàn, mang đến thu nhập cho người dân Phong Điền thành hiện thực.Nhưng chặng đường khởi nghiệp vốn chẳng bằng phảng. Cô cử nhân kinh tế trẻ liên tiếp đối diện với những chông gai. Ba khó khăn nhất mình phải vượt qua, chị Thu Hiền chia sẻ.Khó khăn đầu tiên là nguồn cây giống và kinh nghiệm còn thiếu. Khó khăn thứ hai, là cần phải chinh phục và chứng minh được giá trị của sản phẩm đối với thị trường, để người tiêu dùng tin tưởng và lựa chọn sản phẩm. Khó khăn thứ ba là vận động và con trồng cây Artiso đỏ, phát triển vùng nguyên liệu và bao tiêu sản phẩm cho bà con.Không còn cách nào khác, cần phải chứng minh bằng việc làm. Toàn bộ sản phẩm Atiso của người dân đều được chị Hiền thu mua với giá ổn định. Đó là lý do đã có gần 70 hộ dân thuộc 5 xã trên địa bàn huyện Phong Điền tự tin chuyển đổi trồng cây Atiso với tổng diện tích hơn 14 ha.Song song với việc kết nối thị trường tiêu thụ sản phẩm là hoa tươi, chị Nguyễn Thu Hiền đã đăng ký thương hiệu chế tạo ra các sản phẩm từ hoa Atiso như nước cốt, nước cốt có hoa, mứt, trà… Sản phẩm làm ra được đựng trong chai thủy tinh, túi thiếc, giúp giữ bảo vệ môi trường và an toàn vệ sinh thực phẩm.Để quảng bá sản phẩm của mình, chị Hiền tận dụng tối đa các trang mạng xã hội, tích cực tham gia các hội chợ giới thiệu sản phẩm trong và ngoài tỉnh. Sản phẩm của chị Hiền đã có mặt tại nhiều tỉnh, thành trong cả nước, trong đó một số siêu thị mini đã hợp đồng đặt hàng lâu dài.\"Cô gái Atiso đỏ\" Nguyễn Thị Thu Hiền cũng tích cực tham gia các cuộc thi khởi nghiệp. Đây là vừa dịp để vừa học hỏi kinh nghiệm vừa tìm cơ hội kêu gọi các nhà đầu tư để mở rộng cơ sở sản xuất, chị Thu Hiền cho biết.Nhờ tính khả thi của dự án, tại cuộc thi Phụ nữ khởi nghiệp lần thứ 2 do Hội LHPN tỉnh vừa tổ chức, đề án \"Lập vùng nguyên liệu, chế biến và thương mại cây Atiso đỏ tại tỉnh Thừa Thiên Huế\" của Nguyễn Thị Thu Hiền đã vinh dự dành giải nhất cuộc thi.Những thành công đầu tiên trong chặng đường khởi nghiệp là cơ hội để cô gái Huế phát huy, mở rộng và đưa cây dược liệu Atiso đỏ đi xa.Các sản phẩm từ cây Atiso (Hibiscus) đỏ của chị Thu Hiền bao gồm trà hoa túi lọc Hibiscus, mứt Hibiscus, nước cốt Hibiscus… được bán trên toàn quốc với giá từ 35.000 đồng. ", "topic": "Kinh tế", "tag": ["Nguyễn Thị Thu Hiền", "Chi Dâm bụt", "Artichoke", "Giải nhất", "Khởi nghiệp", "Tính khả thi", "Cuộc thi", "Của dự án", "Thu hiền", "Phong Điền", "Cô gái", "Bụp", "Trồng đậu", "Nguyên liệu", "Thừa Thiên-Huế", "Đồng đất", "Phụ nữ", "Dược liệu", "Chế biến", "Cử nhân"], "link": "https://phunuvietnam.vn/co-gai-atiso-do-gianh-giai-nhat-cuoc-thi-phu-nu-khoi-nghiep-tinh-thua-thien-hue-20200808123631857.htm"}