{"id": "35967837", "header": "Cách mạng Tháng Tám và bài học về nắm bắt thời cơ", "datetime": "2020-08-08T14:13:00.000+07:00", "summary": "Cách mạng Tháng Tám là cuộc cách mạng vĩ đại nhất của nhân dân ta trong thế kỷ 20. Thắng lợi của Cách mạng Tháng Tám và việc thành lập Nhà nước Việt Nam Dân chủ Cộng hòa mùa thu năm 1945 đã tạo nên một bước ngoặt lịch sử, làm thay đổi căn bản vận mệnh của đất nước và dân tộc ta, mở ra kỷ nguyên độc lập, tự do và chủ nghĩa xã hội.Đó là một sự thật lịch sử không ai có thể phủ nhận được.", "content": "Cách mạng Tháng Tám là cuộc cách mạng vĩ đại nhất của nhân dân ta trong thế kỷ 20. Thắng lợi của Cách mạng Tháng Tám và việc thành lập Nhà nước Việt Nam Dân chủ Cộng hòa mùa thu năm 1945 đã tạo nên một bước ngoặt lịch sử, làm thay đổi căn bản vận mệnh của đất nước và dân tộc ta, mở ra kỷ nguyên độc lập, tự do và chủ nghĩa xã hội.Đó là một sự thật lịch sử không ai có thể phủ nhận được.Ấy thế mà đã có thời, các thế lực phản động ngoan cố làm tay sai cho giặc hùa nhau đả kích, coi Cách mạng Tháng Tám chỉ là cuộc nổi loạn của những kẻ bần cùng, khố rách áo ôm, do cộng sản xúi bẩy. Một số phần tử khoác áo quốc gia trắng trợn xuyên tạc lịch sử, cho rằng: “Tổng khởi nghĩa là do quốc gia đề xướng nhưng cộng sản nhảy ra cướp công”. Lại có những kẻ thiếu hiểu biết hay có dụng ý xấu cho rằng năm 1945, Việt Minh gặp cái may hiếm có là Pháp thì bị lật đổ, rồi Nhật lại bị Đồng minh đánh bại, tình hình chính trị như một trái chín cây đang rụng, Việt Minh mau tay, lẹ chân chìa ra hứng chứ chẳng có tài ba, công trạng gì.Sự thật thế nào?Ngay từ đầu, từ Hội nghị lần thứ Tám của Trung ương (năm 1941), Đảng ta đã xác định đây là cuộc cách mạng dân tộc dân chủ, thực hiện đồng thời hai nhiệm vụ chống đế quốc và chống phong kiến, nhưng trước mắt tập trung vào nhiệm vụ giải phóng dân tộc. Lãnh tụ Nguyễn Ái Quốc nói: “Trong lúc này nếu không giải quyết được vấn đề dân tộc giải phóng, không đòi được độc lập, tự do cho toàn thể dân tộc, thì chẳng những toàn thể quốc gia dân tộc còn chịu mãi kiếp ngựa trâu, mà quyền lợi của bộ phận, giai cấp đến vạn năm cũng không đòi lại được”.Giữa tháng Tám năm 1945, từ mảnh đất Tân Trào lịch sử, khi Lệnh Tổng khởi nghĩa đã phát ra, Người kêu gọi: “Giờ quyết định cho vận mệnh dân tộc ta đã đến. Toàn quốc đồng bào hãy đứng dậy đem sức ta mà tự giải phóng cho ta”. Tổng bộ Việt Minh ra hiệu triệu: “Trước cơ hội có một không hai này, toàn thể dân tộc ta phải đem hết lực lượng, dùng hết can đảm, bao quanh đạo quân Giải phóng Việt Nam, tung xương máu ra đánh đuổi giặc Nhật, đòi lấy tự do, hạnh phúc cho nhân dân”.Đường lối cách mạng ấy, những lời kêu gọi hào hùng và thống thiết ấy đã đi vào lòng người và biến thành một sức mạnh vật chất to lớn. Tổng khởi nghĩa Tháng Tám đã mở ra, đúng là một cuộc nổi dậy của toàn dân, một cuộc khởi nghĩa mà cả dân tộc “nhất tề đứng lên”, “nhất hô thiên vạn ứng”.Cách mạng Tháng Tám được nói đến như là một cuộc nổi dậy chớp nhoáng và thành công ngoạn mục.Nếu kể từ khi Lệnh Tổng khởi nghĩa được phát ra đêm 13-8 cho đến khi khởi nghĩa thành công ở Sài Gòn ngày 25-8, thì thời gian đó là 12 ngày. Nếu tính đến khi Chủ tịch Hồ Chí Minh đọc Tuyên ngôn Độc lập khai sinh nước Việt Nam Dân chủ Cộng hòa ngày 2-9 thì thời gian đó cũng không quá ba tuần lễ.Tuyên ngôn Độc lập nêu rõ:“… Pháp chạy, Nhật hàng, vua Bảo Đại thoái vị. Dân ta đã đánh đổ các xiềng xích thực dân gần 100 năm nay để gây nên nước Việt Nam độc lập. Dân ta lại đánh đổ chế độ quân chủ mấy mươi thế kỷ mà lập nên chế độ Dân chủ Cộng hòa”.“Nước Việt Nam có quyền hưởng tự do và độc lập, và sự thực đã thành một nước tự do, độc lập. Toàn thể dân tộc Việt Nam quyết đem tất cả tinh thần và lực lượng, tính mệnh và của cải để giữ vững quyền tự do, độc lập ấy”.CÁCH mạng Tháng Tám đưa lại nhiều bài học lớn. Nổi lên hàng đầu là bài học về sự lãnh đạo đúng đắn của Đảng, và về vai trò và sức mạnh của nhân dân trong cách mạng. Trong bài viết này, tôi muốn nêu một bài học cụ thể trong nghệ thuật lãnh đạo - bài học về nắm bắt thời cơ.Trong khi bác bỏ cái thuyết cách mạng “ăn may” như đã nói trên, chúng ta vẫn có thể khẳng định một cách chắc chắn rằng chính việc nắm bắt đúng và tận dụng tối đa thời cơ là một trong những nguyên nhân dẫn đến thắng lợi ngoạn mục của Cách mạng Tháng Tám. Thử xem. Lệnh Tổng khởi nghĩa được phát ra đúng vào thời điểm phát-xít Nhật đầu hàng Đồng minh, cái thời điểm mà bốn vạn quân Nhật có mặt trên đất nước ta được trang bị đến tận răng với bộ chỉ huy hùng hổ của nó, như kẻ đang ngồi trên cành cao mà gốc cây đã bị cưa đổ, cực kỳ hoang mang, lo lắng. Họ chờ một tín hiệu, không phải từ Thiên Hoàng mà là từ bộ chỉ huy cách mạng ở Hà Nội. Đó cũng là thời điểm vua Bảo Đại và chính phủ bù nhìn Trần Trọng Kim cảm thấy bơ vơ, không biết số phận sẽ ra sao.Có người đặt câu hỏi: Nếu Lệnh Tổng khởi nghĩa phát ra trước mười ngày hay sau mười ngày so với ngày phát-xít Nhật đầu hàng thì tình hình sẽ thế nào? Không ai có thể trả lời lịch sử bằng chữ “nếu”. Nhưng điều chắc chắn là nếu Lệnh Tổng khởi nghĩa phát ra không đúng lúc thì cách mạng chẳng những không thành công suôn sẻ mà có khi còn phải trả giá đắt.Trong lãnh đạo cách mạng, thời chiến tranh cũng như thời hòa bình xây dựng, khi bàn về những quyết sách có tính chiến lược, Đảng ta luôn xem xét một cách thấu đáo giữa thực lực và thời cơ, dự báo tình hình một cách khách quan, cả hai mặt thuận lợi và khó khăn, thời cơ và thách thức. Thời cơ và thách thức luôn đan xen nhau, có khi thách thức lấn át thời cơ. Nghệ thuật lãnh đạo của Đảng là bằng mọi cách, phát huy cho được thời cơ, đẩy lùi cho được thách thức, ra sức biến nguy thành cơ.Không có 15 năm đấu tranh quyết liệt, đầy hy sinh gian khó, kể từ ngày Đảng ta ra đời năm 1930 thì không có thắng lợi vẻ vang của Cách mạng Tháng Tám năm 1945.Không có 30 năm chiến đấu kiên cường, dốc hết sức người, sức của cho tiền tuyến trong hai cuộc chiến tranh cứu nước, chống thực dân Pháp và chống đế quốc Mỹ, thì không có Đại thắng mùa Xuân huy hoàng năm 1975.Không có 10 năm tìm tòi, thử nghiệm về con đường đi lên chủ nghĩa xã hội qua hai Đại hội IV và V của Đảng thì cũng không thể có đường lối đổi mới toàn diện đất nước mà Đại hội VI (1986) khởi xướng.Không có 35 năm đổi mới với những thành tựu to lớn, có ý nghĩa lịch sử thì cũng sẽ không có lời khẳng định của Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng: “Đất nước ta chưa bao giờ có được cơ đồ, tiềm lực, vị thế và uy tín quốc tế như ngày nay”.Tiến tới Đại hội XIII của Đảng, Trung ương Đảng ta đã ban hành nhiều văn kiện. Dự thảo Báo cáo chính trị nêu rõ: Đại hội được tiến hành theo phương châm Đoàn kết - Dân chủ - Kỷ cương - Sáng tạo - Phát triển với chủ đề: Tăng cường xây dựng, chỉnh đốn Đảng và hệ thống chính trị trong sạch, vững mạnh; phát huy ý chí, khát vọng, sức mạnh đại đoàn kết toàn dân tộc, kết hợp với sức mạnh thời đại; đẩy mạnh đổi mới sáng tạo, phát triển nhanh và bền vững đất nước; bảo vệ vững chắc Tổ quốc, giữ vững môi trường hòa bình, ổn định; phấn đấu đến giữa thế kỷ XXI nước ta trở thành nước phát triển, theo định hướng xã hội chủ nghĩa.Trước mắt chúng ta, có cả thuận lợi, thời cơ và khó khăn, thách thức đan xen. Cuộc chiến chống đại dịch Covid-19 đang diễn ra là một thí dụ cụ thể. Dẫu sao chúng ta vẫn tin rằng bài học về nắm bắt thời cơ của Cách mạng Tháng Tám và của 75 năm xây dựng và bảo vệ Tổ quốc luôn có giá trị thời sự. ", "topic": "Văn hóa", "tag": ["Cách mạng tháng tám", "Thời cơ", "Cách mạng", "Bài học", "Tổng khởi nghĩa", "Vận mệnh", "Nắm bắt", "Thế kỷ 20", "Mau tay", "Dân tộc", "Khởi nghĩa", "Độc lập", "Thắng lợi", "Căn bản", "Khố rách áo ôm", "Bước ngoặt", "Việt Minh", "Tự do", "Ngựa trâu", "Xúi bẩy"], "link": "https://nhandan.com.vn/thoi-su-chinh-tri/cach-mang-thang-tam-va-bai-hoc-ve-nam-bat-thoi-co-612072/"}