{"id": "35965867", "header": "Ứng dụng giúp tài xế thông báo có va chạm với động vật tại Hàn Quốc", "datetime": "2020-08-08T10:37:00.000+07:00", "summary": "Các tài xế ôtô tại Hàn Quốc có thể thực hiện việc ra lệnh bằng giọng nói cho ứng dụng bản đồ T Map để báo cáo có va chạm xảy ra với động vật trên đường.", "content": "Thông thường việc ra lệnh bằng giọng nói chỉ được tài xế dùng để chuyển bài hát, gọi điện thoại hay tìm kiếm địa chỉ... nhưng nay đã có thêm tính năng thông báo có va chạm với thú rừng hoặc vật nuôi trên đường.Dịch vụ báo cáo va chạm với động vật trên đường có tên “Roadkill Reporting Service”, hiện được Bộ Nội chính và An toàn Hàn Quốc và tỉnh Nam Chungcheong triển khai thử nghiệm một phần.Chính phủ Hàn Quốc cho biết đây là bước tiếp cận cần thiết trong bối cảnh các tai nạn với động vật đang trở thành nỗi ám ảnh. Ngoài ra, đây cũng là cách tiện lợi hơn để thông báo cho nhà chức trách nơi xảy ra tai nạn mà không tốn thời gian để gọi điện thoại.Dịch vụ mới kết hợp với ứng dụng bản đồ T Map do nhà mạng di động Hàn Quốc SK Telecom phát triển.Về cơ bản, người dùng chỉ cần ra lệnh cho T Map báo cáo có va chạm trên đường. Cơ chế hoạt động đơn giản giúp tài xế không gặp phiền phức và tốn thời gian như sử dụng các dịch vụ tương tự khác.T Map sẽ đánh dấu vị trí va chạm rồi gửi cho trung tâm kiểm soát. Thông tin từ đây sẽ gửi tới chính quyền địa phương nơi xảy ra vụ việc.Theo thống kê của Korea Bizwire, các vụ va chạm với động vật trên đường đang trở thành vấn đề nghiêm trọng tại Hàn Quốc. Chỉ tính riêng năm ngoái, nước này có tới 19.368 vụ tai nạn giao thông liên quan tới động vật, tăng mạnh so với 14.178 vụ trong năm 2014. ", "topic": "Công nghệ ", "tag": ["Động vật", "Va chạm", "Tài xế", "Ra lệnh", "Giọng nói", "Ứng dụng", "Bản đồ", "Nam Chungcheong", "SERVICE", "Hàn quốc", "Thú rừng", "Thông báo", "Gọi điện thoại", "Chính phủ Hàn Quốc", "Vật nuôi", "Báo cáo", "Bài hát", "Thông thường", "Địa chỉ", "Tính năng"], "link": "https://zingnews.vn/ung-dung-giup-tai-xe-thong-bao-co-va-cham-voi-dong-vat-tai-han-quoc-post1116993.html"}