{"id": "35965326", "header": "Barcelona - Napoli: Trăm sự nhờ vào Messi", "datetime": "2020-08-08T09:49:03.000+07:00", "summary": "Sau khi để Napoli cầm hòa tại đất Italia, thì câu lạc bộ Barcelona vẫn có được lợi thế rất lớn khi trận lượt về vòng 1/8 Champions League 2019-2020 sẽ diễn ra trên sân nhà Camp Nou. Nhưng với một phong độ không quá ổn định, cùng khá nhiều trụ cột có khả năng không thể thi đấu, có thể nói trận đấu này trăm sự đều phải nhờ vào siêu sao Lionel Messi.", "content": "Ở trận lượt đi, có thể nói Barcelona đã có một trận đấu hoàn toàn vượt trội trước Napoli, dù cho phải thi đấu trên sân nhà của đối phương. Thầy trò huấn luyện viên Quique Setien có thời lượng kiểm soát bóng áp đảo (64% so với 36%), có số đường chuyền vượt trội (808 đường so với 428 đường), có số pha tấn công nhiều hơn hẳn (148 pha so với 57 pha) cũng như có số pha tấn công nguy hiểm áp đảo (79 pha so với 20 pha). Nhưng Barcelona lại là đội có số pha phạm lỗi nhiều hơn (11 so với 7), có số pha đá phạt ít hơn (8 so với 13), có số lần dứt điểm tương đương với đối phương (đều là 7) và có số lần dứt điểm chính xác ít hơn đối phương (1 so với 4). Từ các số liệu ở trên cho thấy Napoli đang chơi chiến thuật phòng ngự phản công rất tốt, và đó là điều mà huấn luyện viên Quique Setien phải đề phòng.Xét về mặt phong độ thi đấu, dù cho câu lạc bộ Barcelona không quá ổn định tại La Liga mùa giải này, và đó là điều khiến cho họ phải về thứ 2 sau Real Madrid khi mùa giải kết thúc, nhưng Napoli còn không ổn định hơn khi câu lạc bộ này chỉ cập bến ở vị trí thứ 7 trên bảng xếp hạng Serie A mùa giải này. Trong 10 vòng đấu gần nhất của 2 câu lạc bộ, Barcelona thắng 6 hòa 3 và thua 1, còn Napoli thắng 5 hòa 2 và thua 3. Như vậy trong đoạn thời gian gần đây, Barcelona vẫn là câu lạc bộ thi đấu ổn định hơn. Ngoài ra, Barcelona cũng là câu lạc bộ có số ngày nghỉ nhiều hơn, do họ thi đấu trận cuối cùng tại La Liga vào ngày 19-7; còn Napoli có số ngày nghỉ ít hơn nhiều do Serie A kết thúc muộn, và thầy trò huấn luyện viên Gennaro Gattuso chỉ mới kết thúc trận cuối vào ngày 2-8. Có được số ngày nghỉ nhiều hơn, từ đó có được nền tảng thể lực tốt hơn sẽ là một lợi thế nữa của câu lạc bộ Barcelona.Xét về mặt lực lượng, thì Barcelona đang có nhiều sự thiệt thòi về mặt lực lượng hơn là Napoli. Huấn luyện viên Quique Setien sẽ không có sự phục vụ của Arturo Vidal do nhận thẻ đỏ ở trận lượt đi, Sergio Busquets do nhận đủ số thẻ vàng, có thể sẽ không có sự phục vụ của những cái tên như: Jorge Cuenca, Ousmane Dembele, Daniel Morer, Samuel Umtiti, Ronald Araujo, Antoine Griezmann, Clement Lenglet… do không kịp hồi phục sau khi gặp chấn thương. Nhưng với thời gian nghỉ ngơi khá dài, rất có thể sẽ có những cái tên nói trên kịp thời hồi phục tham gia thi đấu. Còn huấn luyện viên Gennaro Gattuso có thể sẽ không có sự phục vụ của Konstantinos Manolas, Nikola Maksimovic và có thể là Lorenzo Insigne do không kịp hồi phục sau chấn thương. Như vậy Napoli có thể ra sân với đội hình mạnh nhất, còn Barcelona sẽ có rất nhiều lo lắng cho hàng thủ, khi mà họ đang có khá nhiều ca chấn thương ở vị trí này.Nhìn chung Barcelona là đội có nhiều lợi thế hơn ở trận đấu lượt về này. Họ vẫn là câu lạc bộ được đánh giá cao hơn, đẳng cấp hơn, có nhiều ngôi sao trong đội hình hơn, thi đấu ổn định hơn và có số ngày nghỉ nhiều hơn hẳn. Với lợi thế 1 bàn trên sân Napoli, thầy trò huấn luyện viên Quique Setien chỉ cần hòa không bàn thắng trên sân Camp Nou là có thể đi tiếp. Nhưng với một hàng phòng ngự chịu nhiều thiếu hụt, có lẽ Barcelona sẽ lựa chọn lấy tấn công làm phòng ngự, và như mọi khi, trăm sự sẽ nhờ vào Lionel Messi, khi mà sức mạnh tấn công của Barcelona sẽ là cực kỳ khủng khiếp nếu Lionel Messi có được phong độ thi đấu tốt. Dự đoán đây sẽ là trận thắng cho thầy trò huấn luyện viên Quique Setien. ", "topic": "Thể thao", "tag": ["Napoli", "Trăm sự", "Barcelona", "Champions League 2019-2020", "Quique Setien", "Lionel Messi", "Camp Nou", "Lượt về", "Lợi thế", "Phong độ", "Sân nhà", "Siêu sao", "Ổn định", "Áp đảo", "Trụ cột", "Ít hơn", "Italia", "Thi đấu", "Hơn hẳn", "Thầy trò"], "link": "http://www.baokhanhhoa.vn/the-thao/the-thao-quoc-te/202008/luot-ve-vong-ve-vong-18-champions-league-2019-2020-barcelona-napoli-tram-su-nho-vao-messi-8177825/"}