{"id": "35961917", "header": "Tranh cãi nhan sắc thí sinh 59 tuổi đăng ký thi Hoa hậu Việt Nam 2020", "datetime": "2020-08-07T22:20:00.000+07:00", "summary": "Cô Trần Thị Bích Nga, 59 tuổi đã gây chú ý khi ghi danh Hoa hậu Việt Nam 2020, trong khi đó, tiêu chí độ tuổi của cuộc thi sắc đẹp quy định từ 18 - 27.", "content": "Những ngày gần đây, cư dân mạng phân luồng hai ý kiến xung quanh một thí sinh đăng ký vào .Theo đó, vào ngày 24/7 vừa qua, phía Ban tổ chức Hoa hậu Việt Nam 2020 nhận được hồ sơ của cô Trần Bích Nga, sinh năm 1961, đến từ Hà Nội song từ chối vì chị đã .Đây là lần đầu tiên, một thí sinh lớn tuổi đăng ký tham gia đấu trường nhan sắc ở Việt Nam. Tuy nhiên, quy định độ tuổi của Hoa hậu Việt Nam từ 18-27 nên hồ sơ của cô Bích Nga không được chấp nhận.\"Đơn dự thi của chị chắc chắn trở thành động lực khích lệ tinh thần cho các bạn trẻ mạnh dạn hơn để đăng ký thử sức. Hy vọng chị sẽ tiếp tục yêu mến cuộc thi\", ban tổ chức cuộc thi chia sẻ.Sau khi hình ảnh của chị Bích Nga được đăng tải, không ít khán giả dành lời khen ngợi về nhan sắc, sự trẻ trung và thân hình gợi cảm của cô, dù sắp chạm ngưỡng U60.Một số cư dân mạng khen: \"Cô thật trẻ trung, xinh đẹp. Cô rất can đảm và chính là nguồn động lực để cho lớp trẻ tụi con noi theo\".\"Thật ngạc nhiên lắm luôn. Nhưng đây đúng là tình cảm khán giả dành cho cuộc thi không giới hạn\".Tuy nhiên, một số người lại cho rằng, ban tổ chức không nên đăng tải hình ảnh của thí sinh Trần Bích Nga dù hồ sơ không hợp lệ.\"Fanpage cũng nên tôn trọng thí sinh, nếu không được thì có thể loại chứ đừng đăng mặt lên như thế này. Người hiểu tích cực thì không sao, chứ hiểu tiêu cực thì thế nào? Vô tình làm cho người khác chê cười, miệt thị cô. Còn người thân của cô nữa thì sao?\", một tài khoản cho hay.Do ảnh hưởng của dịch Covid-19 nên cuộc thi Hoa hậu Việt Nam 2020 được tổ chức muộn hơn so với các năm. Thời hạn nhận hồ sơ dự thi ở phía nam kết thúc vào ngày 7/8, trong khi khu vực phía bắc kết thúc ngày 29/8. ", "topic": "Giải trí", "tag": ["Hoa hậu Việt Nam 2020", "Trần Thị Bích Nga", "Trần Bích Nga", "Nhan sắc", "Bích Nga", "Thí sinh", "Hoa hậu Việt Nam", "Ghi danh", "Cuộc thi sắc đẹp", "Tranh cãi", "Đăng ký", "Độ tuổi", "Gây chú ý", "Quá tuổi", "Cuộc thi", "Phân luồng", "Tiêu chí", "U60", "Dự thi", "Cư dân mạng"], "link": "https://giaoducthoidai.vn/tranh-cai-nhan-sac-thi-sinh-59-tuoi-dang-ky-thi-hoa-hau-viet-nam-2020-1596785675697.html"}