{"id": "35964683", "header": "Loa phát thanh trong thế trận 'vành đai xanh' chống dịch", "datetime": "2020-08-08T08:41:00.000+07:00", "summary": "Suốt chiều dài biên giới hơn 265km ở Lai Châu, lực lượng BĐBP đang phối hợp cùng các lực lượng tại chỗ lập lên một thế trận 'vành đai xanh' vững chắc, ngăn chặn người vượt biên trái phép, phòng chống dịch bệnh Covid-19 hiệu quả.", "content": "Đóng góp vào thế trận đó là hệ thống loa phát thanh tại các xã biên giới, với các nội dung tuyên truyền ngắn gọn, dễ hiểu, phù hợp với nhận thức của đồng bào, nâng cao hiệu quả trong công tác phòng, chống dịch trên tuyến biên giới.Đại úy Phạm Tuân, Chính trị viên Đồn Biên phòng Huổi Luông, BĐBP Lai Châu cho biết: “Địa bàn xã Huổi Luông là một địa bàn trọng điểm có đường biên giới thuận lợi nên hay diễn ra các hoạt động xuất nhập cảnh trái phép, nhân dân các dân tộc xã Huổi Luông và phía đối diện Trung Quốc có mối quan hệ thân tộc, dân tộc gần gũi thường xuyên trao đổi buôn bán. Vì vậy, đây được xác định là địa bàn trọng điểm trong công tác tuyên truyền. Chúng tôi đã đa dạng hóa các hình thức tuyên truyền, lấy bản làm đầu mối tuyên truyền, tập trung nhân dân tại nơi sinh hoạt cộng đồng tiến hành tuyên truyền trực tiếp để tăng tính hấp dẫn và hiệu quả tuyên truyền. Tuyên truyền thông qua hệ thống loa phát thanh của chính quyền cấp xã, bản và cụm loa đồn Biên phòng. Tuyên truyền lưu động như: Sử dụng loa kéo có cổng USB, phương tiện của các tổ, đội công tác tiến hành tuyên truyền lưu động trên địa bàn. Tuyên truyền thông qua hệ thống bảng tin, pa nô, băng rôn, áp phích. Đặc biệt, chúng tôi đã đến từng hộ gia đình tuyên truyền, vận động và tổ chức ký cam kết.”Thượng úy Đặng Văn Tôn, Đội trưởng Trinh sát, Đồn Biên phòng Huổi Luông, BĐBP Lai Châu chia sẻ: “Các nội dung phát thanh hàng ngày đều được cấp ủy chỉ huy đơn vị duyệt trước khi thực hiện, các nguồn thông tin được kiểm chứng rõ ràng về nội dung, các nội dung tuyên truyền đã giúp người dân nâng cao nhận thức ngăn ngừa tình trạng xuất nhập cảnh trái phép, cũng như các hoạt động tiếp tay cho xuất nhập cảnh trái phép”.Ông Lý A Cho, Trưởng bản Hồ Thầu, xã Huổi Luông, huyện Phong Thổ, tỉnh Lai Châu chi sẻ: “Là mỗi người dân Việt Nam, đặc biệt là cư dân trên địa bàn biên giới, tôi nhận thức được trách nhiệm của mình trong công tác đấu tranh phòng chống dịch bệnh xâm nhập từ nước ngoài vào Việt Nam. Tôi không xuất nhập cảnh trái phép, không tiếp tay cho hoạt động xuất nhập cảnh trái phép, kịp thời thông báo với BĐBP khi phát hiện các trường hợp xuất nhập cảnh trái phép”. ", "topic": "Pháp luật", "tag": ["BĐBP", "Phát thanh", "Đồn Biên phòng Huổi Luông", "BĐBP Lai Châu", "Vành đai", "Huổi Luông", "Loa", "Vượt biên", "Thế trận", "Hà nhì", "Lai Châu", "Xuất nhập cảnh", "Dịch", "Trái phép", "Biên giới", "Dịch bệnh", "Xanh", "Phòng chống", "Phạm Tuân", "Thân tộc"], "link": "https://bienphong.com.vn/loa-phat-thanh-trong-the-tran-quotvanh-dai-xanhquot-chong-dich-post431867.html"}