{"id": "35964510", "header": "Choáng váng hài cốt 'thủy quái ma cổ dài': cổ gấp 3 lần thân người", "datetime": "2020-08-08T08:32:18.000+07:00", "summary": "Thủy quái được đặt tên là Thuyền trưởng Hook tồn tại trên trái đất 242 triệu năm về trước, được cho là điều phi lý trong thế giới cổ sinh vật học.", "content": "Các nhà cổ sinh vật học từ Đại học Zurich (Thụy Sĩ) đã phục dựng một thủy quái kỷ Tam Điệp từ các mảnh hài cốt hóa thạch, bao gồm chiếc đầu được tái tạo 3D từ những mảnh sọ bị nghiền nát.Kết quả cho ra một sinh vật mà chính các tác giả mô tả là \"điều phi lý trong thế giới cổ sinh vật học\": một loài bò sát có thân hình khá nhỏ, chỉ dài 70 cm, nhưng chiếc cổ tới 2,3 m và đuôi dài gần 2 m. Tiến sĩ Olivier Rieppel, nhà cổ sinh vật học từ Bảo tàng Field ở Chicago, nói: \"Trông giống như một con cá sấu mập mạp với chiếc cổ rất dài\"Tỉ lệ cổ và thân người của nó không khác những con ma cổ dài Rokurokubi trong truyền thuyết Nhật Bản. Đặc biệt chiếc cổ 2,3 m đó chỉ có 13 đốt sống, tức rất kém linh hoạt. Để so sánh, cổ của con người tuy ngắn hơn rất nhiều nhưng đã có tới 7 đốt sống. Sinh vật cũng có mũi nằm trên đỉnh mõm và những chiếc răng cong.Đã có lúc người ta nghĩ đó là một sinh vật bay. Nhưng với chiếc cổ đó, việc bay hay di chuyển trên cạn là hết sức khó khăn, bởi riêng việc… mang chiếc cổ theo đã là một gánh nặng. Cuối cùng, nỗ lực phục dựng những mảnh hài cốt trong tình trạng khá tồi tệ đã giúp họ xác định được nó là một loài Tanystropheus, một \"thủy quái\" 242 triệu tuổi.Họ còn tìm thấy những mảnh hài cốt khác thuộc một cá thể bé nhỏ hơn một chút, cũng là một loài Tanystropheus. Theo các tác giả, bò sát biển Tanystropheus vốn đa dạng kích cỡ, có loài chỉ dài hơn 1 m.Chiếc cổ quái dị của chúng lại không là điều cản trở trong môi trường nước, thậm chí nó còn là một thủy quái săn mồi khá tài tình với thức ăn yêu thích là những con mực cổ đại, thứ tuy trơn trượt nhưng không phải là thử thách với bộ răng cong sắc hoàn hảo của chúng.Cả 2 cá thể trong nghiên cứu này đều là những loài mới chưa từng được lịch sử cổ sinh vật học ghi nhận. Các nhà khoa học đặt tên cho con lớn là Tanystropheus hydroides, với biệt danh \"thuyền trưởng Hook\" (nhân vật giả tưởng trong tác phẩm \"Peter Pan\" của James Matthew Barrie). Con nhỏ hơn được đặt tên loài là Tanystropheus longobardicus.Nghiên cứu vừa công bố trên tạp chí khoa học  ", "topic": "Khoa học", "tag": ["Thủy quái", "Cổ sinh vật học", "Hài cốt", "Olivier Rieppel", "Phi lý", "Đại học Zurich", "Kỷ Trias", "Choáng váng", "Bảo tàng Field", "Đặt tên", "Thuyền trưởng", "Phục dựng", "Hóa thạch", "Trái đất", "Loài bò sát", "Sinh vật", "Đốt sống", "Mập mạp", "Nghiền nát", "Chicago"], "link": "http://nld.com.vn/khoa-hoc/choang-vang-hai-cot-thuy-quai-ma-co-dai-co-gap-3-lan-than-nguoi-20200807164007248.htm"}