{"id": "35963693", "header": "Mỹ muốn 'lấp khoảng trống' chuỗi cung ứng y tế", "datetime": "2020-08-08T07:15:00.000+07:00", "summary": "Tổng thống Mỹ Donald Trump hôm 7/8 đã ký một sắc lệnh yêu cầu một số loại thuốc, trang thiết bị y tế 'chủ chốt' mà chính phủ liên bang mua cần được sản xuất trong nước. Đây là động thái nhằm thu hẹp khoảng trống trong chuỗi cung ứng y tế đã bị phơi bày trong bối cảnh dịch Covid-19.", "content": "Kế hoạch “Buy America” (mua hàng Mỹ) của Nhà Trắng - vốn đã vấp phải sự phản đối của ngành công nghiệp dược phẩm và nhiều nhà kinh tế học - đã được soạn thảo suốt nhiều tháng qua. Tổng thống Trump trong một bài phát biểu lúc đến thăm nhà máy Whirlpool ở Clyde, Ohio nói rằng kế hoạch này sẽ giúp tăng cường hệ thống y tế Mỹ và mang chuỗi cung ứng dược phẩm “về nước, nơi mà chúng thuộc về”.“Chúng ta không thể phụ thuộc vào Trung Quốc hay các nước khác trên thế giới, để rồi đến một ngày họ không cung cấp sản phẩm cho chúng ta ngay thời điểm cần nhất” - ông Trump nói - “Chúng ta không thể làm thế”.Chính quyền Tổng thống Trump hiện chưa đưa ra chi tiết kế hoạch. Cơ quan Quản lý Thực phẩm và Thuốc men (FDA) của Mỹ sẽ phải đưa ra một danh sách gồm các loại dược phẩm quan trọng được sắc lệnh bao phủ.Chỉ thị của ông Trump cũng sẽ nới lỏng một số quy định của FDA và Cơ quan Bảo vệ Môi trường (EPA) đối với các nhà sản xuất trong nước - theo ông Peter Navarro - Cố vấn thương mại hàng đầu của chính quyền Trump.Ông Navarro nói rằng, chỉ thị trên ít nhất sẽ được áp dụng với các loại thuốc và trang thiết bị y tế cần thiết trong trường hợp khẩn cấp như xảy ra đại dịch, tấn công sinh học hay các mối đe dọa an ninh quốc gia khác.“Chúng ta đang bị phụ thuộc một cách nguy hiểm” - ông Navarro nói - “Mỹ cần phải bảo vệ người dân, cơ sở hạ tầng quan trọng, lực lượng quân sự và nền kinh tế khỏi các dịch bệnh trỗi dậy”.Cả ông Trump và ông Navarro đều sử dụng cum từ “virus Trung Quốc” để nói về virus corona chủng mới, bất chấp nhiều lời chỉ trích rằng cụm từ này mang tính phân biệt.90% các loại thuốc kê theo đơn ở Mỹ là các loại thuốc có nhiều thành phần được sản xuất ở nước ngoài, đặc biệt là Trung Quốc và Ấn Độ. Giá cổ phiếu của 2 trong số các nhà sản xuất thuốc lớn nhất của Mỹ - Mylan và Teva - đã giảm 3 và 4%, theo thứ tự, sau phát biểu của ông Trump.Được biết, ông Navarro chính là nhân vật trung tâm trong việc thúc đẩy kế hoạch mang các chuỗi cung ứng dược phẩm trở về nước Mỹ. Ông chỉ ra nhiều lỗ hổng trong chuỗi cung ứng dược phẩm và trang thiết bị y tế ở Mỹ trong bối cảnh dịch Covid-19, đặc biệt là đồ bảo hộ cá nhân như khẩu trang N95 cho các nhân viên y tế tuyến đầu và máy thở cho bệnh nhân Covid-19 nặng.Những cú sốc chuỗi cung ứng này đã khiến các bệnh viện Mỹ không có đủ trang thiết bị y tế và thuốc men để cứu chữa những bệnh nhân có triệu chứng bệnh nặng. Theo ông Navarro, cuộc khủng hoảng này đã cho thấy nhiều nước trên thế giới đang phải dựa dẫm vào nguồn cung ứng hạn chế như thế nào để bảo vệ người dân của họ.“Các hãng dược phẩm lớn cùng những người vận động hành lang cho họ sẽ phản đối việc mang các chuỗi cung ứng toàn cầu của chúng ta về nước, và họ sẽ nói rằng các bạn không nên lo lắng vì công ty của họ đủ khả năng cung cấp đủ cho người Mỹ” - ông Navarro từng nói với tờ The Washington Post.“Nhưng nếu chúng ta học được điều gì từ virus Trung Quốc, đó không phải vấn đề của các công ty, mà là của các quốc gia. Và chúng ta chứng kiến điều mà các quốc gia đang làm - cấm xuất khẩu các thành phần dược phẩm hoạt tính, tích trữ thiết bị bảo hộ cá nhân, nâng giá...”.Ông Navarro trong hôm 6/8 nói rằng, nỗ lực của Tổng thống Trump nhằm nới lỏng các quy định sản xuất thuốc trong nước là điều quan trọng: “Chúng ta đang có một vấn đề khi mà cả FDA và EPA đều có các bộ quy định gây bất lợi cho các nhà sản xuất trong nước, so với các nhà sản xuất nước ngoài”. ", "topic": "Thế giới", "tag": ["Sắc lệnh", "Cung ứng", "Dược phẩm", "Nhà máy Whirlpool", "Khoảng trống", "Loại thuốc", "Chuỗi", "Trump", "Vaccine phòng COVID-19", "Lấp", "Thiết bị y tế", "AMERICA", "Y tế", "Phơi bày", "FDA", "Liên bang", "Tổng thống", "Nhà kinh tế học", "TEVA", "Peter Navarro"], "link": "http://daidoanket.vn/my-muon-lap-khoang-trong-chuoi-cung-ung-y-te-503626.html"}