{"id": "35960862", "header": "Hancorp muốn thoái vốn toàn bộ vốn tại ICON 4", "datetime": "2020-08-07T20:20:00.000+07:00", "summary": "Tổng công ty Xây dựng Hà Nội (Hancorp) sẽ tiến hành bán đầu giá toàn bộ hơn 4 triệu cổ phần, tương đương gần 26% vốn điều lệ đang nắm giữ tại CTCP Đầu tư và Xây dựng số 4.", "content": "Tòa nhà ICON 4 Tower, một trong những dự án tiêu biểu của ICON 4Theo thông tin từ Sở Giao dịch Chứng khoán Hà Nội (HNX), Tổng công ty Xây dựng Hà Nội (Hancorp) vừa thông báo chào bán toàn bộ cổ phiếu CC4 của CTCP Đầu tư và Xây dựng số 4 (ICON 4) ra công chúng.Tổng số lượng chào bán là 4,13 triệu cổ phiếu tương ứng với tỷ lệ 25,68% vốn điều lệ của ICON 4, với mức giá khởi điểm không thấp hơn 16.100 đồng/cổ phiếu, Hancorp dự kiến sẽ thu về tối thiểu 66,6 tỷ đồng khi thoái hết vốn khỏi ICON 4. Phiên đấu giá sẽ diễn ra vào ngày 1/9 và nhà đầu tư nước ngoài sẽ không được tham gia phiên đấu giá này.Hiện tại trên thị trường, cổ phiếu CC4 của ICON đang giao dịch trên UpCoM quanh ngưỡng 6.500 đồng/cổ phần. Như vậy, mức giá khởi điểm mà Hancorp chào bán ra cao gấp 2,5 lần.Ngoài Hancorp, ICON 4 còn có các cổ đông lớn khác là CTCP Đầu tư bất động sản Taseco (Taseco Land) sở hữu 18% và 3 cổ đông cá nhân là ông Nguyễn Đình Bách sở hữu 9,73%, ông Nguyễn Kim Thành 17,6% và ông Đoàn Duy Chinh sở hữu 15,63% vốn điều lệ.CC4 được thành lập vào năm 1959 và là một trong những công ty xây lắp của Bộ Xây dựng nhận nhiệm vụ thi công các công trình công nghiệp, dân dụng, an ninh quốc phòng. Trải qua nhiều thời kỳ sáp nhập, đến năm 1995 Bộ Xây dựng có quyết định chuyển ICON 4 về trực thuộc Hancorp.Hoạt động chính trong lĩnh vực xây dựng, ICON 4 có địa bàn hoạt động trên cả nước, nhưng hiện nay tập trung chính vào khu vực miền Bắc và miền Trung. ICON 4 hiện sở hữu nhiều dự án lớn, bao gồm: Dự án 243A Đê La Thành (4.098m2); Khu đất Dốc Vân tại huyện Gia Lâm, Hà Nội (8.574m2) và dự án khu đất tại phường Vũ Ninh, TP. Bắc Ninh (2.649m2).Trong những năm gần đây, doanh thu của ICON 4 luôn duy trì trên mức trăm tỷ đồng, đặc biệt năm 2016 ghi nhận doanh thu 820 tỷ đồng. Năm 2019, ICON 4 ghi nhận doanh thu thuần đạt 291 tỷ đồng, lãi sau thuế hơn 1,3 tỷ đồng.Về kế hoạch kinh doanh năm 2020, ICON 4 đặt mục tiêu 453 tỷ đồng doanh thu, 1,15 tỷ đồng lợi nhuận. Theo CTCP Chứng khoán Quốc tế Hoàng Gia - tổ chức tư vấn thương vụ thoái vốn này, nếu không gặp những vấn đề bất khả kháng tới hoạt động kinh doanh, CC4 có thể đảm bảo chính sách lợi nhuận hàng năm theo đúng kế hoạch. ", "topic": "Kinh tế", "tag": ["HANCORP", "CC4", "Thoái vốn", "Vốn điều lệ", "Đoàn Duy Chinh", "Taseco Land", "Cổ phần", "HNX", "Phiên đấu giá", "Nguyễn Đình Bách", "Hết vốn", "Chào bán", "Nắm giữ", "Khởi điểm", "Hastc", "Cổ phiếu", "Thoái", "UpCom"], "link": "https://baodautu.vn/hancorp-muon-thoai-von-toan-bo-von-tai-icon-4-d127276.html"}