{"id": "35963071", "header": "Nguyên nhân khiến y bác sĩ Mexico chết vì COVID-19 nhiều nhất thế giới", "datetime": "2020-08-08T06:10:00.000+07:00", "summary": "Một nhà dịch tễ học cho biết đại dịch COVID-19 tác động tới nhân viên y tế toàn thế giới, nhưng không ở đâu lại nặng nề như tại Mexico.", "content": "Theo kênh NBCNews (Mỹ), khi đại dịch COVID-19 bắt đầu căng thẳng ở Mexico vào cuối tháng ba, bác sĩ Jose Garcia cho biết quản lý của ông tại bệnh viện ở Mexico City từ chối khi ông yêu cầu cấp găng tay, khẩu trang, nước sát khuẩn. Các quản lý nói thiết bị bảo hộ chỉ cần thiết với ai làm việc trực tiếp với bệnh nhân COVID-19. Dù vậy, ông Garcia vẫn tự mua cho mình những thứ đó.Sau này, bác sĩ Garcia vẫn nhiễm virus SARS-CoV-3 và lây cho vợ con. Ông Garcia là một trong trên 70.000 nhân viên y tế nhiễm virus ở Mexico – nơi mà số ca tử vong cao thứ ba thế giới, sau Mỹ và Brazil.Dữ liệu chính phủ cho thấy nguy cơ nhân viên y tế Mexico tử vong vì COVID-19 cao gấp 4 lần so với Mỹ, gấp 8 lần so với Brazil.Ông Alejandro Macias, nhà dịch tễ học dẫn đầu phản ứng của Mexico trong đại dịch cúm năm 2009, cho biết nhân viên y tế ở Mexico đã phải tự mua thiết bị bảo hộ, thường là mua trên thị trường phi chính thức và kém chất lượng.Trong khi đó, chính phủ cho biết có tình trạng thiếu trang thiết bị thời kỳ đầu nhưng đã nỗ lực để bảo vệ nhân viên y tế và đặt thiết bị cần thiết từ Trung Quốc và Mỹ. Chính phủ cũng cáo buộc các chính quyền tiền nhiệm vì để ngành dịch vụ y tế suy thoái.Thứ trưởng Y tế Mexico, ông Hugo Lopez-Gatell, cho biết hồi tháng 7 rằng nhiều y bác sĩ chết vì COVID-19 là do có bệnh nền và một số người không sử dụng thiết bị bảo hộ đúng cách.Theo Hội đồng Y tá Quốc tế và Hiệp hội Bác sĩ và Y tá Quốc gia Mexico, tại Mexico, 19% ca nhiễm COVID-19 là nhân viên y tế, gần gấp ba tỷ lệ trung bình toàn cầu.Tình cảnh của nhân viên y tế đang khiến nỗ lực kiềm chế dịch bệnh thêm phức tạp. Tính tới ngày 7/8, COVID-19 đã khiến 50.517 người tử vong trong số gần 463.000 người mắc.Bác sĩ Garcia cho biết ông là một trong hàng chục trường hợp nhân viên y tế lây nhiễm gián tiếp từ bệnh nhân nhập viện Lomas Verdes và sau đó tử vong. Ông cho rằng lãnh đạo bệnh viện đã vô trách nhiệm với nhân viên y tế và không cung cấp đủ thiết bị bảo hộ cho họ.Trái lại, dẫn nghiên cứu dịch tễ, Giám đốc bệnh viện Gilberto Meza nói rằng viện đã cấp cho mọi nhân viên kính, tấm chắn giọt bắn và khẩu trang cho nhân viên và nhấn mạnh mọi trường hợp lây nhiễm đều là từ ngoài viện. Ông cho biết 213 nhân viên bệnh viện Lomas Verdes đã nhiễm virus.Tính tới ngày 24/7, 72.980 nhân viên y tế Mexico đã mắc COVID-19 và 978 người tử vong.Ở Mỹ, nước có dân số gấp 2,5 lần Mexico, có 123.738 nhân viên y tế dương tính với SARS-CoV-2 và 598 người tử vong.Brazil, nước đông dân hơn Mexico, có 189 nhân viên y tế tử vong tính tới cuối tháng 7. Một số dữ liệu tư nhân ở Brazil đưa ra con số cao hơn nhưng vẫn thấp hơn nhiều so với ở Mexico.Hơn chục bác sĩ và y tá Mexico được hãng tin Reuters phỏng vấn cho biết họ nhiễm virus một phần vì họ không nhận đủ thông tin và thiết bị bảo hộ. Nhiều người đã phản đối việc phải dùng lại các thiết bị đó và nộp đơn kháng nghị.Tại một bệnh viện công ở miền bắc Mexico, các nhân viên y tế hồi tháng 4 cho biết quản lý bệnh viện bảo họ không đeo khẩu trang để tránh làm bệnh nhân bất an.Chi tiêu của Mexico trong lĩnh vực y tế/GDP thuộc hàng thấp nhất trong 27 nước thành viên Tổ chức Hợp tác và Phát triển Kinh tế (OECD).Nghiên cứu mới đây của OECD cho thấy chi tiêu y tế của Mexico chiếm 5,5% GDP, trong khi tỷ lệ này ở Chile là 9,1%, ở Colombia là 7,3% năm 2019, ở Brazil là 9,4% năm 2017.Giới chức y tế Mexico City cho biết y tá thường làm việc ở nhiều bệnh viện và khi họ di chuyển giữa các bệnh viện, rủi ro nhiễm bệnh tăng lên.Trên 600 y tá đã tử vong tính tới cuối tháng 6 ở 30 quốc gia được Hội đồng Y tá Quốc tế khảo sát. Mexico chiếm tới 160 ca tử vong, tức trên 1/4.Một y tá ở bệnh viện công Mexico City cho biết cô cảm thấy bị giới chức bỏ rơi. Cô nói: “Nhưng chúng tôi không thể nói tôi không thể làm việc hay tôi không muốn làm việc. Đây là việc của chúng tôi”. ", "topic": "Đời sống", "tag": ["Mexico", "Tử vong", "Mexico City", "Thế giới", "Dữ liệu", "Nhân viên y tế", "Tác động", "Thứ ba", "Lấy mẫu", "Suy thoái", "Xét nghiệm", "GARCIA", "Đại dịch", "Y bác sĩ", "Dịch tễ học", "NBCNEWS", "Jose Garcia", "Brazil", "Hugo Lopez-Gatell", "Nhiễm virus"], "link": "https://baotintuc.vn/the-gioi/nguyen-nhan-khien-y-bac-si-mexico-chet-vi-covid19-nhieu-nhat-the-gioi-20200807162636985.htm"}