{"id": "35961324", "header": "Hàng loạt sai phạm trên công trình đập dâng 1.500 tỷ đồng", "datetime": "2020-08-07T21:05:00.000+07:00", "summary": "Lãnh đạo Quảng Ngãi xác nhận dự án đập dâng Trà Khúc chưa phù hợp quy hoạch chung thành phố, vi phạm luật tài nguyên nước, sử dụng vốn trái quy định Chính phủ.", "content": "Ngày 7/8, Quảng Ngãi thông tin về sai phạm liên quan đến dự án đập dâng Trà Khúc.Phó chủ tịch phụ trách UBND tỉnh Quảng Ngãi Nguyễn Tăng Bính cho hay Ủy ban Kiểm tra Trung ương đã kết luận công trình này có nhiều sai phạm như chưa phù hợp với quy hoạch chung của thành phố, chưa quy hoạch thủy lợi, vi phạm luật tài nguyên nước, không cân đối được nguồn vốn...Ông Bính cho biết việc tỉnh Quảng Ngãi sử dụng 200 tỷ đồng (nguồn cải cách tiền lương) cho dự án là trái với quy định Chính phủ. Trung ương cũng đã xử lý trách nhiệm người đứng đầu liên quan đến sai phạm này.\"Thời gian tới, Quảng Ngãi sẽ kiến nghị Thủ tướng, Bộ Tài chính xem xét. Nếu Chính phủ không đồng ý thì tỉnh sẽ thu hồi 200 tỷ đồng chi sai này theo Luật ngân sách\", ông Bính nói.Để khắc phục, lãnh đạo Quảng Ngãi yêu cầu cơ quan chức năng tiếp tục rà soát, \"sửa sai\" bổ sung hồ sơ, sớm hoàn thiện thủ tục pháp lý cho công trình đập dâng. Song hành với việc triển khai dự án, chủ đầu tư sớm hoàn tất thủ tục đầu tư dự án xử lý nước thải đô thị TP Quảng Ngãi (hai bên bờ sông); xây khu tái định cư tại chỗ người dân đảo Hòn Ngọc để đảm bảo đồng bộ với công trình.Về vấn đề này, ông Huỳnh Chánh, Giám đốc Sở Tài chính Quảng Ngãi, cho hay Trung ương bố trí 200 tỷ đồng từ nguồn cải cách tiền lương chỉ ưu tiên cho những dự án cấp bách. Còn đập dâng Trà Khúc là dự án đầu tư công trung hạn nên không thể chi được.\"Về nguyên tắc, nguồn kinh phí chi sai buộc phải thu hồi về\", ông Chánh cho hay.Một số lãnh đạo sở, ngành Quảng Ngãi lo ngại nếu công trình bị đình chỉ theo kết luận sai phạm của Ủy ban Kiểm tra Trung ương thì thời gian tới, khi lũ tràn về dễ gây thiệt hại công trình, mất an toàn cho người dân.Tại cuộc họp tháo gỡ vướng mắc liên quan đến công trình đập dâng Trà Khúc ngày 7/8, ông Võ Phiên, Phó chủ tịch UBND tỉnh Quảng Ngãi, lo lắng dự án đã triển khai, giải ngân hơn 700 tỷ đồng nên không thể để dừng lại dở dang.\"Sở Tài chính, Sở Kế hoạch và Đầu tư khẩn cấp tính toán, đưa ra lộ trình cân đối nguồn vốn mới cho dự án đập dâng Trà Khúc thời gian tới\", ông Phiên đề nghị.Trong khi đó, đại diện Ban quản lý dự án đầu tư xây dựng các công trình giao thông Quảng Ngãi (chủ đầu tư công trình) cho biết hiện dự án do liên doanh nhiều nhà thầu triển khai thi công với khối lượng ước đạt hơn 700 tỷ đồng.Dự kiến đến 31/8, công trình dừng kỹ thuật để đảm bảo an toàn vượt lũ. Tuy nhiên đến nay, chủ đầu tư còn nợ các nhà thầu hơn 300 tỷ đồng.Trước tình hình này, lãnh đạo Sở Kế hoạch và Đầu tư Quảng Ngãi cho biết thêm tháng 8 là thời điểm gần cuối năm nên việc cân đối, bổ sung nguồn vốn lớn cho dự án đầu tư công trung hạn như đập dâng Trà Khúc sẽ gặp nhiều khó khănBa tháng trước, Quảng Ngãi yêu cầu cơ quan chức năng rà soát chủ trương đầu tư, phê duyệt dự án, quy hoạch, phê duyệt thiết kế bản vẽ thi công - dự toán, công tác bồi thường, giải phóng mặt bằng, tái định cư, phê duyệt đánh giá tác động môi trường của dự án.Tháng 7/2019, Quảng Ngãi khởi công xây dựng đập dâng Trà Khúc dài gần 1 km ở xã Tịnh An và Nghĩa Dũng (TP Quảng Ngãi). Công trình có tổng vốn gần 1.500 tỷ đồng là dự án thủy lợi kết hợp giao thông. Dự án được phê duyệt lần đầu vào tháng 4/2004. Sau nhiều lần điều chỉnh, đến tháng 7/2019, công trình mới được khởi công.Hiện dự án do liên doanh nhiều nhà thầu triển khai thi công với khối lượng ước đạt hơn 700 tỷ đồng.  ", "topic": "Nhà đất", "tag": ["Đập dâng Trà Khúc", "Nguyễn Tăng Bính", "UBND tỉnh Quảng Ngãi", "Quảng Ngãi", "Đảo Hòn Ngọc", "Đập", "Sai phạm", "Công trình", "Quy hoạch thủy lợi", "Sở Tài chính Quảng Ngãi", "Trà Khúc", "Huỳnh Chánh", "Tài nguyên", "Ủy ban kiểm tra trung ương", "Luật Ngân sách", "Quy hoạch", "Võ Phiên", "Cân đối", "Luật", "Dự án"], "link": "https://zingnews.vn/hang-loat-sai-pham-tren-cong-trinh-dap-dang-1500-ty-dong-post1116610.html"}