{"id": "35963743", "header": "Chăm lo cho những người cách ly về từ vùng dịch", "datetime": "2020-08-08T07:10:00.000+07:00", "summary": "Những ngày qua tỉnh Thừa Thiên Huế đã tổ chức khu cách ly các công dân được các đơn vị quân đội thực hiện nghiêm túc, đảm bảo an toàn, hiệu quả.", "content": "Khoảng 4h30 sáng, tại khu cách ly T3 ở xã Phú Thượng, huyện Phú Vang, những người lính thuộc Bộ Chỉ huy Quân sự tỉnh Thừa Thiên Huế đã tất bật chuẩn bị đi chợ mua thực phẩm về nấu ăn, để kịp phục vụ bữa sáng cho gần 900 người đang cách ly tại đây. Thấm mệt với công việc phục vụ đông người nhưng các chiến sĩ vẫn miệt mài làm việc. Ai cũng mong bà con trong khu cách ly có bữa ăn ngon, đảm bảo cho sức khỏe.Binh nhất Trương Minh Quang, Đại đội 20 Trinh sát, Bộ Chỉ huy Quân sự tỉnh Thừa Thiên Huế cho biết: \"Bản thân tôi được giao nhiệm vụ trực tiếp, phục vụ ở khu cách ly, mặc dù được trang bị áo quần phòng hộ đầy đủ, nhưng những ngày đầu tôi cũng thấy rất lo lắng. Nhưng qua sự chia sẻ và quan tâm của chỉ huy và cảm nhận được sự hài lòng, sự thoải mái của nhân dân, khiến tôi an tâm hơn, cố gắng hoàn thành tốt nhiệm vụ hơn”.Bộ Chỉ huy Quân sự tỉnh Thừa Thiên Huế đã điều động 45 cán bộ, chiến sĩ phụ trách công tác hậu cần, chăm lo chuyện ăn uống miễn phí cho gần 900 công dân tại khu cách ly. Cán bộ, chiến sĩ quân y túc trực 24/24 giờ, đo thân nhiệt, kiểm tra sức khỏe hàng ngày cho mọi người. Những ngày này, hàng chục tình nguyện viên là phụ nữ, thanh niên của huyện Phú Vang cũng tích cực hỗ trợ bộ đội phục vụ tại các bếp ăn của khu cách ly.Chị Lê Thị Thu Na, Phó Chủ tịch Hội Liên hiệp Phụ nữ huyện Phú Vang, cho hay, Đội phản ứng nhanh điều động 20 người tham gia bếp ăn tại các khu cách ly, các chị chia thành 3 nhóm giúp các chiến sỹ nhanh chóng hoàn thành các bữa ăn.“Ngoài công việc chung và việc gia đình ra thì đây là việc làm rất cao cả, góp một phần nhỏ cùng với toàn Đảng, toàn dân để chung tay chống dịch. Cũng như chị em toàn huyện, lúc nào cấp trên giao nhiệm vụ thì tụi em luôn chấp hành và sẵn sàng nhận nhiệm vụ. Tất cả chị em, có những chị bỏ cả công việc đồng áng, công việc buôn bán... để tham gia vào đây, vì đây là việc làm rất ý nghĩa”, chị Na chia sẻ.Tính đến ngày 7/8, tỉnh Thừa Thiên Huế đã cách ly tập trung hơn 2.100 người, trong đó, phần lớn do các đơn vị Quân đội đảm trách. Theo Thượng tá Ngô Nam Cường, Chỉ huy trưởng Bộ Chỉ huy Quân sự tỉnh Thừa Thiên Huế, các công dân trở về địa phương được cách ly chu đáo, đảm bảo an toàn.“Chúng tôi đã kích hoạt toàn bộ hệ thống, các khu cách ly tập trung và chúng tôi đã tổ chức tiếp nhận bà con trở về từ các địa phương các vùng có dịch về trên địa bàn Thừa Thiên Huế, để chăm lo, bảo đảm cách ly kiểm soát sức khỏe và kịp thời phát hiện khi có yếu tố dịch tễ xảy ra. Đồng thời, thường xuyên tuyên truyền để nâng cao ý thức cho bà con về công tác phòng chống dịch, đảm bảo cho bà con an tâm tư tưởng, thường xuyên có sinh hoạt lành mạnh, vận động thể dục thể thao, nâng cao sức đề kháng của chính mình\", Thượng tá Ngô Nam Cường cho hay./. ", "topic": "Kinh tế", "tag": ["Khu cách ly", "Cách ly", "Đơn vị quân đội", "Chăm lo", "Trương Minh Quang", "Phú Vang", "Dịch", "Phú Thượng", "Công dân", "Binh nhất", "Thấm mệt", "Thừa Thiên-Huế", "Nấu ăn", "Gác lại", "Bữa sáng", "Phòng hộ", "Đại đội", "Chiến sĩ", "Bữa ăn", "Áo quần"], "link": "https://vov.vn/tin-24h/cham-lo-cho-nhung-nguoi-cach-ly-ve-tu-vung-dich-1080163.vov"}