{"id": "35967337", "header": "Giáo sư Mỹ chỉ ra người chiến thắng trong cuộc bầu cử 2020", "datetime": "2020-08-08T13:06:25.000+07:00", "summary": "Giáo sư Allan Lichtman là người dự đoán chính xác mọi cuộc bầu cử Tổng thống Mỹ kể từ năm 1984, và nhà sử học này dự đoán ứng viên của đảng Dân chủ Joe Biden sẽ chiến thắng cuộc bầu cử vào tháng 11 này.", "content": "Kể từ năm 1984, giáo sư Lichtman đã dự đoán chính xác chủ nhân của Nhà Trắng kể từ chiến thắng của cố Tổng thống Ronald Reagan, dựa vào hệ thống \"13 bí quyết\" của mình.Đáng chú ý, ông Lichtman từng dự đoán rằng ứng viên đảng Dân chủ Al Gore sẽ thắng cử trong cuộc chạy đua Tổng thống năm 2000 - một trong những cuộc bầu cử gây tranh cãi nhất trong lịch sử nước Mỹ.Mặc dù ông Gore đã chiến thắng nhờ số phiếu phổ thông, nhưng cuối cùng vẫn mất chức Tổng thống vào tay George W. Bush sau khi xảy ra nhiều vấn đề về kiểm phiếu và kết quả bầu cử bị bác tại bang Florida.Tòa án tối cao Mỹ sau đó mở vụ kiện \"Bush và Gore\", quyết định ngừng quá trình đếm phiếu, để cho ứng viên Cộng hòa nắm được đa số trong đại cử tri đoàn và do vậy Bush Tổng thống Mỹ. Dù vậy, kết dự đoán Lichtman vẫn được coi là hợp lệ.Và trước thềm cuộc bầu cử năm 2020, \"nhà tiên tri\" Lichtman cho biết Tổng thống Donald Trump sẽ thất bại.Mô hình \"13 bí quyết\" của ông Lichtman bao gồm các yếu tố như nền kinh tế, tình hình đương nhiệm, bất ổn xã hội và các vụ bê bối, cũng như sức hút cá nhân của ứng viên.\"Bí quyết của tôi đó là theo dõi bức tranh toàn cảnh về sức mạnh và hiệu suất đương nhiệm. Và đừng chú ý đến các cuộc thăm dò ý kiến, các chuyên gia, những thăng trầm hàng ngày của chiến dịch\", ông Lichtman chỉ ra.Mặc dù Lichtman đã dự đoán về các cuộc bầu cử từ năm 1982, ông cho biết mình vẫn cảm thấy áp lực trước thềm một cuộc bầu cử. \"Tôi đã 73 tuổi. Nhưng lần nào cũng vậy, dù không thất bại nhưng tôi luôn cảm thấy lo lắng\".Theo CNN ", "topic": "Thế giới", "tag": ["Allan Lichtman", "Bầu cử", "Joe Biden", "Đảng dân chủ Al Gore", "Đảng dân chủ", "Người chiến thắng", "Tổng thống", "Giáo sư", "Nhà sử học", "Ứng viên", "Tổng thống Mỹ", "Dự đoán", "Ronald Reagan", "Nhà Trắng", "Thắng cử", "George Bush", "Tối cao Pháp viện Hoa Kỳ", "Mất chức", "Chính xác", "Bang Florida"], "link": "http://ngaynay.vn/the-gioi/giao-su-my-chi-ra-nguoi-chien-thang-trong-cuoc-bau-cu-2020-178264.html"}