{"id": "35969460", "header": "Các 'ông lớn' thủy sản lao đao vì COVID-19", "datetime": "2020-08-08T17:31:04.000+07:00", "summary": "Trong bối cảnh đơn hàng xuất khẩu liên tục bị tạm hoãn và hủy vì COVID-19, phần lớn doanh thu của các doanh nghiệp hoạt động trong ngành thủy sản đã ghi nhận sự giảm sút mạnh trong nửa đầu năm 2020.", "content": "Đại dịch COVID-19 khiến bức tranh ngành thủy sản có phần ảm đạm, hầu hết các doanh nghiệp trong ngành này đều gặp khó khăn, đặc biệt trong xuất khẩu, điều này đã được phản ánh qua tình hình kinh doanh 6 tháng đầu năm.Với CTCP Tập đoàn Thủy sản Minh Phú (UPCOM: MPC), theo BCTC riêng quý II/2020, doanh thu thuần của MPC đạt 1.981 tỷ đồng giảm 32,8% so với cùng kỳ năm trước; kết quả công ty mẹ lãi ròng 105 tỷ đồng giảm 38% so với quý II/2019. Lũy kế 6 tháng đầu năm, doanh thu thuần và lợi nhuận sau thuế của MPC đạt 3.836 tỷ đồng và 242,5 tỷ đồng, lần lượt giảm 25%; 36% so với cùng kỳ năm trước.Nhận thấy những khó khăn do dịch bệnh gây ra, tại ĐHĐCĐ thường niên 2020 diễn ra mới đây, Thủy sản Minh Phú đã phải hạ hơn 27% chỉ tiêu lợi nhuận. Song song, công ty này cũng đã hạ kế hoạch sản lượng xuất khẩu về 56.700 tấn, tương đương giá trị xuất khẩu 638 triệu USD, đi ngang so với thực hiện năm ngoái.Không chỉ riêng Minh Phú mà Công ty xuất khẩu Thủy sản Khánh Hòa (KSE) cũng đề ra kế hoạch lãi sau thuế năm 2020 giảm mạnh 83% so với kết quả năm trước, xuống chỉ còn 1,2 tỷ đồng.Trong khi đó, Công ty cổ phần Nam Việt (Navico; mã ANV) mặc dù đã đặt kế hoạch kinh doanh năm 2020 với chỉ tiêu doanh thu dự kiến đạt 3.000 tỷ đồng, giảm trên 30%; lợi nhuận sau thuế đạt 200 tỷ đồng, giảm hơn 70% so với năm 2019. Tuy nhiên, 6 tháng đầu năm công ty này mới chỉ đạt 1.695 tỷ đồng doanh thu và 75,4 tỷ đồng lợi nhuận sau thuế, qua đó hoàn thành 56% kế hoạch doanh thu và 37% chỉ tiêu lợi nhuận đề ra.Chia sẻ với truyền thông, ông Doãn Chí Thiên, thành viên HĐQT Navico cho biết, COVID-19 từ khi mới khởi phát tại Trung Quốc đã gây ảnh hưởng nặng đến tình hình sản xuất, kinh doanh của Navico, do đối tác nhập khẩu của Navico tại Thượng Hải tạm ngừng đặt hàng. Tại EU, các nước đóng cửa biên giới, nhưng đi bằng đường biển vẫn duy trì nên Navico vẫn tiêu thụ được hàng, song số lượng không được như trước.Là một ông lớn trong ngành, Công ty cổ phần Vĩnh Hoàn (mã VHC) cũng lần đầu tiên đưa ra kế hoạch đi lùi. Trong báo cáo thường niên, Công ty này công bố cả 2 kịch bản cho năm 2020. Với kế hoạch thứ nhất, doanh thu và lãi sau thuế của Vĩnh Hoàn giảm lần lượt 18% (6.450 tỷ đồng) và 32% (800 tỷ đồng) so với kết quả năm 2019. Còn với kế hoạch thứ hai, tuy đặt mục tiêu doanh thu tăng 10% (8.600 tỷ đồng), nhưng lãi sau thuế của Vĩnh Hoàn giảm 9% (1.063 tỷ đồng).Trên thực tế, theo BCTC quý II/2020, lũy kế nửa đầu năm, VHC đạt 3.308 tỷ doanh thu, giảm 13% và lợi nhuận sau thế đạt 367,5 tỷ đồng, giảm hơn 49,5% so với nửa đầu năm ngoái. Theo giải trình, VHC cho biết hoạt động kinh doanh công ty mẹ giảm sút do giá bán giảm và ảnh hưởng bởi COVID-19.Một số công ty hoạt động trong lĩnh vực thủy sản khác cũng ghi nhận kết quả kinh doanh giảm sút mạnh, đơn cử như CTCP Camimex Group (HOSE: CMX). Công ty này ghi nhận doanh thu thuần quý II/2020 tăng 30% lên 426,5 tỷ đồng, nhưng lợi nhuận sau thuế chỉ đạt 17,8 tỷ đồng, giảm đến 62% so với cùng kỳ. Giải trình về kết quả kinh doanh, CMX đánh giá, ảnh hưởng từ đại dịch COVID-19 trên toàn cầu dẫn đến việc dãn cách và cấm vận tại các nước trong việc phòng chống đại dịch, logistics bị hạn chế và việc gia tăng thêm các chi phí phòng dịch làm cho giá thành sản phẩm tăng cao.CTCP Xuất nhật khẩu Thủy sản Cửu Long An Giang (HOSE: ACL), CTCP Xuất nhập khẩu Thủy sản Bến Tre (HOSE: ABT) và CTCP Thủy sản MeKong (HOSE: AAM) cũng cùng chung số phận khi doanh thu và lợi nhuận đều giảm sút mạnh so với cùng kỳ.Tại BCTC hợp nhất quý II/2020, ACL ghi nhận doanh thu thuần đạt 241,5 tỷ đồng, giảm 35% so với kết quả quý II/2019. Trừ đi giá vốn, các chi phí và thuế, lợi nhuận sau thuế của ACL chỉ còn 4 tỷ đồng, giảm 93% so với cùng kỳ năm trước.Tương tự ACL, lãi ròng ABT quý II/2020 cũng chỉ còn 9,8 tỷ đồng, giảm 37% so với quý II/2019. Còn CTCP Thủy sản MeKong (HOSE: AAM) thậm chí đã phải ghi nhận lỗ sau thuế trong khi cùng kỳ năm trước lãi 3,7 tỷ đồng. Nguyên nhân của sự giảm sút này được Mekong lý giải là do doanh thu thuần về bán hàng dịch vụ giảm 26 tỷ đồng (chủ yếu là do doanh thu xuất khẩu giảm mạnh).Theo Nhà Đầu Tư ", "topic": "Kinh tế", "tag": ["NAVICO", "Thủy sản", "MPC", "Giảm sút", "BCTC", "Lao đao", "Ông lớn", "Nửa đầu", "KSE", "Doanh thu", "Cùng kỳ", "Thuần", "Doãn Chí Thiên", "Tạm hoãn", "Lợi nhuận sau thuế", "Lãi", "Xuất khẩu", "Lợi nhuận", "Thủy sản Minh Phú", "Lãi ròng"], "link": "http://antt.nguoiduatin.vn/cac-ong-lon-thuy-san-lao-dao-vi-covid-19-297768.htm"}