{"id": "35964611", "header": "Hương Giang chọn CEO người Singapore Matt Liu làm bạn trai mới", "datetime": "2020-08-08T08:24:00.000+07:00", "summary": "CEO người Singapore, Matt Liu, là người được Hoa hậu Hương Giang chọn làm bạn trai mới trong tập 14 của Người ấy là ai mùa 3.", "content": "Trong tập 14 của Người ấy là ai mùa 3, Hoa hậu  cuối cùng đã chọn CEO người Singapore, Matt Liu làm bạn trai.Đứng trên sân khấu giữa Phú Thịnh, Matt Liu và Huy Kai, Hương Giang nói: “Và bây giờ em sẽ trở lại là em. Anh có muốn thử một lần có người yêu là hoa hậu không?”. Ngay sau đó cô trao bó hoa cho chàng CEO ở đảo quốc sư tử.Cả Trấn Thành và các khách mời cùng khán giả đều công nhận  có nét phu thê. Trước khi chúc mừng cặp đôi mới của chương trình, Trấn Thành đã có màn phỏng vấn nhanh với .Nam MC hỏi Matt: “Anh đến với chương trình này vì lý do gì?”, chàng CEO đã khiến không chỉ Hương Giang mà cả khán phòng xúc động và phấn khích khi trả lời: “Để tìm Hương Giang!”.Cũng theo chia sẻ của Matt, trước khi tham gia chương trình, anh đã nghiên cứu, tìm hiểu thông tin về Hương Giang vì bị thu hút bởi sự thông minh, xinh đẹp cũng như tò mò về một con người đặc biệt như Giang.Matt cho biết anh thích mẫu người phụ nữ xinh đẹp và thông minh như Hương Giang cũng như không ngại về quá khứ chuyển giới của người yêu.Chàng CEO của một công ty về lĩnh vực cơ khí còn khẳng định chắc chắn anh sẽ thuyết phục được gia đình mình đồng ý cho anh gắn bó với Hương Giang.Khi được hỏi về vấn đề con cái, Matt cũng cho biết, anh không ngại việc Hương Giang không thể sinh con và theo anh thì có nhiều cách để giải quyết vấn đề này.Sau khi kết thúc chương trình, Hương Giang cùng Matt Liu lên xe đi về và trên trang cá nhân của cô cũng tràn ngập thông tin về việc đã có người yêu mới.Thậm chí Đức Phúc, một thành viên trong ban cố vấn của chương trình Người ấy là ai mùa 3 còn bày tỏ niềm vui với người chị thân thiết trên trang cá nhân của mình ngay sau khi chương trình kết thúc: “Anh chị sẽ hạnh phúc thật nhiều nhé. Em chỉ đợi đến đám cưới để hát thôi”. ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "Huy Kai", "Bạn trai", "CEO", "MATT", "Singapore", "Hoa hậu", "Phú Thịnh", "Phu thê", "Trấn Thành"], "link": "https://kienthuc.net.vn/giai-tri/huong-giang-chon-ceo-nguoi-singapore-matt-liu-lam-ban-trai-moi-1419662.html"}