{"id": "35962558", "header": "Nữ MC trẻ nhất VTV 'đốn tim' khán giả nhờ nhan sắc ngọt ngào", "datetime": "2020-08-08T03:10:00.000+07:00", "summary": "Chiều cao là hạn chế nhưng nhờ tập trung trau dồi những lợi thế khác như gương mặt,và kỹ năng, Phương Thảo đã dần chiếm được tình ảm của khán giả.", "content": "Nếu là khán giả yêu thích các chương trình \"Khoảnh khắc yêu thương\", \"Chuyện đêm muộn\", \"Mỗi ngày một niềm vui\", \"Đẹp 24/7\", \"Sinh ra từ làng\"... trên VTV thì hẳn ai cũng biết nữ , cô gái có gương mặt tròn và nụ cười rạng rỡ khá ấn tượng. Nhiều người yêu thích cô gái sinh năm 1997 này vì lối dẫn tự nhiên, nhẹ nhàng, và cảm giác lúc nào nhìn Phương Thảo cũng tràn đầy sức sống.So với nhiều nữ MC nổi tiếng khác của VTV thì Vũ Phương Thảo thuộc thế hệ trẻ nhất, và có lẽ cô nàng là MC \"nấm lùn\" duy nhất trên bục dẫn với chiều cao khiêm tốn chỉ 1m53. Phương Thảo chưa từng ngại ngần khi chia sẻ về con số ấy, bởi \"chân ngắn\" nhưng cô nàng vẫn luôn thu hút mọi ánh nhìn bởi sự tự tin và nhan sắc ngọt ngào.Chuyên ngành chính của Phương Thảo là báo ảnh, nhưng cô nàng lại bén duyên với nghiệp cầm mic sau khi tham gia thử sức ở một số cuộc thi. Từ lúc mới là sinh viên Học viện Báo chí & Tuyên truyền, Phương Thảo đã sở hữu kha khá thành tích dẫn trên sóng VTV khiến bạn bè, khán giả ngưỡng mộ. Cô gái trẻ từng được BTV Ngọc Trinh nhận xét là có phong thái \"bắt người khác phải dõi theo mình\".Chương trình Phương Thảo dẫn lâu nhất là \"Mỗi ngày một niềm vui\" với 4 năm gắn bó, sau khi tốt nghiệp thì cô gái trẻ đã chính thức đầu quân về đài truyền hình quốc gia. Từ đầu năm 2020, Phương Thảo xuất hiện trên chương trình \"VTV kết nối\", ngày càng nhận được nhiều cảm tình của khán giả bởi gương mặt sáng và gu thời trang nổi bật.Chia sẻ về hạn chế ngoại hình của mình trên Vietnamnet, Phương Thảo cho biết: \"Chiều cao là hạn chế nhưng cũng chính vì thế khiến tôi tập trung trau dồi những lợi thế của mình hơn như là gương mặt, kiến thức và kỹ năng. Dù là các chương trình truyền hình hay trên sân khấu những sự kiện lớn, đối tác của tôi đều biết chiều cao của tôi là 1m53 thôi. Nhưng đôi khi tôi vẫn được lựa chọn vì có những yếu tố phù hợp với chương trình của họ mà một người cao hơn chưa chắc đã có. Tôi luôn cố gắng để khi mình dẫn, không ai để ý đến chiều cao của mình là bao nhiêu nữa\"\"Tôi muốn mình là một người đa sắc màu. Chính vì thế mà tôi vẫn đang thử sức ở nhiều lĩnh vực khác nhau. Những năm qua khán giả đã quen với hình ảnh Phương Thảo duyên dáng trong các chương trình của VTV nhưng mới đây tôi đã bén duyên với việc dẫn các giải thể thao điện tử. Dẫn game đã khiến tôi khám phá ra thêm nhiều thứ thú vị của bản thân mình, nhiều cơ hội mới, có thêm rất nhiều fan hâm mộ và khiến em thay đổi suy nghĩ rằng mình 'chỉ nên dẫn cái này, chỉ được dẫn cái kia…'\", Phương Thảo tâm sự thêm. ", "topic": "Giải trí", "tag": ["MC", "Vtv", "Phương Thảo", "Nhan sắc", "Đốn", "Trau dồi", "Ngọt ngào", "Chiều cao", "Nấm lùn", "Vũ Phương Thảo", "Tim", "Khán giả", "Gu", "Gương mặt", "Vietnamnet", "Báo ảnh", "Kỹ năng", "Học viện Báo chí", "Lợi thế", "Đầy sức sống"], "link": "https://kienthuc.net.vn/cong-dong-tre/nu-mc-tre-nhat-vtv-don-tim-khan-gia-nho-nhan-sac-ngot-ngao-1419462.html"}