{"id": "35963933", "header": "Nhà vô địch World Cup khiến Real Madrid tan mộng Champions League thế nào?", "datetime": "2020-08-08T07:46:08.000+07:00", "summary": "Real Madrid chơi không tệ trước Manchester City, nhưng sai lầm của Raphael Varane đã phá hỏng tất cả.", "content": "Real Madrid bước vào cuộc so tài với Manchester City trong tâm trạng không quá căng thẳng. 12 lần đá knock-out dưới thời HLV Zinedine Zidane, Real toàn thắng chung cuộc. Đội bóng hoàng gia Tây Ban Nha nhiều lần bị đối thủ dồn vào \"cửa tử\", nhưng đều vượt qua để nâng số lần vô địch Champions League lên con số 13.Thế nhưng, những lần thoát hiểm của Real có phần không nhỏ từ sai lầm của đối thủ. Đội bóng của Zidane cực giỏi trừng phạt khoảnh khắc lơ đễnh của bất cứ đội nào, từ Bayern Munich, Juventus đến Liverpool. Song khi chính cầu thủ Real trực tiếp mắc sai lầm, đội bóng áo trắng đã không thể sửa sai.Người khiến toan tính cua Zidane sụp đổ không chỉ một, mà những hai lần ở trận này chính là Raphael Varane - nhà vô địch World Cup, và là trung vệ hàng đầu ở châu Âu trong nửa thập kỷ đã qua. Varane góp mặt trong cả 3 trận chung kết Champions League gần nhất của Real, cùng Pháp đăng quang thế giới, vừa cùng Real vô địch LaLiga.Hiếm trung vệ nào có bề dày thành tích và bản lĩnh như Varane, nhưng đau đớn cho cầu thủ người Pháp khi ở trận đấu cân não nhất, anh lại mắc sai lầm chết người.Ngay ở phút thứ 9, từ loạt đường chuyền trong vòng cấm đội nhà, Varane lúng túng để mất bóng vào chân Gabriel Jesus. Tiền đạo người Brazil chuyền như đặt sang cho Raheem Sterling ghi bàn mở tỷ số.Zidane muốn sử dụng những đường chuyền ngắn ở phần sân nhà để triển khai bóng, kéo đội hình Man City lên cao. Cơ sở để ông đặt niềm tin là ở bộ đôi trung vệ có kỹ thuật tốt với Varane và Eder Militao, nhưng chính Varane lại phản bội sự tin tưởng của người thầy đồng hương với pha xử lý quá nghiệp dư.Khi Real có bàn gỡ hòa và đang từng bước lấy lại thế trận, lại là Varane mắc lỗi không thể tha thứ. Phút 68, trung vệ mang áo số 5 đánh đầu về bất cẩn, để Jesus - đã đón lõng từ trước, băng xuống dứt điểm vượt tầm với thủ môn Thibaut Courtois, nâng tỷ số lên 2-1. Đây cũng là bàn thắng đánh sập ý chí chiến đấu của Real.Ngoài hai lần trực tiếp \"biếu\" bàn thắng cho đối thủ, Varane còn nhiều lần phá bóng hỏng. Anh bị chấm 4,6 điểm, thấp nhất trên sân. Những sai lầm của Varane đáng trách khi liên tục khiến kế hoạch của Zidane phá sản. Trung vệ được tin cậy nhất sai sót, Real đơn giản là không thể đứng dậy.Ở những trận cầu căng thẳng như vậy, chiến thuật đôi khi chỉ là \"phụ gia\". Màn thể hiện của các cầu thủ vẫn đóng vai trò cốt yếu. Real từng lên ngôi nhờ những cú ngã của đối thủ, và hôm nay, chính họ phải nếm dư vị đắng ngắt của sai lầm cá nhân. ", "topic": "Thể thao", "tag": ["VARANE", "Real madrid", "Raphael Varane", "Nhà vô địch", "Jesus", "Manchester city", "World cup", "Phá hỏng", "Sai lầm", "Tan", "Champions league", "Lơ đễnh", "Cửa tử", "Hoàng Gia Tây Ban Nha", "Zinédine Zidane", "Gabriel Jesus", "Thoát hiểm", "Sửa sai", "Knock-out", "Trung vệ"], "link": "https://vtc.vn/nha-vo-dich-world-cup-khien-real-madrid-tan-mong-champions-league-the-nao-ar562464.html"}