{"id": "35961964", "header": "Doanh thu trong lĩnh vực viễn thông giảm nhẹ", "datetime": "2020-08-07T22:42:03.000+07:00", "summary": "Đây là thông tin vừa được Bộ Thông tin và Truyền thông (TT&TT) công bố tại Hội nghị trực tuyến giao ban quản lý nhà nước tháng 7.", "content": "Theo Bộ TT&TT, doanh thu trong lĩnh vực bưu chính chuyển phát 7 tháng đầu năm 2020 ước đạt 18,8 nghìn tỷ đồng (tăng 19,7% so với cùng kỳ 2019), riêng trong tháng 7-2020 ước đạt 2,7 nghìn tỷ đồng.Trong khi đó, doanh thu lĩnh vực viễn thông có xu hướng giảm nhẹ. Tổng doanh thu dịch vụ viễn thông lũy kế đến tháng 6-2020 đạt khoảng 63 nghìn tỷ đồng, giảm 1,21% so với cùng kỳ 2019. Doanh thu tháng 6-2020 đạt 10,26 nghìn tỷ đồng, giảm nhẹ cùng kỳ 2019 (10,32 nghìn tỷ đồng). Doanh thu di động tháng 6-2020 đạt 7,39 nghìn tỷ đồng, giảm không đáng kể so với tháng 5 (7,41 nghìn tỷ đồng) và giảm 9,6% so với cùng kỳ 2019 (8,1 nghìn tỷ đồng). Doanh thu cố định đạt 2,87 nghìn tỷ đồng, tăng nhẹ so với tháng 5-2020 (2,85 nghìn tỷ đồng) và tăng khoảng 30% so với cùng kỳ 2019 (2,2 nghìn tỷ đồng). Tổng số thuê bao điện thoại đến tháng 6-2020 đạt 130,46 triệu thuê bao, trong đó số thuê bao di động là 127,01 triệu thuê bao, số thuê bao điện thoại cố định đạt 3,45 triệu thuê bao. Tổng số thuê bao internet băng rộng đạt 81,53 triệu thuê bao.Trong lĩnh vực CNTT, về kết nối, chia sẻ dữ liệu, nền tảng tích hợp, chia sẻ dữ liệu quốc gia được xây dựng, từng bước kết nối, chia sẻ dữ liệu giữa các bộ, ngành, địa phương. Nếu như trước Covid-19 chỉ có khoảng 40 bộ, tỉnh kết nối thì hiện đã có 76 bộ, tỉnh kết nối (55 tỉnh, 21 bộ ngành). Tính đến hết tháng 7-2020, khoảng 82,61% các bộ, ngành, địa phương đã xây dựng Nền tảng tích hợp, chia sẻ dữ liệu cấp bộ, tỉnh. Tỷ lệ trao đổi văn bản dưới dạng điện tử trên toàn quốc có tỷ lệ khá cao, đạt 88,53%.Đối với lĩnh vực an toàn thông tin mạng, trong tháng 7, Bộ TT&TT đã ghi nhận, cảnh báo và hướng dẫn xử lý 521 sự cố tấn công mạng vào các hệ thống thông tin tại Việt Nam (232 cuộc Phishing, 168 cuộc Deface, 121 cuộc Malware), giảm 0,19% so với tháng 6-2020, giảm 38,78% so với cùng kỳ tháng 7-2019. Trong tháng 7, số lượng địa chỉ IP Việt Nam nằm trong các mạng botnet là 2.014.512 địa chỉ, giảm 4,84% so với tháng 6-2020 và tăng 66,48% so với cùng kỳ tháng 7 năm 2019.Nguyên nhân số cuộc tấn công mạng được ghi nhận, cảnh báo và hướng dẫn xử lý và số lượng địa chỉ IP botnet so với tháng trước có phần giảm nhẹ là do Cục An toàn thông tin tiếp tục tăng cường thực hiện việc ghi nhận, cảnh báo và tăng hướng dẫn xử lý để đảm bảo an toàn thông tin và do tình hình kiểm soát dịch Covid-19 trong nước đã được thực hiện tốt.Liên quan đến lĩnh vực công nghiệp CNTT, tổng doanh thu công nghiệp CNTT, công nghiệp điện tử, viễn thông (nội địa, FDI) ước tính 58 tỷ USD tăng trưởng 2,7% so với cùng kỳ trong đó doanh thu từ khối FDI đạt 55 tỷ đồng chiếm tỷ lệ 95% tổng doanh thu. Theo báo cáo của Tổng cục Thống kê, tính đến hết tháng 7-2020, giá trị xuất khẩu phần cứng, điện tử ước đạt khoảng 50 tỷ USD tăng 5% trong đó giá trị xuất khẩu điện thoại và linh kiện ước đạt 25,7 tỷ USD, giảm 6,6% so với cùng kỳ năm trước; giá trị xuất khẩu điện tử, máy tính và linh kiện ước đạt 23,1 tỷ USD, tăng 24,3%. ", "topic": "Công nghệ ", "tag": ["Viễn thông", "Giảm nhẹ", "TT&TT", "Doanh thu", "Bộ TT&TT", "Địa chỉ ip", "Bộ thông tin và truyền thông", "Botnet", "Giao ban", "Thuê bao", "Thuê bao internet", "Lĩnh vực", "Bưu chính", "Cục An Toàn thông tin", "Hệ thống thông tin", "Quản lý nhà nước", "Cùng kỳ", "Điện thoại cố định", "Thuê bao di động", "Phishing"], "link": "https://www.qdnd.vn/kinh-te/tin-tuc/doanh-thu-trong-linh-vuc-vien-thong-giam-nhe-630601"}