{"id": "35968609", "header": "Mách bạn cách kiểm tra xem liệu mình có bị ai đó chặn (block) trên Facebook Messenger", "datetime": "2020-08-08T15:30:00.000+07:00", "summary": "Không có cách nào để dễ dàng biết ai đã chặn (block) bạn trên Facebook một cách chính thức.", "content": "Mạng xã hội lớn nhất hành tinh thực hiện điều này cho lý do bảo mật và riêng tư. Song nó cũng đồng nghĩa với việc bạn cũng sẽ không nhận được thông tin xác nhận nếu có ai đó đã chặn mình. Rất may là vẫn có cách để bạn phát hiện ra xem liệu có phải mình đã bị ai đó chặn hay không bằng Facebook Messenger.Khi sử dụng Messenger trên điện thoại hoặc trong trình duyệt máy tính, người dùng có lẽ đã rất quen thuộc với các biểu tượng được hiển thị bên dưới tin nhắn được gửi đi. Có tổng cộng tất cả bốn biểu tượng:1. Biểu tượng vòng tròn trống rỗng bên trong cho thấy tin nhắn không được gửi đi. Điều này có thể xảy ra khi bạn không có kết nối Internet và vẫn có gắng gửi tin nhắn.2. Biểu tượng vòng tròn không màu nhưng có dấu tick bên trong cho thấy tin nhắn được gửi đi nhưng chưa nhận được ở đầu người nhận.3. Biểu tượng vòng tròn phủ kín màu cho thấy tin nhắn đã được gửi đi.4. Biểu tượng vòng tròn có avatar của người nhận cho thấy tin nhắn đã được đọc.Ngay khi người nhận đăng nhập vào Facebook, tin nhắn của bạn thường được chuyển tới trong một khoảng thời gian rất ngắn. Điều này đồng nghĩa với việc bạn sẽ nhận được kiểu biểu tượng vòng tròn phủ kín màu. Dĩ nhiên, có thể phải mất thêm một khoảng thời gian nữa để người nhận đọc nó.Nếu bạn gửi tin nhắn cho một người và biểu tượng cho thấy nó chưa được gửi đi, thông thường, có hai trường hợp xảy ra:1. Người dùng chưa vào Facebook2. Người dùng đã chặn bạn trên MessengerKhông phải lúc nào bạn cũng có thể làm rõ hai tình huống này nhưng nếu bạn thấy người nhận đăng bài đăng trên tài khoản cá nhân của mình hoặc để lại bình luận ở đâu đó, rất có thể bạn đã bị chặn trên Messenger rồi. ", "topic": "Công nghệ ", "tag": ["MESSENGER", "Facebook Messenger", "Block", "Chặn", "Facebook", "Mách", "Người dùng", "Gửi đi", "Vòng tròn", "Tin nhắn", "Biểu tượng", "Riêng tư", "Bảo mật", "Người nhận", "Trống rỗng", "Phủ kín", "Trình duyệt", "Nếu có", "Hiển thị", "Avatar"], "link": "https://saostar.vn/cong-nghe/cach-kiem-tra-xem-lieu-minh-co-bi-ai-do-chan-tren-facebook-messenger-20200808144252775.html"}