{"id": "35965873", "header": "Ông Trump có tháo được ngòi nổ kinh tế trước bầu cử?", "datetime": "2020-08-08T10:13:00.000+07:00", "summary": "Kinh tế vẫn được xác định là vũ khí quan trọng nhất để ông Trump giành được phiếu bầu nên giai đoạn nước rút này ông tăng tốc hành động.", "content": "Đương kim Tổng thống Mỹ Donald Trump đang bị đối thủ Biden của đảng Dân chủ bỏ lại ở các thăm dò tại các bang chiến trường chính, gần đây nhất là thăm dò ở bang Ohio.Ông Trump đang gặp bất lợi về chính trị sau những chậm trễ và sai lầm trong xử lý dịch Covid-19, gần đây số người chết vì dịch bệnh đang là 1.000 người mỗi ngày.Thời điểm hiện tại được xác định là giai đoạn nước rút quyết định số phận chính trị của ông Donald Trump trong cuộc bầu cử tháng 11 và kinh tế vẫn là vũ khí quan trọng nhất để ông Trump giành được phiếu bầu cho cuộc bầu cử sắp tới.Ông Michael Strain, Giám đốc nghiên cứu chính sách kinh tế tại Viện American Enterprise từng nói với tờ Politico vào tháng trước rằng: \"Nếu tổng thống muốn nền kinh tế đi lên vào đầu tháng 10 để tận dụng những lá phiếu bỏ sớm, thì việc đặt ra chính sách đúng đắn trong tháng 7 và tháng 8 là điều rất quan trọng\".Theo Politico, ông Trump có lợi thế với hàng loạt các chính sách đã đưa nền kinh tế Mỹ thăng hoa trước khi chịu ảnh hưởng của đại dịch Covid-19.Bên cạnh đó, nhiều quan chức kinh tế trong Nhà Trắng vẫn tự hào về gói cứu trợ 2.000 tỷ USD ông Trump đã kí vào tháng 3. Họ cho rằng gói cứu trợ này – cùng với các biện pháp của Cục Dự trữ liên bang (FED) – đã giúp nền kinh tế không bị sụp đổ dưới tác động của biện pháp phong tỏa.Các trợ thủ khác của ông Trump trong Nhà Trắng thì cho rằng số phận của nền kinh tế gắn liền chặt chẽ với việc Mỹ kiểm soát Covid-19 tốt đến đâu.Bởi vậy, bên cạnh nỗ lực chế ngự các đợt bùng phát dịch Covid-19 để ngăn nền kinh tế chìm sâu hơn vào suy thoái, Tổng thống Trump dùng nhiều biện pháp để kích thích thị trường chứng khoán, một trong những chỉ báo cho sự thành công mà ông thích sử dụng.Hiện thị trường chứng khoán Mỹ đang trải qua những diễn biến tích cực trong bối cảnh thế giới và nước Mỹ bất ổn vì đại dịch Covid-19. Chỉ số công nghệ Nasdaq Composite ghi nhận phiên phá kỷ lục thứ 31 kể từ đầu năm nay và trong phiên rạng sáng 6/8 (giờ Việt Nam) có lúc vượt ngưỡng 11.000 điểm lần đầu tiên trong lịch sử.Như vậy, chỉ số Nasdaq Composite đã có 6 phiên tăng liên tiếp vừa qua, trong đó có 3 phiên gần nhất lập kỷ lục liên tục.Chỉ số công nghiệp Dow Jones cũng ghi nhận phiên tăng thứ 4 liên tiếp. Chỉ số tầm rộng S&P 500 có diễn biến tương tự và chỉ còn cách đỉnh kỷ lục thiết lập hôm 19/2 khoảng 2% sau khi chỉ số này tăng hơn 50% kể từ đáy ghi nhận hôm 23/3.Thị trường chứng khoán Mỹ diễn biến tích cực trong bối cảnh giới đầu tư kỳ vọng vào một gói hỗ trợ kinh tế mới mà Nhà Trắng đang làm việc với quốc hội với nhiều tín hiệu cho thấy một thỏa thuận tốt đẹp sẽ được thông qua vào cuối tuần cho dù 2 đảng của Mỹ còn mâu thuẫn về một số vấn đề.Những thông tin về kết quả kinh doanh ấn tượng của nhiều doanh nghiệp lớn của Mỹ cùng với số liệu tích cực bất ngờ của lĩnh vực dịch vụ của nền kinh tế số 1 thế giới cũng đã hút dòng tiền chảy mạnh vào chứng khoán.Trái ngược với dự đoán u ám về những khoản thua lỗ khổng lồ, Disney vừa công bố lãi từ 100 triệu thuê bao trả phí trên các dịch vụ phát trực tuyến như Disney+, Hulu và ESPN+. Cổ phiếu Disney đã có một phiên tăng vọt 8,8%.Nhóm cổ phiếu hàng không trong khi đó cũng tăng dữ dội. Cổ phiếu American Airlines tăng vọt 9,5%, United Airlines tăng 4,5%... sau khi Đảng Cộng hòa ở Thượng viện cho biết sẽ hỗ trợ thêm 25 tỷ USD viện trợ liên bang cho ngành công nghiệp này.Cổ phiếu Novavax tăng vọt hơn 10% sau khi công ty này báo cáo kết quả thử nghiệm vaccine giai đoạn 1 cho thấy phản ứng miễn dịch tích cực ở các bệnh nhân Covid. Johnson & Johnson tăng điểm mạnh sau khi doanh nghiệp này đạt được thỏa thuận trị giá 1 tỷ USD với Chính phủ Mỹ để sản xuất 100 triệu liều vaccine Covid-19 nếu thử nghiệm thành công.Không chỉ kỳ vọng vào gói hỗ trợ kinh tế bổ sung và lợi nhuận tích cực từ nhiều doanh nghiệp lớn, chứng khoán Mỹ tăng còn nhờ FED “hào phóng”.Theo MarketWatch, Fed mới chỉ sử dụng một phần trong các chương trình cho vay khẩn cấp trị giá khoảng 2.000 tỷ USD nhằm tạo thanh khoản cho thị trường. Nó cho thấy Ngân hàng Trung ương Mỹ còn nhiều dư địa để đảm bảo thanh khoản cho các hệ thống.Đó là chưa tính đến các nguồn lực khác. Trong cuộc họp gần nhất, FED cũng đã cam kết sẽ duy trì chương trình mua trái phiếu kho bạc không giới hạn, trong khi Bộ Tài chính Mỹ đang chuẩn bị một đợt bán trái phiếu và giấy tờ có giá lớn chưa từng có trong tuần sau để tài trợ cho các hoạt động chống lại ảnh hưởng tiêu cực do đại dịch Covid-19.Ở khía cạnh khác, chiến dịch tấn công Trung Quốc trên nhiều mặt trận, từ thương mại, công nghệ cho đến tiền tệ và thị trường vốn… cũng giúp nền kinh tế Mỹ lấy lại phần nào lợi thế đã mất trong cả thập kỷ qua.Gần đây, chính quyền ông Trump phát đi tín hiệu cho thấy họ sẽ mạnh tay với các doanh nghiệp Trung Quốc. Ngoại trưởng Mỹ Mike Pompeo tuyên bố rằng Tổng thống Donald Trump sẽ sớm hành động nhằm vào các công ty phần mềm của Trung Quốc. Trước đó, Washington ra tối hậu thư cho TikTok phải ngừng hoạt động tại Mỹ hoặc bán mảng hoạt động tại nước này cho một công ty của Mỹ như Microsoft. Huawei, ZTE cũng là các doanh nghiệp chịu sự trừng phạt của chính quyền ông.Bất chấp những kết quả trên, theo giới quan sát, nền kinh tế Mỹ vẫn khó có thể sớm hồi phục, tăng trở lại theo hình chữ V như kỳ vọng trước đó.Nước Mỹ hiện vẫn chìm trong cơn bão Covid-19. Số lượng người nhiễm virus SARS-CoV-2 và chết vì đại dịch này không ngừng tăng. Số người nhiễm trên toàn cầu đã lên gần 19 triệu người, trong đó trên 700.000 ca tử vong.Báo cáo việc làm ADP hôm 5/8 cho thấy, khu vực tư nhân Mỹ chỉ tạo ra thêm 167.000 việc làm trong tháng 7, thấp hơn rất nhiều so với dự báo 1 triệu việc làm của Dow Jones. Bởi vậy, rủi ro đối với kinh tế Mỹ là không nhỏ và đó vẫn là thách thức cho ông Donald Trump. ", "topic": "Kinh tế", "tag": ["Joe Biden", "Trump", "Bầu cử", "Tổng thống", "Thăm dò", "Donald Trump", "Tổng thống Mỹ", "Đại dịch", "Đảng dân chủ", "Nhà Trắng", "Mỹ", "Đảng cộng hòa", "Đương kim", "Michael Strain", "Phiếu bầu", "Quan trọng nhất", "POLITICO", "Ngòi nổ", "Nước rút", "Tháo"], "link": "http://baodatviet.vn/the-gioi/tin-tuc-24h/ong-trump-co-thao-duoc-ngoi-no-kinh-te-truoc-bau-cu-3415914/"}