{"id": "35964265", "header": "Ứng dụng công nghệ trực tuyến trong đấu giá tài sản", "datetime": "2020-08-08T08:05:00.000+07:00", "summary": "Bộ Tư pháp đang xây dựng dự thảo, trình Thủ tướng Chính phủ ban hành Chỉ thị về tăng cường hiệu lực quản lý Nhà nước đối với hoạt động đấu giá tài sản, nhằm khắc phục các bất cập trong công tác này.", "content": "Tính đến tháng 12-2019, cả nước có 1.008 đấu giá viên và đã được các Sở Tư pháp cấp Thẻ đấu giá viên; hơn 460 tổ chức đấu giá tài sản (trong đó có hơn 410 DN đấu giá tài sản và 59 Trung tâm dịch vụ đấu giá tài sản của các tỉnh, tại các tỉnh, TP trực thuộc Trung ương). Các tổ chức đấu giá tài sản đã tổ chức thành công nhiều cuộc đấu giá với giá trị tài sản bán được cao hơn nhiều so với giá khởi điểm, thu ngân sách Nhà nước thông qua hoạt động đấu giá đạt hiệu quả cao.Tuy nhiên, bên cạnh những kết quả đã đạt được, hoạt động đấu giá tài sản còn tồn tại một số vướng mắc, bất cập như: việc định giá, xác định giá khởi điểm tài sản đấu giá còn chưa sát; chênh lệch kết quả trúng đấu giá và giá khởi điểm còn chưa cao; việc lựa chọn tổ chức đấu giá tài sản còn chưa khách quan. Việc giám sát quá trình tổ chức đấu giá không thường xuyên, thậm chí là “buông lỏng”; chất lượng, năng lực hoạt động của đội ngũ đấu giá viên còn hạn chế.Hiện tượng “cạnh tranh” không lành mạnh, vi phạm pháp luật, đạo đức nghề nghiệp, “thông đồng, dìm giá”, “quân xanh, quân đỏ”, băng nhóm “xã hội đen” diễn ra phức tạp, gây thất thoát tài sản, ảnh hưởng an ninh, trật tự địa phương. Đáng nói, việc đấu giá thành nhưng không giao được tài sản, dẫn đến tâm lý e ngại tham gia đấu giá...Nguyên nhân của tình trạng nêu trên, theo Bộ Tư pháp, là do hoạt động đấu giá tài sản chịu sự điều chỉnh của nhiều văn bản pháp luật, liên quan đến nhiều khâu, thuộc quyền quản lý của nhiều cơ quan Bộ, ngành, địa phương. Việc tổ chức thi hành pháp luật, áp dụng pháp luật về hoạt động đấu giá tài sản còn chưa nghiêm. Một bộ phận người có tài sản còn thiếu trách nhiệm trong việc xử lý tài sản; một số tổ chức đấu giá tài sản có hành vi vi phạm trình tự, thủ tục đấu giá, vi phạm đạo đức nghề nghiệp đấu giá. Trong khi đó, tình trạng “thông đồng, dìm giá”, “quân xanh, quân đỏ”, “cò mồi, đe dọa, cưỡng ép” xảy ra khá tinh vi, khó phát hiện; công tác thanh tra, kiểm tra còn chưa thường xuyên, việc xử lý mang tính răn đe chưa cao.Để khắc phục những hạn chế, yếu kém nêu trên, Bộ Tư pháp đã xây dựng dự thảo, trình Thủ tướng Chính phủ ban hành Chỉ thị về tăng cường hiệu lực quản lý Nhà nước đối với hoạt động đấu giá tài sản.Dự thảo Chỉ thị giao cơ quan Bộ, ngành, địa phương tiếp tục rà soát và đề nghị sửa đổi, bổ sung hoặc bãi bỏ những quy định về đấu giá tài sản không còn phù hợp, mâu thuẫn. Đồng thời, nghiên cứu, hoàn thiện pháp luật chuyên ngành quy định các loại tài sản phải bán thông qua hình thức đấu giá để đảm bảo tính công khai, minh bạch, khách quan trong việc xử lý tài sản.Ngoài việc hoàn thiện pháp luật, dự thảo Chỉ thị giao cơ quan Bộ, ngành, địa phương với tư cách là người có thẩm quyền quản lý tài sản, người có tài sản có trách nhiệm trong việc xây dựng, phê duyệt phương án đấu giá, lựa chọn tổ chức đấu giá tài sản trước khi đưa tài sản ra đấu giá; giám sát quá trình tổ chức đấu giá, tham dự cuộc đấu giá, giao tài sản cho người trúng đấu giá, hủy hoặc đề nghị cơ quan có thẩm quyền hủy kết quả đấu giá theo quy định pháp luật.Mặt khác, để đảm bảo việc tuân thủ pháp luật khi xử lý tài sản, dự thảo Chỉ thị giao tăng cường công tác kiểm tra, thanh tra, xử lý nghiêm các hành vi vi phạm pháp luật của người có thẩm quyền quản lý tài sản, người có tài sản trong việc đưa tài sản ra bán đấu giá, tổ chức định giá, xác định giá khởi điểm tài sản đấu giá và xử lý nghiêm hành vi vi phạm, tiếp tay, bao che cho hành vi vi phạm.Bên cạnh các nhiệm vụ chung, dự thảo Chỉ thị quy định cụ thể trách nhiệm của một số Bộ có liên quan trực tiếp đến hoạt động đấu giá tài sản và UBND các tỉnh, thành. Đồng thời, giao Bộ Tư pháp vận hành và sử dụng ổn định Trang thông tin điện tử quốc gia về đấu giá tài sản; nghiên cứu, ứng dụng rộng rãi công nghệ trực tuyến trong hoạt động đấu giá tài sản. ", "topic": "Nhà đất", "tag": ["Đấu giá", "Bộ tư pháp", "Dự thảo", "Hiệu lực", "Chỉ thị", "Quản lý nhà nước", "Tài sản", "Dìm giá", "Quân đỏ", "Giá khởi điểm", "Bất cập", "Ứng dụng", "Quân xanh", "Thủ tướng chính phủ", "Thông đồng", "Tăng cường", "Công nghệ", "Ban hành", "Khắc phục", "Định giá"], "link": "https://phapluatxahoi.vn/ung-dung-cong-nghe-truc-tuyen-trong-dau-gia-tai-san-204852.html"}