{"id": "35969955", "header": "Thuốc pháo đã kích hoạt vụ nổ kinh hoàng ở Beirut?", "datetime": "2020-08-08T18:31:06.000+07:00", "summary": "Một cựu nhân viên khuân vác tại cảng Beirut và các nguồn tin khác cho biết, hàng chục túi pháo hoa được cất giữ ở cùng nhà chứa máy bay, nơi hàng ngàn tấn ammonium nitrate được lưu trữ tại cảng Beirut có thể là tác nhân chính quyết định kích hoạt hóa chất tạo vụ nổ kinh hoàng ở Beirut hôm 4/8 vừa qua.", "content": "Ngày 8/8, một cuộc biểu tình lớn tại trung tâm Beirut dự định sẽ diễn ra để phản đối việc hơn 2750 tấn hóa chất nguy hiểm được lưu giữ quá gần khu dân cư trong nhiều năm mặc dù đã có cảnh báo nhiều lần về nguy cơ của nó có thể xảy ra.Ông Ysuf Shehadi, Cựu nhân viên bốc vác cảng này cho biết, ông đã từng được quân đội Li-băng hướng dẫn cách lưu trữ các hóa chất này tại nhà kho ở cảng mặc dù đã có nhiều cuộc biểu tình phản đối của các bộ ngành chính phủ.Ông Yusuf đã từng làm việc tại cảng này cho tới khi ông chuyển sang Canada sinh sống hồi tháng ba năm nay. Ông cho biết: “Chúng tôi đã phàn nàn rất nhiều vì điều này trong nhiều năm qua. Tuần nào cũng có người từ hải quan tới phàn nàn và kể cả các nhân viên an ninh quốc gia cũng tới phàn nàn. Quân đội Li-băng vẫn nói với rằng, họ không còn nơi nào khác để chữa những thứ này.”Ông Yusuf cho biết thêm, nhà chứa máy bay này đã chứa một số lượng lớn pháo hoa, mặt hàng mà hải quan đã tịch thu được vào khoảng năm 2008-2010 và ông cho biết rằng, cá nhân ông đã nhìn thấy nó được vận chuyển bằng thang nâng. Ông nói: “Có khoảng 30 đến 40 túi đựng pháo hoa được cất giữ tại cảng này”.Một nguồn tin thứ hai đã khẳng định sự có mặt của pháo hoa ở càng Beirut. Điều này đã được báo chí Li-băng đưa tin ngày 7/8.Ông Yusuf tiết lộ đã được các đồng nghiệp cũ tại cảng Beirut cho biết rằng, các công nhân đang nỗ lực sửa lại cửa bên ngoài nhà kho 12 bằng một thiết bị điện trước vụ nổ.Một đoạn video đăng tải trên mạng xã hội mô tả các nhân viên cứu hỏa vật lộn với một đám cháy nhỏ ở nhà kho trông giống tòa nhà ở càng Beirut. Ông Yusuf nói: “Tôi tin rằng, công tác sửa chữa này đã dẫn tới thảm họa.”Công việc điều tra của Li-băng đối với thảm họa này dự kiến sẽ được báo cáo nội các chính phủ vào ngày 8/8. 16 người có liên quan tới cảng vụ trong đó có tổng giám đốc cảng đã bị tạm giữ. Trong khi đó, một sổ lãnh đạo thế giới, như Tổng thống Pháp Emmanuel Macron đã kêu gọi một cuộc điều tra quốc tế độc lập.Tổng thống Li-băng Michael Aoun cho biết, nguyên nhân của vụ nổ vẫn chưa được xác định và có khả năng về sự can thiệp ở nước ngoài bằng tên lửa, hoặc bom hoặc một hành động khác.Hội Chữ thập đỏ Li-băng dự đoán, hàng chục người có thể vẫn bị chôn vùi trong đống đổ nát sau vụ nổ, phần lớn họ là những công nhân tại cảng, những người đang làm việc tại đó hoặc xung quanh nhà chứa máy bay. ", "topic": "Pháp luật", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Kinh hoàng", "Thuốc pháo", "Nhà kho", "Biểu tình", "Pháo hoa", "Khuân vác", "Trung tâm Beirut", "Kích hoạt", "Cất giữ", "Ổ mại dâm", "Hóa chất", "Lưu trữ", "Tác nhân", "Túi", "Phản đối", "Máy bay", "Bốc vác"], "link": "https://www.tienphong.vn/the-gioi/thuoc-phao-da-kich-hoat-vu-no-kinh-hoang-o-beirut-1702206.tpo"}