{"id": "35966527", "header": "Tình trạng 19 bệnh nhân nhiễm Covid-19 chuyển ra Huế điều trị giờ ra sao?", "datetime": "2020-08-08T11:37:00.000+07:00", "summary": "Trong 19 ca nhiễm Covid-19 từ Đà Nẵng, Quảng Nam chuyển ra cơ sở 2 Bệnh viện Trung ương Huế điều trị có 6 ca tiên lượng rất nặng, 13 ca đang nằm trong tầm kiểm soát của bệnh viện.", "content": "Ngày 8-8, lãnh đạo Bệnh viện Trung ương Huế, cho biết tại cơ sở 2 của bệnh viện này đóng ở huyện Phong Điền (Thừa Thiên - Huế) đang tiếp nhận điều trị 19 bệnh nhân (BN) nhiễm Covid-19 được chuyển từ Đà Nẵng, Quảng Nam tới.Đến nay, trong số những ca bệnh này có 3 trường hợp phải dùng ECMO (tim, phổi nhân tạo), 6 trường hợp sử dụng máy thở, 4 người can thiệp lọc máu liên tục (CRRT), 9 người chạy thận nhân tạo theo chu kỳ (IRT). Trong số này hiện có 2 ca xét nghiệm Covid có 1 lần âm tính.Đặc biệt, 6 ca bệnh trong số này được tiên lượng rất nặng, gồm BN 456 Đ.T.T (56 tuổi); đặt ECMO ngày thứ 1; BN 436 tên Ng.V. M (66 tuổi), thở máy, dùng ECMO ngày thứ 8, nhiễm đa kháng; BN 430 là Tr.Th. Ng.V. (33 tuổi), thở máy, CRRT, ECMO ngày thứ 5; BN 438 Đ.N.T. (56 tuổi), thở máy; BN 431 Ng. K. (55 tuổi) phải sử dụng CRRT, thở máy; BN 418 Ng.V.N (61 tuổi) xét nghiệm PCR lần 2 cho kết quả âm tính với SARS-CoV-2 nhưng vẫn phải dùng CRRT, thở máy, các bác sĩ đề nghị khai khí quản. Chỉ số SOFA của các bệnh nhân này thấp nhất là 12, cao nhất 17.Theo lãnh đạo Bệnh viện Trung ương Huế, 13 bệnh nhân còn lại hiện vẫn đang trong tầm kiểm soát của lực lượng y tế bệnh viện.Cơ sở 2 Bệnh viện Trung ương Huế bắt đầu nhận bệnh nhân nhiễm Covid-19 tại Đà Nẵng, Quảng Nam ra điều trị từ ngày 29-7 theo chỉ đạo của Bộ Y tế. Lãnh đạo bệnh viện này khẳng định luôn tập trung mọi nhân lực, vật lực tốt nhất để vừa là hậu phương vững chắc nhưng cũng là tiền tuyến trong điều trị các bệnh nhân Covid-19, đảm bảo công tác khám chữa bệnh, tránh lây nhiễm chéo trong môi trường y tế. ", "topic": "Đời sống", "tag": ["Bệnh nhân", "Bệnh viện Trung ương Huế", "CRRT", "ECMO", "Nhiễm", "Ca nhiễm", "Tiên lượng", "Điều trị", "Huế", "IRT", "Quảng Nam", "Thở", "Phổi nhân tạo", "Ca bệnh", "Đà Nẵng", "Âm tính", "Phong Điền", "Chạy thận nhân tạo", "Bệnh viện", "Lọc máu"], "link": "http://nld.com.vn/suc-khoe/tinh-trang-19-benh-nhan-nhiem-covid-19-chuyen-ra-hue-dieu-tri-gio-ra-sao-2020080810394449.htm"}