{"id": "35964859", "header": "Giá vàng hôm nay 8/8/2020: Vượt ngưỡng 62 triệu đồng/lượng", "datetime": "2020-08-08T08:42:53.000+07:00", "summary": "Giá vàng hôm nay ngày 8/8 tại thị trường trong nước vẫn tiếp tục neo ở đỉnh cao, trong khi giá vàng thế giới được dự báo sẽ còn tiếp tục tăng phi mã.", "content": "Đóng cửa phiên giao dịch cuối tuần, vàng giao ngay đạt ngưỡng 2.034,80 USD/ounce theo Kitco, vàng giao tháng 10 quay đầu giảm 1,08% xuống 2.036,15 USD, ghi nhận vào lúc 8h00 (giờ Việt Nam) hôm nay.Theo Reuters. vàng giảm hơn 2% vào thứ Sáu, sau khi báo cáo việc làm tốt tại Mỹ thúc đẩy đồng USD.Giá vàng trên thị trường thế giới ngày hôm qua có xu hướng giảm độ cao, do các nhà đầu tư chốt lời vào cuối tuần. Giá vàng tương lai đã giao dịch ở mức thấp nhất trong phiên và liên tục giảm nhẹ trong phiên giao dịch cuối buổi sáng thứ Sáu giờ địa phương (ngày7/8).Sau khi giá vàng giao ngay chốt phiên đêm qua tại Mỹ đạt mức cao kỷ lục 2.078,00 USD, sang phiên châu Á sáng nay, giá tiếp tục tăng và có thời điểm lên gần 2.080 USD/ounce, trước khi hạ nhiệt nhẹ về quanh mốc 2.070 USD/ounce. Giá vàng tương lai giao tháng 9 trên sàn Comex New York tăng 9,2 USD lên 2.063,8 USD/ounce, nhưng giao dịch cơ bản vào tháng 10, giá đã giảm xuống ngay 2.028,20 USD/ounce, sau một báo cáo mới nhất về việc làm có phần lạc quan của Mỹ và khi chỉ số USD đã có một sự phục hồi vững chắc từ mức thấp nhất trong hai năm vào thứ Năm (6/8). Thêm một yếu tố quan trọng khác ảnh hưởng từ “thị trường bên ngoài”, giá dầu trong ngày hôm nay giảm nhẹ.Mở cửa phiên giao dịch sáng ngày 8/8, giá vàng hôm nay tại thị trường trong nước giảm nhẹ theo đà của thị trường thế giới. Giá vàng SJC tiếp tục ghi ngưỡng kỉ lục mới, tuy nhiên khoảng cách với vàng thế giới nới rộng lên mức 4,7 triệu đồng/lượng.Công ty Vàng bạc Đá quý Sài Gòn niêm yết giá vàng SJC tại thị trường Hà Nội ở mức 60,75 - 62,42 triệu đồng/lượng (mua vào - bán ra), tăng 150 nghìn đồng/lượng ở chiều mua vào và 200 nghìn đồng/lượng ở chiều bán ra so với đầu giờ sáng hôm qua.Tập đoàn Vàng bạc Phú Quý cũng niêm yết giá vàng SJC ở mức 60 - 61,5 triệu đồng/lượng (mua vào - bán ra), giảm 100 nghìn đồng/lượng ở chiều mua vào và 500 nghìn đồng/lượng ở chiều bán ra so với cùng thời điểm hôm qua.Công ty Vàng bạc Đá quý Bảo Tín Minh Châu niêm yết giá vàng SJC ở mức 60,4 - 61,85 triệu đồng/lượng (mua vào - bán ra), giảm 100 nghìn đồng/lượng ở chiều mua vào và 350 nghìn đồng/lượng ở chiều bán ra so với cùng giờ sáng hôm qua. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Giao ngay", "Vàng sjc", "Vàng", "Ngưỡng", "Thị trường trong nước", "Phi mã", "Phiên giao dịch", "Giao dịch", "Thế giới", "Niêm yết giá", "Vượt", "Chốt lời", "Đỉnh cao", "Thứ sáu", "Nhẹ về", "Thị trường quốc tế", "Mốc", "Giảm nhẹ", "Comex New York"], "link": "http://doisongvietnam.vn/gia-vang-hom-nay-8-8-2020-vuot-nguong-62-trieu-dong-luong-102564-6.html"}