{"id": "35964143", "header": "Cục tác chiến Nga cảnh báo đòn đáp trả hạt nhân", "datetime": "2020-08-08T08:03:00.000+07:00", "summary": "Thiếu tướng Andrei Sterlin vừa đưa ra lời cảnh báo hậu quả khủng khiếp nếu đối thủ khởi động vũ khí hạt nhân chống Nga.", "content": "Theo Tướng Andrei Sterlin, người đứng đầu Cục tác chiến - Bộ Tổng tham mưu các Lực lượng Vũ trang Nga, một khi kẻ thù tiềm năng vượt qua \"ranh giới đỏ\", trong Nguyên tắc cơ bản của chính sách nhà nước Nga trong lĩnh vực răn đe hạt nhân.\"Trong Nguyên tắc cơ bản, Nga đã chỉ định ranh giới đỏ, mà chúng tôi không khuyên bất cứ ai vượt qua. Nếu một đối thủ tiềm năng quyết định làm điều này, thì câu trả lời chắc chắn sẽ là đòn trả đũa áp đảo\", tướng Sterlin tuyên bố.Hồi đầu tháng 6/2020, Tổng thống Nga Vladimir Putin đã thông qua Các nguyên tắc cơ bản của chính sách nhà nước trong lĩnh vực răn đe hạt nhân.Trong đó nếu ra 4 tình huống có thể dẫn đến việc Nga sử dụng vũ khí hạt nhân để đáp trả: nhận được thông tin đáng tin cậy cho biết đối phương sắp tiến hành một cuộc tấn công bằng tên lửa đạn đạo nhằm vào lãnh thổ Nga hoặc các đồng minh của nước này;đối phương sử dụng vũ khí hạt nhân hoặc những vũ khí hủy diệt hàng loạt khác nhằm vào Nga hoặc các đồng minh; đối phương gây hư hại cho các cơ sở quân sự hoặc cơ sở hạ tầng nhà nước quan trọng của Nga, làm gián đoạn năng lực trả đũa của lực lượng hạt nhân; sử dụng các vũ khí thông thường đe dọa sự sống còn của Nga.Trước kia học thuyết sử dụng vũ khí hạt nhân của Nga được quy định rằng chỉ đáp trả khi nước Nga bị tấn công bằng phương tiện tương tự hoặc sự tồn vong của quốc gia bị đe dọa do hành động quân sự nguy hiểm của đối phương, dẫn đến nguy cơ mất chủ quyền.Nhưng trong tình huống đối đầu căng thẳng mới giữa Nga và NATO, Moskva đã có bước đi khiến đối thủ phải cảm thấy \"giật mình\" khi tiến hành thay đổi hoàn toàn khái niệm tấn công hạt nhân nhằm chống lại kẻ thù tiềm năng.Với học thuyết mới, bất kỳ tên lửa đạn đạo hay thậm chí là tên lửa hành trình nào của kẻ thù bay về phía Nga đều có thể bị xem là lý do để Moskva tiến hành tấn công hạt nhân trả đũa ngay lập tức. ", "topic": "Thế giới", "tag": ["Andrei Sterlin", "Hạt nhân", "Đáp trả", "Cục Tác chiến", "Vũ khí hạt nhân", "Đòn", "Tác chiến", "Trả đũa", "Kẻ thù", "Thiếu tướng", "Cảnh báo", "Tên lửa đạn đạo", "Khủng khiếp", "Ranh giới", "Tên lửa chiến lược", "Răn đe", "Tướng", "Khởi động", "Học thuyết", "Nhằm vào"], "link": "http://baodatviet.vn/quoc-phong/luc-luong-vu-trang/cuc-tac-chien-nga-canh-bao-don-dap-tra-hat-nhan-3415873/"}