{"id": "35964694", "header": "Thái Lan bắt 2 thủ lĩnh phong trào biểu tình 'Harry Potter'", "datetime": "2020-08-08T08:51:00.000+07:00", "summary": "Nhà chức trách Thái Lan đã bắt giữ hai thủ lĩnh của phong trào biểu tình sinh viên chống chính phủ với cáo buộc gây rối và vi phạm quy định kiểm soát dịch bệnh.", "content": "Theo , cảnh sát Thái Lan hôm 7/8 đã bắt giữ nhà hoạt động Anon Numpa, luật sư nhân quyền 35 tuổi, thủ lĩnh chủ chốt tổ chức cuộc biểu tình hôm 18/7. Numpa bị bắt khi đang ở nhà riêng tại thủ đô Bangkok.Trong lệnh bắt giữ Anon, nhà chức trách Thái Lan cáo buộc luật sư này đã vi phạm Bộ luật Hình sự khi \"kích động bất ổn và bất mãn\" trong công chúng, dẫn tới \"sự hỗn loạn ở Vương quốc\".Thủ lĩnh cuộc biểu tình cũng bị cáo buộc vi phạm Đạo luật về kiểm soát dịch bệnh truyền nhiễm, khi cuộc biểu tình hôm 18/7 không tuân thủ các quy định về hạn chế tụ tập trong bối cảnh đại dịch Covid-19 hoành hành ở Thái Lan.Một thủ lĩnh phong trào biểu tình khác cũng bị bắt giữ hôm 7/8 là Panupong Jadnok.Kritsana Pattanacharoen, phát ngôn viên cảnh sát Thái Lan, xác nhận hai vụ bắt giữ. Ông Pattanacharoen cho biết cảnh sát Thái Lan đã nhận được nhiều khiếu nại sau khi cuộc biểu tình diễn ra, dẫn đến quyết định bắt giữ hai nhân vật chủ chốt của cuộc biểu tình.Chiều ngày 7/8, các thủ lĩnh của phong trào sinh viên đã kêu gọi người biểu tình tập trung ở thủ đô Bangkok nhằm yêu cầu nhà chức trách trả tự do cho Anon và Panupong.Trước đó, thủ lĩnh của nhiều nhóm sinh viên đã tổ chức một cuộc họp báo tại thủ đô Bangkok để khởi động phong trào có tên \"Công dân tự do\", với hy vọng lôi kéo các thành phần khác trong xã hội, ngoài giới sinh viên, tham gia các hoạt động nhằm gây sức ép cải tổ hiến pháp và tổ chức tổng tuyển cử. Các nhóm này cho biết đang lên kế hoạch một cuộc biểu tình lớn vào ngày 16/8.Thời gian qua, giới trẻ Thái Lan trên khắp đất nước đã tổ chức các cuộc biểu tình hàng ngày tại các trường đại học và tòa thị chính nhằm phản đối chính phủ liên minh quân sự của Thủ tướng Prayuth Chan-ocha và yêu cầu ông từ chứcThậm chí, trong những tuần gần đây, nhiều người còn cả gan giơ biểu ngữ phản đối luật Lese Majeste (luật chống khi quân) của Thái Lan, vốn được coi là một trong những điều luật hà khắc nhất trên thế giới. ", "topic": "Thế giới", "tag": ["Biểu tình", "Harry Potter", "Thủ lĩnh", "Phong trào", "Nhà chức trách", "Thái Lan", "Kritsana Pattanacharoen", "Gây rối", "Bắt giữ", "Bangkok", "Dịch bệnh", "Cáo buộc", "Sinh viên", "Nhân quyền", "Vi phạm", "Chủ chốt", "Luật sư", "Bất mãn", "Vương quốc", "Bắt"], "link": "https://zingnews.vn/thai-lan-bat-2-thu-linh-phong-trao-bieu-tinh-harry-potter-post1117049.html"}