{"id": "35968116", "header": "'Chảy máu' tài sản Nhà nước", "datetime": "2020-08-08T14:58:03.000+07:00", "summary": "Vụ việc Liên hiệp Hợp tác xã Thương mại thành phố Hồ Chí Minh (Saigon Co.op) mới bị Thanh tra thành phố chỉ ra dấu hiệu thâu tóm, chiếm đoạt vốn, tài sản, vi phạm pháp luật, một lần nữa cảnh báo về tình trạng 'chảy máu' tài sản của Nhà nước.", "content": "Theo kết luận thanh tra, sai phạm lớn nhất của Saigon Co.op là có tình trạng huy động nguồn vốn góp từ bên ngoài chứ không phải từ thành viên của các hợp tác xã. Do tỉ suất lợi nhuận sau thuế đạt được từ 26 - 39% trên vốn góp nên nhiều cá nhân, tổ chức tìm mọi cách đầu tư vào Saigon Co.op để thu lợi mà đáng lẽ nguồn lợi này thuộc về các xã viên - những người đóng góp công sức, trí tuệ cho sự phát triển của Saigon Co.op.Điều này cũng cho thấy dấu hiệu Saigon Co.op đang bị chi phối bởi các tổ chức, cá nhân bên ngoài thâu tóm, chiếm đoạt vốn, tài sản được hình thành từ khi thành lập đến nay, xâm phạm đến quyền sở hữu tài sản chung và tài sản của Nhà nước.Trước sự việc ở Saigon Co.op, chúng ta đã chứng kiến nhiều tài sản của Nhà nước bị “chảy máu” trong quá trình cổ phần hóa ở không ít doanh nghiệp. Như việc cảng Quy Nhơn chỉ được định giá 440 tỷ đồng trong quá trình cổ phần hóa, trong khi cảng này có giá trị hàng nghìn tỷ đồng.Thời gian qua, bên cạnh một số thành công đáng ghi nhận, cũng phải thẳng thắn nhìn nhận quá trình cổ phần hóa doanh nghiệp Nhà nước (DNNN) còn diễn ra khá chậm, chưa thật sự đạt mục tiêu về tăng cường huy động vốn xã hội hóa và bổ sung nguồn lực mới cho phát triển doanh nghiệp. Ðáng chú ý, nguy cơ thất thoát tài sản công đã và đang khiến dư luận lo ngại.Mua cổ phần rồi từng bước thâu tóm DNNN, đó là chiêu trò không mới của những nhóm lợi ích hoặc những kẻ lợi dụng và mua chuộc sự tha hóa của cán bộ Nhà nước được giao nhiệm vụ quản lý doanh nghiệp. Cá biệt, có một số cổ đông công khai hoặc ngấm ngầm mua gom cổ phần và trở thành nhóm nhỏ cổ đông lớn nhất, nắm quyền khống chế, chi phối trong và sau khi cổ phần hóa DNNN, biến DNNN từ sở hữu Nhà nước thành sở hữu tư nhân - theo mô hình “gia đình trị”.Đáng lo ngại hơn là “chảy máu” tài sản Nhà nước thường diễn ra tại các khâu thẩm định giá, xác định giá trị doanh nghiệp và xác định tỷ lệ vốn Nhà nước nắm giữ. Nhiều trường hợp bị định giá thấp tài sản, vốn của Nhà nước và giá trị doanh nghiệp không đúng quy định của pháp luật để trục lợi, gây thất thoát tài sản, vốn Nhà nước. Ðiển hình có thể kể đến quỹ đất vàng trên đường Lê Duẩn của Công ty Xổ số Kiến thiết thành phố Hồ Chí Minh được định giá 558 tỷ đồng, nhưng khi tổ chức đấu giá, thu được 1.430 tỷ đồng...Đất đai và tài sản, vốn Nhà nước trong các doanh nghiệp đều là tài sản công, là tài sản quốc gia, thuộc sở hữu của toàn dân mà Nhà nước là đại diện. Bảo vệ tài sản công là quyền của toàn dân, nhưng không thể quản lý theo kiểu vô chủ, mà trước hết phải là trách nhiệm cụ thể của từng cơ quan và cá nhân cụ thể, trực tiếp có liên quan trong một cơ chế quản lý Nhà nước.Do vậy, để chống “chảy máu” tài sản Nhà nước, các cơ quan chức năng cần sớm nhận diện, xử lý kịp thời và nghiêm khắc cả về tài chính, hành chính và hình sự với các cá nhân là lãnh đạo, người đại diện phần vốn Nhà nước tại doanh nghiệp đã không nghiêm túc thực hiện, hoặc thực hiện không đúng quy định, sai mục đích, kém hiệu quả, gây thất thoát, thua lỗ vốn và tài sản của Nhà nước trong quá trình quản lý, điều hành sắp xếp, cổ phần hóa, thoái vốn Nhà nước tại doanh nghiệp.Thực tế cho thấy, quá trình sắp xếp, đổi mới và cổ phần hóa DNNN chỉ được đẩy nhanh, đúng hướng, có hiệu quả cao nhất trên tinh thần thượng tôn pháp luật, bảo đảm nguyên tắc thị trường và nhất là kiên quyết xử lý hành vi tham nhũng, lợi dụng chức quyền thâu tóm hoặc tạo điều kiện cho nhóm lợi ích thâu tóm tài sản Nhà nước. ", "topic": "Kinh tế", "tag": ["Co opmart", "Chảy máu", "Hợp tác xã", "Thâu tóm", "Thanh tra", "Vốn góp", "Tài sản", "Chiếm đoạt", "Nhà nước", "Kết luận", "Huy động vốn", "Một lần nữa", "Cổ phần hóa", "Xã viên", "Sai phạm", "Vi phạm pháp luật", "Cảng Quy Nhơn", "Doanh nghiệp nhà nước", "Nguồn lợi", "Chi phối"], "link": "https://bienphong.com.vn/chay-mau-tai-san-nha-nuoc-post431917.html"}