{"id": "35961465", "header": "TP.HCM: Chậm nhất 11/8 hoàn thành xét nghiệm cho người về từ Đà Nẵng", "datetime": "2020-08-07T21:25:00.000+07:00", "summary": "Dự kiến chậm nhất đến ngày 11/8, các đơn vị hoàn tất việc lấy mẫu và có kết quả xét nghiệm toàn bộ người dân trở về từ Đà Nẵng.", "content": "Ngày 7/8, Trung tâm Kiểm soát bệnh tật Thành phố Hồ Chí Minh cho biết, hiện trên địa bàn Thành phố vẫn còn khoảng 13.000 người  kể từ ngày 1/7 chưa được lấy mẫu xét nghiệm.Trung tâm đã yêu cầu các Trung tâm y tế quận, huyện đẩy nhanh tiến độ lấy mẫu, xét nghiệm. Dự kiến chậm nhất đến ngày 11/8, các đơn vị hoàn tất việc lấy mẫu và có kết quả xét nghiệm toàn bộ người dân trở về từ Đà Nẵng.Theo Trung tâm Kiểm soát bệnh tật , tính đến 11 giờ ngày 7/8, đã có 44.266 người từng đến Đà Nẵng kể từ ngày 1/7 khai báo y tế, trong đó có 31.366 người được lấy mẫu xét nghiệm, hiện đã có 28.319 người có kết quả âm tính, 6 người có kết quả dương tính đã được Bộ Y tế công bố (gồm bệnh nhân 510, 517, 518, 567, 568 và 589), còn lại đang chờ kết quả.Liên quan đến 734 khách du lịch đang ở tâm dịch Đà Nẵng có nhu cầu trở về Thành phố Hồ Chí Minh, Sở Y tế Thành phố Hồ Chí Minh đã gửi công văn cho Sở Y tế Đà Nẵng đề nghị đơn vị này chỉ đạo, hỗ trợ công tác xét nghiệm SARS-CoV-2 cho tất cả hành khách này trước khi trở về, nhằm đảm bảo an toàn cho các chuyến bay, hạn chế tối đa nguy cơ dịch bệnh lan rộng trong cộng đồng.Về công tác khoanh vùng các trường hợp mắc và nghi mắc COVID-19 trên địa bàn Thành phố Hồ Chí Minh, chiều 7/8, bác sỹ Lê Thị Minh Hồng, Phó Giám đốc Bệnh viện Nhi đồng 2 cho biết, đơn vị này nhận được thông báo của Ủy ban Nhân dân quận 1 về việc quán cơm số 31A, đường Nguyễn Du, Quận 1, có trường hợp liên quan đến một ca mắc COVID-19.Theo đó, trường hợp nghi mắc COVID-19 là một nhân viên của quán cơm. Người này từng đi du lịch ở Đà Nẵng trong tháng 7 và có di chuyển bằng taxi. Mới đây, người lái xe taxi chở nhân viên này được xác định mắc COVID-19 tại Đà Nẵng.Do đó, các lực lượng chức năng của Quận 1 và phường Bến Nghé đã phối hợp tiến hành khử khuẩn, xác minh và lấy mẫu xét nghiệm COVID-19 một số nhân viên của quán cơm số 31A.Do đây là quán cơm nằm sát Bệnh viện Nhi đồng 2 nên lãnh đạo Bệnh viện đã lập danh sách nhân viên, người bệnh, thân nhân bệnh nhân có ra quán cơm trong thời gian từ ngày 27/7 đến ngày 6/8 để theo dõi sức khỏe.Rất may, đến chiều 7/8, kết quả  tất cả nhân viên tại Quán cơm số 31A đều âm tính và thời gian tiếp xúc của nhân viên này với lái xe taxi ở Đà Nẵng đã qua 14 ngày nên tình hình đã được kiểm soát ổn định./. ", "topic": "Pháp luật", "tag": ["Xét nghiệm", "Lấy mẫu", "Đà Nẵng", "Chậm", "Lê Thị Minh Hồng", "Khoanh vùng", "SARS-COV-2", "Dịch", "Hoàn tất", "Trở về", "Sở Y tế Đà Nẵng", "Âm tính", "Trung tâm y tế", "Quán cơm", "Sàng lọc", "Bệnh viện nhi đồng 2", "Khám bệnh", "Hoàn thành", "Dự kiến", "Đơn vị"], "link": "http://www.vietnamplus.vn/tphcm-cham-nhat-118-hoan-thanh-xet-nghiem-cho-nguoi-ve-tu-da-nang/656320.vnp"}