{"id": "35968497", "header": "Ông Trump tuyên bố sẽ nhanh chóng đạt thỏa thuận với Triều Tiên nếu tái đắc cử", "datetime": "2020-08-08T15:31:00.000+07:00", "summary": "Tổng thống Donald Trump tuyên bố sẽ đi tới thỏa thuận nhanh chóng với Triều Tiên nếu ông chiến thắng trong cuộc bầu cử tổng thống Mỹ sắp tới.", "content": "Phát biểu tại một cuộc họp báo ở Bedminster, bang New Jersey, Mỹ hôm 7/8, Tổng thống Donald Trump đã đề cập tới sự chững lại trong những nỗ lực của Washington nhằm buộc Bình Nhưỡng phải từ bỏ chương trình vũ khí hạt nhân để đổi lấy các nhượng bộ từ Chính phủ Mỹ.Ông Trump nói rằng ông sẽ đi tới thỏa thuận với Triều Tiên \"rất nhanh chóng\" nếu tái đắc cử vào tháng 11 năm nay.\"Nếu và khi chúng tôi thắng, chúng tôi sẽ thỏa thuận với Iran rất nhanh. Chúng tôi sẽ thỏa thuận với Triều Tiên rất nhanh\", Tổng thống Mỹ tuyên bố.\"Giờ đã có bất kỳ điều gì xảy ra với Triều Tiên chưa? Các bạn chưa thấy đúng không? Nếu tôi không thắng cử năm 2016, nước ta có thể đang có chiến tranh với Triều Tiên\", ông Trump nói.Ông Trump cũng cho biết sẵn sàng tổ chức một cuộc gặp nữa với nhà lãnh đạo Triều Tiên Kim Jong Un nếu ông nghĩ việc đó \"hữu ích\".Tuy nhiên hồi tháng trước, Bình Nhưỡng từng bác bỏ ý tưởng về một hội nghị thượng đỉnh nữa giữa hai nguyên thủ, nếu Washington vẫn nhất quyết duy trì \"chính sách thù địch\" như lâu nay.Tổng thống Mỹ Donald Trump và nhà lãnh đạo Triều Tiên Kim Jong-un từng có cuộc gặp thượng đỉnh đầu tiên tại Singapore vào tháng 6/2018 rằng sẽ tiến tới phi hạt nhân hóa hoàn toàn bán đảo Triều Tiên để đối lấy sự bảo đảm an ninh của Mỹ.Dù họ có thêm hai cuộc gặp nữa, hai nước vẫn khác xa nhau trong quan điểm về các bước phi hạt nhân hóa và nhượng bộ, bao gồm vấn đề nới lỏng trừng phạt.Hôm 5/8 vừa qua, ông Trump từng bày tỏ trên kênh tin tức Fox rằng, do e ngại có sự thay đổi, cả Triều Tiên lẫn Iran, Trung Quốc và các chính phủ nước ngoài khác đều không muốn đàm phán với Washington khi Mỹ chỉ còn cách cuộc bầu cử tổng thống 2020 vài tháng. (T/h) ", "topic": "Thế giới", "tag": ["Kim Jong Un", "Triều tiên", "Nhà lãnh đạo", "Đắc cử", "Trump", "Bang New Jersey", "Thỏa thuận", "Donald Trump", "Tổng thống Mỹ", "Bầu cử", "Tuyên bố", "Nhượng bộ", "Tổng thống", "Nhanh chóng", "Hạt nhân", "Bình Nhưỡng", "Chững lại", "Washington", "Đổi lấy", "Vũ khí hạt nhân"], "link": "https://doisongphapluat.com/tin-the-gioi/ong-trump-tuyen-bo-se-nhanh-chong-dat-thoa-thuan-voi-trieu-tien-neu-tai-dac-cu-a333949.html"}