{"id": "35965161", "header": "Có gì đằng sau những buổi livestream ngàn view, chốt đơn 'thoăn thoắt' không kịp đếm?", "datetime": "2020-08-08T09:21:00.000+07:00", "summary": "Người tiêu dùng ngày nay đã 'tỉnh táo' hơn trước rất nhiều, nhưng các chiêu trò livestream cũng ngày càng trở nên tinh vi hơn.", "content": "Dạo 1 vòng Facebook, không khó để bắt gặp các bài đăng livestream với nội dung cực kỳ hấp dẫn. Nhiều mặt hàng được bán với giá rẻ \"giật mình\", thấp hơn hẳn so với mặt bằng chung trên thị trường như hạt điều 100k/4 hộp, sữa tắm 100k/6 hộp – tính ra còn rẻ hơn 1 chai… nước rửa bát.Để hợp lý hóa mức giá này, người bán thường viện cớ \"Tri ân khách hàng\", \"Xả kho công ty\" hoặc \"Giảm giá sập sàn duy nhất hôm nay với số lượng có hạn\".Bên cạnh đó, khi chốt đơn trên livestream, khách hàng có thể được nhận thêm quà tặng hoặc được freeship đơn hàng.Trước mức giá \"rẻ như cho\", chắc hẳn người xem cũng có chút đắn đo về chất lượng của sản phẩm. Thế nhưng nhiều người vẫn mua hàng vì thấy tương tác của bài đăng rất cao, có từ 1-2 nghìn lượt xem livestream trực tiếp, bình luận nhảy liên tục và chủ shop thì chốt đơn hàng không kịp trở tay. Điều này vô hình trung khiến người xem cho rằng shop này rất đáng tin cậy, và nếu không mua hàng thì chắc chắn sẽ mất 1 món hời.Tuy nhiên, những buổi livestream ngàn view, chốt đơn \"thoăn thoắt\" không kịp đếm này thực chất lại không \"đắt khách\" như chúng ta thường thấy. Theo chia sẻ của N.C – 1 sinh viên từng làm thêm tại công ty cung cấp dịch vụ tăng tương tác livestream, hầu hết những tương tác kể trên đều là \"ảo\" và có thể làm giả.\"Đọc tên chị nào là sẽ chốt đơn cho chị ấy nha\" – Câu nói này dường như đã quá quen thuộc trong các buổi livestream bán hàng. Sau khi nói, người bán sẽ ném hàng sang một bên và thông báo \"chốt đơn\", tuy nhiên thực tế thì hầu hết các món hàng sau đó sẽ được nhân viên gom lại và… xếp về chỗ cũ.Theo cô nàng N.C tiết lộ, sẽ có 2 kiểu bình luận trên bài đăng livestream: bình luận thật từ người xem và bình luận giả từ các nhân viên chuyên phụ trách \"seeding\". Khi trên màn hình xuất hiện bình luận giả, nhân viên sẽ phải hô to \"seeding\" để người bán phân biệt với bình luận thật.Đừng vội tin vào số lượng người theo dõi livestream, bởi bạn có thể nâng lượng view thông qua các dịch vụ hỗ trợ. Các dịch vụ tăng tương tác ảo, tăng view và chia sẻ livestream đều được quảng cáo công khai trên MXH.Vậy đấy, khi mua hàng trên livestream, người tiêu dùng cần hết sức tỉnh táo trước những chiêu trò tương tác ảo. Hãy lựa chọn livestream từ những cửa hàng, thương hiệu đã có độ uy tín nhất định hoặc là nơi bạn từng mua trước đó và biết rõ về chất lượng sản phẩm. Còn đối với những mặt hàng có giá bán quá rẻ so với mặt bằng chung trên thị trường, việc mua và sử dụng chúng sẽ đi kèm với rủi ro về sức khỏe. Quyết định mua hay không là tùy thuộc vào bạn. ", "topic": "Công nghệ ", "tag": ["Thoăn thoắt", "Đếm", "N.C", "Tỉnh táo", "Đằng sau", "Chiêu", "Hơn trước", "Nước rửa chén", "Tinh vi", "Người tiêu dùng", "Hợp lý hóa", "Sữa tắm", "Viện cớ", "Hạt điều", "Đơn hàng", "Shop", "Tương tác", "Mua hàng", "Không kịp trở tay", "Rẻ"], "link": "http://toquoc.vn/co-gi-dang-sau-nhung-buoi-livestream-ngan-view-chot-don-thoan-thoat-khong-kip-dem-22202078203015594.htm"}