{"id": "35965233", "header": "Đã tháo dỡ hơn 90% diện tích vi phạm ở Gia Trang quán - Tràm Chim Resort", "datetime": "2020-08-08T09:24:09.000+07:00", "summary": "Ngày 8-8, đại diện UBND xã Tân Quý Tây (huyện Bình Chánh, TP HCM) cho biết việc cưỡng chế buộc thực hiện biện pháp khắc phục hậu quả đối với công trình vi phạm trật tự xây dựng, đất đai tại Gia Trang quán - Tràm Chim Resort do bà Trần Thị Minh Trang làm chủ đầu tư đã cơ bản thực hiện xong.", "content": "Cụ thể, tổng diện tích vi phạm: 7275,8 m2. UBND xã Tân Quý Tây đã tiến hành thực hiện cưỡng chế theo Quyết định 872/QĐ-CCXP như sau:Giai đoạn 1 (từ ngày 7-1-2020 đến hết ngày 9-1-2020): Đã kiểm kê tài sản: 13 phòng (phòng số 218, 219, 220 thuộc hạng mục 7-8; phòng 221, 222, 223, 224 thuộc hạng mục 7-9; phòng số 225, 226, 237, 238, 239, 240 thuộc hạng mục 7-10; 7-15; 7-16. Số phòng đã tháo dỡ hoàn toàn 04 phòng; số 221, 222, 223, 224 thuộc hạng mục 7-9. Số phòng đang tháo dỡ gồm phần mái, cửa sổ và cửa cái (chờ xe kobe đập 100%): 09 phòng số 218, 219, 220, 225, 226, 237, 238, 239, 240. Số cột ranh, mốc đã đánh dấu: 51 cột.Giai đoạn 2 (từ ngày 23-6-2020 đến hết ngày 1-7-2020): Tổng số phòng - hạng mục đã được tháo dỡ hoàn toàn:là 67 phòng 1 nhà lầu gỗ và một số hạng mục sau: 1 khu nhà lầu gỗ (thuộc hạng mục 7-12)...Số hạng mục chưa được tháo dỡ gồm: hạng mục 2-2 (2 cái toilet - diện tích 45 m2 do kết dính chung với hạng mục sai phép 3,4 hiện bà Trang đang khởi kiện Quyết định của Thanh tra Sở Xây dựng); hạng mục 7-2-2 (do kết dính với phần nhà của ông Văn Phước Đã, UBND xã đã vận động hộ dân tự cam kết tháo dỡ với diện tích 22,7 m2).\"UBND xã Tân Quý Tây cơ bản đã thực hiện xong Quyết định 872/QĐ-CCXP ngày 13-12-2019 của UBND Huyện Bình Chánh\" - đại diện UBND xã Tân Quý Tây khẳng định.Cũng theo đại diện UBND xã Tân Quý Tây thời gian tới UBND xã phối hợp các cơ quan chức năng để lập điều chỉnh phương án tháo dỡ hạng mục 3,4 sai phép mà Thanh tra Sở Xây dựng đã góp ý. Tiếp tục phối hợp TAND TP HCM trong cung cấp hồ sơ xử lý vi phạm hành chính của bà Trần Thị Minh Trang tại hạng mục 7 sửa chữa (Quyết định của UBND xã) và hạng mục 3,4 sai phép (Quyết định của Thanh tra Sở Xây dựng).Liên quan đến vụ việc, ngày 12-11-2019, Chủ tịch UBND huyện Bình Chánh Trần Phú Lữ đã ký quyết định áp dụng biện pháp khắc phục hậu quả đối với Gia Trang quán - Tràm Chim Resort. Cụ thể: Áp dụng biện pháp khắc phục hậu quả do vi phạm hành chính gây ra đối với bà Trần Thị Minh Trang vì tự ý chuyển mục đích sử dụng đất nông nghiệp không phải là đất lúa, đất rừng phòng hộ, đất rừng đặc dụng sang đất phi nông nghiệp mà không được cơ quan nhà nước có thẩm quyền cho phép tại xã Tân Quý Tây. Tổng diện tích vi phạm là hơn 7.000 m².Quyết định buộc bà Trang khôi phục lại tình trạng của đất trước khi vi phạm. Thời gian thực hiện các biện pháp khắc phục hậu quả là 10 ngày kể từ ngày nhận được quyết định. UBND huyện Bình Chánh đề nghị chủ tịch UBND xã Tân Quý Tây tổ chức cưỡng chế, thực hiện biện pháp khắc phục hậu quả nếu quá thời hạn theo quy định mà bà Trang không tự nguyện chấp hành.Trước đó, báo chí đã phản ánh chủ Gia Trang quán - Tràm Chim Resort xây dựng hàng loạt công trình không phép, sai phép làm nhà hàng, khách sạn, phòng xông hơi… tại xã Tân Quý Tây. Sau khi bị phản ánh, UBND huyện Bình Chánh đã thành lập tổ công tác tổng kiểm tra, rà soát, làm rõ nguồn gốc, pháp lý về đất, thời điểm xây dựng các công trình vi phạm… ", "topic": "Nhà đất", "tag": ["Tràm Chim Resort", "Gia Trang", "UBND xã Tân Quý Tây", "Trần Thị Minh Trang", "Tháo dỡ", "Cưỡng chế", "Cửa cái", "Diện tích", "Thanh tra sở Xây dựng", "Vi phạm", "Kiểm kê tài sản", "UBND huyện Bình Chánh", "Nhà lầu", "Hậu quả", "Kobe", "Sai phép", "Khắc phục", "Hạng mục", "Kết dính", "Đất đai"], "link": "http://nld.com.vn/ban-doc/da-thao-do-hon-90-dien-tich-vi-pham-o-gia-trang-quan-tram-chim-resort-20200808085152788.htm"}