{"id": "35964366", "header": "Hiệu quả kép của trạm thu, phát sóng", "datetime": "2020-08-08T08:29:03.000+07:00", "summary": "Cùng với việc đầu tư phát triển mới, các nhà mạng đang áp dụng công nghệ để hiện đại hóa chính mạng lưới viễn thông qua việc sử dụng thiết bị đa băng tần, đa công nghệ cho các trạm thu, phát sóng (BTS) thay thế hàng loạt thiết bị 2G, 3G, 4G cùng nhiều loại dây đấu nối trên cột. Việc làm này đã mang lại hiệu quả kép, vừa góp phần bảo đảm cảnh quan đô thị, vừa tăng dung lượng mạng lưới.", "content": "Trạm thu phát sóng Viettel sau khi được hiện đại hóa gọn gàng hơn, góp phần bảo đảm mỹ quan đô thị.Ước tính đến đầu năm 2020, tại Hà Nội có khoảng 10.000 trạm BTS các loại của các nhà cung cấp dịch vụ lắp đặt. Ở mỗi cột BTS này tồn tại các loại thiết bị cùng dây dẫn khác nhau tương ứng với mỗi loại công nghệ di động đang tồn tại trên thị trường để phục vụ khách hàng, gây cồng kềnh làm ảnh hưởng đến cảnh quan môi trường. Thêm vào đó, do được lắp đặt từ những năm trước, nên không ít thiết bị đã lạc hậu, công suất không cao… Để nâng cao hơn hiệu quả hoạt động của mạng lưới, việc thay thế, hiện đại hóa mạng lưới viễn thông là tất yếu.Tháng 7-2020, Tập đoàn Công nghiệp - Viễn thông quân đội (Viettel) thông báo đã hoàn thành việc hiện đại hóa mạng viễn thông bằng giải pháp lắp đặt thiết bị đa băng tần, đa công nghệ cho 90 trạm BTS ở quận Hoàn Kiếm. Nói về lý do triển khai hiện đại hóa mạng lưới tại Hà Nội, ông Đào Xuân Vũ, Tổng Giám đốc Tổng công ty Mạng lưới Viettel (thuộc Viettel) cho biết, do Hà Nội có mật độ dân cư cao, nhiều nhà cao tầng liên tiếp mọc lên nên Viettel đặt mục tiêu triển khai thành công ở Hà Nội để góp phần mang đến một hình ảnh Thủ đô hiện đại, văn minh.Giải pháp mới này của Viettel giúp giải phóng hàng loạt thiết bị thu phát của 3 công nghệ di động 2G, 3G, 4G trên cột. Thay vì sử dụng các loại thiết bị khác nhau đáp ứng cho mỗi công nghệ, mỗi dải tần số như trước, từ nay, Viettel sẽ chuyển dịch sang xu hướng dùng các thiết bị hỗ trợ đồng thời nhiều công nghệ, nhiều băng tần. Nhờ vậy, mỗi vị trí cột sẽ chỉ còn 3-4 thiết bị của Viettel, giảm 2-3 lần so với trước đây.Ông Đặng Anh Sơn, Tổng giám đốc Tổng công ty Hạ tầng mạng VNPT (thuộc Tập đoàn VNPT) cho biết, trong quá trình triển khai mạng lưới, VNPT đã tính toán và giảm chỉ còn 1 tầng ăng ten tại đô thị và 2 tầng ăng ten tại nông thôn. Các thiết bị 2G, 3G, 4G của VNPT đã sử dụng chung một ăng ten đa công nghệ, đa băng tần do vậy đã sẵn sàng cho lắp đặt 5G, nên không phải thay ăng ten. Hiện nay VNPT đã trang bị sang loại ăng ten chỉ còn khoảng 1,6m, thay thế cho loại 2,7m và chủ yếu được sản xuất từ các hãng sản xuất thuộc Đức, Mỹ, Hàn Quốc.Đáng chú ý, cả hai vị lãnh đạo nhà mạng Viettel và VNPT đều khẳng định, việc hiện đại hóa trạm BTS đã làm thay đổi diện mạo khiến cột thu phát sóng gọn gàng, góp phần tăng mỹ quan đô thị. Đặc biệt việc chuyển đổi thiết bị theo lãnh đạo Viettel, còn giúp tốc độ tối đa của mạng 4G cao gấp 2 lần, dung lượng mạng lưới tăng thêm 50% so với hiện tại. Cùng với đó, việc quản lý cơ sở dữ liệu mạng lưới cũng dễ dàng hơn, thuận lợi cho công tác tối ưu, quy hoạch thiết kế, vận hành khai thác.Trong thời gian tới, ông Đào Xuân Vũ cho biết, Viettel tiếp tục mở rộng phạm vi chuyển đổi loại thiết bị mới, dự kiến sẽ hoàn thành hơn 1.000 trạm BTS ở khu vực nội thành Hà Nội vào cuối năm nay và lên kế hoạch hiện đại hóa mạng lưới ở các tỉnh, thành phố khác trong năm 2021. Còn ông Đặng Anh Sơn thì cho biết, VNPT tiếp tục lắp đặt ăng ten tại các phố đi bộ, khu du lịch, công viên, cảnh quan được ngụy trang theo các mẫu dạng cây, cột, ống, bồn nước... tại Thủ đô Hà Nội và một số thành phố lớn, sau đó sẽ triển khai rộng trong cả nước.Việc các nhà mạng tiếp tục hiện đại hóa hạ tầng mạng lưới không chỉ thể hiện sự chủ động nâng cao chất lượng dịch vụ để phục vụ khách hàng tốt hơn, mà còn là sự cam kết xây dựng cảnh quan đô thị, đem lại lợi ích cho xã hội nhiều hơn. ", "topic": "Công nghệ ", "tag": ["4G", "Trạm BTS", "Tổng công ty viễn thông quân đội", "Mạng lưới", "Hoàn thành", "Lắp đặt", "Dung lượng", "Phát sóng", "Băng tần", "2G", "3G", "Hiện đại hóa", "Đào Xuân Vũ", "Viễn thông", "Cảnh quan", "Thu phát", "Đấu nối", "Đặng Anh Sơn", "Mỹ quan đô thị", "Đầu tư phát triển"], "link": "http://hanoimoi.com.vn/tin-tuc/oto-xemay/975226/hieu-qua-kep-cua-tram-thu-phat-song"}