{"id": "35969914", "header": "Thêm 21 ca mới, Việt Nam có 810 trường hợp mắc COVID-19", "datetime": "2020-08-08T18:22:00.000+07:00", "summary": "Việt Nam có tổng cộng 810 ca mắc COVID-19, trong đó 317 ca nhiễm nhập cảnh được cách ly ngay. Số lượng ca mắc mới liên quan đến Đà Nẵng tính từ ngày 25/7 đến nay là 353 ca.", "content": "Chiều 8/8, Bộ Y tế thông tin ghi nhận thêm 21 trường hợp mắc mới COVID-19, trong đó có 20 ca liên quan Đà Nẵng (Đà Nẵng: 15, Quảng Nam: 2, Bắc Giang: 2, Khánh Hòa: 1) và 1 ca cách ly ngay sau nhập cảnh tại Hà Nội. Bệnh nhân nam, 17 tuổi, địa chỉ tại Hưng Long, Bình Chánh, Bình Dương. Ngày 6/8, bệnh nhân từ Mỹ về Sân bay Nội Bài trên chuyến bay VN2, cách ly ngay sau nhập cảnh tại Hà Nội.Bệnh nhân đươc Trung tâm Kiểm soát Bệnh tật thành phố Hà Nội lấy mẫu xét nghiệm, kết quả bệnh nhân dương tính với SARS-CoV-2.Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2. Bệnh nhân nam, 45 tuổi, có địa chỉ tại Cam Nghĩa, Cam Ranh, Khánh Hòa, là F1 của BN751. 1 ca thăm người thân tại Khoa Nội thận-Nội tiết, Bệnh viện Đà Nẵng và 1 ca là bệnh nhân Khoa Thận-Tiết niệu, Bệnh viện Đà Nẵng. Hiện các bệnh nhân đang được cách ly, điều trị tại Bệnh viện Đa khoa Trung ương Quảng Nam.đều là ca F1, cùng nhóm gia đình đi du lịch Đà Nẵng từ ngày 21-24/7. Hiện các bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2.gồm 1 ca là nhân viên y tế, 1 ca là bệnh nhân, 13 ca là F1.Tính đến 18 giờ ngày 8/8: Việt Nam có tổng cộng 810 ca mắc COVID-19, trong đó 317 ca nhiễm nhập cảnh được cách ly ngay.Số lượng ca mắc mới liên quan đến Đà Nẵng tính từ ngày 25/7 đến nay: 353 ca.Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly): 166.521 người, trong đó cách ly tập trung tại bệnh viện: 6.929 người, cách ly tập trung tại cơ sở khác: 24.446 người, cách ly tại nhà/nơi lưu trú: 135.146 người.Ngày 8/8, giáo sư Nguyễn Thanh Long-Quyền Bộ trưởng  đã ký quyết định số 3492/QĐ-BYT về việc thành lập 5 đoàn kiểm tra việc triển khai công tác phòng chống dịch COVID-19.Quyết định của Bộ Y tế giao Cục trưởng Cục Quản lý Khám, chữa bệnh, Bộ Y tế chỉ đạo và điều phối thành viên các đoàn dựa trên tình hình thực tế.Đoàn có nhiệm vụ kiểm tra công tác phòng chống dịch COVID-19 tại các địa phương được Bộ trưởng Bộ Y tế phân công. Cục Quản lý Khám, chữa bệnh và Trưởng đoàn có trách nhiệm xếp lịch kiểm tra, thông báo cho các bệnh viện, phân công nhiệm vụ cho các thành viên.Đoàn kiểm tra số 1 do phó giáo sư Lương Ngọc Khuê-Cục trưởng Cục Quản lý Khám chữa bệnh làm Trưởng đoàn.Đoàn kiểm tra số 2 do tiến sỹ Cao Hưng Thái, Phó Cục trưởng Cục Quản lý Khám, chữa bệnh làm Trưởng đoàn.Đoàn kiểm tra số 3, do Chánh Thanh tra Bộ Y tế làm Trưởng đoàn.Đoàn kiểm tra số 4 do Phó Chánh Thanh tra Bộ Y tế làm Trưởng đoàn.Đoàn kiểm tra số 5 do Lãnh đạo Vụ Bảo hiểm y tế làm Trưởng đoàn./. ", "topic": "Pháp luật", "tag": ["SARS-COV-2", "Dương tính", "Ca bệnh", "Cách ly", "Nhập cảnh", "Bệnh nhân", "Ca nhiễm", "Xét nghiệm", "BN792", "VN2", "Lấy mẫu", "Bệnh viện Bệnh Nhiệt", "Bệnh viện Đà Nẵng", "Cam Nghĩa", "Hưng long", "Đà Nẵng", "Bộ y tế", "Ghi nhận", "Tổng cộng", "Công thức 1"], "link": "http://www.vietnamplus.vn/them-21-ca-moi-viet-nam-co-810-truong-hop-mac-covid19/656437.vnp"}