{"id": "35961807", "header": "Gia Lai chỉ đạo xử lý xe vòng vo bắt khách sau phản ánh của Báo Giao thông", "datetime": "2020-08-07T22:11:00.000+07:00", "summary": "UBND tỉnh Gia Lai chỉ đạo ngành chức năng tăng cường tuần tra kiểm soát, xử lý xe khách vòng vo bắt khách trên nội thị, lập bến cóc...", "content": "Chiều 7/8, ông Ngô Ngọc Sinh, Chánh Văn phòng UBND tỉnh Gia Lai cho biết, UBND tỉnh vừa ban hành văn bản gửi Sở GTVT, TP. Pleiku yêu cầu xử lý thông tin báo Giao thông phản ánh tình trạng xe khách vòng vo đón trả khách, lập bến cóc.Ông Sinh cho biết, trong ngày 3/8, một số báo đã đưa tin về việc gần đây trên địa bàn TP. Pleiku nổi lên tình trạng xe khách vòng vo đón trả khách trái phép và nhiều trường hợp biến nhà xe thành trụ sở đón trả khách. Việc này đã làm xáo trộn trật tự vận tải và mất ATGT trên địa bàn thành phố.UBND tỉnh Gia Lai giao Sở GTVT chủ trì, phối hợp với UBND TP. Pleiku chỉ đạo các cơ quan chức năng có liên quan, kiểm tra thông tin và xử lý nghiêm các hành vi vi phạm theo quy định pháp luật, tránh tái diễn tình trạng trên. Tỉnh Gia Lai yêu cầu các đơn vị trên báo cáo kết quả trước ngày 25/8.Trước đó,  đăng tải bài viết \"Gia Lai: Nhà xe vô tư lập bến cóc, vòng vo nội thị đón khách\". Bài báo phản ánh nhiều xe khách loại 16 ghế ngồi xuất phát từ bến xe Đức Long Gia Lai và xe khách liên tỉnh có đi ngang TP. Pleiku (Gia Lai) vòng vo đón trả khách gây mất ATGT trên tuyến đường. Việc vòng vo đón khách đồng thời làm ảnh hưởng đến cạnh tranh trong lĩnh vực vận tải hành khách với các hãng xe khác.Để đối phó với hành vi lòng vòng đón trả khách này, Công an TP. Pleiku đã lập kế hoạch \"mật phục, hóa trang xử lý xe vòng vo đón khách\". Bước đầu, công an TP. Pleiku cho biết đã xử lý có hiệu quả trên 70 trường hợp nhà xe vi phạm.Công an TP Pleiku cho biết, Đội tuần tra kiểm soát của Công an thành phố kết hợp tuần tra lưu động và hóa trang ghi hình, tránh tình trạng khi thấy lực lượng chức năng tuần tra, các xe liên lạc cho nhau để né tránh, thậm chí ngừng lưu thông. Trường hợp phát hiện vi phạm trên đường mà việc dừng xe không làm ảnh hưởng đến giao thông đi lại thì lực lượng chức năng sẽ kiểm tra, lập biên bản ngay. Những trường hợp khác sẽ lưu lại hình ảnh vi phạm, sau đó thông báo đến đơn vị có phương tiện vi phạm để phạt nguội và gửi giấy thông báo đến các nhà xe…Ngoài ra, bài báo còn đề cập đến nhà xe Đức Đạt có trụ sở tại đường Lê Đại Hành, P. Yên Thế, TP. Pleiku chiếm dụng hành lang ATGT lập điểm phục vụ hành khách của nhà xe. Việc làm này lợi bất cập hại, ảnh hưởng đến an ninh trật tự, nguy cơ mất ATGT trên địa bàn của địa phương. ", "topic": "Pháp luật", "tag": ["Vòng vo", "Bắt khách", "UBND Tỉnh Gia Lai", "Báo Giao thông", "Gia Lai", "Bến cóc", "Nội thị", "Ngô Ngọc Sinh", "Xe khách", "Pleiku", "Nhà xe", "Phản ánh", "Tư lập", "Sở giao thông vận tải", "Chỉ đạo", "Đức Long Gia Lai", "Số báo", "Xử lý", "Giữa đường", "An toàn giao thông"], "link": "https://www.atgt.vn/gia-lai-chi-dao-xu-ly-xe-vong-vo-bat-khach-sau-phan-anh-cua-bao-giao-thong-d475055.html"}