{"id": "35969141", "header": "Hướng dẫn cách nộm củ đậu thanh mát, ngon giòn, ai cũng tấm tắc khen", "datetime": "2020-08-08T16:46:00.000+07:00", "summary": "Nộm củ đậu là món ăn hấp dẫn bởi vị chua ngọt kèm vị ngọt bùi thơm của của các loại gia vị và nguyên liệu làm nộm.", "content": "Củ đậu: 300grDừa sợi: 100grCà rốt: 20grLườn gà: 100grVừng: 30grLạc: 60grRau mùi, kinh giới: 15grDầu mè: 10mlĐường: 45grGiấm: 20mlChanh: 15mlNước mắm: 15mlMuối: 2grCủ đậu: thái mỏng sợiCà rốt: nạo sợiLườn gà: luộc, xé sợiVừng, lạc: rangRau mùi, thơm: rửa sạch, thái rốiCho củ đậu, cà rốt, dừa sợi vào bát trộn với đường, giấm, chanh, muối, mắm theo tỷ lệ ghi bên trên, để tầm 5 phút cho ngấm rồi chắt bớt nước đi, thêm gà xé, vừng, lạc, rau sống, dầu mèCông thức trộn chua ngọt có thể tùy chỉnh cần chỉnh tùy theo thực tế. Lưu ý: vì củ đậu rất dễ gẫy nên xóc nhẹ lên đừng quá mạnh tay.Củ đậu: 400- 500gDưa chuột: 1 quả1 miếng bắp cải tím: 100g (tùy ý, không bắt buộc)Cà rốt: 1 củLạc rang, vừng rang (đâm/giã dập): 100gRau thơm, tía tô, rau húng: vài cọngNước mắm, muối, gia vị, đường.Ớt băm, tỏi băm: 100g1 muỗng canh giấm2 quả chanhCủ đậu gọt vỏ, rửa sạch, thái khúc dài. Cà rốt gọt vỏ rửa sạch rồi thái sợi.Dưa chuột cắt bỏ 2 đầu, chà cho bớt nhựa rồi ngâm qua nước muối loãng, không gọt vỏ để giữ được độ giòn, thái sợi dài tương tự như cà rốt.Các loại rau thơm rửa sạch, cắt nhỏ. Bắp cải tím thái sợi nhỏ, rửa sạch, để ráo. Rau mùi nhặt bỏ rễ, lá úa, giập rồi rửa sạch.Chuẩn bị hỗn hợp nước mắm chua ngọt dùng để trộn nộm: 1 muỗng mắm + 2 muỗng nước sôi + 1 muỗng dấm ăn + 4 thìa cà phê đường + tỏi băm + ớt băm.Cho tất cả cà rốt, dưa chuột, củ đậu, bắp cải tím vào tô, trộn với 2 thìa cà phê đường để khoảng 5-7 phút hoặc cho tới khi tan hết đường. Cách này sẽ giúp nguyên liệu giòn ngon.Sau khi đường tan, vắt nhẹ các nguyên liệu này để bớt nước và chuẩn bị trộn nộm.Trộn nước mắm chua ngọt vào nộm, nếm vừa miệng thì ngưng.Bạn sử dụng bao tay trộn nộm thì nộm sẽ nhanh ngấm gia vị hơn. Để nộm khoảng 10 phút là ngấm đều gia vị.Cho rau thơm vào, trộn đều tay để tăng hương vị cho món nộm.Cuối cùng cho lạc và vừng rang lên trên, trộn đều khi ăn (không nên trộn khi chưa ăn sẽ khiến lạc và vừng bị mềm, kém ngon).Nếu bạn ăn cay thì có thể cắt thêm ớt tươi vào món nộm. Bày ra đĩa, trang trí với chút rau thơm và ớt cho đẹp mắt nếu muốn.Ngoài ra bạn có thể trộn nộm với thịt heo luộc, lỗ tai heo, thịt gà, tôm....(tùy theo ý thích) để món ăn thêm phần dinh dưỡng và hấp dẫn hơn. ", "topic": "Văn hóa", "tag": ["Củ đậu", "Nộm", "Chua ngọt", "Tấm tắc", "Giòn", "Lườn gà", "Ngọt bùi", "Ngon", "Gia vị", "Vừng", "Rau mùi", "Dầu mè", "Cà rốt", "Nguyên liệu", "Khen", "Nước mắm", "Rang", "Giấm", "Kinh giới", "Dưa chuột"], "link": "http://doanhnghiepvn.vn/doi-song/huong-dan-cach-nom-cu-dau-thanh-mat-ngon-gion-ai-cung-tam-tac-khen/20200808043639114"}