{"id": "35961114", "header": "Bé gái 8 tuổi làm giám khảo cuộc thi hát của người lớn", "datetime": "2020-08-07T20:46:00.000+07:00", "summary": "Một cuộc thi hát của Trung Quốc có sự xuất hiện của giám khảo nhí 8 tuổi. Phần đánh giá của cô bé đã làm nổ ra tranh cãi trên mạng xã hội.", "content": "Trang  đưa tin ngày 2/8, cư dân mạng lan truyền video ngôi sao nhí 8 tuổi của Trung Quốc Tiểu Bảo Bảo làm giám khảo trong cuộc thi hát ở Tế Ninh, Trung Quốc.Trong video, sau khi một thí sinh nữ hát xong, Tiểu Bảo Bảo nhận xét: “Em thấy có một số chỗ chị hát hơi thô, trong lúc hát làm hơi nhiều động tác”. Khi đánh giá về một giọng hát nam, cô bé tiếp tục: “Tiết tấu khó tìm được điểm nhấn. Chú à, nếu không thì chú về nhà luyện lại đi”.Đoạn video này ngay lập tức làm nổ ra tranh cãi trên mạng xã hội. Cư dân mạng cho rằng để đứa trẻ 8 tuổi nhận xét trong cuộc thi dành cho người lớn là không lịch sự, không tôn trọng thí sinh dự thi.Hôm 6/8, cha của Tiểu Bảo Bảo đã chia sẻ với tờ . Ông cho biết mình là thành viên ban tổ chức. Tiểu Bảo Bảo không phải là giám khảo chính thức, ông chỉ đưa con đến tham gia cùng vì bé thích ca hát từ nhỏ. “Khi đó cho con bé nhận xét vì tôi nghĩ cháu nó có năng lực biểu diễn nhất định, có thể tương tác và mang lại niềm vui cho mọi người”, ông nói.Về những tranh cãi nổ ra trên mạng, cha của Tiểu Bảo Bảo cho rằng: “Việc đánh giá không phân biệt tuổi tác. Trẻ con có những quan điểm riêng của chúng về ca hát”.Tiểu Bảo Bảo tên thật là Vương Đình Ngọc, ở Tế Ninh, Sơn Đông, Trung Quốc. Cô bé từng tham gia nhiều chương trình truyền hình như … Trên mạng xã hội, Tiểu Bảo Bảo được mệnh danh là “ngôi sao nhí nổi tiếng”, “nữ vương show truyền hình”. ", "topic": "Giải trí", "tag": ["Giám khảo", "Trang 163", "Tế Ninh", "Nhí", "Bé gái", "Người lớn", "Nổ ra", "Hát", "Cuộc thi", "Cô bé", "Tranh cãi", "Mạng xã hội", "The Beijing News", "Video", "Thí sinh", "Tiết tấu", "Trung Quốc", "Lan truyền", "Cư dân mạng", "Nhận xét"], "link": "https://zingnews.vn/be-gai-8-tuoi-lam-giam-khao-cuoc-thi-hat-cua-nguoi-lon-post1116920.html"}