{"id": "35966347", "header": "Về xóm Lò Thổi nghe chuyện đúc gang", "datetime": "2020-08-08T11:02:00.000+07:00", "summary": "Xóm Lò Thổi (xã Thạnh Phú, H.Vĩnh Cửu) là địa danh đã từng nổi tiếng cả nước từ hàng chục năm trước với nghề đúc gang thủ công. Ngày nay, sự phát triển của khoa học kỹ thuật đã làm nhiều nghề thủ công truyền thống không còn thịnh hành như trước. Tuy nhiên, một số gia đình vẫn duy trì, gắn bó với nghề, xem đây là nguồn thu nhập chính của họ.", "content": "Dù không còn sầm uất như xưa nhưng kỷ niệm về một thời hoàng kim của nghề đúc gang vẫn được người dân và chính quyền địa phương nơi đây gìn giữ bằng cái tên thân thương cho khu làng nghề xưa - xóm Lò Thổi. Những câu chuyện về đúc khuôn, đốt lò vẫn còn râm ran đâu đó trong những gia đình đang giữ nghề truyền thống với những người thợ có tay nghề hàng chục năm do ông cha để lại.Xóm Lò Thổi hiện nay còn khoảng 5 hộ theo đuổi nghề đúc gang truyền thống. Những hộ dân này hầu hết đã có thâm niên nghề từ vài chục năm, thậm chí có những hộ đã theo nghề đúc gang qua nhiều thế hệ cha truyền con nối. Dù không còn thịnh vượng như nhiều năm trước nhưng nghề đúc gang vẫn mang lại cho họ nguồn thu nhập chính.Nghe chúng tôi muốn tìm hiểu về nghề đúc gang truyền thống tại xóm Lò Thổi, ông Lê Văn Út, chủ một lò đúc gang đã hoạt động từ hàng chục năm nay cho biết, lò của ông vừa nấu xong một mẻ gang, đang trong giai đoạn hoàn thiện sản phẩm. Chúng tôi có dịp theo chân ông Út xuống xưởng đúc gang để được tận mắt xem các sản phẩm vừa hoàn thành công đoạn đúc gang. Xưởng đúc gang thủ công khá đơn giản với một lò nấu gang bằng than củi, khuôn tạo hình sản phẩm và diện tích nhà xưởng từ vài trăm tới cả ngàn mét vuông tùy quy mô sản xuất để tạo khuôn, đúc gang ngay trên nền đất.Là nghề thủ công nên tất cả mọi tiêu chuẩn, kỹ thuật trong sản xuất đều hoàn toàn phụ thuộc vào tay nghề của người thợ đúc khuôn. Để hoàn thành mỗi khuôn đúc, người thợ mất khoảng 20 phút với các công đoạn đào đất, nện khuôn, đặt khuôn.Ông Nguyễn Quốc Sử, chủ một lò đúc gang cho biết, công việc tạo khuôn đòi hỏi người thợ phải có sự tỉ mỉ, có kinh nghiệm để biết được từng vị trí của khuôn, như vậy mới biết được chỗ nào cần nện chặt hoặc lỏng. Sau khi hoàn tất công việc tạo khuôn, giai đoạn nấu gang sẽ bắt đầu. Nguyên liệu để nấu gang là các loại phế liệu từ gang… được nấu cho đến khi tan chảy. Công nhân sẽ rót gang vào khuôn và chờ đợi 24 tiếng sau sẽ thành phẩm. Xong công đoạn đúc gang, các sản phẩm sẽ được lấy ra khỏi khuôn, vệ sinh đất bám và mài giũa lại trước khi bán ra thị trường. “Một sản phẩm đạt chất lượng là sản phẩm đó không bị nổi bọt. Để đạt được yêu cầu đó đòi hỏi người thợ phải có tay nghề từ khâu làm khuôn cho đến kinh nghiệm nấu gang phải chuẩn xác. Trong đó, khâu làm khuôn là quan trọng nhất và tốn khá nhiều thời gian” - ông Sử chia sẻ.Theo các thợ đúc gang, sản phẩm chính được sản xuất tại các lò đúc gang ở xóm Lò Thổi hiện nay chủ yếu là các phụ tùng trong một số động cơ máy bơm nước, máy nổ, phụ tùng xe… Tuy nhiên, với sự phát triển khoa học kỹ thuật tiên tiến như hiện nay, các sản phẩm thủ công từ gang đang phải chật vật tìm “chỗ đứng” trên thị trường. Làng nghề đúc gang theo năm tháng đang vơi dần những người thợ trẻ bởi thị trường bị thu hẹp, không bảo đảm thu nhập. Còn chăng chỉ là những người thợ lâu năm, có tâm huyết với nghề và sức lao động đã hạn chế.Nghề đúc gang đã tồn tại ở Đồng Nai gần 200 năm, ban đầu người dân chỉ đúc các sản phẩm phục vụ cho sản xuất nông nghiệp như: lưỡi cày, nồi gang, bàn ủi con gà. Thời kỳ đầu, nghề đúc gang thu hút khá đông bà con tham gia sản xuất nên được gọi đó là làng nghề. Tuy nhiên, sau nhiều giai đoạn, cùng với sự phát triển kỹ thuật hiện đại, nhu cầu sản phẩm đòi hỏi chất lượng cao, phong phú về mẫu mã khiến cho làng nghề mai một dần, nhiều thợ trẻ lành nghề bỏ sang làm công nhân với thu nhập ổn định và công việc cũng đỡ vất vả hơn đúc gang.Vừa rót ly nước trà mời khách, ông Út vừa kể cho chúng tôi nghe những câu chuyện cuộc sống liên quan đến làng nghề hiện tại. Lò đúc gang của gia đình ông đã có từ thời ông nội ông để lại. Sau giải phóng, làng nghề đúc gang ở xóm Lò Thổi được cho là giai đoạn thịnh vượng nhất. Thời kỳ đó, khách từ Sài Gòn tìm đến đặt hàng nườm nượp, trong xóm nhiều gia đình sản xuất nên không khí luôn tấp nập từ sáng đến tối. Thời kỳ hàng “chạy”, các lò đúc gang làm việc liên tục, cứ 10 ngày nấu 1 mẻ gang khoảng 60 tấn. Thị trường tiêu thụ các sản phẩm được sản xuất từ lò đúc gang cũng khá đa dạng, khắp các tỉnh, thành trong cả nước, nhiều nhất là TP.HCM.Tuy nhiên, sau này khi TP.HCM bắt đầu xuất hiện những lò đúc gang, cùng với sự phát triển công nghệ mới thì làng nghề đúc gang ở xã Thạnh Phú bắt đầu gặp khó khăn do có nhiều nguồn cung cấp cạnh tranh, đơn đặt hàng thưa dần, các cơ sở đúc gang không còn nhiều việc để làm, trung bình mỗi tháng các lò đúc gang chỉ nấu 1 mẻ với khoảng 20 tấn gang. Hiện nay, những gia đình còn theo nghề đúc gang chủ yếu là làm để trang trải cuộc sống.Là người tâm huyết và muốn duy trì nghề đúc gang do cha ông để lại, ông Lê Văn Út đã rất nỗ lực tìm hướng đi mới cho làng nghề với hy vọng giữ gìn và phát triển nghề truyền thống. Hồi tưởng lại những năm tháng vất vả tìm cách gầy dựng lại nghề đúc gang, xây dựng làng nghề bền vững, ông Út kể đã từng đi dự nhiều hội nghị làng nghề, được nghe và xem về hoạt động của các làng nghề trên thế giới. Những ngày đó, ông luôn mơ ước có đất để mở cơ sở sản xuất, liên kết các lò đúc gang, đầu tư máy móc để mở rộng sản xuất, phát triển thị trường. Tuy nhiên, mong muốn không thành bởi vô số trở ngại, bản thân các gia đình theo nghề truyền thống còn nhiều khó khăn nên dự án gầy dựng làng nghề không khả thi.Mỗi lần nhắc về quá khứ, bản thân ông Út vẫn còn đau đáu sự tiếc nuối, ông nói: “Thời đó có nhiều doanh nghiệp nước ngoài muốn hợp tác làm ăn nhưng vì không có điều kiện đầu tư nhà xưởng, trang thiết bị sản xuất nên không bảo đảm được nguồn hàng cung cấp cho đối tác khiến các hộ dân đều ngậm ngùi từ chối. Tiếc lắm, vì cơ hội đâu dễ mà có được nhưng chúng tôi đành phải chấp nhận”.Những năm gần đây, lượng khách đặt hàng không còn nhiều, người trẻ đã đi làm công nhân. Những gia đình còn theo nghề chủ yếu là người già có thâm niên gắn bó lâu dài. Hiện nay, xóm Lò Thổi chỉ còn một vài hộ, sản phẩm làm ra phải chở trực tiếp lên TP.HCM để bán nhưng cũng gặp khó khăn do bị cạnh tranh về giá cả. Ông Út vẫn hy vọng, dù không còn nhiều người theo đuổi nghề nhưng những lò đúc gang đang hoạt động sẽ duy trì, gìn giữ nghề truyền thống mà cha ông đã khởi tạo. ", "topic": "Văn hóa", "tag": ["Đúc", "Thạnh Phú", "Lò Đúc", "Nghề thủ công", "H.Vĩnh Cửu", "Khuôn", "Đúc khuôn", "Sự phát triển", "Làng nghề", "Lê Văn Út", "Người thợ", "Thủ công", "Nguồn thu nhập", "Lò nấu gang", "Xóm", "Khoa học kỹ thuật", "Một mẻ", "Gang đúc", "Út", "Thợ đúc"], "link": "http://www.baodongnai.com.vn/dong-nai-cuoi-tuan/202008/ve-xom-lo-thoi-nghe-chuyen-duc-gang-3016580/"}