{"id": "35968026", "header": "Người nhiều bệnh tật, sức khỏe kém thường có 5 dấu hiệu này trên bàn tay: Càng sớm khắc phục, tuổi thọ của bạn càng kéo dài!", "datetime": "2020-08-08T14:48:03.000+07:00", "summary": "Là một bộ phận liên tục phải hoạt động khi con người thức giấc, bàn tay rất dễ gặp chấn thương nếu không biết chăm sóc đúng cách. Ngoài ra, đây còn là bộ phận đầu tiên phát ra các dấu hiệu nếu cơ thể nhiễm bệnh.", "content": "Trên cơ thể con người, bàn tay là cơ quan gần gũi, quen thuộc nhất. Bàn tay giúp chúng ta thao tác từ những việc đơn giản đến phức tạp. Cũng nhờ tính linh hoạt của bàn tay mà con người được xếp hạng cao cấp hơn tất cả mọi sinh vật trên trái đất.Các ngón tay là nơi tập trung dày đặc các dây thần kinh, nhận nhiều phản hồi xúc giác và là nơi định vị lớn nhất trên cơ thể người. Vì vậy, ý thức liên lạc của con người liên hệ mật thiết với hai bàn tay.Là một bộ phận liên tục phải hoạt động khi con người thức giấc, bàn tay rất dễ gặp chấn thương nếu không biết chăm sóc đúng cách. Ngoài ra, đây còn là bộ phận đầu tiên phát ra các dấu hiệu nếu cơ thể nhiễm bệnh.1. Móng tay dễ gãy, trắng bệch: Cơ thể thiếu chấtTheo Aboluowang, sức khỏe của móng tay liên quan mật thiết đến tình trạng dinh dưỡng. Nếu móng tay của bạn dễ gãy và có màu trắng bệch, điều đó có nghĩa cơ thể thiếu canxi, kẽm, vitamin C, A... Đồng thời tình trạng giải độc của cơ thể đang không tốt. Ngược lại, sở hữu móng tay hồng hào bóng bẩy cho thấy khí huyết dồi dào, cơ thể khỏe mạnh.Bạn nên tăng cường các thực phẩm giàu kẽm, vitamin C, A... như sữa chua, các loại hạt, để nuôi dưỡng móng tay khỏe mạnh và giúp tăng cường hệ miễn dịch.2. Hình dạng móng tay biến dạng: Bệnh về ganTheo Đông y, khi gan tích tụ độc tố thì móng tay sẽ biến đổi. Nếu bỗng dưng móng tay của bạn chuyển sang màu trắng bạc, hình dạng móng biến dạng, bị lồi lõm, gợn sóng hoặc có đường vân dọc theo móng tay, hoặc móng tay dễ gãy thì rất có thể bạn đang mắc bệnh gan.Ngoài ra, nếu bạn nhận thấy móng tay, lưỡi và mắt của bạn cũng màu vàng, điều đó cũng có nghĩa là gan của bạn bị tổn thương nghiêm trọng và cần được thăm khám gấp.3. Ngứa ran ở tay: Bệnh tiểu đườngBị tê tay, ngứa ran tạm thời có thể đến từ áp lực lên dây thần kinh. Tuy nhiên, trong một số trường hợp, bàn tay ngứa ran kèm theo đau, có thể là dấu hiệu của tổn thương thần kinh gọi là bệnh thần kinh ngoại biên.Điều này thường là do sự kết hợp của nhiều yếu tố, từ các thói quen không lành mạnh như hút thuốc và lạm dụng rượu cho đến bệnh tiểu đường.4. Lòng bàn tay màu vàng: Ung thư ganUng thư gan là một trong những loại ung thư phổ biến nhất ở nước ta. Bệnh thường phát hiện ở giai đoạn muộn nên tỷ lệ tử vong rất cao.Cũng như ngón tay, lòng bàn tay màu vàng chính là biểu hiện của bệnh gan, đặc biệt là các bệnh nhân ung thư gan. Nguyên nhân gây vàng da ở người bệnh gan thường đến do chức năng gan bị suy yếu, không thể chuyển hóa bilirubin một cách trơn tru, cuối cùng làm tăng nồng độ bilirubin trong máu.Nếu đi kèm với triệu chứng sụt cân, buồn nôn, nôn, mệt mỏi, chán ăn, trướng bụng, đau, đi ngoài phân trắng/bạc màu... thì bạn nên đi khám ung thư gan khẩn cấp.Ở giai đoạn đầu, bệnh ung thư gan thường không có nhiều dấu hiệu rõ ràng, dễ gây lầm tưởng với bệnh lý thông thường khác do đó người bệnh thường ít chú ý. Cách đơn giản nhất để phát hiện bệnh là nên đi tầm soát ung thư gan 6 tháng/lần, đặc biệt là những bệnh nhân có yếu tố nguy cơ cao (xơ gan, viêm gan mạn do rượu, viêm gan virus B, C,…).5. Ngón tay bị phồng: Chức năng phổi suy giảmNgón tay phồng là hiện tượng ngón tay phát triển to hơn so với bình thường. Hiện tượng này xảy ra rất có thể do chức năng phổi suy giảm khiến khả năng hấp thụ oxy không thường xuyên liên tục gây ra hiện tượng thiếu oxy.Các đầu ngón tay nằm ở hai đầu của cơ thể, khi nguồn máu cung cấp đến các đầu ngón tay không đủ hoặc nếu cơ thể bị thiếu oxy thì các đầu ngón tay sẽ bị ảnh hưởng, cụ thể là làm ngón tay bị phồng ra.Ngoài ra, nếu bạn có kèm các triệu chứng như sốt, ớn lạnh, khó thở, đau ngực... thì nên đi khám chức năng phổi càng sớm càng tốt. ", "topic": "Đời sống", "tag": ["Kẽm", "Bàn tay", "Cơ thể", "Dấu hiệu", "Thức giấc", "Móng tay", "Nhiễm bệnh", "Xúc giác", "Trắng bệch", "Phát ra", "Con người", "Dây thần kinh", "Sức khỏe", "ABOLUOWANG", "Bệnh tật", "Ngón tay", "Không biết", "Bộ phận", "Ngứa ran", "Vitamin c"], "link": "http://toquoc.vn/nguoi-nhieu-benh-tat-suc-khoe-kem-thuong-co-5-dau-hieu-nay-tren-ban-tay-cang-som-khac-phuc-tuoi-tho-cua-ban-cang-keo-dai-22202088113252337.htm"}