{"id": "35966202", "header": "Đội xe 0 đồng chở người mắc kẹt rời Bệnh viện C Đà Nẵng", "datetime": "2020-08-08T11:09:00.000+07:00", "summary": "Khi Bệnh viện C Đà Nẵng được dỡ phong tỏa, nhóm của anh Nguyễn Chiến đã điều động hàng chục xe để chở miễn phí bệnh nhân, người dân đang mắc kẹt tại đây về nhà.", "content": "Đúng 0h ngày 8/8, Bệnh viện C Đà Nẵng được dỡ bỏ phong tỏa sau 14 ngày thực hiện lệnh cách ly chống dịch Covid-19. Để giúp những bệnh nhân và người dân đang mắc kẹt tại đây, các tài xế trong \"nhóm xe nghĩa tình - giá 0 đồng\" đã chở miễn phí người cần hỗ trợ về nhà.Anh Nguyễn Chiến, đội phó và là người điều phối của nhóm xe 0 đồng, chia sẻ với : \"Thời gian có lệnh giãn cách xã hội, dịch vụ taxi của thành phố buộc phải ngừng hoạt động. Vì vậy, nhóm chúng tôi đã chung tay giúp người đang mắc kẹt về nhà an toàn. Hoạt động của nhóm cũng được sự đồng ý của chính quyền\".\"Sáng nay đã có 20 chuyến xe của bên tôi chở người rời Bệnh viện C. Nhóm cũng ưu tiên người già, các bệnh nhân nặng hay người có hoàn cảnh khó khăn\", anh nói thêm.Nhóm xe 0 đồng được anh Trần Vinh sáng lập, liên kết các tài xế có tinh thần thiện nguyện cùng giúp đỡ người dân và chính quyền thành phố trong mùa dịch.Không chỉ chở bệnh nhân hay các y bác sĩ đi cách ly và về nhà, nhóm còn giúp vận chuyển miễn phí hàng hóa, nhu yếu phẩm đến các bệnh viện, khu cách ly ở Đà Nẵng.Nhóm tình nguyện có hơn 300 xe liên kết, phân bổ khắp các quận Liên Chiểu, Thanh Khê, Sơn Trà, Ngũ Hành Sơn, Hải Châu, Cẩm Lệ, Hòa Vang.Mỗi khu vực đều có các tài xế túc trực để di chuyển ngay khi có tin báo. Trong trường hợp khu vực nào đó khó khăn trong việc tìm kiếm xe, anh Chiến sẽ là người hỗ trợ trực tiếp và điều xe đến nơi cần.Anh Chiến kể ngày 6/8, một nữ du khách, vừa thực hiện xong cách ly 14 ngày, bay từ Phú Quốc tới sân bay Phú Bài (Huế) và muốn về Đà Nẵng nhưng không tìm được cách di chuyển vì thành phố đang thực hiện giãn cách.Nhận được thông tin, nhóm anh Chiến đã điều xe đến sân bay Phú Bài để đón và đưa hai mẹ con chị về Đà Nẵng an toàn.\"Qua thời gian cùng hoạt động với mọi người, tôi rất xúc động và vui mừng trước tinh thần vì cộng đồng, không quản khó khăn của các anh em. Nhiều lúc vừa báo tin cần hỗ trợ, họ đều xông xáo nhận, người được chọn đi vui như tài xế xe công nghệ thấy 'nổ' cuốc\", anh Trần Vinh kể với .Anh cũng là người phụ trách điều phối và kêu gọi hỗ trợ chi phí để duy trì hoạt động cho nhóm từ các tổ chức, mạnh thường quân.Anh Vinh cho biết nhóm xe nghĩa tình luôn đề cao sự an toàn cho tài xế và những khách đi xe. Các xe và tài xế đều được khử trùng trước khi nhận chuyến, trên xe luôn trang bị khẩu trang, nước rửa tay. Khách lên xe cũng đảm bảo thực hiện các quy định phòng, chống dịch.\"Nhóm sẽ hoạt động cho tới khi nào dịch bệnh kết thúc. Hy vọng mọi người chung tay đẩy lùi dịch bệnh để cuộc sống trở lại bình thường\", anh Vinh bày tỏ.Ảnh: NVCC ", "topic": "Pháp luật", "tag": ["Bệnh viện C Đà Nẵng", "Phong tỏa", "Bệnh nhân", "Cách ly", "Nguyễn Chiến", "Mắc kẹt", "Trần Vinh", "Dỡ", "Zing", "Dỡ bỏ", "Miễn phí", "Nghĩa tình", "Điều động", "Điều phối", "Dịch", "Sân bay Phú Bài", "Chung tay", "Tài xế", "Đội phó", "Giãn"], "link": "https://zingnews.vn/doi-xe-0-dong-cho-nguoi-mac-ket-roi-benh-vien-c-da-nang-hau-phong-toa-post1117079.html"}