{"id": "35964862", "header": "Rau củ đạt chuẩn khó 'chen chân' vào chợ truyền thống", "datetime": "2020-08-08T09:11:03.000+07:00", "summary": "Sản xuất theo quy trình, đảm bảo chất lượng, an toàn vệ sinh, thế nhưng thực phẩm đạt chuẩn VietGAP, GlobalGAP vẫn khó 'chen chân' vào chợ truyền thống.", "content": "Người tiêu dùng vẫn chuộng giá rẻSản xuất theo quy trình, đảm bảo yêu cầu về chất lượng, an toàn vệ sinh thực phẩm, thế nhưng thực phẩm đạt chuẩn VietGAP, GlobalGAP trong đó có các mặt hàng rau củ vẫn khó “chen chân” vào chợ truyền thống, mặc dù đây là nơi tập trung đông người tiêu dùng.Chúng tôi dạo quanh một số chợ truyền thống như Thị Nghè, Bà Chiểu (quận Bình Thạnh), Vườn Chuối (quận 3), Tân Định (quận 1), Phạm Văn Hai (quận Tân Bình) thì thấy mặt hàng rau củ bán đa dạng, số lượng nhiều, nhưng phần lớn là rau củ truyền thống, không nhãn mác hay xuất xứ rõ ràng. Các mặt hàng đạt chuẩn VietGap xuất hiện lẻ tẻ ở vài cửa hàng.Ghi nhận tại chợ Vườn Chuối chỉ có hai cửa hàng bán rau củ VietGAP. Chị Thúy An, chủ một cửa hàng chia sẻ, mỗi ngày chị nhập khoảng 1 tạ các loại mồng tơi, cải, đậu ve, súp lơ, cà chua, xà lách… từ các HTX ở huyện Củ Chi về bán. Hôm nào đắt khách thì mới bán hết, còn không cũng thừa một ít.“Dù người tiêu dùng luôn lo lắng về an toàn thực phẩm nhưng cũng nhiều người vẫn mua hàng truyền thống. Có thể tâm lý người mua chuộng giá rẻ, trong khi giá hàng đạt chuẩn cao hơn hàng truyền thống, đơn cử như hàng VietGAP ở các sản phẩm như đậu cô ve giá 35 ngàn đồng/kg; dưa leo 30 ngàn đồng/kg; dền cơm 49 ngàn đồng/kg; cải thảo 25 ngàn đồng/kg… cao gần gấp đôi hàng truyền thống nên ít người chọn mua”, chị An cho biết.Trước thực tế này, chị An không dám nhập nhiều hàng VietGAP về bán. Khách mua chủ yếu người quen đã mua của chị từ mấy năm nay. Để tăng cạnh tranh và hút khách, chị còn khuyến mãi thêm hành lá, ngò rí cho khách về làm gia vị.Trong khi đó, chợ Phạm Văn Hai - một trong số chợ được kết nối với các HTX sản xuất rau sạch để bán nhưng số lượng cửa hàng tham gia cũng chỉ đếm trên đầu ngón tay. Bà Bảy Thìn mỗi ngày nhập khoảng 50kg các loại rau cải, súp lơ xanh, ớt chuông, đậu ve, cà chua đạt chuẩn VietGAP về bán. Ngoài ra, bà nhập thêm các loại rau củ truyền thống bán kèm, vừa tăng thu nhập, vừa đáp ứng nhu cầu người tiêu dùng.“Thú thực, hàng đạt chuẩn vẫn kén người mua. Mặt hàng này chỉ bán chạy trong hệ thống các siêu thị. Người dân ra chợ chủ yếu ngó vào hàng truyền thống, giá cả phải chăng, lại đa dạng chủng loại, người ta có thể tự đưa lên đặt xuống từng loại thực phẩm”, bà Bảy Thìn tâm tư.Hàng VietGap là mặt hàng được sản xuất theo quy trình, trải qua kiểm soát chặt chẽ về an toàn vệ sinh từ khâu chọn giống, chăm sóc cây trồng cho đến khi thu hoạch, sơ chế, đóng gói, vận chuyển… tất cả đều đáp ứng nhu cầu sử dụng thực phẩm an toàn của người dân.Làm sao để người dân hiểu được giá trị của sản phẩm an toàn, đạt chuẩn?Từ nhiều năm trước, TP.HCM đã quan tâm và là một trong những địa phương đi đầu cả nước thực hiện thành công bước đầu mô hình sản xuất và phân phối sản phẩm an toàn đến tay người tiêu dùng thông qua hàng trăm điểm bán thực phẩm đạt chuẩn VietGap.Tuy nhiên, dù ngành Công thương đã tổ chức không ít các hoạt động kết nối, hỗ trợ nhà sản xuất, nhà phân phối để tạo nguồn hàng ổn định nhưng hiện nay, hàng VietGAP vẫn chủ yếu phân phối ở hệ thống siêu thị Co.opMart, Co.opXtra, cửa hàng thực phẩm Co.opFood, Big C, Lotte Mart… còn chợ truyền thống thì vẫn còn chưa nhiều.Đơn cử HTX Nông nghiệp Tuấn Ngọc (quận 9) là doanh nghiệp uy tín trong sản xuất rau thủy canh đạt chuẩn VietGAP. Mỗi ngày đơn vị này phân phối hàng tấn rau củ sạch cho các hệ thống siêu thị, cửa hàng tại TP.HCM và cả chợ truyền thống. Nhưng đơn vị này nhìn nhận, phân phối tại chợ truyền thống rất ít vì không thể cạnh tranh nổi với hàng truyền thống.“Chủ yếu do giá cả hàng VietGAP cao tương ứng với chất lượng, trong khi tâm lý người tiêu dùng vẫn thích mua giá rẻ hơn. Mặt khác, đa phần người đi chợ thuộc tầng lớp lao động, thu nhập thấp nên số đông chọn mua hàng truyền thống”, ông Lâm Ngọc Tuấn, giám đốc HTX Nông nghiệp Tuấn Ngọc chia sẻ.Ông Tuấn cũng cho biết, mục tiêu đưa hàng chất lượng từ trang trại đến bàn ăn người dân thông qua chợ truyền thống vẫn cần sự nỗ lực lớn từ các đơn vị chức năng và chính các HTXT sản xuất.Để chuyển đổi thói quen người tiêu dùng thì trước hết phải làm sao để tất cả người dân thấy được giá trị của sản phẩm an toàn, hướng đến bảo vệ sức khỏe. Và làm được điều này đòi hỏi một phần trách nhiệm từ các cơ quan chức năng.“Các đội quản lý thị trường cần làm bài bản công tác quản lý, từ giấy tờ chứng nhận mặt hàng cho đến hạn chế bày bán sản phẩm không đảm bảo an toàn thực phẩm, kém chất lượng trên thị trường. Khi phát hiện trường hợp ngộ độc thực phẩm cần làm ráo riết, chỉ rõ nguyên nhân từ những nguồn thực phẩm nào, do đơn vị nào cung cấp.Điều này vừa mang tính răn đe, mà qua đó người tiêu dùng cũng thấy được tác hại của thực phẩm thiếu an toàn để thay đổi thói quen tiêu dùng. Như vậy, may ra hàng đạt chuẩn mới có thể “chen chân” vào chợ truyền thống”, ông Tuấn nói.Mới đây, Sở NN-PTNT TP.HCM thống kê đến giữa năm 2020, có 1.388 cơ sở sản xuất rau củ quả được chứng nhận VietGAP với tổng diện tích canh tác 1.945ha (tương đương 12.972ha diện tích gieo trồng), sản lượng 227.542 tấn/năm.Trong khi đó, sản lượng rau dán tem tăng từ 4 tấn/ngày năm 2016 lên 20 tấn/ngày năm 2020. Công tác quản lý an toàn thực phẩm tại các vùng sản xuất tiếp tục được thanh kiểm tra chặt chẽ, thực hiện xử lý nghiêm các trường hợp vi phạm. ", "topic": "Văn hóa", "tag": ["VIETGAP", "Rau củ", "Chen chân", "GLOBALGAP", "Chợ Vườn Chuối", "Chuẩn", "Truyền thống", "Thực phẩm", "Bà chiểu", "Dền cơm", "Thế nhưng", "Súp lơ", "Phạm Văn Hai", "Chuộng", "Đậu cô ve", "Quy trình", "Vườn chuối", "Thị nghè", "Rau", "Tân Định"], "link": "https://nongnghiep.vn/rau-cu-dat-chuan-kho-chen-chan-vao-cho-truyen-thong-d270134.html"}