{"id": "35967526", "header": "Nhãn tươi Việt Nam tiếp tục được xuất khẩu sang thị trường Australia", "datetime": "2020-08-08T13:22:00.000+07:00", "summary": "Hơn 16 tấn nhãn tươi Việt Nam mùa vụ 2020 được xuất khẩu bằng đường biển sang Australia và được bán với giá 150.000-185.000 đồng/kg.", "content": "Theo Thương vụ Việt Nam tại Australia (Bộ Công Thương), vào ngày 6-8 vừa qua, đã có 7,5 tấn nhãn tươi của Đồng bằng sông Cửu Long mùa vụ 2020 cập bến, thông quan tại Australia và tuần tới sẽ có thêm 9 tấn nhãn tươi Hải Dương sẽ lên tàu tới nước này. Các lô hàng này được xuất khẩu bởi Công ty Rồng Đỏ và Công ty nhập khẩu 4wayfresh (Australia).Đây là năm thứ hai nhãn tươi Việt Nam được xuất khẩu sang thị trường Australia. Hiện giá bán mỗi ki-lô-gram tại thị trường này là khoảng 9-11 AUD (tương đương 150.000-185.000 đồng).Sau thành công của chương trình “Ngày nhãn Việt Nam tại Australia” năm 2019, để chào đón vụ mùa nhãn mới 2020, Thương vụ Việt Nam tại Australia tổ chức chương trình “Nhãn Việt Nam mình!” như một lời giới thiệu, chia sẻ về hương vị Việt Nam với bạn bè Australia và đồng bào xa tổ quốc.Ngoài nhãn tươi, Thương vụ Việt Nam tại Australia cho biết cũng đang vận động doanh nghiệp nhập khẩu nhãn sấy, long nhãn để đưa vào các cửa hàng, siêu thị tại nước này. Đồng thời, Thương vụ cũng tìm kiếm các hình thức tiêu dùng mới đối với quả nhãn, như đề xuất một số doanh nghiệp tại Australia nghiên cứu sử dụng, bổ sung nhãn sấy trong sản phẩm ngũ cốc ăn liền hoặc để làm bánh...Quả nhãn tươi chính thức được Bộ Nông nghiệp và Nguồn nước Australia cho phép nhập khẩu từ tháng 8-2019, đánh dấu loại trái cây tươi thứ tư của Việt Nam được xuất khẩu vào Australia, sau quả vải, xoài và thanh long.Việc thâm nhập một trong những thị trường “khó tính” nhất thế giới của trái nhãn Việt Nam đã khẳng định được thương hiệu “trái cây Việt” cũng như sự yêu thích của người tiêu dùng Australia; đồng thời góp phần nâng cao giá trị sản xuất và thu nhập cho nông dân…. ", "topic": "Kinh tế", "tag": ["Nhãn", "Australia", "Lô hàng", "Hải Dương", "Công ty Rồng Đỏ", "Tươi", "Xuất khẩu", "Thông quan", "Thị trường", "Thương vụ", "Việt nam", "Doanh nghiệp nhập khẩu", "Cập bến", "Đồng bằng sông cửu long", "Đường biển", "Hương vị", "Lên tàu", "Tổ quốc", "Giá bán", "Mùa vụ"], "link": "https://www.qdnd.vn/kinh-te/tin-tuc/nhan-tuoi-viet-nam-tiep-tuc-duoc-xuat-khau-sang-thi-truong-australia-631057"}