{"id": "35967827", "header": "Vũ khí thời Chiến Tranh Lạnh của Liên Xô Dome of Light", "datetime": "2020-08-08T14:08:00.000+07:00", "summary": "Dome of Light (DoL) Liên Xô phát triển nhằm cân bằng năng lực hạt nhân với Mỹ. Nó được ví là 'vũ khí ngày tận thế', trang Sandboxx.us Mỹ vừa cập nhật.", "content": "Trở lại năm 1988, Chiến tranh Lạnh không còn gây lo ngại như những năm trước. Mikhail Gorbachev đưa ra sáng kiến nhằm dọn đường mở rộng giao bang cả bên trong lẫn bên ngoài.Theo đánh giá của nhiều nhà sử học, đây là “bánh răng” đầu tiên dẫn đến sự sụp đổ của Liên Xô, quốc gia hùng mạnh nhất thời bấy giờ.Một năm trước, Gorbachev và TT Mỹ Reagan đã ký hiệp ước Lực lượng hạt nhân tầm trung (INF), với mục đích loại bỏ tên lửa hạt nhân tầm trung và tầm ngắn khỏi kho vũ khí của cả hai quốc gia.Lý do, những tên lửa này được coi là vũ khí tấn công đầu tiên nguy hiểm, khiến các bên không có hoặc có quá ít thời gian để phản ứng chiến thuật.Là một phần của thỏa thuận, Liên Xô lên kế hoạch phá hủy 72 trong số 650 tên lửa hiện bị cấm bằng cách phóng chúng từ một cơ sở đã biết và có thể quan sát được khi chúng đến đích hủy.Đối với phía Mỹ, đây là dịp hiếm có để thu thập thông tin tình báo có giá trị liên quan đến công nghệ tên lửa của Liên Xô, vì vậy Không quân Mỹ (USAF) đã triển khai máy bay tình báo quang- điện tử RC-135S Cobra Ball tới khu vực để quan sát.Năm 1988, phi công Robert Hopkins của USAF cùng với Phi đội Trinh sát Chiến lược 24, thuộc Đội Trinh sát Chiến lược thứ 6 ở Căn cứ Không quân Eielson, Alaska được phân công thực hiện công việc tối mật và quan trọng này.Theo lời của Hopkins, phi công này đã cùng phi hành đoàn thực hiện nhiệm vụ tối mật, địa điểm là một khu vực nhạy cảm ở phía đông bán đảo Kamchatka gần Liên Xô.Công việc chuẩn bị trước khi Liên Xô phóng một trong những chiếc tên lửa tầm trung SS-20 Saber. Hopkins và các cộng sự đã chuẩn bị thiết bị để ghi lại dữ liệu phóng và chuyển máy bay sang hệ thống Lipton LN-20 stellar-inertial-Doppler để điều hướng máy bay ở góc tốt nhất khi thu thập dữ liệu.Trong quá trình tác nghiệp Hopkins và phi hành đoàn đã phát hiện ra một trong những bí mật được bảo vệ khá chặt chẽ của Liên Xô, đó là vũ khí dành cho hạt nhân có tên Armageddon (Thuật ngữ được sử dụng trong một ý nghĩa chung để chỉ bất kỳ kịch bản tận thế nào).Liên quan đến vũ khí bí mật được tận mắt chứng kiến, đầu năm 2020, Hopkins đã tiết lộ với tờ The Warzone như sau:“Khi chúng tôi tìm đường đi, thì tình cờ phát hiện thấy cái gì đó giống như là một bức tường màu trắng đục, di chuyển từ trái sang phải trên bầu trời lãnh thổ Liên Xô, hướng về phía Bắc Thái Bình Dương.Nó bao trùm toàn bộ bầu trời từ mặt đất cho đến khi phi công có thể nhìn thấy qua cửa sổ máy bay. Nó di chuyển rất nhanh, nhanh hơn nhiều so với cả tốc độ máy bay và nhanh chóng tiếp cận tới vị trí nơi chúng tôi đang di chuyển.Bức tường ánh sáng xuyên qua đường bay, sau đó tiếp tục di chuyển về phía đông, để lại bầu trời đêm trống rỗng và tối đen. Do thời gian rẽ được lập trình nên chúng tôi phải rẽ sang ngã trái để thu thập trên RV.Khi tiến về phía nam, bức tường ánh sáng dần dần mờ trước khi mất hẳn về hướng đông”, Hopkins thuật lại.Hopkins giải thích, vòm sáng (Dome of Light hay DoL) bắt nguồn từ vị trí phóng tên lửa SS-20 Sabre, tỏa sáng và tiếp tục di chuyển.Cả Hopkins lẫn phi công phụ đều tận mắt nhìn thấy DoL, nhưng do chưa nhìn thấy bao giờ nên cả phi hành đoàn đều lưu trong tâm trí như là một hiện tượng cực quang kỳ dị (giống như Ngọn hải đăng phương Bắc).Sau này, một số người còn phát hiện thấy điều tương tự khi theo dõi tên lửa SS-20 Sabre.Hiện tượng trên đã dấy lên nhiều tranh cãi trong giới khoa học quân sự. Một số người lập luận, màn trình diễn ánh sáng bất thường nói trên là kết quả của một loại nhiên liệu cụ thể được sử dụng trong giai đoạn đầu của tên lửa.Những người khác lại đưa ra luận luận phức tạp hơn. Ví dụ tờ LA Times số ra tháng Giêng, các nhà khoa học lập luận, đây là một công nghệ được phát triển dành riêng cho các vệ tinh cảnh báo sớm hạt nhân hồng ngoại của Mỹ.“ Những chiếc tên lửa SS-20 ẩn mình có thể được sử dụng cho một ‘bữa tiệc bất ngờ’- nói như lời của thượng nghị sĩ Bắc Carolina Jesse Helms, tiết lộ bất ngờ về lực lượng hạt nhân nhằm gây sức ép lên các đồng minh NATO;mang các tác nhân chiến tranh hóa học hoặc sinh học, hoặc tạo ra một 'vòm sáng' che giấu cuộc tấn công hạt nhân đầu tiên. Vì các tên lửa tầm trung này có thời gian bay ngắn so với ICBM, nên rất khó chống lại.Đặc biệt DoL có tác dụng cản trở việc theo dõi tên lửa, khiến cho việc đánh chặn gặp khó khăn. Ngay cả các giả thiết trên là đúng, thì vẫn còn nhiều câu hỏi liên quan đến việc Liên Xô làm thế nào để có được màn trình diễn ánh sáng ngoạn mục như vậy.Một số chuyên gia vũ khí Mỹ đưa ra giải thiết, nó được nhà phát minh lừng danh Nikola Tesla hỗ trợ.Đây là bằng chứng của Liên Xô trong việc vũ khí hóa công nghệ Tesla, như cuộn dây mê cung ánh sáng Tesla dạng cỗ máy được xây dựng cách Moscow 60 km vào thập niên 70 thế kỷ trước”, tờ LA Times viết.Ngày nay, việc lắp đặt các kiến trúc khổng lồ như dàn radar Duga-3 ở Chernobyl là một phần của mảng radar phòng thủ tên lửa, nhưng trong thời Chiến tranh Lạnh, mục tiêu này đã được ngụy trang bằng nhiều hình thức, như nghiên cứu y học hay phục vụ cho mục đích dự báo thời tiết.Theo tờ The Sun của Anh, có nhiều đồn đại về Duga-3, chẳng hạn như đây là hệ thống kiểm soát tâm trí của Liên Xô nhắm vào người Mỹ và những tín hiệu phát ra có thể thay đổi hành vi của con người hoặc thậm chí phá hủy tế bào não.Một số giả thuyết khác thì cho rằng mục tiêu của Duga-3 là nhằm gây nhiễu sóng của phương Tây hoặc gây trở ngại cho việc liên lạc với tàu ngầm.Tuy nhiên, sau khi Liên Xô tan rã đầu thập niên 1990, Nga bắt đầu cho giải mật một phần tài liệu liên quan đến Duga-3 cộng thêm nguồn tin tình báo phương Tây đã phần nào mang đến câu trả lời về hoạt động thật sự của dàn radar khổng lồ này.Thực tế, Duga-3 được xem là một trong những trạm radar mạnh nhất của Liên Xô, có khả năng phát hiện sớm tên lửa đạn đạo liên lục địa của Mỹ bằng cách phát tín hiệu vào tầng điện ly.Ngoài Chernobyl, Liên Xô còn xây dựng một dàn radar tương tự tại vùng Viễn Đông, hướng về phía Mỹ.Mặc dù có rất nhiều thông tin được Mỹ phát hiện sau khi Liên Xô tan rã, nhưng vẫn còn không ít bí mật về kho khí tài mật của Liên Xô mà Mỹ chưa giải mật được. Riêng vòm sáng DoL chỉ là một trong số rất ít sản phẩm dạng này, ‘vô tình’ được Mỹ phát hiện ra.Theo đánh giá của giới quân sự Mỹ, rất có thể đây là vũ khí được thiết kế để hỗ trợ cho một cuộc tấn công hạt nhân đầu tiên chống lại Mỹ và đồng minh NATO. Tuy nhiên, nước Nga hiện đại vẫn xem nó có giá trị chiến thuật và chiến lược nên tiếp tục được giữ kín. \n ", "topic": "Thế giới", "tag": ["Dol", "Chiến tranh lạnh", "Liên xô", "LIGHT", "Tận thế", "Mikhail Sergeyevich Gorbachyov", "Vũ khí", "Hiệp ước INF", "Hạt nhân", "Căn cứ không quân Eielson", "RC-135S Cobra Ball", "SS-20 Saber", "Không quân Hoa Kỳ", "Tối mật", "Phi hành đoàn", "INF", "Tên lửa", "Bánh răng", "Phi công", "Bí mật"], "link": "http://baodatviet.vn/quoc-phong/ho-so/vu-khi-thoi-chien-tranh-lanh-cua-lien-xo-dome-of-light-3415890/"}