{"id": "35965087", "header": "2 bệnh nhân ở Quảng Ngãi tiếp xúc hàng trăm người trước khi mắc Covid-19", "datetime": "2020-08-08T09:06:00.000+07:00", "summary": "Trước khi công bố nhiễm Covid-19, bệnh nhân 786 và 787 đi uống cà phê, tiếp xúc hàng trăm người.", "content": "Sáng 8-8, ngay sau khi Bộ Y tế công bố 2 ca bệnh 786 và 787 ở Quảng Ngãi, Trung tâm Kiểm soát bệnh tật tỉnh Quảng Ngãi đã công bố rộng rãi lịch trình di chuyển của bệnh nhân 787. Đây là trường hợp F1 của bệnh nhân 630 đã được Bộ Y tế công bố vào ngày 3-8. là nữ, tên P.T.A.T, 51 tuổi, ở tổ dân phố 2, Thị trấn Sông Vệ, huyện Tư Nghĩa (Quảng Ngãi).Trước ngày 28-7, bệnh nhân không đi đâu ra ngoài địa bàn tỉnh Quảng Ngãi. Bệnh nhân hay tiếp xúc với 5 người thân trong gia đình gồm mẹ, con gái, con rể và 2 cháu ngoại. Từ 28 đến 30-7, bệnh nhân có tiếp xúc gần với bệnh nhân 630 từ TP Đà Nẵng vào.Trong khoảng thời gian này, đều đặn mỗi sáng bệnh nhân 787 và bệnh nhân 630 chở nhau đi khám bệnh, chích thuốc ở một cơ sở tư nhân trên địa bàn Thị trấn Sông Vệ. Từ 7-8 giờ sáng, bệnh nhân thường ghé về nhà mẹ ruột để sắc thuốc.Từ 8-9 giờ sáng, bệnh nhân 787 và bệnh nhân 630 có ghé đến quán cà phê A Tèo (ở tổ dân phố 2, Thị trấn Sông Vệ). Tại đây, 2 bệnh nhân có tiếp xúc với nhiều người.Từ ngày 1 đến 2-8 (khi bệnh nhân 630 đã về lại Đà Nẵng), bệnh nhân hay đi chợ ra Thị trấn Sông Vệ vào khoảng 6-7 giờ sáng, sau đó thường ra quán cà phê A Tèo ngồi uống cà phê, tiếp xúc với nhiều người.Ngày 3-8, ngay sau khi Bộ Y tế công bố bệnh nhân 630 ở TP Đà Nẵng dương tính với SARS-CoV-2, bệnh nhân 787 đã đi khai báo y tế và được tổ chức đi cách ly tập trung tại ký túc xá Trường Đại học Tài chính Kế toán Quảng Ngãi.Trước khi đi cách ly tập trung, bệnh nhân thường chơi đánh bài, đi lấy tiền hụi và tiếp xúc gần với nhiều người (chưa thống kê đầy đủ số người chơi cùng bệnh nhân).Ngày 6-8, Trung tâm Kiểm soát bệnh tật tỉnh Quảng Ngãi tiến hành lấy mẫu xét nghiệm SARS- CoV-2 đối với bệnh nhân. Đến chiều 7-8, Viện Pasteur Nha Trang thông báo kết quả bệnh nhân đã mắc Covid-19, và được Bộ Y tế công bố vào sáng 8-8. Hiện bệnh nhân đã được chuyển đến cơ sở 2, Trung tâm Y tế huyện Bình Sơn để cách ly và điều trị.Trung tâm Kiểm soát bệnh tật tỉnh Quảng Ngãi thông báo để mọi người biết và đề nghị những ai đã từng tiếp xúc với ca bệnh 787 kể từ ngày 28-7 đến nay, nhanh chóng đến các trạm y tế xã, phường, thị trấn khai báo y tế; hoặc gọi vào đường dây nóng 0914021022 (Trung tâm Kiểm soát Bệnh tật tỉnh Quảng Ngãi) để được tư vấn hướng dẫn kịp thời nhằm phòng chống dịch bệnh lây lan trong cộng đồng.. Đây là ca F1 của bệnh nhân 574 (mẹ), bệnh nhân 572 (em), bệnh nhân 710 (cha).Bệnh nhân 786 là nam, tên Phạm Hồng T., 45 tuổi, ngụ tổ dân cư 577, Trường Thọ Đông B, Phường Trương Quang Trọng, TP Quảng Ngãi.Trước ngày 3-7, bệnh nhân chỉ sinh sống tại địa phương, không đi ra ngoại tỉnh. Đến ngày 3-7, bệnh nhân đi tàu lửa ra Đà Nẵng để nuôi mẹ (BN 574) đang nằm viện điều trị tại khoa Hồi sức tích cực, Bệnh viện Đà Nẵng.Từ ngày 3 đến sáng 17-7, bệnh nhân chăm mẹ tại bệnh viện, ăn uống, sinh hoạt trong khuôn viên bệnh viện, không đi ra ngoài. Chiều ngày 17-7, bệnh nhân đi tàu SE1 về lại Quảng Ngãi. Về nhà có tiếp xúc với vợ và 2 con trai.Ngày 18-7, bệnh nhân đưa con đi thi vào lớp 10 tại Trường THPT Võ Nguyên Giáp, không nhớ đã tiếp xúc với ai. Tối 18-7, bệnh nhân đi tàu SE8 ra lại Đà Nẵng, chăm mẹ tại Bệnh viện Đà Nẵng đến ngày 23-7.Chiều ngày 23-7 bệnh nhân đi tàu SE1 từ Đà Nẵng về Quảng Ngãi, toa 1, số ghế 41. Ngày 24-7, bệnh nhân có tới Trường Giáo dục dạy nghề- Giáo dục thường xuyên huyện Sơn Tịnh làm việc. Thời gian này trường nghỉ hè nên chỉ có 1 ít người làm việc, tuy nhiên bệnh nhân không nhớ đã tiếp xúc với ai.Ngày 25-7 bệnh nhân ở nhà, chỉ tiếp xúc vợ và các con. Sáng ngày 26-7, bệnh nhân có uống cà phê cùng 4 giáo viên khác (2 giáo viên trường Huỳnh Thúc Kháng, 2 giảng viên Trường Đại học Công nghiệp - Quảng Ngãi) tại quán cà phê Quỳnh Tiên (ngay vòng xoay Sơn Tịnh).Trưa ngày 26-7, sau khi nghe thông tin những trường hợp từng chăm nuôi người nhà bị bệnh tại Bệnh viện Đà Nẵng, sau khi trở về cần khai báo y tế, bệnh nhân đã chủ động đến Trạm y tế phường Trương Quang Trọng khai báo và được cán bộ y tế hướng dẫn theo dõi cách ly y tế tại nhà.Từ 26-7 đến ngày 3-8, bệnh nhân chỉ ở nhà, không đi ra ngoài, không tiếp xúc ai ngoài các thành viên trong gia đình. Chiều 4-8, bệnh nhân được đưa vào khu cách ly y tế tập trung Phạm Văn Đồng sau khi Bộ Y tế công bố cha, mẹ bệnh nhân mắc Covid-19 tại Đà Nẵng.Tại khu cách ly y tế tập trung Phạm Văn Đồng, bệnh nhân được xếp ở phòng 4304 cùng 2 trường hợp F1 khác. Tại khu cách ly bệnh nhân có sang các phòng bên cạnh để nói chuyện với người được cách ly các phòng này.Tối 7-8, bệnh nhân được chuyển đến Trung tâm Y tế huyện Bình Sơn, cơ sở 2 để tiếp tục điều trị.Kết quả xét nghiệm mẫu bệnh phẩm của bệnh nhân được Viện Pasteur Nha Trang xét nghiệm bằng phương pháp Real time RT-PCR và thông báo kết quả lúc 18 giờ ngày 7-8 dương tính với vi rút SARS-CoV-2. Hiện tại bệnh nhân không ho, không sốt, không có dấu hiệu bệnh lý về hô hấp.Hiện ở Quảng Ngãi có tổng cộng 6 ca mắc Covid-19 đang được điều trị tại Trung tâm Y tế huyện Bình Sơn, cơ sở 2. Trong 6 ca này, có 1 ca là chuyên gia nước ngoài (được cách ly sau khi nhập cảnh), còn lại 5 ca đều có liên quan đến các ca bệnh tại Đà Nẵng. ", "topic": "Pháp luật", "tag": ["Quảng Ngãi", "Thị trấn Sông Vệ", "Bệnh nhân", "Uống cà phê", "P.T.A.T", "Tiếp xúc", "Quán cà phê A Tèo", "Ca bệnh", "Dương tính", "Công thức 1", "Viện Pasteur Nha Trang", "Cách ly", "Phạm Hồng T.", "Đà Nẵng", "Trường Thọ Đông B", "Bộ y tế", "Tổ dân phố", "Tư Nghĩa", "SE1", "COV-2"], "link": "http://nld.com.vn/thoi-su/2-benh-nhan-o-quang-ngai-tiep-xuc-hang-tram-nguoi-truoc-khi-mac-covid-19-20200808075857854.htm"}