{"id": "35965539", "header": "Zidane thua không bào chữa, ca ngợi mùa giải xuất sắc của Real", "datetime": "2020-08-08T09:50:18.000+07:00", "summary": "HLV Zinedine Zidane không có lời bào chữa nào trong thất bại của Real Madrid trước Man City ở vòng 1/8 Champions League.", "content": "Ở vòng 1/8 Champions League, Real Madrid đã nhận thất bại trước Man City ở cả hai lượt trận đi - về với cùng tỉ số 1-2. Thất bại chung cuộc 2-4, Real Madrid chia tay Champions League còn Man City tiến vào tứ kết gặp Lyon.Phát biểu sau trận đấu, HLV Zidane vẫn hài lòng với những gì Real Madrid thể hiện trong mùa giải qua. Chiến lược gia người Pháp nói, \"95% những gì Real Madrid đạt được ở mùa giải này là xuất sắc. Tôi không có lời bào chữa nào trong thất bại trước Man City. Chúng tôi xin chúc mừng đối thủ\".Kết thúc mùa giải, Real Madrid dưới thời \"chữa cháy\" của Zidane đã vượt mặt Barcelona để lên ngôi vô địch La Liga đầy ngoạn mục. Đó có thể là lí do Zidane hài lòng với mùa giải vừa qua dù Real vừa bị Man City loại khỏi Champions League.Ở trận thua Man City 1-2 rạng sáng nay (8-8), trung vệ Varane đã trực tiếp mắc hai sai lầm liên tiếp dẫn đến hai bàn thua của Real. Chiến lược gia từng giúp Real Madrid vô địch Champions League 3 lần liên tiếp vẫn ra sức bảo vệ cậu học trò đồng hương người Pháp.Zidane nói, \"Cậu ấy (Varane) đã mắc một số lỗi khá đáng tiếc nhưng không có gì phải chê trách cậu ấy cả\".Zidane vừa trở lại dẫn dắt Real Madrid lần thứ hai vào năm ngoái. Huyền thoại người Pháp gần như chắc chắn sẽ ở lại Real Madrid ở mùa tới. Ông sẽ phải đau đầu giải quyết các ngôi sao không còn nằm trong kế hoạch của mình như James Rodriguez và đặc biệt là Gareth Bale.Ông chia sẻ, \"Tôi vẫn ở đây. Tôi sẽ là HLV của Real Madrid cho đến khi nào có điều gì đó... bất thường xảy ra\". ", "topic": "Thể thao", "tag": ["Bào chữa", "Ca ngợi", "VARANE", "Zinédine Zidane", "Mùa giải", "Real madrid", "Thua", "Getty Images", "Champions league", "Xuất sắc", "Thất bại", "Champions League 3", "Manchester city", "Josep Guardiola", "Lyon", "Người Pháp", "Chiến lược gia", "Chung cuộc", "Vượt mặt", "Tứ kết"], "link": "https://plo.vn/the-thao/hau-truong/zidane-thua-khong-bao-chua-ca-ngoi-mua-giai-xuat-sac-cua-real-930046.html"}