{"id": "35967174", "header": "'Nhãn Việt Nam mình' lấy lòng người tiêu dùng Úc", "datetime": "2020-08-08T12:56:21.000+07:00", "summary": "Dù ảnh hưởng Covid-19 nhưng xuất khẩu rau quả Việt Nam sang Úc vẫn tăng mạnh đến 40% và Úc đang nhập khẩu mạnh nhãn, sầu riêng", "content": "Trao đổi với phóng viên  ngày 8-8, ông Mai Xuân Thìn, Giám đốc Công ty TNHH sản xuất thương mại dịch vụ Rồng Đỏ (TP HCM), cho biết doanh nghiệp (DN) đang thu mua nhãn tại Hải Dương để xuất khẩu sang Úc.\"Úc mở cửa cho nhãn tươi Việt Nam từ năm 2019 nhưng đây là lần đầu tiên nhãn miền Bắc được xuất khẩu sang thị trường này. Trước đó, DN mua nhãn từ vùng nguyên liệu phía Nam và đã xuất khẩu thành công sang Úc, được người tiêu dùng Úc đón nhận. Ưu điểm của nhãn miền Bắc là mẫu mã đẹp, trái to, màu vàng tươi nên hy vọng sẽ được người dân Úc ủng hộ\" – ông Thìn kỳ vọng.Ngoài Úc, mùa nhãn Bắc năm nay Công ty TNHH sản xuất thương mại dịch vụ Rồng Đỏ cũng sẽ giới thiệu đến thị trường châu Âu, Singapore, Mỹ, Trung Đông.Trong khi đó, Thương vụ Việt Nam tại Úc (Bộ Công Thương) cho biết sẽ tổ chức Chương trình \"Nhãn Việt Nam mình!\" để giới thiệu hương vị Việt Nam đến bạn bè Úc và đồng bào ở xa tổ quốc. Chương trình xúc tiến thương mại quả nhãn năm nay có sự tham gia của Công ty 4wayfresh (Úc), một nhà nhập khẩu nông sản luôn đặt chất lượng nông sản lên hàng đầu. Nguồn nhãn Việt Nam được xuất khẩu bởi Công ty Rồng Đỏ. Ngày 6-8 vừa qua, lô nhãn 7,5 tấn Việt Nam (nhãn ido trồng tại phía Nam) của Công ty Rồng Đỏ đã được thông quan tại bang Nam Úc và dự kiến 9 tấn nhãn từ vùng đất Hải Dương cũng sẽ lên tàu sang Úc vào tuần tới để thực hiện chương trình.Trước đó, Thương vụ Việt Nam tại Úc đã tổ chức \"Tuần lễ sầu riêng Việt Nam tại Úc\" thu được nhiều kết quả khả quan. \"Sau chương trình, một số chủ cửa hàng đã gọi điện phản ánh có hiện tượng cạnh tranh để mua được sầu riêng Việt Nam từ nhà nhập khẩu. Trân quý tấm lòng của người tiêu dùng Úc, của kiều bào, của chủ các cửa hàng, Thương vụ mong DN xuất khẩu Việt Nam cố gắng giữ uy tín về chất lượng cho những lô tiếp theo. Chúng tôi sẽ quảng bá thương hiệu cho DN nào làm ăn uy tín\" - Thương vụ Việt Nam nhấn mạnh.Từ cuối năm 2019, sầu riêng Việt Nam được Thương vụ đưa vào danh sách trọng tâm xúc tiến tại Úc. Qua khảo sát tại Úc, sầu riêng là loại quả đông lạnh phù hợp tiêu dùng, có thể thay thể quả tươi vốn phải đàm phán mở cửa.Theo Hiệp hội Rau quả Việt Nam, Úc nằm trong top 10 thị trường xuất khẩu rau quả Việt Nam. Trong 6 tháng đầu năm 2020, xuất khẩu rau quả sang Úc đạt 26,72 triệu USD, tăng gần 40% so với cùng kỳ năm 2019. ", "topic": "Kinh tế", "tag": ["Sầu riêng", "Nhãn", "Lấy lòng", "Rau quả", "Công ty Rồng Đỏ", "Người tiêu dùng", "Công ty 4wayfresh", "Xuất khẩu", "Nhập khẩu", "Vàng tươi", "Australia", "Bang Nam Úc", "IDO", "Tăng mạnh", "Mẫu mã", "Hải Dương", "Miền bắc", "Thu mua", "Thương vụ", "Tươi"], "link": "http://nld.com.vn/kinh-te/nhan-viet-nam-minh-lay-long-nguoi-tieu-dung-uc-20200808122250151.htm"}