{"id": "35964972", "header": "Nhiều người liên quan đến vụ cấp 'sổ đỏ' ở Ba Vì bị triệu tập", "datetime": "2020-08-08T09:19:33.000+07:00", "summary": "Theo bản án sơ thẩm, cuối năm 2007 đầu năm 2008, bị cáo Nga nhờ một số cá nhân mua gom đất của các hộ dân tự khai hoang tại xã Yên Bài với mục đích đầu tư kinh doanh bất động sản. Sau khi mua được loại đất nông nghiệp khai hoang, đất nông trường, bị cáo Nga đã nhờ người đo vẽ trích lục các thửa đất và làm hồ sơ giả để xin cấp 'sổ đỏ' đất ở.", "content": "Ngày 6/8,TP Hà Nội mở phiên tòa hình sự phúc thẩm xét xử vụ án làm giả hồ sơ xin cấp Giấy chứng nhận quyền sử dụng đất (sổ đỏ) tại huyện Ba Vì, thành phố Hà Nội. Trước đó, trong các ngày từ 24/6 đến 10/7/ 2019, TAND huyện Ba Vì đã mở phiên tòa hình sự sơ thẩm xét xử vụ án này và tuyên phạt các bị cáo: Bùi Thúy Nga (SN 1956, cựu Phó phòng Tài nguyên và Môi trường, kiêm Giám đốc Văn phòng đăng ký đất đai huyện Ba Vì) 5 năm 6 tháng tù. Bị cáo Nguyễn Bá Kiên (SN 1979, cựu cán bộ địa chính xã Vân Hòa, huyện Ba Vì) 36 tháng tù. Bị cáo Nguyễn Xuân Giúp (SN 1960, cựu Chủ tịch UBND xã Yên Bài, huyện Ba Vì) 30 tháng tù cùng về tội lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ (Điều 281 BLHS năm 1999).Theo bản án sơ thẩm, cuối năm 2007 đầu năm 2008, bị cáo Nga nhờ một số cá nhân mua gom đất của các hộ dân tự khai hoang tại xã Yên Bài với mục đích đầu tư kinh doanh bất động sản. Sau khi mua được loại đất nông nghiệp khai hoang, đất nông trường, bị cáo Nga đã nhờ người đo vẽ trích lục các thửa đất và làm hồ sơ giả để xin cấp “sổ đỏ” đất ở.Từ đây, UBND huyện Ba Vì đã cấp 25 “sổ đỏ” đất ở đối với số đất nông nghiệp khai hoang, đất nông trường nói trên. Việc cấp “sổ đỏ” cho các loại đất trên là không đúng trình tự quy định, không đúng nguồn gốc, mục đích sử dụng đất.Đây là đất có nguồn gốc do Nông trường Việt - Mông quản lý và đất công do Nhà nước quản lý mà các hộ dân tự khai hoang sử dụng canh tác nông lâm nghiệp, bị chuyển đổi trái phép thành đất ở, do tư nhân quản lý, mua bán, chuyển nhượng qua nhiều người. Bản án sơ thẩm xác định, hành vi này của bị cáo Nga, bị cáo Kiên và bị cáo Giúp đã gây thiệt hại cho Nhà nước gần 640 triệu đồng khi chuyển đổi mục đích sử dụng đất.Tại phiên tòa phúc thẩm, bị cáo Kiên vắng mặt do bị ốm. Trong 3 bị cáo, bị cáo Kiên và bị cáo Giúp kháng cáo xin giảm nhẹ hình phạt, bị cáo Nga kháng cáo kêu oan. Bị cáo Nga cho rằng, mình không có hành vi lợi dụng chức vụ quyền hạn, không mua 15 thửa đất trước khi làm thủ tục cấp sổ đỏ, không biết chữ ký trong hồ sơ xin cấp sổ đỏ là chữ ký giả, không biết việc UBND xã không xét duyệt hồ sơ, không thẩm tra xác minh thực địa…Để làm rõ những nội dung này, bị cáo Nga và các luật sư bào chữa đã đề nghị HĐXX phúc thẩm triệu tập đại diện lãnh đạo huyện Ba Vì và các cán bộ có liên quan đến việc thẩm định hồ sơ cấp sổ đỏ đến phiên tòa. Sau khi hội ý, HĐXX phúc thẩm quyết định hoãn phiên tòa để triệu tập bị cáo Kiên và những người có quyền lợi, nghĩa vụ trong vụ án nhằm làm sáng tỏ những vấn đề liên quan. ", "topic": "Pháp luật", "tag": ["Ba Vì", "Yên Bài", "Khai hoang", "Nông trường", "Trích lục", "Bùi Thúy Nga", "Phó phòng", "Nguyễn Xuân Giúp", "Nguyễn Bá Kiên", "Lợi dụng chức vụ", "Phúc thẩm", "Bị cáo", "Bản án", "Sơ thẩm", "TAND huyện Ba Vì", "UBND xã Yên Bài", "Gom", "Hộ dân", "Phiên tòa", "Đo"], "link": "http://cand.com.vn/ban-tin-113/nhieu-nguoi-lien-quan-den-vu-cap-so-do-o-ba-vi-bi-trieu-tap-606369/"}