{"id": "35963590", "header": "Tình báo Mỹ: Nga tiếp tục can thiệp, TQ muốn TT Trump thất bại bầu cử", "datetime": "2020-08-08T07:17:00.000+07:00", "summary": "Tình báo Mỹ cho biết bầu cử ở nước này đang đối mặt nguy cơ can thiệp từ Nga và Trung Quốc, thông qua các hoạt động cả công khai và bí mật.", "content": "Nga đang sử dụng hàng loạt biện pháp nhằm hạ thấp uy tín của cựu phó tổng thống Joe Biden, trong nỗ lực của Moscow can thiệp vào bầu cử tổng thống Mỹ năm 2020 theo hướng có lợi cho Tổng thống Trump.Đây là kết luận trong tuyên bố được đưa ra bởi William R. Evanina, Giám đốc Trung tâm Phản gián và an ninh quốc gia Mỹ hôm 7/8, theo .Trong khi đó, giới chức tình báo Mỹ cho biết Trung Quốc muốn ông Trump thất cử vào tháng 11 tới, và đang cân nhắc có nên hành động chủ động hơn để can thiệp vào tổng tuyển cử.Giới chức tình báo Mỹ đánh giá Nga là mối đe dọa nguy hiểm và cấp thiết hơn. Trong khi Trung Quốc tìm cách gia tăng ảnh hưởng lên nền chính trị Mỹ, các nhà lãnh đạo quốc gia Đông Á chưa quyết định trực tiếp can thiệp vào cuộc chạy đua tổng thống, dù rằng Bắc Kinh không muốn Tổng thống Trump có nhiệm kỳ cầm quyền thứ 2.Đánh giá của ông Evanina cho thấy cộng đồng tình báo Mỹ đang xử lý vấn đề hết sức thận trọng, phản ánh sức nóng chính trị đã được những phát hiện trước đó tạo ra.Trong khi Nhà Trắng phản đối kết luận Moscow đang tìm cách giúp đỡ Tổng thống Trump, phe Dân chủ ở Quốc hội Mỹ bày tỏ quan ngại rằng giới chức tình báo không đủ thẳng thắn về sự ủng hộ của Nga dành cho Tổng thống Trump, và rằng các cơ quan tình báo đã theo đuổi cách tiếp cận chống Bắc Kinh của Nhà Trắng để cân bằng mối đe dọa đến từ hai quốc gia đối địch với Mỹ.Lực lượng thân Nga tại Ukraine đã có những nỗ lực nhằm hủy hoại danh tiếng của ông Biden, trong khi những đối tượng có quan hệ với Điện Kremlin \"cũng tìm cách thúc đẩy uy tín của Tổng thống Trump trên mạng xã hội và truyền hình Nga\", đánh giá của ông Evanina có đoạn.Trong khi đó, đánh giá của người đứng đầu Trung tâm Phản gián và tình báo Mỹ cho biết Trung Quốc hành động chủ yếu thông qua các chỉ trích công khai nhắm vào lập trường cứng rắn của chính quyền Washington đối với Bắc Kinh trong một loạt lĩnh vực.Hiện chưa rõ mức độ can thiệp trực tiếp của Trung Quốc nhắm vào cuộc tổng tuyển cử tại Mỹ. Trong các cuộc làm việc với Quốc hội Mỹ vài ngày qua, giới chức tình báo cho biết mục tiêu của Bắc Kinh đa phần là các cuộc chạy đua ở cấp bang hoặc địa phương. Tuy nhiên, các nỗ lực can thiệp của Trung Quốc đang gia tăng, ông Evanina nhận xét.\"Dù Trung Quốc sẽ tiếp tục cân nhắc rủi ro và lợi ích của hành động can thiệp sâu hơn, luận điệu công khai trong vài tháng qua của họ chỉ trích ngày càng gay gắt cách chính quyền xử lý dịch Covid-19, việc đóng cửa Tổng lãnh sự quán ở Houston, và các vấn đề khác\", ông Evanina nói.Ông Evanina chỉ ra căng thẳng ngày càng gia tăng giữa Washington và Bắc Kinh xung quanh tuyên bố chủ quyền trái phép trên Biển Đông, quyền tự trị của Hong Kong, ứng dụng TikTok và một số vấn đề khác.Quan chức tình báo Mỹ không đi sâu vào chi tiết, bởi hiển nhiên các cơ quan an ninh cần bảo vệ các nguồn cung cấp thông tin.\"Ngài giám đốc về cơ bản đã cảnh báo người Mỹ rằng Nga, Trung Quốc và Iran đang tìm cách can thiệp vào cuộc bầu cử này, phá hoại hệ thống dân chủ của chúng ta\", Angus King, Thượng nghị sĩ Dân chủ, thành viên Ủy an Tình báo Thượng viện, nói.Trong khi cả Bắc Kinh và Moscow có lợi ích riêng đối với kết quả cuộc bầu cử tháng 11 tới đây tại Mỹ, cách thức gây ảnh hưởng của Nga và Trung Quốc đối với các cử tri Mỹ có sự khác biệt.Phe Dân chủ cho rằng, ngoài một số ví dụ đơn lẻ, rất khó để tìm ra bằng chứng cho thấy hoạt động của Bắc Kinh gây được tác động ở quy mô quốc gia. Đa phần những nỗ lực của Trung Quốc liên quan tới sử dụng sức mạnh kinh tế để tác động lên chính trị ở các địa phương của Mỹ, và đây không phải điều gì mới.Trung Quốc đang sử dụng nhiều biện pháp nhằm đảo ngược các chính sách của chính quyền Trump, bao gồm các loại thuế và lệnh cấm đối với các công ty công nghệ của Trung Quốc. Những nỗ lực này được tiến hành công khai và hiện chưa rõ khả năng tác động của chúng lên các chính sách của tổng thống.Quan chức tình báo Mỹ cho rằng, trong khi chính quyền Trump phần nào đó đẩy quá mức tính nguy cấp tới từ các đe dọa của Trung Quốc khi Nga đang \"chủ động gây ảnh hưởng\" tới kết quả của cuộc bầu cử năm 2020.Phe Dân chủ cho rằng chiến dịch can thiệp của Nga tới thời điểm hiện tại gây ra mối đe dọa trực tiếp và cấp thiết hơn nhiều.\"Việc các đối thủ như Trung Quốc và Iran không ưa gì các chính sách của Mỹ là điều bình thường. Điều bất thường, nguy hiểm và gây nhức nhối là một đối thủ như Nga đang hành động sốt sắng để giúp ông Trump tái đắc cử\", Jeremy Bash, quan chức trong chính quyền cựu tổng thống Obama, nói.Ông Evanina cho biết các quốc gia thù địch với Mỹ sẽ gặp nhiều khó khăn nếu muốn thao túng kết quả bỏ phiếu trên quy mô lớn. Dù vậy, những nước này có thể tìm cách can thiệp trong quá trình bỏ phiếu hoặc có các bước đi nhằm \"đặt ra câu hỏi về tính hợp lệ của kết quả bầu cử\".\"Trước thềm bầu cử năm 2020, các quốc gia nước ngoài sẽ tiếp tục thực hiện các biện pháp công khai và bí mật nhằm chi phối quan điểm và lựa chọn của cử tri Mỹ, thay đổi chính sách của Mỹ, làm gia tăng bất hòa tại Mỹ, gây xói mòn niềm tin của người dân mỹ vào quy trình dân chủ của chúng ta\", ông Evanina nói.Phe Dân chủ đã thúc giục các quan chức tình báo công bố thêm thông tin đến công chúng, cho rằng cần giải mật thông tin rộng rãi về các âm mưu can thiệp của nước ngoài nhằm giúp bảo vệ cử tri Mỹ khỏi các âm mưu can thiệp của Nga, Trung Quốc hoặc các nước khác.Thời gian qua, nhà chức trách Mỹ đã đẩy mạnh công bố thông tin về các âm mưu can thiệp của nước ngoài đối với các cử tri Mỹ trước thềm tổng tuyển cử.Bộ Ngoại giao Mỹ cũng đã gửi tin nhắn tới nhiều thuê bao di động trên toàn cầu, treo thưởng 10 triệu USD cho thông tin khả tín về các âm mưu can thiệp bầu cử.\"Tuyên bố của ông Evanina nhấn mạnh một số đe dọa nghiêm trọng đang diễn ra đến từ Trung Quốc, Nga, Iran đối với cuộc bầu cử của chúng ta. Tất cả mọi người, từ các cử tri, quan chức địa phương, thành viên Quốc hội, cần hiểu rõ những đe dọa này\", các lãnh đạo của Ủy ban Tình báo Thượng viện Mỹ nhận xét. ", "topic": "Thế giới", "tag": ["Joe Biden", "Trump", "Bầu cử", "Tổng thống", "Tổng thống Mỹ", "Cử tri", "Phó tổng thống", "Đảng dân chủ", "Tình báo", "Nhà Trắng", "William R. Evanina", "Mỹ", "Can thiệp", "Tổng tuyển cử", "Ứng viên", "Thất cử", "Công khai", "Phe Dân chủ", "Giới chức", "Cầm quyền"], "link": "https://zingnews.vn/tinh-bao-my-nga-tiep-tuc-can-thiep-tq-muon-tt-trump-that-bai-bau-cu-post1117031.html"}