{"id": "35961734", "header": "Campuchia khởi động 1.000 ngày đếm ngược tới SEA Games 2023", "datetime": "2020-08-07T21:55:00.000+07:00", "summary": "Theo phóng viên TTXVN tại Campuchia, chiều 7/8, hàng trăm vận động viên và quan chức các bộ ban ngành Campuchia đã dự Lễ khởi động đếm ngược 1.000 ngày tới Đại hội Thể thao Đông Nam Á (SEA Games) 2023, sự kiện thể thao lớn nhất khu vực do đất nước Chùa tháp đăng cai.", "content": "Chủ trì buổi lễ tại nhà thi đấu Khu liên hợp thể thao quốc gia Morodok Techo là Phó Thủ tướng Campuchia Samdech Pichey Sena Tea Banh, người giữ vai trò Chủ tịch Ủy ban tổ chức SEA Games Campuchia (CAMSOC). Cùng tham dự buổi lễ còn có Bộ trưởng Du lịch Campuchia kiêm Phó Chủ tịch CAMSOC Thong Khon, nhiều quan chức cấp cao thuộc Ủy ban Olympic quốc gia Campuchia và ngoại giao đoàn tại Phnom Penh.CAMSOC chính thức chọn ngày 7/8 là thời điểm khởi động cho SEA Games 2023 và công bố chính thức linh vật cũng như biểu trưng (logo) của đại hội. Linh vật chính thức của ASEAN Para Games 2023 và SEA Games 2023 được công bố tại buổi lễ là hai chú thỏ có tên Borey và Rumduol. Theo văn hóa Khmer, thỏ là loài vật biểu trưng cho sự thông minh, nhanh nhẹn và chính trực.Tại sự kiện này, ban tổ chức SEA Games 2023 cũng đã ra mắt trang phục thi đấu chính thức của các đội tuyển Campuchia.Phát biểu tại buổi lễ, Chủ tịch CAMSOC Tea Banh nhấn mạnh ý nghĩa và tầm quan trọng của sự kiện thể thao lớn nhất khu vực mà lần đầu tiên Campuchia đăng cai.ASEAN Para Games 2023 và SEA Games 2023 sẽ được nước chủ nhà Campuchia tổ chức với khẩu hiệu “Thể thao trong hòa bình” lần lượt từ ngày 5 - 17/5/2023 và 1 - 10/6/2023. ", "topic": "Thể thao", "tag": ["SEA Games 2023", "Campuchia", "Đếm", "Khởi động", "Ngược", "Ban ngành", "Vận động viên", "Đại hội Thể thao Đông Nam Á", "Quan chức", "Linh vật", "Đăng cai", "Sea games", "Phnom penh", "Biểu trưng", "Ngoại giao đoàn", "Nhà thi đấu", "Thể thao", "Buổi lễ", "Sự kiện", "Văn nghệ"], "link": "https://baotintuc.vn/the-thao/campuchia-khoi-dong-1000-ngay-dem-nguoc-toi-sea-games-2023-20200807214946803.htm"}