{"id": "35967849", "header": "CLB Thanh Hóa tiếp tục tham gia giải vô địch quốc gia LS V.League 2020", "datetime": "2020-08-08T14:27:03.000+07:00", "summary": "Tiếp tục tham gia và hoàn thành giải vô địch quốc gia LS V.League 2020 khi Ban tổ chức giải quyết định phương án, xác định thời gian tổ chức trở lại. Đây là chỉ đạo mới nhất của tỉnh Thanh Hóa đối với CLB bóng đá Thanh Hóa sau khi đội bóng này gửi công văn xin thôi không tham gia giải vào ngày 5-8 vừa qua.", "content": "Trao đổi với phóng viên, ông Phạm Nguyên Hồng, Giám đốc Sở Văn hóa, Thể thao và Du lịch Thanh Hóa cho biết: Sau khi nhận được công văn số 310/CLBBĐTH-CV của CLB Thanh Hóa về việc xin thôi không tham gia giải vô địch bóng đá quốc gia LS V.League 2020, Sở Văn hóa, Thể thao và Du lịch đã báo cáo và xin ý kiến chỉ đạo của UBND tỉnh Thanh Hóa. Mùa giải năm nay, CLB bóng đá Thanh Hóa gặp nhiều khó khăn, nhất là về vấn đề tài chính và giải vô địch quốc gia LS V.League đã 2 lần phải tạm hoãn, buộc phải thay đổi thể thức thi đấu do ảnh hưởng của dịch COVID-19. Tuy nhiên, đây là khó khăn chung của bóng đá nước nhà và các CLB đều phải cố gắng khắc phục.Trong bối cảnh giải LS V.League 2020 chưa xác định được thời điểm tổ chức trở lại, các CLB gặp nhiều khó khăn hơn. Trước tình hình đó, CLB Thanh Hóa và Ban tổ chức giải, nhất là Liên đoàn bóng đá Việt Nam (VFF), Công ty CP Bóng đá chuyên nghiệp Việt Nam (VPF) và các đội bóng tham gia giải LS V.League cần có tiếng nói chung để tìm ra phương án, cũng như xác định thời gian tổ chức giải trở lại. Trong khoảng thời gian đó, CLB Thanh Hóa cũng có kế hoạch, phương án cụ thể duy trì luyện tập cho các cầu thủ, ban huấn luyện để khi giải trở lại sẽ tiếp tục tham gia, thi đấu theo lịch ban hành của Ban điều hành các giải bóng đá quốc gia.Sáng nay (8-8). Chủ tịch CLB Thanh Hóa Nguyễn Văn Đệ cho biết: Sau khi CLB gửi công văn số 310/CLBBĐTH-CV, Liên đoàn bóng đá Việt Nam, Công ty CP bóng đá chuyên nghiệp Việt Nam (VPF) và Ban điều hành các giải bóng đá quốc gia có những trao đổi thẳng thắn, động viên CLB Thanh Hóa tiếp tục tham gia giải LS V.League 2020 khi có phương án, xác định thời gian. Nếu phương án tổ chức giải trở lại được quyết định, CLB Thanh Hóa nói riêng và các đội bóng khác cũng thuận lợi hơn trong việc đề ra các kế hoach, giải pháp và sự chuẩn bị kịp thời nhất. Khi đó, CLB Thanh Hóa sẽ tiếp tục thi đấu, hoàn thành mùa giải theo đúng lịch thi đấu do ban tổ chức đề ra. Lãnh đạo CLB Thanh Hóa vẫn đang chỉ đạo, bố trí cho các cầu thủ trong đội duy trì tập luyện, chuẩn bị tốt nhất khi giải đấu trở lại. Tuy vậy, VFF, VPF cũng cần có sự quan tâm, cách thức hỗ trợ khó khăn phù hợp đối với các đội bóng. Đó là sự động viên kịp thời, cần thiết hiện nay.Dự kiến, vào ngày 10-8, VPF, Ban tổ chức giải sẽ tổ chức hội nghị trực tuyến với các CLB để bàn phương án tổ chức các giải bóng đá quốc gia, đặc biệt là đối với giải LS V.League 2020. ", "topic": "Thể thao", "tag": ["V.League 2020", "CLB Thanh Hóa", "CLB bóng đá Thanh Hóa", "Giải vô địch quốc gia", "V.LEAGUE", "Phạm Nguyên Hồng", "VPF", "Ban tổ chức", "Sở văn hóa", "Phương án", "UBND Tỉnh Thanh Hóa", "Thể thao và Du lịch", "Công văn", "Thanh Hóa", "Tạm hoãn", "Giải vô địch", "Thể thức", "Chỉ đạo", "Xác định", "Xin ý kiến"], "link": "http://baothanhhoa.vn/the-thao/clb-thanh-hoa-tiep-tuc-tham-gia-giai-vo-dich-quoc-gia-ls-v-league-2020/122777.htm"}