{"id": "35969614", "header": "BĐBP Thanh Hóa: Tăng cường ngăn chặn người nhập cảnh trái phép", "datetime": "2020-08-08T17:50:33.000+07:00", "summary": "Thực hiện Công điện của Chủ tịch UBND tỉnh Thanh Hóa về tăng cường các biện pháp phòng, chống dịch COVID-19 trong tình hình mới, Bộ Chỉ huy BĐBPThanh Hóa đã chỉ đạo các đơn vị kiểm soát chặt chẽ tại các cửa khẩu, siết chặt các đường mòn, lối mở, tổ chức tuần tra, kiểm soát chặt chẽ biên giới, kiên quyết không để người nhập cảnh trái phép vào địa bàn tỉnh; tăng cường tuyên truyền, vận động Nhân dân, đặc biệt tại khu vực giáp biên về phòng, chống dịch, không tiếp tay cho các hoạt động xuất nhập cảnh trái phép.", "content": "Cán bộ chiến sỹ Đồn Biên phòng cửa khẩu Tén Tằn (Mường Lát) tuần tra, kiểm soát khu vực biên giới.Các Đồn Biên phòng đóng quân trên địa bàn huyện Mường Lát. thành lập các chốt kiểm soát người qua lại tại tất cả các đường mòn, lối mở trên địa bàn.Kiểm tra thân nhiệt người dân qua lại hai bên biên giới.Đồn Biên phòng Bát Mọt (Thường Xuân) duy trì chốt kiểm soát khu vực cửa khẩu KhẹoCác hoạt động thăm thân, buôn bán qua lại hai bên biên giới được kiểm soát chặt chẽ.Đồn Biên phòng cửa khẩu Tén Tằn duy trì lực lượng kiểm soát 24/24 giờ.Các điểm chốt cũng được các đơn vị canh gác, kiểm soát người qua lại 24/24 giờ.Cùng với duy trì các chốt kiểm soát, công tác tuyên truyền, vận động Nhân dân tại khu vực giáp biên về phòng, chống dịch, không tiếp tay cho các hoạt động xuất nhập cảnh trái phép được các Đồn Biên phòng thực hiện thường xuyên.Thường xuyên phát trên hệ thống loa phát thanh trên địa bàn đóng quân.Duy trì thường xuyên đội tuyên truyền di động, trực tiếp xuống bản làng tuyên truyền về các biện pháp phòng, chống bệnh dịch COVID -19 và các hoạt động nhập cảnh trái phép cho Nhân dân.Đồng thời, tổ chức phát khẩu trang cho người dân các dân tộc sinh sống trong khu vực biên gới. ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "Đường mòn", "Trái phép", "Biên giới", "Kiểm soát", "Dịch", "Kiên quyết", "BĐBP Thanh Hóa", "Chặt chẽ", "Ngăn chặn", "UBND Tỉnh Thanh Hóa", "Công điện", "Vận động nhân dân", "Xuất nhập cảnh", "Cửa khẩu Khẹo", "Tiếp tay", "Cửa khẩu", "Mường Lát", "Siết chặt", "Đồn Biên phòng Bát Mọt"], "link": "http://baothanhhoa.vn/quoc-phong-an-ninh/bdbp-thanh-hoa-tang-cuong-ngan-chan-nguoi-nuoc-ngoai-nhap-canh-trai-phep/122787.htm"}