{"id": "35964482", "header": "Hàng loạt 'trùm'đầu tư tại Khánh Hòa có nguy cơ không được cấp phép dự án", "datetime": "2020-08-08T08:20:00.000+07:00", "summary": "Điểm mặt hàng loạt dự án 'làm khổ' chính quyền Khánh Hòa trong thời gian dài, Chủ tịch UBND tỉnh cho biết sẽ chỉ đạo các sở ngành xem xét không cấp các dự án mới cho những chủ đầu tư nổi tiếng 'trì trệ' này.", "content": "Tại cuộc họp HĐND tỉnh thường kỳ mới đây, ông Nguyễn Tấn Tuân – Chủ tịch UBND tỉnh Khánh Hòa liệt kê loạt các dự án đã gây bất ổn xã hội, phiền toái trong nhân dân, làm UBND tỉnh mệt mỏi như: Dự án Hoàng Quân, dự án Hoàng Long, dự án Cồn Tân Lập, dự án Quốc Anh, dự án Dốc Lết Phương Mai, dự án Khu đô thị ven Vịnh Cam Ranh, dự án Ocean View…“Tỉnh đã rất khổ với những dự án này. Các nhà đầu tư mang đến đầu tư xây dựng thì tỉnh cảm ơn. Tuy nhiên, hậu quả mà các dự án này để lại là rất phiền toái trong xã hội. Những nhà đầu tư như thế này đề nghị các sở, ngành Khánh Hòa xem xét không cho làm dự án khác. Tránh mang tiếng cho tỉnh, nhân dân ca thán. UBND tỉnh sẽ xem xét tất cả chủ đầu tư của những dự án này”, ông Tuân nhấn mạnh.Trả lời chất vấn trước các đại biểu HĐND tỉnh Khánh Hòa liên quan đến các dự án trì trệ, tiếng tăm này, cá nhân chủ tịch UBND tỉnh Khánh Hòa nhận thấy bản thân các sở ngành thấy vẫn còn thiếu sót, nhận trách nhiệm. Tuy nhiên, theo ông Tuân, mặc dù còn nhiều khó khăn nhưng nếu quyết tâm, Khánh Hòa vẫn có thể làm được, giải quyết dứt điểm những hệ quả xấu mà các dự án để lại.Về xử lý các vấn đề trật tự xây dựng, Chủ tịch UBND tỉnh Khánh Hòa đã chỉ đạo: “Sau kỳ họp HĐND lần này, Giám đốc Sở Xây dựng Khánh Hòa phải kiểm tra dự án nhà ở xã hội Hoàng Quân”.Đặc biệt, cần phải kiểm tra xem việc bàn giao nhà ở dự án Hoàng Quân xong chưa? Các trục trặc về hợp đồng mua bán, lãi suất, tiền hỗ trợ, tranh chấp giữa chủ đầu tư dự án Hoàng Quân và khách hàng xử lý thế nào? Từ đó có hướng giải quyết dứt điểm tồn tạo ở dự án Hoàng Quân.Liên quan đến sai phạm ở dự án Ocean View, ông Tuân cũng khẳng định: “15 căn hộ sai phạm là 15 gia đình, thi hành quyết định cưỡng chế phải tính toán. UBND tỉnh khẳng định không lừng khừng, không lằng nhằng nhưng phải làm đúng quyết định, có tình có lý”.Tới đây ở dự án Ocean View, UBND tỉnh sẽ thông báo thời gian khắc phục 1,2,3 tháng rồi tháo dỡ. Phương pháp tiến hành, cách thức tiến hành, thời gian tiến hành xin ý kiến cấp trên để có hướng xử lý tốt nhất.Cạnh đó, các vấn đề tồn tại ở dự án dự án Hoàng Long, dự án Cồn Tân Lập, dự án Quốc Anh, dự án Dốc Lết Phương Mai, dự án Khu đô thị ven Vịnh Cam Ranh…sẽ được UBND tỉnh Khánh Hòa xử lý dứt điểm.https://batdongsan.petrotimes.vn/ ", "topic": "Nhà đất", "tag": ["UBND tỉnh Khánh Hòa", "Dốc Lết Phương Mai", "Khánh Hòa", "Ocean View", "Cồn Tân Lập", "Trì trệ", "Trùm", "Điểm mặt", "Làm khổ", "Hoàng Quân", "Nguyễn Tấn Tuân", "Hoàng Long", "Quốc Anh", "Cấp phép", "Hàng loạt", "Chủ đầu tư", "Phiền toái", "Dự án", "Dự án nhà ở", "Liệt kê"], "link": "https://batdongsan.petrotimes.vn/hang-loat-trumdau-tu-tai-khanh-hoa-co-nguy-co-khong-duoc-cap-phep-du-an-575694.html"}