{"id": "35961830", "header": "Cả trăm công an, dân phòng, người dân truy lùng tên cướp", "datetime": "2020-08-07T22:25:33.000+07:00", "summary": "Điều khiển xe máy chạy trên tuyến đường trung tâm thị trấn Bến Lức, huyện Bến Lức (Long An) hai đối tượng giật dây chuyền, bị người dân truy đuổi…", "content": "Khoảng 14 giờ ngày 6-8, chị Nguyễn Thị Hạnh (28 tuổi, ngụ thị trấn Bến Lức, huyện Bến Lức, Long An) chạy xe máy tuyến đường trung tâm của huyện để đi về nhà.Thời điểm này, 2 thanh niên đi chung xe may BS: 59P1-807.58 kè theo, nhanh tay giật sợi dây chuyền nạn nhân đang đeo trên cổ.Bị bất ngờ, chị Hạnh tri hô và chỉ theo hướng tẩu thoát của đối tượng. Nhiều thanh niên đang lưu thông cùng chiều và một số anh honda ôm đã hỗ trợ chạy theo để vây bắt hai tên cướp giật.Do đường ĐT 830 khá rộng, lưu thông một chiều, đối tượng điều khiển xe máy càng tăng tốc về hướng huyện Đức Hòa nhằm trốn thoát. Với sự kiên trì bám sát phía sát, sau đó được sự hỗ trợ truy bắt của Công an huyện.Khi qua khỏi trụ sở UBND xã Lương Hòa, gần dốc cầu Xáng Lớn, chúng rẽ vào nhà máy đường Ấn Độ (đã ngưng hoạt động) quăng xe lao vào khu đất hoang đầy cây rậm trốn. Tuy nhiên, một đối tượng không kịp thoát thân đã bị bắt giữ, đối tượng còn lại mất dấu vết.Công an huyện Bến Lức, Công an xã Lương Hòa cùng dân phòng, bảo vệ cơ quan gần đó huy động nhiều người dân có cả chó nghiệp vụ tham gia truy lùng khoảng đất rộng nhưng không kết quả.Theo dân địa phương, khu đất này rất rộng, chạy dài ra tận sông Vàm Cỏ Đông hàng chục hecta, có khả năng đối tượng băng ra mí sông chờ trời tối tìm đường trốn sang địa bàn lân cận.Bước đầu làm việc, đối tượng bị bắt khai nhận ngụ TPHCM không có nghề nghiệp ổn định. ", "topic": "Pháp luật", "tag": ["Thị Trấn Bến Lức", "Bến Lức", "Dân phòng", "Truy lùng", "Tên cướp", "Điều khiển xe máy", "Long An", "NGUYỄN THỊ HẠNH", "Truy đuổi", "Giật", "Dây chuyền", "Tuyến đường", "UBND xã Lương Hòa", "Sợi dây chuyền", "Công an", "Vây bắt", "Tri hô", "Nhanh tay", "Đối tượng", "Đi xe máy"], "link": "http://congan.com.vn/vu-an/hang-tram-cong-an-dan-phong-bao-ve-nguoi-dan-vay-bat-cuop_97321.html"}