{"id": "35967536", "header": "HND Đầm Hà: Đồng hành cùng hội viên phát triển kinh tế", "datetime": "2020-08-08T13:36:00.000+07:00", "summary": "Không ngừng nâng cao thu nhập, cải thiện đời sống cho hội viên nông dân luôn là mục tiêu hướng đến của Hội Nông dân (HND) huyện Đầm Hà. Thông qua các phương thức tư vấn, hỗ trợ cụ thể, kịp thời, nhiều hội viên đã mạnh dạn triển khai các mô hình mới, quy mô hơn, tích cực áp dụng tiến bộ KHKT vào sản xuất, kinh doanh.", "content": "Anh Đặng Văn Tiến, thôn Đồng Tâm, xã Dực Yên là một trong rất nhiều hội viên nông dân tiêu biểu về phát triển kinh tế của huyện Đầm Hà. Năm 2016, được sự tư vấn và hỗ trợ vốn vay theo kênh của HND, anh Tiến đã mạnh dạn đầu tư xây dựng chuồng trại để thực hiện mô hình nuôi chim bồ câu kết hợp với trồng cây ăn quả. Hiện trang trại của gia đình anh đang có khoảng 1.500 cặp bồ câu Pháp và trên 500 gốc cây thanh long, trong đó có 300 gốc đang cho thu hoạch. Từ mô hình này, mỗi năm mang lại cho gia đình anh từ 600-800 triệu đồng.Anh Tiến chia sẻ: Thông qua bảo lãnh của HND, tôi được tiếp cận nguồn vốn từ Ngân hàng Chính sách xã hội cùng với vốn vay từ Quỹ hội, gia đình tôi có thêm nguồn lực để mở rộng quy mô trang trại theo hướng chuyên nghiệp, bài bản hơn. Từ đó, phát huy hiệu quả trồng trọt, chăn nuôi, từng bước cải thiện thu nhập.Hộ anh Đinh Văn Thắng (thị trấn Đầm Hà) đã nhiều năm được các cấp HND biểu dương là hội viên sản xuất kinh doanh giỏi. Trước kia, mô hình chăn nuôi gia cầm của gia đình anh chủ yếu hoạt động theo quy mô nhỏ lẻ, thu nhập chỉ dừng lại ở mức trung bình. Được sự quan tâm, tư vấn từ HND huyện, anh mạnh dạn vay vốn, mở rộng diện tích chăn nuôi lên 4.000m2; đồng thời đầu tư máy móc và tham gia tập huấn kỹ thuật để gia tăng quy mô. Đến nay, trang trại của gia đình anh đang có trên 1.500 con gà, ngan đẻ trứng, cung cấp dịch vụ con giống gia cầm cho nhiều hộ chăn nuôi trong huyện, tỉnh và các địa phương lân cận.Anh Thắng cho biết: Không chỉ giúp hội viên tiếp cận được các nguồn vốn vay để giải quyết nhu cầu bức thiết về vốn, HND huyện cũng thường xuyên mở các lớp tập huấn kỹ thuật, tổ chức tham quan, học tập mô hình phát triển kinh tế và tư vấn, hướng dẫn về chính sách cho hội viên. Mới đây, gia đình tôi đã được HND huyện tư vấn về hồ sơ, thủ tục đề nghị thành lập HTX.Theo ông Nguyễn Văn Tú, Chủ tịch HND huyện Đầm Hà: Giúp hội viên, nông dân phát triển kinh tế là một trong những nhiệm vụ trọng tâm của công tác hội và phong trào nông dân tại địa phương. Trong đó, Hội đã linh hoạt, sáng tạo triển khai thực hiện các chương trình, tuyên truyền, vận động và định hướng cho hội viên các loại giống cây trồng, vật nuôi có giá trị kinh tế cao để đưa vào sản xuất, chăn nuôi.Đặc biệt, thông qua việc phát động và triển khai hiệu quả phong trào “Nông dân thi đua sản xuất, kinh doanh giỏi, đoàn kết giúp nhau làm giàu và giảm nghèo bền vững”, đã tạo động lực thúc đẩy hội viên không ngừng tham gia các mô hình phát triển kinh tế, nâng cao mức sống.Từ phong trào này đã xuất hiện nhiều dự án, mô hình trồng trọt, chăn nuôi hiệu quả, mang lại nguồn thu lớn như: Mô hình trồng rau an toàn; nuôi gà thương phẩm, ngan sao; mô hình nuôi bò thương phẩm; mô hình nuôi trâu sinh sản; mô hình trồng thanh long ruột đỏ...Để hội viên có nguồn vốn phát triển kinh tế, huyện Hội cũng đứng ra nhận ủy thác với các ngân hàng với số vốn vay trên 54,2 tỷ đồng cho 1.116 hộ vay. Hội cũng đang quản lý và vận hành hiệu quả nguồn vốn Quỹ hỗ trợ nông dân với tổng nguồn vốn gần 2,9 tỷ đồng cho gần 140 hộ vay phát triển sản xuất. Các cấp hội cũng tích cực phối hợp, tổ chức nhiều lớp tập huấn, phổ biến chính sách, kiến thức, kỹ thuật về trồng trọt, chăn nuôi, chế biến, tiêu thụ sản phẩm cho hội viên… Qua đó, giúp họ hiểu biết KHKT, mạnh dạn đầu tư vốn, công nghệ vào sản xuất mang lại kết quả cao. ", "topic": "Kinh tế", "tag": ["HND", "Đầm Hà", "Hội viên", "Đặng Văn Tiến", "Thôn Đồng Tâm", "Dực Yên", "Phát triển kinh tế", "Hội Nông dân", "Mạnh dạn", "Quỹ Hội", "Chim bồ câu", "Thị trấn Đầm Hà", "Thu nhập", "Mô hình", "Đinh Văn Thắng", "Vốn vay", "Quy mô", "Khoa học kỹ thuật", "Trồng trọt", "Thanh long"], "link": "http://baoquangninh.com.vn/kinh-te/202008/hnd-dam-ha-dong-hanh-cung-hoi-vien-phat-trien-kinh-te-2495076/"}