{"id": "35965442", "header": "Công Phượng có có hội đá cặp với 'sát thủ' triệu đô ở AFC Cup", "datetime": "2020-08-08T09:50:28.000+07:00", "summary": "Hai tiền đạo tân binh triệu đô người Costa Rica nhiều khả năng sẽ được ban huấn luyện của TPHCM điền tên vào danh sách tham dự AFC Cup 2020 sắp tới đây.", "content": "Ngay sau khi sở hữu hai hảo thủ triệu đô người Costa Rica là Ariel Rodriguez và Jose Ortiz, CLB TPHCM đã đón nhận một thông tin rất vui tới từ ban tổ chức giải bóng đá AFC Cup 2020.Cụ thể, AFC Cup 2020 cho phép các câu lạc bộ ở khu vực Đông Nam Á được đăng ký mới toàn bộ danh sách cầu thủ tham dự AFC Cup 2020, tối thiểu 18 người và tôi đa là 35 người và hạn chót đăng ký cho các đội bóng khu vực ASEAN từ ngày 8/9 đến ngày 16/9.Với sự thay đổi này, đội bóng của HLV Nguyễn Hữu Thắng sẽ được phép đăng ký 2 tân binh Ariel Rodriguez và Jose Ortiz để tham dự giải đấu châu lục và có thể đưa 4 ngoại binh ra sân cùng lúc tại AFC Cup 2020.Sự góp mặt của Ariel Rodriguez và Jose Ortiz sẽ gia tăng đáng kể sức mạnh nơi hàng công của CLB TP.HCM Đặc biệt trong bối cảnh Amido Balde không có được phong độ tốt nhất.Theo BLV Ngô Quang Tùng, Công Phượng hiện tại là không thể thay thế tại TP.HCM. Chia sẻ với Zing, ông cho phân tích.\"Đầu tiên, chúng ta phải xem xét lối đá và cách sắp xếp vị trí của CLB TP.HCM. Vị trí của Phượng không phải là tiền đạo cắm. Vì thế, kể cả họ chơi với 3 tiền đạo ngoại cũng không ảnh hưởng tới cậu ấy.Phượng cũng đang bắt nhịp tốt, nên tôi cho rằng cầu thủ này sẽ không mất vị trí vì hai tiền đạo ngoại binh mới được ký hợp đồng. Hơn nữa, cách đá của Phượng rất hợp ở vị trí hộ công. Trong ý tưởng về lối đá của CLB TP.HCM, cậu ấy được đặt ở ví trí tương đối quan trọng, nếu không muốn nói là trung tâm\".BLV Ngô Quang Tùng cũng cho rằng Công Phượng sẽ học được rất nhiều kinh nghiệm từ hai ngoại binh chất lượng người Costa Rica. \"Cách đá của Phượng rất hợp ở vị trí hộ công. Trong ý tưởng về lối đá của CLB TP.HCM, cậu ấy được đặt ở ví trí tương đối quan trọng, nếu không muốn nói là trung tâm.\" - BLV Ngô Quang Tùng chia sẻ.Như vậy, Công Phượng rất có thể vẫn giữ được suất đá chính trong thời gian tới trên hàng công của TP.HCM và được đá cặp với hai ai hảo thủ triệu đô người Costa Rica là Ariel Rodriguez và Jose Ortiz ở Cúp C2 châu Á tới đây. ", "topic": "Thể thao", "tag": ["Ariel Rodriguez", "CLB TP.HCM", "Ngoại binh", "Costa rica", "Tân binh", "AFC Cup 2020", "Jose Ortiz", "Đá cặp", "Công Phượng", "Sát thủ", "Ngô Quang Tùng", "Hảo thủ", "CLB TPHCM", "Cúp AFC", "Amido Balde", "Ban huấn luyện", "Hạn chót", "Rất vui", "Tiền đạo", "Bình luận viên"], "link": "http://doisongvietnam.vn/cong-phuong-co-co-hoi-da-cap-voi-sat-thu-trieu-do-o-afc-cup-102572-11.html"}