{"id": "35969879", "header": "Thêm 21 người mắc Covid-19, Việt Nam vượt mốc 800 ca", "datetime": "2020-08-08T18:12:00.000+07:00", "summary": "Trong 21 bệnh nhân Covid-19 vừa được công bố, 20 người liên quan tâm dịch Đà Nẵng, đặc biệt, 16 trường hợp là F1.", "content": "18h ngày 8/8, Bộ Y tế công bố 16 ca mắc mới là F1 của các bệnh nhân được công bố trước đó. Các ca được ghi nhận ở Đà Nẵng (15), Quảng Nam (2), Bắc Giang (2), Khánh Hòa (1) và một người nhập cảnh. Khánh Hòa là địa phương thứ 15 ghi nhận dịch Covid-19 trong đợt bùng phát này.BN790 là ca mắc nhập cảnh. Nam bệnh nhân 17 tuổi có địa chỉ tại Hưng Long, Bình Chánh, Bình Dương. Ngày 6/8, bệnh nhân từ Mỹ về sân bay Nội Bài trên chuyến bay VN2, cách ly ngay sau nhập cảnh tại Hà Nội.Trung tâm Kiểm soát Bệnh tật TP. Hà Nội lấy mẫu xét nghiệm. Kết quả bệnh nhân dương tính với SARS-CoV-2. Hiện BN790 được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2, Hà Nội.BN791 (nam, 45 tuổi, trú tại Cam Nghĩa, Cam Ranh, Khánh Hòa) là F1 của BN751.BN792 và BN796 trú tại Quảng Nam. Trong đó, một người từng tới thăm người thân tại khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng. Người còn lại là bệnh nhân của khoa này. Hiện hai bệnh nhân được cách ly, điều trị tại Bệnh viện Đa khoa Trung ương Quảng Nam.BN793, 794 ở Bắc Giang. Họ đều là F1, cùng nhóm gia đình đi du lịch Đà Nẵng ngày 21-24/7. Hiện các bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2.15 trường hợp còn lại (BN795 và BN797-810), trú tại Đà Nẵng, gồm một nhân viên y tế, một bệnh nhân và 13 F1 của các ca mắc Covid-19 đã được công bố.Đến nay, Việt Nam có tổng cộng 810 ca mắc Covid-19, trong đó, 317 ca nhiễm nhập cảnh được cách ly ngay. Số lượng ca mắc mới liên quan đến Đà Nẵng tính từ ngày 25/7 đến nay là 353.Các tỉnh, thành phố tại Việt Nam đang có dịch gồm: Đà Nẵng, Quảng Ngãi, Quảng Nam, Hà Nội, TP.HCM, Đắk Lắk, Thái Bình, Đồng Nai, Hà Nam, Bắc Giang, Lạng Sơn, Quảng Trị, Thanh Hóa, Hải Dương, Khánh Hòa.  ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "Cách ly", "SARS-COV-2", "BN792", "Bệnh nhân", "VN2", "Ca nhiễm", "Công thức 1", "Dương tính", "Mốc", "Hưng long", "Đà Nẵng", "BN793", "Cam Nghĩa", "Dịch", "Bắc Giang", "Bộ y tế", "Ghi nhận", "Vượt", "Nội thận"], "link": "https://zingnews.vn/them-21-nguoi-mac-covid-19-viet-nam-vuot-moc-800-ca-post1117159.html"}