{"id": "35966128", "header": "Thanh Hóa: Cán bộ dân số kêu cứu", "datetime": "2020-08-08T10:40:00.000+07:00", "summary": "Cuối năm 2019, tỉnh Thanh Hóa ra Nghị quyết số 232/2019/NQ-HĐND, bãi bỏ chức danh cán bộ dân số xã đã khiến gần 560 cán bộ đang công tác trong lĩnh vực dân số đột ngột bị mất việc. Nếu nói không quá thì việc làm này chẳng khác nào tỉnh Thanh Hóa đang 'vắt chanh bỏ vỏ'.", "content": "Trao đổi với PV báo Đại Đoàn Kết, chị Hoàng Thị Thơm (46 tuổi, cán bộ bán chuyên trách dân số xã Hoằng Thắng, huyện Hoằng Hóa) không giấu được bức xúc cho biết: Chị bắt đầu được tuyển vào làm công tác dân số từ năm 2009. Lúc đó chị Thơm cũng như nhiều cán bộ chuyên trách dân số khác chỉ được nhận khoản lương 180.000 đồng/tháng. Bản thân chị luôn tự động viên cố gắng phấn đấu hoàn thành nhiệm vụ với hi vọng một ngày nào đó được vào biên chế.Do đặc thù ở quê ban ngày các chị, các mẹ đi làm ruộng nên phải tranh thủ thời gian buổi tối để đi vận động, tuyên truyền về chính sách dân số.Sau quá trình công tác bản thân thấy yêu nghề, xác định gắn bó đến lúc về hưu nên đã cố gắng vay mượn tiền để đi học Trung cấp chính trị, quản lý về dân số, đại học quản lý nhà nước... Tuy nhiên, đầu năm 2020, bất ngờ chị được Chủ tịch UBND xã gọi lên thông báo nghỉ việc.“Tôi vô cùng hụt hẫng. Cả tuổi thanh xuân lăn lộn với công tác, bao nhiêu công sức, tâm huyết xem như đổ sông, đổ biển. Áp lực gia đình, hàng xóm không hiểu chuyện nên dị nghị khiến bản thân vô cùng tủi hổ!”, chị Thơm nghẹn ngào nói.Cùng bị rơi vào hoàn cảnh như chị Thơm, mới đây nhất 10 cán bộ dân số huyện Lang Chánh đồng loạt ký vào đơn gửi tới lãnh đạo cấp cao giải bày những tâm tư, nguyện vọng, khát khao được cống hiến cho công tác dân số nhưng giờ đang rơi vào tuyệt vọng, bế tắc không lối thoát. Họ là những cán bộ bán chuyên trách chỉ được hưởng phụ cấp 0,7 mức lương cơ bản, tức chưa nổi 1 triệu đồng/tháng.Công tác ở huyện miền núi điều kiện kinh tế còn gặp nhiều khó khăn, các chị đã gắn bó với nghề hàng chục năm, có người gần 16 năm và luôn hoàn thành nhiệm vụ được giao bởi vì yêu nghề, vì thấy nghề dân số rất thiết thực đối với sự phát triển của địa phương, của đất nước.Nếu trước kia các hộ gia đình sinh con không kế hoạch, tình trạng nạo phá thai, hôn nhân cận huyết thống, bất bình đẳng giới... thường xuyên xảy ra thì hiện nay các vấn đề nhức nhối trên đã được cải thiện nhiều.Bức tâm thư khẩn cầu gửi đến lãnh đạo Đảng, Nhà nước và Bộ Y tế của họ có đoạn: “Sau hơn mười mấy năm công tác, cống hiến, tin tưởng và chờ đợi thì chính quyền tỉnh đã “bỏ rơi” chúng cháu - những cán bộ dân số tuyến xã... Chúng cháu những con người bằng xương, bằng thịt, đã dùng cả tuổi trẻ, thanh xuân để cống hiến, để rồi giờ bị “bỏ rơi”. Có những người đã ngoài 40-50 tuổi, việc kiếm ngành nghề khác để mưu sinh là gần như không thể…!”.Được biết, trước năm 2019, toàn tỉnh Thanh Hóa có 7.435 cộng tác viên dân số tại thôn, bản, tổ dân phố, trung bình mỗi cộng tác viên phụ trách từ 100 - 300 hộ, được hưởng phụ cấp 100.000 đồng/người/tháng.Đến năm 2019, Quyết định số 3508/QĐ-UBND ngày 19/9/2018 giao chức năng, nhiệm vụ công tác dân số sang cho nhân viên y tế thôn, bản đảm nhiệm. Theo đó, tại các khu phố không có nhân viên y tế thì cũng không có cán bộ theo dõi công tác dân số.Đến năm 2020 chỉ còn 288 nhân viên y tế (kiêm nhiệm công tác dân số) tại các thôn, bản đặc biệt khó khăn, không còn chức danh cán bộ dân số xã theo Nghị quyết số 232/2019/NQ-HĐND của HĐND tỉnh.Theo đó, 635 cán bộ làm công tác DS-KHHGĐ trước năm 2020 (sau khi sáp nhập thôn, xã còn 559 người được hưởng phụ cấp bằng 0,7 mức lương cơ bản) bỗng dưng mất việc. 100% cán bộ dân số xã có bằng chuyên môn từ trung cấp trở lên và hầu hết đã được đào tạo kiến thức cơ bản về DS-KHHGĐ.Việc 559 cán bộ chuyên trách dân số tại cơ sở đồng loạt mất việc cũng đã khiến công tác tuyên truyền về dân số tại Thanh Hóa gặp nhiều khó khăn và gần như bị tê liệt hoàn toàn.Ông Lê Tiến Toàn, Phó Giám đốc Trung tâm Y tế huyện Hoằng Hóa cho biết: Là huyện có địa bàn rộng lớn, đông dân, đội ngũ cộng tác viên vô cùng quan trọng góp phần quyết định đến việc hoàn thành các mục tiêu, kế hoạch đề ra. Tuy nhiên, năm 2019 số cộng tác viên trên giao chức năng nhiệm vụ sang cho nhân viên y tế thôn. Đến năm 2020 y tế thôn không còn, đội ngũ 37 cán bộ dân số không chuyên trách bị nghỉ việc khiến công tác dân số trên địa bàn huyện bị tê liệt hoàn toàn.“Công tác truyền thông bị gián đoạn, thông tin dữ liệu dân số cập nhật chậm và không đầy đủ... Trong khi đó nhiều mục tiêu về dân số chưa đạt như: Mức sinh cao và chưa đồng đều ở một số khu vực, phân bố dân cư còn thiếu hợp lý, chất lượng dân số chưa cao... Kết quả giảm sinh chưa bảo đảm được tính bền vững, tỷ suất sinh còn chênh lệch giữa các vùng, miền”- ông Toàn nói.Ngày 17/3/2020, Văn phòng Chính phủ có Văn bản số 2048 về việc bổ sung biên chế sự nghiệp y tế cho Thanh Hóa, tổng số 2.911 biên chế. Theo đó, yêu cầu Bộ Nội vụ chủ trì, phối hợp với Bộ Y tế, UBND các tỉnh thống kê, làm rõ chức danh cán bộ chuyên trách dân số tại trạm y tế xã.Trên cơ sở đó, đề xuất bổ sung số lượng người làm việc trong các đơn vị sự nghiệp công lập (biên chế sự nghiệp y tế) để thực hiện việc chuyển đổi nhân viên y tế hợp đồng lao động tại các trạm y tế cấp xã thành nhân viên chính thức.Đồng thời, đến ngày 22/5 vừa qua, Bộ Y tế có Công văn số 2822/BYT-TCDS, về việc ổn định tổ chức, bộ máy làm công tác DS-KHHGĐ, trong đó có nội dung nêu rõ: Tại tuyến xã, đối với viên chức chuyên trách dân số xã, giao cho trạm y tế thực hiện nhiệm vụ về công tác DS-KHHGĐ trên địa bàn xã. Những tỉnh, thành phố đã tuyển dụng viên chức chuyên trách dân số xã thì giao cho trạm y tế quản lý.Đối với những tỉnh, thành phố chưa tuyển dụng được viên chức chuyên trách dân số xã thì chỉ đạo Sở Y tế phối hợp với các sở, ngành liên quan tổ chức tuyển dụng hoặc bố trí cán bộ không chuyên trách xã thực hiện nhiệm vụ công tác DS-KHHGĐ trên địa bàn xã.Trước thực trạng trên, ngày 23/6 vừa qua, Chủ tịch UBND tỉnh Thanh Hóa đã yêu cầu ngành y tế tham mưu vể việc ổn định tổ chức, bộ máy làm công tác DS-KHHGĐ theo chỉ đạo của Bộ Y tế.Chủ tịch UBND tỉnh giao Sở Nội vụ chủ trì, phối hợp với các Sở: Tài chính, KHĐT và các đơn vị liên quan, căn cứ các quy định pháp luật hiện hành, chỉ đạo của Bộ Y tế và các văn bản có liên quan, xem xét đề nghị của Sở Y tế, tham mưu cho UBND tỉnh các giải pháp ổn định tổ chức, bộ máy làm công tác DS-KHHGĐ; bảo đảm phù hợp tình hình thực tế của địa phương, báo cáo Chủ tịch UBND tỉnh.Trao đổi với chúng tôi, ông Nguyễn Đình Tuấn, Phó Chi cục trưởng Chi cục DS-KHHGĐ tỉnh Thanh Hóa cho biết: “Hiện nay, chúng tôi đã tham mưu cho Sở Y tế đề xuất với tỉnh về tổ chức, bộ máy làm công tác DS-KHHGĐ. Theo đó, đối với cán bộ dân số xã giao cho trạm y tế xã, phường, thị trấn thực hiện công tác dân số!”. ", "topic": "Kinh tế", "tag": ["Nghị quyết số 232/2019/NQ-HĐND", "Dân số", "Hoàng Thị Thơm", "Mất việc", "Hoằng Thắng", "Thanh Hóa", "Vắt chanh bỏ vỏ", "Chức danh", "Phụ cấp", "Chuyên trách", "Cán bộ", "Kêu cứu", "Quá thì", "Làm công tác", "Báo Đại Đoàn Kết", "Bãi bỏ", "Yêu nghề", "Cộng tác viên", "Chúng cháu", "Công tác"], "link": "http://daidoanket.vn/thanh-hoa-can-bo-dan-so-keu-cuu-503632.html"}