{"id": "35969524", "header": "Lấy người lao động là trọng tâm trong công tác thi đua", "datetime": "2020-08-08T17:15:00.000+07:00", "summary": "Ngày 8/8/2020, Tập đoàn Công nghiệp hóa chất Việt Nam (Vinachem) đã long trọng tổ chức Đại hội Thi đua yêu nước lần thứ V (2020 - 2025). Với nhiều thành tích xuất sắc, nỗ lực vượt qua khó khăn, Vinachem đã tổ chức tôn vinh 20 'Nhà quản lý xuất sắc' và 75 'Công nhân lao động xuất sắc' đã có nhiều thành tích về hoạt động quản lý, lao động sản xuất trong 5 năm qua.", "content": "Nhận thức được vai trò, vị trí của công tác thi đua khen thưởng trong thời kỳ mới, thấm nhuần lời dạy của Bác Hồ “Thi đua là yêu nước, yêu nước thì phải thi đua và những người thi đua là những người yêu nước nhất”, Tập đoàn Công nghiệp hóa chất Việt Nam luôn xác định công tác thi đua là một trong những nội dung trọng tâm trong hoạt động của tập đoàn. Nhiều phong trào thi đua được phát động và nhận được sự hưởng ứng tích cực của người lao động như: “Tập hợp ý tưởng, lao động sáng tạo, sáng kiến tiết kiệm”, “Bảo đảm an toàn vệ sinh lao động và bảo vệ môi trường”, “Xanh - Sạch - Đẹp”, “Phụ nữ 2 giỏi”, Thi đua xây dựng văn hóa doanh nghiệp, bảo đảm an sinh xã hội… tất cả các phong trào đều hướng tới mục tiêu năng suất, chất lượng, hiệu quả trong sản xuất kinh doanh, tháo gỡ khó khăn cho doanh nghiệp, nâng cao đời sống vật chất, tinh thần cho người lao động.Bên cạnh đó, Vinachem cũng dành nhiều sự quan tâm thực hiện công tác an sinh xã hội, đền ơn đáp nghĩa; hỗ trợ địa phương, đơn vị vùng sâu, vùng xa, miền núi, hải đảo, vùng đặc biệt khó khăn trong phát triển kinh tế - xã hội; tích cực hưởng ứng phong trào thi đua “Cả nước chung tay vì người nghèo - không để ai bị bỏ lại phía sau”.Hàng năm chính quyền và Công đoàn Công nghiệp hóa chất Việt Nam đều ban hành Chỉ thị liên tịch về việc phát động thi đua hoàn thành kế hoạch của năm. Các nội dung và hình thức thi đua được tổ chức phù hợp, nội dung thiết thực, cụ thể, không phô trương hình thức, kết hợp hài hòa các biện pháp hành chính, tổ chức; khuyến khích vật chất và khen thưởng, động viên tinh thần tạo cho phong trào thi đua thiết thực, hiệu quả. Một số phong trào thi đua điển hình như: “Tập hợp ý tưởng, lao động sáng tạo, sáng kiến tiết kiệm”; Thi đua tăng năng suất lao động, xây dựng các công trình chào mừng các ngày lễ lớn, thi đua mùa vụ, thi đua ca kíp năng suất, thợ bàn tay vàng...; “Người Việt Nam ưu tiên dùng hàng Việt Nam”; “Bảo đảm an toàn, vệ sinh lao động và bảo vệ môi trường”; hưởng ứng \"Tuần lễ quốc gia về an toàn, vệ sinh lao động, phòng chống cháy nổ\"; …Trong 5 năm qua, toàn tập đoàn đã có 18.305 ý tưởng được đề xuất, trên 11.600 ý tưởng trở thành sáng kiến làm lợi gần 1.300 tỉ đồng. Đã có 237 lượt cá nhân được Tổng liên đoàn Lao động Việt Nam tặng Bằng lao động sáng tạo; 10 tập thể được tặng Cờ thi đua của Chính phủ; 10 tập thể và 10 cá nhân được Nhà nước tặng Huân chương các loại; 5 tập thể và 51 cá nhân được tặng Bằng khen của Chính phủ; 40 tập thể được tặng Cờ thi đua, 47 cá nhân được tặng danh hiệu Chiến sỹ thi đua; 228 tập thể và 730 cá nhân được tặng Bằng khen của Chủ tịch Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp, của Bộ trưởng Bộ Công Thương và của Chủ tịch Tổng liên đoàn Lao động Việt Nam; Nhiều tập thể, cá nhân được tập đoàn, các đơn vị thành viên khen thưởng, tôn vinh trong dịp tổng kết các phong trào thi đua.Điểm nổi bật là công tác thi đua khen thưởng của tập đoàn luôn hướng về người lao động tham gia vào sự nghiệp đổi mới sáng tạo và công nhân lao động trực tiếp. Tại Đại hội này, tập đoàn xét, tặng thưởng Danh hiệu cho 20 nhà quản lý xuất sắc (trong đó chỉ có 7 đồng chí là quản lý cấp công ty, còn lại là 13 đồng chí là quản lý các đơn vị trực tiếp sản xuất thuộc công ty) và 75 công nhân lao động xuất sắc trực tiếp sản xuất.Trong giai đoạn 2020-2025, Vinachem đề ra mục tiêu chung: phát huy tinh thần chủ động, sáng tạo, tiếp tục đổi mới trong hoạt động sản xuất kinh doanh, cơ cấu tổ chức để phát triển tập đoàn ngày càng vững mạnh; xây dựng đội ngũ người lao động vững vàng về chính trị tư tưởng, giỏi về chuyên môn nghiệp vụ, tận tụy với nghề; nâng cao chất lượng và hiệu quả sản xuất kinh doanh trong giai đoạn mới, góp phần hoàn thành các mục tiêu của cả tập đoàn.Để hoàn thành mục tiêu này, Vinachem đưa ra 9 nhiệm vụ, giải pháp trọng tâm: Thứ nhất là các cấp ủy, tổ chức đảng tiếp tục phát huy vai trò trách nhiệm; trực tiếp lãnh đạo, chỉ đạo tổ chức các phong trào thi đua, bảo đảm thiết thực, hiệu quả. Người đứng đầu đơn vị phải chịu trách nhiệm về chất lượng, hiệu quả công tác thi đua, khen thưởng.Thứ hai là quan tâm, đẩy mạnh công tác tuyên truyền đường lối, chủ trương của Đảng, vận dụng sáng tạo những quan điểm, tư tưởng của Chủ tịch Hồ Chí Minh về thi đua yêu nước gắn với việc thực hiện Chỉ thị số 05- CT/TW ngày 15/5/2016 của Bộ Chính trị về đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh.Thứ ba là tiếp tục đổi mới nội dung, phương thức tổ chức các phong trào thi đua yêu nước với hình thức phong phú, hấp dẫn, nội dung cụ thể, thiết thực nhằm thu hút người lao động tích cực hưởng ứng.Thứ tư là đổi mới quản lý, quản trị doanh nghiệp, nâng cao hiệu quả hoạt động, sức cạnh tranh của đơn vị. Tập trung vào các phong trào “Sáng kiến tiết kiệm”, “xanh - sạch - đẹp, đảm bảo an toàn vệ sinh lao động”, hưởng ứng “Tuần lễ quốc gia an toàn - vệ sinh lao động, phòng chống cháy nổ”.Thứ năm là củng cố, kiện toàn, nâng cao chất lượng hoạt động của Hội đồng Thi đua - Khen thưởng các cấp trong việc chỉ đạo, triển khai thực hiện các phong trào thi đua. Phân công nhiệm vụ cụ thể, đề cao trách nhiệm và tăng cường công tác kiểm tra, giám sát của các thành viên Hội đồng.Thứ sáu là quan tâm đến công tác khen thưởng đột xuất và khen thưởng chuyên đề, khen thưởng cho cá nhân là công nhân, người trực tiếp lao động.Thứ bảy là đẩy mạnh công tác tuyên truyền, bồi dưỡng, phát hiện và nhân rộng điển hình tiên tiến.Thứ tám là quan tâm đào tạo, bồi dưỡng, thu hút đội ngũ lao động thưc hiện công tác tham mưu về công tác thi đua khen thưởng; ứng dụng khoa học công nghệ thông tin trong công tác khen thưởng, quản lý hồ sơ khen thưởng.Thứ chín là tích cực giao lưu, trao đổi, học tập kinh nghiệm thực hiện công tác thi đua khen thưởng từ các đơn vị bạn nhằm ngày càng hoàn thiện công tác thi đua khen thưởng tại tập đoàn. Hàng năm tổ chức tập huấn nâng cao nghiệp vụ cho đội ngũ làm công tác thi đua, khen thưởng của tập đoàn.Tại đại hội, đồng chí Đặng Hoàng An - Thứ trưởng Bộ Công Thương - đã biểu dương những thành tích mà Vinachem đã đạt được trong thời gian qua và đề nghị tập đoàn tiếp tục đẩy mạnh hơn nữa phong trào thi đua yêu nước với nội dung phong phú hơn, tránh phô trương hình thức; công tác thi đua khen thưởng cần phải bám sát với chiến lược phát triển kinh tế xã hội 10 năm, bám lấy mục tiêu mà Đại hội Đảng đã đề ra cho kế hoạch 2020 - 2025.Bên cạnh đó, các đồng chí cũng nhấn mạnh, trong thời gian tới tập đoàn sẽ còn tiếp tục gặp nhiều khó khăn dó đó tập đoàn cần tiếp tục phát huy tinh thần trách nhiệm, đoàn kết, sáng tạo của cả hệ thống chính trị, của cả tập đoàn và tiếp tục đổi mới các hoạt động sản xuất kinh doanh, cơ cấu tổ chức; gắn phong trào thi đua với việc chăm lo bảo vệ quyền và lợi ích hợp pháp chính đáng cho người lao động. Các đồng chí tin tưởng rằng với tinh thần sáng tạo và truyền thống của mình, Vinachem sẽ tiếp tục đẩy mạnh phong trào thi đua yêu nước đi vào chiều sâu, để có nhiều cá nhân điển hình tiên tiến, góp phần hoàn thành nhiệm vụ chung của toàn tập đoàn. ", "topic": "Kinh tế", "tag": ["Thi đua", "Tổng công ty hóa chất việt nam", "Công nhân lao động", "Yêu nước", "Người lao động", "Trọng tâm", "Nhà quản lý", "Đại hội", "Phong trào thi đua", "Đặng Hoàng An", "Khen thưởng", "Tôn vinh", "Lao động", "Long trọng", "Công tác", "Hưởng ứng", "Người yêu nước", "Tập đoàn", "Xuất sắc", "Sản xuất kinh doanh"], "link": "https://congthuong.vn/lay-nguoi-lao-dong-la-trong-tam-trong-cong-tac-thi-dua-141867.html"}