{"id": "35968161", "header": "Hezbollah bác bỏ cáo buộc về kho vũ khí ở cảng Beirut", "datetime": "2020-08-08T14:50:00.000+07:00", "summary": "Thông tin về sự hiện diện vũ khí của Hezbollah ở cảng Beirut (Lebanon) là sai sự thật, nhằm mục đích chính trị hóa thảm kịch, Tổng thư ký Hezbollah Hassan Nasrallah cho biết trong bài phát biểu trên truyền hình.", "content": "“Chúng tôi phủ nhận một cách dứt khoát sự hiện diện của bất kỳ chất nào hoặc tên lửa nào của chúng tôi ở Beirut. Những gì đang xảy ra trên báo chí truyền thông là vu khống”, ông Nasrallah nói.Tổng thư ký Hezbollah kêu gọi đưa tất cả những ai cố gắng dựng lên bức tranh sai lệch về những gì đã xảy ra ở cảng Beirut ra công lý. Theo ông, điều này chỉ có thể gây them căng thẳng trong xã hội Lebanon.“Có những nỗ lực nhằm lợi dụng tình hình về mặt chính trị. Chúng tôi tin rằng thời điểm hiện tại không phải là thời điểm thích hợp nhất để làm rõ các mối quan hệ chính trị và đảng phái”, ông Nasrallah nói.Một vụ nổ kinh hoàng đã xảy ra hôm 4/8 tại khu vực cảng biển Beirut (Lebanon), đã phá hủy và làm hư hại hàng chục ngôi nhà, ô tô, cửa kính bị vỡ ở nhiều khu vực của thủ đô. Nguyên nhân ban đầu là do 2750 tấn amoni nitrat lưu giữ không đúng quy cách. Theo số liệu mới nhất, 154 người chết và hơn 5000 người bị thương, nhiều người vẫn đang mất tích. Chính phủ Liban đã thông báo để tang 3 ngày cho các nạn nhân của thảm kịch.Hezbollah là một tổ chức và đảng phái chính trị của người Shiite ở Lebanon ủng hộ việc thành lập nhà nước Hồi giáo ở Lebanon, theo mô hình của Iran. Tổ chức này nắm giữ 12 ghế trong tổng số 128 ghế trong quốc hội Lebanon. Tuy nhiên, họ bị coi là tổ chức khủng bố ở Mỹ, Canada, các nước vùng Vịnh Ba Tư, Liên đoàn Ả Rập. ", "topic": "Thế giới", "tag": ["Beirut", "Cảng Beirut", "Hezbollah", "Hezbollah Hassan Nasrallah", "Lebanon", "Kho vũ khí", "Thảm kịch", "Bác bỏ", "Tổng thư ký", "Sai sự thật", "Hiện diện", "Cáo buộc", "Cảng biển Beirut", "Chính trị", "Vu khống", "Vũ khí", "Dứt khoát", "Truyền hình", "Dựng lên", "Công lý"], "link": "http://baophapluat.vn/quoc-te/hezbollah-bac-bo-cao-buoc-ve-kho-vu-khi-o-cang-beirut-534755.html"}