{"id": "35960782", "header": "Tất tần tật những nickname được đặt cho xác sống trong The Walking Dead (P2)", "datetime": "2020-08-07T19:59:21.000+07:00", "summary": "Kế thừa truyền thống của người anh cả, Fear the Walking Dead và The Walking Dead: World Beyond đều sáng tạo cách gọi zombie so với những gì phổ biến.", "content": "Với việc “zombie” thất sủng trong series gốc, spinoff đầu tiên đầy hứa hẹn của The Walking Dead, Fear the Walking Dead ra đời và dễ hiểu ekip làm kịch bản vẫn sử dụng nhiều biệt danh tương đồng kế thừa từ người anh em.Những người sống sót thường sử dụng “the infected” - về cơ bản để đối lập với “walker” của nhóm Rick. Một số nhân vật thì dựa vào âm thanh mà các xác sống phát ra mà gọi chúng bằng cái tên như “groaners” hay “the passed”, tiếng rên rỉ. “The Dead” được Daniel Salazar sử dụng hay “skin-bags” chỉ được gọi duy nhất một lần bởi Moyers trong phần đầu tiên của series. Fear the Walking Dead dường như không mấy mặn mà trong khâu sáng tạo nickname cho các zombie, thay vào đó họ tập trung khai thác khía cạnh bên trong của thây ma. Trong phần 5, tập 2, “The Hurt Will Happen”, người xem sững sờ với một loại zombie bị nhiễm phóng xạ mới, đặt ra một tình huống khó xử khi giờ đây việc giết các xác sống cũng nguy hiểm như chính bản thân chúng.Spinoff mới nhất của Walking Dead, World Beyond, xoay quanh hai nhân vật nữ chính và sẽ tập trung vào thế hệ đầu tiên đã đến tuổi trưởng thành trong ngày tận thế của zombie. Mặc dù người hâm mộ của nhượng quyền đã được cung cấp rất ít thông tin về chương trình cho đến nay - ngoài những gì được trình chiếu trong trailer phần 1 tại SDCC 2020. Câu trả lời cho việc liệu bộ phim có bất kỳ mối liên hệ nào với Rick hay không sẽ phải chờ vài tháng nữa sau khi tập cuối của season 10 The Walking Dead kết thúc.Fan không mấy bất ngờ khi AMC tiếp tục né tránh tên gọi phổ thông, chỉ băn khoăn việc bộ phim có kế thừa những nickname từ các phiên bản tiền nhiệm hay không. Và “emptis” sẽ là cách mà dàn cast của phần phim tiếp theo về xác sống ám chỉ những nỗi sợ ngoài kia. Tuy nhiên điểm dễ thấy ở đây là tạo hình emptis kinh tởm nhiều so với những phiên bản zombie từng xuất hiện trước đây. ", "topic": "Giải trí", "tag": ["DEAD", "World Beyond", "FEAR", "Zombie", "Nickname", "Tất tần tật", "The Walking Dead", "Xác", "Series", "Kế thừa", "Anh cả", "Thây ma", "Thất sủng", "Rên rỉ", "Người sống sót", "Đầy hứa hẹn", "Walking Dead", "Will", "SDCC 2020", "Nhiễm phóng xạ"], "link": "http://nghenhinvietnam.vn/tin-tuc/tat-tan-tat-nhung-nickname-duoc-dat-cho-xac-song-trong-the-walking-dead-p2-67050.html"}