{"id": "35963229", "header": "Trung Quốc: 1 người chết vì dịch hạch, phong tỏa cả làng", "datetime": "2020-08-08T06:47:02.000+07:00", "summary": "Trung Quốc phong tỏa một ngôi làng ở Khu tự trị Nội Mông sau khi một cư dân tại đây tử vong vì bệnh dịch hạch.", "content": "Đài  ngày 7-8 đưa tin chính quyền thành phố Bao Đầu ở Khu tự trị Nội Mông của Trung Quốc đã phong tỏa làng Suji Xincun sau khi một cư dân tại đây tử vong vì bệnh dịch hạch.Trong một thông báo đưa lên website, Sở Y tế Bao Đầu cho biết trường hợp tử vong nói trên được báo cáo cho cho cơ quan y tế hôm 2-8. Bệnh nhân tử vong do suy hệ tuần hoàn.Thông báo không đề cập việc bệnh nhân trên đã mắc bệnh dịch hạch như thế nào.Để ngăn chặn khả năng lây lan, chính quyền đã phong tỏa toàn bộ làng Suji Xincun và ra lệnh tiến hành khử trùng hàng ngày. Cho đến nay, toàn bộ dân làng xét nghiệm âm tính với bệnh dịch hạch.Chín người tiếp xúc gần với bệnh nhân và 26 người tiếp xúc thứ cấp khác đều bị cách ly và đã cho kết quả âm tính.Huyện Damao Banner, nơi có làng Suji Xincun, hiện được đặt trong cảnh báo cấp 3, mức thứ hai trong thang 4 bậc cảnh báo của Trung Quốc, từ nay cho đến cuối năm.Đây là trường hợp thứ hai và là ca tử vong đầu tiên vì bệnh dịch hạch được xác nhận ở Trung Quốc. Trước đó, vào đầu tháng 7, một ca nhiễm dịch hạch được phát hiện ở TP Ba Ngạn Náo Nhĩ, cũng thuộc Khu tự trị Nội Mông, buộc thành phố này đưa ra cảnh báo cấp 3 và đóng cửa nhiều điểm tham quan trong khu vực.Tổ chức Y tế Thế giới (WHO) thời điểm đó cho biết cơ quan này “theo dõi cẩn thận” ca dịch hạch ở Trung Quốc, và một phát ngôn viên của tổ chức này xác nhận ca bệnh dịch hạch ở Trung Quốc “được quản lý tốt”, theo hãng tin .Bên kia biên giới, Trung tâm Quốc gia về bệnh lây truyền từ động vật sang người của Mông Cổ (NCZD) cho biết một bé trai 15 tuổi nghi nhiễm bệnh dịch hạch đã tử vong ở tỉnh Govi-Altai, miền tây nước này vào ngày 12-7.Nạn nhân được phát hiện đã ăn thịt sóc marmot trước khi tử vong, hãng thông tấn dẫn thông báo của NCZD cho biết. Việc cách ly đã được thực hiện tại năm khu vực của tỉnh Govi-Altai do ca tử vong nói trên.Trước đó vào đầu tháng 7, hai ca nhiễm bệnh dịch hạch đã được xác nhận tại tỉnh Khovd kế cận. Đó là hai anh em ruột đã ăn thịt sóc marmot, theo .Hồi tháng 5-2019, một cặp vợ chồng người Mông Cổ đã tử vong vì bệnh dịch hạch sau khi ăn thận của một con sóc marmot, được cho là một phương thuốc dân gian nhằm bồi bổ sức khỏe, theo đài .Bệnh dịch hạch là một bệnh do vi khuẩn lây lan từ bọ chét sống trên các loài gặm nhấm hoang dã như marmot. Nó có thể lấy đi sinh mạng của một người trưởng thành trong vòng chưa đầy 24 giờ nếu không được điều trị kịp thời, theo WHO.Bệnh dịch hạch từng cướp đi sinh mạng của 50 triệu người ở châu Âu vào thời Trung Cổ. Nó vẫn chưa được loại bỏ hoàn toàn và gần đây đã xuất hiện trở lại, khiến WHO xếp nó vào loại bệnh tái phát. ", "topic": "Khoa học", "tag": ["Bệnh dịch hạch", "Dịch hạch", "Nội Mông", "WHO", "Khu tự trị", "Mông cổ", "Trung Quốc", "Phong tỏa", "Lây lan", "Cả làng", "Ca bệnh", "Bao Đầu", "NCZD", "Ba Ngạn Náo Nhĩ", "Đài CNN", "Cư dân", "Ngôi làng", "Tử vong", "Người chết", "Hệ tuần hoàn"], "link": "https://plo.vn/quoc-te/trung-quoc-1-nguoi-chet-vi-dich-hach-phong-toa-ca-lang-930009.html"}