{"id": "35969902", "header": "Không khởi tố vụ án Tiến sĩ Bùi Quang Tín rơi lầu tử vong", "datetime": "2020-08-08T18:10:00.000+07:00", "summary": "Qua điều tra, Công an cho rằng, Tiến sĩ Bùi Quang Tín tự leo qua lan can lầu 14 chung cư và rơi xuống tử vong nên đã ra quyết định không khởi tố vụ án hình sự.", "content": "Nguồn thông tin từ Văn phòng Cơ quan CSĐT, Công an TP.HCM chiều nay (8/8) cho hay, vừa ra quyết định không khởi tố vụ án hình sự liên quan đến vụ Tiến sĩ (TS) Bùi Quang Tín (giảng viên Trường ĐH Ngân hàng TP.HCM) rơi lầu tử vong xảy ra hồi đầu tháng 4.Diễn biến này diễn ra khi thời hạn điều tra vụ việc đã kết thúc, sau khi Cơ quan CSĐT gia hạn hai lần.Cơ quan điều tra cho rằng, kết quả điều tra hiện trường kỹ lưỡng, lời khai của những người liên quan, đủ cơ sở xác định TS Bùi Quang Tín tự leo qua lan can tầng 14 chung cư N.S ở huyện Nhà Bè hôm 5/4 và rơi xuống đất tử vong.Nguyên nhân tử vong của ông Tín theo giám định pháp y là đa chấn thương. Thời điểm tử vong, kết quả giám định pháp y còn cho biết, trong cơ thể ông Tín có nồng độ cồn 221mg/100ml máu. Trong máu của nạn nhân Tín không có độc chất.Từ cơ sở điều tra, Công an xác định, vụ việc TS Bùi Quang Tín rơi lầu tử vong, không có dấu hiệu tội phạm nên đến nay ra quyết định không khởi tố vụ án hình sự.Trước đó, chiều 5/4, TS Bùi Quang Tín đến một căn hộ chung cư ở tầng 14 chung của N.S của ông Trần Việt Dũng (Viện trưởng Viện Đào tạo quốc tế Trường ĐH Ngân hàng TP.HCM) để nhậu cùng tám người khác.Tám người này đều là lãnh đạo, cán bộ chủ chốt của Trường ĐH Ngân hàng TP.HCM.Khi tàn cuộc nhậu, nhiều người lần lượt ra về. Cuối cùng trong căn hộ còn lại ông Tín, ông Dũng và ông Nguyễn Đức Trung (PGS.TS, Hiệu phó Trường ĐH Ngân hàng TP.HCM).Sau khi dọn dẹp trong căn hộ, khoảng 17h, ông Dũng nói, có việc ra ngoài nên dặn hai người còn lại khi ra về khép cửa lại.Quá trình điều tra, ông Trung có khai báo chi tiết diễn biến khi chỉ có ông ở lại trong căn hộ với ông Tín.Cụ thể, hai ông đều nằm nghỉ trên ghế sofa. Một lúc sau, ông Tín nói là đi về.Ông Trung có đi theo thì thấy ông Tín đi về phía thang máy tầng 14, dựa vào góc tường. Ông Trung có nói là ông Tín đã say, không về được nhưng ông Tín cương quyết đi.Sau khi thuyết phục ông Tín không được, ông Trung quay lại căn hộ. Lúc sau, ông nghe tiếng động lớn nên chạy ra kiểm tra thì không thấy ông Tín đâu.Ông Trung chạy ra hướng lan can nhìn xuống nhưng không thấy gì. Quay vào căn hộ, ông Trung có linh tính ông Tín té lầu nên gọi điện cho ông Dũng thông báo.Ông Trung lại chạy ra lan can nhìn xuống kiểm tra lần nữa nhưng không thấy gì. Một lúc sau, ông Dũng về đến chung cư thì tại tầng trệt đã thấy nhiều người kéo đến một góc và ông này thấy TS Tín đã tử vong. ", "topic": "Pháp luật", "tag": ["Bùi Quang Tín", "Lan can", "ĐH Ngân Hàng Tp.HCM", "Chung cư N.S", "Tiến sĩ", "Khởi tố", "Văn phòng cơ quan CSĐT", "Tử vong", "Vụ án", "Leo", "Rơi xuống", "Rơi", "Ra quyết định", "Hình sự", "Chung cư", "N.S", "Nhà bè", "Nguồn thông tin", "Công An TP.HCM", "Trần Việt Dũng"], "link": "https://vietnamnet.vn/vn/thoi-su/khong-khoi-to-vu-an-tien-si-bui-quang-tin-roi-lau-tu-vong-664746.html"}