{"id": "35969989", "header": "Đến chiều 8/8, Việt Nam có thêm 21 ca mắc mới COVID-19", "datetime": "2020-08-08T18:19:00.000+07:00", "summary": "Tính đến 18 giờ ngày 8/8, Việt Nam ghi nhận thêm 21 ca mắc mới COVID-19, nâng tổng số ca mắc của Việt Nam lên 810 ca.", "content": "Trong các ca mắc mới có 20 ca liên quan Đà Nẵng (Đà Nẵng 15, Quảng Nam 2, Bắc Giang 2, Khánh Hòa 1) và 1 ca cách ly ngay sau nhập cảnh tại Hà Nội. Cụ thể:Ca bệnh 790 (BN790) tại Hà Nội là Bệnh nhân nam, 17 tuổi, địa chỉ tại Hưng Long, Bình Chánh, Bình Dương.Ngày 6/8, bệnh nhân từ Mỹ về Sân bay Nội Bài trên chuyến bay VN2, cách ly ngay sau nhập cảnh tại Hà Nội. Bệnh nhân đươc Trung tâm Kiểm soát Bệnh tật thành phố Hà Nội lấy mẫu xét nghiệm, kết quả bệnh nhân dương tính với virus SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2.Ca bệnh 791 (BN791) tại Khánh Hòa là Bệnh nhân nam, 45 tuổi, có địa chỉ tại Cam Nghĩa, Cam Ranh, Khánh Hòa, là F1 của BN751.Ca bệnh 792 và 796 (BN792 và BN796) tại Quảng Nam gồm 1 ca thăm người thân tại Khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng và 1 ca là bệnh nhân Khoa Thận - Tiết niệu, Bệnh viện Đà Nẵng. Hiện các bệnh nhân đang được cách ly, điều trị tại Bệnh viện Đa khoa Trung ương Quảng Nam.Ca bệnh 793-794 (BN793-794) tại Bắc Giang đều là ca F1, cùng nhóm gia đình đi du lịch Đà Nẵng 21-24/7. Hiện các bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2.Ca bệnh 795 và 797-810 (BN795 và BN797-810) tại Đà Nẵng gồm 1 ca là nhân viên y tế, 1 ca là bệnh nhân, 13 ca là F1.Tính đến 18 giờ ngày 8/8, Việt Nam, có tổng cộng 810 ca mắc COVID-19, trong đó 317 ca nhiễm nhập cảnh được cách ly ngay.Số lượng ca mắc mới liên quan đến Đà Nẵng tính từ ngày 25/7 đến nay là 353 ca.Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly) hiện là 166.521, trong đó:- Cách ly tập trung tại bệnh viện là 6.929 ca.- Cách ly tập trung tại cơ sở khác là 24.446 ca.- Cách ly tại nhà, nơi lưu trú là 135.146 ca.Theo báo cáo của Tiểu ban Điều trị Ban chỉ đạo Quốc gia phòng, chống dịch COVID-19:- Số ca âm tính lần 1 với virus SARS-CoV-2 là 10 ca.- Số ca âm tính lần 2 trở lên với virus SARS-CoV-2 là 30 ca.- Số ca tử vong là 10 ca.- Số ca điều trị khỏi là 395 ca. ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "Cách ly", "Bắc Giang 2", "Ca bệnh", "Khánh Hòa 1", "SARS-COV-2", "Quảng Nam 2", "VN2", "Bệnh nhân", "Dương tính", "Hưng long", "Bệnh viện Bệnh Nhiệt", "Đà Nẵng 21-24/7", "Cam Nghĩa", "Xét nghiệm", "Nội thận", "Ghi nhận", "Bệnh viện Đà Nẵng", "Tổng số", "Công thức 1"], "link": "https://baotintuc.vn/y-te/den-chieu-88-viet-nam-co-them-21-ca-mac-moi-covid19-20200808181521278.htm"}