{"id": "35960245", "header": "Hyundai Tucson 2021 lộ diện trước ngày ra mắt, cạnh tranh Mazda CX-5", "datetime": "2020-08-07T19:12:00.000+07:00", "summary": "Hyundai Tucson 2021 có ngoại hình sắc sảo và cá tính hơn với ngôn ngữ thiết kế mới. Xe dự kiến được ra mắt tại Hàn Quốc trong tháng 8 này.", "content": "Từ các hình ảnh ghi lại quá trình lái thử và thông tin rò rỉ,  đã thực hiện các bản phác thảo cho thấy thiết kế mới của Hyundai Tucson 2021. Đối thủ của Mazda CX-5 và Toyota Corolla Cross dự kiến sẽ được ra mắt trong tháng 8 này.Có thể thấy, Hyundai Tucson thế hệ thứ 4 được xây dựng dựa trên ngôn ngữ thiết kế mới của hãng xe Hàn Quốc. Ngoại hình mẫu SUV 5 chỗ có nhiều nét tương đồng với 2 người anh em Hyundai Santa Fe 2021 và Hyundai Sonata 2021.Đầu xe có lưới tản nhiệt dạng thác đổ mang đồ họa hình khối 3D và nối liền với đèn định vị ban ngày. Trong khi đó, cụm đèn chiếu sáng nằm bên dưới gồm 4 khoang LED xếp thành hình vuông. Ở phía sau, đèn hậu tạo hình gồm 2 chữ T lạ mắt và có dải LED nối liền từ trái sang phải.Trước đó, hình ảnh được cho là nội thất của Hyundai Tucson 2021 cũng đã xuất hiện. Cabin thiết kế theo hơi hướm thể thao với khu vực điều khiển nghiêng về hướng người lái. Bảng đồng hồ tốc độ bố trí rời khỏi tablo đi cùng vô-lăng 4 chấu.Ngay giữa khoang lái là cụm màn hình thông tin giải trí cỡ lớn và các nút bấm cảm ứng. Ngoài ra, Tucson 2021 sẽ có kích thước tổng thể và chiều dài cơ sở được mở rộng, giúp không gian 5 chỗ ngồi rộng rãi hơn đời xe hiện tại.Về mặt vận hành, trang tin  tại Hàn Quốc cho biết phiên bản Tucson 2021 tiêu chuẩn sẽ có động cơ xăng 2.0L mới với thông số cao hơn cũng như khả năng tiết kiệm nhiên liệu tốt hơn.Đáng chú ý, 2 biến thể cao cấp của Tucson nhiều khả năng được trang bị cấu hình SmartStream G1.6 T-GDi chia sẻ từ Sonata Sport. Động cơ xăng tăng áp 1.6L sản sinh công suất tối đa 178 mã lực cùng mô-men xoắn cực đại 265 Nm.Chiếc SUV sẽ trang bị hộp số tự động ly hợp kép 7 cấp DCT thay vì hộp số tự động 8 cấp như mẫu sedan hạng D. Hệ dẫn động 2WD hoặc 4WD sẽ là tùy chọn đi kèm. Ngoài ra, Hyundai cũng hứa hẹn mang đến 2 phiên bản Hybrid và N Line cho Tucson 2021. Thông số cụ thể sẽ có khi xe ra mắt chính thức.Được biết, Tucson sắp ra mắt được xây dựng trên nền tảng khung gầm thế hệ thứ 3 của Hyundai. Nhờ đó, mẫu xe gầm cao cỡ trung cải thiện độ an toàn khi va chạm, giảm khối lượng và hạ thấp trọng tâm giúp tăng tính ổn định khi vận hành.Ảnh: Thekoreancarblog ", "topic": "Xe cộ", "tag": ["Hyundai Tucson 2021", "Mazda CX-5", "Hyundai Sonata 2021", "Hyundai Tucson", "Toyota Corolla Cross", "Hyundai Santa Fe 2021", "Lộ diện", "Tucson 2021", "Ngôn ngữ", "Ngoại hình", "Tháng 8", "Sắc sảo", "Ra mắt", "Lái thử xe", "Phác thảo", "Cá tính", "Nối liền", "SUV", "Hình khối", "Cạnh tranh"], "link": "https://zingnews.vn/hyundai-tucson-2021-lo-dien-truoc-ngay-ra-mat-canh-tranh-mazda-cx-5-post1116887.html"}