{"id": "35969505", "header": "Phu nhân Đại sứ Hà Lan thiệt mạng trong vụ nổ ở Lebanon", "datetime": "2020-08-08T17:27:00.000+07:00", "summary": "Phu nhân của Đại sứ Hà Lan ngày 8/8 đã tử vong sau khi bị thương nặng trong vụ nổ rung chuyển thủ đô Beirut (Lebanon) vài ngày trước đó, Bộ Ngoại giao Hà Lan xác nhận.", "content": "Phu nhân Đại sứ Hà Lan, bà Hedwig Waltmans-Molier. (Nguồn: Telegraph)Bà Hedwig Waltmans-Molier, 55 tuổi, đã bị thương nặng do vụ nổ khi đang có mặt cùng chồng - Đại sứ Jan Waltmans - tại phòng khách nhà của họ ở thủ đô Beirut tối ngày 4/8.Vụ nổ đã gây thiệt hại lớn đối với Đại sứ quán Hà Lan, khiến 4 người có liên quan tới cơ sở ngoại giao này bị thương.Trang web của chính phủ Hà Lan đã thông tin về sự ra đi của bà Hedwig Waltmans-Molier và chia buồn sâu sắc với gia đình bà vì sự mất mát to lớn này.Bà Hedwig và ông Jan Waltmans đã kết hôn được 38 năm. Họ cùng công tác tại Bộ Ngoại giao và có sự nghiệp riêng. Họ được bổ nhiệm vào các vị trí khác nhau ở nước ngoài. Tuần trước, cặp đôi mới trở lại Lebanon làm việc sau kỳ nghỉ.Hai vụ nổ lớn liên tiếp đã xảy ra tại một nhà kho chứa hóa chất tại cảng gần trung tâm thủ đô Beirut, Lebanon vào tối ngày 4/8 giờ địa phương. Vụ nổ cho tới nay đã làm 157 người thiệt mạng và khoảng 5.000 người bị thương. Khoảng 300.000 người đã bị mất nhà cửa và ước tính tổng thiệt hại của vụ nổ có thể lên tới từ 10-15 tỷ USD.Vụ nổ có liên quan tới 2.750 tấn hóa chất amoni nitrat, tương đương khoảng 1.155 tấn thuốc nổ TNT. Giới chức Lebanon đang điều tra nguyên nhân của vụ nổ và không loại trừ mọi khả năng.Trong khi đó, một công nhân từng làm việc tại cảng Beirut, Lebanon cho biết, ngoài hàng nghìn tấn amoni nitrat, nhà kho ở cảng này còn chứa pháo hoa và đây có thể là yếu tố gây ra vụ nổ thảm khốc. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Bộ Ngoại giao Hà Lan", "Phu nhân", "Vụ Nổ Lớn", "Đại sứ", "Hà lan", "Bị thương nặng", "Rung chuyển", "Thủ đô", "Thiệt mạng", "Đại sứ quán Hà Lan", "Chính phủ Hà Lan", "Ni-trat", "Telegraph", "Cảng", "Bị thương", "Phòng khách", "Tử vong"], "link": "https://baoquocte.vn/phu-nhan-dai-su-ha-lan-thiet-mang-trong-vu-no-o-lebanon-121208.html"}