{"id": "35967333", "header": "COVID-19: Các ca dương tính của Hà Nội đều có nguồn gốc từ Đà Nẵng", "datetime": "2020-08-08T13:04:00.000+07:00", "summary": "Hà Nội đã có 6 quận, huyện phát hiện ra ca dương tính, đều có nguồn gốc từ Đà Nẵng. Các bệnh nhân đi lại nhiều địa bàn, tiếp xúc nhiều người...", "content": "Theo Chủ tịch Ủy ban Nhân dân Hà Nội, người dân từ Đà Nẵng về Hà Nội từ ngày 15/7 đến nay đã là 3 tuần. Vì vậy việc xác định rõ yếu tố thời gian để lấy mẫu xét nghiệm rất quan trọng, nếu không xét nghiệm thì có khả năng lây ra cộng đồng.Cùng lúc, bản thân người dân đi về từ Đà Nẵng hay có liên quan tới ca bệnh cần tự giác đi xét nghiệm để bảo đảm an toàn cho chính mình và xã hội.Sáng 8/8, ngay sau cuộc làm việc của Bộ Y tế với Hà Nội, Chủ tịch Ủy ban Nhân dân Hà Nội Nguyễn Đức Chung chủ trì cuộc họp của Ban chỉ đạo phòng, chống dịch COVID-19 để tiếp tục triển khai công tác chống dịch trên địa bàn.Tại cuộc họp, Chủ tịch Nguyễn Đức Chung nhận định tình hình  tại Việt Nam và Hà Nội đều diễn biến phức tạp. Hà Nội đã có 6 quận, huyện phát hiện ra ca dương tính, đều có nguồn gốc từ Đà Nẵng. Các bệnh nhân đi lại nhiều địa bàn, tiếp xúc nhiều người.Bên cạnh đó Hà Nội phải tính ca bệnh của Hải Dương như là bệnh nhân của Thủ đô do đây là trường hợp có lịch trình đi lại nhiều tại địa bàn; số F1, F2 chủ yếu ở Hà Nội.Trong công tác xét nghiệm, theo Chủ tịch Ủy ban Nhân dân thành phố, việc lấy mẫu để  hiện nay là quan trọng nhất để nhanh chóng khoanh vùng, dập dịch.Ông yêu cầu các đơn vị khi phát hiện bệnh nhân ở đâu thì phải coi đấy là ổ dịch nhỏ để tiêu trùng khử khuẩn; tổ chức xác minh F1, F2; tổ chức cách ly các trường hợp F1 và lấy mẫu xét nghiệm; F2 phải tổ chức cách ly tại nhà.Bên cạnh đó, Chủ tịch Ủy ban Nhân dân thành phố cũng đặc biệt đề nghị các cơ quan truyền thông tiếp tục tuyên truyền để người dân lấy mẫu xét nghiệm, đặc biệt là những người về từ Đà Nẵng từ 15/7 đến nay; tổ chức xác minh các trường hợp F1 tiếp xúc bệnh nhân của Hà Nội hoặc bệnh nhân của các địa phương khác. Tất cả các trường hợp F1 phải đi cách ly tập trung, trường hợp F2 cách ly giám sát tại nhà.Ông Chung đề nghị các quận, huyện, thị xã cố gắng huy động các lực lượng, phối hợp với tổ chức lấy mẫu.Đối với những người đi từ Đà Nẵng ra từ ngày 1-15/7 cần lấy mẫu máu để xét nghiệm theo phương pháp của Bộ Y tế.Về các cơ sở cách ly tập trung, Chủ tịch Ủy ban Nhân dân Hà Nội giao Sở Y tế và các đơn vị chuẩn bị  và từ nước ngoài về.Sở Y tế thông báo các bệnh viện, các khoa có bệnh nhân nền, có nhiều người già phải thực hiện đúng quy trình xét nghiệm, đo thân nhiệt... theo đúng quy trình phòng, chống dịch của giai đoạn 2. Nơi nào xảy ra vấn đề thì thủ trưởng phải chịu trách nhiệm.Ngoài ra, Sở Y tế Hà Nội thành lập các đoàn kiểm tra kiểm tra các bệnh viện, tổ chức kiểm tra các cơ sở y tế tư nhân trong công tác phòng dịch.Liên quan đến thi tốt nghiệp trung học phổ thông, Chủ tịch Hà Nội yêu cầu tất cả trường hợp giáo viên là trường hợp F1, F2 đều không tham gia kỳ thi; với các trường hợp F1, F2 đều tổ chức thi sau hoặc đã xét nghiệm là âm tính thì bố trí thi phòng riêng. Các hội đồng thi phải thực hiện đúng quy trình theo hướng dẫn, phát khẩu trang, đo thân nhiệt, rửa tay... bố trí nhân lực y tế để phát hiện nghi ngờ thì phải xử lý theo quy định.Ông Chung cũng đề nghị thành lập đoàn cán bộ y tế ở Bệnh viện đa khoa Thăng Long, Mê Linh và sang bệnh viện Nhiệt đới Trung ương 2 để học tập công tác phòng chống dịch, điều trị bệnh nhân COVID-19.\"Hiện Bộ Y tế đã thống nhất sẽ đảm nhận toàn bộ khâu xét nghiệm, chữa bệnh, tuy nhiên các bệnh viện của Hà Nội đã được phân công nhiệm vụ phải chuẩn bị cơ sở vật chất, nhân lực để sẵn sàng cho các trường hợp khi cần đến,\" ông Chung chốt lại./. ", "topic": "Pháp luật", "tag": ["PCR", "Xét nghiệm", "Đà Nẵng", "Lấy mẫu", "Hà Nội", "Công thức 1", "Dương tính", "Dịch", "Lây", "Cách ly", "Nguyễn Đức Chung", "Nguồn gốc", "Bệnh nhân", "Ban Chỉ đạo Phòng", "Yếu tố thời gian", "Cộng đồng", "Ca bệnh", "Cuộc họp", "Đi lại", "Khoanh vùng"], "link": "http://www.vietnamplus.vn/covid19-ha-noi-chuan-bi-don-800-nguoi-tu-da-nang-va-nuoc-ngoai-ve/656406.vnp"}