{"id": "35962787", "header": "20 người thiệt mạng trong tai nạn máy bay tại Ấn Độ", "datetime": "2020-08-08T05:45:00.000+07:00", "summary": "Chiếc máy bay Boeing 737 của hãng hàng không Air India Express đã gặp nạn khi tiếp đất trong điều kiện thời tiết mưa to khiến 20 người thiệt mạng.", "content": "Theo cập nhật tới rạng sáng 8/8 của cơ quan chức năng Ấn Độ, 20 người đã thiệt mạng trong vụ tai nạn máy bay xảy ra tối 7/8 tại sân bay Karipur, thành phố Kozhikode, bang Kerala. Chiếc máy bay Boeing 737 của hãng hàng không Air India Express đã gặp nạn khi tiếp đất trong điều kiện thời tiết mưa to.Chuyến bay mang số hiệu IX-1344 của hãng Air India Express đang trong hành trình đưa các công dân Ấn Độ bị mắc kẹt ở Dubai, Các Tiểu vương quốc Ả-rập thống nhất vì đại dịch Covid-19 về nước, gặp nạn khi đang hạ cánh tại sân bay Karipur, thành phố Kozhikode.Thời điểm máy bay hạ cánh đang có mưa to dưới mặt đất, tầm nhìn chỉ vào khoảng 2.000 mét. 190 người bao gồm hành khách và toàn bộ phi hành đoàn có mặt trên khoang. Trong số 20 người thiệt mạng có cả cơ trưởng của chuyến bay.Theo các báo cáo tại hiện trường, máy bay tiếp tục lao đi với tốc độ cao ngay sau khi tiếp đất, trượt tới cuối đường băng, rơi xuống một đoạn dốc cao 10 mét và vỡ làm đôi. Điều may mắn là máy bay không bị bắt lửa và cháy, nếu không thương vong đã cao hơn rất nhiều. 4 giờ sau khi tai nạn xảy ra, công tác cứu hộ đã gần như hoàn tất. Ngay sau vụ việc, Bộ trưởng Nội vụ Ấn Độ Amit Shah đã lệnh cho Lực lượng Phản ứng thảm họa Quốc gia cử các đội cứu trợ tới sân bay Karipur khắc phục hậu quả và điều tra nguyên nhân tai nạn.Thủ tướng Ấn Độ Narendra Modi cũng đã gọi điện cho thủ hiến bang Kerala chỉ đạo công tác cứu hộ, cũng như chia buồn với các gia đình nạn nhân. Bộ trưởng Hàng không dân dụng Ấn Độ, Hardeep Sngh Puri cho biết hai đội điều tra với đại diện của Air India – hãng mẹ của Air India Express, Cơ quan quản lý sân bay (AAI) và Cục Điều tra Tai nạn hàng không (AAIB) sẽ từ New Delhi và Mumbai tới Kozhikode trong sáng 8/8 nhằm làm rõ nguyên nhân tai nạn.Tai nạn này gợi nhắc lại thảm họa hàng không tương tự xảy ra tại thành phố Mangalore, bang Karnataka cách đây đúng 10 năm. Khi đó, một chiếc máy bay cũng của Air India Express xuất phát từ Dubai đã gặp nạn trong khi hạ cánh tại sân bay Mangaluru vào ngày 22/5/2010, khiến 158 người thiệt mạng. 8 hành khách đã may mắn sống sót sau vụ tai nạn. Air India Express là thương hiệu hàng không giá rẻ của hãng hàng không quốc gia Ấn Độ Air India./. ", "topic": "Thế giới", "tag": ["Ấn Độ", "Máy bay", "Bang Kerala", "Hạ cánh", "Air India Express", "Boeing 737", "Tai nạn máy bay", "Gặp nạn", "Dubai", "Người chết", "Tiếp đất", "Chuyến bay", "Điều kiện thời tiết", "Mưa to", "Hãng hàng không", "ANI", "Tai nạn", "Các tiểu vương quốc Ả-rập", "Phi hành đoàn", "Số hiệu"], "link": "https://vov.vn/the-gioi/20-nguoi-thiet-mang-trong-tai-nan-may-bay-tai-an-do-1080329.vov"}