{"id": "35961997", "header": "9 tấn nhãn Hải Dương sẽ lên tàu sang Úc", "datetime": "2020-08-07T22:34:00.000+07:00", "summary": "9 tấn nhãn từ vùng đất Hải Dương sẽ lên tàu sang Úc vào tuần tới, nếu thời tiết tại vùng trồng thuận lợi.", "content": "Thương vụ Việt Nam tại Úc cho biết, năm 2019, do Thương vụ tổ chức đã đánh dấu lô nhãn tươi đầu tiên do doanh nghiệp Việt Nam xuất khẩu thành công khi được Úc mở cửa thị trường.Năm nay, Thương vụ tổ chức chương trình “nhãn Việt Nam mình!” như một lời giới thiệu, tâm tình về hương vị Việt Nam với bạn bè Úc và với đồng bào ở xa tổ quốc.Trong ngày 6/8/2020, 7,5 tấn nhãn từ phía Nam, Việt Nam đã được thông quan tại bang Nam Úc và dự kiến  sẽ lên tàu sang Úc vào tuần tới, nếu thời tiết tại vùng trồng thuận lợi.Tại khu vực Tây Úc và Nam Úc, Thương vụ Việt Nam sẽ thực hiện chương trình xúc tiến “nhãn Việt Nam mình !” cùng với nhà nhập khẩu là Công ty 4wayfresh, một công ty luôn quan tâm đến chất lượng nông sản hàng đầu. Các lô hàng này được xuất khẩu bởi công ty Rồng Đỏ.Dự kiến, chương trình xúc tiến nhãn năm nay sẽ tổ chức ở khu vực Tây Úc và Nam Úc với nhiều hoạt động thiết thực, ý nghĩa như: Tổ chức quảng bá trên mạng xã hội tại các khu vực  với thông điệp quảng cáo “Nhãn Việt Nam mình !”.Đồng hành cùng các công ty nhập khẩu, cam kết bất cứ lô hàng nhãn nào được nhập cũng sẽ được Thương vụ quảng cáo tiếp thị, dù ở bất kỳ nơi nào tại Australia bằng hình thức phù hợp; vận động doanh nghiệp nhập khẩu nhãn sấy /long nhãn Việt Nam để đưa vào loạt các cửa hàng tại Australia...Đồng thời, tìm kiếm các hình thức tiêu dùng nhãn mới. Ví dụ, Thương vụ đã đề xuất một số doanh nghiệp tại Australia nghiên cứu sử dụng, bổ sung nhãn sấy trong sản phẩm ngũ cốc ăn liền phục vụ điểm tâm, hoặc làm bánh trong các tiệm cà phê... ", "topic": "Kinh tế", "tag": ["Nhãn", "Australia", "Lô hàng", "Hải Dương", "Công ty Rồng Đỏ", "Tươi", "Xuất khẩu", "Thông quan", "Thương vụ", "Nông sản", "Bang Nam Úc", "Xúc tiến", "Nhập khẩu", "Tâm tình", "Nam Úc (tiểu bang)", "Tây Úc", "Doanh nghiệp việt nam", "Hương vị", "Lên tàu", "Đánh dấu"], "link": "http://tapchicongthuong.vn/bai-viet/9-tan-nhan-hai-duong-se-len-tau-sang-uc-74008.htm"}