{"id": "35966925", "header": "Nổ Lebanon: Quan chức hải quan từng cảnh báo chết bí ẩn", "datetime": "2020-08-08T12:21:54.000+07:00", "summary": "Thảm họa đã được cảnh báo ít nhất 10 lần.", "content": "Tính tới thời điểm này đã có 154 người chết trong vụ nổ kinh hoàng ở cảng Beirut (Lebanon) ngày 4-8. Số người chết có thể sẽ còn tăng vì còn tới 5.000 người bị thương. Thiệt hại ban đầu đã tới con số hàng tỉ USD.Theo lời Tổng thống Lebanon - ông Michel Aoun thì các nhà điều tra đang tìm hiểu khả năng vụ nổ có yếu tố can thiệp từ bên ngoài, thậm chí có thể do hứng phải bom hay tên lửa. Ông Aoun cho biết đã đề nghị Pháp cung cấp ảnh vệ tinh chụp thời điểm xảy ra vụ nổ xem có bất kỳ máy bay hay tên lửa nào bay qua không.Dù đặt giả thuyết vụ nổ có thể do bom hay tên lửa nhưng ông Aoun cũng không bác khả năng do bất cẩn.Tính tới thời điểm này, quan điểm chính thức của nhà chức trách Lebanon là vụ nổ bắt nguồn từ khối 2.750 tấn ammonium nitrate (dùng trong sản xuất phân bón hay thuốc nổ) được chứa trong một nhà kho ở cảng Beirut mà không hề có biện pháp bảo vệ an toàn nào.Ngày 7-8, Tổng thống Aoun – nắm quyền năm 2016 - nói ông chỉ mới được cảnh báo về kho hóa chất nguy hiểm này chưa đầy ba tuần trước tứ ngày 20-7. Ngay lập tức ông đã chỉ đạo quân đội và các cơ quan an ninh “làm những điều cần thiết” để bảo đảm an toàn. Nhưng ông cũng nói trách nhiệm của ông chỉ dừng lại ở đó, vì ông không có thẩm quyền can thiệp vào công việc của cảng Beirut, và các chính phủ trước cũng đã được báo cáo về sự hiện diện của kho hóa chất này.“Vật liệu đã ở đó bảy năm, từ năm 2013. Nó đã ở đó, và họ nói nó nguy hiểm, và tôi không có trách nhiệm. Tôi không biết nó nằm chỗ nào. Tôi thậm chí không biết mức độ nguy hiểm của nó. Tôi không có thẩm quyền làm việc trực tiếp với cảng” – ông Aoun nói tại cuộc họp báo ngày 7-8.“Có những vị trí phải nắm được nhiệm vụ của mình, và tất cả họ đều đã được thông báo…Khi đề cập đến một tài liệu và nói “làm điều cần thiết”, thì đó không phải là chỉ đạo hay sao?” – ông Aoun nói.Cuộc điều tra đang diễn ra. Công việc điều tra chính vẫn tập trung vào thẩm vấn nhân viên làm việc tại cảng Beirut. Đến thời điểm này đã có 16 nhân viên cảng bị tạm giữ. Ngày 7-8 các nhà điều tra đã thẩm vấn sau đó đề nghị bắt giữ Giám đốc cảng Beirut Hassan Koraytem và Giám đốc Hải quan Lebanon Badri Daher cũng như người tiền nhiệm ông này.Hãng tindẫn một số tài liệu mới được tiết lộ cho biết ít nhất 10 lần các nhân vật từ các lực lượng hải quan, quân đội, an ninh, và cả tư pháp đã cảnh báo nguy cơ từ kho hóa chất khổng lồ này.Kho hóa chất này bị tịch thu từ con tàu có tên MV Rhosus có lộ trình di chuyển từ Georgia đến Mozambique năm 2013. Con tàu ghé Beirut sau khi chủ tàu người Nga hết tiền và hy vọng sẽ kiếm được tiền thêm nếu nhận chở hàng ở Lebanon. Vì không có tiền trả phí lưu cảng nên con tàu bị giữ lại.Tài liệu đầu tiên đề cập con tàu này đề ngày 21-2-2014, ba tháng sau khi tàu ghé cảng Beirut. Đại tá Joseph Skaff – quan chức hải quan cấp cao – đã cảnh báo với bộ phận chống buôn lậu trong lực lượng hải quan rằng số hóa chất trên tàu “đặc biệt nguy hiểm và nguy hiểm với an toàn công cộng”. Thời điểm này số hóa chất vẫn còn trên con tàu đậu ở cảng Beirut.Tháng 3-2017, Đại tá Skaff chết trong tình huống không rõ ràng. Ông được tìm thấy chết gần nhà mình ở Beirut và nguyên nhân được cho là do ngã từ trên cao xuống. Các báo cáo khám nhiệm y khoa thời điểm đó đưa ra các giải thích khác nhau, cái thì cho là do tai nạn, cái thì ghi chú có những vết bầm bất thường trên mặt ông.Ngày 27-7-2014, thẩm phán Jad Maalouf viết thư gửi lên Bộ Nhà máy và Giao thông công cộng cảnh báo rằng con tàu chở vật liệu nguy hiểm và có thể chìm. Ông Maalouf đề nghị Bộ Nhà máy và Giao thông công cộng làm việc với con tàu, di dời ammonium nitrate và “đưa chúng vào nơi thích hợp mà Bộ chọn, và vật liệu phải được bảo vệ”.Sau đó không lâu, số ammonium nitrate trên tàu được đưa vào nhà kho số 12 trong cảng Beirut, và số hóa chất này nằm đây cho tới khi phát nổ ngày 4-8. Chưa rõ việc lưu trữ số hóa chất này có chính thức thuộc quyền kiểm soát của Bộ Nhà máy và Giao thông công cộng hay không.Theo thông tin từ đài(Lebanon), tháng 10-2015, quân đội có can thiệp sau khi thấy chuyện xử lý kho hóa chất này bị trì hoãn. Tình báo quân đội đã gửi một chuyên gia đến kiểm tra vật liệu trong khi và phát hiện nồng độ nitrogen lên tới 34,7% - được xem mức có nguy cơ phát nổ cao.Quân đội đã cảnh báo đến bộ phận hải quan rằng số hóa chất này phải được di dời nhanh chóng, phương án đề nghị là xuất khẩu. Bộ phận hải quan đã chuyển báo cáo này trở lại cho thẩm phán Maalouf, theo đài . cho biết có liên lạc với ba quan chức quân đội và an ninh Lebanon để xác nhận thông tin từ đài LBC TV nhưng không được trả lời.Trước khi bị bắt giữ, ông Daher – Giám đốc Hải quan Lebanon cho biết trong thời gian 2014-2017 ông và người tiền nhiệm đã viết sáu lá thư gửi đến thẩm phán Maalouf rằng kho hóa chất rất nguy hiểm và đề nghị thẩm phán ra phán quyết di dời hay bán nó.Ông Daher cho biết ông và cấp phó của mình đã cảnh báo nhà chức trách về mối nguy hiểm tiềm tàng, nhưng đó là tất cả ông có thể làm. Ông cũng chẳng nhận được phản hồi nào.Đầu năm nay, sau khi điều tra kho hóa chất, Tổng cục An ninh nhà nước ra báo cáo dài năm trang nói rõ vật liệu cần phải được đưa đi. Bên cạnh cảnh báo số ammonium nitrate có thể phát nổ, Tổng cục An ninh cũng báo động khả năng các phần tử khủng bố có thể trộm chúng, vì một nhà bức tường của nhà kho bị đục lỗ và cửa nhà kho bị cạy mở.Trong suốt thời gian số hóa chất tồn tại ở Lebanon, đất nước này trải qua bốn đời thủ tướng kể cả Thủ tướng hiện tại là Hassan Diab nhậm chức đầu năm nay.Năm 2013 – khi con tàu cập cảng Beirut, ông Michel Suleiman là tổng thống. Hai năm sau đó Lebanon không có tổng thống vì chia rẽ chính trị, đến khi ông Aoun nhậm chức vào tháng 10-2016.Ngày 7-8, ông Hassan Nasrallah - lãnh đạo nhóm vũ trang Hezbollah có vai trò lớn trong quốc hội và chính phủ Lebanon – bác bỏ nhóm này liên quan vụ nổ. Ông Nasrallah chỉ trích sự bất cẩn, tham nhũng và thói gia đình trị ở đất nước đã góp phần gây ra vụ nổ, vàÔng Nasrallah cảnh báo nếu không ai bị quy trách nhiệm trong vụ này thì về cơ bản chúng ta tuyên bố với người dân rằng Lebanon không hề có nhà nước.Cả Tổng thống Aoun và ông Nasrallah đều từ chối lời kêu gọi cho thế giới tham gia điều tra vụ nổ. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Kinh hoàng", "Hải quan", "Hải quan Lebanon", "Người bị thương", "Quan chức", "Cảnh báo", "Người chết", "Chết", "Michel Aoun", "Nhà kho", "Beirut Hassan Koraytem", "Thảm họa", "Badri Daher", "Hóa chất", "Cảng", "MV Rhosus"], "link": "https://plo.vn/quoc-te/no-lebanon-quan-chuc-hai-quan-tung-canh-bao-chet-bi-an-930100.html"}