{"id": "35961039", "header": "'Con tàu' quan hệ Mỹ - Trung sẽ theo ngã rẽ nào?", "datetime": "2020-08-07T20:41:34.000+07:00", "summary": "Quan hệ Mỹ - Trung đang trong giai đoạn 'rủi ro' cao nhất, xuất phát từ những mục tiêu chính trị của hai bên, nhưng sau tất cả, hợp tác vẫn là xu hướng chủ đạo.", "content": "Theo báo cáo hôm 6/8 của Trung tâm Carter (Mỹ), từ nay đến cuộc tổng tuyển cử Mỹ vào ngày 3/11 và lễ nhậm chức tổng thống vào ngày 20/1/2021, sẽ là khoảng thời gian bất ổn nhất và rất có thể xảy ra các cuộc khủng hoảng lớn trong quan hệ Trung-Mỹ.Vào ngày 18/12/2017, Nhà Trắng đã công bố Chiến lược An ninh Quốc gia của Mỹ, chỉ định Trung Quốc, Nga, Iran và Triều Tiên là \"các quốc gia theo chủ nghĩa xét lại trong trật tự quốc tế\", tuyên bố là mối đe dọa to lớn đối với an ninh quốc gia của Mỹ. Năm 2018, Mỹ phát động cuộc chiến thương mại nhằm vào Trung Quốc.“Con tàu” quan hệ Trung-Mỹ tưởng chừng như đang lái trong bóng tối cuối cùng đã nhìn thấy một chút ánh sáng khi mà ngày 15/1/2020, Trung Quốc và Mỹ đã ký kết hiệp định giai đoạn 1 đàm phán thương mại. Tuy nhiên, chưa đầy một tuần sau, dịch Covid-19 bùng phát tại Trung Quốc, và một ngã rẽ mới trong quan hệ hai nước cũng bắt đầu từ đây.Cùng với việc dịch Covid-19 lây lan trên toàn thế giới, thì Mỹ cũng tăng cường các biện pháp “trừng phạt” Trung Quốc nhằm buộc Bắc Kinh “tách biệt” khỏi thế giới, trong đó, Mỹ tăng cường các biện pháp “hạ bệ” Huawei; thu hồi thị thực của hàng nghìn sinh viên Trung Quốc đang học tập tại Mỹ; đưa ra hàng loạt các lệnh trừng phạt nhằm vào các quan chức Trung Quốc và người nhà liên quan đến vấn đề Hong Kong; đẩy mạnh hoạt động quân sự thách thức các yêu sách chủ quyền của Bắc Kinh ở Biển Đông; thúc đẩy thực hiện các chính sách “phong tỏa” ngành công nghệ của Trung Quốc.Cùng với đó, ngoài việc yêu cầu Trung Quốc tiếp tục thực hiện các điều khoản trong giai đoạn đầu của hiệp định thương mại, Mỹ cũng đã rút lui khỏi các lĩnh vực giao lưu văn hóa và đối thoại an ninh với Trung Quốc. Chủ nhiệm Văn phòng Ủy ban Công tác Ngoại sự Trung ương Đảng Cộng sản Trung Quốc, ông Dương Khiết Trì và Ngoại trưởng Pompeo ngày 17/6 đã tổ chức đàm phán ở Hawaii, nhưng kết quả chỉ là con số 0.Mỹ đã đóng cửa Lãnh sự quán Trung Quốc ở Houston hồi cuối tháng 7/2020 với cáo buộc Trung Quốc đã sử dụng Lãnh sự quán này để tiến hành \"các hoạt động gián điệp và chiến dịch gây ảnh hưởng phi pháp trên khắp nước Mỹ, chống lại các quan chức và công dân Mỹ\".Cuộc điện đàm khoảng 90 phút giữa Bộ trưởng Quốc phòng Mỹ Mark Esper và người đồng cấp Ngụy Phượng Hòa của Trung Quốc hôm 6/8 cũng không đạt được kết quả khả quan nào. Lầu Năm Góc tái khẳng định quan ngại hoạt động quân sự Trung Quốc gây bất ổn quanh Đài Loan và Biển Đông; kêu gọi Trung Quốc tôn trọng những cam kết quốc tế và công khai thêm dữ liệu về Covid-19. Phía Bắc Kinh thì cho rằng, \"những bước đi nguy hiểm\" của Mỹ ở Đài Loan và Biển Đông có thể khiến căng thẳng song phương leo thang; cáo buộc Washington \"kỳ thị hóa\" Trung Quốc.Giới phân tích cho rằng, Trung – Mỹ đã chuyển cuộc thảo luận mang tính quan hệ song phương và là những tranh luận của tầng lớp chính trị ưu tú sang một cuộc thảo luận mang tính đại chúng.Tại Mỹ, đại dịch Covid-19 đã khiến những cử tri vốn không quan tâm nhiều đến Trung Quốc bắt đầu chú ý đến Bắc Kinh. Các chính trị gia Mỹ thì tăng cường công kích Trung Quốc để đạt được sự ủng hộ trong chiến dịch bầu cử của mình. Cùng với đó, truyền thông Mỹ liên tục đưa ra các báo cáo tiêu cực về Trung Quốc. Tất cả điều này khiến cử tri Mỹ ngày càng có những ý kiến trái chiều về Trung Quốc. Các cuộc thăm dò cho thấy 78% người dân Mỹ có cái nhìn tiêu cực về Trung Quốc, con số cao kỷ lục.Tại Trung Quốc, ấn tượng của công chúng về Mỹ cũng đang xấu đi nhanh chóng và những bình luận cấp tiến của một số cư dân mạng Trung Quốc được lan truyền rộng rãi trên mạng xã hội. Xét về hiệu quả thực tế, người dân hai nước đã rơi vào “vòng luẩn quẩn” trong cuộc đối đầu ăn miếng trả miếng giữa lãnh đạo hai bên.Từ tháng 7/2020, Mỹ về cơ bản đã mất kiểm soát với đại dịch Covid-19, và sự ủng hộ của dân chúng đối với Tổng thống Trump ngày càng giảm. Đây là nguyên nhân chính mà ông Trump tiến hành hàng loạt các biện pháp nhằm vào Trung Quốc. Còn đối với Trung Quốc, các biện pháp của ông Trump được coi là những biện pháp mang tính nhất thời, liên quan đến thắng và thua trong cuộc bầu cử, do vậy Chính phủ Trung Quốc cần làm tốt công tác chuẩn bị cho một “cuộc chiến kéo dài”.Những biện pháp của Mỹ liên quan đến vận mệnh lâu dài của Trung Quốc, nên Chính phủ Trung Quốc phải có sự kiên nhẫn và bền bỉ hơn, tư duy dài hạn và phương pháp ra quyết định thông minh hơn.Ở cấp độ vi mô, Trung Quốc có thể “làm ngơ” trước một số biện pháp, chính sách mang tính khiêu khích của Mỹ và tránh rơi vào vòng xoáy xung đột. Sau nửa năm, dù là ông Trump tái đắc cử hay ông Biden làm chủ Nhà Trắng, thì quan hệ Trung-Mỹ cũng sẽ có những thay đổi lớn.Trên thực tế, dù cho Mỹ - Trung đang căng thẳng trên nhiều lĩnh vực, nhưng hai bên vẫn cần hợp tác trong 3 vấn đề cốt lõi đó là vấn đề phi hạt nhân hóa bán đảo Triều Tiên, tái thiết sau chiến tranh ở Afghanistan, và đặc biệt là cuộc chiến cấp bách nhất chống dịch Covid-19. Do vậy, dù cho xảy ra “sóng gió” thế nào thì sau ngày 20/1/2021, quan hệ Mỹ - Trung sẽ trở lại “đường ray” hợp tác trên các vấn đề cơ bản trên, và sau đó sẽ từng bước mở rộng ra nhiều lĩnh vực khác.Đức Trí (lược dịch) ", "topic": "Thế giới", "tag": ["Lãnh sự quán", "Houston", "Đóng cửa", "Con tàu", "Rẽ", "Trung Quốc", "Quan hệ", "Bắc kinh", "Mỹ", "Trung tâm Carter", "Trump", "Chủ nghĩa xét lại", "Cuộc chiến", "Ngã", "Gián điệp", "Leo thang", "Cao nhất", "Lãnh sự quán Trung Quốc", "Mark Esper", "Cáo buộc"], "link": "https://infonet.vietnamnet.vn/the-gioi/con-tau-quan-he-my-trung-se-theo-nga-re-nao-260715.html"}