{"id": "35962320", "header": "Các quốc gia siết chặt các biện pháp đối phó 'làn sóng' Covid-19 lần thứ hai", "datetime": "2020-08-08T00:12:22.000+07:00", "summary": "Để đối phó với làn sóng dịch bệnh Covid-19 lần thứ hai diễn biến phức tạp, nhiều quốc gia, đặc biệt khu vực châu Âu tái áp đặt quy định bắt buộc đeo khẩu trang ở nơi công cộng, đối với cả các sự kiện thể thao và văn hóa.", "content": "Ba Lan đã tái áp đặt quy định bắt buộc đeo khẩu trang tại 9 tỉnh miền Nam và Đông sau khi số ca nhiễm gia tăng. Quy định này áp đặt ở nơi công cộng, đối với cả các sự kiện thể thao và văn hóa. Hiện quy định đeo khẩu trang chỉ bắt buộc ở trong phòng kín như các cửa hiệu hoặc tại các sân bay, mà không áp dụng các nơi công cộng ngoài trời. Tuy nhiên, số ca nhiễm đã gia tăng mạnh nhất tại Silesia, vùng công nghiệp ở miền Nam, nơi các mỏ than đang bị ảnh hưởng nặng nề do khó thực hiện giãn cách xã hội.Phát biểu với báo giới, Bộ trưởng Bộ Y tế Ba Lan Lukasz Szmowski nhấn mạnh cần cảnh giác với việc số ca nhiễm đang tăng. Hiện tại, Ba Lan ghi nhận 726 ca nhiễm mới, mức cao nhất ghi nhận trong một ngày kể từ khi bùng phát dịch. Ngoài ra, có 18 ca tử vong mới, nâng tổng số ca tử vong lên 1.774 ca. Một số Nghị sĩ đã có xét nghiệm dương tính với virus SARS-CoV-2 khiến Quốc hội phải hoãn họp cho đến cuối tháng 8.Trong khi đó, tại Phần Lan, tốc độ lây lan virus đang tăng nhanh. Theo người phụ trách chiến lược của Bộ Y tế, bà Liiisa-Maria Voipio-Pulkki, tỷ lệ nhiễm đã tăng hơn mức 1 (từ 1.1-1.4). Bà cho biết “làn sóng” lần thứ hai đã bắt đầu và “làn sóng” này sẽ mạnh hơn hay yếu hơn còn tùy vào cách chúng ta ứng phó. Dù số ca nhiễm tăng, Phần Lan hiện vẫn là nước ghi nhận số ca nhiễm ít nhất châu Âu, với 2 ca nhiễm trên 100.000 dân trong 14 ngày qua. Đến nay nước này ghi nhận tổng cộng 7.512 ca nhiễm và 331 ca tử vong trong số 5,5 triệu dân.Hầu hết các biện pháp phong tỏa từ mùa xuân đã được dỡ bỏ, các cuộc tụ tập trong nhà và ngoài trời đều đã được phép, các nhà hàng và quán rượu được mở lại bình thường và trẻ em sẽ đến trường vào tuần tới sau kỳ nghỉ hè.Slovakia - một trong số các quốc gia có số ca tử vong thấp nhất châu Âu đã ghi nhận số ca mắc mới theo ngày cao nhất trong vòng hơn 3 tháng qua với 63 trường hợp. Theo số liệu mới nhất, tổng số ca bệnh tại Slovakia đã tăng lên hơn 2.480 trường hợp, trong đó 1.824 người đã hồi phục. Tuần trước, quốc gia Trung Âu này ghi nhận ca tử vong đầu tiên kể từ giữa tháng 5, nâng tổng số người chết vì Covid-19 lên 29 trường hợp. Tuy nhiên, Bộ Y tế Slovakia cho biết nước này đang kiểm soát được tình hình dịch bệnh.Lực lượng an ninh đã được triển khai ở khắp thành phố Melbourne, nhằm đảm bảo người dân tuân thủ nghiêm túc lệnh phong tỏa do Covid-19. Bắt đầu từ ngày 6-8, thủ phủ Melbourne của bang Victoria (Australia) đã thực hiện lệnh phong tỏa kéo dài trong vòng 6 tuần. Lệnh phong tỏa được áp dụng sau khi bang Victoria ghi nhận thêm nhiều ca mắc Covid-19 lây nhiễm trong cộng đồng, trong đó có nhiều trường hợp không truy được nguồn gốc. Cảnh sát, quân đội có mặt ở khắp mọi nơi để tuần tra, nhắc nhở người dân tuân thủ các biện pháp phong tỏa và sẵn sàng xử phạt những trường hợp vi phạm. Cho đến nay, Australia đã ghi nhận hơn 20.000 ca mắc bệnh Covid-19 với hơn 260 trường hợp tử vong.Cơ quan chức năng Nam Phi tiếp nhận nhiều báo cáo về khả năng có sự thông đồng để “nâng” giá hợp đồng mua bán cung cấp thiết bị y tế cũng như cung cấp suất ăn miễn phí cho người nghèo. Ngày 6-8, Tổng thống Nam Phi Cyril Ramaphosa đã thành lập ủy ban điều tra về các hành vi tham nhũng trong quá trình mua bán vật tư và thiết bị phòng chống dịch viêm đường hô hấp cấp Covid-19. Quyết định của Tổng thống Ramaphosa được đưa ra sau khi các cơ quan chức năng Nam Phi tiếp nhận nhiều báo cáo về khả năng có sự thông đồng để “nâng” giá hợp đồng mua bán giữa các quan chức Chính phủ và các nhà thầu cung cấp thiết bị y tế cũng như cung cấp suất ăn miễn phí cho người nghèo.Trước đó, Tổng thống Nam Phi đã cảnh báo sẽ trừng trị nghiêm khắc các quan chức tham nhũng và doanh nhân làm giàu bất chính trong thời gian đại dịch Covid-19 bùng phát, đặc biệt đối với những trường hợp quan chức tạo điều kiện cho người thân tham gia vào các gói thầu của Chính phủ. Tổng thống Nam Phi khẳng định rất khó chấp nhận hành vi nâng giá khẩu trang phẫu thuật lên tới 900%, đồng thời lên án các hành vi tham nhũng của nhiều quan chức chính quyền địa phương như biển thủ những gói thực phẩm khẩn cấp dành cho người nghèo, hay chiếm đoạt những thùng lớn trữ nước hỗ trợ cộng đồng đang gặp khó khăn.Ngày 6-8, tại thành phố Clyde, bang Ohio, Tổng thống Mỹ Donald Trump đã ký một sắc lệnh hành pháp nhằm đảm bảo các dược phẩm, thiết bị và vật tư y tế thiết yếu phải được sản xuất tại Mỹ. Phát biểu tại một cơ sở chế tạo của Tập đoàn Whirlpool ở phía Tây Bắc bang Ohio, Tổng thống Donald Trump nêu rõ: “Trong 4 năm tới, chúng ta sẽ đưa các chuỗi cung ứng y tế và dược phẩm của chúng ta về Mỹ. Chúng ta không thể phụ thuộc vào Trung Quốc và các nước khác trên toàn cầu”. Ông Trump nhấn mạnh Mỹ sẽ chấm dứt sự phụ thuộc vào Trung Quốc như nước này đã từng phụ thuộc đối với sản phẩm như máy giặt hay máy sấy.Sắc lệnh nói trên nhằm ngăn chặn sự gián đoạn chuỗi cung ứng y tế do đại dịch viêm đường hô hấp cấp Covid-19 gây ra cũng như ngăn chặn nguy cơ này tái diễn trong tương lai. Sắc lệnh này bao gồm dược phẩm cũng như các vật tư y tế như khẩu trang, găng tay, kính bảo hộ và các thiết bị y tế như máy trợ thở. Theo Cố vấn Thương mại Nhà Trắng Peter Navarro, điều này sẽ góp phần tạo ra “một quy trình hợp lý hơn” nhằm đối phó kịp thời với các mối đe dọa đối với an ninh quốc gia.Cơ quan Phòng ngừa và Kiểm soát Dịch bệnh (CDC) châu Phi ngày 6-8 thông báo 10 quốc gia, chiếm 80% các xét nghiệm dịch viêm đường hô hấp cấp Covid-19 đang được tiến hành trên toàn châu lục, cho thấy có rất ít xét nghiệm đang được thực hiện ở các nước còn lại tại lục địa rộng lớn này. Theo CDC châu Phi, số ca mắc Covid-19 tại châu Phi đang gia tăng mạnh và đang tiệm cận mốc 1 triệu ca trong tuần này.Các chuyên gia cho rằng số người được xét nghiệm ở mức thấp tại nhiều nước đồng nghĩa với việc tỷ lệ nhiễm Covid-19 có thể còn cao hơn nhiều so với báo cáo ghi nhận. CDC châu Phi cho rằng một số Chính phủ tại châu Phi quá nghèo hoặc tình trạng xung đột triền miên là nguyên nhân khó tiến hành các đợt xét nghiệm quy mô lớn, trong khi một số nước khác không muốn chia sẻ dữ liệu hay tìm cách che giấu hệ thống y tế nghèo nàn với bên ngoài.Giám đốc CDC châu Phi John Nkengasong cho biết Nam Phi, Ai Cập, Nigeria, Ghana, Morocco, Kenya, Ethiopia, Rwanda, Uganda và Mauritius đã thực hiện hơn 200.000 xét nghiệm và cho đến nay gần 9 triệu xét nghiệm đã được tiến hành trên toàn châu lục, tăng 9,4% so với tổng số ca được xét nghiệm của tháng trước.Bộ trưởng Y tế Đức Jens Spahn thông báo, từ ngày 8-8, các du khách trở về Đức từ những vùng có nguy cơ sẽ bắt buộc phải xét nghiệm Covid-19, đồng thời cảnh báo sự gia tăng nhanh chóng các ca nhiễm mới là điều rất đáng lo ngại. Thông báo trên được đưa ra sau khi giới chức y tế Đức vừa thông báo nước này ghi nhận 1.045 ca nhiễm mới trong ngày, lần đầu tiên vượt mốc 1.000 người/ngày kể từ tháng 5-2020.Bộ trưởng Jens Spahn cho biết mặc dù giới chức Đức có thể kiểm soát được tình hình, song xu hướng lây nhiễm mới hiện nay là một điều đáng lo ngại. Theo ông Spahn, nguyên nhân dẫn đến sự gia tăng số ca nhiễm là do các du khách trở về từ nước ngoài cũng như nhiều người dân thiếu tuân thủ những quy tắc giãn cách xã hội. Ngoài ra, việc tăng cường xét nghiệm cũng góp phần tạo ra sự gia tăng này. Bộ trưởng Spahn nhấn mạnh: “Tôi hiểu mọi người cảm thấy không hài lòng, song họ cần tránh suy nghĩ ảo tưởng rằng đại dịch không quá nghiêm trọng”. ", "topic": "Thế giới", "tag": ["Khẩu trang", "Đeo", "Công cộng", "Bắt buộc", "Giãn", "Quy định", "Bùng phát", "Dịch bệnh", "Lây nhiễm", "Siết chặt", "Làn sóng", "Biện pháp", "Áp đặt", "Xã hội", "Nhà hàng", "Ca nhiễm", "Phía tây bắc", "Trong nhà", "Ghi nhận", "Châu âu"], "link": "http://anninhthudo.vn/the-gioi/cac-quoc-gia-siet-chat-cac-bien-phap-doi-pho-lan-song-covid19-lan-thu-hai/862805.antd"}