{"id": "35960132", "header": "Quán bar đẹp nhất TP HCM cho khách dùng ma túy", "datetime": "2020-08-07T19:03:00.000+07:00", "summary": "Ông chủ quán bar đẹp nhất TP HCM dặn nhân viên nhắc khách sử dụng ma túy kín đáo.", "content": "Ngày 6/8, Cơ quan CSĐT Công an TP HCM cho biết vừa hoàn tất kết luận điều tra, chuyển hồ sơ sang VKSND cùng cấp đề nghị truy tố Lê Văn Tiến (64 tuổi, quốc tịch Mỹ) cùng 14 đồng phạm về tội \"Chứa chấp việc sử dụng trái phép chất ma túy\" và \"Tàng trữ trái phép chất ma túy\".Ông Tiến là chủ vũ trường đầu tiên ở Sài Gòn bị xử lý hình sự vì cho khách chơi ma túy.Trước đó, rạng sáng 24/7/2019, Phòng Cảnh sát Hình sự- Công an TP HCM bất ngờ ập vào quán bar 030 X8 (đường Nam Quốc Cang, quận 1, TP HCM) đã bắt quả tang các quản lý, nhân viên của quán bar có hành vi tàng trữ trái phép chất ma túy.Quán bar đẹp nhất TP HCM 030 X8 do T.C.X.K (33 tuổi, ngụ quận Bình Thạnh) đứng tên giấy phép kinh doanh và Lê Văn Tiến làm chủ. Theo điều tra, ông Tiến nắm 45% cổ phần vũ trường, giữ quyền điều hành mọi hoạt động.Quán bar 030 X8 hoạt động từ 21 giờ hôm trước đến 3 giờ ngày hôm sau và Lê Văn Tiến thường xuyên đến quán để chỉ đạo, điều hành, công việc tại quán và họp với trưởng các bộ phận hoặc toàn bộ nhân viên.Trong các cuộc họp, ông này chỉ đạo nhân viên lôi kéo dân chơi, đặt bàn, phục vụ họ để được chia lợi nhuận theo doanh số. Tổng số tiền khách thanh toán từ 40 triệu đồng, nhân viên được hưởng 5%, ngoài lương cứng.Ông Tiến biết việc nhân viên bán ma túy cho khách, có nhắc nhở quản lý, trưởng các bộ phận. Tuy nhiên, nếu khách mang ma túy từ ngoài vào chơi, chỉ cần lưu ý \"kín đáo, không để ma túy trên bàn...\".Kết luận điều tra cho rằng, chủ vũ trường có hành vi phạm tội thông qua việc làm ngơ cho khách chơi ma túy; các nhân viên chăm sóc đặt bàn, dẫn khách vào quán...Tại cơ quan điều tra, chủ quán Lê Văn Tiến khai từ khi hoạt động kinh doanh quán bar 030 X8 và chứa chấp cho khách sử dụng ma túy tại quán thì sau khi trừ chi phí hoạt động, ông Tiến \"bỏ túi\" khoảng 300 triệu đồng mỗi tháng và tổng số tiền thu lợi bất chính trong việc chứa chấp sử dụng ma túy tại quán bar là 1 tỉ đồng.Ngoài ra, khi khám xét nơi ở của Lê Văn Tiến, công an còn thu giữ một lượng ma túy, số ma túy này Tiến khai do bạn \"xã hội\" cho nhưng không sử dụng.  ", "topic": "Pháp luật", "tag": ["Chứa chấp", "Đường Nam Quốc Cang", "Quán bar", "Đề nghị truy tố", "Lê Văn Tiến", "Ma túy", "Công an thành phố hồ chí minh", "T.C.X.K", "Tàng trữ", "Bắt quả tang", "Quận 1", "Trái phép", "Đẹp nhất", "Nhân viên", "Vũ trường", "Viện kiểm sát nhân dân", "Quốc tịch", "Kín đáo", "Giấy chứng nhận đăng ký kinh doanh", "Hành vi"], "link": "http://baodatviet.vn/phap-luat/tin-tuc-phap-luat/quan-bar-dep-nhat-tp-hcm-cho-khach-dung-ma-tuy-3415888/"}