{"id": "35966380", "header": "Thị trường Nhật Bản - cơ hội mới cho ngành xuất khẩu thịt bò Pháp", "datetime": "2020-08-08T11:00:00.000+07:00", "summary": "Theo tuyên bố chung của Bộ Nông nghiệp và Ngoại giao Pháp, vòng đàm phán cuối cùng giữa hai nước đã đạt được kết luận với việc Nhật Bản dỡ bỏ hoàn toàn lệnh cấm đối với thịt bò Pháp.", "content": "Đồng thời bỏ quy định về độ tuổi của bò (dưới 30 tháng tuổi). Kết quả này mang lại cơ hội thương mại mới cho ngành chăn nuôi gia súc của Pháp.Như vậy, sau 20 năm kể từ khi Tokyo áp đặt các biện pháp này do lo ngại về bệnh BSE, thường được gọi là bệnh bò điên, Pháp ngày 7/8 cho biết, Nhật Bản đã đồng ý dỡ bỏ các biện pháp hạn chế cuối cùng đối với thịt bò nhập khẩu từ Pháp. Từ năm 1996, Nhật Bản đã cấm nhập khẩu thịt bò từ Anh do bùng phát dịch bệnh BSE, sau đó lệnh cấm được mở rộng đối với tất cả các sản phẩm thịt bò do Liên minh châu Âu (EU) sản xuất vào năm 2000. Khi các chính phủ bắt đầu kiểm soát được dịch bệnh, Nhật Bản đã cho phép mở cửa thị trường cho một số nhà xuất khẩu, trong đó có Pháp. Kể từ năm 2013, Pháp có thể xuất khẩu thịt bò từ 30 tháng tuổi trở xuống. Với kết quả đàm phán mới, quốc gia châu Âu này có thể xuất khẩu thịt sang Nhật Bản mà không bị giới hạn độ tuổi gia súc. Mục tiêu này cũng đã đạt được trong bối cảnh hai nước triển khai lộ trình thúc đẩy quan hệ đối tác đặc biệt giữa Pháp và Nhật Bản trong giai đoạn 2019-2023, được phê duyệt trong chuyến thăm Nhật Bản của Tổng thống Pháp vào tháng 6/2019. Các nhà xuất khẩu thịt bò Pháp cũng như thị trường tiêu dùng Nhật Bản có thể được hưởng lợi từ những tiến bộ trong Hiệp định Đối tác Kinh tế EU-Nhật Bản. Kể từ khi hiệp định có hiệu lực vào tháng 2/2019, thuế nhập khẩu đối với thịt bò Pháp và châu Âu nói chung đã giảm đáng kể, và mức thuế này sẽ tiếp tục giảm trong những năm tới theo lộ trình. Pháp là nhà sản xuất thịt bò lớn nhất châu Âu. Trong năm ngoái, Đại sứ quán Nhật Bản tại Pháp cho biết, kim ngạch nhập khẩu thịt bò của Nhật Bản từ Pháp đạt gần 2 triệu euro (2,4 triệu USD) trong năm 2018. Thị trường thịt bò nhập khẩu Nhật Bản hiện do Australiavà Mỹ thống trị./. ", "topic": "Kinh tế", "tag": ["Thịt bò", "Bệnh bò điên", "Dỡ bỏ", "Xuất khẩu", "Lệnh cấm", "Tuyên bố chung", "Nhật Bản", "Hai nước", "Đàm phán", "Từ pháp", "Gia súc", "Thị trường", "Kết luận", "Độ tuổi", "Cơ hội", "Tokyo", "Chăn nuôi", "Áp đặt", "Mang lại", "Liên minh châu âu"], "link": "https://bnews.vn/thi-truong-nhat-ban-co-hoi-moi-cho-nganh-xuat-khau-thit-bo-phap/165439.html"}