{"id": "35960762", "header": "Bệnh nhân 751 từng đi du lịch Cát Bà, 2 lần đến Hà Nội", "datetime": "2020-08-07T20:07:00.000+07:00", "summary": "Người đàn ông 45 tuổi từng 2 lần bay ra Hà Nội, cùng gia đình du lịch ở Hải Phòng, tiếp xúc với nhiều người trước khi được phát hiện mắc Covid-19 tại Hải Dương.", "content": "Chiều 7/8, Ban Chỉ đạo quốc gia phòng, chống Covid-19 công bố thêm 34 ca mắc mới, trong đó có  tên N.M.Đ. (45 tuổi, thường trú phường Nại Hiên Đông, quận Sơn Trà, TP Đà Nẵng, công tác tại Cam Ranh, Khánh Hòa) có lịch trình di chuyển phức tạp, tiếp xúc nhiều người.Theo điều tra dịch tễ, ông N.M.Đ. bay từ Cam Ranh ra Hà Nội vào ngày 22/7. Tại đây, ông cùng vợ con đi ăn ở quận Hà Đông vào ngày 24/7.Ngày 25/7, gia đình ông Đ. di chuyển bằng tàu hỏa từ Hà Nội về Hải Phòng, nghỉ tại khách sạn Z.Hotel & Residenes (đường Mạc Quyết, quận Dương Kinh). Ngày 26/7, gia đình ông Đ. đi ôtô ra đảo Cát Bà (huyện Cát Hải) du lịch.Tại đây, ông cùng gia đình không xuống các điểm du lịch mà chỉ ngồi trên ôtô ngắm cảnh. Sau đó, họ uống nước tại quán Lepont Bungalo và ăn trưa tại nhà hàng Viễn Dương (thị trấn Cát Bà).Ăn xong, cả gia đình ông Đ. lên xe rời Cát Bà, lên phà về lại khách sạn ở quận Dương Kinh. Ngày 27/7, ông Đ. đáp chuyến bay VJ733 bay vào Cam Ranh (Nha Trang) làm việc.Ngày 30/7, ông Đ. trở lại Hà Nội công tác. Đến ngày 5/8, ông Đ. đi ôtô dịch vụ từ Hà Nội về Hải Dương và có biểu hiện sốt cao nên vào thẳng Khoa Cấp cứu, Bệnh viện Đa khoa Hải Dương để khám.Trung tâm Kiểm soát bệnh tật tỉnh Hải Dương (CDC Hải Dương) lập tức lấy mẫu xét nghiệm và cho kết quả dương tính với SARS-CoV-2.Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2 (Hà Nội).Ngay trong đêm qua, CDC Hải Dương đã cử đội cơ động xuống xử lý môi trường toàn bộ Khoa Cấp cứu, Khoa Truyền nhiễm và khu chụp X-quang của bệnh viện đa khoa. Toàn bộ dãy nhà thuộc Khoa Cấp cứu của bệnh viện được phong tỏa.Những cán bộ tiếp xúc gần với bệnh nhân Đ. dù có khẩu trang và bảo hộ cũng đã được cách ly.Cũng trong đêm 6/8, quận Dương Kinh (Hải Phòng) đã phong tỏa khách sạn Z. Hotel & Residenes và tiến hành phun khử khuẩn. Trung tâm y tế quận Dương Kinh rà soát, xác định, lấy mẫu xét nghiệm 20 trường hợp là quản lý, nhân viên khách sạn, có tiếp xúc và tiếp xúc gần với ông N.M.Đ..Ngày 7/8, UBND huyện Cát Hải (Hải Phòng) cũng tiến hành phong tỏa và phun khử trùng 2 nhà hàng trên đảo Cát Bà. Địa phương này cũng tổ chức cách ly và lấy mẫu xét nghiệm 60 người.Công tác rà soát những trường hợp ngồi cùng toa số 11 trên chuyến tàu hỏa từ Hà Nội về Hải Phòng sáng 25/7 với bệnh nhân 751 đang được quận Ngô Quyền và Ga Hải Phòng triển khai. Nhà ga này cũng đã được phun khử khuẩn. ", "topic": "Pháp luật", "tag": ["N.M.Đ", "Cát Bà", "Hải Dương", "Đường Mạc Quyết", "Lepont Bungalo", "Chống Covid-19", "Bệnh nhân", "Dương Kinh", "Nhà hàng Viễn Dương", "CDC Hải Dương", "SARS-COV-2", "Cam Ranh", "Đảo Cát Bà", "Hải Phòng", "VJ733", "Nại Hiên Đông", "Quận Sơn Trà", "Du lịch", "Thị trấn Cát Bà", "Tiếp xúc"], "link": "https://zingnews.vn/benh-nhan-751-tung-di-du-lich-cat-ba-2-lan-den-ha-noi-post1116896.html"}