{"id": "35969493", "header": "Phú Yên tăng tốc rà soát kỹ người trở về từ Đà Nẵng", "datetime": "2020-08-08T17:30:00.000+07:00", "summary": "Sở Y tế tỉnh Phú Yên cho biết, hiện nay đã giám sát y tế hơn 20.000 trường hợp, trong đó, hơn 4.000 người đang trong thời gian cách ly theo dõi.", "content": "Tỉnh Phú Yên đang đẩy nhanh tốc độ rà soát, xác minh, quản lý tất cả các đối tượng từng đến thành phố Đà Nẵng từ ngày 1/7 nhằm kiểm soát dịch Covid-19. Theo đó, thủ trưởng các cơ quan, đơn vị, địa phương phải chịu trách nhiệm trước Chủ tịch Ủy ban nhân dân tỉnh về kết quả rà soát và công tác phòng, chống dịch bệnh.Sở Y tế tỉnh Phú Yên cho biết, hiện nay đã giám sát y tế hơn 20.000 trường hợp và hiện còn hơn 4.000 người đang trong thời gian cách ly theo dõi, trong đó, có 19 người cách ly tại cơ sở y tế, 52 người cách ly tại cơ sở cách ly tập trung, còn lại là tự cách ly tại nhà, nơi lưu trú. Lực lượng y tế đã lấy mẫu xét nghiệm 473 trường hợp, trong đó, 461 trường hợp có kết quả âm tính và 12 trường hợp đang chờ kết quả.Liên quan đến BN 761 - là cụ bà quê Phú Yên (83 tuổi), đây là trường hợp điều trị bệnh dài ngày ở thành phố Đà Nẵng và từ ngày 26/6 đến nay không trở về địa phương. Song Sở Y tế tỉnh Phú Yên tiếp tục giám sát, điều tra thêm thông tin tại địa phương nơi BN 761 sinh sống.Bà Nguyễn thị Mộng Ngọc, Giám đốc Sở Y tế tỉnh Phú Yên cho biết, mục tiêu của tỉnh là ngay từ đầu tìm mọi giải pháp không để xuất hiện các ca bệnh, đòi hỏi ý thức người dân trong tự giác khai báo y tế khi trở về từ vùng có dịch.\"Chúng tôi chuẩn bị các phương án cách ly, tiếp nhận điều trị ở các bệnh viện. Đồng thời đề phòng khi có tình huống xảy ra dịch bệnh ở trên địa bàn để có thể phản ứng nhanh nhất, chính xác nhất, hiệu quả nhất. Hạn chế lây lan ở trong cộng đồng, đặc biệt là hạn chế lây lan ở các cơ sở y tế\", bà Ngọc nhấn mạnh./. ", "topic": "Pháp luật", "tag": ["Phú Yên", "Nguyễn Thị Mộng Ngọc", "Y tế", "Đà Nẵng", "Âm tính", "Cách ly", "Tăng tốc", "Rà soát", "Trở về", "Xét nghiệm", "Dịch", "Ca bệnh", "Giám sát", "Thủ trưởng", "Theo dõi", "Đẩy nhanh", "Trường hợp", "Dịch bệnh", "Lấy mẫu", "Xác minh"], "link": "https://vov.vn/xa-hoi/phu-yen-tang-toc-ra-soat-ky-nguoi-tro-ve-tu-da-nang-1080677.vov"}