{"id": "35967942", "header": "Ấn Độ tiến hành điều tra vụ tai nạn máy bay tại bang Kerala", "datetime": "2020-08-08T14:25:00.000+07:00", "summary": "Hai nhóm điều tra từ New Delhi và Mumbai sẽ tới sân bay Calicut tại Kozhikode trong ngày hôm nay (8/8) để tìm hiểu nguyên nhân tai nạn.", "content": "Đã có thêm 2 người tử vong trong những giờ qua, nâng thiệt hại về người trong vụ tai nạn máy bay tối 7/8 tại thành phố Kozhikode, bang Kerala của Ấn Độ lên con số 18, trong đó có 2 phi công. 127 người bị thương đang điều trị tại bệnh viện, trong khi nhiều người đã được cho về nhà.Bộ trưởng Hàng không Dân dụng Ấn Độ Hardeep Singh Puri cho biết hai nhóm điều tra từ New Delhi và Mumbai sẽ tới sân bay Calicut tại Kozhikode trong ngày hôm nay (8/8) để tiến hành điều tra nguyên nhân tai nạn. Thành phần của hai nhóm điều tra gồm Cục Điều tra tai nạn hàng không (AAIB).Tổng vụ trưởng Hàng không dân dụng (DGCA) và Cơ quan An toàn bay cùng đại diện của hãng hàng không Air India Express. Nhà chức trách cũng tổ chức hai chuyến bay cứu trợ đặc biệt xuất phát từ New Delhi và Mumbai nhằm đưa gia đình của các nạn nhân trong vụ tai nạn tới Kozhikode.Tối 7/8, vụ tai nạn xảy ra với chiếc máy bay Boeing 737 của hãng hàng không Air India Express trong hành trình từ Dubai, Các Tiểu vương quốc Arab thống nhất tới thành phố Kozhikode, bang Kerala. Chiếc máy bay hạ cánh trong điều kiện mưa lớn, đường băng trơn trượt, tầm nhìn dưới 2.000 m.Máy bay bị trượt đi sau khi tiếp đất, trôi tới cuối đường băng và rơi xuống một con dốc cao 10 mét rồi vỡ làm đôi. May mắn là máy bay đã không bắt lửa và cháy, nếu không thiệt hại về người đã lớn hơn rất nhiều. Đây là chuyến bay đưa các công dân Ấn Độ bị mắc kẹt vì đại dịch Covid-19 trở về quê nhà.Vụ tai nạn xảy ra tại sân bay Cali ở Kozhikode được cho là liên quan tới thiết kế đặc biệt của sân bay này. Sân bay Calicut có cấu trúc tabletop – tức đường băng nằm trên một cao nguyên hay một ngọn đồi với cả 2 đầu dốc, tiếp giáp với vách núi hoặc hẻm sâu. Thiết kế này làm nảy sinh nhiều rủi ro trong quá trình hạ cánh bởi phi công sẽ không có không gian để xử lý trong trường hợp hạ cánh lỗi.Ngoài sân bay Calicut, sân bay Mangaluru ở thành phố Mangalore bang Karnataka, sân bay Lengpui ở bang Mizoram, Pakyong ở bang Sikkim, Simla và Kullu ở bang Himachal Pradesh cũng có thiết kế tương tự. Cách đây đúng 10 năm, ngày 22/5/2010, một chiếc máy bay cũng của hãng hàng không Air India Express đã gặp nạn trong một tình huống tương tự tại sân bay Mangaluru khiến 158 người thiệt mạng.Sau vụ tai nạn này, Tổng vụ trưởng Hàng không dân dụng Ấn Độ đã cấm các loại máy bay thân rộng hạ cánh xuống sân bay Calicut ở Kozhikode, do các loại máy bay này cần đường băng dài để giảm tốc độ. Air India Express là thương hiệu máy bay giá rẻ thuộc sở hữu của hãng hàng không quốc gia Ấn Độ Air India./. ", "topic": "Thế giới", "tag": ["Đường băng", "Ấn Độ", "Bang Kerala", "Sân bay Calicut", "Hạ cánh", "Boeing 737", "Tai nạn máy bay", "Air India Express", "Mumbai", "New delhi", "Tiến hành điều tra", "Hardeep Singh Puri", "DGCA", "AAIB", "Tai nạn", "Dân dụng", "Các tiểu vương quốc Arab", "Không bắt lửa", "Cho về", "Phi công"], "link": "https://vov.vn/the-gioi/an-do-tien-hanh-dieu-tra-vu-tai-nan-may-bay-tai-bang-kerala-1080586.vov"}