{"id": "35961530", "header": "8 ca mới ở Quảng Nam mắc COVID-19: Tới bệnh viện, dự đám cưới, tiệc sinh nhật", "datetime": "2020-08-07T21:26:00.000+07:00", "summary": "Trước khi khởi phát bệnh, 8 ca mới ở Quảng Nam mắc COVID-19 có lịch trình đi lại dày đặc, nhiều người tới bệnh viện, đi dự đám cưới, tiệc sinh nhật, đám tang.", "content": "18h ngày 7/8, Bộ Y tế công bố thêm 34 trường hợp mắc COVID-19 mới, nâng số người nhiễm virus corona tại nước ta lên 784. Trong đó 8 ca ở Quảng Nam.Cụ thể, là nam, 65 tuổi, trú khối Câu Hà, phường Điện Ngọc, thị xã Điện Bàn.Ngày 18/7, bệnh nhân đi đám giỗ chung xe với gia đình bệnh nhân 616 tại nhà anh H.V.L. (đường 2/9, phường Hòa Cường, quận Hải Châu, TP Đà Nẵng).Ngày 19/7, bệnh nhân đi đám giỗ chung xe với gia đình bệnh nhân 616 tại nhà bà Trần Thị Ngư, khối Tứ Ngân, phường Điện Ngọc.Từ ngày 20 đến 25/7, bệnh nhân ở nhà và ra đồng làm ruộng, tiếp xúc với vợ H.T.C., con N.T.T.C.Ngày 26/7, bệnh nhân gặp mặt ngày Thương binh Liệt sĩ tại nhà văn hóa khối Câu Hà, phường Điện Ngọc. Tại đây, bệnh nhân tiếp xúc với N.T., V.T., V.L., N.Q., N.V.Ng., H.T.Ch., V.L., N.V.N., N.V.Ch., V. V.Th., V.V.N., H.Đ.K., T.T.P., Ng.T.T.C.Từ ngày 26/7 đến 3/8, bệnh nhân ở nhà và ra đồng làm ruộng.Ngày 4/8, bệnh nhân đến Trạm Y tế phường Điện Ngọc khai báo sau khi bệnh nhân 616 được công bố. Chiều cùng ngày, bệnh nhân được cách ly và lấy mẫu xét nghiệm. Chiều 5/8, bệnh nhân có kết quả xét nghiệm dương tính lần 1. Ngày 7/8, bệnh nhân được chuyển vào điều trị tại Bệnh viện Đa khoa Trung ương Quảng Nam.Hiện tại, sức khỏe bệnh nhân bình thường. là nam, 37 tuổi, trú khối Tu Lễ, phường Cẩm Phô, TP Hội An.Từ ngày 17/7 đến 24/7, tron khoảng thời gian 10h30-11h30, bệnh nhân đi cùng vợ đến thăm bố vợ tại phòng số 616, tầng 6, khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng (bố vợ đã xét nghiệm 2 lần âm tính SARS-CoV-2). Vài ngày trong tuần, bệnh nhân thường uống cà phê tại quán của P.N.H., đường Nguyễn Duy Hiệu.Ngày 26/7, bệnh nhân đi đám tang và có tiếp xúc với bệnh nhân 593.Từ 18h đến 22h ngày 27/7, bệnh nhân đi dự sinh nhật bạn tại khu du lịch sinh thái Thị Nhạn ở chân cầu Đế Võng cùng nhóm bạn thân gồm: L.H.L., N.Đ.D.T., P.N.H., V.V.V., L.T.B., T.Q.A., V.H.V., T.T.T., L.M.K., N.H.H.K. Sau tiệc sinh nhật, cả nhóm di chuyển đến quán bia tươi số 10 Tuệ Tĩnh đến 23h cùng ngày.Ngày 28/7 đến 2/8, bệnh nhân tự cách ly tại nhà, không giao tiếp với người ngoài gia đình. Ngày 3/8, bệnh nhân cách ly tập trung tại trường Cao đẳng Điện Lực Miền Trung. Ngày 4/8, bệnh nhân được lấy mẫu xét nghiệm. Ngày 7/8, bệnh nhân được chuyển vào điều trị tại Bệnh viện Đa khoa Trung ương Quảng Nam.Hiện tại, sức khỏe bệnh nhân bình thường. là nữ, 63 tuổi, trú phường Tân An, TP Hội An.Ngày 17/7, bệnh nhân nhập viện điều trị tăng tiểu cầu tại phòng 718, khoa Nội Thần kinh - Cơ xương khớp - Huyết học lâm sàng, Bệnh viện Đà Nẵng.Trong quá trình điều trị, bệnh nhân chỉ ở tại phòng, tiếp xúc với người trong gia đình đến chăm.Ngày 23/7, bệnh nhân được con đưa về nhà bằng xe ô tô của gia đình. Từ ngày 23 đến 31/7, bệnh nhân ở nhà nghỉ ngơi, không tiếp xúc với người ngoài.Ngày 1/8, bệnh nhân mệt mỏi, sốt nhẹ nên được chồng đưa đến khám tại Bệnh viện Hội An bằng xe máy. Tại đây, bệnh nhân ho, sốt 38,5 độ C, được cách ly và lấy mẫu xét nghiệm. Kết quả lần 1 âm tính.Ngày 5/8, bệnh nhân được lấy mẫu xét nghiệm lần 2. Ngày 7/8, bệnh nhân được chuyển vào điều trị tại Bệnh viện Đa khoa Trung ương Quảng Nam.Hiện tại, bệnh nhân hết ho, hết sốt, đi cầu lỏng. là nữ, 26 tuổi, trú xã Duy Thành, huyện Duy Xuyên.Trước ngày 6/7, bệnh nhân sống với chồng B.V.T., mẹ chồng L.T.V., cha chồng B.Đ., bà nội T.T.B.Từ ngày 7 đến 10/7, bệnh nhân cùng chồng đi du lịch Đà Lạt. 6h ngày 11/7, bệnh nhân cùng chị gái N.T.H. xuống khoa Cấp cứu - Trung tâm Y tế huyện Duy Xuyên để thăm anh bị tai biến (bệnh nhân 671). Sau đó, bệnh nhân và anh bị tai biến được chuyển ra Bệnh viện Đa khoa Khu vực Quảng Nam rồi ra khoa Cấp cứu - Bệnh viện Đà Nẵng. 16h cùng ngày, anh bệnh nhân được chuyển lên phòng 309, khoa Ngoại Thần kinh. Tại đây, bệnh nhân tiếp xúc với bệnh nhân 671, chồng, mẹ T.T.N., anh rể P.V.Q.10h ngày 12/7, bệnh nhân về nhà, không đi đâu. Từ ngày 13 đến 22/7, bệnh nhân đi làm ở Công ty Hitech (đeo khẩu trang) tại chuyền 22 (gồm 25 người).16h30 ngày 21/7, bệnh nhân cùng chồng ra thăm bệnh nhân 671 tại phòng 309, khoa Ngoại - Thần kinh, Bệnh viện Đà Nẵng.17h-21h ngày 22/7, bệnh nhân thăm bệnh nhân 671 điều trị ở Bệnh viện Bình An, thị trấn Nam Phước.11h đến 20h ngày 23/7, bệnh nhân thăm bệnh nhân 671 ở Bệnh viện Bình An. 9h đến 14h ngày 24/7, bệnh nhân tiếp tục thăm bệnh nhân 671 ở Bệnh viện Bình An.Ngày 25-26/7, bệnh nhân ở nhà, không đi đâu. 11h ngày 26/7, bệnh nhân đến phòng 205, Bệnh viện Bình An (có bệnh nhân 671); 12h cùng ngày, bệnh nhân mệt nên về nhà.Ngày 27/7, bệnh nhân đi làm tại Công ty Hitech (đeo khẩu trang), tiếp xúc với L.T.S., chị T. Chiều cùng ngày, sau khi đi làm về, bệnh nhân ghé nhà anh L.V.Đ., tiếp xúc với anh Đ., chị T.D., con chị D., ba mẹ anh Đ., chị và anh chồng Đ., con của chị anh Đ.8h ngày 28/7, bệnh nhân đến Trạm Y tế Duy Thành khai báo y tế và được yêu cầu cách ly tại nhà.Từ 28/7 đến 6/8, bệnh nhân chỉ ở nhà, không đi đâu. Ngày 7/8, bệnh nhân được chuyển vào điều trị tại Bệnh viện Đa khoa Trung ương Quảng Nam.Hiện tại, sức khỏe bệnh nhân bình thường. là nam, 62 tuổi, trú tổ 3, đội 4, thôn Lang Châu Nam, xã Duy Phước, Duy Xuyên.Trước ngày 16/7, bệnh nhân sống ở nhà với con trai T.Q.B., T.D.K. (làm việc tại Đà Nẵng). Sáng 16/7, bệnh nhân đi dự đám tang cha vợ tại Hòa Tiến, Hòa Vang, Đà Nẵng, có tiếp xúc với bệnh nhân 456, đến 15h cùng ngày về thẳng nhà.Từ ngày 16-19/7, bệnh nhân ở nhà, ra đồng. Khoảng 7h-8h ngày 20/7, bệnh nhân đến đám tang tại thị trấn Nam Phước (đi xe máy 1 mình), tiếp xúc với vợ bệnh nhân 591, con trai B. và nhiều người khác (không rõ). Từ ngày 20-25/7, bệnh nhân ở nhà, ra đồng.Sáng 26/7, bệnh nhân đi dự đám cưới con ông H. (thôn Lang Châu Nam, xã Duy Phước) tổ chức tại nhà hàng Phúc Khang. 15h cùng ngày, bệnh nhân đến nhà anh N.T. (tiếp xúc 2 vợ chồng T. và con của T.), sau đó tiếp xúc anh L.T.L. (tổ 2, đội 4, thôn Lang Châu Nam) và những người khác cùng bàn nhậu (không rõ). Bệnh nhân về nhà thấy mệt mỏi, sốt nhẹ, ho, đau đầu (không đi đâu).Khoảng 20h ngày 27/7, bệnh nhân đến nhà và tiếp xúc anh T.Đ.T. (thôn Lang Châu Nam). Từ ngày 28 đến 29/7, bệnh nhân đến nhà ông L. (xã Duy Phước) để khám bệnh (gặp nhiều người cùng đến khám, không rõ).Từ ngày 30/7 đến 2/8, bệnh nhân cách ly tại nhà sau khi bệnh nhân 591 được đưa đi cách ly tập trung.Ngày 31/7, bệnh nhân đến quầy thuốc Sen mua thuốc đau bụng (có đeo khẩu trang, găng tay, cách xa 2-3 m).Ngày 3/8, bệnh nhân được đưa đi cách ly tập trung và lấy mẫu xét nghiệm tại trường THCS Phan Châu Trinh (xã Duy Châu). Ngày 7/8, bệnh nhân được chuyển vào điều trị tại Bệnh viện Đa khoa Trung ương Quảng Nam. Hiện, sức khỏe bệnh nhân bình thường. là nữ, 62 tuổi, trú tổ 11, thôn Phú Nhuận 3, Duy Tân, Duy Xuyên.Trước ngày 18/7, bệnh nhân sống ở địa phương, có đi chợ và thỉnh thoảng có ra Đà Nẵng giữ cháu.Khoảng 7h ngày 18/7, bệnh nhân ra Đà Nẵng bằng xe bus (không rõ số xe, tài xế) để giữ cháu và tại đây có tiếp xúc với con trai (bệnh nhân 586), con dâu N.T.N. và 2 cháu N.T.K., N.T.T. Từ ngày 19 đến 23/7, bệnh nhân ở nhà con trai tại TP Đà Nẵng để giữ cháu. Trong khoảng thời gian này, bệnh nhân thường xuyên đến Bệnh viện Đà Nẵng thăm con trai (bệnh nhân 586).Khoảng 8h ngày 24/7, bệnh nhân tới Bệnh viện Đà Nẵng thăm con trai nhưng không vô được nên về lại địa phương bằng phương tiện xe bus (không rõ số xe và tài xế). Ngày 25/7, bệnh nhân ở tại nhà.Khoảng 15h30 ngày 26/7, bệnh nhân đi chợ Thu Bồn, xã Duy Tân, huyện Duy Xuyên, tiếp xúc với nhiều người, trong đó có chị T.T.P. (quầy Thú y), chị T. (quầy thuốc bảo vệ thực vật). Ngày 27/7, bệnh nhân tổ chức đám giỗ tại nhà, khoảng 30 người tham dự. Từ ngày 28 đến 30/7, bệnh nhân ở tại nhà.Khoảng 15h ngày 30/7, bệnh nhân đến Trạm Y tế xã Duy Tân khai báo y tế. Khoảng 8h30 ngày 31/7, bệnh nhân tiếp tục đến Trạm Y tế xã Duy Tân khai báo y tế.15h ngày 4/8, bệnh nhân được lấy mẫu xét nghiệm và cách ly tại khu cách ly trường THCS Phan Châu Trinh. Ngày 7/8, bệnh nhân được chuyển vào điều trị tại Bệnh viện Đa khoa Trung ương Quảng Nam. là nam, 48 tuổi, trú khối Xuyên Đông, thị trấn Nam Phước, huyện Duy Xuyên. Bệnh nhân làm nghề buôn bán và sống cùng nhà với vợ L.T.M., 4 con gồm: V.T.T.M., V.T.T.V., V.C.Q., V.T.B.N.Trước ngày 18/7, bệnh nhân sống tại địa phương, buôn bán bánh chưng tại chợ Đình, chợ Trung Đông, buôn chuối tại chợ Điện Dương, Điện Ngọc. Bệnh nhân không tiếp xúc với bệnh nhân 524 (từ 11-16/7 nằm ở Bệnh viện Đà Nẵng).Khoảng 20h ngày 18/7, bệnh nhân đưa người nhà là bệnh nhân 524 vào khoa Cấp cứu, Bệnh viện Đa khoa Bình An, thị trấn Nam Phước, sau đó được chuyển lên khoa Nội, tầng 5 (phòng 505). Tại đây, bệnh nhân tiếp xúc với những người trong phòng bệnh (không rõ tên, địa chỉ).Sáng 19/7, bệnh nhân về lại nhà bằng xe máy, sau đó đi bán bánh chưng tại chợ Đình, chợ Trung Đông, cổng Công ty Sedovinako. Chiều cùng ngày, bệnh nhân đi lấy chuối tại xã Điện Phong, thị xã Điện Bàn để bán tại chợ Điện Dương, Điện Ngọc.Từ ngày 20-29/7, buổi sáng, bệnh nhân đi bán bánh chưng tại chợ Đình, chợ Trung Đông, cổng Công ty Sedovinako. Buổi chiều, bệnh nhân đi lấy chuối tại xã Điện Phong, thị xã Điện Bàn để bán tại chợ Điện Dương, Điện Ngọc.Trong khoảng thời gian này, bệnh nhân thường xuyên đến Bệnh viện Bình An để thăm nuôi bệnh nhân 524.Chiều 30/7, bệnh nhân ra Bệnh viện Đa khoa Khu vực Quảng Nam để nuôi bệnh nhân 524. 20h cùng ngày, bệnh nhân đưa mẹ là bệnh nhân 524 ra Bệnh viện Trung ương Huế, bản thân được mặc đồ bảo hộ chống dịch.Tối 30/7, bệnh nhân được đưa vào khu cách ly và được lấy mẫu xét nghiệm lần 1 tại Bệnh viện Trung ương Huế.Ngày 2/8, bệnh nhân được chuyển vào khu cách ly khách sạn Mỹ Sơn. Ngày 3/8, bệnh nhân chuyển lên khu cách ly tập trung tại Trường tiểu học Duy Trung, tại đây được lấy mẫu xét nghiệm lần 2. Ngày 7/8, bệnh nhân được chuyển vào điều trị tại Bệnh viện Đa khoa Trung ương Quảng Nam. Hiện tại, sức khỏe bệnh nhân bình thường. là nữ, 20 tuổi, trú tổ 54, xã Duy Vinh, huyện Duy Xuyên.Trước ngày 16/7, bệnh nhân ở tại địa phương và không đi đâu, chỉ tiếp xúc với người thân trong gia đình.Sáng 16/7, bệnh nhân đến Phòng khám Bệnh viện Bình An, sau đó được chuyển lên khoa Nội, tầng 5 (phòng 505).Từ ngày 16 đến 20/7, bệnh nhân nằm tại phòng bệnh và không đi đâu, chỉ tiếp xúc với cha mẹ, chị và người nhà bệnh nhân. Ngày 21/7, bệnh nhân xuất viện, về nhà bằng xe máy với chị và mẹ.Từ ngày 22/7 đến 2/8, bệnh nhân ở tại nhà và không đi đâu, chỉ tiếp xúc với người trong gia đình. Khoảng 14h ngày 2/8, bệnh nhân có dấu hiệu sốt, tự mua thuốc uống (không nhớ rõ quầy thuốc, địa chỉ và người bán).Sáng 3/8, bệnh nhân vào khu cách ly và lấy mẫu xét nghiệm tại Bệnh viện Đa khoa Khu vực Quảng Nam. Ngày 7/8, bệnh nhân được chuyển vào điều trị tại Bệnh viện Đa khoa Trung ương Quảng Nam.Hiện tại, sức khỏe bệnh nhân bình thường. ", "topic": "Pháp luật", "tag": ["Quảng Nam mắc Covid-19", "Điện Ngọc", "Quảng Nam", "V.L.", "P.N.H.", "Đám tang", "Bệnh nhân", "Sinh nhật", "Tiệc", "T.T.P.", "Lịch trình", "Bệnh viện Đà Nẵng", "Đám cưới", "Thôn Lang Châu Nam", "Đám giỗ", "N.T.", "Bệnh viện Bình An", "N.T.T.C.", "Công ty Hitech", "Ra đồng"], "link": "https://vtc.vn/8-ca-moi-o-quang-nam-mac-covid-19-toi-benh-vien-du-dam-cuoi-tiec-sinh-nhat-ar562418.html"}