{"id": "35967769", "header": "Tin thể thao mới nhất 8/8: Juventus sa thải HLV Sarri", "datetime": "2020-08-08T14:18:33.000+07:00", "summary": "Cập nhật tin thể thao mới nhất 8/8: Juventus sa thải HLV Sarri; Báo quốc tế ngạc nhiên với Quang Hải; Bóng đá Thái Lan gặp khó khăn tài chính.", "content": "Tin thể thao mới nhất 8/8: Juventus sa thải HLV Sarri;Báo quốc tế ngạc nhiên với Quang Hải; Bóng đá Thái Lan gặp khó khăn tài chính; Đồng đội cũ của Tuấn Anh đi vào lịch sử… và các thông tin khác.Ngay sau khi bị Lyon loại vì luật bàn thắng sân khách ở vòng 1/8 Champions League, CLB Juventus đã quyết định chấm dứt hợp đồng với HLV Maurizio Sarri.Thông tin sa thải HLV Maurizio Sarri được nhà báo uy tín Fabrizio Romano (Sky Sports Ý) loan tải trên trang cá nhân của mình. Nhiều nhà báo thể thao uy tín của Ý cũng loan tải tin này. Tuy nhiên trang web chính thức của Juventus chưa đưa thông tin.Việc sa thải HLV sau thất bại của Juventus ở Champions League là điều được dự báo trước vì Chủ tịch CLB Juventus Andrea Agnelli đã bóng gió trước đó về việc Juventus cần một HLV đủ tầm để chinh phục Champions League mùa giải 2020-2021.Việc HLV Sarri buộc phải ra đi cũng được xem là để lấy lòng Cristiano Ronaldo, để cầu thủ siêu sao này gắn bó với đội bóng thành Turin.Một lần nữa Quang Hải được tạp chí World Soccer điền tên vào danh sách 500 cầu thủ quan trọng nhất hành tinh. Hình ảnh và dòng giới thiệu của anh được đặt nằm giữa siêu sao Neymar và tiền vệ tuyển thủ Senegal M’Baye Niang từng khoác áo gã khổng lồ AC Milan.Bên dưới tấm ảnh Quang Hải khoác áo đội tuyển Việt Nam, tạp chí World Soccer đặt một câu hỏi: “Toàn thể người hâm mộ Việt Nam đang thắc mắc tại sao một trong những tiền vệ tấn công hay nhất châu Á lại chưa sang châu Âu, và cuối cùng anh ấy sẽ đi đâu?”.02h00 ngày 9/8/2020 Bayern Munich vs Chelsea (3-0)02h00 ngày 9/8/2020 Barcelona vs Napoli (1-1)Trong cuộc họp trực tuyến gần đây, đích thân Chủ tịch FIFA Gianni Infantino đã tuyên bố, nhằm hỗ trợ cho tất cả các liên đoàn thành viên, FIFA sẽ giải ngân số tiền 1,5 triệu USD (gần 34 tỉ đồng) cho mỗi liên đoàn, trong đó 500.000 USD dành cho bóng đá nữ. Dĩ nhiên VFF cũng được hỗ trợ khoản tiền khá lớn này.Tổng thư ký VFF Lê Hoài Anh nói, dự kiến đến cuối tháng 8/2020, FIFA mới đưa ra cho các liên đoàn thành viên các tiêu chí và mục đích sử dụng nguồn tiền hỗ trợ 1,5 triệu USD. Như vậy, nhiều khả năng phải tới cuối năm, VFF mới nhận được khoản hỗ trợ trên từ FIFA.Ở một diễn tiến khác có liên quan, trong thông cáo báo chí, FIFA đã nói mục đích mỗi liên đoàn thành viên sử dụng 1,5 triệu USD để: Tái khởi động lại các giải đấu; Quy trình thi đấu trở lại sau dịch bệnh; Các đội tuyển quốc gia tham dự các giải đấu; Tuyển dụng và tái tuyển dụng lao động cho VFF; Duy tu bảo dưỡng cơ sở vật chất; Chi phí quản lý hoạt động của VFF.Nguồn tài chính eo hẹp đang là vấn đề với bóng đá Thái Lan. Chủ tịch LĐBĐ Thái Lan (FAT) Somyot Poompunmuang thừa nhận tổ chức này cần vay tiền để giải quyết khủng hoảng.\"Các giải đấu quốc nội đang được lên kế hoạch diễn ra trong thời gian tới. Nhưng mọi thứ sẽ không thể tiến hành nếu chúng tôi không xoay được tiền từ nhà tài trợ. Thời gian còn lại quá ít. FAT quyết định sẽ vay không lãi suất 6 tháng đến một năm từ các nguồn trong và ngoài nước\", ông nói.\"Chúng tôi cũng cần tiền mặt ngay lúc này để lo cho đội tuyển quốc gia tại các giải đấu quốc tế sắp tới. Với mối quan hệ tốt từ FIFA và AFC, FAT tự tin sẽ vay được tiền mặt. Bóng đá Thái Lan cần tiền để tiến về phía trước\", lãnh đạo cao nhất của FAT trình bày.Trang chủ J.League đưa tin Miura (ở tuổi 53, 5 tháng và 10 ngày) trở thành cầu thủ lớn tuổi nhất lịch sử bóng đá thế giới ra sân trong khuôn khổ giải đấu cúp chính thức.Huyền thoại bóng đá sinh năm 1967 cũng trở thành duy nhất trên thế giới chơi bóng chuyên nghiệp vắt qua 5 thập niên từ những năm 1980 của thế kỷ trước cho đến năm 2020.Miura ra sân ngay từ đầu trong trận đấu của Yokohama FC với Sagan Tosu ở vòng bảng Cúp Quốc gia Nhật Bản (Levain Cup) 2020. “King Kazu” chơi trọn 60 phút thi đấu, dìu dắt các đàn em trong chiến thắng 1-0 của Yokohama FC.Thuyền trưởng của Man City thể hiện sự tự tin sau khi ông và các học trò đánh bại Real Madrid 2-1 vào rạng sáng 8/8 (giờ Hà Nội).\"Chúng tôi đã tạo ra rất nhiều cơ hội và ghi 2 bàn sau những sai lầm của họ. Dù vậy, đối đầu với một đội bóng như Real là điều không dễ dàng. Bạn có thể thấy họ chơi tốt, tự tin và thể hiện được lối đá riêng\", Sky Sports dẫn lời HLV Pep Guardiola.Điều quan trọng là chúng tôi đã đánh bại họ 2 lần. Zinedine Zidane chưa bao giờ bị loại ở vòng 16 đội Champions League với tư cách HLV. Chúng tôi ở đây để cố gắng và giành chức vô địch. Nếu bạn muốn vô địch, bạn phải đánh bại các CLB lớn\".Rạng sáng 8/8 (giờ Hà Nội), Real Madrid nhận trận thua 1-2 trước Man City trong trận lượt về vòng 1/8 Champions League, qua đó dừng bước với tổng tỷ số 2-4.Theo Opta, chuỗi 12 chiến thắng của Zidane cùng học trò tại các trận đấu loại trực tiếp Champions League bị chặn đứng bởi thầy trò HLV Guardiola. Ngoài ra, Zidane kém duyên trong các cuộc đối đầu với đội bóng Anh tại Champions League khi chỉ thắng 2 trong tổng số 7 trận.Trong khi đó, Pep Guardiola trở thành nhà cầm quân thứ 3 có nhiều hơn một lần khiến Real Madrid ôm hận tại các vòng loại trực tiếp của Champions League. Marcello Lippi (mùa 1995/96, 2002/03) và Ottmar Hitzfeld (mùa 2000/01, 2006/07) là những người làm được điều này trước đó.Theo The Guardian, MU sẵn sàng để Jesse Lingard ra đi trong mùa Hè này sau khi anh không gây được ấn tượng nhiều trong quãng thời gian vừa qua. Tiền đạo người Anh đã ghi 2 bàn trong 2 trận đấu gần nhất của MU nhưng đã thi đấu mờ nhạt trong suốt mùa giải này.Anh không giành được sự tin tưởng của HLV Solskjaer và đang xếp sau Mason Greenwood trong thứ tự lựa chọn. Với việc CLB chuẩn bị đưa về Jadon Sancho, sẽ không còn chỗ cho Lingard trong đội hình của MU.Đêm nay, Barca sẽ có cuộc chạm trán với Napoli ở lượt về vòng 1/8 Champions League. Lúc này, đội bóng xứ Catalunya đang gặp khủng hoảng nhân sự khi Arthur từ chối ra sân, còn Arturo Vidal và Sergio Busquets bị treo giò, Ousmane Dembele và Samuel Umtiti thì chấn thương.Vì lẽ đó, HLV Quique Setien đã phải gọi 9 cầu thủ đội B lên để điền tên vào danh sách chuẩn bị cho trận đấu với Napoli. Trong số đó, chỉ có Riqui Puig và Ansu Fati là những cái tên đã quen thuộc ở đội một. Các cầu thủ còn lại gồm Inaki Pena, Ronald Araujo Mingueza, Reis, Jandro Orellana, Monchu và Konrad de la Fuente.Ở lượt đi, Barca đã cầm hòa Napoli 1-1 trên sân khách và họ đang có một chút lợi thế ở trận đấu tới. ", "topic": "Thể thao", "tag": ["Sarri", "Bóng đá Thái Lan", "Sa thải", "Maurizio Sarri", "World Soccer", "Juventus", "Quang Hải", "CLB Juventus", "Gặp khó khăn", "FAT", "Fabrizio Romano", "Somyot Poompunmuang", "MIURA", "Andrea Agnelli", "Liên đoàn", "FIFA", "Liên đoàn bóng đá việt nam", "M’Baye Niang", "Tài chính", "Napoli"], "link": "https://www.baogiaothong.vn/tin-the-thao-moi-nhat-88-bao-quoc-te-ngac-nhien-voi-quang-hai-d475124.html"}