{"id": "35963564", "header": "Việc áp dụng tiêu chuẩn cho công trình do cấp nào quyết định?", "datetime": "2020-08-07T10:02:00.000+07:00", "summary": "Cơ quan ông Nguyễn Tuấn Vinh (Yên Bái) đang quản lý dự án đầu tư xây dựng công trình điện. Do đặc thù, công trình không thể tiến hành đổ bê tông móng bằng máy móc mà hoàn toàn đổ bê tông thủ công và tại chỗ.", "content": "Mỗi vị trí móng cột chỉ có 1 - 2m3 bê tông mác 100 - 200, nếu áp theo tiêu chuẩn xây dựng thì phức tạp do cứ 1 vị trí lại lấy một số mẫu, do vậy số lượng mẫu rất nhiều.Ông Vinh hỏi, có quy định riêng về lấy mẫu thí nghiệm bê tông móng công trình điện không? Có hướng dẫn cụ thể nào trong trường hợp này không?Việc áp dụng tiêu chuẩn, quy chuẩn kỹ thuật trong hoạt động đầu tư xây dựng được quy định tại Điều 6 Luật Xây dựng số 50/2014/QH13:“Điều 6. Áp dụng tiêu chuẩn, quy chuẩn kỹ thuật trong hoạt động đầu tư xây dựng1. Hoạt động đầu tư xây dựng phải tuân thủ quy chuẩn kỹ thuật quốc gia.2. Tiêu chuẩn được áp dụng trong hoạt động đầu tư xây dựng theo nguyên tắc tự nguyện, trừ các tiêu chuẩn được viện dẫn trong quy chuẩn kỹ thuật hoặc văn bản quy phạm pháp luật khác có liên quan.3. Tiêu chuẩn áp dụng cho công trình phải được người quyết định đầu tư xem xét, chấp thuận khi quyết định đầu tư.4. Việc áp dụng tiêu chuẩn phải bảo đảm các yêu cầu sau:a) Phù hợp với yêu cầu của quy chuẩn kỹ thuật quốc gia và quy định của pháp luật có liên quan;b) Bảo đảm tính đồng bộ, tính khả thi của hệ thống tiêu chuẩn được áp dụng.5. Việc áp dụng giải pháp kỹ thuật, công nghệ, vật liệu mới trong hoạt động đầu tư xây dựng phải đáp ứng yêu cầu của quy chuẩn kỹ thuật quốc gia và quy định của pháp luật có liên quan.6. Bộ Xây dựng, Bộ quản lý công trình xây dựng chuyên ngành có trách nhiệm xây dựng các tiêu chuẩn, quy chuẩn kỹ thuật quốc gia áp dụng cho công trình xây dựng chuyên ngành theo quy định của pháp luật về tiêu chuẩn, quy chuẩn kỹ thuật”.Theo đó, tiêu chuẩn áp dụng cho công trình phải được người quyết định đầu tư xem xét, chấp thuận khi quyết định đầu tư.Việc lấy mẫu bê tông để thí nghiệm, kiểm tra, đánh giá cường độ chịu nén của bê tông sử dụng trong thi công các kết cấu bê tông và bê tông cốt thép được quy định trong các tiêu chuẩn áp dụng cho công trình.Do đó, cơ quan quản lý dự án đầu tư xây dựng công trình căn cứ vào danh mục tiêu chuẩn áp dụng cho công trình được chấp thuận theo quy định để áp dụng trong quản lý dự án đầu tư xây dựng. ", "topic": "Nhà đất", "tag": ["Nguyễn Tuấn Vinh", "Đổ bê tông", "Công trình", "Bê tông", "Tiêu chuẩn", "Dự án đầu tư xây dựng", "Luật Xây dựng số 50/2014/QH13", "Tiêu chuẩn xây dựng", "Bộ xây dựng", "Áp dụng", "Yên Bái", "Thủ công", "Điện", "Đặc thù", "Quy chuẩn", "Máy móc", "Thí nghiệm", "Tại chỗ", "Lấy mẫu", "Mác"], "link": "http://baochinhphu.vn/tra-loi-cong-dan/viec-ap-dung-tieu-chuan-cho-cong-trinh-do-cap-nao-quyet-dinh/403435.vgp"}