{"id": "35968541", "header": "Gương mặt của con Dương Mịch - Lưu Khải Uy bị lộ, Cnet: 'Không giống bố cũng chẳng giống mẹ mà lại na ná... Châu Kiệt Luân'", "datetime": "2020-08-08T15:44:00.000+07:00", "summary": "Một video quay rõ cận mặt bé Tiểu Gạo Nếp được bố Lưu Khải Uy ẵm lan truyền trên mạng xã hội, thu hút sự chú ý cũng như tranh luận của cộng đồng mạng.", "content": "Tối ngày 7/8, một cư dân mạng đã đăng tải đoạn video đưa con gái  đến trường. Đây là hình ảnh cũ cách đây 2 năm nhưng điều đáng chú ý là khuôn mặt của Tiểu Gạo Nếp bị lộ rõ.Cứ tưởng ngoại hình hoàn hảo của Dương Mịch và Lưu Khải Uy sẽ sinh ra một bé xinh xắn với nhan sắc hơn người nhưng không ngờ lại khác xa mọi người nghĩ. Cư dân mạng cho rằng Tiểu Gạo Nếp trông không giống Dương Mịch hay Lưu Khải Uy mà lại na ná ... .Qua đoạn video, có thể thấy Lưu Khải Uy mặc áo phông xám, đội mũ xanh, ẵm con gái trên tay, tràn đầy tình yêu thương của người cha. Trong khi Tiểu Gạo Nếp mặc váy búp bê màu trắng, thắt bím hai bên, sau lưng đeo một chiếc cặp to màu xanh lam, trên tay là một con búp bê nhỏ, trông cô bé rất xinh xắn và dễ thương.Mặc dù Tiểu Gạo Nếp vô cùng đáng yêu và bụ bẫm nhưng gương mặt không giống Lưu Khải Uy cũng chẳng giống Dương Mịch, thậm chí còn không sở hữu đường nét nào của bố mẹ mình. Một số ý kiến bày tỏ: Một số khác lại cho rằng Dương Mịch và Lưu Khải Uy đều không sở hữu \"nhan sắc tự nhiên\", thế nên con gái không giống họ ở thời điểm hiện tại cũng là điều dễ hiểu mà thôi.Lưu Khải Uy, Dương Mịch và con gái Tiểu Gạo Nếp luôn là chủ đề thu hút sự chú ý của giới truyền thông. Kể từ khi  sinh con, giới truyền thông cũng đã nhiều lần chụp trộm ảnh Tiểu Gạo Nếp nhưng chúng đều được làm mờ hoặc che mặt. Mỹ nhân họ Dương luôn bảo vệ tốt con gái của mình, che chắn đến mức cư dân mạng không thể thấy được khuôn mặt của cô bé. Nhưng từ khi Dương Mịch và Lưu Khải Uy ly hôn, tần suất Tiểu Gạo Nếp xuất hiện trước truyền thông nhiều hơn do đi cùng gia đình phía nội và bị phóng viên Hong Kong bám đuôi chụp ảnh liên tục, khó trách hình ảnh rõ mặt của cô bé lộ ra ngoài.Năm 2019, trên mạng từng lộ ra hình ảnh Lưu Khải Uy cùng con tham dự hoạt động văn nghệ tại trường. Bởi vì ảnh chụp mờ không rõ, chỉ có thể nhìn hình dáng tổng thể của Tiểu Gạo Nếp, lúc ấy dân mạng cho rằng cô bé giống hệt Dương Mịch hồi còn nhỏ. Giờ đây, Tiểu Gạo Nếp không được thừa hưởng gen tốt của mẹ thế nên cô bé không giống Dương Mịch cho lắm!Tuy nhiên, Tiểu Gạo Nếp còn quá nhỏ, đường nét gương mặt có thể thay đổi nhiều trong tương lai, cũng giống như trường hợp con gái Điềm Hinh của Lý Tiểu Lộ - Giả Nãi Lượng. Khi mới xuất hiện trước truyền thông, Điềm Hinh từng bị cư dân mạng bàn tán, chê bai là da đen và khó coi. Nhưng càng lớn, trông cô bé ngày càng xinh xắn, đường nét trở nên rõ ràng và rất giống bố Giả Nãi Lượng.Dù các bé tuy không giống bố mẹ nhưng cũng rất đáng yêu, mong những lời bình luận bớt ác ý và bao dung hơn với con nhỏ. Vì các bé không thuộc giới giải trí, trong khi còn rất nhỏ, tâm lý sẽ chịu ảnh hưởng nặng nề nếu đối diện với những lời đánh giá của cộng đồng mạng. ", "topic": "Giải trí", "tag": ["Lưu Khải Uy", "Dương Mịch", "Tiểu Gạo Nếp", "Châu Kiệt Luân", "CNET", "Na ná", "Ẵm", "Bố", "Video", "Gương mặt", "Cận", "Bím", "Lan truyền", "Tranh luận", "Xinh xắn", "Mẹ", "Búp bê", "Cư dân mạng", "Xanh lam", "Cô bé"], "link": "https://saostar.vn/giai-tri/guong-mat-cua-con-duong-mich-luu-khai-uy-bi-lo-20200808144641904.html"}