{"id": "35965705", "header": "Diễn viên thử sức điện ảnh quốc tế", "datetime": "2020-08-08T10:00:00.000+07:00", "summary": "Diễn viên Ngô Thanh Vân được hứa hẹn có thêm đất diễn trong phần hai của bộ phim 'The Old Guard' (Những chiến binh bất tử) khiến công chúng xôn xao.", "content": "Trong phần 1 của bộ phim “Những chiến binh bất tử”, vai diễn của Ngô Thanh Vân khá mờ nhạt. Nói đúng hơn, đó là một vai phụ tương đối nhỏ, chỉ mang tính điểm xuyến cho nội dung và cũng không mấy ai chú ý. Bởi lẽ, vai chính của “Những chiến binh bất tử” do minh tinh Charlize Theron thể hiện, đã chiếm hết cảm tình từ phía người xem.Kết quả doanh thu mỹ mãn của phần 1 đã thúc đẩy đạo diễn Gina Prince-Bythewood làm tiếp phần 2 của “Những chiến binh bất tử”. Trong phần 2, diễn viên Ngô Thanh Vân sẽ đảm nhận vai Quỳnh. Ở một bài phỏng vấn gần đây nhắm đánh động dư luận, đạo diễn Gina Prince-Bythewood có vẻ cao hứng khi nói về vai diễn dành cho diễn viên Ngô Thanh Vân: “Nhân vật Quỳnh tái xuất và trở thành tác nhân làm nảy sinh nhiều vấn đề. Phim cũng giới thiệu một nhân vật phản diện mới, không phải người bất tử, khiến lực lượng hai phe cân bằng hơn”.Bộ phim “Những chiến binh bất tử” được thực hiện dựa theo bộ truyện tranh nổi tiếng cùng tên. Đúng nguyên tác, thì không có nhân vật nào tên Quỳnh. Khi được mời tham gia “Những chiến binh bất tử”, diễn viên Ngô Thanh Vân đã đề nghi đổi tên nhân vật Noriko thành Quỳnh, với lý do chị là một người Việt Nam. Động thái này của diễn viên Ngô Thanh Vân rất đáng khen ngợi về tinh thần dân tộc. Tuy nhiên, tên một nhân vật không quan trọng bằng sức thuyết phục của vai diễn trên màn ảnh. Dù nữ minh tinh Charlize Theron hào phóng khen tặng diễn viên Ngô Thanh Vân vài câu trong quá trình hợp tác ở trường quay, nhưng con đường vươn tầm quốc tế của diễn viên Ngô Thanh Vân hoàn toàn không đơn giản.Đã có nhiều bộ phim Hollywood thực hiện tại Việt Nam, nhưng sự góp mặt của diễn viên nước ta lại khá ít ỏi. Duy nhất có trường hợp diễn viên Đỗ Hải Yến được nhận vai Phượng khá nhiều đất diễn trong bộ phim “Người Mỹ trầm lặng”, vì nguyên tác tiểu thuyết của nhà văn Anh - Graham Greene đã mặc định vai trò một cô gái Việt Nam dẫn dắt cốt truyện.Làm sao để diễn viên Việt vươn tầm quốc tế? Không thể dựa vào nỗ lực ít ỏi của cá nhân. Các diễn viên Hàn Quốc, Trung Quốc, Nhật Bản sở dĩ có chỗ đứng ở Hollywood vì họ có đòn bẩy từ chính nền điện ảnh của họ. Do đó, để diễn viên Việt Nam sánh vai với bè bạn thế giới, thì những nhà làm phim nước ta phải chấm dứt tâm lý “ăn xổi ở thì” chạy theo thị hiếu một cách rẻ tiền. Khi và chỉ khi diễn viên Việt được phô diễn đầy đủ tài năng trong tác phẩm nghệ thuật đúng nghĩa “made in Vietnam”, thì vị trí của họ mới được xem trọng ở những dự án điện ảnh nước ngoài. ", "topic": "Giải trí", "tag": ["Ngô Thanh Vân", "OLD", "Bất tử", "Gina Prince-Bythewood", "Điện ảnh", "Chiến binh", "Diễn viên", "Thử sức", "Charlize Theron", "Bộ phim", "Phim", "Quỳnh", "Vai phụ", "Quốc tế", "Đánh động", "Vai diễn", "Cao hứng", "Xôn xao", "Minh tinh", "Mỹ mãn"], "link": "https://haiquanonline.com.vn/dien-vien-thu-suc-dien-anh-quoc-te-131356.html"}