{"id": "35964702", "header": "'Tội đồ' Varane thừa nhận sự thật phũ phàng sau trận thua Man City", "datetime": "2020-08-08T08:43:00.000+07:00", "summary": "Trung vệ Varane đứng ra nhận trách nhiệm khi mắc 2 sai lầm nghiêm trọng khiến Real Madrid thua Man City, qua đó dâng vé vào tứ kết cho đối thủ.", "content": "Real Madrid nhận thất bại 1-2 trước Man City ở trận lượt về vòng 1/8 Champions League 2019/2020 trên sân Etihad. Cả 2 bàn thua của Real Madrid đều đến từ sai lầm của trung vệ Varane. Sau 2 lượt trận, Real Madrid thua với tổng tỉ số 2-4, qua đó nhìn đối thủ đoạt vé vào tứ kết.Trả lời truyền thông sau trận đấu, Varane cho biết: “Trận thua này là lỗi của tôi và tôi phải thừa nhận điều này. Tôi xin chịu trách nhiệm về thất bại này của đội. Real Madrid đã chuẩn bị rất kỹ càng cho trận đấu này, nhưng chúng tôi đã phải trả giá vì những sai lầm. Tôi rất buồn cho các đồng đội của mình”.“Khi tỉ số là 1-1, Real Madrid đã có những cơ hội để vượt qua Man City, nhưng hôm nay mọi thứ đã không đi theo kế hoạch mà chúng tôi đã vạch trước đó” – trung vệ người Pháp chia sẻ thêm.Về phía HLV Zidane, nhà cầm quân người Pháp không trách học trò, ông nói: “Chúng tôi sẽ nói với Varane là hãy giữ vững tâm lý. Tôi muốn nói về những gì mà tất cả các cầu thủ của tôi đã làm và đạt được trong suốt mùa giải năm nay, điều đó thật tuyệt vời”.Chiến lược gia người Pháp chia sẻ thêm: “Các cầu thủ đã cống hiến mọi thứ trên sân. Chúng tôi không tìm kiếm bất cứ lý do gì để đổ lỗi, chúng tôi phải chúc mừng đối thủ. Hôm nay Real Madrid bị loại, nhưng mọi người hãy đợi xem Real Madrid sẽ làm được điều gì trong năm tới. Tất cả sẽ về nghỉ ngơi rồi sau đó mọi người sẽ thấy. Ở thời điểm này, tôi chỉ có thể nói rằng, tôi cảm hơn các cầu thủ vì những gì họ đã làm trong cả năm qua”./. ", "topic": "Thể thao", "tag": ["VARANE", "Real madrid", "Tội đồ", "Phũ phàng", "Sai lầm nghiêm trọng", "Champions League 2019/2020", "Manchester city", "Sự thật", "Trung vệ", "Thừa nhận", "Đứng ra", "Tứ kết", "Thua", "Sân Etihad", "Thua trận"], "link": "https://vov.vn/the-thao/toi-do-varane-thua-nhan-su-that-phu-phang-sau-tran-thua-man-city-1080360.vov"}