{"id": "35963223", "header": "Bayern Munich vs Chelsea: Hùm xám giương oai", "datetime": "2020-08-08T06:30:00.000+07:00", "summary": "Tỏ ra quá mạnh so với đối thủ ở trận lượt đi, Bayern Munich được dự báo sẽ có 90 phút nhàn nhã trên thánh địa Allianz Arena khi tái đấu Chelsea.", "content": "Hùm xám xứ Bavaria đang là ứng cử viên hàng đầu cho chức vô địch Champions League mùa này. Bayern Munich chứng minh bằng phong độ đáng kinh ngạc kể từ đầu năm, với 21 chiến thắng trong 22 trận đấu chính thức.Với chuỗi trận cực kỳ ấn tượng, đoàn quân HLV Hans Flick đăng quang Bundesliga, bỏ xa đội xếp thứ hai là Dortmund 13 điểm, ghi đến 100 bàn sau 34 vòng đấu.Nhìn sang sân chơi châu lục, Bayern cũng thi đấu cực kỳ bùng nổ. Họ thắng 100% số trận ở Champions League, trong đó có màn vùi dập Chelsea 3-0 ngay tại Stamford Bridge hồi tháng hai vừa qua.Với thất bại thảm hại ấy, thầy trò Frank Lampard hiểu rằng, nhiệm vụ lật ngược tình thế ở trận lượt về gần như bất khả thi.So sánh về cả phong độ và thực lực, đội bóng thành London hoàn toàn lép vế so với đối thủ. Đó là chưa kể Chelsea thiếu một loạt trụ cột ở chuyến làm khách Allianz Arena.Lampard sẽ không có sự phục vụ của Azpilicueta, Pulisic, Loftus-Cheek, Pedro, Tomori, Gimour và Kante vì chấn thương. Ngoài ra, Marcos Alonso cùng Jorginho buộc phải ngồi ngoài do án treo giò.Tại \"hang hùm\", Bayern Munich luôn phô diễn sức mạnh khủng khiếp, ghi 31 bàn trong 10 trận trong năm 2020. Trong tay Hans Flick là đội quân sung mãn và tràn đầy hưng phấn.Thế nên các nhà cái đánh giá rất cao khả năng chiến thắng của Hùm xám qua kèo chấp một đứt. Thậm chí, đây có thể tiếp tục là \"cơn mưa gôn\" mà các chân sút Bayern dội xuống khung thành Caballero.Tỷ lệ châu Á: Bayern Munich chấp 1 đứt (0: 1 1/2)Tài xỉu: 3 1/4Dự đoán: Bayern Munich thắng 3-0 Benjamin Pavard chấn thương. Leroy Sane không được phép đăng ký. Azpilicueta, Pulisic, Loftus-Cheek, Pedro, Tomori, Gimour và Kante không thể ra sân vì chấn thương. Marcos Alonso và Jorginho bị treo giò. Neuer – Kimmich, Boateng, Alaba, Davies – Goretzka, Thiago – Coman, Muller, Gnabry – Lewandowski.: Caballero – Zouma, Christensen, Rudiger – James, Kante, Kovacic, Emerson – Willian, Mount, Giroud. ", "topic": "Thể thao", "tag": ["Hùm xám", "Giương", "Hans Flick", "Bayern munich", "Nhàn nhã", "Chelsea", "Thánh địa", "Quá mạnh", "Sân vận động Allianz", "Frank Lampard", "Lượt đi", "Xứ Bavaria", "JORGINHO", "PEDRO", "Lật ngược tình thế", "Lượt về", "Dự báo", "Đấu", "Bỏ xa", "Ứng cử viên"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-quoc-te/champions-league/nhan-dinh-bong-da-bayern-munich-vs-chelsea-hum-xam-giuong-oai-664579.html"}