{"id": "35961888", "header": "Hội nghị hòa bình toàn quốc Afghanistan gỡ bế tắc về tù nhân Taliban", "datetime": "2020-08-07T22:31:33.000+07:00", "summary": "Ngày 7/8, hàng nghìn chính trị gia, thủ lĩnh cộng đồng và trưởng lão ở Afghanistan đã nhóm họp để thảo luận việc chính phủ nước này có nên trả tự do cho 400 tù nhân Taliban phạm các tội nghiêm trọng hay không.", "content": "Việc thả các tù nhân này được cho sẽ sớm mở đường cho các cuộc đàm phán hòa bình giữa hai bên.Trên 3.200 người đã được mời dự hội nghị hòa bình toàn quốc - Đại Hội đồng các bộ lạc (Loya Jirga), ở thủ đô Kabul để thảo luận và tham mưu cho chính phủ về vấn đề trên.Phát biểu khai mạc hội nghị kéo dài ít nhất 3 ngày, Tổng thống Afghanistan Ashraf Ghani cho biết, nếu chính phủ trả tự do cho 400 tù nhân Taliban phạm trọng tội, Taliban sẽ bắt đầu các cuộc đàm phán trong vòng 3 ngày và cam kết ngừng bắn.Việc trao đổi tù nhân là một phần trong thỏa thuận giữa Mỹ và Taliban đạt được hồi tháng 2/2020 và được xem là \"chướng ngại vật\" đối với các cuộc đối thoại hòa bình tại nước này. Theo thỏa thuận, Kabul cam kết thả khoảng 5.000 tù binh Taliban để đổi lấy tự do cho trên 1.000 binh sĩ thuộc lực lượng an ninh Afghanistan.Quá trình trao đổi này đã gần hoàn tất với trên 4.900 tù nhân Taliban và trên 600 binh sĩ của Afghanistan đã được trả tự do. Tuy nhiên, Chính phủ Afghanistan đã từ chối phóng thích trên 400 tù nhân Taliban bị cáo buộc phạm phải các tội nghiêm trọng như thực hiện vụ đánh bom năm 2017 ở gần Đại sứ quán Đức ở Kabul, cho rằng số phận của những đối tượng này sẽ do Hội đồng Trưởng lão Afghanistan quyết định.Từ ngày 31/7, các lực lượng an ninh của Afghanistan và Taliban đã bắt đầu thực hiện lệnh ngừng bắn 3 ngày nhân dịp lễ Eid al-Adha của các tín đồ Hồi giáo. Đây là lệnh ngừng bắn chính thức thứ 3 trong gần 19 năm giao tranh ở Afghanistan. Giới chức tại Kabul và đại diện Taliban đều ngụ ý rằng tiến trình hòa đàm bị trì hoãn từ lâu ở Afghanistan có thể bắt đầu ngay sau lễ Eid al-Adha. ", "topic": "Thế giới", "tag": ["Afghanistan", "Chính phủ Afghanistan", "Taliban", "Tù nhân", "Kabul", "Tổng thống Afghanistan", "Ngừng bắn", "Trưởng lão", "Hòa bình", "Đàm phán hòa bình", "Trả tự do", "Nhà tù Bagram", "Loya Jirga", "Nhóm họp", "Bế tắc", "Hội nghị", "Toàn quốc", "Lực lượng an ninh", "Gỡ", "Thủ lĩnh"], "link": "https://baotintuc.vn/the-gioi/hoi-nghi-hoa-binh-toan-quoc-afghanistan-go-be-tac-ve-tu-nhan-taliban-20200807214139635.htm"}