{"id": "35964204", "header": "Man City loại bỏ Real Madrid, Ronaldo không cứu được Juventus", "datetime": "2020-08-08T07:52:00.000+07:00", "summary": "Champions League 2019-2020 có những bất ngờ lớn vừa xảy ra rạng sáng nay.", "content": "Champions League 2019-2020 có những bất ngờ lớn vừa xảy ra rạng sáng nay.Gã khổng lồ của bóng đá châu Âu Real Madrid đã bị loại bởi Man City với tỷ số 2-4 sau hai lượt đấu vòng 1/8. Trong khi đó, Ronaldo xuất sắc cũng không cứu được Juventus – “Bà đầm già” thành Turin bị Lyon đánh bại trước cửa vòng tứ kết.*Để thua 1-2 trên sân nhà trận lượt đi, các cầu thủ Real Madrid đã chơi rất cố gắng trên sân của Man City trận lượt về.Tuy thế, do thiếu vắng trung vệ đội trưởng S. Ramos, hàng phòng ngự của Real mắc sai lầm và bị trừng phạt. Sterling mở tỷ số cho Man City phút thứ 9. Benzema gỡ 1-1 cho Real Madrid phút 28 sau pha đánh đầu hiểm hóc.Mọi nỗ lực của Real Madrid chỉ có được một bàn thắng trong khi hàng phòng ngự lại mắc sai lầm phút 69 và Jesus là người kết liễu số phận của “Kền kền trắng” phút 68.Phải thừa nhận rằng, đội bóng áo xanh thành Manchester đã chơi hay cả hai lượt đấu, đánh bại gã khồng lồ Real Madrid với tổng tỷ số sau hai lượt đấu là 4-2, xứng đáng giành quyền vào tứ kết.*Trận đấu cùng giờ, trên sân nhà, C. Ronaldo tỏa sáng lập cú đúp cho Juventus (phút 43 và 60), giúp đội bóng giàu thành tích của Italia thắng Lyon 2-1.Tuy nhiên, trận lượt đi, Lyon thắng 1-0 và giành quyền vào tứ kết nhờ luật bàn thắng sân khách (tổng tỷ số sau hai lượt đấu là 2-2).Như vậy, bất ngờ đã xảy ra trước vòng tứ kết, hai đội bóng giàu thành tích ở đấu trường Champions League đã bị hai đối thủ chưa từng một lần đăng quang, loại. ", "topic": "Thể thao", "tag": ["Champions League 2019-2020", "Lyon", "Juventus", "Ronaldo", "Real madrid", "Cứu", "Loại bỏ", "Bóng đá châu Âu", "Rạng sáng", "Lượt về", "Bị loại", "STERLING", "Tứ kết", "Manchester city", "Lượt đi", "Trước cửa", "Torino", "Đấu", "Hàng phòng ngự", "Thiếu vắng"], "link": "https://nhandan.com.vn/bong-da-quoc-te/man-city-loai-bo-real-madrid-ronaldo-khong-cuu-duoc-juventus-612035/"}