{"id": "35964942", "header": "Máy bay Ấn Độ gãy đôi khi hạ cánh: 17 người thiệt mạng, hơn 100 người bị thương", "datetime": "2020-08-08T09:17:00.000+07:00", "summary": "Ít nhất 17 người chết và hơn 100 người bị thương sau khi một máy bay của hãng hàng không Air India Express bị trượt đường băng khi hạ cánh và gãy đôi hôm 7/8.", "content": "Giới chức Ấn Độ hôm 7/8 cho biết một chiếc máy bay của hãng Air India Express của Ấn Độ chở 191 người mắc kẹt ở Dubai về nước đã bị trượt đường băng ở bang Kerela trong khi hạ cánh, khiến 17 người thiệt mạng và 123 người bị thương.Chuyến bay được thực hiện bởi máy bay Boeing 737-800 của hãng hàng không Air India Express hôm 7/8, với điểm đến là sân bay Kozhikode thuộc bang Kerala ở phía nam Ấn Độ.Tổng cục Hàng không dân dụng Ấn Độ (DGCA) cho biết, chiếc máy bay chở 184 hành khách, gồm 10 trẻ sơ sinh và 7 thành viên tổ bay này trượt ra khỏi đường băng đúng lúc mưa lớn, sau đó đã rơi xuống thung lũng và gãy làm đôi.Abdul Karim - sĩ quan cảnh sát bang Kerala cho biết, những người thiệt mạng bao gồm một phi công. Ông cho biết ít nhất 15 người bị thương đang trong tình trạng nguy kịch và các hoạt động cứu hộ đã kết thúc.Đường băng dài 2.850 mét ở sân bay Kozhikode nằm trên đỉnh đồi phẳng với các hẻm núi sâu ở hai bên cao 34 mét.Bộ trưởng Hàng không Dân dụng Hardeep S. Puri cho biết trong một tuyên bố rằng máy bay \"đi quá đường băng trong trời mưa và lao xuống\" sườn dốc, gãy làm đôi do lực va chạm. Ông nói Cục Điều tra Tai nạn Máy bay của bộ đang điều tra vụ việc.Khu vực an toàn cuối đường băng của sân bay đã được mở rộng vào năm 2018 để các máy bay thân rộng có thể cất hạ cánh.Thủ tướng Ấn Độ Narendra Modi đã thể hiện sự đau xót, đồng thời gửi lời chia buồn tới gia đình các nạn nhân qua trang mạng xã hội Twitter.Hãng Air India Express đã tránh được thảm kịch tương tự trong gang tấc tại cùng sân bay cách đây một năm, khi một chuyến bay của hãng gặp sự cố ở đuôi lúc hạ cánh. Không ai trong số 180 hành khách trên chuyến bay đó bị thương.Air India Express là hãng hàng không giá rẻ thành lập tháng 4/2005, đặt trụ sở tại Kochi, bang Kerala. Hãng hàng không này sở hữu 25 máy bay Boeing 737-800, bản nâng cấp của dòng Boeing 737 lần đầu cất cánh tháng 2/1997.Tai nạn hàng không tồi tệ nhất ở Ấn Độ xảy ra vào ngày 12/11/1996, khi một chuyến bay của Saudi Arabian Airlines va chạm giữa không trung với một chuyến bay của Kazakhastan Airlines gần Charki Dadri ở bang Haryana, giết chết toàn bộ 349 người trên 2 máy bay. ", "topic": "Thế giới", "tag": ["Đường băng", "Ấn Độ", "Máy bay", "Bang Kerala", "Hạ cánh", "Sân bay Kozhikode", "Air India Express", "Hành khách", "Dubai", "Người chết", "Người bị thương", "Chuyến bay", "Bang Kerela", "DGCA", "Boeing 737-800", "Mưa lớn", "Abdul Karim", "Tổ bay", "Rơi xuống", "Hãng hàng không"], "link": "http://kinhtedothi.vn/may-bay-an-do-gay-doi-khi-ha-canh-17-nguoi-thiet-mang-hon-100-nguoi-bi-thuong-392568.html"}