{"id": "35962271", "header": "Giá vàng hạ nhiệt khi kinh tế Mỹ và đồng USD gượng dậy", "datetime": "2020-08-08T00:00:00.000+07:00", "summary": "Giá vàng giảm nhẹ từ mức cao kỷ lục khi nền kinh tế Mỹ tạo nhiều công ăn việc làm hơn dự kiến trong tháng 7 và giá đồng USD tăng.", "content": "Theo , giá vàng tại thị trường New York sụt 1,4% xuống còn 2.035,64 USD/ounce, thấp hơn đáng kể so với mức kỷ lục 2.075.47 USD/ounce đạt được trước đó. Giá bạc cũng giảm 3,2% xuống còn 28 USD/ounce.Trước đó, trong ngày 7/8, chính quyền Mỹ thông báo nền kinh tế nước này tạo 1,76 triệu việc làm mới trong tháng 7, cao hơn mức dự báo 1,48 triệu. Tỷ lệ thất nghiệp giảm xuống còn 10%.Trong khi đó, giá đồng USD tăng nhẹ trở lại khi căng thẳng chính trị - thương lại Trung Quốc leo thang với việc Tổng thống Mỹ Donald Trump ký sắc lệnh cấm TikTok và WeChat. Ngoài ra, có những tín hiệu cho thấy Đức - nền kinh tế lớn nhất châu Âu - đang dần phục hồi.\"Các yếu tố đó - đặc biệt là việc đồng USD tăng giá - gây áp lực lên giá vàng\",  dẫn lời nhà phân tích Phil Streible thuộc Blue Line Futures ở Chicago nhận định. Thị trường vàng cũng đang chờ thông tin về cuộc đàm phán giữa đảng Dân chủ và Cộng hòa về gói cứu trợ kinh tế Mỹ tiếp theo.Dù vậy, tính từ đầu năm đến nay, giá vàng đã tăng hơn 36%. Nhiều khả năng năm 2020 sẽ là năm giá vàng tăng mạnh nhất trong vòng 4 thập kỷ. Đại dịch Covid-19, môi trường lãi suất âm, đồng USD suy yếu và căng thẳng địa chính trị khiến giới đầu tư đổ xô mua vàng.Bank of America Corp dự báo giá vàng có thể tăng lên 3.000 USD trong 18 tháng tới, còn giá bạc có thể cán mốc 35 USD vào năm 2021. ", "topic": "Kinh tế", "tag": ["Kinh tế Mỹ", "Phục hồi", "Nền kinh tế", "Tổng thống Mỹ", "Giá vàng", "Hạ nhiệt", "Gượng dậy", "Tỷ lệ thất nghiệp", "Công ăn việc làm", "Thành phố New York", "Donald Trump", "Giảm nhẹ", "Bloomberg", "Sụt", "TIKTOK", "WECHAT", "Chính quyền", "Phil Streible", "Blue Line Futures", "Ký sắc lệnh"], "link": "https://zingnews.vn/gia-vang-ha-nhiet-khi-kinh-te-my-va-dong-usd-guong-day-post1116969.html"}