{"id": "35960619", "header": "Đắk Lắk không có việc thu thuế người trồng sầu riêng", "datetime": "2020-08-07T19:52:00.000+07:00", "summary": "Theo Cục trưởng Cục thuế tỉnh Đắk Lắk, hoạt động thu thuế của Tổ công tác liên ngành chống thất thu thuế Krông Pắc là với hoạt động kinh doanh sầu riêng chứ không thu thuế với người trồng sầu riêng.", "content": "Liên quan đến vụ việc một số chủ vựa thu mua sầu riêng trên địa bàn huyện Krông Pắc, tỉnh Đắk Lắk không hợp tác và đăng tải thông tin xúc phạm Tổ công tác liên ngành chống thất thu thuế của huyện Krông Pắc, ngày 7/8, trao đổi với phóng viên Thông tấn xã Việt Nam, ông Bùi Văn Chuẩn, Cục trưởng Cục thuế tỉnh Đắk Lắk khẳng định, hoạt động thu thuế của Tổ công tác liên ngành chống thất thu thuế huyện Krông Pắc là đúng quy định của pháp luật. Đây là việc chống thất thu thuế đối với hoạt động kinh doanh mặt hàng sầu riêng chứ không thu thuế đối với người trồng sầu riêng. Theo đó, người kinh doanh mặt hàng sầu riêng phải có nghĩa vụ thuế theo quy định tại Thông tư số 219/2013/TT-BTC ngày 31/12/2013 của Bộ Tài chính tính nộp thuế giá trị gia tăng theo tỷ lệ 1% trên doanh thu và Thông tư số 92/2015/ TT-BTC của Bộ Tài chính về tỷ lệ thuế thu nhập cá nhân là 0,5%. Do đó, việc cơ quan thuế huyện Krông Pắc, thu thuế đối với các vựa thu mua sầu riêng trên địa bàn huyện Krông Pắc là đúng với quy định của pháp luật và được tính theo giá cả thị trường của mặt hàng chứ không áp dụng cố định. Cũng theo ông Bùi Văn Chuẩn, trong thời gian tới, ngành thuế sẽ phối hợp với chính quyền các địa phương tăng cường tuyên truyền cho hộ kinh doanh sầu riêng, chấp hành tốt pháp luật về nghĩa vụ thuế, đảm bảo tinh thần thượng tôn pháp luật nhằm chống thất thu thuế kinh doanh mặt hàng sầu riêng trên địa bàn. Bên cạnh đó, ngành thuế cũng kiên quyết xử lý nghiêm khắc đối với cán bộ công chức của ngành lợi dụng thực thi công vụ để nhũng nhiễu, gây khó khăn cho doanh nghiệp, người dân nhằm thu lợi cá nhân. Theo bà Ngô Thị Minh Trinh, Phó chủ tịch Ủy ban Nhân dân huyện Krông Pắc, trên địa bàn huyện có hơn 50 vựa thu mua sầu riêng; trong đó, chỉ có khoảng 50% cơ sở đã đăng ký kinh doanh, kê khai thuế đầy đủ, còn lại nhiều cơ sở vẫn chưa thực hiện đầy đủ nghĩa vụ thuế, do đó hàng năm việc thất thu thuế đối với hoạt động kinh doanh mặt hàng sầu riêng trên địa bàn huyện là khá lớn. Trong những năm qua huyện Krông Pắc đã triển khai chống thất thu thuế trên địa bàn huyện; trong đó có kinh doanh mặt hàng sầu riêng. Tuy nhiên, vẫn chưa đem lại hiệu quả thật sự, do đó vụ sầu riêng năm 2020, huyện Krông Pắc quyết định siết chặt việc thu thuế đối với các cơ sở kinh doanh mặt hàng nông sản này. Quá trình triển khai hoạt động chống thất thu thuế đối với mặt hàng sầu riêng, bên cạnh những hộ kinh doanh chấp hành đầy đủ thì còn những hộ chưa chấp hành tốt và không hợp tác với chính quyền địa phương để thực hiện nghĩa vụ nộp thuế. Đặc biệt, vào ngày 1/8, khi Tổ công tác liên ngành của huyện Krông Pắc triển khai thu thuế thì một số hộ kinh doanh có phản ứng tiêu cực khi livestream trên facebook cá nhân kèm theo lời lẽ chửi bới, xúc phạm Tổ công tác liên ngành chống thất thu thuế của huyện Krông Pắc và đe dọa lôi kéo 500 người dân kéo xuống Ủy ban Nhân dân huyện biểu tình phản đối việc thu thuế giá trị gia tăng và thuế thu nhập. Cũng theo bà Ngô Thị Minh Trinh, chính quyền địa phương luôn tạo mọi điều kiện tốt nhất cho các doanh nghiệp hoạt động kinh doanh trên địa bàn. Tuy nhiên, hoạt động kinh doanh phải tuân thủ theo đúng quy định của pháp luật, đặc biệt trong việc thực hiện nghĩa vụ đóng thuế đối với nhà nước. Trong thời gian tới, địa phương sẽ đẩy mạnh tuyên truyền đến doanh nghiệp và người dân về việc thực hiện nghĩa vụ đóng thuế đối với cơ sở kinh doanh mặt hàng sầu riêng. Đồng thời, huyện tiếp tục siết chặt hoạt động thu thuế theo đúng quy định của pháp luật, đặc biệt đối với hoạt động kinh doanh sầu riêng nhằm chống thất thu thuế. Liên quan đến vụ việc một số hộ kinh doanh có phản ứng tiêu cực khi một số chủ cơ sở kinh doanh livestream trên facebook cá nhân kèm theo lời lẽ chửi bới, xúc phạm Tổ công tác liên ngành chống thất thu thuế của huyện Krông Pắc và đe dọa lôi kéo 500 người dân kéo xuống Ủy ban Nhân dân huyện biểu tình phản đối, hiện Công an huyện Krông Pắc đã ra hai quyết định xử phạt đối với bà L.T.H (52 tuổi) và bà T.T.N. (48 tuổi), đều trú tại thôn Tân Bắc, xã Ea Kênh, huyện Krông Pắk, mỗi người số tiền 7,5 triệu đồng về hành vi đăng tải hình ảnh và lời nói xúc phạm chính quyền, lực lượng công an theo điểm a, khoản 1, điều 101, nghị định 15/2020 và hành vi lợi dụng quyền tự do dân chủ để lôi kéo, kích động người khác xâm phạm lợi ích của Nhà Nước, quyền và lợi ích của tổ chức cá nhân theo điểm g, khoản 3, Nghị định 167/CP./. ", "topic": "Kinh tế", "tag": ["Sầu riêng", "Krông Pắc", "Cục Thuế tỉnh Đắk Lắk", "Thu thuế", "Thất thu", "Bùi Văn Chuẩn", "Liên ngành", "Hoạt động kinh doanh", "TT-BTC", "Thông tư số 219/2013/TT-BTC", "Thuế", "Vựa", "Ngô Thị Minh Trinh", "Cục trưởng", "Xúc phạm", "Thu mua", "Đăk Lăk", "Hộ kinh doanh", "Mặt hàng", "Nộp thuế"], "link": "https://bnews.vn/dak-lak-khong-co-viec-thu-thue-nguoi-trong-sau-rieng/165396.html"}