{"id": "35967875", "header": "Quảng Ngãi: Tạm dừng coi thi THPT quốc gia đối với các giáo viên liên quan đến bệnh nhân 786", "datetime": "2020-08-08T14:21:00.000+07:00", "summary": "Sau khi Bộ Y tế công bố tỉnh Quảng Ngãi có 2 ca dương tính với SARSCoV2, ngay trong sáng nay (8/8), UBND tỉnh này đã tổ chức cuộc họp khẩn để bàn các biện pháp phòng, chống dịch Covid19 trên địa bàn.", "content": "Liên quan đến 2 ca bệnh vừa được Bộ Y tế công bố dương tính với vi rút SARS-CoV-2 vào sáng nay (8/8), các ngành chức năng tỉnh Quảng Ngãi đã tiến hành chuyển 2 bệnh nhân này đến bệnh viện dã chiến (cơ sở 2, Trung tâm Y tế huyện Bình Sơn, tỉnh Quảng Ngãi) để tiến hành cách ly, theo dõi và điều trị theo đúng phát đồ điều trị của Bộ Y tế. Cùng với đó, ngành chức năng tỉnh này tiến hành truy vết những người thuộc trường hợp F1, F2 của cả 2 bệnh nhân.Theo đó, qua truy vết ban đầu, ngành chức năng tỉnh Quảng Ngãi đã xác định được 17 người là trường hợp F1 có tiếp xúc gần với bệnh nhân 786 và hơn 30 trường hợp F1 liên quan đến bệnh nhân 787. Hiện tại, tất cả các trường hợp tiếp xúc gần với 2 bệnh nhân này đều đã được đưa đi cách ly tập trung để lấy mẫu xét nghiệm theo quy định.Bên cạnh đó, chính quyền đã quyết định cho phong tỏa các khu dân cư, nơi 2 bệnh nhân này sinh sống, tiến hành phun độc khử trùng để hạn chế sự lây lan.Trong khi đó, liên quan đến ca bệnh 786 là nam (SN: 1975; trú tại: tổ dân cư 577, Trường Thọ Đông B, Phường Trương Quang Trọng, TP Quảng Ngãi, tỉnh Quảng Ngãi), do bệnh nhân này có đến làm việc tại trường GD dạy nghề - GD thường xuyên – huyện Sơn Tịnh và có uống cà phê cùng 4 giáo viên khác (2 giáo viên trường Huỳnh Thúc Kháng, 2 giảng viên Trường Đại học Công nghiệp TP Hồ Chí Minh, phân hiệu Quảng Ngãi) nên Sở GD&ĐT tỉnh Quảng Ngãi đã thông báo tạm dừng công tác coi thi đối với các giáo viên là trường hợp F1 từng tiếp xúc gần với bệnh nhân trong kỳ thi THPT Quốc gia sắp tới.Đồng thời, phối hợp với các ngành chức năng tổ chức cách ly tập trung đối với các giáo viên này. Cùng với đó, sẽ tổ chức phòng thi riêng cùng lúc với kỳ thi tốt nghiệp PTTH quốc gia đối với 48 học sinh Trường THPT Sơn Mỹ thuộc trường hợp F2 của bệnh nhân 786.Phát biểu tại cuộc họp, lãnh đạo tỉnh Quảng Ngãi yêu cầu, các ngành chức năng tập trung truy vết tất cả các trường hợp từng có tiếp xúc gần với 2 bệnh nhân 786 và 787. Nhất là số giáo viên và học sinh liên quan đến bệnh nhân 786 để tổ chức cách ly phù hợp, bởi hiện vấn đề này có ý nghĩa quan trọng đối với kỳ thi tốt nghiệp THPT Quốc gia sắp tới.Đồng thời, cấm việc họp ở 2 chợ thị trấn Sông Vệ, huyện Tư Nghĩa và chợ heo Hàng Rượu thuộc phường Trương Quang Trọng, TP.Quảng Ngãi trong vòng 14 ngày để hạn chế mầm bệnh lây lan, các cơ sở cách ly tập trung phải siết chặt quy trình đảm bảo an toàn phòng dịch, không để xảy ra tình trạng các trường hợp tiếp xúc gần với nhau trong khu cách ly, ngăn chặn tình trạng lây nhiễm chéo tại những khu cách ly tập trung. Yêu cầu đến nay (8/8) tất cả các trường hợp F1 của 2 bệnh nhân 786 và 787 phải được đưa đi cách ly tập trung.Đến thời điểm hiện tại, bệnh viện dã chiến (cơ sở 2, Trung tâm Y tế huyện Bình Sơn, tỉnh Quảng Ngãi) đang tiến hành cách ly, theo dõi và điều trị cho 6 bệnh nhân dương tính với Covid-19 gồm: bệnh nhân 370, 419, 590, 621, 786 và 787 (trong đó có 5 ca ghi nhận trong cộng đồng). Hiện cả 6 bệnh nhân sức khỏe đều ổn định, không ho, không sốt hay khó thở. ", "topic": "Pháp luật", "tag": ["Quảng Ngãi", "THPT Quốc gia", "SARSCOV2", "Coi thi", "Bệnh nhân", "Dương tính", "Ca bệnh", "Cuộc họp", "Bệnh viện dã chiến", "Trương Quang Trọng", "Trường Thọ Đông B", "Trong sáng", "Công thức 1", "Truy", "Cách ly", "THPT Sơn Mỹ", "ĐT tỉnh Quảng Ngãi", "Xét nghiệm", "SARS-COV-2", "Bộ y tế"], "link": "http://congly.vn/xa-hoi/doi-song/quang-ngai-tam-dung-coi-thi-thpt-quoc-gia-doi-voi-cac-giao-vien-lien-quan-den-benh-nhan-786-354490.html"}