{"id": "35969199", "header": "Khởi tố nhóm cầm súng bắn chết người trên quốc lộ 1", "datetime": "2020-08-08T16:56:00.000+07:00", "summary": "Mâu thuẫn chuyện tiền bạc, Khanh chỉ đạo Thành và Phúc cầm súng bám theo Liêu đang đi xe máy trên quốc lộ 1 rồi nổ súng sát hại nạn nhân.", "content": "Ngày 8/8, Công an tỉnh Long An ra quyết định khởi tố vụ án, bắt tạm giam Trần Trung Thành, Lê Thanh Phúc, Tô Nhựt Khanh (cùng 27 tuổi, ngụ huyện Châu Thành, Tiền Giang) để điều tra về tội Giết người.Bên cạnh đó, công an cũng khởi tố Phạm Huỳnh Phúc Thiện (17 tuổi) và Võ Tuấn Vũ (20 tuổi, cùng ngụ huyện Châu Thành) về tội Che giấu tội phạm.Công an xác định Phúc là người chạy xe máy chở Thành cầm súng bắn chết Đào Quốc Liêu (47 tuổi) trên quốc lộ 1, đoạn qua TP Tân An, tỉnh Long An. Kẻ chủ mưu gây ra vụ án là Khanh.Liên quan đến vụ án, Công an tỉnh Long An phối hợp với Công an tỉnh Tiền Giang đã khám xét 3 nơi ở của Khanh tại xã Tân Lý Tây và khu công nghiệp Tân Hương, huyện Châu Thành.Công an thu giữ được 7 khẩu súng tự chế, gần 40 viên đạn và nhiều kiếm, mã tấu, bình xịt hơi cay.Tại cơ quan điều tra, Khanh khai do con của Liêu vay anh ta 15 triệu đồng nhưng chậm trả. Khanh gây sự và đánh con của Liêu, sau đó hai bên va chạm nhiều lần tại khu công nghiệp Tân Hương.Bực tức, Khanh chỉ đạo hai đàn em là Phúc và Thành ra tay sát hại Đào Quốc Liêu khi nạn nhân chạy xe máy trong đêm trên quốc lộ 1.Như  đã đưa tin, tối 25/7, ông Đào Quốc Liêu chạy xe máy chở ông Nguyễn Văn Thành (38 tuổi) di chuyển trên quốc lộ 1 hướng Tiền Giang đi Long An.Đến khu phố Nhơn Cầu thuộc phường Tân Khánh, TP Tân An, hai người đàn ông chạy xe máy mang biển số TP.HCM áp sát, rút súng bắn trúng ngực ông Liêu. Nạn nhân được đưa vào bệnh viện cấp cứu nhưng không qua khỏi. ", "topic": "Pháp luật", "tag": ["Quốc lộ 1", "Công an tỉnh Long An", "Tô Nhựt Khanh", "Đào Quốc Liêu", "Súng", "Phạm Huỳnh Phúc Thiện", "Võ Tuấn Vũ", "Lê Thanh Phúc", "Tân Lý Tây", "Khởi tố", "Trần Trung Thành", "Bắn", "Đi xe máy", "Chết người", "Bám theo", "Nổ súng", "Long An", "Tiền Giang", "Sát hại", "Châu Thành"], "link": "https://zingnews.vn/khoi-to-nhom-cam-sung-ban-chet-nguoi-tren-quoc-lo-1-post1117230.html"}