{"id": "35969151", "header": "Tiết lộ sinh nhật lặng lẽ của Meghan Markle: Hoàn toàn vắng bóng bạn thân trong khi hoàng gia Anh được cho là bị phớt lờ", "datetime": "2020-08-08T16:53:00.000+07:00", "summary": "Mới đây, sau một thời gian im hơi lặng tiếng, một nguồn tin thân cận của nhà Sussex đã tiết lộ thông tin về ngày sinh nhật vừa qua của Meghan Markle.", "content": "Vào ngày 4/8 vừa qua, Meghan Markle đã bước sang tuổi 39 một cách im hơi lặng tiếng. Các thành viên hoàng gia đã lần lượt gửi lời chúc mừng sinh nhật đến Meghan trên truyền thông trong khi nhà Sussex giữ kín kế hoạch ăn mừng dịp đặc biệt này.Vào ngày 7/8, trang Mirror đưa tin, một nguồn tin thân cận với nhà Sussex đã bất ngờ tiết lộ chi tiết ngày sinh nhật giản dị mà hạnh phúc của vợ chồng Harry - Meghan. Theo đó, vào ban ngày, cả nhà Sussex trải qua giây phút nghỉ ngơi, thư giãn yên tĩnh cùng nhau.Vào buổi tối, bà Doria, mẹ Meghan, nhận chăm sóc bé Archie, 14 tháng tuổi để cặp đôi có thời gian riêng tư bên nhau. Công tước xứ Sussex đã nấu bữa ăn tối lãng mạn dành cho vợ bằng 3 món ăn mà Meghan yêu thích, bà Doria cũng phụ giúp con rể trong việc chuẩn bị các nguyên liệu cần thiết.Theo nguồn tin thân cận, Harry đã trở thành một đầu bếp giỏi hơn kể từ khi kết hôn với Meghan. Công tước xứ Sussex đã tặng cho vợ 2 món quà khiến Meghan rất bất ngờ và vui vẻ. Món quà đầu tiên là một chiếc vòng cổ mà Meghan yêu thích. Món quà còn lại là một bức ảnh chụp khoảnh khắc ngọt ngào của cặp đôi được đóng khung cẩn thận.Tuy nhiên, nguồn tin không hề đề cập đến việc nhà Sussex có gọi điện cho các thành viên hoàng gia Anh để trò chuyện với họ hay không giống như sinh nhật của bé Archie từng làm trước đây. Nguồn tin cũng không hề nói đến việc Meghan có phản hồi lại những lời chúc mừng sinh nhật của các thành viên hoàng gia hay không. Nhiều người tin rằng, nhà Sussex sẽ phớt lờ sự thiện chí của hoàng gia Anh. Nếu không họ đã có động thái hoàn toàn khác.Đây là sinh nhật đầu tiên của Meghan khi rời khỏi hoàng gia nhưng nó lại diễn ra âm thầm và lặng lẽ vì ảnh hưởng của đại dịch Covid-19. Dù có rất nhiều bạn thân là người nổi tiếng nhưng họ cũng không thấy gửi lời chúc mừng sinh nhật đến cô trên các phương tiện truyền thông. Trước đó, một nguồn tin cho hay Meghan dự định tổ chức một bữa tiệc mừng sinh nhật nhỏ ở bên ngoài biệt thự cùng với nhóm bạn thân thiết nhưng trên thực tế nó đã không diễn ra. Thay vào đó, Meghan lại đón sinh nhật bên chồng.Theo kế hoạch, vào tuần tới, Meghan sẽ xuất hiện trong một hội nghị thượng đỉnh online nhưng vai trò của cô vẫn được giữ kín. Trong khi đó Harry đang bị chỉ trích bởi bài viết trên một tạp chỉ kinh tế khuyên mọi người hãy biến mạng xã hội trở thành môi trường lành mạnh hơn, chứa đầy sự bao dung và nhân đạo. Cộng đồng mạng cho rằng Harry và Meghan đạo đức giả, họ cũng sử dụng các phương tiện truyền thông xã hội để trục lợi cho bản thân. ", "topic": "Giải trí", "tag": ["Meghan Markle", "Sinh nhật", "Phớt lờ", "Hoàng gia", "Im hơi lặng tiếng", "Lặng lẽ", "Thân cận", "Bạn thân", "Vắng bóng", "Xứ Sussex", "Mirror", "Công tước", "Giữ kín", "Tiết lộ", "Nguồn tin", "Gửi lời", "Chúc mừng", "Yên tĩnh", "Con rể", "Vòng cổ"], "link": "http://toquoc.vn/tiet-lo-sinh-nhat-lang-le-cua-meghan-markle-hoan-toan-vang-bong-ban-than-trong-khi-hoang-gia-anh-duoc-cho-la-bi-phot-lo-22202088122918497.htm"}