{"id": "35962186", "header": "Giải quyết thủ tục hành chính thích ứng với thời dịch", "datetime": "2020-08-07T23:28:03.000+07:00", "summary": null, "content": "Bà Nguyễn Thị Thanh Thảo, Giám đốc Trung tâm Hành chính công tỉnh cho biết, hiện nay trung bình mỗi ngày trung tâm đón tiếp khoảng 400-450 lượt khách đến liên hệ giải quyết TTHC. Khi bước vào cổng trung tâm, cá nhân, tổ chức được bảo vệ hướng dẫn các biện pháp phòng dịch như: đo thân nhiệt, nhắc nhở đeo khẩu trang...Khi vào đến khu vực các quầy bên trong, cá nhân, tổ chức còn được cấp phiếu khai báo y tế. Theo bà Nguyễn Thị Thanh Thảo, việc làm này vừa giúp người dân tuân thủ các biện pháp phòng dịch, vừa tránh rủi ro, nếu phát hiện ca nghi ngờ, ngành chức năng dễ có biện pháp can thiệp, truy vết, khoanh vùng dập dịch...Đến nay, toàn tỉnh đã tiếp nhận, giải quyết TTHC đúng và trước hạn đạt 97,2%; trao đổi qua mạng hơn 492 ngàn văn bản; tiếp nhận, xử lý qua tổng đài hành chính công 1022 đạt hơn 99,95%...“Trung tâm còn được trang bị 1 buồng khử khuẩn đặt ngay cửa ra, vào. Khi đến liên hệ giải quyết TTHC, người dân được hướng dẫn bước vào buồng khử khuẩn toàn thân trong khoảng 3-5 giây trước khi vào liên hệ với cán bộ các bộ phận của trung tâm” - bà Thảo nhấn mạnh.Bà Phạm Thị Thanh Bình, nhân viên bảo vệ tại Trung tâm Hành chính công tỉnh cho hay: “Khi đại diện tổ chức, cá nhân đến trung tâm liên hệ giải quyết TTHC, chúng tôi đo thân nhiệt, nhắc nhở người dân mang khẩu trang và hướng dẫn bước vào buồng khử khuẩn đảm bảo an toàn. Lúc đầu, người dân còn bỡ ngỡ khi bước vào buồng khử khuẩn. Chúng tôi đã phải giải thích để người dân hiểu đây là một trong những biện pháp bảo đảm an toàn nơi công cộng”.Trong khi đó, Phó chủ tịch UBND P.Trảng Dài (TP.Biên Hòa) Dương Kim Trúc cho biết, bộ phận một cửa tại phường thường xuyên nhắc nhở, yêu cầu cá nhân, tổ chức sử dụng các biện pháp phòng dịch. Đồng thời, những ngày này khi người dân đến liên hệ giải quyết TTHC đều được đo thân nhiệt, cấp phiếu khai báo y tế, xếp hàng theo thứ tự giãn cách...Theo bà Nguyễn Thị Thanh Thảo, kể từ khi bùng phát trở lại các ca bệnh Covid-19 trong cộng đồng, UBND tỉnh và Ban Chỉ đạo phòng, chống dịch bệnh Covid-19 tỉnh đã ban hành rất nhiều văn bản nhằm hướng dẫn người dân phòng dịch. Trong đó, có các công văn về tiếp tục triển khai các biện pháp phòng, chống dịch Covid-19 tại bộ phận một cửa các cấp; kế hoạch về thực hiện các nội dung cấp bách phòng, chống dịch Covid-19 tại Trung tâm Hành chính công tỉnh và bộ phận một cửa cấp huyện, xã trên địa bàn...Ở những văn bản này, Chủ tịch UBND tỉnh yêu cầu Văn phòng UBND tỉnh, UBND các huyện, thành phố chỉ đạo Trung tâm Hành chính công tỉnh và bộ phận một cửa các cấp phối hợp với tổng đài (0251) 1022, bưu điện tiếp tục tuyên truyền dịch vụ công, dịch vụ bưu chính công ích. Khuyến khích người dân, doanh nghiệp nộp hồ sơ trực tuyến hoặc nộp và nhận kết quả qua dịch vụ bưu chính công ích. Căn cứ tình hình thực tế để bố trí người tiếp nhận và giải quyết TTHC cho người dân theo quy định; đồng thời bảo đảm các biện pháp về an toàn vệ sinh, phòng, chống dịch bệnh.Phó chủ tịch UBND H.Xuân Lộc Huỳnh Thị Lành cho hay, UBND huyện và Ban Chỉ đạo phòng, chống dịch Covid-19 huyện tiếp tục tuyên truyền công tác phòng dịch trên hệ thống thông tin đại chúng, thông qua đài truyền thanh huyện và các xã, thị trấn. Treo băng rôn, khẩu hiệu cổ động phòng dịch ở bộ phận một cửa huyện, các xã, thị trấn. Phối hợp với bưu điện triển khai việc tiếp nhận hồ sơ bằng dịch vụ bưu chính công ích kết hợp dịch vụ công trực tuyến, thông qua tổng đài 1022 để thực hiện tiếp nhận, xử lý và trả kết quả kịp thời cho tổ chức, cá nhân.“Từ những giải pháp này, từ đầu năm đến nay huyện đã tiếp nhận, giải quyết hơn 4,5 ngàn hồ sơ trực tuyến mức độ 3. Tiếp nhận, luân chuyển và trả kết quả qua đường bưu chính công ích hơn 6,5 ngàn hồ sơ, tạo sự hài lòng cho cá nhân, tổ chức và góp phần phòng ngừa dịch bệnh” - bà Huỳnh Thị Lành cho hay.Tính đến ngày 6-8, bộ phận một cửa H.Long Thành đã tiếp nhận, xử lý hồ sơ đúng và trước hạn đạt 97,46%. Để bảo đảm an toàn phòng dịch, UBND huyện và Ban chỉ đạo phòng, chống dịch Covid-19 huyện đã triển khai đồng loạt nhiều giải pháp ngay tại bộ phận một cửa huyện và các xã, thị trấn.Phó chủ tịch UBND H.Long Thành Nguyễn Thị Thùy Linh cho biết, bộ phận một cửa huyện, các xã tuyên truyền, khuyến khích người dân nộp hồ sơ qua mạng, qua các dịch vụ công, bưu chính công ích. Đối với những TTHC phải trực tiếp đến giải quyết, đơn vị hướng dẫn để người dân thực hiện nghiêm các quy định về phòng dịch như: đeo khẩu trang, rửa tay sát khuẩn, đo thân nhiệt theo chỉ đạo từ tỉnh đến huyện... ", "topic": "Pháp luật", "tag": ["Một cửa", "Thời dịch", "Thủ tục hành chính", "Nguyễn Thị Thanh Thảo", "Phòng dịch", "Thân nhiệt", "Hồ sơ", "Thích ứng", "Liên hệ công tác", "Phạm Thị Thanh Bình", "Giải quyết", "Sát khuẩn", "Bộ phận", "Trung tâm hành chính", "Khử", "Khẩu trang", "Buồng", "Khuẩn", "Đo", "Rửa tay"], "link": "http://www.baodongnai.com.vn/chinhtri/202008/giai-quyet-thu-tuc-hanh-chinh-thich-ung-voi-thoi-dich-3016551/"}