{"id": "35968263", "header": "Nga, Trung Quốc, Iran muốn ai thắng bầu cử tổng thống Mỹ năm 2020?", "datetime": "2020-08-08T15:04:00.000+07:00", "summary": "Nga tìm cách hạ bệ ứng viên tranh cử tổng thống Mỹ của đảng Dân chủ Joe Biden, còn Trung Quốc và Iran muốn Donald Trump rớt ghế 'ông chủ' Nhà Trắng nhiệm kỳ thứ 2.", "content": "Tổng thống Mỹ Donald Trump cho rằng, người cuối cùng mà Nga muốn gặp ở văn phòng (Nhà Trắng) là ông. Ảnh: AFPNhững tình tiết trên được ông William Evanina, Giám đốc Trung tâm Phản gián và An ninh Quốc gia Mỹ nhấn mạnh trong báo cáo công bố ngày 7/8, với hy vọng thông tin đưa ra giúp người Mỹ tỉnh táo và giữ vai trò then chốt trong bảo vệ cuộc bầu cử tổng thống tháng 11 tới.Có nhiều quan điểm, dự đoán về ai sẽ nắm quyền Nhà Trắng nhiệm kỳ tới, nhưng “chúng tôi quan ngại sâu sắc về những hoạt động tiềm ẩn và sắp tới mà Trung Quốc, Nga và Iran can thiệp (vào bầu cử tổng thống Mỹ năm 2020)”, ông Evanina nói.Giám đốc Trung tâm Phản gián và An ninh Quốc gia Mỹ cảnh báo, trước thềm bầu cử tổng thống Mỹ tháng 11 tới, các quốc gia bên ngoài sẽ tiếp tục cả biện pháp kín đáo lẫn công khai nhằm gây ảnh hưởng lên quyết định của cử tri Mỹ, làm dịch chuyển chính sách của Mỹ, gia tăng mối bất đồng nội bộ, cũng như xói mòn niềm tin của người Mỹ vào nền dân chủ.“Bầu cử tổng thống phải do chúng ta quyết định. Các nỗ lực bên ngoài gây ảnh hưởng hay can thiệp cuộc bầu cử đều là mối đe dọa trực tiếp đến nền dân chủ Mỹ”, ông Evanina nói thêm.Theo Trung tâm Phản gián và An ninh Quốc gia Mỹ, Trung Quốc muốn Trump thất bại trong cuộc bầu cử tổng thống sắp tới, một phần vì Bắc Kinh thấy Trump “không thể đoán định”. “Trung Quốc đang gia tăng nỗ lực gây ảnh hưởng trước thềm bầu cử Mỹ năm 2020 nhằm định hình chính trường Mỹ, gây áp lực lên các nhân vật chính trị có quan điểm đi ngược với lợi ích của Trung Quốc, đồng thời ngăn chặn những luồng chỉ trích Trung Quốc”, báo cáo của Trung tâm Phản gián và An ninh Quốc gia Mỹ nêu rõ.Về phía Nga, tình báo Mỹ cho biết, Điện Kremlin “đang tiến hành một loạt biện pháp bôi nhọ cựu Phó tổng thống Joe Biden và những gì mà họ nhìn thấy là một phần tử chống Nga”. Ngoài ra, các quan chức Nga đang loan rộng những cáo buộc tham nhũng và tìm cách hạ bệ Biden và đảng Dân chủ. “Một số nhân vật có liên quan đến Điện Kremlin cũng tìm cách ủng hộ ông Trump trong cuộc bầu cử Mỹ trên mạng xã hội và truyền hình Nga”, báo cáo tình báo bổ sung.Trong khi đó, Iran đang tìm cách phá hoại các thể chế dân chủ Mỹ và Tổng thống Trump, đồng thời chia rẽ nước Mỹ trước thềm bầu cử tổng thống Mỹ, theo đánh giá của tình báo Mỹ. Iran có thể sẽ tập trung vào các hoạt động gây ảnh hưởng trên môi trường internet thông qua các chiến dịch thông tin sai lệnh trên mạng xã hội và đăng tải các nội dụng chống Mỹ.“Việc Tehran hậu thuẫn các hành động trên một phần do lo ngại ông Trump tái cử tổng thống nhiệm kỳ 2 sẽ tiếp tục gây áp lực buộc Iran thay đổi chế độ”, ông Evanina cho biết.Tại cuộc họp báo tối 7/8, khi được hỏi ông có tin rằng Nga đang tìm cách can thiệp vào cuộc bầu cử Mỹ bằng việc chống lại ứng cử viên Joe Biden, Tổng thống Donald Trump cho biết: “Điều đó là có thể”, nhưng “ông chủ” Nhà Trắng nhanh chóng nói thêm: “Tôi nghĩ rằng người cuối cùng mà Nga muốn gặp ở văn phòng (Nhà Trắng) là Donald Trump”.Về kế hoạch đối phó với những hành động can thiệp bầu cử sắp tới, ông Trump cho biết: “Chúng tôi sẽ theo dõi chặt chẽ vấn đề này”.Còn ông Tim Murtaugh, người phát ngôn chương trình tranh cử của Trump quả quyết: “Chúng tôi không cần hoặc không muốn bên ngoài can thiệp và Tổng thống Trump sẽ đánh bại Joe Biden một cách song phẳng”.Việc Nga, Trung Quốc và Iran muốn Trump hay Biden nắm quyền Nhà Trắng tương ứng với thái độ và lời lẽ của hai ứng viên này dành cho các quốc gia này trong chiến dịch tranh cử của mình.Trong lần xuất hiện công chúng gần đây nhất, Trump chỉ trích Bắc Kinh về việc kiểm soát virus Covid-19. Dịch Covid-19 khởi phát từ Vũ Hán, Trung Quốc nhưng nhanh chóng lan rộng toàn cầu. Mỹ đến nay ghi nhận hơn 4,88 triệu người mắc Covid-19 và ít nhất 160.110 tử vong vì virus này, theo số liệu của Đại học Johns Hopkins.Chính quyền Turmp cũng thường xuyên lên án Iran và tấn công quốc gia Trung Đông này bằng các lệnh trừng phạt kinh tế.Trong khi đó, cựu Phó tổng thống Mỹ Joe Biden lại gay gắt chỉ trích Trump vì không giải quyết các mối đe dọa liên quan đến Nga. “Donald Trump nhiều lần công khai mời gọi, khuyến khích và thậm chí cố ép buộc thế lực bên ngoài can thiệp vào bầu cử Mỹ”, ông Tony Blinken - cố vấn lâu năm của Biden cho biết.Bình luận về báo cáo tình báo trên, người phát ngôn Hội đồng An ninh Quốc gia Mỹ John Ullyot khẳng định, Mỹ sẽ không khoan nhượng đối với các thế lực bên ngoài can thiệp vào quá trình bầu cử tổng thống Mỹ và sẽ xử lý các mối đe dọa bên ngoài nhằm vào các thể chế dân chủ Mỹ.“Mỹ sẽ nhận diện và dập tắt các nỗ lực gây ảnh hưởng nhằm vào hệ thống chính trị của mình, kể cả những nỗ lực khiến cử tri đổi ý hay làm xói mòn lòng tin về tính nguyên vẹn của bầu cử Mỹ”, ông John Ullyot cho biết. ", "topic": "Thế giới", "tag": ["Joe Biden", "Trump", "Bầu cử", "Tổng thống", "Donald Trump", "Tổng thống Mỹ", "Cử tri", "Phó tổng thống", "Đảng dân chủ", "Đảng Dân chủ Joe Biden", "Nhà Trắng", "Iran", "Mỹ", "Tranh cử", "Hạ bệ", "Ông chủ", "William Evanina", "Tìm cách", "Ứng viên", "Nhiệm kỳ"], "link": "https://baodautu.vn/nga-trung-quoc-iran-muon-ai-thang-bau-cu-tong-thong-my-nam-2020-d127322.html"}