{"id": "35965218", "header": "2 ca COVID-19 mới ở Quảng Ngãi đi chợ, cà phê nhiều lần", "datetime": "2020-08-08T09:30:03.000+07:00", "summary": "BN 630 vào Quảng Ngãi chơi vào ngày 28-7, sau đó được công bố nhiễm COVID-19, F1 của bệnh nhân này là BN 787 cũng nhiễm, hay đi uống cà phê, ra chợ.", "content": "Sáng 8-8, Trung tâm kiểm soát Bệnh tật tỉnh Quảng Ngãi thông tin kết quả điều tra, giám sát lịch trình của hai ca nhiễm COVID-19 vừa được công bố sáng nay.Cả hai ca bệnh vừa công bố (BN 786 và BN 787) đang được điều trị tại Trung tâm Y tế huyện Bình Sơn (Quảng Ngãi) – cơ sở 2.Bệnh nhân nam giới (45 tuổi ờ tổ dân cư 577, Trường Thọ Đông B, phường Trương Quang Trọng, TP Quảng Ngãi) là giáo viên.Ngày 3-7, bệnh nhân đi tàu ra TP Đà Nẵng nuôi mẹ nằm viện điều trị tại Khoa Hồi sức tích cực, tầng 3 - Bệnh viện Đà Nẵng. Từ ngày 3 đến sáng 17-7, bệnh nhân chăm mẹ tại Bệnh viện, không đi ra ngoài.Lúc 14 giờ 40 ngày 17-7, bệnh nhân đi tàu SE1 về Quảng Ngãi. Về nhà có tiếp xúc với vợ và hai con.Ngày 18-7, bệnh nhân đưa con đi thi vào lớp 10 tại Trường THPT Võ Nguyên Giáp, không nhớ đã tiếp xúc với ai.Lúc 20 giờ 30 cùng ngày, bệnh nhân đi tàu SE8 ra lại Đà Nẵng chăm mẹ tại Bệnh viện Đà Nẵng. Đầu giờ chiều 23-7, bệnh nhân đi tàu SE1 từ Đà Nẵng về Quảng Ngãi, toa 1, Số ghế 41.Ngày 24-7, bệnh nhân tới trường làm việc, không rõ tiếp xúc với ai. Ngày 25-7, bệnh nhân ở nhà, chỉ tiếp xúc vợ và các con.Lúc 7 giờ 30 ngày 26-7, bệnh nhân uống cà phê cùng bốn giáo viên khác (hai giáo viên trường Huỳnh Thúc Kháng, hai giảng viên Trường Công nghiệp 4 - Quảng Ngãi) tại quán cafe Quỳnh Tiên (vòng xoay Sơn Tịnh).Trưa 26-7, bệnh nhân khai báo y tế, cách ly tại nhà. Đến chiều 4-8, bệnh nhân được đưa vào khu cách ly y tế tập trung Phạm Văn Đồng sau khi Bộ Y tế công bố hai người thân của bệnh nhân mắc bệnh COVID-19 tại Đà Nẵng.Bệnh nhân 787 là nữ (51 tuổi, ở khu dân cư số 2, tổ dân phố Sông Vệ, thị trấn Sông Vệ, huyện Tư Nghĩa, tỉnh Quảng Ngãi) làm nội trợ.Từ 28-7 về trước, bệnh nhân chỉ ở tại địa phương, không đi ra ngoại tỉnh. Trưa 28-7, bệnh nhân có đón người bạn là BN 630 (công bố ngày 3-8) vào Quảng Ngãi và đến quán cà phê Anh Tèo. Chiều cùng ngày, bệnh nhân có đến một số nhà người khác để bàn công việc làm ăn.Sáng 29 đến 30-7, bệnh nhân đi chợ thị trấn Sông Vệ, đến nhà một y tá để tiêm thuốc và mua rau về sắc thuốc tại nhà bà ngoại. Chiều 29-7, bệnh nhân có đi đến một số nhà để bàn công việc làm ăn.Từ 1 đến 4-8, hằng ngày bệnh nhân đi chợ vào buổi sáng. Sau khi về, bệnh nhân ngồi uống nước tại quán cà phê Anh Tèo rồi đến nhà người thân. Buổi chiều, bệnh nhân hay đến một số nhà để bàn công việc làm ăn. Ngày 4-8, bệnh nhân được đưa vào khu cách ly. ", "topic": "Pháp luật", "tag": ["Quảng Ngãi", "Trường Thọ Đông B", "Bệnh nhân", "Uống cà phê", "SE1", "Ra chợ", "Trương Quang Trọng", "Ca bệnh", "THPT Võ Nguyên Giáp", "Cà phê", "Nhiễm", "Bệnh viện Đà Nẵng", "Cách ly", "Đà Nẵng", "Công thức 1", "Thị trấn Sông Vệ", "Ca nhiễm", "Ra lại", "Nằm viện", "Hồi sức"], "link": "https://plo.vn/dich-covid-19/2-ca-covid19-moi-o-quang-ngai-di-cho-ca-phe-nhieu-lan-930035.html"}