{"id": "35964670", "header": "Triệt xóa băng nhóm chuyên dùng 'hàng nóng' để 'bảo kê' bốc xếp hàng lậu", "datetime": "2020-08-08T08:29:00.000+07:00", "summary": "Một băng nhóm có sử dụng vũ khí, hoạt động 'bảo kê', bốc xếp hàng hóa trái phép trên tuyến biên giới Lào Cai và hoạt động 'tín dụng đen' vừa bị các đơn vị thuộc Công an tỉnh Lào Cai triệt phá.", "content": "Ngày 8-8, Phòng Cảnh sát hình sự Công an tỉnh Lào Cai cho biết đã bắt giữ các đối tượng trong băng nhóm tội phạm sử dụng vũ khí nóng hoạt động trên tuyến biên giới do Lê Bá Kiên tức Kiên Quỳnh cầm đầu.Thực hiện chỉ đạo Ban Giám đốc Công an tỉnh Lào Cai về tập trung đấu tranh phòng, chống tội phạm có tổ chức, tội phạm hoạt động xuyên quốc gia, các trinh sát Phòng Cảnh sát hình sự Công an tỉnh đã phát hiện nhóm đối tượng do Lê Bá Kiên ( còn gọi là Kiên Quỳnh), SN 1977, trú tại phường Bắc Cường, thành phố Lào Cai cầm đầu.Quá trình điều tra xác định, Kiên đã đặt mua súng quân dụng cùng nhiều vũ khí thô sơ, sau đó chỉ đạo đàn em là “Bình Tám” gọi các đối tượng hình sự ở Hưng Yên lên thành phố Lào Cai, giải quyết mâu thuẫn với nhóm Nguyễn Công Phúc tức Phúc Năm (SN 1990, trú tại phường Pom Hán, thành phố Lào Cai).Ngày 26-9-2019, khi hai nhóm xảy ra mâu thuẫn trong việc tranh chấp đất đai tại Sa Pa, Phòng Cảnh sát hình sự Công an tỉnh Lào Cai đã kịp thời phát hiện và ngăn chặn.CQĐT bước đầu xác định, Kiên lấn sâu vào hoạt động xuất, nhập lậu và \"bảo kê\" vận chuyển hàng hóa qua biên giới. Đáng chú ý, đối tượng sử dụng bệnh án tâm thần như tấm bùa hộ mệnh để thực hiện hành vi phạm tội.Căn cứ các tài liệu chứng cứ thu thập được, Phòng Cảnh sát hình sự đã xác lập chuyên án tập trung lực lượng đấu tranh triệt phá. Từ tháng 9 đến tháng 12-2019, Kiên tiếp tục tổ chức cho đàn em hoạt động \"bảo kê\" vận chuyển hàng hóa lậu qua tuyến biên giới.Đầu 2020 do ảnh hưởng của dịch Covid 19 nên đàn em của Kiên không còn điều kiện để hoạt động \"bảo kê\" vận chuyển hàng hóa qua biên giới, các mâu thuẫn tranh chấp tạm thời lắng xuống. Đến tháng 6-2020, lợi dụng việc UBND tỉnh Lào Cai cho phép mở cửa khẩu phụ Bản Vược (Bát Xát) và Bản Lầu (Mường Khương) nên băng nhóm này có cơ hội hoạt động trở lại.Ban chuyên án xác định đây chính là thời điểm thích hợp để bắt giữ các đối tượng. Khoảng 22h30 ngày 3-8, trinh sát phát hiện nhóm đối tượng của Kiên có hành vi sử dụng súng và dao, kiếm đi giải quyết mâu thuẫn với nhóm Lê Nam Cao (SN 1983, tại thôn K8, xã Bản Phiệt, huyện Bảo Thắng, tỉnh Lào Cai).Lập tức, Phòng Cảnh sát hình sự phối hợp với Phòng Cảnh sát cơ động và lực lượng Biên phòng cửa khẩu đã tổ chức triển khai lực lượng, bắt giữ được 13 đối tượng thuộc hai nhóm do Lê Bá Kiên và Lê Nam Cao cầm đầu.Quá trình khám xét nơi ở của các đối tượng, cơ quan Công an đã phát hiện và thu giữ 7 khẩu súng, 105 viên đạn, 11 vỏ đạn, 41 dao, kiếm, 2 đoạn dây cháy chậm, 3 kíp nổ và chất nhựa dẻo nghi là thuốc mìn (khoảng 1kg), 2 khóa số 8 và 5 điện thoại di động và hàng chục triệu đồng…Căn cứ vào các tài liệu thu thập được, bước đầu, Cơ quan CSĐT Công an tỉnh Lào Cai đã tạm giữ 5 đối tượng có liên quan, tiếp tục mở rộng điều tra, truy bắt các đối tượng. ", "topic": "Pháp luật", "tag": ["Bảo kê", "Bốc xếp", "Lê Bá Kiên", "Băng nhóm", "Kiên Quỳnh", "Công an tỉnh Lào Cai", "Hàng nóng", "Hàng lậu", "Bản Phiệt", "Triệt", "Chuyên dùng", "Triệt phá", "Lào Cai", "Nguyễn Công Phúc", "Lào Cai (thành phố)", "Lê Nam Cao", "Bắc Cường", "Biên giới", "Xóa", "Pom Hán"], "link": "http://anninhthudo.vn/phap-luat/triet-xoa-bang-nhom-chuyen-dung-hang-nong-de-bao-ke-boc-xep-hang-lau/862808.antd"}