{"id": "35968342", "header": "Hai vụ án mạng khởi đầu từ mâu thuẫn nhỏ", "datetime": "2020-08-08T15:10:00.000+07:00", "summary": "Hai vụ án mạng liên tiếp xảy ra trong một ngày đã được Công an TP Đà Lạt và Công an huyện Đức Trọng phối hợp với Phòng CSHS Công an tỉnh Lâm Đồng vào cuộc, bắt giữ các đối tượng liên quan.", "content": "Ngày 8/8, Công an TP Đà Lạt đã thực hiện tạm giữ người trong trường hợp khẩn cấp đối với Trần Quốc Huy (SN 1985, ngụ tại đường Hoàng Hoa Thám, TP Đà Lạt), đồng thời phối hợp với Phòng CSHS Công an tỉnh Lâm Đồng điều tra, làm rõ hành vi giết người của đối tượng này.Khoảng 17h ngày 7/8, Trần Quốc Huy tới tìm gặp anh Trần Đăng Hoàng (SN 1990, ngụ đường Phạm Hồng Thái, TP Đà Lạt) để đòi 700.000 tiền công trước đó anh Hoàng thuê Huy làm sơn nước. Tại đây, giữa Huy và anh Hoàng xảy ra mâu thuẫn. Sau một hồi cãi vã, Huy ra ngoài lan can tầng hai, nơi anh Hoàng đang thuê trọ lấy một bóng đèn tuýp đập vào tường rồi dùng phần nhọn chạy tới đâm thẳng vào ngực và vùng mặt anh Hoàng. Nạn nhân được mọi người chuyển lên Bệnh viện Đa khoa Lâm Đồng cấp cứu nhưng đã tử vong.Trước đó, rạng sáng cùng ngày, tại thị trấn Liên Nghĩa, huyện Đức Trọng (Lâm Đồng) cũng đã xảy ra một vụ án mạng xuất phát từ ăn nhậu. Nạn nhân là anh Đặng Hiệp Thạnh (SN 1990, quê Phú Yên, tạm trú tại thị trấn Liên Nghĩa).Theo điều tra ban đầu, khoảng 1h20 ngày 7/8, nhóm của anh Thạnh gồm 6 người nhậu tại một quán ốc trên địa bàn thị trấn Liên Nghĩa, huyện Đức Trọng thì hai thành viên trong nhóm phát sinh mâu thuẫn.Lê Văn Nam (SN 1989, quê Bình Định, tạm trú tại thị trấn Liên Nghĩa) ném ly thủy tinh về phía Đỗ Xuân Hiếu (SN 1981, quê Phú Yên, tạm trú tại thị trấn Liên Nghĩa) nhưng không trúng. Mảnh vỡ ly thủy tinh văng sang bàn bên cạnh lúc này đang có 8 người ngồi nhậu.Bực tức, Nguyễn Hoàng Luân (SN 1997, ngụ tại thị trấn Liên Nghĩa) sang bàn Đặng Hiệp Thạnh cãi cự, hai bên xảy ra đánh nhau.Sau đó, anh Thạnh bỏ về, Luân cùng hai người trong nhóm dùng xe máy đuổi theo. Luân dùng dao Thái Lan đâm vào vùng hông của anh Thạnh. Đuổi theo nạn nhân được khoảng 100m, nhóm này quay trở lại quán tiếp tục nhậu. Người dân địa phương phát hiện anh Thạnh tử vong bên đường nên đã trình báo cơ quan chức năng.Công an huyện Đức Trọng đã khẩn trương truy xét, phối hợp với Công an tỉnh Lâm Đồng bắt giữ các đối tượng có liên quan.Hiện cả hai vụ án mạng đang được các cơ quan chức năng điều tra, làm rõ. ", "topic": "Pháp luật", "tag": ["Công an huyện Đức Trọng", "Công an TP Đà Lạt", "Vụ án mạng", "Trần Quốc Huy", "Huy", "Mâu thuẫn", "Thị Trấn Liên Nghĩa", "Sơn nước", "Lâm Đồng", "Bóng đèn", "Đường Phạm Hồng Thái", "Đường Hoàng Hoa Thám", "Khởi đầu", "Tuýp", "Đà Lạt", "Ngụ tại", "Tiền công", "Bắt giữ", "Đức Trọng", "Vào cuộc"], "link": "http://cand.com.vn/ban-tin-113/pha-nhanh-hai-vu-an-mang-trong-mot-ngay-o-lam-dong-606412/"}