{"id": "35961322", "header": "'Hạt đậu nhỏ' không thể thành cây", "datetime": "2020-08-07T21:16:03.000+07:00", "summary": "Cách đây tròn 10 năm, ngày 8-8-2010, hơn 84.600 khán giả đã có mặt trên SVĐ Wembley để theo dõi trận Siêu cúp nước Anh lần thứ 88 giữa nhà vô địch Ngoại hạng Anh mùa bóng 2009-2010 là Chelsea gặp đội á quân Manchester United.", "content": "“Hạt đậu nhỏ” có thể đã trở thành một huyền thoại ở Old Trafford nếu Sir Alex Ferguson không giải nghệ.CĐV của cả 2 đội bóng khi ấy có vẻ còn chưa nguôi ngoai sau thất bại của đội tuyển Anh tại World Cup 2010, nên mỗi khi các tuyển thủ Anh xử lý bóng không tốt, trên khán đài lại dậy lên những tiếng la ó.Nhưng dù sao những CĐV của “Quỷ đỏ” đã được tận hưởng niềm vui chiến thắng và những khán giả trên khắp thế giới được một tràng cười sảng vào thời điểm tân binh Javier “Chicharito” Hernández của Manchester United ghi bàn thắng thứ 2, đóng góp vào chiến thắng 3-1 chung cuộc trước “The Blues”.Phút 76, tận dụng sai lầm và sự chậm chạp của hậu vệ Asley Cole bên phía Chelsea, Antonio Valencia dốc bóng từ cánh phải và thực hiện đường căng ngang vào vòng cấm.“Chicharito” băng vào tiếp bóng bằng chân phải trong tình huống có phần hơi lố đà. Bóng đập chân “Chicharito” bật vào mặt anh và đi vào lưới.Một tình huống thực sự hài hước, một thứ “gia vị” trong “bữa tiệc” bóng đá. Quan trọng hơn, nó mang về danh hiệu đầu tiên cho “Chicharito” ở “Nhà hát của những giấc mơ” – động lực to lớn để anh cùng đồng đội chinh phục chức vô địch Ngoại hạng Anh mùa giải 2010-2011.Và, dù may mắn, nhưng bàn thắng thứ 2 sau 4 trận ra sân cùng “Quỷ đỏ” đã cho thấy “Chicharito” sở hữu những tố chất của một tiền đạo hàng đầu đó là tốc độ, khả năng chớp cơ hội và tinh thần thi đấu máu lửa.Chỉ sau hơn 1 năm gia nhập Manchester United, “Chicharito” đã giương cao chức vô địch Premier League mùa giải 2010-2011 và vào đến trận chung kết Champions League gặp Barcelona. Đồng thời, anh có cho mình 20 bàn thắng sau 45 trận trên mọi đấu trường. “Chicharito” thậm chí còn kết thúc mùa bóng năm đó với danh hiệu “Cầu thủ xuất sắc nhất mùa của Manchester United” do CĐV bầu chọn.Mùa giải 2012-2013 - mùa giải cuối cùng dưới “triều đại” của Sir Alex Ferguson, “Chicharito” đóng góp 18 bàn thắng trên mọi đấu trường, góp phần đáng kể vào chức vô địch Ngoại hạng Anh - món quà chia tay đầy ý nghĩa dành cho người thầy vĩ đại.Chính Sir Alex Ferguson với sự tham mưu của “trinh sát trưởng” Jim Lawlor đã âm thầm theo dõi và đưa chàng trai trẻ mới 21 tuổi với khuôn mặt búng ra sữa - một tiền đạo “thường thường bậc trung” ở CLB quê nhà Guadalajara đến với ánh sáng rực rỡ ở Old Trafford, mặc cho những hoài nghi của người hâm mộ và chỉ trích của truyền thông.Trong những năm tháng ngọt ngào ở Old Trafford, với 14 bàn thắng ghi được sau khi vào sân từ băng ghế dự bị, “Chicharito” chính là cầu thủ dự bị sở hữu số bàn thắng cao thứ 4 trong lịch sử Premier League. Trong 14 pha lập công này có tới 10 bàn thắng “Chicharito” ghi trên sân khách. Kể từ sau khi Ole Gunnar Solskjaer giải nghệ, Old Trafford đã lại có một “siêu dự bị”. Điều đó lý giải vì sao CĐV “Quỷ đỏ” luôn yêu mến “Chicharito”, kể cả khi anh trở lại Old Trafford với tư cách là đối thủ.Javier Hernández có biệt danh là “Chicharito” - hạt đậu nhỏ, còn bố của anh, ông Javier Gutíerrez Hernández có biệt danh là “Chicharo” – hạt đậu. Sở dĩ có biệt danh này là bởi cả 2 bố con đều có đôi mắt màu xanh giống màu của hạt đậu.Sinh ra trong một gia đình có truyền thống bóng đá khi cả ông nội và bố đều là thành viên đội tuyển quốc gia Mexico. Ở tuổi đôi mươi, “Chicharito” đã là thành viên chính thức của một trong những CLB vĩ đại nhất thế giới chinh phục vinh quang ở “xứ sở Sương mù”. Điều đó cho thấy “hạt đậu nhỏ” thực sự là một “hạt giống thuần chủng” đã được nuôi dưỡng trong một môi trường lý tưởng.Thế nhưng “hạt đậu nhỏ” đã không thể tiếp tục phát triển thành cây đậu – một huyền thoại bóng đá, khi môi trường sinh trưởng quen thuộc không còn - ấy là khi Sir Alex Ferguson “thoái vị”.David Moyes và Louis van Gaal tiếp quản “chiếc ghế nóng” ở Old Trafford đã thay đổi toàn bộ môi trường bóng đá và đánh mất bản sắc của “Quỷ đỏ” thế nào thì chúng ta đều đã rõ.“Chicharito” nhanh chóng trở thành nạn nhân của công cuộc tái thiết. Mùa giải 2013-2014, anh chỉ đóng góp được 9 bàn thắng sau 34 trận ra sân trên mọi đấu trường cho “Quỷ đỏ”, trong đó chỉ có 4 bàn thắng sau 24 trận ở Ngoại hạng Anh.Đến mùa giải 2014-2015, HLV Louis Van Gaal đã đẩy “Chicharito” sang Real Madrid dưới dạng cho mượn. 2 mùa bóng tiếp theo, “Chicharito” phần nào tìm lại chính mình ở nước Đức trong màu áo Leverkusen. West Ham sau đó đưa anh trở lại Ngoại hạng Anh trước khi “Chicharito” chuyển sang Tây Ban Nha chơi bóng cho Sevilla, song cũng không thành công. Đầu năm 2020, “Chicharito” sang Mỹ chơi cho LA Galaxy và có 2 trận đấu trước khi mùa giải bị hoãn do đại dịch COVID-19.Nhìn về tương lai, “Chicharito” vẫn để ngỏ khả năng quay trở lại châu Âu, như anh chia sẻ: “Bạn không bao giờ biết trước điều gì. Tôi không biết có thể quay lại châu Âu hay không. Khó, nhưng tại sao không?”.Cố Thủ tướng Anh Winston Churchill từng nói: Thành công là bước qua những thất bại mà không mất đi sự hăng hái. “Chicharito” đang cho thấy tinh thần lạc quan, hăng hái ấy. Có điều, ở tuổi 32 và đã trượt dốc sự nghiệp, thật khó để thể tin tưởng.“Hạt đậu nhỏ” từ lâu đã không còn môi trường phù hợp để sinh trưởng và bàn tay chăm sóc để phát triển. ", "topic": "Thể thao", "tag": ["Javier Hernández", "Mùa bóng", "Alex Ferguson", "Siêu cúp nước anh", "Old trafford", "Manchester United", "Jim Lawlor", "Một tràng", "Giải nghệ", "Á quân", "Quỷ đỏ", "Nguôi ngoai", "Dốc bóng", "Nhà vô địch", "Chelsea", "Giải vô địch bóng đá thế giới 2010", "Mặt búng ra sữa", "Sân vận động wembley", "La ó", "Antonio Valencia"], "link": "http://baothanhhoa.vn/the-thao-quoc-te/hat-dau-nho-khong-the-thanh-cay/122764.htm"}