{"id": "35963455", "header": "TP HCM: Lừa một phụ nữ 2 người đàn ông lãnh án hàng chục năm tù", "datetime": "2020-08-08T06:50:06.000+07:00", "summary": "Qua quen biết, hai bị cáo vay tiền bà P. hàng trăm triệu đồng rồi làm giấy tờ giả để chiếm đoạt. Với hành vi trên, hai bị cáo bị Tòa tuyên tổng hình phạt 26 năm tù.", "content": "Trong phiên xét xử ngày 7/8 tại TAND TP HCM, bị cáo Trần Thanh Việt (ngụ quận 12) và Dương Văn Ninh cùng khai nhận, do có quan hệ quen biết với bà P. (ngụ quận Bình Tân). Năm 2015, Việt vay của bà P. 200 triệu đồng để làm ăn nhưng không muốn trả nên nảy sinh ý định chiếm đoạt.Theo đó, Việt lên mạng Internet thuê người làm giả giấy chứng nhận quyền sử dụng đất (QSDĐ), quyền sở hữu nhà ở và tài sản khác gắn liền với đất, do UBND huyện Hóc Môn, TP HCM cấp có tên Việt đứng.Để hợp thức, Việt còn thuê người làm giả hợp đồng chuyển nhượng QSDĐ do công chứng viên ký chứng nhận, có đóng dấu nhưng phần thông tin người mua, người bán để trống.Sau đó, Việt đến gặp bà P. cho xem các giấy tờ thể hiện mình có tài sản là đất đai để lấy lòng tin và vay thêm bà P. 300 triệu đồng. Việt còn nói đây là tài sản của mình và muốn thế chấp với hình thức ký hợp đồng công chứng mua bán. Nếu không trả lãi, trả gốc đầy đủ, Việt sẽ sang tên thửa đất trên cho bà P.Khi đã được đồng ý cho vay, Việt nhờ Ninh viết vào phần lời chứng của công chứng viên trong hợp đồng chuyển nhượng đã làm giả. Sau đó, Việt cùng bà P. đến một quán cà phê ký hợp đồng chuyển nhượng QSDĐ giá 500 triệu đồng, có sự chứng kiến của Ninh.Bà P. giao cho Việt 300 triệu đồng và nhận các giấy tờ trên để làm tin. Việt trả công cho Ninh 20 triệu đồng. Tương tự, với hình thức trên, Ninh cũng nhiều lần vay tiền của bà P. với tổng số tiền 750 triệu đồng.Sau khi phát hiện các giấy tờ trên là giả, bà P. đã làm đơn tố giác Việt, Ninh. Việt đã trả lại cho bà P. 500 triệu đồng chiếm đoạt còn Ninh chưa trả lại tiền... ra cơ quan công an. Quá trình điều tra cơ quan công an kết luận, Việt và Ninh có hành vi lừa đảo chiếm đoạt tài sản và làm giả con dấu, tài liệu của cơ quan, tổ chức. VKSND cùng cấp đồng ý truy tố Việt và Ninh với hai tội danh trên ra tòa.Với các tội danh trên, ngày 7/8, HĐXX TAND TP HCM xét xử và tuyên phạt Trần Thanh Việt 12 năm tù và Dương Văn Ninh 14 năm tù. ", "topic": "Pháp luật", "tag": ["Dương Văn Ninh", "Trần Thanh Việt", "Lãnh án", "QSDĐ", "TAND TP HCM", "Giấy tờ giả", "Vay tiền", "Chiếm đoạt", "Lừa", "Bị cáo", "Quen biết", "UBND Huyện Hóc Môn", "Công chứng viên", "Ký chứng", "Việt nhờ Ninh", "Hình phạt", "Làm giả", "Ninh", "Thuê người", "Người đàn ông"], "link": "https://conglyxahoi.net.vn/toa-an/cau-chuyen-phap-dinh/tp-hcm-lua-mot-phu-nu-2-nguoi-dan-ong-lanh-an-hang-chuc-nam-tu-52085.html"}