{"id": "35963686", "header": "Cần Thơ: Đẩy mạnh thực hiện giải ngân vốn đầu tư công", "datetime": "2020-08-08T07:32:02.000+07:00", "summary": "Sáng 7/8, UBND TP Cần Thơ tổ chức Hội nghị đẩy mạnh thực hiện giải ngân vốn đầu tư công năm 2020.", "content": "Theo báo cáo, trong 7 tháng đầu năm, Cần Thơ giải ngân đạt trên 1.400 tỷ đồng đạt 22,19% kế hoạch đề ra (thấp hơn 14,32% so với toàn vùng ĐBSCL và 13,27% so với cả nước). Hiện, TP có 6 dự án trọng điểm đạt tỷ lệ giải ngân rất thấp.Dự án đường tỉnh 922; dự án xây dựng bờ kè sông Cần Thơ nhằm ứng phó biến đổi khí hậu (AFD); dự án cầu Vàm Xáng và đường nối từ cầu Vàm Xáng đến quốc lộ 61C; dự án phát triển TP Cần Thơ và tăng cường khả năng thích ứng của đô thị; dự án Bệnh viện Ung Bướu và dự án khu tái định cư trên 6 quận.Nhiều ý kiến tại hội nghị cho rằng, để thực hiện nhiệm vụ giải ngân vốn đầu tư, đầu tiên là phải tháo gỡ những khó khăn trước mắt về mặt đầu tư, đặt biệt là các khu tái định cư. Tăng cường trực tiếp đối thoại với người dân, ban hành giá đất cụ thể phù hợp với tình hình biến động của thị trường. Công tác giải phóng mặt bằng sẽ gắn chặt với từng địa phương, không chủ quan lơ là và đùn đẩy trách nhiệm cho chủ đầu tư. Lựa chọn nhà thầu có năng lực, kinh nghiệm…Để gấp rút thực hiện nhiệm vụ còn lại trong kế hoạch giải ngân vốn đầu tư công, ông Trần Quốc Trung, Bí thư Thành ủy TP Cần Thơ nhấn mạnh: Giải ngân vốn đầu tư công là nhiệm vụ của toàn hệ thống chính trị. Cần phải có sự phối hợp giữa các ngành liên quan, đẩy nhanh tiến độ thẩm định, phê duyệt vốn đối với các nhà đầu tư. Không đùn đẩy cho các chủ đầu tư, phải đi vào chi tiết hơn, như vậy mới rõ trách nhiệm của từng sở, ngành liên quan. Trong công tác giải phóng mặt bằng, để xây dựng khu tái định cư đảng viên phải là người đi đầu chấp hành chủ trương, sau đó mới tới người dân. ", "topic": "Nhà đất", "tag": ["Vốn đầu tư", "Giải ngân", "Cầu Vàm Xáng", "Sông Cần Thơ", "Cần Thơ", "UBND TP Cần Thơ", "AFD", "Quốc lộ 61C", "Đẩy mạnh", "Dự án", "Tháo gỡ", "Kế hoạch", "Bệnh viện Ung Bướu", "Giải phóng mặt bằng", "Cả nước", "Dự án đầu tư xây dựng", "Hội nghị", "Dự án trọng điểm", "Báo cáo", "Thấp hơn"], "link": "http://baophapluat.vn/tin-tuc-tinh-thanh/can-tho-day-manh-thuc-hien-giai-ngan-von-dau-tu-cong-534665.html"}