{"id": "35965569", "header": "Iran: 'Mỹ luôn cố chấp chọn việc quá sức mình'", "datetime": "2020-08-08T09:54:06.000+07:00", "summary": "Iran cảnh báo khả năng Ngoại trưởng Mỹ Mike Pompeo có thể phải từ chức vì các vấn đề trong quan hệ giữa Washington và Tehran.", "content": "Tehran nói rằng dù Mỹ có bổ nhiệm mới bất kỳ ai làm Đặc phái viên về vấn đề Iran thì người đó cũng không giúp cải thiện quan hệ giữa hai nước, hãng tin  cho hay.Ngày 6-8, Ngoại trưởng Mỹ Mike Pompeo thông báo ông Brian Hook sẽ thôi giữ chức Đặc phái viên về vấn đề Iran. Vị trí này sẽ do ông Elliott Abrams - nhà ngoại giao Mỹ đang phụ trách quan hệ với Venezuela - đảm nhận.Ngày 7-8, phản ứng trước thông báo của ông Pompeo, người phát ngôn Bộ Ngoại giao Iran Abbas Mousavi viết trên Twitter rằng: \"Không có sự khác biệt nào giữa ông John Bolton, ông Hook hay ông Abrams\".Cựu Cố vấn an ninh quốc gia Bolton là người có quan điểm cứng rắn với Iran. Ông được cho là người có vai trò quan trọng trong việc Tổng thống Donald Trump quyết định rút Mỹ rút khỏi thỏa thuận hạt nhân Iran và khôi phục trừng phạt chống lại quốc gia Trung Đông này.Ông Mousavi cho rằng bất kể là Tổng thống Trump, ông Pompeo hay những người tiền nhiệm của họ, Washington luôn lựa chọn \"những việc làm quá sức mình\" khi muốn áp đặt ý chí lên Tehran.Cũng trong ngày 7-8, Thư ký Hội đồng an ninh quốc gia Iran Ali Shamkhani cho rằng tinh thần \"phản kháng chủ động\" của Iran là nguyên nhân buộc ông Hook phải ra đi. Ông Shamkhani cảnh báo với thực trạng quan hệ với Tehran, Ngoại trưởng Mỹ Pompeo có thể cũng phải từ chức.Trong khi đó, người phát ngôn Phái bộ Iran tại Liên Hợp Quốc, ông Alireza Miryousefi cho biết việc ông Hook thôi chức Đặc phái viên Mỹ về vấn đề Iran không thể thay đổi cục diện quan hệ giữa hai nước.Ông Miryousefi cũng tái khẳng định niềm tin của Tehran rằng chiến lược \"áp lực tối đa\" của Washington sẽ thất bại và tuyên bố Iran sẽ không bao giờ lùi bước bất chấp các lệnh trừng phạt của Mỹ.Từ cuối năm 2018, ông Hook được bổ nhiệm vào vị trí Đặc phái viên Mỹ về vấn đề Iran. Trong một thông báo trên Twitter, ông Pompeo cho biết ông Hook sẽ chuyển sang làm việc trong khu vực tư nhân sau khi thôi giữ chức vụ này.Ông Abrams, 72 tuổi, thành viên đảng Cộng hòa, là một nhà ngoại giao kỳ cựu ở Washington. Tháng 1-2019, ông trở Đại diện đặc biệt của Mỹ về vấn đề Venezuela và theo đuổi chính sách diều hâu trong quan hệ với chính quyền Tổng thống Venezuela Nicolas Maduro. ", "topic": "Thế giới", "tag": ["Brian Hook", "Đặc phái viên", "Iran", "Từ chức", "Elliott Abrams", "Mike Pompeo", "Cứng rắn", "Washington", "Ngoại trưởng mỹ", "Cố chấp", "Tehran", "Quá sức", "Mỹ", "Abbas Mousavi", "Bộ Ngoại giao Iran", "Venezuela", "Quan hệ", "Nhà ngoại giao", "Donald Trump", "Làm quá sức"], "link": "https://plo.vn/quoc-te/su-kien/iran-my-luon-co-chap-chon-viec-qua-suc-minh-930043.html"}