{"id": "35964371", "header": "Người tiên phong của lực lượng cảnh sát", "datetime": "2020-08-08T08:28:00.000+07:00", "summary": "Lịch sử cho thấy, những lực lượng cảnh sát chuyên nghiệp đầu tiên được thành lập tại phương Tây vào thế kỷ 17, nhưng những phương pháp, kỹ năng hoạt động của họ chỉ mới được tổng hợp và hệ thống lại vào khoảng cuối thế kỷ 19, đầu thế kỷ 20 mà thôi.", "content": "Đây là khoảng thời gian mà một loạt các phát kiến mới trong việc điều tra, quản lý nhân khẩu, xử lý tội phạm, v.v… được tìm ra, nghiên cứu và đưa vào hoạt động. Và một trong những con người tiên phong trong thời đại đó không phải ai khác mà chính là Louis Lépine, vị luật sư, chính trị gia, nhà sáng chế, và giám đốc sở cảnh sát của nước Pháp hoa lệ.Louis Jean-Baptiste Lépine (1846 - 1933) sinh ra trong một gia đình trung lưu có học thức tại thành phố Lyon. Ông có một người em trai là giáo sư - bác sỹ Raphal Lépine, người đã có đóng góp rất lớn cho việc nghiên cứu quá trình đường phân và bệnh tiểu đường. Thế nhưng Louis lại đi một con đường khác biệt của riêng mình. Sau khi dành bằng thạc sỹ luật, ông lại bất ngờ nhập ngũ khi cuộc chiến tranh Pháp - Phổ (1870 - 1871) đang diễn ra.Trong nhiều tháng liền đơn vị của ông đóng quân tại pháo đài Belfort ở vùng Alsace bị quân Phổ vây thành. Họ đã chiến đấu anh dũng và nhiều lần ngăn chặn quân Phổ chiếm được thành. Bản thân Louis cũng được tặng thưởng huân chương vì sự dũng cảm.Sau khi giải ngũ, Louis bắt đầu hành nghề luật sư, rồi sau đó là làm công chức nhà nước. Vì ông có kinh nghiệm với luật pháp nên Louis nhiều lần được bổ nhiệm giữ các chức vụ trong ngành cảnh sát tại những địa phương như Lapalisse, Montbrison, Langres, Fontainebleau, Indres, và Seine-et-Oise. Dù trong vị trí nào thì ông cũng tỏ ra hết sức mẫn cán, công bằng và trung thực, và danh tiếng của Louis lên đến tận các cấp cao nhất của chính phủ. Cuối cùng thì vào năm 1893, Louis được bổ nhiệm làm giám đốc sở cảnh sát Paris, và ngay lập tức phải đối mặt với một chướng ngại lớn trong đời.Chuyện là, cách đó hơn một tuần, một sinh viên tên là Nuger đã bị cảnh sát Pháp vô tình giết chết trong khi anh ta đang đi cùng với diễn viên Sarah Brown nổi tiếng. Cái chết không đáng có của Nuger cùng với việc Sarah bị bắt giam đã khiến rất nhiều người phẫn nộ, và buổi sáng thứ hai tiếp đó, khoảng 1.000 học sinh, sinh viên ra đường tuần hành đến trước trụ sở Bộ Nội vụ để phản đối cảnh sát và đòi thả người diễn viên.Các quan chức Bộ Nội vụ lập tức ra lệnh đóng cửa trụ sở và cho cảnh sát lập phòng tuyến bên ngoài. Đến tối thì cả đại lộ Saint - Germain nổi tiếng đã bị phong tỏa, và cảnh sát bắt đầu đụng độ với người biểu tình. Cái chết của hơn 20 sinh viên đã buộc chính phủ Pháp phải cách chức giám đốc sở công an Henri-Auguste Lozé và ngay tức thì bổ nhiệm Louis vào vị trí này.Nhiều người nghĩ rằng Louis sẽ sử dụng vũ lực mạnh để giải tán người biểu tình. Ấy thế nhưng ông lại làm ngược lại với mong chờ của họ. Cảnh sát bị cấm sử dụng vũ lực, và người biểu tình được tiếp tục tuần hành. \"Giải pháp\" của vị giám đốc cảnh sát là làm sao không được cho quá nhiều người tuần hành cùng một lúc. Nhờ vào những biện pháp như chặn đường hay điều tiết giao thông, Louis khiến cho những người biểu tình tự chia thành từng nhóm nhỏ tuần hành trên phố. Chiến lược này phát huy tác dụng ngay lập tức, và những vụ bạo loạn không còn xảy ra. Báo chí Pháp bắt đầu đặt cho Loius biệt danh \"Người đàn ông nhỏ với cái gậy to\" vì thân hình thấp bé và tài kiểm soát đám đông của ông.Sau khi cuộc biểu tình kết thúc, Lous bắt tay vào việc cải tổ bộ máy cảnh sát. Vào thời điểm này cảnh sát Pháp nổi tiếng là tham nhũng, tàn bạo và vô tổ chức. Người dân không còn gửi gắm niểm tin vào cảnh sát, nên khi xảy ra những vụ việc như của Nuger thì họ rất dễ hành động thái quá. Đồng thời với đó, kỹ năng nghề nghiệp của cảnh sát Pháp thời điểm này cũng rất kém cỏi. Vào năm 1894, tổng thống Pháp Carnot bị ám sát tại Lyon. Lực lượng cảnh sát thất bại trong cả việc bảo vệ yếu nhân lẫn tìm ra kẻ thủ phạm.Trước tình hình đó, Louis thề rằng sẽ không còn những chuyện tương tự xảy ra dưới quyền ông. Ông bắt đầu hệ thống lại cơ sở kiến thức, kỹ năng, quy định công tác của ngành cảnh sát. Các sỹ quan cảnh sát từ đó phải sử dụng các phương pháp điều tra chuyên nghiệp trong việc nghiên cứu vụ án, đồng thời họ chỉ được buộc tội dựa trên cơ sở bằng chứng khoa học. Nhờ Louis mà nhiều phương pháp điều tra đến nay vẫn còn sử dụng như dấu vân tay hay nghiên cứu chấn thương mới được cảnh sát Pháp đưa vào thực thi.Louis cũng rất quan tâm đến lĩnh vực cảnh sát giao thông. Chính ông là người sáng chế ra chiếc baton màu trắng được các sỹ quan cảnh sát dùng để điều tiết giao thông. Vì khi đó điện thoại còn là thứ đắt tiền và là \"của hiếm\", nên ông cho xây dựng 500 bốt điện thoại công cộng trên khắp Paris để người dân có thể nhanh chóng trình báo các vụ tai nạn, cháy nhà, ăn trộm, v.v… Để giải quyết vấn đề ùn tắc trong nội đô, ông quy hoạch lại giao thông, biến một số con đường hai chiều thành đường một chiều, và đặt bùng binh tại các ngã tư, ngã năm. Đây chỉ là ba trong số rất nhiều phát kiến khác của vị giám đốc cảnh sát được các lực lượng cảnh sát giao thông trên toàn thế giới sử dụng.LouisLépine khi đó mới giữ chức Toàn quyền Pháp ở Algeri được một năm thì nhận lệnh trở về Paris. Chính quyền chỉ còn biết trông cậy vào ông để kiểm soát tình hình an ninh. LouisLépine đã sử dụng hết cả tài năng và sự nhiệt huyết vì đất nước cuarbanr thân để xoa dịu tình hình, thậm chí ông còn xuống đường nói chuyện với người biểu tình để tự mình giải hòa cho họ. Nếu không nhờ có Louis thì có lẽ chính phủ Pháp đã phải điều quân đội tiến vào Paris, từ đó dẫn đến đổ máu.Trong những năm cuối cùng của nhiệm kỳ giám đốc, Louis tiếp tục công cuộc cải tổ bộ máy cảnh sát và những việc liên quan. Năm 1900, ông thành lập viện bảo tàng tội phạm Museé des Collections Historiques de la Préfecture de Police để trưng bày những bằng chứng điều tra quan trọng, tài liệu lịch sử về các vụ án nổi tiếng, và hiện vật lấy từ cuộc sống hằng ngày của sở cảnh sát Paris. Mục đích của ông là khiến người dân hiểu thêm về công việc của lực lượng cảnh sát, từ đó tạo dựng niềm tin giữa hai bên.Chiến công cuối cùng của Louis Lépine là vụ bắt giữ băng Bonnot, một tổ chức tội phạm khủng bố đặc biệt nguy hiểm hoạt động ở vùng biên giới Pháp - Bỉ. Đội đặc nhiệm cảnh sát đầu tiên trên thế giới, La Brigade Criminelles, được thành lập với mục đích khống chế băng Bonnot. Dưới sự chỉ huy của Louis, La Brigade Criminelles đã bắt giữ hay tiêu diệt được các thành viên trong băng đảng. Cuối cùng thì thủ lĩnh của băng Bonnot, Jules Bonnot, cố thủ tại một ngôi nhà ở Paris. Giữa hai bên xảy ra đấu súng dữ dội, đến mức Louis phải ra lệnh dùng bộc phá đánh sập tòa nhà. Cũng chính ông là người đã bắn phát súng giết chết Jules Bonnot.Trước khi nghỉ hưu, Louis Lépine đã tổ chức thành công buổi triển lãm Concours Lepine lần đầu tiên với mục đích tạo một nơi để các nhà sáng chế trẻ tuổi có cơ hội trưng bày sản phẩm sáng tạo của mình. Cuộc triển lãm này vẫn được tổ chức đến tận ngày nay, và năm 2020 đánh dấu lần triển lãm thứ 119. Ngoài ra thì tên tuổi của ông còn được lưu giữ bởi một quảng trường nhỏ ở Paris.Nhờ vào một trường đào tạo thám tử do Louis Lépine lập ra năm 1912 mà những bài học, sáng kiến của ông vẫn còn tồn tại đến ngày hôm nay và trở thành hình mẫu cho ngành cảnh sát khắp thế giới. Nhưng trên hết, ông là người đầu tiên hiểu được rằng: để cảnh sát có thể hoàn thành nhiệm vụ của mình, họ phải dựa vào hai trụ cột là bộ môn khoa học hình sự và lòng tin của nhân dân. Đây là một bài học mang tính chất kim chỉ nam mà không người cảnh sát chuyên nghiệp nào được phép quên lãng, ấy vậy!. ", "topic": "Thế giới", "tag": ["LOUIS", "Người tiên phong", "Cảnh sát", "Sở Cảnh sát Paris", "Langres", "V.V", "Phát kiến", "Thế kỷ 17", "Fontainebleau", "Người biểu tình", "Thế kỷ 19", "Kỹ năng", "Thế kỷ 20", "Phương pháp", "Lực lượng", "Chuyên nghiệp", "Paris", "Giải ngũ", "Chính phủ pháp", "Trung lưu"], "link": "http://cstc.cand.com.vn/ho-so-interpol-cstc/nguoi-tien-phong-cua-luc-luong-canh-sat-606319/"}