{"id": "35966827", "header": "Kẻ cầm đầu vụ hỗn chiến kinh hoàng Quy Nhơn sa lưới", "datetime": "2020-08-08T12:05:00.000+07:00", "summary": "Ngày 6-8, Phòng Cảnh sát hình sự Công an tỉnh Bình Định cho biết đã bắt đối tượng bị truy nã đặc biệt nguy hiểm Huỳnh Phương Đông (1987, trú P. Hải Cảng, TP Quy Nhơn, Bình Định) bị khởi tố, truy nã về tội 'Giết người'. Thời điểm bị bắt, đối tượng đang trốn tại nhà người quen.", "content": "Ngày 6-8, Phòng Cảnh sát hình sự Công an tỉnh Bình Định cho biết đã bắt đối tượng bị truy nã đặc biệt nguy hiểm Huỳnh Phương Đông (1987, trú P. Hải Cảng, TP Quy Nhơn, Bình Định) bị khởi tố, truy nã về tội “Giết người”. Thời điểm bị bắt, đối tượng đang trốn tại nhà người quen.Theo hồ sơ vụ án, tối 15-5-2020, trước Trung tâm Thương mại chợ Lớn Quy Nhơn (TP Quy Nhơn) xảy ra một vụ ẩu đả giữa hai băng nhóm gồm hàng chục thanh niên ở phường Lê Lợi và phường Lê Hồng Phong. Hậu quả một đối tượng bị chém lìa cánh tay và chết tại chỗ. Vụ án này được người đi đường quay lại đăng lên mạng xã hội, gây bức xúc người dân. Hầu hết các đối tượng tham gia đã có tiền án, tiền sự, côn đồ, coi thường pháp luật.Ngay sau khi vụ án xảy ra, Phòng Cảnh sát hình sự và Công an TP Quy Nhơn đã tổ chức điều tra, làm rõ vụ việc, nhanh chóng xác định đối tượng. Qua xác minh do mâu thuẫn trong việc tranh giành địa bàn hoạt động phi pháp, Đông đã cùng đồng bọn là Lê Minh Hòa (1994, trú P. Lê Lợi, TP Quy Nhơn) cầm đầu, sử dụng nhiều loại hung khí nguy hiểm đánh nhau với nhóm thanh niên do Huỳnh Văn Hậu (1993, trú P. Đống Đa, TP Quy Nhơn) cầm đầu. Vụ đâm chém nhau đã khiến Lê Đức Độ (1993, trú TP Quy Nhơn) thuộc nhóm Huỳnh Văn Hậu bị nhóm Lê Minh Hòa dùng hung khí chém lìa tay, chết tại chỗ. Hai nhóm đối tượng này đã có mâu thuẫn trong việc tranh giành bán cỏ Mỹ nên đã chuẩn bị hung khí và hẹn giao chiến.Qua điều tra, Cơ quan Cảnh sát điều tra Công an tỉnh Bình Định đã khởi tố vụ án “Giết người và gây rối trật tự công cộng”. Đồng thời 12 đối tượng thuộc nhóm của Huỳnh Phương Đông bị khởi tố về hành vi “Giết người”, 7 thanh niên khác bị khởi tố về hành vi: “Gây rối trật tự công cộng”. Ngoài ra, cơ quan điều tra đã truy nã 7 bị can về tội: “Giết người”. Đến nay, Cơ quan Công an đã truy bắt và vận động đầu thú 6/7 bị can bị truy nã và tổ chức truy bắt đối tượng truy nã đặc biệt nguy hiểm còn lại là Nguyễn Văn Thanh Phong (1994, trú P. Lê Lợi, TP Quy Nhơn) về tội: \"Giết người\". Hầu hết các đối tượng tham gia vụ án sau khi gây án đều bỏ trốn nên công tác điều tra, truy tìm của Cơ quan Công an gặp không ít khó khăn.Theo Đại tá Thân Trọng Hải- Trưởng phòng Cảnh sát hình sự Công an tỉnh Bình Định: “Khó khăn vụ án là xảy ra vào đêm khuya, các đối tượng bên bị hại cũng không thành khẩn khai báo. Các đối tượng muốn tự xử lý vì vậy việc xác minh, truy tìm các đối tượng phải nói là khó khăn. Chúng tôi sẽ xử lý nghiêm các đối tượng tham gia vụ án này. Cho đến thời điểm này hầu hết các đối tượng đã bị bắt giữ và tiếp tục truy lùng đối tượng lẩn trốn”. ", "topic": "Pháp luật", "tag": ["Huỳnh Phương Đông", "Quy Nhơn", "Hỗn chiến", "Truy nã", "Hải cảng", "Cầm đầu", "Sa lưới", "Giết người", "Người quen", "Lê Minh Hòa", "Huỳnh Văn Hậu", "Kinh hoàng", "Bình Định", "Trốn", "Khởi tố", "Lê lợi", "Lê Đức Độ", "Nguy hiểm", "Bị bắt", "Lìa"], "link": "http://cadn.com.vn/news/61_229358_ke-cam-dau-vu-hon-chien-kinh-hoang-quy-nhon-sa-luo.aspx"}