{"id": "35966513", "header": "Vì sao Anh tiêu diệt Hạm đội Bắc Phi của Pháp?", "datetime": "2020-08-08T11:35:00.000+07:00", "summary": "Tháng 6/1940, chỉ sau vài tuần lễ giao tranh, quân đội Đức Quốc xã đã làm chủ nước Pháp. Thống chế Philippe Pétain phải ký Hiệp định đình chiến với Đức. Tiếp theo, do sức ép từ phía Đức, Pháp cắt đứt quan hệ ngoại giao với Anh.", "content": "Lo ngại Hạm đội Pháp ở Bắc Phi sẽ bị người Đức sử dụng để chống nước Anh, Thủ tướng Anh Winston Churchill đã ra lệnh hủy diệt, dẫn đến cái chết của 1.297 sĩ quan, thủy thủ Pháp, 350 người bị thương, 1 thiết giáp hạm bị đánh chìm, 1 khu trục hạm bị phá hủy, 2 thiết giáp hạm, 2 khu trục hạm và 1 thủy phi cơ hư hại nặng…Sau khi nước Pháp sụp đổ, hiệp định đình chiến Pháp - Đức ký kết, một bộ phận thuộc Hải quân Pháp gồm 4 thiết giáp hạm, 5 khu trục hạm và 1 thủy phi cơ lúc ấy trú đóng ở Mers el Kebir, Algeria, Bắc Phi, vẫn nằm ngoài quyền kiểm soát của Đức Quốc xã.Hiểu được sự lo ngại của người Anh, Đô đốc Francois Darlan, Phó chủ tịch Hội đồng Bộ trưởng trong chính phủ của Thống chế Philippe Pétain (thường được gọi là Chính phủ Vichy) thân Đức đã cam kết với Thủ tướng Anh Winston Churchill rằng sẽ chẳng bao giờ Hạm đội Bắc Phi gia nhập Hải quân Đức, chống lại nước Anh.Tuy nhiên, Thủ tướng Winston Churchill không tin vào lời cam kết ấy bởi lẽ hạm đội Pháp ở Bắc Phi gồm 4 thiết giáp hạm lớp Bretagne và Richelieu, 5 khu trục hạm lớp Dunkerque là lực lượng hải quân mạnh thứ tư châu Âu, chỉ sau Anh, Mỹ, Nhật. Ông đặt thẳng vấn đề với Francois Darlan: Hoặc Hạm đội Bắc Phi gia nhập Hải quân Anh, hoặc nó phải bị vô hiệu hóa nhằm ngăn nó rơi vào tay Đức Quốc xã.Sở dĩ có điều này là bởi từ lúc Hitler xua quân chiếm Ba Lan - tháng 9-1939, mở đầu cho Thế chiến II đến lúc chiếm nước Pháp - tháng 5/1940 - Hạm đội Pháp hầu như vẫn còn nguyên vẹn. Thời điểm ấy, 40% tàu chiến Pháp được bố trí ở Toulon, gầnBrussilles, Bỉ, 40% ở Bắc Phi thuộc Pháp, 20% ở Alexandria, Ai Cập và Tây Ấn cũng thuộc Pháp.Các tài liệu được giải mật về sau cho thấy mặc dù Thủ tướng Churchill lo sợ hạm đội Pháp sẽ bị Đức Quốc xã thâu tóm nhưng Hitler lại cho rằng những nỗ lực tiếp quản một cách vội vã sẽ kích động hạm đội Pháp đào thoát sang Anh. Vì thế, Hitler ra lệnh cho tướng Günther von Kluge, tư lệnh các lực lượng viễn chinh Đức ở Tây Âu chưa nên đụng đến vấn đề này.Và cũng chính vì lo sợ Hạm đội Bắc Phi lọt vào tay quân Đức, ngày 24/6, một đô đốc thuộc Hải quân Anh đã đến Oran, tây bắc Algeria để gặp Đô đốc René-Emile Godfroy, chỉ huy Hạm đội Bắc Phi. 3 ngày sau, Duff Cooper, Bộ trưởng Bộ Thông tin Anh đến Casablanca, miền tây Morocco, cũng để gặp Đô đốc Marcel-Bruno Gensoul nhằm thuyết phục họ gia nhập Hạm đội Anh.Tuy nhiên những cuộc gặp này không mang lại kết quả vì rằng các cảng của Pháp ở Đại Tây Dương đã nằm trong tay Đức Quốc xã, còn các cảng của Pháp ở Địa Trung Hải thì Italia, quốc gia liên minh với Đức Quốc xã đã làm chủ hoàn toàn.Theo Đô đốc René-Emile Godfroy, việc điều động Hạm đội Bắc Phi đi khỏi cảng Mers-el-Kebir là hành động tự sát bởi lẽ người Anh vẫn chưa đủ mạnh để đối phó với không quân, hải quân và đặc biệt là tàu ngầm Đức nếu muốn mở đường cho Hạm đội Bắc Phi ra Đại Tây Dương.Không thuyết phục được, cuối cùng Thủ tướng Anh Winston Churchill quyết định tấn công tiêu diệt Hạm đội Bắc Phi để ngăn nó không lọt vào tay người Đức. Mục tiêu là căn cứ hải quân Pháp ở Mers-el-Kebir, Algeria. Đây là nơi neo đậu nhóm tàu chiến mạnh nhất của Hải quân Pháp, gồm 4 thiết giáp hạm Provence, Bretagne, Dunkerque, Strasboug cùng 6 khu trục hạm, 1 pháo hạm và 1 thủy phi cơ.Ngày 1/7, Đô đốc James Somerville, chỉ huy Hải quân Anh tại Gibraltar được lệnh chuyển tối hậu thư cho Đô đốc Gensoul, phó tư lệnh Hạm đội Bắc Phi thông qua thuyền trưởng người Anh là Cedric Holland, chỉ huy tàu sân bay HMSArk Royal. Nội dung tối hậu thư chỉ cho Hạm đội Bắc Phi 2 chọn lựa: Một là gia nhập Hải quân Anh, hai là bị tiêu diệt.Tức giận vì bị xem thường, Đô đốc Gensoul cử một sĩ quan cấp thấp là trung úy Bernard Dufay đứng ra tiếp nhận rồi sau đó, ông không trả lời trong lúc các tàu chiến khác cũng thuộc Hạm đội Bắc Phi ở Alexandria, Ai Cập, gồm các chiến hạm Paris và Courbet, khu trục hạm Le Triomphant và Léopard, khu trục hạm hạng nhẹ Lorraine, tuần dương hạng nặng Suffren, 8 tàu phóng lôi, 5 tàu ngầm và một số tuần dương hạm hạng nhẹ đã bị người Anh vô hiệu hóaNgày 2/7/1940, lực lượng Hải quân Anh bao gồm chiến hạm HMS Hood, HMS Valiant, tàu sân bay Ark Royal cùng một đội khu trục hạm, hộ tống hạm tiến về Mers-El-Kebir. Với ưu thế cơ động trong khi Hạm đội Bắc Phi đang neo đậu trong một bến cảng hẹp, sĩ quan và thủy thủ đoàn không mong muốn bị tấn công bởi người Anh. Hơn nữa, vũ khí chính trên 2 thiết giáp hạm của Pháp là chiếc Dunkerque và Strasbourg lại chưa sẵn sàng để sử dụng nên lợi thế hoàn toàn nghiêng về người Anh.Sáng sớm ngày 3/7, khi cuộc đàm phán giữa Đô đốc James Somerville, chỉ huy Hải quân Anh tại Gibraltar và Đô đốc Marcel-Bruno Gensoul, phó tư lệnh Hạm đội Bắc Phi vừa kết thúc thì 2 phi đội máy bay ném bom Fairey Swordfish được hộ tống bởi các máy bay tiêm kích Blackburn Skuas, xuất phát từ tàu sân bay Ark Royal, thả mìn phong tỏa lối ra vào cảng Mers-El-Kebir.Tức giận vì bị dồn vào chỗ chết, Đô đốc Marcel-Bruno Gensoul một mặt ra lệnh cho máy bay chiến đấu Curtiss H-75 cất cánh đánh chặn. Kết quả là 1 chiếc Skuas của Anh bị bắn rơi, 2 phi công thiệt mạng. Mặt khác ông yêu cầu các tàu chiến Pháp còn lại ở Algeria và Toulon đến ứng cứu.5 giờ 54 phút chiều, khi thấy người Pháp vẫn không có dấu hiệu nhượng bộ, Thủ tướng Churchill ra lệnh cho các chiến hạm Anh nổ súng. Những khẩu đại pháo 380mm trên chiếc HMS Valiant từ khoảng cách 16km, nhắm thẳng vào thiết giáp hạm Bretagne rồi đồng loạt khai hỏa. Chỉ sau 2 loạt đạn, chiếc Bretagne nổ tung, cướp đi sinh mạng của 997 sĩ quan, thủy thủ đoàn.Từ đó đến 8 giờ 20 phút tối, cuộc hải chiến tiếp tục diễn ra với phần thắng nghiêng về người Anh. Do lối ra vào cảng đã bị máy bay Anh thả mìn phong tỏa, các thiết giáp hạm Provence, Dunkerque, khu trục hạm Mogador và hai khu trục hạm khác hư hại nặng vì không di chuyển được.Riêng thiết giáp hạm Strasbourg cùng 3 khu trục hạm và 1 pháo hạm, lợi dụng nhiều quả mìn phát nổ bởi ảnh hưởng của đạn pháo, đã liều mạng thoát ra khỏi cảng nhưng ngay lập tức, họ lại bị tấn công bởi những máy bay ném bom Fairey Swordfish. Bằng hỏa lực phòng không, các con tàu này bắn hạ 2 máy bay Anh.Nhận thấy sử dụng máy bay ném bom khó mà tiêu diệt được những con tàu Pháp vừa thoát ra khỏi cảng, lúc 6 giờ 43 phút chiều, Đô đốc Somerville ra lệnh cho toàn bộ hạm đội Anh - lúc này được tăng cường thêm tuần dương hạm hạng nhẹ là chiếc HMSArethusa tiến hành truy đuổi. Đến 8 giờ 20 phút tối, cuộc truy đuổi dừng lại vì mất dấu thiết giáp hạm Strasbourg. 25 phút sau đó, các máy bay ném bom cũng được lệnh quay về.Về phía những tàu chiến Pháp còn nằm lại trong cảng Mers-El-Kebir, người Anh tin rằng những thiệt hại đã gây ra cho 2 thiết giáp hạm Dunkerque và Provence là không nghiêm trọng.Vì vậy sáng ngày 8/7, họ tiếp tục tung ra một cuộc tấn công cũng với máy bay ném bom Swordfish xuất phát từ tàu sân bay Ark Royal. Một quả bom rơi trúng tuần dương hạm Terre-Neuve lúc ấy neo sát thiết giáp hạm Dunkerque khiến chiếc Terre-Neuve bốc cháy rồi nghiêng về một bên chiếc Dunkerque hư hỏng nặng, hơn 200 sĩ quan, thủy thủ tử thương.Chẳng những thế, ở Dakar, Senegal, châu Phi, máy bay của tàu sân bay HMSHermes cũng tiến hành ném bom thiết giáp hạm Richelieu khiến nó không còn điều khiển được nữa. Riêng khu trục hạm Mogadorbị mắc cạn sau khi trúng nhiều quả hải pháo 380mm từ tàu Anh.Khi những tin tức về vụ triệt hạ Hạm đội Bắc Phi về đến London, Anh, Thủ tướng Churchill viết trong nhật ký: “Đây là quyết định đáng ghét nhất và đau đớn nhất mà tôi phải ra lệnh”. Với Đô đốc Somerville, ông nói: “Việc tấn công Hạm đội Bắc Phi là sai lầm chính trị lớn nhất mọi thời đại. Nó khiến các quốc gia Đồng minh chống lại chúng ta…”.Ở Alexandria, Ai Cập, các tàu Pháp còn lại trong Hạm đội Bắc Phi, bao gồm cả thiết giáp hạm Lorraine và 4 tuần dương hạm đã bị người Anh phong tỏa từ ngày 3/7 với những điều kiện tương tự như tại cảng Mers-el-Kébir.Sau những cuộc đàm phán được tiến hành giữa Đô đốc Andrew Cickyham, đại diện cho Anh quốc và Đô đốc Godfroy, ngày 7/7, ông Godfroy đồng ý giải giáp hạm đội của mình, tất cả tàu bè còn lại sẽ ở Alexandria đến chừng nào chiến tranh kết thúc. Một số sĩ quan, thủy thủ trên thiết giáp hạm Lorraine và 4 tuần dương hạm bỏ tàu, gia nhập phong trào kháng chiến Pháp Tự do, lãnh đạo bởi Tướng Charles de Gaulle, người sau này sẽ trở thành tổng thống Pháp. Một số khác trở về nước Pháp.Ở Pháp, chính phủ Vichy thân Đức lúc biết tin người Anh tấn công Hạm đội Bắc Phi, Đô đốc Francois Darlan, Phó chủ tịch Hội đồng Bộ trưởng Pháp ra lệnh cho Hạm đội Pháp tấn công các tàu Hải quân Anh ở bất cứ nơi nào có thể. Ngày 24/9, căn cứ hải quân Anh ở Gibraltar bị ném bom bởi 140 máy bay Pháp, chia làm 2 đợt, cả ngày lẫn đêm nhưng không gây thiệt hại gì nhiều.Ngày 7/12/1941, phát xít Nhật bất ngờ tấn công Trân Châu cảng, nước Mỹ chính thức tham chiến. Ở Đại Tây Dương, các tàu chở hàng của Mỹ với sự yểm trợ của các khu trục hạm liên tục hướng đến nước Anh để cung cấp cho người Anh các thiết bị quân sự.Vì thế, tháng 11/1942, Đức Quốc xã ra lệnh cho tất cả các tàu chiến Pháp phải nằm dưới sự điều động của Hải quân Đức nhằm cắt đứt tuyến thủy lộ này, bất chấp hiệp định đình chiến đã được ký kết năm 1940 giữa Pháp và Đức.Phản ứng lại, Hải quân Pháp đánh đắm 4 thiết giáp hạm và 3 tuần dương hạm còn lại để nó không lọt vào tay người Đức. Đối với nhiều tướng lĩnh, sĩ quan, thủy thủ thuộc Hải quân Pháp, đây là bằng chứng cuối cùng cho thấy Hạm đội Pháp chưa bao giờ thuộc về Đức Quốc xã, và hành động của Anh tại cảng Mers-el-Kebir là không cần thiết. Cũng vì thế, khi chiến tranh kết thúc vào tháng 9/1945, Hải quân Pháp chỉ còn tồn tại trên giấy tờ ngoại trừ một số tàu chiến ở cảng Alexandria đã bị giải giáp.Ngày 3/7/2020, kỷ niệm 80 năm Hạm đội Bắc Phi bị người Anh tấn công, dẫn dến cái chết của 1.297 sĩ quan, thủy thủ Pháp, 350 người bị thương, 1 thiết giáp hạm bị đánh chìm, 1 khu trục hạm bị phá hủy, 2 thiết giáp hạm, 2 khu trục hạm và 1 thủy phi cơ hư hại nặng, một nhóm người Pháp đã phát động chương trình gây quỹ để dựng đài tưởng niệm cho những người đã hy sinh.Ông Jean-Aristide Brument, 75 tuổi, chủ tịch Hiệp hội các thủy thủ và gia đình nạn nhân của vụ tấn công Mers el Kebir kêu gọi chính phủ Anh nên cùng đóng góp vì đó là “hình thức tạ lỗi cho những vết thương cay đắng mà họ đã làm…”. ", "topic": "Thế giới", "tag": ["Thiết giáp hạm", "Hạm đội Pháp", "Thống chế", "Hải quân Pháp", "Winston Churchill", "Đình chiến", "Tiêu diệt", "Đức quốc xã", "Đô đốc", "PROVENCE", "Quân đội Đức Quốc Xã", "Tàu khu trục", "Alexandria", "Hải quân Hoàng gia Anh", "Thủy phi cơ", "Chính phủ Vichy", "Bắc Phi", "Nước Pháp", "Toulon", "Algérie"], "link": "http://antg.cand.com.vn/ho-so-mat/vi-sao-anh-tieu-diet-ham-doi-bac-phi-cua-phap-606072/"}