{"id": "35962660", "header": "Xây dựng mô hình sản xuất chè an toàn", "datetime": "2020-08-08T04:50:00.000+07:00", "summary": "Thời gian qua, sản xuất, chế biến chè tại các địa phương có nhiều kết quả tích cực góp phần nâng cao năng suất, chất lượng chè. Kết quả này có đóng góp không nhỏ của hệ thống khuyến nông với những mô hình hay, hiệu quả, thiết thực, hướng đến sản xuất chè an toàn, có liên kết, bảo đảm đầu ra ổn định và thu nhập cho nhân dân.", "content": "Thời gian qua, sản xuất, chế biến chè tại các địa phương có nhiều kết quả tích cực góp phần nâng cao năng suất, chất lượng chè. Kết quả này có đóng góp không nhỏ của hệ thống khuyến nông với những mô hình hay, hiệu quả, thiết thực, hướng đến sản xuất chè an toàn, có liên kết, bảo đảm đầu ra ổn định và thu nhập cho nhân dân.Theo Bộ Nông nghiệp và Phát triển nông thôn, hiện nay cả nước trồng khoảng 123.000 ha chè. Thời gian qua, mặc dù diện tích trồng có xu hướng giảm nhưng diện tích chè kinh doanh luôn ổn định với 115 nghìn héc-ta và năng suất tăng mạnh. Sản lượng chè giai đoạn 2011 - 2019 tăng từ 878 nghìn lên hơn một triệu tấn. Một số tỉnh có tốc độ tăng năng suất và sản lượng nhanh như Thái Nguyên, Tuyên Quang, Nghệ An, Hà Tĩnh và Phú Thọ. Ðạt được điều đó là nhờ các địa phương mở rộng diện tích sản xuất theo hướng an toàn và liên kết, bảo đảm đầu ra, giúp tăng thu nhập nên người trồng yên tâm sản xuất.Thời gian qua, hệ thống khuyến nông các địa phương và các viện nghiên cứu triển khai nhiều dự án tại các tỉnh sản xuất chè trọng điểm đã phát huy hiệu quả tích cực. Trong đó, dự án xây dựng mô hình sản xuất chè an toàn nhằm nâng cao giá trị gia tăng và phát triển bền vững với quy mô 200 ha/năm (600 ha/ba năm), thời gian thực hiện từ năm 2017 đến 2019 trên địa bàn sáu tỉnh Thái Nguyên, Tuyên Quang, Yên Bái, Phú Thọ, Lào Cai, Hà Tĩnh. Dự án xây dựng được sáu mô hình thâm canh ở sáu tỉnh với 537 hộ tham gia. Qua triển khai, năng suất chè thu hoạch tại dự án đều cao hơn so với trước khi thực hiện dự án. Năng suất năm sau cao hơn năm trước, bình quân tăng từ 0,9 đến 5,1 tấn/ha. Theo thống kê, trên địa bàn tỉnh Hà Tĩnh năng suất chè tăng cao nhất khi sau ba năm trồng tăng thêm 8,27 tấn/ha; tỉnh Tuyên Quang tăng 6 tấn/ha, Lào Cai tăng 5,3 tấn/ha; Yên Bái, Thái Nguyên tăng từ 2,4 đến 2,8 tấn/ha. Sản phẩm chè tại các điểm mô hình đều đạt tiêu chuẩn chất lượng an toàn thực phẩm, giúp giá trị sản phẩm được nâng lên. Ngoài ra, dự án xây dựng được sáu mô hình liên kết sản xuất, chế biến và tiêu thụ sản phẩm, thành lập được 21 tổ, nhóm liên kết sản xuất. Hiện nay, các tổ liên kết hoạt động hiệu quả và bền vững, giúp bảo đảm đầu ra ổn định cho sản phẩm chè búp tươi. Dự án đem lại hiệu quả kinh tế rõ rệt, nguyên liệu chè đạt tiêu chuẩn VietGAP; thu nhập tăng thêm từ 26 đến 80 triệu đồng/ha so với sản xuất ngoài mô hình. Việc thực hiện dự án giải quyết việc làm cho lao động tại địa phương, tăng thu nhập, cải thiện đời sống, thay đổi cách thức sản xuất của người dân.Trung tâm Khuyến nông tỉnh Tuyên Quang triển khai dự án xây dựng mô hình sản xuất chè an toàn để nâng cao giá trị gia tăng và phát triển bền vững tại xã Kim Quan, huyện Yên Sơn với quy mô 8 ha và 15 hộ tham gia. Thời gian thực hiện hai năm, từ 2019 đến 2020. Dự án xây dựng được một mô hình sản xuất chè an toàn. Tại mô hình, chè được chăm sóc, bón phân theo đúng kỹ thuật nên sinh trưởng, phát triển tốt, năng suất tăng cao. Theo thống kê, năng suất tại dự án bình quân đạt 13 tấn/ha, tăng 5 tấn/ha so với diện tích chè sản xuất đại trà. Do sản xuất theo tiêu chuẩn VietGAP nên chất lượng chè búp tươi nâng lên, sản phẩm bảo đảm vệ sinh an toàn thực phẩm, được thị trường tin dùng, đầu ra ổn định.Trung tâm Khuyến nông và Dịch vụ nông nghiệp tỉnh Lào Cai cũng triển khai dự án xây dựng mô hình thâm canh chè theo hướng hữu cơ, liên kết theo chuỗi giá trị tại hai xã của huyện Bắc Hà là Bản Liền với 10 ha, Tả Củ Tỷ 10 ha. Thời gian thực hiện trong ba năm, từ 2020 đến 2022. Theo dự kiến, sau ba năm thực hiện sẽ cho ra sản phẩm chè đạt tiêu chuẩn hữu cơ, được cấp giấy chứng nhận vùng nguyên liệu chè hữu cơ; năng suất chè búp tươi dự kiến đạt 3,5 tấn/ha/năm, giá trung bình 15.000 đồng/kg, hiệu quả tăng thêm 20% so với ngoài mô hình...Trung tâm Khuyến nông quốc gia cho biết, thời gian tới trung tâm tiếp tục đề xuất Bộ Nông nghiệp và Phát triển nông thôn thực hiện các dự án khuyến nông T.Ư về sản xuất chè theo hướng hữu cơ, tạo ra sản phẩm an toàn, có truy xuất nguồn gốc điện tử, nâng cao sức cạnh tranh tại thị trường trong nước và xuất khẩu. Ðồng thời kết hợp xây dựng các mô hình tổ chức quản lý sản xuất, kinh doanh giữa người dân và doanh nghiệp, bảo đảm đầu ra ổn định cho sản phẩm. Cùng với đó, xây dựng các dự án, mô hình để đưa giống chè mới có ưu thế và tiềm năng vào sản xuất tạo vùng nguyên liệu chè năng suất, chất lượng ổn định phục vụ chế biến và xuất khẩu; tăng cường đào tạo, tập huấn kỹ thuật sản xuất chè theo hướng hữu cơ cho đội ngũ cán bộ khuyến nông và người sản xuất; tổ chức tuyên truyền, quảng bá nhằm giới thiệu tiến bộ kỹ thuật, kinh nghiệm hay trong sản xuất chè chất lượng cao đến người trồng. ", "topic": "Kinh tế", "tag": ["Khuyến nông", "Chè sạch", "Chè", "Đầu ra", "Năng suất", "Mô hình", "Liên kết", "Chế biến", "Sản xuất", "Thu nhập", "Bộ nông nghiệp và phát triển nông thôn", "Thiết thực", "Bảo đảm", "Tuyên Quang", "Thâm canh", "VIETGAP", "Dự án đầu tư xây dựng", "Thái Nguyên", "Nâng cao", "Ổn định"], "link": "https://nhandan.com.vn/tin-tuc-kinh-te/xay-dung-mo-hinh-san-xuat-che-an-toan-612010/"}