{"id": "35965134", "header": "Sở hữu tài điêu khắc trên tóc, chàng trai Việt Nam vang danh trên báo nước ngoài", "datetime": "2020-08-08T09:15:00.000+07:00", "summary": "Qua bàn tay của Trương Xuân Tuấn, gương mặt của người nổi tiếng hay những danh lam thắng cảnh cầu kỳ lần lượt thành hình ngay trên mái tóc của người mẫu.", "content": "Ở tuổi 30, Tuấn đã có 10 năm kinh nghiệm trong nghề tạo mẫu tóc và bắt đầu nghiên cứu cách \"điêu khắc\" trên tóc được 5 năm, tờ  viết. Tên tuổi nhà tạo mẫu tóc ở Hà Nội vang danh khắp các mặt báo vào năm 2018, khi bức ảnh chụp tác phẩm phác họa tiền đạo bóng đá người Bồ Đào Nha Cristiano Ronaldo của anh \"gây sốt\" trên mạng xã hội.Ban đầu, Tuấn chủ yếu thực hiện các tác phẩm mô phỏng những nhân vật quen mặt với khán giả màn ảnh nhỏ Việt Nam. Dần dà, ngày càng có nhiều người mến mộ tay nghề của chàng trai trẻ tìm đến anh để sở hữu cho riêng mình một tác phẩm độc đáo. Từ đó, Tuấn nhận thêm dịch vụ điêu khắc trên tóc cho khách hàng và ngày càng phát triển với quy mô lớn.Nhiều khách hàng tìm đến Tuấn để nhờ anh khắc họa chân dung người thân hoặc hình ảnh theo sở thích. Tuy nhiên, chàng trai Hà Nội thường từ chối những yêu cầu đó, bởi anh chỉ nhận tạo hình dựa trên những mẫu thiết kế mà mình đã nghiên cứu cẩn thận.Cái giá phải trả cho một lần điêu khắc sai lầm quá lớn, do vậy, Tuấn chỉ muốn cho ra đời tác phẩm mà anh biết chắc mình có thể hoàn thành mỹ mãn. Song, khách hàng của Tuấn thường không phải đắn đo lâu, bởi anh có sẵn hàng loạt những mẫu điêu khắc đẹp, ấn tượng và không kém phần đa dạng để họ chọn lựa.Giá cho mỗi tác phẩm điêu khắc cỡ nhỏ trên tóc dao động từ 300.000 - 400.000 đồng, trong khi hình lớn thường ở mức 500.000 - 700.000 đồng. Tùy vào chi tiết của mỗi hình mà thời gian còn rõ nét lâu hay qua mau, có hình chỉ giữ được 2 - 3 ngày, song có hình vẫn rõ ràng đường nét sau 10 ngày điêu khắc.Đucợ biết, mạng xã hội \"có công\" rất lớn trong việc xây đắp thành công cho nhà tạo mẫu tóc tài năng. Mỗi lần cho ra đời một tác phẩm độc đáo, Tuấn lại đăng ảnh chụp thành quả lên mạng xã hội. Nhờ vậy, khách hàng tìm đến anh ngày một đông. Bên cạnh những người muốn sở hữu một \"bức tranh\" ấn tượng, nhiều bạn trẻ còn tìm đến Tuấn để học hỏi kỹ thuật điêu khắc mái tóc. ", "topic": "Giải trí", "tag": ["Điêu khắc", "Trương Xuân Tuấn", "Tác phẩm", "Nhà tạo mẫu tóc", "Tuấn", "Chàng trai", "Thành hình", "Mái tóc", "Danh lam thắng cảnh", "Tạo mẫu tóc", "Cầu kỳ", "Bàn tay", "Phác họa", "Sở hữu", "Quen mặt", "Dần dà", "Người mẫu", "Mặt báo", "Nước ngoài", "Ảnh chụp"], "link": "https://saostar.vn/the-gioi/so-huu-tai-dieu-khac-tren-toc-chang-trai-viet-nam-len-bao-nuoc-ngoai-20200807210319152.html"}