{"id": "35961273", "header": "Phê bình ông Tất Thành Cang liên quan vụ việc Thủ Thiêm", "datetime": "2020-08-07T21:01:00.000+07:00", "summary": "Ngày 7/8, Ủy ban Kiểm tra Thành ủy TP.HCM đã thông tin về kết quả xem xét, thi hành kỷ luật tổ chức đảng, đảng viên đối với vụ việc tại Dự án Khu đô thị mới Thủ Thiêm.", "content": "Ông Tất Thành Cang.Về kết quả xem xét, thi hành kỷ luật đối với vụ việc tại Dự án Khu đô thị mới Thủ Thiêm, Ủy ban Kiểm tra Thành ủy TP cho biết, thực hiện thông báo kết luận của Ủy ban Kiểm tra Trung ương về kết quả kiểm tra khi có dấu hiệu vi phạm liên quan quá trình lãnh đạo, chỉ đạo, thực hiện Dự án Khu đô thị mới Thủ Thiêm, Ban Thường vụ Thành ủy đã chỉ đạo xem xét trách nhiệm của 66 đảng viên có khuyết điểm, vi phạm.Cụ thể, Ban Thường vụ Thành ủy có văn bản báo cáo, đề nghị Ủy ban Kiểm tra Trung ương xem xét theo thẩm quyền đối với một đồng chí.Đối với 3 đồng chí Thành ủy viên nhiệm kỳ 2015 – 2020 gồm Phan Thị Thắng, Thành ủy viên, Phó Chủ tịch HĐND TP, nguyên Giám đốc Sở Tài chính; Bùi Xuân Cường, Thành ủy viên, Bí thư Đảng ủy, Trưởng Ban Quản lý Đường sắt đô thị TP, nguyên Giám đốc Sở Giao thông vận tải TP; đồng chí Tất Thành Cang, Thành ủy viên, Phó Trưởng Ban Thường trực Ban Chỉ đạo Công trình Lịch sử TP, nguyên Giám đốc Sở Giao thông vận tải có khuyết điểm, vi phạm đến mức phải thi hành kỷ luật, nhưng do đến nay đã hết thời hiệu xử lý kỷ luật đảng nên Ban Chấp hành Đảng bộ TP thống nhất kết luận phê bình.Ủy ban Kiểm tra Thành ủy đã xem xét, thi hành kỷ luật đối với 5 đồng chí. Cụ thể là kỷ luật đồng chí Nguyễn Thị Hữu Hòa, nguyên Bí thư Đảng ủy, nguyên Trưởng Ban Quản lý Đầu tư – Xây dựng Khu đô thị mới Thủ Thiêm, bằng hình thức cảnh cáo. Kỷ luật đồng chí Tạ Quang Vinh, nguyên Phó Giám đốc Sở Tài chính, bằng hình thức cảnh cáo. Kỷ luật đồng chí Nguyễn Quốc Chiến, Chủ tịch Hội đồng Thành viên Công ty Xổ số Kiến thiết TP, nguyên Trưởng Ban Vật giá, Sở Tài chính, bằng hình thức cảnh cáo. Kỷ luật đồng chí Nguyễn Thế Minh, Bí thư Đảng ủy, Trưởng Ban Quản lý Đầu tư – Xây dựng Khu đô thị mới Thủ Thiêm, bằng hình thức khiển trách. Kỷ luật đồng chí Nguyễn Văn Hồng, Phó Bí thư Đảng ủy, Phó Giám đốc Sở Tài nguyên và Môi trường, bằng hình thức khiển trách.Cùng với đó, Ủy ban Kiểm tra Thành ủy đã xem xét hình thức kỷ luật đối với 6 đồng chí. Cụ thể là đồng chí Nguyễn Anh Tuấn, nguyên Trưởng Ban Quản lý Đầu tư – Xây dựng Khu đô thị mới Thủ Thiêm. Đồng chí Nguyễn Lê Dũng, nguyên Phó Trưởng Ban Quản lý Đầu tư – Xây dựng Khu đô thị mới Thủ Thiêm. Đồng chí Nguyễn Thanh Nhàn, nguyên Phó Giám đốc Sở Tài nguyên và Môi trường. Đồng chí Quách Hồng Tuyến, nguyên Phó Giám đốc Sở Xây dựng. Đồng chí Nguyễn Văn Tám, Phó Tổng Giám đốc Tổng Công ty Cơ khí Giao thông Vận tải Sài Gòn - Trách nhiệm hữu hạn một thành viên, nguyên Phó Giám đốc Sở Giao thông vận tải. Đồng chí Đỗ Hữu Nam, Phó Trưởng Phòng Kinh tế ngành, nguyên Phó Trưởng Phòng Phát triển hạ tầng, Sở Kế hoạch và Đầu tư.Các đồng chí trên có khuyết điểm, vi phạm đến mức phải thi hành kỷ luật, nhưng do đến nay đã hết thời hiệu xử lý kỷ luật đảng nên thống nhất kết luận phê bình.Liên quan đến vụ việc, Ủy ban Kiểm tra Thành ủy đã phê bình đối với 38 đồng chí do cùng chịu trách nhiệm liên quan việc tham mưu, tổ chức thực hiện Dự án Khu đô thị mới Thủ Thiêm nhưng chưa đến mức thi hành kỷ luật; thống nhất chưa xem xét hoặc không xem xét 13 trường hợp có lý do cụ thể hoặc do đang mắc bệnh hiểm nghèo hoặc các trường hợp không phải là đảng viên. ", "topic": "Nhà đất", "tag": ["Khu đô thị mới Thủ Thiêm", "Thi hành kỷ luật", "Tất Thành Cang", "Đảng viên", "Phê bình", "Thành ủy viên", "Khuyết điểm", "Thành ủy", "Kỷ luật", "Thủ Thiêm", "Thời hiệu", "Nguyễn Thị Hữu Hòa", "Phan Thị Thắng", "Đảng", "Sở tài chính", "Xem xét", "Ủy ban", "Bí thư đảng ủy", "Ủy ban kiểm tra trung ương", "Ban thường vụ"], "link": "https://bizlive.vn//thoi-su/phe-binh-ong-tat-thanh-cang-lien-quan-vu-viec-thu-thiem-3549831.html"}