{"id": "35962621", "header": "SỐC: Juventus, Real Madrid bị loại khỏi Champions League", "datetime": "2020-08-08T04:20:00.000+07:00", "summary": "Sau 2 trận đấu ở lượt về vòng 1/8 Champions League diễn ra rạng sáng nay, Real Madrid và Juventus đã chính thức phải nói lời chia tay đấu trường danh giá nhất châu Âu.", "content": "Có được chiến thắng 2-1 ở trận lượt đi trên sân Etihad, Man City nhập cuộc với tâm lý khá thoải mái ở lượt về tại thánh địa Etihad. Ngay phút thứ 9, Gabriel Jesus tận dụng tốt sai lầm của Raphael Varane để kiến tạo cơ hội cho Raheem Sterling lập công, mở tỷ số cho “The Citizens”.Sau bàn thua, Real lập tức đẩy cao đội hình để tấn công. Phút 28, Rodrygo thực hiện đường tạt bóng chuẩn xác từ bên cánh phải vào trong vòng cấm để Karim Benzema bật cao đánh đầu tung lưới thủ môn Ederson Moraes, đưa trận đấu trở về vạch xuất phát.Quãng thời gian còn lại của trận đấu, Real nỗ lực tấn công trong vô vọng, bởi hàng thủ Man City thi đấu rất kín kẽ. Khi các đồng đội chưa thể ghi thêm bàn thắng, Varane lại tiếp tục phạm sai lầm khi chuyền về bất cẩn giúp Jesus ấn định thắng lợi 2-1 cho nửa xanh thành Manchester.Giành chiến thắng chung cuộc 4-2 sau 2 lượt trận, Man City sẽ đối đầu với Lyon ở vòng tứ kết. Trong trận đấu cùng giờ, đại diện đến từ Ligue 1 thất thủ 1-2 trước Juventus. Thế nhưng, họ vẫn giành quyền đi tiếp nhờ luật bàn thắng ghi được trên sân khách.Ở trận đấu trên sân Juventus Arena, Memphis Depay là người thực hiện thành công quả phạt đền ở phút 12 để mở tỷ số cho Lyon. Hai bàn thắng của Juve đều đến từ siêu sao Cristiano Ronaldo vào các phút 43 (penalty) và 60. ", "topic": "Thể thao", "tag": ["Lyon", "Real madrid", "Juventus", "Lượt về", "Champions league", "Manchester city", "Bị loại", "Sốc", "ETIHAD", "VARANE", "Danh giá", "Rạng sáng", "Raphael Varane", "Lượt đi", "Sân Etihad", "Thánh địa", "Gabriel Jesus", "Đấu trường", "Ederson Moraes", "Raheem Sterling"], "link": "http://doanhnghiepvn.vn/the-thao/soc-juventus-real-madrid-bi-loai-khoi-champions-league/20200808041820629"}