{"id": "35964184", "header": "Tuyển Việt Nam chuẩn bị cho World Cup", "datetime": "2020-08-08T08:00:00.000+07:00", "summary": "FIFA và AFC thống nhất các trận đấu vòng loại World Cup 2022 khu vực châu Á vẫn sẽ tiếp diễn từ tháng 10. Tuyển Việt Nam chỉ còn 2 tháng để chuẩn bị cho sân chơi này", "content": "Theo thống nhất của LĐBĐ thế giới (FIFA) và LĐBĐ châu Á (AFC), đội tuyển Việt Nam sẽ có chuyến làm khách của Malaysia vào ngày 13-10, sau đó tiếp đón Indonesia vào ngày 12-11, trước khi khép lại bằng trận làm khách của UAE vào ngày 17-11. Mục tiêu của thầy trò HLV Park Hang-seo là giành 6 điểm để chắc chắn đứng nhất bảng G, giành vé vào vòng loại cuối World Cup 2022 khu vực châu Á.Như vậy, thầy trò HLV Park Hang-seo chỉ còn 2 tháng nữa phải sang Malaysia làm khách tại chảo lửa Bukit Jalil. Việc hội quân của tuyển Việt Nam chắc chắn không thể trì hoãn được nữa, dù trong bối cảnh dịch Covid-19 đang bùng phát. Công ty CP Bóng đá chuyên nghiệp Việt Nam (VPF) cũng đóng vai trò quan trọng, khi lịch thi đấu V-League cần phải được sắp xếp thật khoa học, để bảo đảm vừa có thể diễn ra giúp các cầu thủ duy trì được phong độ vừa phải chừa cho các đợt hội quân của đội tuyển quốc gia một cách hợp lý để bảo đảm phòng dịch Covid-19.Một trợ lý của HLV Park Hang-seo chia sẻ: \"Diễn biến dịch Covid-19 hiện rất căng thẳng nên ưu tiên lùi hội quân. Nếu dịch được chế ngự, tất cả phải sẵn sàng hội quân\".Hiện tại, thầy trò HLV Park Hang-seo đang tạm dẫn đầu bảng G với 11 điểm sau 5 trận. Tiếp theo là Malaysia (5 trận, 9 điểm), Thái Lan (5 trận, 8 điểm), UAE (4 trận, 6 điểm) và xếp cuối cùng là Indonesia (5 trận, 0 điểm). Nếu đánh bại được chủ nhà Malaysia, cơ hội lần đầu tiên lọt đến vòng loại thứ ba World Cup 2022 khu vực châu Á rộng mở. Khi đó, Công Phượng, Quang Hải... sẽ có dịp so tài với những ngôi sao châu Á đẳng cấp thế giới đến từ Hàn Quốc, Nhật Bản, Iran... Chính vì ý nghĩa quan trọng như vậy mà VFF và VPF cần có tiếng nói chung trong việc sắp xếp lịch V-League sao cho tối ưu khi tuyển Việt Nam hội quân. May mắn nhất lúc này có lẽ là việc AFF Suzuki Cup 2020 nhiều khả năng sẽ dời sang tháng 4-2021, nhờ vậy lịch thi đấu V-League 2020 có thể linh động được.Giấc mơ World Cup vẫn là điều lớn lao với người hâm mộ Việt Nam nhưng với thầy trò HLV Park Hang-seo thì điều gì cũng có thể xảy ra, nếu dám mơ ước và nỗ lực thực hiện. Trong bài viết mới đây được FIFA đăng tải, hậu vệ Đoàn Văn Hậu cũng nhắc về giấc mơ World Cup: \"Chúng tôi đang dẫn đầu bảng và có một số lợi thế nhất định nhưng không có gì là chắc chắn và mọi thứ đều có thể xảy ra. Không chỉ tôi mà tất cả cầu thủ khác của tuyển Việt Nam đều muốn góp mặt ở giải đấu lớn như World Cup. Tôi sẽ cố gắng hết sức để giúp đội thành công và tôi tin rằng chúng tôi có thể tạo ra những bất ngờ lớn hơn nữa. Hãy làm những gì bạn có thể và tin tưởng vào bản thân. Trên đời này không có gì là không thể\". ", "topic": "Thể thao", "tag": ["World Cup 2022", "Vòng loại", "Lịch thi đấu", "Liên đoàn bóng đá châu á", "World cup", "Tuyển việt nam", "Malaysia", "Châu á", "Tiểu vương quốc ả rập thống nhất", "Làm khách", "Indonesia", "Park Hang-seo", "Khu vực", "Dẫn đầu", "Trận đấu", "FIFA", "LĐBĐ thế giới", "VPF", "Tiếp diễn", "Hội quân"], "link": "http://nld.com.vn/the-thao/doi-tuyen-chuan-bi-cho-world-cup-20200807212757649.htm"}