{"id": "35969528", "header": "Bắc Giang: Bắt giữ đối tượng vờ làm quen với gia chủ rồi hiếp dâm con gái chủ nhà", "datetime": "2020-08-08T17:40:03.000+07:00", "summary": "Cơ quan cảnh sát điều tra Công an tỉnh Bắc Giang vừa ra quyết định tạm giữ một đối tượng có hành vi hiếp dâm người dưới 16 tuổi.", "content": "Đối tượng là Vũ Văn Quý, sinh năm 1986, có hộ khẩu thường trú tại tại thôn Phú Hưng, xã Vĩnh An, huyện Sơn Động, tỉnh Bắc Giang.Trước đó, sáng ngày 4/8, Quý có đi tới khu vực nhà cháu C (sinh năm 2015), trú tại xã An Bá, huyện Sơn Động. Tại đây, đối tượng giả vờ hỏi tìm nhà người quen trong khu vực rồi lân la nói chuyện với bố mẹ cháu C.Quá trình nói chuyện với bố mẹ cháu C., Quý nói dối là đang làm việc tại mỏ đá có thu nhập khá cao. Vì vậy, người thân của cháu C tin tưởng và mời hắn ở lại ăn cơm, ngỏ ý muốn nhờ Quý xin cho bố cháu C đi làm cùng.Sau khi ăn cơm trưa cùng gia đình nạn nhân, Quý nói là chở cháu C đi chơi. Đến khu vực đường liên thôn thì Quý giở trò đồi bại hãm hiếp cháu C. Ngay sau khi phát hiện ra sự việc, Công an huyện Sơn Động đã nhanh chóng vào cuộc điều tra, bắt giữ được đối tượng.Sự việc sau đó được Công an huyện Sơn Động đã bàn giao vụ việc cho Phòng Cảnh sát hình sự điều tra, xử lý theo thẩm quyền.Trao đổi với Phóng viên của Tòa soạn Pháp luật Plus, ông Ngọc Văn Tiệp, Trưởng Công an xã Vĩnh An, huyện Sơn Động, tỉnh Bắc Giang cho biết: Đối tượng Vũ Văn Quý thường ngày tại địa phương hay lang thang, uống rượu và cũng không có công việc ổn định.\"Tuy nhiên, đối tượng chưa có tiền án, tiền sự và hiện đang ở một mình. Trước đó, Quý cũng đã lấy vợ rồi tách hộ khẩu với bố mẹ đẻ. Sau đó hai vợ chồng bỏ nhau, đối tượng ở một mình một khẩu\", ông Tiệp chia sẻ thêm.Trước vụ việc trên, để tránh trẻ nhỏ bị xâm hại, lạm dụng tình dục, cơ quan chức năng khuyến cáo người dân không cho người không quen biết, chưa rõ lai lịch, danh tính đến gần, đưa con nhỏ đi mà không có sự giám sát của người thân như trường hợp trên. ", "topic": "Pháp luật", "tag": ["Vũ Văn Quý", "Bắc Giang", "Hiếp dâm", "Thôn Phú Hưng", "Công an tỉnh Bắc Giang", "An Bá", "Sơn Động", "Công an huyện Sơn Động", "Gia chủ", "Vĩnh An", "Làm quen", "Bắt giữ", "Mỏ đá", "Tạm giữ", "Giở trò đồi bại", "Đối tượng", "Chủ nhà", "Nguyễn Văn Quý", "Hộ khẩu", "Lân la"], "link": "https://www.phapluatplus.vn/phap-luat-plus/bac-giang-bat-giu-doi-tuong-vo-lam-quen-voi-gia-chu-roi-hiep-dam-con-gai-chu-nha-d131632.html"}