{"id": "35963558", "header": "Đề nghị truy tố 19 người trong vụ 'siêu trộm tôm'", "datetime": "2020-08-08T07:08:00.000+07:00", "summary": "19 bị can Trộm cắp tài sản và Không tố giác tội phạm trong vụ 'siêu trộm tôm' ở Cà Mau, có 13 nông dân, 5 người làm thuê và 1 tài xế.", "content": "Ngày 7/8, ông Lê Duy Châu ở xã Tạ An Khương, huyện Đầm Dơi (Cà Mau) nhận được thông báo của công an huyện này về việc kết thúc điều tra vụ án Trộm cắp tài sản và Không tố giác tội phạm xảy ra tại ấp Mương Điều, xã Tạ An Khương. Vụ án này có 19 bị can, ông Châu là nạn nhân.Trong 19 người bị Công an huyện Đầm Dơi đề nghị VKSND cùng cấp truy tố, có 1 người làm nghề tài xế, 5 người làm thuê, còn lại làm ruộng và nuôi tôm. Chủ mưu trong nhóm bị đề nghị truy tố theo Khoản 3, Điều 173 Bộ luật Hình sự là Đỗ Tuệ Tánh (38 tuổi, ngụ xã Điền Hải, huyện Đông Hải, Bạc Liêu). 5 người còn lại bị đề nghị truy tố theo Khoản 1, Điều 390 Bộ luật Hình sự.Vụ án được phát hiện từ tố giác của ông Lê Duy Châu vào ngày 7/5. Hôm đó, gia đình ông Châu thu hoạch tôm rất ít so với tính toán của gia đình. Kiểm tra camera, ông Châu phát hiện hành vi trộm tôm của Tánh và các đồng bọn.Cụ thể, nhóm mua tôm bố trí người kéo lưới, cân tôm gần bờ ao. Họ sau đó cho một số người kéo tôm dùng giỏ nhựa, thùng phuy che tầm nhìn của chủ ao để người kéo lưới lấy trộm tôm dưới ao đưa lên khu vực tôm đã được cân.Bằng cách làm trên, nhóm thương lái đã hợp thức 38 giỏ tôm (mỗi giỏ nặng 30-50 kg) để công nhân vác ra xe tải chở đi nhiều tấn tôm của ông Châu.Khoản 3, Điều 173 quy định phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt từ 7-15 năm tù: Chiếm đoạt tài sản trị giá từ 200 đến dưới 500 triệu đồng; Lợi dụng thiên tai, dịch bệnh.Còn Khoản 1, Điều 390 có mức phạt cảnh cáo, phạt cải tạo không giam giữ đến 3 năm hoặc phạt tù từ 6 tháng đến 3 năm. ", "topic": "Pháp luật", "tag": ["Đề nghị truy tố", "Lê Duy Châu", "Tôm", "Người làm thuê", "Tạ An Khương", "Trộm", "Tố giác", "Công an huyện Đầm Dơi", "Bị can", "Đỗ Tuệ Tánh", "Cà Mau", "Trộm cắp", "Đầm Dơi", "Siêu", "Điền Hải", "Tội phạm", "Tài xế", "Đông Hải", "Bạc Liêu", "Làm ruộng", "Nuôi tôm"], "link": "https://vietnamdaily.net.vn/tin-247/de-nghi-truy-to-19-nguoi-trong-vu-sieu-trom-tom-97936.html"}