{"id": "35967123", "header": "Sở hữu Ford EcoSport chỉ với 455 triệu đồng", "datetime": "2020-08-08T12:51:03.000+07:00", "summary": "Mới đây, các mẫu xe trên thị trường Việt Nam hiện đang được các đại lý toàn quốc 'xả hàng' đời 2019. Trong đó, Ford EcoSport đã mạnh tay giảm giá gần 100 triệu đồng.", "content": "Trong bối cảnh EcoSport đang dần đánh mất vị thế trên thị trường Việt Nam Ford đang nỗ lực tìm mọi cách giúp mẫu xe này lấy lại phong độ. Sau những cải tiến về mẫu mã, hãng xe Mỹ cũng như các đại lý đã và đang mạnh tay giảm giá bán các phiên bản cũ của EcoSport với mức giảm gần 100 triệu đồng.Cụ thể, thị trường ôtô Việt Nam vừa chứng kiến màn giảm giá Ford EcoSport chưa từng có trong lịch sử, mẫu CUV phân khúc B bản Ambiente MT thấp nhất giá chỉ còn 455 triệu đồng (giá niêm yết 545 triệu đồng). Các bản Ambiente AT, Trend AT, Titanium 1.5 AT và Titanium 1.0 AT có giá lần lượt là 489 - 531 - 523 - 664 triệu đồng (mức giá niêm yết tương ứng là 569 - 593 - 548 - 689 triệu đồng).Bên cạnh động thái \"xả hàng, dọn kho\" đầy bất ngờ này, các đại lý Ford tại Việt Nam cũng tiến hành nhận cọc EcoSport đời 2020 mới. Thực tế, đây chỉ là bản nâng cấp trang bị chứ không phải bản facelift. Dự kiến, xe sẽ về đại lý vào tháng 10 năm nay.Được biết, Ford EcoSport 2020 sẽ vẫn giữ nguyên thiết kế chủ đạo. Nội thất xe về cơ bản không có gì thay đổi. Chi tiết nâng cấp dễ nhận thấy là vô-lăng có tích hợp cụm điều khiển phụ có 2 chức năng là ga tự động và giới hạn tốc độ, tương tự như mẫu Focus trước đây. Màn hình Sync 3 được cập nhật phần mềm lên bản 3.4 mới nhất.Về truyền động, chưa rõ Ford EcoSport 2020 có sự thay đổi nào về động cơ hay không. Hiện tại, mẫu xe này đang được bán ra tại thị trường Việt Nam với 2 tùy chọn động cơ, bao gồm động cơ Ecoboost tăng áp 1.0L và động cơ hút khí tự nhiên 1.5L, đi kèm với hộp số tự động 6 cấp SelectShift.Ford EcoSport 2020 mới sẽ tiếp tục được lắp ráp trong nước và hưởng ưu đãi 50% lệ phí trước bạ. Theo các đại lý, giá bán của EcoSport 2020 sẽ dao động chỉ từ 470 - 640 triệu đồng, có tặng kèm một số phụ kiện hay bảo hiểm thân vỏ. ", "topic": "Xe cộ", "tag": ["Ford EcoSport", "Ford", "ECOSPORT", "Mẫu xe", "Phân khúc", "Xả hàng", "Ambiente AT", "Ambiente MT", "Ford EcoSport 2020", "Đại lý", "Mạnh tay", "CUV", "Giảm giá", "Giá niêm yết", "Mẫu mã", "Toàn quốc", "Thị trường ô tô", "Đánh mất", "Hãng xe", "Bản nâng cấp"], "link": "http://doisongvietnam.vn/so-huu-ford-ecosport-chi-voi-455-trieu-dong-102584-14.html"}