{"id": "35960032", "header": "TP.HCM: Chấm dứt cách ly 14/15 tầng block B, chung cư Thái An", "datetime": "2020-08-07T18:43:00.000+07:00", "summary": "Ngày 7/8, UBND Quận 12, TP.HCM đã có văn bản gửi Chủ tịch UBND phường Đông Hưng Thuận về việc chấm dứt cách ly tại 14 tầng block B, chung cư Thái An 2, phường Đông Hưng Thuận (Q.12, TP.HCM).", "content": "Theo đó, UBND Quận 12 đề nghị Chủ tịch UBND phường Đông Hưng Thuận chấm dứt cách ly y tế tại 14 tầng block B chung cư. Riêng tầng 6 của block B và 2 cư dân đi cùng thang máy với bệnh nhân mắc COVID-19 sẽ tiếp tục cách ly y tế theo quy định.UBND Quận 12 cũng đề nghị tổ chức giám sát 24/7 khu vực vực cách ly tại tầng 6 block B và 2 hộ cư dân đi cùng thang máy với bệnh nhân nhằm đảm bảo phát hiện kịp thời người có nguy cơ nhiễm bệnh, người nhiễm bệnh để nâng cao hiệu quả trong công tác phòng chống dịch.Bên cạnh đó, thực hiện khử khuẩn toàn bộ chung cư. Đồng thời thông báo cho cư dân tự vệ sinh tại căn hộ theo hướng dẫn của cơ quan y tế. Hỗ trợ cho cư dân các điều kiện sinh hoạt tốt nhất trong thời gian đang thực hiện cách ly.Trước đó, vào 31/7, UBND Quận12, TP.HCM nhận được thông tin xác định có 1 trường hợp dương tính với virus SARS-CoV-2 tại block B, chung cư Thái An 2.Ngày 1/8, UBND Quận 12 đã ban hành quyết định cách ly y tế block B, chung cư Thái An 2 để phối hợp với Sở Y tế và Trung tâm Kiểm soát bệnh tật TP.HCM xác minh các cá nhân tiếp xúc với ca bệnh, lấy máu xét nghiệm và xử lý khử khuẩn toàn khu vực block B chung cư để phòng chống dịch COVID-19.Đến ngày 5/8, Trung tâm Kiểm soát Bệnh tật TP.HCM thông báo két quả xét nghiệm 335 cư dân tại block B, chung cư Thái An 2 được lấy mẫu có kết quả âm tính với virus SARS-CoV-2. ", "topic": "Nhà đất", "tag": ["Chung cư Thái An 2", "Bệnh nhân", "Đông Hưng Thuận", "Thái An 2", "Khử", "Cách ly", "Khuẩn", "UBND quận 12", "Block", "UBND Phường Đông Hưng Thuận", "Thái An", "Q.12", "Chung cư", "Chấm dứt", "Y tế", "Thang máy", "Cư dân", "Văn bản", "Nhiễm bệnh", "Chủ tịch"], "link": "https://phunuvietnam.vn/tphcm-cham-dut-cach-ly-14-15-tang-block-b-chung-cu-thai-an-2020080717334441.htm"}