{"id": "35966540", "header": "Hà Nội sẽ sử dụng phương pháp xét nghiệm theo nhóm Covid-19", "datetime": "2020-08-08T11:38:00.000+07:00", "summary": "Theo đề xuất của Bộ Y tế, Hà Nội sẽ xét nghiệm PCR gộp 5 mẫu 1 lần, năng suất của một số đơn vị có thể tăng từ 1.000 lên 5.000 mẫu/ngày.", "content": "Sáng 8/8, quyền Bộ trưởng Y tế Nguyễn Thanh Long có buổi làm việc với Ban chỉ đạo phòng, chống dịch Covid-19 Hà Nội.Thông tin về phương án hỗ trợ Hà Nội, Giám đốc Bệnh viện Bạch Mai Nguyễn Quang Tuấn cho biết bệnh viện đã chuẩn bị tương đối đủ các sinh phẩm, thiết bị xét nghiệm và sẵn sàng hỗ trợ Hà Nội ngay.Bệnh viện Bạch Mai cũng đã chuẩn bị 500 giường bệnh để phục vụ công tác điều trị trong trường hợp xấu nhất nếu số lượng người mắc ở Hà Nội tăng vọt.Ông Nguyễn Quang Tuấn cũng kiến nghị Hà Nội nghiên cứu sử dụng phương pháp xét nghiệm theo nhóm theo tham khảo các phương án của Tổ chức Y tế thế giới. Mỗi lần xét nghiệm sẽ gộp 5 mẫu để xét nghiệm, vẫn đảm bảo chính xác.\"Nếu 5 mẫu có một mẫu dương tính thì xét nghiệm lại cả 5 mẫu, còn nếu âm tính thì bỏ luôn. Có thể ứng dụng xét nghiệm tại các cơ sở của Hà Nội và của Bộ Y tế\", ông Tuấn nói.Về vấn đề này, quyền Bộ trưởng Y tế Nguyễn Thanh Long thông tin Bộ vừa ban hành Quyết định 3486 công nhận phương án xét nghiệm này. Như vậy với năng suất ở một số đơn vị là 1.000 mẫu/ngày có thể tăng lên 5.000 mẫu ngày mà vẫn đảm bảo chính xác, giúp tăng tốc độ xét nghiệm cho Hà Nội.\"Về sinh phẩm, bộ có thể đảm bảo đủ để Hà Nội xét nghiệm PCR, bao nhiêu sinh phẩm cũng có\", ông Long cam kết.Chủ tịch UBND Hà Nội Nguyễn Đức Chung thống nhất với ý kiến của Bộ Y tế. Song, ông đề nghị bộ hướng dẫn cho CDC Hà Nội mua sắm các thiết bị phù hợp để xét nghiệm theo phương pháp này.Ông Tạ Thành Văn, Hiệu trưởng Đại học Y Hà Nội, cho biết đã triển khai các đội xét nghiệm, lấy mẫu hỗ trợ CDC Hà Nội 24/24h. Ông Văn cam kết có thể giúp Hà Nội xét nghiệm 1.000 mẫu bằng phương pháp PCR trong 1 ngày, đêm và trả kết quả sau 24h.Bên cạnh đó, ông đề nghị cơ sở y tế của Hà Nội chú trọng đến công đoạn tách, chiết. Bởi nếu đủ máy xét nghiệm mà không có máy tách, chiết thì cũng không đảm bảo công suất, năng lực và làm thủ công rất mất thời gian.Phó giám đốc Bệnh viện Nhi Trung ương Trần Minh Điển cho biết bệnh viện có khả năng hỗ trợ Hà Nội tối đa 500 mẫu xét nghiệm PCR trong mỗi ngày. Bên cạnh đó, bệnh viện cũng có khả năng hỗ trợ Hà Nội 200 giường bệnh để điều trị bệnh nhân Covid-19 nếu các bệnh viện tuyến Trung ương và thành phố quá tải.Về công tác xét nghiệm và cách ly, Phó chủ tịch UBND Hà Nội Ngô Văn Quý cho biết TP đang triển khai xét nghiệm theo thứ tự ưu tiên: F1, đối tượng từ Đà Nẵng về có triệu chứng, đối tượng từ Đà Nẵng về qua vùng dịch và đối tượng từ Đà Nẵng về chưa qua 14 ngày.Tuy nhiên, Phó chủ tịch Hà Nội cho rằng năng lực xét nghiệm của Hà Nội vẫn còn hạn chế. Do đó, thành phố đã huy động các đơn vị ngoài công lập xét nghiệm.Hà Nội kiến nghị Bộ Y tế tăng công suất hỗ trợ xét nghiệm cho Hà Nội và tạo điều kiện cho thành phố mua sắm thiết bị, vật tư, sinh phẩm xét nghiệm vì tình hình rất cấp bách.Thành phố cũng xin ý kiến Bộ Y tế trong công tác cách ly tại nhà đối với người đi từ Đà Nẵng về; quản lý giá về vật tư y tế. Bộ xây dựng phương án bệnh viện chuyên về Covid-19 trong điều kiện mới để tránh tình trạng lây chéo để bảo vệ đội ngũ cán bộ y tế, bác sĩ phục vụ người bệnh. ", "topic": "Đời sống", "tag": ["PCR", "Xét nghiệm", "Âm tính", "Lấy mẫu", "Hà Nội", "Phương pháp", "Gộp", "Chống dịch Covid-19 Hà Nội", "Dương tính", "Số đơn vị", "Nguyễn Quang Tuấn", "Quyền bộ trưởng", "Bộ y tế", "Nguyễn Thanh Long", "Nguyễn Đức Chung", "Năng suất", "Ban Chỉ đạo Phòng", "Giường bệnh", "Bệnh viện bạch mai", "CDC Hà Nội"], "link": "https://zingnews.vn/ha-noi-se-su-dung-phuong-phap-xet-nghiem-theo-nhom-covid-19-post1117058.html"}