{"id": "35960797", "header": "Vương Phi bị lên án vì không đeo khẩu trang mùa dịch", "datetime": "2020-08-07T20:16:34.000+07:00", "summary": "Vương Phi gây tranh cãi khi không đeo khẩu trang, đi cùng 4 vệ sĩ trên phố dù quãng đường không dài.", "content": "Ngày 6/8, bức ảnh Vương Phi đi ra từ một studio cùng 4 vệ sĩ lan truyền trên mạng. Theo Sina, bức hình được chụp sau khi nữ ca sĩ trở về từ địa điểm quay quảng cáo mới. Đi cùng cô có 4 vệ sĩ cao lớn, mặc đồ đen và đeo khẩu trang. Cô di chuyển ra xe và rời đi.Nhiều người nhận xét, nữ diva có phần phô trương khi xuất hiện cùng 4 người bảo vệ dù chỉ đi một quãng đường ngắn. Đồng thời, khán giả cũng lên án khi Vương Phi không đeo khẩu trang giữa mùa dịch.Từ sau chia tay chồng cũ Lý Á Bằng, Vương Phi gần như rút khỏi khỏi làng giải trí. Từng được mệnh danh là \"thiên hậu Hoa ngữ\", quá khứ hoạt động nghệ thuật của cô để lại dấu ấn cho nhiều thế hệ. Tuy nhiên, ngoài những ồn ào đời tư, tình cảm, Vương Phi không thể hiện quá nhiều tham vọng với những hào quang nghệ thuật.Những năm gần đây, Vương Phi đôi khi nhận lời hát nhạc phim của những người bạn thân thiết. Cô cũng tổ chức những đêm nhạc dành cho người hâm mộ theo dõi chặng đường của mình nhiều năm qua. Giá vé của mỗi buổi biểu diễn không rẻ, nhưng vẫn được bán hết nhanh chóng chứng tỏ sức hút bền bỉ với giọng ca 51 tuổi.Sau cuộc hôn nhân thứ hai tan vỡ, nữ ca sĩ quay về bên người tình cũ - tài tử Tạ Đình Phong. Hai người bên nhau khá lặng lẽ, kín tiếng, không cùng nhau xuất hiện nhiều, cũng không kết hôn. Trong một chương trình thực tế, Tạ Đình Phong tiết lộ Vương Phi là người đơn thuần, đơn giản.Vương Phi cũng thể hiện sự chăm sóc, quan tâm với con gái Lý Yên - con gái của cô và Lý Á Bằng, dù con gái ở với bố. Cô thường xuyên đến thăm con gái, đi du lịch, mua sắm, chụp những bức ảnh tình cảm cùng con. Gần đây, trong buổi sinh nhật tuổi 14, Lý Yên chia sẻ những khoảnh khắc vui vẻ, thân thiết cùng mẹ. ", "topic": "Giải trí", "tag": ["Vương phi", "Lý Á Bằng", "Lý Yên", "Khẩu trang", "Vệ sĩ", "Lên án", "Đeo", "Tạ Đình Phong", "Quãng đường", "Dịch", "SINA", "Gây tranh cãi", "Đồ đen", "Studio", "Cao lớn", "Người bảo vệ", "Diva", "Phô trương", "Nữ ca sĩ", "Đi ra"], "link": "https://vietnamnet.vn/vn/giai-tri/the-gioi-sao/vuong-phi-bi-len-an-vi-khong-deo-khau-trang-mua-dich-660341.html"}