{"id": "35961435", "header": "Van Persie bắt đầu nghiệp huấn luyện ở Feyenoord", "datetime": "2020-08-07T21:22:00.000+07:00", "summary": "Cựu tiền đạo Manchester United trở lại câu lạc bộ thời thơ ấu Feyenoord với tư cách một thành viên ban huấn luyện.", "content": "\"Đây không phải một chức danh chính thức. Đó là lý do tôi cảm thấy khó khăn khi đặt tên cho nó. Tuy nhiên, tôi nghĩ công việc này có lợi cho cả hai bên. Tôi sẽ tìm hiểu xem nó có thực sự phù hợp với mình hay không\", trích dẫn chia sẻ của van Persie.Huấn luyện viên Dick Advocaat của Feyenoord muốn cựu cầu thủ 37 tuổi gia nhập đội ngũ huấn luyện. Hai người từng làm việc cùng nhau tại CLB Thổ Nhĩ Kỳ Fenerbahce.\"Đáng lẽ tôi đã tham gia huấn luyện từ mùa trước, nhưng giải bị hoãn bởi ảnh hưởng của dịch Covid-19. Dick gọi và hỏi tôi có muốn đến làm việc không. Tôi liền nhận lời với ông ấy\", cựu tuyển thủ Hà Lan nói thêm.Van Persie kết thúc sự nghiệp bóng đá của mình tại Feyenoord một năm trước. Anh từng cùng CLB này giành UEFA Cup 2002 (tiền thân của Europa League) và chức vô địch Cúp quốc gia khi trở lại hồi năm 2018.\"Một năm qua, tôi chỉ làm những việc mình yêu thích. Tôi đi bình luận ở Anh và dành nhiều thời gian cho gia đình. Bây giờ, tôi sẽ xem liệu đây có phải một công việc yêu thích nữa hay không\", Van Persie chia sẻ.Van Persie bắt đầu chơi bóng chuyên nghiệp vào năm 1997. Anh đã khoác áo các đội Exelsior, Feyenoord, Arsenal, Man Utd và Fenerbahce. Tiền đạo người Hà Lan đã chơi tổng cộng 592 trận ở cấp độ CLB, ghi 273 bàn. Ở cấp đội tuyển, anh có 50 pha lập công, cùng đồng đội về nhì tại World Cup 2010 và hạng ba World Cup 2014.  ", "topic": "Thể thao", "tag": ["Feyenoord", "Robin van Persie", "Huấn luyện", "Thơ ấu", "Dick Advocaat", "Ban huấn luyện", "Manchester United", "Với tư cách", "Chức danh", "Trích dẫn", "Tiền đạo", "Đặt tên", "Đáng lẽ", "Hai người", "Có lợi", "Hoãn", "Thành viên", "Nhận lời", "Tiền thân", "Gia nhập"], "link": "https://zingnews.vn/van-persie-bat-dau-nghiep-huan-luyen-o-feyenoord-post1116927.html"}