{"id": "35962479", "header": "Bóng đá VN chưa phải lo vay tiền FIFA như Thái Lan", "datetime": "2020-08-08T01:35:00.000+07:00", "summary": "Quá khó khăn, LĐBĐ Thái Lan đã tổ chức họp trực tuyến, trong đó có bàn về cách vay tiền để duy trì nền bóng đá nước này.", "content": "Chủ tịch LĐBĐ Thái Lan (FAT) Somyot nêu các phương án vay tiền của FIFA, AFC và cả AFF. Thậm chí ông cũng cân nhắc cả chuyện vay các tổ chức tài chính trong nước. Qua đó, FAT cũng nêu thời hạn vay từ sáu tháng đến một năm với lãi suất… thương lượng. Điều này cho thấy khó khăn đang bủa vây tứ bề bóng đá Thái Lan.Nhà tài trợ thân thiết Toyota được xem là “mối ruột” lâu nay rất trung thành và luôn phát triển cùng bóng đá Thái Lan, nay tuyên bố hết hạn hợp đồng cuối mùa 2020 này sẽ rút. Với bản quyền các giải Thai-League 1 và 2 có giá trị rất lớn thì nay đối tác True Vision cũng đang xem xét lại và thậm chí là phần hợp đồng của mùa giải 2020 có thể sẽ không được giao trọn vẹn do những thay đổi của giải đấu liên quan dịch COVID-19.Nhà đài True Vision nêu quan điểm thời hạn tháng 10 là hết các giải và trao khoản tiền đợt cuối cho từng năm. Tuy nhiên, Thai-League đứng hình vì COVID-19 và khi tái khởi động vào ngày 12-9 tới rồi sang tháng 5-2021 mới xong. Vì thế mà đối tác bắt bẻ khi cho rằng công ty tổ chức các giải chuyên nghiệp Thái Lan đã vi phạm hợp đồng…Với Thai-Leegue 3 (tương đương hạng Nhì Việt Nam), các CLB đang làm đơn trình bày xin rút khỏi giải vì không có tiền để duy trì và vận hành.Két sắt của FAT đã rỗng và điều này khiến ông Somoyt và ban chấp hành lo lắng khi tháng 10 và tháng 11 đội tuyển Thái Lan tập trung và cần rất nhiều kinh phí để tập huấn, trả lương HLV cùng tổ chức những trận thi đấu quốc tế, vòng loại World Cup 2022…Bóng đá Thái Lan chưa bao giờ rơi vào cảnh này. Trước đây họ luôn tự hào là số một Đông Nam Á và luôn rủng rỉnh tiền vì nguồn tài trợ lớn và dồi dào do các tập đoàn, doanh nghiệp xếp hàng hợp tác. Nay thì đến nhà tài trợ thân thiết như Toyota cũng tính chuyện rút lui.Trước đây, với tiền bản quyền truyền hình, tài trợ, bán vé, hoạt động kinh doanh… luôn giúp các CLB Thái sống khỏe và dư tiền nuôi quân, mua ngoại binh, mua ngôi sao, trả lương cao. Nay thì mọi thứ đang diễn tiến rất xấu đến độ báo Thái còn làm cả phóng sự những ngôi sao, tuyển thủ làm nghề tay trái như mở tiệm rửa xe, bán nhà hàng…Tình hình các CLB Thái Lan, nhiều đội giảm lương 50% theo khung của FAT đưa ra trong mùa dịch. Từ đó nhiều cầu thủ ngoại chọn phương án ra đi hoặc về nước.Nhiều khả năng những ngày tới Thái Lan xúc tiến việc thương lượng vay tiền từ FIFA, AFC hoặc thậm chí cả AFF.Nhìn vào bóng đá Thái Lan mới thấy bóng đá Việt Nam còn may mắn bởi không đến nỗi rỗng két và khủng hoảng tài chính đến độ phải tính đến việc vay tiền FIFA để tồn tại. ", "topic": "Thể thao", "tag": ["FAT", "Vay tiền", "Bóng đá vn", "LĐBĐ Thái Lan", "FIFA", "True Vision", "Bóng đá Thái Lan", "Thai-League 1", "Thái Lan", "Tứ bề", "Bàn về", "Liên đoàn bóng đá châu á", "Đội tuyển thái lan", "Toyota", "AFF", "Thương lượng", "Nhà tài trợ", "Tổ chức tài chính", "Bủa vây", "Bắt bẻ"], "link": "https://plo.vn/the-thao/bong-da-vn-chua-phai-lo-vay-tien-fifa-nhu-thai-lan-929989.html"}