{"id": "35961715", "header": "10 điều mọi cô gái nên suy ngẫm kĩ trước khi quyết định yêu bất kì ai", "datetime": "2020-08-07T22:09:04.000+07:00", "summary": "Trước khi quyết định chia sẻ cảm xúc với bất kì ai khác, bạn phải chuẩn bị mọi thứ thật sẵn sàng. Bởi tình yêu có thể còn, có thể tan vỡ; người mà bạn yêu có thể khiến bạn hạnh phúc và cũng có thể khiến bạn tổn thương. Và hãy đảm bảo rằng chuyện tình cảm dù bằng cách này hay cách khác sẽ khiến bạn trưởng thành hơn, chứ không thể hủy hoại bạn!", "content": "1. Bạn đừng cố gắng phủ nhận tình cảm của mình, cũng đừng vội vàng tìm cách thể hiện nó. Giấu kín chưa chắc tốt, bộc lộ nhiều quá chưa chắc hay. Hãy dành thời gian để tìm hiểu đối phương, chí ít bạn cũng cần biết xem người ta có dành chút tình cảm nào cho bạn không, hay mối quan hệ này có khả năng tiến xa hơn nữa hay không. Cứ mỗi một bước chân tiến lại gần đối phương là mỗi lần bạn cần cân nhắc. Bởi vì sau này bạn có muốn quay đầu lại, mọi chuyện cũng chẳng thể dễ dàng, khi trái tim bạn đã mang nhiều vết xước.2. Nếu chưa đủ tự tin về bản thân, đừng vội yêu ai. Hãy học cách yêu bản thân mình hoặc nỗ lực để trở thành phiên bản đáng yêu nhất của chính mình. Khi đó, bạn có thể tự tin đứng trước mặt đối phương mà nói về bản thân một cách thoải mái nhất. Và dù đối phương có từ chối tình cảm của bạn thì bạn vẫn ổn thôi, họ không yêu bạn thì bạn vẫn cứ yêu bản thân mình.3. Thế giới này thật bao la nhưng cũng vô cùng nhỏ bé. Rồi ai sẽ là người cùng bạn đi đến hết cuộc đời này, đi đến cuối chân trời này? Chính là bạn! Hãy chấp nhận một sự thật rằng: Khoảng thời gian bạn đối diện với chính mình nhiều hơn khoảng thời gian bạn ở bên cạnh bất kì ai. Nên, trước khi học cách lo lắng và chăm sóc cho ai, hãy quan tâm lo lắng và chăm sóc cho bản thân mình trước nhất.4. Yêu một người là yêu cả những góc xấu xí nhất, khó chấp nhận nhất của đối phương. Cũng như đối phương đang nỗ lực yêu và chấp nhận những góc xấu xí nhất của bạn. Không ai chỉ có toàn khiếm khuyết, và cũng chẳng ai chỉ có toàn thế mạnh. Có khi hai người cũng chẳng phải là hai nửa vừa vặn với nhau. Đừng chỉ đọc mỗi truyện cổ tích và xem phim ngôn tình mà ảo tưởng. Mình phải tự biết mình là ai.5. Đừng bước chân vào tình yêu với một trái tim mong manh, yếu đuối rồi mặc định rằng đối phương sẽ có nhiệm vụ phải bảo vệ, chở che cho bạn. Chẳng ai sinh ra đã có sẵn nhiệm vụ phải làm điều gì đó cho bạn và vì bạn cả. Nếu không thể tự làm chỗ dựa cho bản thân mình, lý lẽ gì để đòi hỏi người khác phải cùng một lúc vừa tự làm chỗ dựa cho chính họ, vừa phải làm chỗ dựa thêm cho bạn nữa?6. Nếu có thể dùng lý trí để kiểm soát chặt chẽ con tim, hẳn sẽ chẳng bao giờ có cuộc chia ly nào. Sớm biết đó là điều không thể, hãy cứ hạnh phúc tận hưởng khoảng thời gian hiện tại, đừng quá lo lắng về ngày mai. Vì bạn có lo lắng hay không thì điều gì xảy đến vẫn cứ đến. Hoa nở rồi lại tàn, Đông qua Xuân tới. Bạn ngăn cản được sao?7. Thế giới này có hàng triệu triệu người. Chẳng có thế giới nào chỉ tồn tại hai người. Đừng ích kỉ kéo đối phương vào thế giới bạn tao ra và nhốt chặt họ trong đó. Hãy để đối phương sống thoải mái trong thế giới của chính mình. Nếu họ có mở lòng, thì cũng là chính họ đã vui vẻ mở cánh cửa thế giới của mình cho bạn bước chân vào mà thôi. Đó không hoàn toàn là thế giới của bạn, chỉ dành riêng cho bạn.8. Tình yêu đâu chỉ có những khoảnh khắc vui vẻ. Sự nóng giận, hiểu lầm, tổn thương cũng là để chúng ta trưởng thành hơn, soi mình rõ hơn. Đừng cố gắng tìm kiếm một tình yêu chỉ toàn màu hồng. Bạn sẽ không thể nhận ra màu hồng nếu không có những gam màu khác bên cạnh.9. Một ngày 24 giờ để yêu? Không. Đừng ưu ái nó quá! Bạn còn có gia đình, bạn bè, thời gian cho bản thân mình. Bạn còn phải đi học, làm thêm, chơi thể thao, xem phim, đọc sách, nấu ăn (nếu thích). Bạn vẫn còn thế giới riêng của mình mà. Cũng phải để cho tình yêu có không khí để thở chứ!10. Trái tim bạn không được “cài đặt” chế độ chỉ-được-yêu-một-lần. Nên sau một lần chia ly, bạn vẫn có thể yêu thêm một (vài) lần nữa. Không có chuyện bạn không thể sống được nếu thiếu ai. Bạn chỉ không sống được nếu thiếu cơm để ăn, nước để uống và không khí để thở. ", "topic": "Đời sống", "tag": ["Bất kì", "Suy ngẫm", "Yêu", "Tình yêu", "Tan vỡ", "Hủy hoại", "Tổn thương", "Tình cảm", "Trưởng thành", "Chưa chắc", "Bước chân", "Vết xước", "Chí ít", "Đối phương", "Giấu kín", "Cô gái", "Trước nhất", "Hạnh phúc", "Tiến xa", "Mỗi một"], "link": "https://hoahoctro.tienphong.vn/hht-goc-hanh-phuc/10-dieu-moi-co-gai-nen-suy-ngam-ki-truoc-khi-quyet-dinh-yeu-bat-ki-ai-1701724.tpo"}