{"id": "35963170", "header": "Người gác chắn tàu đặc biệt", "datetime": "2020-08-08T06:34:16.000+07:00", "summary": "Dù tàn phế do tai nạn giao thông từ nhiều năm nay, ông Nguyễn Đức Toàn (xã Lộc Bổn, huyện Phú Lộc, tỉnh TT-Huế) vẫn ngày ngày tự nguyện ra đường ngang băng đường sắt để cảnh báo mọi người mỗi khi có tàu qua lại, với tâm nguyện không có thêm ai phải lâm hoàn cảnh giống mình.", "content": "Cứ mỗi chuyến tàu đến, người qua lại đường ngang thôn Hòa Vang, xã Lộc Bổn, không khỏi tò mò khi thấy một người đàn ông ngồi trên chiếc xe lăn canh cạnh gác chắn, miệng thổi vang còi để nhắc nhở, cảnh báo cho mọi người và phương tiện không được phóng nhanh vượt ẩu gây nguy hiểm. Những người xung quanh cho biết, người đàn ông đó làm cái việc “vác tù và hàng tổng” này từ nhiều năm.Ông Nguyễn Đức Toàn, 52 tuổi, trú tại thôn Hòa Vang 3, xã Lộc Bổn (Phú Lộc, TT-Huế). 20 năm trước, ông Toàn là lao động chính trong gia đình, với đủ nghề từ chạy xe ôm, phụ thợ nề... Ai gọi gì làm nấy, miễn kiếm được đồng tiền lương thiện.Trong một lần đi làm về, ông Toàn bị tai nạn phải nằm viện gần 4 tháng. Bao nhiêu của nả trong nhà đội nón ra đi theo sau vụ tai nạn. Sau đó, dù giữ được mạng sống, nhưng đôi chân ông vĩnh viễn bại liệt, giọng nói không còn rõ. “Từ một người bình thường, khỏe mạnh, con tui trở nên tàn phế. Đau xót lắm!”, mẹ ông Toàn chia sẻ. Bỗng một ngày, người trong xóm thấy lạ khi ông “xuống đường”, với chiếc còi trên môi. Ban đầu, không ai rõ ông Toàn ra đường làm gì, họ cứ nghĩ, sau tai nạn, đầu óc ông có vấn đề.Tuy vậy, sau đó không lâu, hình ảnh ông Toàn miệng ngậm còi ngày ngày canh bên đường ray, nhắc mọi người không được phóng nhanh vượt ẩu, giữ khoảng cách an toàn với đường sắt dần quen thuộc với nhiều người dân trong thôn. Như thường lệ, cứ tờ mờ sáng, ông Toàn lại cố “chèo chống” chiếc xe lăn ra đường ngang.Ông Toàn kể, cách đây ba năm, đoạn đường ngang không có gác chắn nên xảy ra tai nạn thường xuyên. Chứng kiến cảnh nhiều người vẫn thản nhiên băng qua đường sắt khi tàu sắp đến, ông Toàn cảm thấy rất bất an và quyết định đẩy chiếc xe lăn ra cạnh đường ngang để đứng gác. “Ông Toàn trở thành “barie sống”, là người gác tàu bất đắc dĩ ở đoạn đường này”, ông Bạch Văn Cường, Trưởng thôn Hòa Vang 3, xã Lộc Bổn, xác nhận.Hiện nay, mặc dù đoạn đường ngang nguy hiểm đã có chắn tự động do ngành đường sắt đầu tư, nhưng ông Toàn vẫn chưa thấy yên tâm. Theo ông Toàn, khi tàu gần đến, chuông cảnh báo đã đổ, chắn hạ xuống nhưng nhiều người vẫn cố tình băng qua. Đó là lý do ông vẫn ngày ngày có mặt tại đường ngang để tiếp tục cảnh báo người qua lại. Ông Cường cho biết, đoạn đường ngang từ Quốc lộ 1 băng đường sắt vào thôn Hòa Vang là điểm nóng về tai nạn giao thông những năm trước. Từ ngày có ông Toàn gác chắn, tai nạn giao thông ở đoạn đường ngang này giảm hẳn. ", "topic": "Pháp luật", "tag": ["Lộc Bổn", "Nguyễn Đức Toàn", "Tàn phế", "Thôn Hòa Vang", "Phú Lộc", "Tàu", "Đường sắt", "Phóng nhanh vượt ẩu", "Tai nạn giao thông", "Tâm nguyện", "Qua lại", "Tự nguyện", "Xe lăn", "Vác tù và hàng tổng", "Thợ nề", "Cảnh báo", "Tàn tật", "Của nả", "Thừa Thiên-Huế", "Chuyến tàu"], "link": "https://www.tienphong.vn/ban-doc/nguoi-gac-chan-tau-dac-biet-1701833.tpo"}