{"id": "35968671", "header": "Hi vọng lớn nhất của ngành công nghệ Trung Quốc", "datetime": "2020-08-08T15:52:00.000+07:00", "summary": "Chỉ trong hơn 1 tháng, công ty gia công chip lớn nhất Trung Quốc đã gọi vốn hơn 10 tỷ USD. Công ty này tham vọng sẽ lấp khoảng trống mà TSMC bỏ lại sau lệnh cấm của Mỹ với Huawei.", "content": "SMIC, công ty gia công chip lớn nhất Trung Quốc vào ngày 7/8 đã công bố kế hoạch tăng chi phí vốn lên 6,7 tỷ USD trong năm nay. Đây sẽ là lần thứ hai công ty này tăng vốn chỉ trong vài tháng.Vào đầu năm, SMIC đặt mức chi phí vốn chỉ 3,1 tỷ USD, và sau đó vào tháng 5 tăng lên 4,3 tỷ USD. Việc tăng mức chi phí vốn liên tục cho thấy quyết tâm đầu tư để giành lấy thị phần trong ngành chip của công ty này.Trước đó, vào tháng 5, khi TSMC thông báo sẽ dừng nhận các hợp đồng mới từ Huawei để tuân thủ các quy định của Mỹ. Huawei đã tích cực tìm kiếm các đối tác có thể thay thế TSMC. Tuy nhiên, họ lại không mấy hi vọng vào đối tác trong nước là SMIC.Nguyên nhân đầu tiên là SMIC hiện vẫn đang đi sau TSMC khá xa về công nghệ sản xuất chip, khi mới khai trương dây chuyền thương mại 14 nm FinFET vào năm 2019, trong khi TSMC đã sản xuất chip với tiến trình 5 nm.Nguyên nhân thứ hai, theo giải thích của lãnh đạo SMIC, công ty này hướng tới thị trường quốc tế và cũng sẽ phải tuân thủ quy định của Mỹ.\"Chúng tôi không nói tới một khách hàng cụ thể, nhưng chúng tôi sẽ hoàn toàn tuân thủ luật pháp quốc tế và chắc chắn sẽ không vi phạm. Chúng tôi vẫn còn những khách hàng khác đang chờ để hợp tác, nên sự ảnh hưởng là không đáng kể\", đồng CEO Liang Meng-Song của SMIC trả lời trong một cuộc họp với nhà đầu tư khi được hỏi về Huawei.\"Chúng tôi sẽ cố gắng tìm và đa dạng hóa khách hàng của mình để có thể theo đuổi những công nghệ sản xuất chip hiện đại nhất\", ông Liang nói thêm.Trước đó, Huawei là khách hàng quan trọng của SMIC. Huawei đóng góp khoảng 10% doanh thu của công ty sản xuất chip này. Huawei từng mua chip của SMIC để trữ linh kiện từ tháng 5 góp phần giúp lợi nhuận của công ty này tăng tới 644%.Tuy nhiên, SMIC cũng sử dụng rất nhiều công nghệ của Mỹ, như các thiết bị sản xuất từ Applied Materials hay Lam Research. Theo quy định được Bộ Thương mại Mỹ ban hành vào ngày 15/5, bất kỳ công ty bán dẫn nào sử dụng công nghệ của Mỹ đều phải xin giấy phép đặc biệt mới được bán hàng cho Huawei.\"Chúng tôi cho rằng tự tăng trưởng vừa qua có thể đến từ sự hối hả tích lũy chip càng nhanh càng tốt của Huawei trước khi lệnh cấm của Mỹ khiến họ không mua được linh kiện\", Mark Li, nhà phân tích của Bernstein Research nhận định.SMIC được thành lập năm 2000, đến nay họ đã trở thành công ty gia công bán dẫn lớn nhất Trung Quốc. Theo , SMIC là đối tác được Qualcomm lựa chọn để gia công dòng chip Snapdragon 410 và 412.Về mặt công nghệ, SMIC chưa thể cạnh tranh với TSMC hay Samsung Foundry, những công ty đã hoàn thiện tiến trình 5 nm và 7 nm. Theo nhận định của , SMIC đi sau TSMC khoảng 4 năm.Dù vậy, SMIC lại có lợi thế mà hai công ty còn lại không có là sự trợ giúp từ chính phủ. Sau khi TSMC công bố vào tháng 5 sẽ dừng nhận đơn đặt hàng từ Huawei, chính phủ Trung Quốc đã ngay lập tức công bố đầu tư 2,2 tỷ USD cho SMIC để mở một nhà máy mới.Trung Quốc cần một công ty có thể bắt kịp công nghệ bán dẫn nhằm tự chủ về mặt sản xuất, và SMIC là hi vọng lớn nhất của nước này. Nhờ sự đầu tư từ chính phủ, SMIC có thể đạt mục tiêu sản xuất ở tiến trình 7 nm vào quý IV/2021.Cũng trong ngày 7/8, SMIC cho biết công ty này sẽ kết hợp với Khu khai phát kinh tế kỹ thuật Bắc Kinh, một trung tâm phát triển kinh tế nhà nước của Trung Quốc, để thiết lập một liên doanh công nghệ trị giá tới 7,6 tỷ USD.Trong tương lai, có thể SMIC sẽ tiếp tục phụ thuộc vào các khách hàng Trung Quốc nếu nhìn vào nguồn doanh thu trong quý vừa qua. Doanh thu từ thị trường nội địa đã tăng từ 56,9% vào cùng kỳ năm ngoái lên 66,1% vào quý II. Tuy nhiên, doanh thu từ thị trường Mỹ cũng bị sụt giảm từ mức 27,5% năm ngoái xuống còn 21,6%.Nếu doanh thu từ thị trường Mỹ tiếp tục sụt giảm và SMIC đủ lực để sở hữu công nghệ sản xuất chip riêng thì đây là niềm hy vọng lớn của ngành công nghệ Trung Quốc. ", "topic": "Công nghệ ", "tag": ["TSMC", "SMIC", "Huawei", "Gia công", "Hi vọng", "Chip", "Lệnh cấm", "Gọi vốn", "Công nghệ", "Đặt mức", "Trung Quốc", "Lấp", "Bỏ lại", "Lam Research", "Khoảng trống", "Đi sau", "Bán dẫn", "Applied Materials", "Công ty", "Tăng vốn"], "link": "https://zingnews.vn/hi-vong-lon-nhat-cua-nganh-cong-nghe-trung-quoc-post1117122.html"}