{"id": "35961729", "header": "'Đại Kê chạy đi 2' tập 5: Đại Kê trộm tiền giúp mẹ trả nợ, ông Sơn giận dỗi đòi về ở riêng", "datetime": "2020-08-07T22:08:00.000+07:00", "summary": "Sự xuất hiện của Tảm Tứ đổ tường (Huỳnh Lập) trong khu chợ cũng khiến công việc bán gà của Đại Kê (Tuấn Dũng) gặp trở ngại.", "content": "Nếu như trong tập trước, bà Hồng (Hồng Vân) cùng hội chị em trong khu chợ còn háo hức với kế hoạch làm giàu của tay đa cấp (Trịnh Tú Trung) thì sang tập 5, mọi chuyện đã vỡ lở. Tay đa cấp ôm tiền bỏ trốn, để lại bà Hồng với khoản nợ kếch xù hơn 25 triệu cùng số hàng không thể thanh toán.Mặc dù rất chật vật với khoản tiền lớn không biết kiếm đâu để trả, bà Hồng vẫn kiên quyết không cho ông Sơn (Hoàng Sơn) và Đại Kê (Tuấn Dũng) biết chuyện. Trong khi đó, ở khu chợ quen thuộc, bên cạnh xe bán gà của Đại Kê lại có thêm một đối thủ.Anh chàng Tảm Tứ đổ tường (Huỳnh Lập) xuất hiện với ngoại hình bụi bặm, mái tóc xoăn cùng gương mặt bất cần đời. Đẩy xe bán gà quay ngay cạnh xe gà sống của Đại Kê, mục đích của Tảm là câu kéo hết khách, khiến anh không thể làm ăn.Sau khi hai bên lời qua tiếng lại, Tảm cho biết hắn chính là con trai của bà Tám (Ngân Quỳnh), người bị bà Hồng vay 25 triệu để làm giàu. Tảm hăm dọa sẽ tiếp tục ở chợ, phá phách chuyện buôn bán của Đại Kê cho đến khi anh trả hết nợ.Chưa biết Đại Kê phải đối mặt sao với khoản nợ từ trên trời rơi xuống này thì ngay ngày hôm sau, khán giả đã thấy gương mặt lấm lét của bà Hồng khi gặp gỡ Đại Kê. Bằng cách nào đó, anh đã giúp mẹ trả hết khoản nợ.Khi bị bà Hồng gặng hỏi, Đại Kê cho biết đó là khoản tiền vay được từ người bạn. Thế nhưng đúng lúc này, ông Sơn xuất hiện, thông báo mất 25 triệu tiền làm ăn và một mực cho rằng Đại Kê chính là thủ phạm.Thương con trai, bà Hồng một mực tin tưởng Đại Kê không phải kẻ trộm. Thế nhưng điều bất ngờ xảy đến khi chính Đại Kê đã thừa nhận mình nhặt được khoản tiền trong nhà. Giận dữ vì thành viên gia đình không chịu tin tưởng và hiểu nhau, ông Sơn quyết định dọn về nhà, kết thúc khoảng thời gian sống chung với gia đình bà Hồng.Sự việc như vậy là điều không ai mong muốn. Trong lúc khán giả còn đang nghi ngờ về việc Đại Kê trộm tiền thì sự thật đã được phơi bày. Thì ra Tín (Hữu Tín) đã ăn cắp tiền của bố và cho Đại Kê vay mà không hề nói cho anh biết.Trước tình thế khó lòng cứu vãn, Tín định đứng ra thú nhận trước cha nhưng bị Đại Kê ngăn cản. Anh cho biết sẽ đi kiếm tiền trả lại ông Sơn, sau đó gắn ghép tình cảm bị rạn nứt giữa ông và bà Hồng để họ tiếp tục chung sống.Thế nhưng Đại Kê sẽ phải làm sao để kiếm được 25 triệu trả ông Sơn? Tín có giúp đỡ gì trong phi vụ này? Và liệu sau đó, tình cảm giữa bà Hồng - ông Sơn có bị phai nhạt hay vẫn còn sâu đậm như trước?Cùng theo dõi tập 6 vào tối thứ 6, ngày 14/8 tới. ", "topic": "Pháp luật", "tag": ["Đại kê", "Huỳnh Lập", "Tuấn Dũng", "Giận dỗi", "Ở riêng", "Trộm", "Trả nợ", "Trịnh Tú Trung", "Gà", "Đa cấp", "Khoản nợ", "Hồng Vân", "Mất sạch", "Đòi", "Vỡ lở", "Trở ngại", "Gà sống", "Gà quay", "Kếch xù", "Làm giàu"], "link": "https://saostar.vn/dien-anh/dai-ke-chay-di-tap-5-huynh-lap-tung-chieu-vo-mieng-20200807210724030.html"}