{"id": "35965726", "header": "Bắt quả tang đối tượng cho thuê thiết bị gian lận trong thi cử", "datetime": "2020-08-08T10:13:00.000+07:00", "summary": "Kỳ thi tốt nghiệp THPT sắp diễn ra, lực lượng chức năng phát hiện một số đối tượng rao bán, cho thuê thiết bị điện tử gian lận trong thi cử.", "content": "Khoảng 16h30ngày 7/8, phòng An ninh chính trị nội bộ - CATP Hải Phòng phối hợp Công an phường Sở Dầu và lực lượng Quản lý thị trường kiểm tra số nhà 16 lô 18 Khu tái định cư phường Sở Dầu, quận Hồng Bàng, TP Hải Phòng.Tại đây, lực lượng chức năng phát hiện Nguyễn T.T.H (SN 1992, trú tại địa chỉ trên) đang cho thuê 01 bộ tai nghe không dây siêu nhỏ mục đích để gian lận trong thi cử. Lực lượng chức năng cũng thu giữ 26 bộ tai nghe dây, 7 bộ thẻ tai nghe ATM siêu nhỏ.Trước đó, ngày 29/7, Cục An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao đã phối hợp với một số đơn vị nghiệp vụ, Công an TP Hà Nội, lực lượng Quản lý thị trường Hà Nội bắt quả tang một đối tượng đang thực hiện hành vi rao bán thiết bị định vị được ngụy trang dưới hình thức USB cho khách hàng nhằm mục đích gian lận thi cử.Công an TP Hà Nội phát hiện các thiết bị công nghệ cao được sử dụng trong gian lận thi cử là ghi âm, ghi hình định vị ngụy trang dưới hình thức hộp giấy ăn, đồng hồ, bút, USB, mũ lưỡi trai, cúc áo; thiết bị dạng vòng dây đeo nhỏ được gắn lên đồ trang sức; thiết bị tai nghe hạt đậu siêu nhỏ kích thước chỉ 3 - 4mm đút vào sâu màng nhĩ khi muốn lấy ra phải dùng nam châm để hút...Ngoài ra còn các thiết bị có hình dạng giống thẻ ATM dễ dàng qua mắt cán bộ coi thi bởi đây là vật dụng cá nhân, chỉ cần lắm sim điện thoại là có thể thu phát sóng dễ dàng.Hay, thiết bị có hình dạng giống như máy tính Casio bỏ túi nằm trong danh sách các vật dụng thí sinh được phép mang vào phòng thi. Trên thiết bị có khe cắm sim, có thể sạc pin, có vòng dây được kết nối hoạt động trong phạm vi chưa đến 50cm.Các thiết bị khác giống như những vật dụng thông thường như chìa khóa nhưng cũng có khe cắm sim, sạc pin và có tai nghe. ", "topic": "Pháp luật", "tag": ["Thi cử", "Gian lận", "Bắt quả tang", "Cho thuê", "Công an phường Sở Dầu", "Nguyễn T.T.H", "Sở Dầu", "CATP Hải Phòng", "Rao", "Công nghệ cao", "Thiết bị điện tử", "Siêu nhỏ", "Tai nghe", "Tốt nghiệp thpt", "Thu giữ", "ATM", "Kỳ thi", "Đối tượng", "Hồng Bàng", "Ghi âm"], "link": "http://baophapluat.vn/tin-nong/bat-qua-tang-doi-tuong-cho-thue-thiet-bi-gian-lan-trong-thi-cu-534714.html"}