{"id": "35966633", "header": "Khẩu trang 'xuyên thấu' giá 200.000 đồng hiệu quả tới đâu?", "datetime": "2020-08-08T11:44:55.000+07:00", "summary": "Khẩu trang trong suốt được làm từ nhựa TPU được quảng cáo có tác dụng chống giọt bắn, tia UV, hợp thời trang... đang gây 'sốt' thị trường.", "content": "Cùng với các sản phẩm y tế như nước rửa tay sát khuẩn, khẩu trang y tế, khẩu trang vải kháng khuẩn... đang cháy hàng trở lại, thì mới đây trên khắp các chợ mạng, khẩu trang nhựa trong suốt làm từ nhựa TPU cũng gây \"sốt\" thị trường.Những chiếc khẩu trang này được bán với giá 110.000- 200.000 đồng/chiếc tùy vào thương hiệu.Sản phẩm có thiết kế trong suốt, chế tạo bằng chất liệu nhựa TPU dùng trong y tế và thực phẩm, có van thở 2 chiều ngăn cách bởi miếng kháng khuẩn lót ở giữa.Người bán quảng cáo thêm đây là loại khẩu trang xuất khẩu đi Mỹ và Châu Âu nên đảm bảo chất lượng, có kháng khuẩn, giúp chống giọt bắn, tia UV...Ngoài ra, loại khẩu trang này còn được giới thiệu có các tính năng như dễ hít thở, không trôi son, hợp thời trang, không che giấu khuôn mặt, đặc biệt phù hợp với thông dịch viên, nhân viên dịch vụ khách hàng… và có thể mở được khóa điện thoại bằng hệ thống nhận diện khuôn mặt (Face ID)...Đặc biệt, khẩu trang nhựa này có thể tái sử dụng nhiều lần bằng cách vệ sinh bằng xà phòng hoặc cồn sát khuẩn. Ngoài mẫu trong suốt, loại khẩu trang nhựa này còn có thêm màu đen và trắng đục, thu hút sự quan tâm của người dùng.Một người bán hàng trên Facebook có tên Duy cho biết hiện anh đang kinh doanh sản phẩm khẩu trang nhựa TPU hiệu XC99 do Việt Nam sản xuất với ba màu trắng, đen, trong suốt.\"Dù mới có mặt vào cuối tháng 7 nhưng lượng đặt hàng rất nhiều, có khi quá tải đơn hàng. Đây là loại khẩu trang được sản xuất và thiết kế bởi một xưởng tại TP.HCM, kiểm định đạt tiêu chuẩn an toàn sức khỏe cho người dùng\"- anh Duy quảng cáo.Trên sàn thương mại điện tử Shopee loại khẩu trang này được bán khá nhiều với hai loại hàng Việt Nam và hàng quốc tế, mức giá cũng từ 100.000 đồng trở lên. Tuy nhiên, nhiều người tiêu dùng tỏ ra băn khoăn trước chất lượng thực sự của một chiếc khẩu trang khá đắt đỏ này.Theo bác sĩ Trương Hữu Khanh, Trưởng khoa Nhiễm - Thần kinh Bệnh viện Nhi đồng I (TP.HCM), các loại khẩu trang nhựa đang được bán trên thị trường liệu có an toàn và có lọc được giọt bắn hay không cần phải có các nghiên cứu và kết luận của cơ quan chức năng.Bác sĩ Khanh khuyến cáo người dân nên sử dụng loại khẩu trang y tế, khẩu trang vải kháng khuẩn đã được kiểm định để đảm bảo an toàn. Các loại khẩu trang mới chưa chắc chắn về độ an toàn, chưa có giấy kiểm định chất lượng thì không nên sử dụng. ", "topic": "Đời sống", "tag": ["Khẩu trang", "TPU", "Hợp thời trang", "Xuyên thấu", "Nhựa", "Kháng khuẩn", "Tia cực tím", "Bắn", "Sốt", "Sát khuẩn", "Trong suốt", "Bán quảng cáo", "Vải", "Thông dịch viên", "Rửa tay", "Tác dụng", "Ngăn cách", "Y tế", "Trắng đục", "Face ID"], "link": "https://plo.vn/kinh-te/khau-trang-xuyen-thau-gia-200000-dong-hieu-qua-toi-dau-930080.html"}