{"id": "35965563", "header": "Bình Định: Xử phạt hành chính người không mang khẩu trang nơi công cộng", "datetime": "2020-08-08T09:46:00.000+07:00", "summary": "Trong nỗ lực tăng cường triển khai một số biện pháp phòng, chống dịch Covid-19, Bình Định bắt đầu xử phạt người không mang khẩu trang nơi công cộng.", "content": "Ngày 7/8, UBND tỉnh Bình Định ban hành Văn bản số 5325/UBND-VX về việc tiếp tục tăng cường 1 số biện pháp phòng, chống dịch Covid-19 trên địa bàn.Một trong số các biện pháp được đưa ra, đó là xử phạt hành chính các trường hợp không đeo khẩu trang nơi công cộng. Theo đó, UBND tỉnh Bình Định giao Công an tỉnh chỉ đạo Công an các địa phương thực hiện xử phạt vi phạm hành chính đối với các trường hợp không mang khẩu trang nơi công cộng, siêu thị, chợ… theo quy định hiện hành của Nhà nước; rà soát, phát hiện các trường hợp nhập cảnh trái phép cư trú trên địa bàn để áp dụng các biện pháp cách ly y tế phù hợp và xử lý theo quy định.Tại ga Diêu Trì và Cảng hàng không Phù Cát, Sở GT-VT tỉnh Bình Định hiện đang phối hợp với các đơn vị chức năng lập phòng đo thân nhiệt, phòng cách ly. Tất cả nhân viên, người lao động của các đơn vị cùng hành khách đều được nhân viên y tế đo thân nhiệt, khai báo y tế và hướng dẫn các biện pháp phòng ngừa dịch bệnh Covid-19.Cảng Quy Nhơn không cho thuyền viên các tàu hàng của các nước có người bị nhiễm Covid-19 lên bờ, đồng thời phối hợp với ngành chức năng có liên quan và Công ty CP khử trùng Việt Nam chi nhánh Bình Định phun thuốc khử khuẩn các phòng chứa hàng hóa, đo thân nhiệt thuyền viên tại phao số 0. ", "topic": "Pháp luật", "tag": ["Bình Định", "Khẩu trang", "Công cộng", "Xử phạt", "UBND tỉnh Bình Định", "Hành chính", "Dịch", "Sở GT-VT tỉnh Bình Định", "Biện pháp", "Ga Diêu Trì", "Cảng hàng không Phù Cát", "Vi phạm hành chính", "Tăng cường", "Siêu thị", "Nhập cảnh", "Đeo", "Nỗ lực", "Cách ly", "Thân nhiệt", "Cư trú"], "link": "https://nongnghiep.vn/binh-dinh-xu-phat-hanh-chinh-nguoi-khong-mang-khau-trang-noi-cong-cong-d270482.html"}