{"id": "35960253", "header": "Luân chuyển cán bộ không hoàn thành nhiệm vụ giải ngân vốn đầu tư công", "datetime": "2020-08-07T19:08:53.000+07:00", "summary": "Cần Thơ đưa nội dung đánh giá kết quả giải ngân vốn đầu tư công làm cơ sở đánh giá cuối năm của các cơ quan đơn vị và luân chuyển cán bộ không hoàn thành nhiệm vụ.", "content": "Ngày 7/8, UBND TP Cần Thơ tổ chức hội nghị bàn các giải pháp đẩy nhanh tiến độ giải ngân vốn đầu tư công năm 2020 của thành phố.Tại hội nghị, Sở Kế hoạch và Đầu tư cho biết giá trị giải ngân của thành phố tính đến ngày 30/7 là 1.411 tỷ đồng/6.359 tỷ đồng (đạt 22,19% kế hoạch vốn bố trí).Ông Trần Quốc Trung - Bí thư Thành ủy Cần Thơ đề nghị toàn thành phố tập trung quyết liệt giải ngân vốn đầu tư công. Đề nghị các chủ đầu tư, đặc biệt là 3 chủ đầu tư có nguồn vốn lớn là Ban Quản lý dự án ODA, Ban Quản lý dự án 1 và Sở Y tế thành phố phải thể hiện tinh thần quyết tâm cao nhất.Các quận, huyện khẩn trương rà soát, tính toán thật kỹ và đề ra các biện pháp với tinh thần quyết tâm chính trị cao nhất, tập trung rà soát từng dự án, công trình để kịp thời tháo gỡ các khó khăn, vướng mắc, từ đó đề ra kế hoạch chi tiết và tiến độ thời gian thật cụ thể, có cam kết, đồng thời chịu trách nhiệm trước Chủ tịch UBND thành phố.Ông Lê Quang Mạnh - Chủ tịch UBND TP Cần Thơ đề nghị các chủ đầu tư yêu cầu các nhà thầu xây dựng kế hoạch, tiến độ chi tiết hàng tuần để gửi chủ đầu tư theo dõi, kiểm tra. Trên cơ sở đó các chủ đầu tư xây dựng các kế hoạch thực hiện tiến độ triển khai giải ngân vốn từng dự án cụ thể, chi tiết từng gói thầu.Đối với các dự án chưa lựa chọn được nhà thầu, hàng tuần các giám đốc sở, thủ trưởng cơ quan được giao nhiệm vụ phải họp giao ban rà soát dự án. Bên cạnh đó, hàng tuần, hàng tháng các chủ đầu tư nêu các khó khăn, vướng mắc, đề xuất kịp thời cơ quan có thẩm quyền xem xét, giải quyết.Chủ tịch UBND thành phố đề nghị chủ đầu tư phải có cam kết bằng văn bản để có cơ sở giám sát, đánh giá kết quả. Các chủ đầu tư phải có trách nhiệm rà soát các điều khoản trong hợp đồng, có ràng buộc trách nhiệm cụ thể giữa hai bên để làm cơ sở xử lý vi phạm.Kiên quyết xử lý theo quy định đối với các nhà thầu vi phạm hợp đồng, chậm triển khai thi công. Trường hợp cần thiết báo cáo đề xuất, trình UBND thành phố có biện pháp chế tài để răn đe (xử phạt, đăng cổng thông tin công khai trường hợp vi phạm, cấm tham dự thầu…).Chủ tịch UBND thành phố cũng yêu cầu Sở Kế hoạch và Đầu tư, Sở Xây dựng, Sở Tài nguyên và Môi trường, Sở Giao thông Vận tải, sở Nông nghiệp và Phát triển Nông thôn, Sở Công Thương quan tâm chỉ đạo nâng cao năng lực cán bộ, phát huy tinh thần trách nhiệm, rút ngắn thời gian thẩm định hồ sơ, chấn chỉnh xử lý các hành vi thiếu trách nhiệm, chậm trễ trong thực hiện nhiệm vụ.Bên cạnh đó, tăng cường hơn nữa công tác phối hợp giữa các sở, ngành, địa phương và chủ đầu tư để giải quyết nhanh các thủ tục của dự án; quan tâm thực hiện tốt công tác lựa chọn nhà thầu (tư vấn giám sát, thiết kế, thi công). Kiểm điểm trách nhiệm tập thể, cá nhân làm chậm trễ trong công tác giải ngân vốn đầu tư công, thực hiện ngay việc luân chuyển cán bộ, công chức khi cần thiết. Chủ tịch UBND TP. Cần Thơ nhấn nhấn mạnh.Chủ tịch UBND thành phố cũng đề nghị Chủ tịch UBND quận, huyện kịp thời tháo gỡ khó khăn trong công tác giải phóng mặt bằng tại địa phương, tăng cường tổ chức đối thoại trực tiếp với người dân, kịp thời giải quyết và báo cáo về kết quả giải quyết trong công tác thu hồi đất đối với các dự án trên địa bàn theo đúng quy định hiện hành. ", "topic": "Nhà đất", "tag": ["Vốn đầu tư", "Giải ngân", "Cao nhất", "Luân chuyển", "Vốn", "UBND TP Cần Thơ", "Tiến độ", "Đẩy nhanh", "Sở kế hoạch và đầu tư", "Dự án", "Tháo gỡ", "Cần Thơ", "Kế hoạch", "Thành ủy Cần Thơ", "Trần Quốc Trung", "Nguồn vốn", "Oda", "Cán bộ", "Lê Quang Mạnh", "Hoàn thành"], "link": "https://vtc.vn/luan-chuyen-can-bo-khong-hoan-thanh-nhiem-vu-giai-ngan-von-dau-tu-cong-ar562390.html"}