{"id": "35963077", "header": "Kết quả Cúp C1: Real Madrid tự biếu 2 bàn, Man City vào tứ kết", "datetime": "2020-08-08T06:15:00.000+07:00", "summary": "Phong độ thảm họa của Raphael Varane giúp Man City đánh bại Real Madrid, giành quyền vào tứ kết Champions League.", "content": "Thua trên sân nhà và mất đội trưởng Sergio Ramos vì thẻ đỏ ở lượt đi, Real Madrid bước vào trận lượt về vòng 1/8 UEFA Champions League với bất lợi lớn trước Manchester City. Các học trò của HLV Zinedine Zidane càng tự làm khó mình bởi những sai lầm đáng trách của hàng phòng ngự.Ramos phải ngồi khán đài, người đá cặp thường xuyên với anh là Raphael Varane cũng đánh mất mình với một ngày thi đấu tệ hại. Trung vệ người Pháp lúng túng để mất bóng, biếu cho Man City bàn mở tỉ số ở ngay phút thứ 9.Trong một thế trận mà đội chủ nhà chiếm phần chủ động, Real Madrid níu kéo chút hi vọng nhờ khoảnh khắc tỏa sáng của Karim Benzema. Tiền đạo người Pháp gỡ hòa cho đội khách ngay trong hiệp một bằng cú đánh đầu sau nỗ lực kiến tạo đáng khen của Rodrygo.Thủng lưới nhưng vẫn nắm lợi thế trong tay, Man City vẫn bình tĩnh kiểm soát trận đấu. Các học trò của HLV Pep Guardiola không cần tấn công dồn dập mà vẫn có nhiều tình huống uy hiếp. Riêng Kevin De Bruyne tạo ra tới chín cơ hội cho đồng đội trong cả trận. Dù vậy, chính Real Madrid tự dâng thêm bàn thắng cho đội chủ nhà ở phút 68 và người mắc lỗi lại là Varane.Cầu thủ người Pháp đỡ bóng hụt một cách ngớ ngẩn, nối tiếp bằng đường chuyền về như kiến tạo cho Gabriel Jesus ghi bàn thứ hai cho Man City. Varane trở thành cầu thủ duy nhất của Real Madrid mắc lỗi dẫn tới bàn thua đến hai lần trong một trận đấu ở Champions League tính trong 12 năm qua.Đánh bại Real Madrid với tỉ số 2-1 (chung cuộc 4-2 sau hai lượt trận), Man City giành quyền vào tứ kết Champions League. Đối thủ của thầy trò HLV Pep Guardiola ở vòng tiếp theo là Lyon. ", "topic": "Thể thao", "tag": ["VARANE", "Real madrid", "Champions league", "Manchester city", "Tứ kết", "Đáng trách", "Sai lầm", "Lượt về", "Josep Guardiola", "Raphael Varane", "Sergio Ramos", "Biếu", "Zinédine Zidane", "Karim Benzema", "Người Pháp", "Giành quyền", "Cúp các đội vô địch bóng đá quốc gia châu Âu", "Thảm họa", "Người đá cặp", "Đánh bại"], "link": "https://vtc.vn/ket-qua-cup-c1-real-madrid-tu-bieu-2-ban-man-city-vao-tu-ket-ar562463.html"}