{"id": "35961499", "header": "Bộ trưởng Quốc phòng Nhật: Trung Quốc có thể trả giá đắt về vấn đề Biển Đông", "datetime": "2020-08-07T21:33:38.000+07:00", "summary": "Bộ trưởng Quốc phòng Nhật Bản Taro Kono hôm 7/8 cảnh báo việc thay đổi hiện trạng ở Biển Đông của Trung Quốc có thể gây ra phản ứng gay gắt từ cộng đồng quốc tế.", "content": "Hôm 7/8, trong cuộc phỏng vấn với CNN Bộ trưởng Quốc phòng Nhật Bản Taro Kono, cho biết những nỗ lực của Trung Quốc nhằm thay đổi nguyên trạng ở Biển Đông gây ra phản ứng nghiêm khắc từ cộng đồng quốc tế.\"\", Bộ trưởng Kono nhấn mạnh, đồng thời cho biết thêm, mọi nỗ lực của Bắc Kinh nhằm cải tạo các bãi đá thành đảo nhân tạo ở Biển Đông là “không đúng trật tự thế giới”.Ngoài ra, Trung Quốc đã lắp đặt các khẩu đội tên lửa và triển khai máy bay chiến đấu cùng máy bay ném bom trên một số đảo nhân tạo đó. \"\", ông Taro nói.Về tranh chấp quần đảo Senkaku/ Điếu Ngư, Bộ trưởng Quốc phòng Nhật Bản nhấn mạnh Tokyo không đơn phương leo thang tình hình và tin rằng Bắc Kinh cũng đồng quan điểm. Theo đó động thái điều tàu vào vùng biển xung quanh quần đảo Senkaku hơn 100 ngày liên tiếp của Trung Quốc vừa mới chấm dứt hồi đầu tháng 8 do bão Hagupit.Cuối tháng trước, Bộ trưởng Quốc phòng Mỹ Mark Esper kêu gọi các đồng minh và đối tác của Mỹ, bao gồm Nhật Bản cần tăng cường gây áp lực đối với Trung Quốc. Ông Esper cáo buộc Bắc Kinh coi thường các cam kết quốc tế ở Biển Đông.Trong khi đó, hôm 5/8, tại Diễn đàn An ninh Aspen Thủ tướng Australia Scott Morrison cũng cho biết Tokyo và Canberra đang \"\", trong khi Australia và Mỹ đều chia sẻ các giá trị chung. ", "topic": "Thế giới", "tag": ["Taro Kono", "Bộ trưởng quốc phòng", "Biển Đông", "Trả giá", "Hiện trạng", "Cộng đồng quốc tế", "Đắt", "Nguyên trạng", "Nhật Bản", "Trung Quốc", "Vũ lực", "TARO", "Gay gắt", "Phản ứng", "Khẩu đội", "Bãi đá", "Quần đảo Senkaku", "Nhân tạo", "Gây ra", "Bắc kinh"], "link": "https://vtc.vn/bo-truong-quoc-phong-nhat-trung-quoc-co-the-tra-gia-dat-ve-van-de-bien-dong-ar562438.html"}