{"id": "35963034", "header": "Nguyên tắc '7 món ăn và 5 thói quen' giúp người Nhật kéo dài tuổi thọ", "datetime": "2020-08-08T06:26:33.000+07:00", "summary": "Tuổi thọ của người Nhật từ lâu luôn được mọi người trên thế giới ngưỡng mộ. Ít ai biết được, họ có một chế độ ăn uống vô vùng khắt khe, giúp sức khỏe dồi dào, ít bệnh vặt, từ đó giúp tuổi thọ được kéo dài hơn.", "content": "Theo thống kê của Tổ chức Y tế thế giới (WHO), tuổi thọ trung bình của người Nhật luôn đứng đầu trong suốt nhiều năm.Vào ngày 16/7/2020, Tạp chí Dinh dưỡng Châu Âu đã công bố một nghiên cứu từ Đại học Tohoku, Nhật Bản, sau khi phân tích dữ liệu của 92 nghìn người, họ phát hiện ra có 7 loại thực phẩm người Nhật ăn thường xuyên và 5 thói quen ăn uống giúp họ sống thọ đến vậy.7 loại thực phẩm thường thấy trong chế độ ăn uống của người Nhật chính là: Cơm, súp miso, rong biển, rau có màu vàng và xanh, cá, trà xanh, dưa muối.Cụ thể, trong nghiên cứu này cũng chỉ ra những người xuyên ăn 7 loại thực phẩm trên có nguy cơ tử vong giảm 14% và bệnh tim mạch giảm 11%. Điều này có liên quan mật thiết tới các chất dinh dưỡng lành mạnh có trong rong biển, dưa chua, rau xanh vàng, cá và trà xanh trong chế độ ăn uống của người Nhật.Người Nhật luôn ăn ở mức vừa đủ, dù họ có đói đến mấy đi chăng nữa cũng không ăn quá no. Họ quan niệm rằng chỉ nên ăn no khoảng 70% là đủ lượng thức ăn cơ thể cần. Một bữa ăn cơ bản của người Nhật sẽ bao gồm 1 ít rau tươi, 4-5 lát thịt, 1 bát canh miso, 1 bát cơm nhỏ.Người Nhật quan niệm rằng chỉ nên ăn no khoảng 70% là đủ lượng thức ăn cơ thể cần.Nhiều người nước ngoài thừa nhận người Nhật rất hiếu khách, nhưng khi đến nhà họ dùng bữa thì luôn có cảm giác ăn không no. Mặc dù bàn ăn có đến chục món ăn, nhưng số lượng thức ăn rất ít. Thực tế đây không phải là sự keo kiệt mà là nét ẩm thực đặc trưng của Nhật Bản.Mặc dù số lượng thức ăn trong mỗi bữa ăn của người Nhật khá ít, nhưng nó lại rất được chú trọng về dinh dưỡng và sự đa dạng các món. Năm 1985, Bộ Y tế và Bộ lao động phúc lợi Nhật Bản đã xây dựng \"chế độ ăn uống lành mạnh\", khuyến khích người dân nên cố gắng ăn 30 loại nguyên liệu mỗi ngày để đảm bảo dinh dưỡng toàn diện. Kể từ đó, nhiều người đã coi nó như một quy tắc ăn uống hằng ngày.Chế độ ăn uống của người Nhật thường có ít dầu, ít muối và ít gia vị.Trong chế độ ăn uống của người Nhật thường có ít dầu, ít muối và ít gia vị. Nguyên tắc ăn uống của họ là giữ nguyên hương vị cơ bản của nguyên liệu. Người Nhật cũng rất hạn chế sử dụng nhiều dầu để xào hay om thức ăn.Các phương pháp như hấp, làm salad, trộn có thể giữ nguyên được các cellulose, vitamin, khoáng chất và các hoạt chất khác, hạn chế tối đa việc hình thành các chất gây ung thư. Đây cũng là yếu tố có liên quan mật thiết tới sức khỏe và tuổi thọ của người Nhật.Trong \"Đạo luật sức khỏe nghề nghiệp\" ban hành năm 1972 và \"Đạo luật sức khỏe cộng đồng\" ban hành năm 1982, Nhật Bản đã quy định chi tiết về trách nhiệm và nghĩa vụ của những người hành nghề y trong việc phòng ngừa và điều trị bệnh tăng huyết áp, đó là giảm thiểu lượng muối trong bữa ăn.Ăn nhạt giúp kiểm soát huyết áp.Nhờ những biện pháp này, mức tiêu thụ muối của người dân bắt đầu giảm dần và tỷ lệ người mắc bệnh huyết áp giảm đáng kể. Việc kiểm soát huyết áp làm giảm số lượng người mắc các bệnh mãn tính, giúp kéo dài tuổi thọ cho người dân.Năm 2017, Giáo sư Yu Kang, bác sĩ trưởng của Khoa Dinh dưỡng của Bệnh viện Đại học Y Bắc Kinh, Trung Quốc đã từng chia sẻ việc những người ăn thịt đỏ thường có nguy cơ mắc các bệnh mãn tính cao hơn.Giáo sư Yu Kang nói: \"So với Trung Quốc, người Nhật ăn ít thịt đỏ hơn nên tỷ lệ mắc khối u ác tính thấp hơn ở Trung Quốc. Tuy nhiên, Đức, Mỹ và Canada thường ăn rất nhiều sườn heo, bít tết và thịt cừu. Hằng năm, tỷ lệ mắc ung thư ruột kết và ung thư vú của những nước này rất cao\".Thịt đỏ là thịt gia súc như heo, bò, cừu. Những người tiêu thụ một lượng lớn thịt đỏ có nguy cơ mắc ung thư đại trực tràng, ung thư vú và các khối u ác tính khác so với những người có sự kết hợp cân bằng giữa thịt đỏ và thịt trắng.Thực phẩm người Nhật thường hạn chế ăn ở mức tối đa chính là thịt bò và thịt heo.Theo Health, Kknews ", "topic": "Đời sống", "tag": ["Người Nhật", "Chế độ ăn uống", "Thói quen", "Đại học Tohoku", "Món ăn", "Nguyên tắc", "Rong biển", "Trà xanh", "Kéo dài", "Dưa muối", "Mật thiết", "Sống thọ", "Khắt khe", "Dưa chua", "No", "Bệnh", "Dồi dào", "Ngưỡng mộ", "Ăn ở", "Ăn uống"], "link": "http://baodansinh.vn/nguyen-tac-7-mon-an-va-5-thoi-quen-giup-nguoi-nhat-keo-dai-tuoi-tho-22202078213932409.htm"}