{"id": "35964729", "header": "Top 10 con ma đáng sợ nhất trong lịch sử nhân loại", "datetime": "2020-08-08T08:50:00.000+07:00", "summary": "Suốt nhiều thế kỉ, danh sách 10 con ma đáng sợ nhất trong lịch sử nhân loại dưới đây vẫn luôn khiến nhiều người vừa tò mò, vừa rùng mình, ám ảnh khi nghĩ đến.", "content": "Dù ở thời đại nào hay quốc gia nào thì những câu chuyện huyền bí về ma quỷ đáng sợ vẫn cứ được truyền tai nhau. Đây cũng là nguồn cảm hứng để các nhà làm phim tạo nên những tác phẩm phim kinh dị ám ảnh đến rợn người. Và đây là Top 10 con ma đáng sợ nhất trong lịch sử loài người cho đến hiện tại.1. Cương thiLà con ma nổi tiếng trong văn hóa dân gian Trung Quốc, cương thi được biết đến là xác chết biết đi từ những tử thi không phân hủy sau khi chôn cất. Các tử thi này đều mất nước, có phần da thịt bị teo tóp nhưng móng tay, móng chân và tóc vẫn tiếp tục dài ra.Khi đêm xuống,  bật dậy, rời khỏi quan tài hay hang động trong tư thế 2 tay duỗi thẳng về phía trước, 2 chân bật nhảy để đi tìm người và vật sống hút cạn dương khí của họ, từ đó gieo rắc nỗi kinh hoàng cho tất cả mọi người.2. Hồn ma BellTruyện kinh dị về  Bell (Bell Witch) lan truyền khắp bang Tennessee và nước Mỹ bắt nguồn từ gia đình John Bell. Sau khi chuyển đến thị trấn Adams, phía bắc hạt Roberson, bang Tennessee sinh sống, ông Bell và con trai đi săn và vô tình nhìn thấy một sinh vật đáng sợ nhưng không kịp bắn.Kể từ đó, gia đình Bell bắt đầu chuỗi ngày ám ảnh với những âm thanh ghê rợn, với giọng nói thì thầm, yếu ớt hay bóng người bí ẩn lượn lờ phía đầu giường hoặc trên tường. Cuối cùng, bi kịch đã xảy ra khi hồn ma đáng sợ này tấn công Betsy, con gái của John Bell và vị linh mục được mời tới làm lễ. Sự việc khiến cả thị trấn khiếp sợ, khiến tướng Andrew Jackson (sau này là tổng thống của nước Mỹ) cũng phải chú ý và mời pháp sư tới khuất phục nhưng đành bó tay. Mãi đến khi John Bell uống thuốc độc chết thì hồn ma Bell mới chấp nhận và dần biến mất.3. Ma cà rồngKhông giống với nhà Cullen trong phim Chạng vạng, ma cà rồng trong những câu chuyện của người châu Âu vô cùng tàn bạo và ác độc. Chúng cắn vào cổ nạn nhân và hút cạn máu một cách không thương tiếc, thậm chí chúng còn được coi là kẻ gây ra dịch bệnh, giết hại hàng triệu người.Những ai bị cáo buộc là ma cà rồng sẽ bị hành quyết ngay lập tức mà không cần có bất cứ bằng chứng nào.4. Lang SuirLang Suir là ma nữ khét tiếng trong truyền thuyết Indonesia. Đây là hồn ma dị dạng, xấu xí của những người phụ nữ đã chết trong và sau khi sinh con. Điểm dễ nhận diện của Lang Suir chính là đôi mắt đỏ ngầu cùng bộ móng vuốt sắc nhọn. Lang Suir thường theo quấy phá những người phụ nữ đang mang thai cho đến khi họ phải chết hoặc mất con mới thôi.Kinh dị hơn, Lang Suir còn hút máu tại một cái lỗ ở sau cổ của chính mình.5. Tuyết nữ Yuki OnnaTrong top 10 con ma đáng sợ nhất trong lịch sử nhân loại, tuyết nữ Yuki-Onna của Nhật Bản thường được nhắc đến với vẻ ngoài trẻ trung, đôi môi hơi xanh, tóc đen dài và làn da trắng muốt. Yuki-Onna thường chỉ xuất hiện vào những ngày mùa đông khi tuyết rơi dày với bộ kimono trắng.Nếu ai lỡ gặp Yuki-Onna thì chắc chắn đều sẽ chết, một cái chết vô cùng lạnh lẽo và đơn độc.6. Phi PopĐược biết đến là ma nữ rất mạnh, khó diệt trừ; Phi Pop của Thái Lan chuyên nhập vào người sống, ăn hết nội tạng của họ rồi đội lốt nạn nhân đi tìm một đối tượng khác để giết hại.Cách duy nhất để diệt trừ Phi Pop là thực hiện một nghi lễ trừ tà cùng với một điệu nhảy.7. Ngạ quỷ (Ma đói)Đối với người Ấn Độ, ngạ quỷ là những linh hồn chết đói nhưng lại không thể ăn. Đây chính là những kẻ vô cùng hẹp hòi, keo kiệt, ích kỷ, cư xử ác độc khi còn sống với người khác nên không được siêu sinh. Chúng có cái bụng to, cổ nhỏ và gương mặt quái dị, hung dữ.Ngạ quỷ thường đi phá phách người trần và chỉ được ăn cơm vào ngày Rằm tháng 7 - ngày xá tội vong linh.8. Ma ManananggalTương tự như ma cà rồng phương Tây, ma Manananggal ở Philippin cũng săn người hút máu, nhất là các phụ nữ đang ngủ nhưng hình dáng khá dị dạng: gương mặt như con người, có đôi cánh dơi rất rộng và cơ thể bị cắt rời làm đôi.9. Zombie (Xác sống)Xuất hiện khá nhiều trong phim kinh dị nên hình ảnh zombie không quá xa lạ. Chúng gây ám ảnh trong tâm trí người Bắc Mỹ và châu Âu với hàng loạt nạn nhân bị cắn đau đớn và đẫm máu, cuối cùng trở thành những thây ma mất nhận thức giống như chúng.10. Ma daỞ Việt Nam, ma da chính là vong hồn của những người bị chết đuối. Họ không thể siêu thoát nên thường vất vưởng ở những khúc sông vắng để kéo chân, dìm nước nạn nhân đến chết.Ma da xuất hiện dưới nhiều hình dạng, có khi là một đứa trẻ, có khi như một tấm vải hoặc một đám rong rêu lững lờ dưới dòng nước xanh.Như vậy, dù xác thực hay không thì top 10 con ma đáng sợ nhất trong lịch sử nhân loại vẫn luôn được nhắc đến khiến nhiều người ám ảnh, rùng mình. Đừng bất ngờ khi nhìn thấy những con ma này xuất hiện trong những thước phim kinh dị sống động hay những câu chuyện kể đêm khuya vô cùng hấp dẫn và ly kì. ", "topic": "Khoa học", "tag": ["Lịch sử nhân loại", "BELL", "Đáng sợ", "John Bell", "Top 10", "Hồn ma", "Bang Tennessee", "Rùng mình", "Truyền thuyết", "Ám ảnh", "Hút cạn", "Cương", "Thế kỉ", "Gieo rắc", "Xác chết", "Ma cà rồng", "Phim kinh dị", "Chôn cất", "Lịch sử loài người", "Ác độc"], "link": "http://doanhnghiepvn.vn/kham-pha/top-10-con-ma-dang-so-nhat-trong-lich-su-nhan-loai/20200808075428902"}