{"id": "35966648", "header": "Vừa mở bán tại Việt Nam, Kawasaki Ninja ZX-10R đã dính lỗi nguy hiểm", "datetime": "2020-08-08T11:51:00.000+07:00", "summary": "Kawasaki Ninja ZX-10R thế hệ mới được giới thiệu tới các khách hàng trong nước vào tháng 2 vừa qua, tuy nhiên chỉ sau vài tháng mở bán mẫu xe này đã phải triệu hồi.", "content": "Cục Đăng kiểm Việt Nam vừa chính thức phê duyệt chương trình triệu hồi đối với mẫu xe Kawasaki Ninja ZX-10R do liên quan tới lỗi phần mềm.Cụ thể, số lượng xe Kawasaki Ninja ZX-10R do công ty TNHH Kawasaki Motors Việt Nam bị triệu hồi là 19 chiếc. Xe được sản xuất từ tháng 8/2019 đến tháng 2/2020.Theo Cục Đăng kiểm Việt Nam, hiện tượng trên các xe Kawasaki Ninja ZX-10R bị ảnh hưởng có tiếng nổ sau ống xả khi sang số nhanh ở tốc độ cao. Trong trường hợp xấu nhất có thể làm biến dạng van hút không khí (van của bộ phận phun khí phụ với mục đích để tiếp tục đốt cháy trên đường xả) dẫn đến nóng chảy các chi tiết xung quanh và gây hỏa hoạn.Nguyên nhân của lỗi này là khi lập trình bộ điều khiển điện tử ECU, nhà sản xuất đã lập trình một chương trình không phù hợp cho ECU nên hỗn hợp nhiên liệu chưa được đốt cháy hoàn toàn trong động cơ và được tiếp tục đốt cháy trên đường ống xả, lúc này tạo ra lực đốt cháy lớn trong đường ống xả khi sang số nhanh ở tốc độ cao. Do đó, áp suất cao như vậy được tạo ra bởi một lực đốt cháy lớn có thể làm biến dạng van hút không khí.Thời gian tiến hành triệu hồi dự kiến sẽ bắt đầu từ ngày 6/7/2020 và ké dài đến ngày 31/12/2021. Mỗi xe sẽ mất khoảng 1,4 giờ đến 1,6 giờ để kiểm tra và thay thế. Các khách hàng có xe bị lỗi sẽ được nhà sản xuất kiểm tra và thay thế hoàn toàn miễn phí.Tại thị trường Việt Nam, Kawasaki Ninja ZX-10R mới có giá bán là 571 triệu đồng. Xe sử dụng khối động cơ DOHC, dung tích 998 phân khối, 4 xy-lanh thẳng hàng. Khối động cơ này sản sinh công suất tối đa lên đến 210 mã lực tại 13.500 vòng/phút và mô-men xoắn cực đại 113,5 Nm tại 11.200 vòng/phút. ", "topic": "Xe cộ", "tag": ["Kawasaki Ninja ZX-10R", "Lỗi", "ECU", "Cục đăng kiểm việt nam", "Sang số", "Thế hệ mới", "Mẫu xe", "Nguy hiểm", "Ống xả", "Đốt cháy", "Nóng chảy", "Biến dạng", "Khách hàng", "Tiếng nổ"], "link": "https://vietnamfinance.vn/vua-mo-ban-tai-viet-nam-kawasaki-ninja-zx-10r-da-dinh-loi-nguy-hiem-20180504224242091.htm"}