{"id": "35969318", "header": "Ông chủ bia S18 xin lỗi khách hàng", "datetime": "2020-08-08T17:03:20.000+07:00", "summary": "Ngày 22/5/2020 chúng tôi có đăng tải bài viết 'Chủ công ty bia S18 bị tố lừa dối khách hàng', đề cập đến những phản ánh của khách hàng khi mua sản phẩm này của Công ty TNHH SEVEN COLORS bị thiếu trọng lượng. Ngày 21/7/2020 ông Ngô Tùng Hải, Chủ tịch hội đồng quản trị của công ty đã có buổi gặp mặt và xin lỗi khách hàng.", "content": "Tại buổi làm việc ngày 21/7/2010 ông Ngô Tùng Hải, Chủ tịch hội đồng quản trị công ty TNHH Seven Colors đại diện cho toàn bộ nhân viên công ty thành tâm xin lỗi về những sai sót của nhân viên công ty trong quá trình làm việc từ ngày 07/3/2020 đến 20/7/2020 với anh Hoàng D.Bên cạnh đó, sự việc này công ty cũng đã báo cáo cho cơ quan chức năng, đồng thời yêu cầu phía Nhà máy bia Việt - Đức (đơn vị liên kết sản xuất) kiểm tra lại dây chuyền sản xuất không để trường hợp này xảy ra tương tự gây ảnh hưởng đến uy tín của công ty và lợi ích của khách hàng.Ông Hải cũng cho biết đây là trường hợp xảy ra sự cố như vậy đầu tiên từ khi công ty thành lập cho đến nay. Việc 3 lon bia bị thiếu trọng lượng là lỗi kỹ thuật chứ không hề ảnh hưởng đến chất lượng và sức khỏe của người tiêu dùng. Số lô hàng này cũng đã không còn tiêu thụ trên thị trường nữa. Ông rất mong quý khách hàng thông cảm cho phía công ty.Cũng tại buổi làm việc anh Hoàng D. đã chấp nhận lời xin lỗi của ông Hải, không nhận bồi thường từ phía công ty về sản phẩm mà anh đã phản ánh sau khi công ty đăng lời xin lỗi trên cơ quan ngôn luận.Qua sự việc trên ông Hải cũng thay mặt cho toàn thể nhân viên công ty gửi lời cảm ơn sâu sắc đến quý khách hàng đã tin tưởng sử dụng sản phẩm của công ty TNHH Seven Colors trong thời gian qua. Đây là công ty bia đang trên đường xây dựng thương hiệu bia của người Việt Nam./. ", "topic": "Pháp luật", "tag": ["Gặp mặt", "Xin lỗi", "Sai sót", "Ông chủ", "Lừa dối", "Chủ tịch hội đồng quản trị", "Khách hàng", "Trọng lượng", "Thành tâm", "Phản ánh", "Bài viết", "Đề cập", "Buổi làm việc", "Công ty", "Đăng tải", "Lon bia", "Sản phẩm", "Lỗi kỹ thuật", "Dây chuyền", "Nhân viên"], "link": "http://khoe365.nguoiduatin.vn/ong-chu-bia-s18-xin-loi-khach-hang-71490.html"}