{"id": "35963653", "header": "Cầu thủ này sẽ là 'át chủ bài' của bóng đá Việt Nam trong 10 năm tới?", "datetime": "2020-08-08T07:00:00.000+07:00", "summary": "Chân sút trẻ Cái Văn Quỳ được kỳ vọng sẽ là cầu thủ chủ chốt của bóng đá Việt Nam trong 10 năm tới.", "content": "Trưởng thành từ lò đào tạo SLNA, cầu thủ sinh năm 2004 - Cái Văn Quỳ là người được nhắc đến rất nhiều sau những màn trình diễn ấn tượng ở các lứa U suốt mấy năm qua.Ngoài việc sở hữu thể hình lý tưởng với chiều cao lên tới 1m70, tiền đạo trẻ này còn là cầu thủ có tốc độ rất tốt. Đặc biệt, Văn Quỳ được đánh giá khá toàn diện ở cách xử lý bóng lẫn chọn vị trí.Thực tế, Văn Quỳ từng góp công lớn trong chức vô địch U15 Quốc gia năm 2019 của U15 SLNA. Cũng chính giải đấu ấy, chân sút trẻ này giành danh hiệu Vua phá lưới. Trước đó, cầu thủ này từng góp mặt trong chiến tích vô địch các lứa U11 và U13.Nhờ những màn trình diễn ấn tượng kể trên, Văn Quỳ đã được gọi lên tập trung cùng đội tuyển U15 Việt Nam tham dự giải U15 Quốc tế vào cuối năm 2019.Tại đây, cầu thủ trẻ gốc Nghệ An tiếp tục cho thấy phong độ tuyệt vời khi chơi cực hay dưới trướng của HLV Đinh Thế Nam.Trong cuộc đọ sức với U15 Nga, màn trình diễn đầy xuất sắc của số 10 đã giúp U15 Việt Nam giành chiến thắng với tỉ số 2-0.Đến trận gặp U15 Hàn Quốc, Văn Quỳ lập một cú đúp vào lưới đối thủ xứ sở Kim chi. Thực tế, những cầu thủ Hàn Quốc đồng trang lứa nhưng sở hữu thể hình hết sức ấn tượng đã gặp nhiều khó khăn trước Cái Văn Quỳ.HLV trưởng U15 Việt Nam, ông Đinh Thế Nam từng nhận xét: “Văn Quỳ là trụ cột trong hàng tấn công của U15 Việt Nam. Cậu ta có một khả năng đặc biệt, nhạy bén trong dứt điểm, và sẽ phát triển hơn nữa trong tương lai. Tôi nghĩ, cậu ấy sẽ là cầu thủ chủ chốt của bóng đá Việt Nam, trong 10 năm tới”.Từ lời nhận xét của HLV Đinh Thế Nam có thể nhận thấy tiềm năng rất lớn của Cái Văn Quỳ. Tuy nhiên muốn vươn tới những cột mốc xa hơn, chân sút trẻ này cần phải tiếp tục duy trì sự tập trung lẫn phong độ.Cùng lứa với Văn Quỳ, lò SLNA còn có một loại tài năng đáng chú ý khác như Ngô Văn Bắc, Võ Tiến Thắng, Đặng Bá Hà, Đàm Đức Vinh… ", "topic": "Thể thao", "tag": ["Cái Văn Quỳ", "Văn Quỳ", "Át chủ bài", "U11", "U13", "Sông Lam Nghệ An", "U15 SLNA", "Chủ chốt", "Chân sút", "U15 Quốc tế", "Lịch sử bóng đá Việt Nam", "Đội tuyển U15 Việt Nam", "Đinh Thế Nam", "U15 Nga", "U15 Hàn Quốc", "Kỳ vọng", "Thể hình", "Cầu thủ", "U15 Việt Nam", "Lò đào tạo"], "link": "https://www.baogiaothong.vn/cau-thu-nay-se-la-at-chu-bai-cua-bong-da-viet-nam-trong-10-nam-toi-d475089.html"}