{"id": "35962694", "header": "Cộng đồng quốc tế hỗ trợ Li-băng", "datetime": "2020-08-08T05:06:00.000+07:00", "summary": "Theo tin nước ngoài và TTXVN, ngày 7-8, Liên hiệp châu Âu (EU) thông báo hỗ trợ khẩn cấp ban đầu 33 triệu ơ-rô cho Li-băng và huy động các nguồn lực vật chất, bao gồm một tàu bệnh viện của I-ta-li-a, trong nỗ lực giúp đỡ hoạt động cứu trợ ở thủ đô Bây-rút sau vụ nổ kinh hoàng. Chủ tịch Ủy ban châu Âu và Chủ tịch Hội đồng châu Âu kêu gọi các quốc gia thành viên EU đóng góp vào kế hoạch tái thiết Li-băng.", "content": "Theo tin nước ngoài và TTXVN, ngày 7-8, Liên hiệp châu Âu (EU) thông báo hỗ trợ khẩn cấp ban đầu 33 triệu ơ-rô cho Li-băng và huy động các nguồn lực vật chất, bao gồm một tàu bệnh viện của I-ta-li-a, trong nỗ lực giúp đỡ hoạt động cứu trợ ở thủ đô Bây-rút sau vụ nổ kinh hoàng. Chủ tịch Ủy ban châu Âu và Chủ tịch Hội đồng châu Âu kêu gọi các quốc gia thành viên EU đóng góp vào kế hoạch tái thiết Li-băng.* Sau khi kết thúc chuyến thăm chớp nhoáng đến Bây-rút, Tổng thống Pháp E.Ma-crông thông báo sẽ tổ chức một hội nghị cứu trợ toàn cầu trong vài ngày tới nhằm huy động nguồn viện trợ giúp Li-băng. Ông cũng kêu gọi mở cuộc điều tra quốc tế đối với vụ nổ và cho biết tàu sân bay Pháp chở các nhóm cứu hộ và điều tra đang trên đường tới Bây-rút.* Bộ Ngoại giao Ðức xác nhận, một nhà ngoại giao Ðức chết trong vụ nổ ở Bây-rút. Ðức đã đưa các đội tìm kiếm, cứu hộ và phản ứng khẩn cấp cùng 15 tấn trang thiết bị và dụng cụ để hỗ trợ chính quyền ở Bây-rút.* Mỹ cam kết viện trợ ban đầu hơn 17 triệu USD giúp Li-băng khắc phục hậu quả vụ nổ. Quân đội Mỹ vận chuyển đợt hàng cứu trợ đầu tiên, bao gồm lương thực, thực phẩm, nước sạch và thiết bị y tế đến Li-băng.* An-giê-ri gửi hàng viện trợ và cử nhân viên cứu hộ đến Li-băng để hỗ trợ khắc phục hậu quả vụ nổ ở Bây-rút. Chủ tịch Hội Trăng lưỡi liềm Ðỏ An-giê-ri cho biết, hàng cứu trợ bao gồm thực phẩm, thuốc, thiết bị y tế, lều trại và chăn màn. Tàu chở vật liệu xây dựng của An-giê-ri cũng sẽ sớm tới Li-băng.* Phó Phát ngôn viên Liên hợp quốc (LHQ) Ph.Hác cho biết, LHQ tiếp tục viện trợ cho Chính phủ Li-băng bằng cách giải ngân quỹ khẩn cấp, đánh giá nhu cầu và lên kế hoạch vận chuyển hàng viện trợ. LHQ đã chi chín triệu USD trong quỹ cứu trợ khẩn cấp để hỗ trợ các bệnh viện tại Li-băng.* Quỹ Tiền tệ quốc tế (IMF) kêu gọi các quan chức Li-băng vượt qua những bế tắc hiện nay và đẩy mạnh thực thi cải cách sau khi vụ nổ đã tàn phá thủ đô Bây-rút và gây thiệt hại lớn cho đất nước. IMF đề nghị nhà chức trách Li-băng đưa ra \"chương trình có ý nghĩa để xoay chuyển nền kinh tế\".* Tổ chức Y tế thế giới (WHO) kêu gọi viện trợ 15 triệu USD cho các nhu cầu y tế khẩn cấp ở Li-băng. Vụ nổ đã phá hủy 17 công-ten-nơ chứa vật tư y tế của WHO. Nhiều trung tâm y tế và cơ sở chăm sóc ban đầu cũng bị hư hỏng hoặc ngừng hoạt động.* Bộ trưởng Ngoại giao Li-băng tuyên bố thành lập ủy ban điều tra và cơ quan này sẽ có bốn ngày để xác định trách nhiệm trong vụ nổ ở Bây-rút. Giới chức Li-băng quyết định bắt giữ 16 cá nhân để điều tra. Ngân hàng trung ương Li-băng đóng băng tài khoản của các quan chức hải quan và những người đứng đầu cảng Bây-rút.* Cảnh sát CH Síp thẩm vấn một người đàn ông Nga bị coi là chủ sở hữu của con tàu chở lô hàng hóa chất a-mô-ni ni-tơ-rát bị bỏ lại ở thủ đô Bây-rút của Li-băng và đã gây ra vụ nổ. Theo cảnh sát Síp, Interpol Bây-rút yêu cầu xác định vị trí của người này và đặt một số câu hỏi liên quan lô hàng.* Từ ngày 6-8, Li-băng tổ chức quốc tang ba ngày nhằm tưởng niệm các nạn nhân trong vụ nổ tại cảng Bây-rút khiến ít nhất 154 người chết và 5.000 người bị thương. Kết quả điều tra sơ bộ cho thấy, tình trạng lơ là quản lý và vận hành kho chứa vật liệu có nguy cơ cháy nổ cao ở cảng Bây-rút là nguyên nhân dẫn đến vụ nổ. ", "topic": "Thế giới", "tag": ["Vụ nổ", "Lebanon", "Kinh hoàng", "Liên hiệp châu Âu", "Cứu trợ", "Ủy ban châu âu", "Theo tin", "Tái thiết", "Cộng đồng quốc tế", "Thủ đô", "Khẩn cấp", "ÐỨC", "Vật chất", "Chính phủ Li-băng", "Liên minh châu âu", "Tàu", "Viện trợ", "Kêu gọi", "Huy động", "Nguồn lực"], "link": "https://nhandan.com.vn/tin-tuc-the-gioi/cong-dong-quoc-te-ho-tro-li-bang-612016/"}