{"id": "35962981", "header": "Với 1kg vàng hiện tại, có thể mua được những gì?", "datetime": "2020-08-08T06:07:54.000+07:00", "summary": "Với mức giá 2.050 USD/ounce, ước tính 1kg vàng đủ để mua một chiếc ô tô Tesla Model 3 và 80 chiếc iPhone 11s.", "content": "Với giá hiện nay, 2.050 USD/ounce vàng thì 1kg vàng có giá 72.311,7 USD. Số vàng này có thể mua được 80 chiếc iPhone 11s (giá từ 699 - 849 USD) hoặc 22.930 cốc cà phê (trung bình 2,99 USD/cốc).Với MCDonald's Big Macs, số tiền tương đương 1kg vàng có thể mua được 17.183 chiếc (giá trung bình 3,99 USD/chiếc).Thậm chí, 1kg vàng hoàn toàn có thể mua được 19,5 kg trứng cá muối Beluga (3.500 USD/kg) và 342 chai rượu sâm panh Dom perignon (200 USD/chai).Đặc biệt, 1kg vàng hiện nay hoàn toàn mua được một chiếc xe Tesla Model 3 (giá trung bình từ 35.000 - 59.500 USD).Giá vàng thế giới lần đầu tăng vượt mốc 2.000 USD/ounce vào ngày 4/8 vừa qua. Đây là tuần thứ 3 liên tiếp giá vàng thế giới chạm mốc trên 1.900 USD - khoảng thời gian duy trì lâu nhất kể từ năm 2011.Trong phiên giao dịch ngày 6/8, giá vàng thế giới tiếp tục xác lập kỷ lục mới lên mức 2.069,21 USD/ounce. Tác động của đại dịch COVID-19 lên thị trường toàn cầu đã khiến đồng USD suy yếu. Theo các nhà phân tích, diễn biến này cùng các căng thẳng địa chính trị tại Trung Đông và nhiều khu vực tại châu Á, là lý do khiến giá vàng tăng cao.Mặt khác, những loại tài sản khác như trái phiếu chính phủ đã trượt giá vì lãi suất rơi xuống mức âm.Chính phủ nhiều nước công bố các gói hỗ trợ khổng lồ để cứu nền kinh tế trước tác động của đại dịch. Điều này khiến lợi nhuận từ trái phiếu chính phủ ngày càng giảm.Trong khi đó, các biện pháp phong tỏa cũng đẩy giá dầu rớt mạnh. Các nhà phân tích tin rằng diễn biến đó sẽ để lại hậu quả lâu dài đối với dầu mỏ, dưới tư cách là một loại tài sản đầu tư.Nhiều chuyên gia kinh tế chỉ ra mối quan hệ tỷ lệ nghịch giữa lợi tức từ các khoản vay chính phủ, kỳ vọng lạm phát và xu hướng tăng của giá vàng. Trong các thời kỳ căng thẳng và bất ổn như hiện nay, vàng được xem là tài sản đảm bảo và giá của nó vì thế tăng lên. ", "topic": "Kinh tế", "tag": ["IPhone 11S", "Tesla Model 3", "Vàng", "Sâm panh", "Trứng cá muối", "Giá vàng", "Chai rượu", "Ước tính", "Mức giá", "Đại dịch", "Cà phê", "Trung bình", "Hiện tại", "Năm 2011", "Trái phiếu chính phủ", "Mốc"], "link": "https://vtc.vn/voi-1kg-vang-hien-tai-co-the-mua-duoc-nhung-gi-ar562446.html"}