{"id": "35964878", "header": "Trợ cấp thất nghiệp 600 USD/tuần cứu hàng triệu gia đình Mỹ", "datetime": "2020-08-08T09:00:00.000+07:00", "summary": "Nhờ khoản trợ cấp thất nghiệp 600 USD/tuần từ chính phủ, người dân Mỹ tiếp tục chi tiêu, giúp nền kinh tế lớn nhất thế giới không trượt dài trong đại dịch Covid-19.", "content": "Người tiêu dùng sẽ thắt lưng buộc bụng khi mất việc làm. Nhưng theo , một điều bất thường đã xảy ra trong những tháng qua tại Mỹ khi hàng chục người mất việc làm vì dịch Covid-19. Ban đầu, tiêu dùng tại Mỹ tụt dốc nghiêm trọng.Nhưng sau đó, người dân Mỹ chi tiêu trở lại khi được nhận trợ cấp thất nghiệp 600 USD/tuần từ chính phủ liên bang. Thậm chí nhiều người thất nghiệp còn chi tiêu nhiều hơn so với giai đoạn trước đại dịch bùng nổ tại Mỹ.\"Trợ cấp thất nghiệp đã giải cứu nhiều hộ gia đình trong cuộc khủng hoảng kinh tế này. Nó cũng giúp duy trì nền kinh tế Mỹ\",  dẫn lời chuyên gia Peter Ganong nhận định. Ông đã nghiên cứu sâu về các mô hình chi tiêu cùng đồng nghiệp tại Đại học Chicago và Viện JPMorgan Chase.Đây chắc chắn là điều các nhà lập pháp Mỹ phải cân nhắc khi thảo luận về gói cứu trợ kinh tế mới. Chương trình trợ cấp thất nghiệp 600 USD/tuần đã kết thúc vào cuối tháng 7.Theo Bộ Lao động Mỹ, gần 1,2 triệu người nộp đơn xin trợ cấp thất nghiệp vào tuần trước. Tính đến giữa tháng 7, hơn 31 triệu người Mỹ nhận được các khoản hỗ trợ thất nghiệp. Chương trình trợ cấp thất nghiệp 600 USD/tuần chấm dứt đồng nghĩa với việc cuộc sống của hàng triệu hộ gia đình Mỹ và nền kinh tế sẽ lao đao.Anh Nicholas Mancuso bị mất việc tại nhà máy chế tạo kim loại ở ngoại ô New York hồi tháng 3. Mất thu nhập hàng tháng, anh không thể trả tiền thuê nhà. Nhưng khi nhận tiền trợ cấp thất nghiệp, anh Mancuso thậm chí còn có nhiều tiền hơn thời gian còn việc làm.\"Tôi cảm thấy an toàn và thoải mái hơn. Tôi có thể trả các hóa đơn và vẫn còn tiền. Nếu cần một đôi giày, tôi có khả năng mua ngay một đôi\", anh Mancuso chia sẻ. Sức mạnh chi tiêu đó không chỉ tốt đối với người tiêu dùng mà còn giúp ích cho các chủ nhà và cửa hàng tạp hóa. Đó là động lực chính của nền kinh tế Mỹ.Tuy nhiên, tính đến tuần trước, khoản hỗ trợ 600 USD/tuần dành cho những người thất nghiệp đã cạn kiệt. Anh Mancuso phải dùng số tiền hỗ trợ cuối cùng từ liên bang để trả tiền thuê nhà vào tháng này. \"Nếu gặp tình huống khẩn cấp và cần 500 USD vào lúc này, tôi sẽ gặp rắc rối to. Nếu xe của tôi bị hỏng, tôi cũng chẳng còn tiền để sửa\", anh Mancuso than thở.Chuyên gia Ganong cảnh báo rằng nếu các nghị sĩ Mỹ không đồng ý đưa chương trình trợ cấp thất nghiệp vào gói cứu trợ kinh tế mới, tổng tiêu dùng của người Mỹ có thể giảm thêm 4,3%, lớn hơn mức sụt giảm trong cuộc Đại suy thoái hơn 10 năm trước.Trợ cấp thất nghiệp cũng giúp các hộ gia đình không chìm ngập trong cảnh nợ nần. Trước đó, giới chuyên gia tài chính nhiều lần cảnh báo về tình trạng gia tăng đột biến của các khoản vay và nợ thẻ tín dụng vào mùa xuân này. Nhưng điều ngược lại đã xảy ra.Peter Maynard, Phó chủ tịch tại Equifax, cho biết tổng số tiền vay đã giảm. Trong khi đó, các khoản thanh toán thẻ tín dụng trễ giảm gần 40%. \"Nếu từ giữa tháng 3, bạn nói với tôi rằng tình trạng thanh toán trễ có thể giảm, tôi sẽ nhìn bạn bằng ánh mặt kỳ lạ. Bởi vì nó không giống với những gì chúng tôi dự đoán\", ông Maynard nói.Tuy nhiên, theo ông Maynard, trợ cấp thất nghiệp không phải yếu tố duy nhất đằng sau sự cải thiện đáng ngạc nhiên về tài chính của các hộ gia đình. Chính phủ liên bang còn có chương trình hỗ trợ 1.200 USD như một khoản hoàn thuế bổ sung.Nhiều người đã có thể tạm dừng trả lãi các khoản vay thế chấp hoặc nợ sinh viên. Dù vậy, các gói trợ cấp thất nghiệp bổ sung vẫn rất quan trọng đối với những người như cô Nina Wurz, một thợ mộc học việc ở Seattle.Cô Wurz đã không có việc để làm trong gần như cả mùa xuân. Dù các hoạt động xây dựng đã sôi động trở lại tại Mỹ, cô Wurz vẫn cẩn thận và tìm một công việc an toàn hơn. Theo cô Wurz, khi có thêm trợ cấp thất nghiệp, cô không còn phải suy nghĩ quá nhiều về các hóa đơn hay chìm trong cảnh nợ nần.\"Tôi không muốn nhiễm virus corona. Tôi chỉ muốn bảo vệ bản thân. Không phải chúng tôi lười biếng hay muốn trốn tránh trách nhiệm. Trợ cấp thất nghiệp là thứ chúng tôi rất cần vào lúc này. Chúng tôi cần nó để tồn tại\", cô Wurz nói.Quốc hội Mỹ đã tranh cãi suốt nhiều tuần qua về quy mô của các khoản trợ cấp. Lo sợ thâm hụt ngân sách vượt quá kiểm soát, Đảng Cộng hòa chỉ muốn thông qua gói cứu trợ 1.000 tỷ USD và giảm trợ cấp thất nghiệp xuống còn 200 USD/tuần.Ở chiều ngược lại, các nghị sỹ Đảng Dân chủ lại đề xuất gói trợ cấp 3.000 tỷ USD và giữ nguyên mức trợ cấp 600 USD/người/tuần. Trong khi đó, hàng triệu người Mỹ bắt đầu phải thắt lưng buộc bụng sau khi gói trợ cấp liên bang hết hạn vào ngày 31/7.Theo chuyên gia Ganong, sức mạnh tiêu dùng là thứ mà nền kinh tế hàng đầu thế giới đang rất cần để tránh rơi vào cuộc suy thoái tồi tệ hơn. Cuối tháng 7, Bộ Thương mại Mỹ công bố GDP nước này lao dốc 9,5% trong quý II/2020, tương đương 32,9% cả năm. Cú sụt giảm xóa sạch gần 5 năm tăng trưởng của nền kinh tế hàng đầu thế giới. ", "topic": "Kinh tế", "tag": ["Thất nghiệp", "Trợ cấp", "Khoản trợ cấp", "Thắt lưng buộc bụng", "Chi tiêu", "Đơn xin", "Đại dịch", "NPR", "Nền kinh tế", "Liên bang", "Cứu trợ", "Người Mỹ", "Tiền thuê nhà", "Lớn nhất thế giới", "Kinh tế Mỹ", "Mỹ", "Đại học chicago", "Bộ Lao động Mỹ", "Hộ gia đình", "Dịch"], "link": "https://zingnews.vn/tro-cap-that-nghiep-600-usdtuan-cuu-hang-trieu-gia-dinh-my-post1116785.html"}