{"id": "35964175", "header": "Đêm diễn thảm họa của dàn sao Real trong trận thua 1-2 Man City", "datetime": "2020-08-08T08:05:00.000+07:00", "summary": "Dù thi đấu rất nỗ lực nhưng những sai lầm nơi hàng phòng ngự đã khiến Real Madrid phải chịu thất bại cay đắng trước Manchester City. Qua đó phải dừng bước tại vòng 1/8 Champions League với tổng tỷ số 24.", "content": "Real Madrid hành quân đến sân Etihad với quyết tâm lội ngược dòng sau thất bại 1-2 ở lượt đi. Nhưng sự thiếu vắng đội trưởng Sergio Ramos đã khiến họ như mất đi phần nào sự tự tin. Nhưng đội khách Real trong trang phục áo hồng vẫn là người kiểm soát thế trận trong những phút đầu.Nhưng sự tấn công không mạch lạc đã khiến họ có ít cơ hội để xâm nhập vào khu vực cấm địa của Man City. Sai lầm của hàng thủ Real khiến họ sớm trả giá bằng bàn thua ngay ở phút thứ 9. Varane chơi thiếu tập trung sau đường chuyền của Courtois, để cho Jesus cướp bóng ngay trong vùng cấm. Anh chuyền bóng dọn cỗ cho Sterling dứt điểm mở tỷ số.Sau bàn thắng, các cầu thủ Man City thi đấu hưng phấn. Còn đội khách, sau bàn thua sớm làm ý chí chiến đấu của họ gần như sụp đổ. Sự chán nản thể hiện rõ trên gương mặt các cầu thủ Real Madrid.Rất may cho Zidane khi trong đội hình của ông vẫn sở hữu những ngôi sao đầy bản lĩnh. Trong đó tỏa sáng nhất vẫn là Karim Benzema khi anh đã kịp thời ghi bàn với một pha đánh đầu chuẩn mực quân bình tỉ số cho Kền kền trắng.Có bàn gỡ, Los Blancos tận dụng khí thế hừng hực và chơi lấn lướt trong những phút còn lại của hiệp một. Tấn công hai bên biên có sự kết nối và mạch lạc hơn. Thậm chí nếu không có sự xuất sắc của thủ môn Ederson thì Benzema và Hazard có thể ghi thêm hai bàn thắng nữa.Bước sang hiệp hai, Real tiếp tục một duy trì một thế trận đầy ý đồ trước đội chủ nhà. Nhưng Man City mới là là đội chiếm ưu thế trên sân. Khi đội khách còn chưa có được bàn thắng thứ 2 thì tai họa lại tiếp tục ập đến với họ.Thủ thành Courtois xuất sắc cản phá hai pha dứt điểm của Sterling và Jesus, nhưng đồng đội một lần nữa mắc sai lầm khiến anh phải vào lưới nhặt bóng lần thứ 2.Phút 69, trung vệ Raphael Varane có một pha đánh đầu trả bóng cho Courtois cực kỳ thiếu quan sát. Chỉ chờ có thế, tiền đạo Gabriel Jesus băng lên dứt điểm tinh tế đánh bại hoàn toàn thủ môn người Bỉ.Khoảng cách với Man City đã ngày càng khó để gỡ gạc khiến những chân sút của Real Madrid chơi càng ngày càng cóng.Trái lại, những học trò của Pep Guardiola lại thi đấu cực kỳ bình tĩnh và gần như không cho đối phương một khoảng trống để chơi bóng.Zidane dù đã tung vào sân những quân bài tốt nhất nhưng cũng không thể xoay chuyển cục diện trận đấu trước một Man City đầy tự tin. Sau 90 phút tại Etihad, Real Madrid chính thức rời giải với tổng tỉ số 4-2. Với chiến thắng xuất sắc trước Los Blancos, The Citizens là đội bóng tiếp theo góp mặt tại tứ kết Champions League. ", "topic": "Thể thao", "tag": ["VARANE", "Real madrid", "STERLING", "Jesus", "Manchester city", "Dàn sao", "Thất bại cay đắng", "EDERSON", "Thảm họa", "Sai lầm", "Karim Benzema", "Raphael Varane", "Champions league", "Mạch lạc", "HAZARD", "Hàng phòng ngự", "Sự tự tin", "Đêm biểu diễn", "Đội khách", "Gabriel Jesus"], "link": "http://congly.vn/the-thao/bong-da/dem-dien-tham-hoa-cua-dan-sao-real-trong-tran-thua-1-2-man-city-354444.html"}