{"id": "35964476", "header": "Giá bitcoin hôm nay 8/8: Quay đầu giảm nhẹ, hiện ở mức 11.642,08 USD", "datetime": "2020-08-08T08:36:34.000+07:00", "summary": "Giá bitcoin hôm nay 8/8 ghi nhận tại Việt Nam vào thời điểm 8h00 ở mức 11.642,08 USD quay đâu giảm nhẹ tới 1,66% so với 24 giờ trước. Trên thị trường chỉ có 45/100 đồng tăng giá.", "content": "Giá bitcoin hôm nay 8/8, theo ghi nhận vào thời điểm 8h00 theo giờ Việt Nam đồng bitcoin quay đầu giảm nhẹ tới 1,66% so với 24 giờ trước đó, hiện ở mức 11.642,08 USD.Trong đó, mức % giảm mạnh nhất thị trường thuộc về đồng The Midas Touch Gold (TMTG) với tỉ lệ 7,65% so với 24h trước đó. Và ngay sau là Tezos với tỷ lệ giảm là 4,90% trong 24h qua.Ocean Protocol là đồng tiền có tỷ lệ tăng % lớn nhất trong phiên giao dịch ngày hôm nay, tính đến thời điểm này tăng 17,40% đạt mức 0,336956 USDEthereum giảm mạnh ở mức 3,29% so với 24 giờ trước, xuống 385,49 USD.Tether ghi nhận ở mức giá 1,00 USD, giảm nhẹ 0,04% so với phiên giao dịch trước đó.Bitcoin cash tăng nhẹ tới 0,81% trong ngày hôm nay, ghi nhận ở mức 314,89 USD. Đây là đồng tiền có % tăng nhiều nhất trong top 10 hôm nay.Bitcoin SV ghi nhận ở mức 233,23 USD, giảm tới 2,31% so với 24 giờ trước.Litecoin giảm tới 2,22% ghi nhận ở mức 58,78 USD so với phiên giao dịch cùng thời điểm ngày hôm qua.Chainlink tăng tới 2,04% so với phiên giao dịch trước đó, ghi nhận ở mức 9,91 USD.Binance Coin giảm tới 1,86% hiện ở mức 22,62 USD so với 24h trước đó.XRP ghi nhận ở mức 0,300293 USD, giảm nhẹ tới 2,31% trong ngày hôm nay. Đây là đồng tiền có % giảm nhiều nhất trong top 10 hôm nay.Tổng giá trị thị trường tiền kĩ thuật số ghi nhận vào thời điểm 8h00 ở 352,91 tỉ USD, khối lượng trong vòng 24 giờ: 91,08 tỉ USD ", "topic": "Kinh tế", "tag": ["Giảm nhẹ", "The Midas Touch Gold", "Ethereum", "Tăng giá", "Ảo", "Quay", "Ghi nhận", "Phiên giao dịch", "Giảm mạnh", "Bitcoin SV", "Thị trường", "Thời điểm", "Binance coin", "Top 10", "Việt nam"], "link": "http://doisongvietnam.vn/gia-bitcoin-hom-nay-8-8-quay-dau-giam-nhe-hien-o-muc-11642-08-usd-102544-6.html"}