{"id": "35960866", "header": "Cách tiêu tiền không giống ai của tỷ phú: Treo thưởng 180 triệu USD cho ai 'tán đổ' con gái, mua chén uống trà giá 36 triệu USD", "datetime": "2020-08-07T20:23:03.000+07:00", "summary": "Tỷ phú Hong Kong Cecil Chao tuyên bố tặng 180 triệu USD cho bất kỳ người đàn ông nào giành được trái tim của cô con gái đồng tính của ông.", "content": "Người giàu luôn biết cách tiêu tiền và đôi khi họ dùng tiền vào những việc mà người thường cảm thấy khó hiểu như kén rể cho con gái đồng tính hay \"viết\" tên của mình đủ lớn để nhìn thấy được từ vũ trụ., nhà sáng lập công ty quản lý quỹ đầu cơ Galleon Group (hiện đã ngừng hoạt động) từng chi 4 triệu USD để mời ca sĩ Kenny Rogers đến dự tiệc sinh nhật tại nhà và biểu diễn hát yêu thích của ông là \"The Gambler\" hơn 10 lần., tỷ phú đồng sáng lập PayPal muốn có một nơi trú ẩn an toàn cho bản thân bởi ông tin rằng thế giới đang tiến đến ngày diệt vong với tốc độ chóng mặt. Chính vì vậy, ông đã mua một khu ẩn náu khá rộng tại Wanaka thuộc một hòn đảo ở New Zealand. Tuy mới chỉ ở khu nghỉ dưỡng này 12 ngày nhưng Thiel đã mua quốc tịch New Zealand. Ông cho biết mình không có ý định sống tại đây, trừ khi xảy ra tận thế.Tỷ phú  là một doanh nhân kiêm đạo diễn điện ảnh thiên tài. Có rất nhiều câu chuyện đầy màu sắc về cuộc đời của ông, đặc biệt là những năm cuối đời khi ông sống ở Las Vegas. Năm 1968, ông mua lại Silver Slipper với giá 5,4 triệu USD vì biển hiệu của sòng bạc này nhìn thẳng vào phòng khách sạn nơi ông đang nghỉ và ông lo rằng mình có thể bị chụp lén từ đó. Sau khi mua Silver Slipper, ông lập tức cho gỡ biển hiệu xuống.Năm 2012, tỷ phú Hong Kong tuyên bố tặng 64 triệu USD cho bất kỳ người đàn ông nào giành được trái tim của cô con gái đồng tính của ông. Chưa dừng lại ở đó, đến năm 2014, do không tìm được ai nên ông đã tăng khoản tiền thưởng lên 180 triệu USD., tỷ phú có biệt danh là \"Donald Trump của Nga\" từng thuê một hãng kiến trúc nổi tiếng thiết kế cho bạn gái của ông, siêu mẫu Naomi Campbell một dinh thự lấy cảm hứng từ phi thuyền Star Destroyer trong phim Chiến tranh giữa các vì sao., một hoàng thân Abu Dhabi từng chi số tiền lớn để khắc chữ Hamad trong tên ông lên một hòn đảo. Chữ này kéo dài hơn 3 km và mỗi ký tự cao gần 1 km, có thể được nhìn thấy từ vũ trụ.Nhà sáng lập hãng phần mềm Oracle,  nổi tiếng nhất với hai điều: Sở hữu hàng chục tỷ USD và tình yêu với bóng rổ. Ông đã cho xây sân bóng rổ trên ít nhất hai du thuyền của mình. Tuy nhiên, bóng thường bay ra khỏi sân và rơi xuống nước. Vì vậy, ông thuê người đi xuồng máy phía sau du thuyền để nhặt bóng., tỷ phú bất động sản Hong Kong từng chi 48,4 triệu USD mua một viên kim cương xanh nặng 12,03 carat và đặt tên là \"Blue Moon of Josephine\" để tặng cho con gái Josephine. Chỉ một ngày trước đó, ông cũng mua cho con gái viên kim cương hồng nặng 16,08 carat trị giá 28,5 triệu USD và đặt tên là \"Sweet Josephine\".Tỷ phú Trung Quốc  từng chi 36,3 triệu USD để mua một chiếc chén sứ nhỏ từ thời nhà Minh. Sau đó, ông quyết định kỷ niệm điều này bằng cách uống trà bằng chiếc chén đó. Tuy nhiên, ông bị chỉ trích vì việc đó có thể hủy hoại bảo vật của Trung Quốc.Codex Leicester là bộ sưu tập các bản thảo viết tay của danh họa Leonardo da Vinci. Nó giữ kỷ lục về giá bán cao thứ hai so với bất kỳ cuốn sách nào và đã được tỷ phú  mua lại vào tháng 11/1994 với giá 30,8 triệu USD. Tuy nhiên cho rằng một phần lịch sử như vậy xứng đáng được chia sẻ rộng rãi, Gates đã cho scan và tạo thành hình nền máy tính của gói dịch vụ Microsoft Plus để người dùng có thể chiêm ngưỡng chúng. ", "topic": "Kinh tế", "tag": ["Treo thưởng", "Hong Kong Cecil Chao", "Tiêu tiền", "Uống trà", "Silver Slipper", "Raj Rajaratnam", "Kenny Rogers", "Con gái", "Peter Thiel", "Howard Hughes", "Kén rể", "Tận thế", "Vladislav Doronin", "Trái tim", "Cecil Chao", "Tặng", "Paypal", "Đạo diễn điện ảnh", "Giành được", "Vũ trụ"], "link": "http://toquoc.vn/cach-tieu-tien-khong-giong-ai-cua-ty-phu-treo-thuong-180-trieu-usd-cho-ai-tan-do-con-gai-mua-chen-uong-tra-gia-36-trieu-usd-5202078173623876.htm"}