{"id": "35965100", "header": "Chuyện ly kỳ về 'hầm chứa vàng' và nỗi khổ của người đàn ông ở Hà Nam", "datetime": "2020-08-08T09:15:00.000+07:00", "summary": "Trong quá trình đào đất ở chân núi, ông Bảng phát hiện một cửa hầm được xếp bằng gạch màu đỏ, có hoa văn lạ. Từ đây, câu chuyện về hầm vàng bí ẩn được đồn thổi khắp nơi.", "content": "Nhiều năm qua, người dân ở thôn Thong 1, xã Thanh Tâm, huyện Thanh Liêm, Hà Nam vẫn kể cho nhau nghe những câu chuyện kỳ bí liên quan đến ngọn núi Trà Trâu.Câu chuyện dường như thuyết phục hơn khi gia đình ông Lê Đình Bảng (SN 1964) phát hiện một cửa hầm bằng gạch đỏ, có hoa văn kỳ lạ ở chân núi.Chia sẻ với PV, ông Bảng cho biết, khu đất phát hiện cửa hầm thuộc sở hữu gia đình ông. Tính đến nay, ông đã ở mảnh đất đó được hơn 30 năm.“Thuở bé, tôi đã được nghe rất nhiều câu chuyện ly kỳ, rùng rợn về khu vực này”, ông Bảng cho biết.Trong số đó, ông được nghe nhiều nhất là câu chuyện về đàn lợn vàng. Cứ vào mỗi đêm trăng rằm, trên núi Trà Trâu lại xuất hiện một đàn lợn vàng khoảng chục con nối đuôi nhau đùa giỡn. Con cuối đàn bị què nên chậm chạp, lặng lẽ theo sau.Có người nhìn thấy đuổi theo để bắt nhưng đàn lợn đều chạy đến chân núi rồi mất hút.Lại có chuyện người dân trong thôn thường xuyên nhìn thấy ánh sáng rực lên như một mâm vàng ở trên núi. Nhưng khi mọi người tìm đến thì ánh sáng kia cũng vụt tắt.“Lúc biết tôi có ý định mua khu đất dưới chân núi, rất nhiều người can ngăn. Tuy nhiên, tính thanh niên nên tôi không sợ điều gì. Năm 1987, sau khi đi bộ đội trở về, tôi lấy vợ, sinh con rồi quyết định mua mảnh đất này làm nơi sinh sống”, ông Bảng kể tiếp.Sau đó, nhu cầu mua đất san lấp nền của người dân tăng cao, thấy khu đất nhà mình chưa được bằng phẳng, vuông vắn, ông Bảng quyết định mua một chiếc công nông, thuê người đào đất theo hướng từ ngoài vào chân núi rồi chở đi bán.Trong quá trình đào đất, ông Bảng và những người làm công thấy lộ ra một cửa hầm, được xếp bằng những viên gạch có độ dày từ 3-5cm, màu đỏ tươi. Cửa hầm được bày trí theo hình cánh cung, trên gạch có những hoa văn.Ông Bảng mô tả, bên trong hầm là đất đặc, chỉ có một lỗ nhỏ, đủ thò được một cánh tay. Ông và những người chứng kiến đã thử đưa chiếc que dài vào trong nhưng vẫn không chạm được tới đáy của hầm, cũng không biết bên trong đó chứa gì.Sự việc ngay sau đó được đồn đi khắp nơi, những câu chuyện ly kỳ về ngọn núi và căn hầm bí ẩn càng được “thổi bùng” hơn.‘Khắp làng trên xóm dưới, đâu đâu cũng bàn tán, cho rằng đó là hầm chứa vàng của người xưa. Phóng viên báo chí, truyền hình và các hội khảo cổ, nghiên cứu lịch sử… cũng tìm về khiến căn nhà của tôi bỗng tấp nập người ra vào”, ông Bảng nhớ lại.Nhiều người mang máy dò kim loại đến tìm kiếm, một số người thì đặt vấn đề khai thác trong phần đất thuộc sổ đỏ nhà ông, nếu trong đó thực sự có vàng thì chia cho ông phần trăm hậu hĩnh. Tuy nhiên, vợ chồng ông Bảng không đồng ý.Ông Bảng cho biết, gia đình ông đang có cuộc sống yên ổn, vợ chồng con cái mạnh khỏe, ngoan ngoãn nên không dám can thiệp, sợ phạm vào vấn đề tâm linh.“Các cụ vẫn thường nói “được bạc thì sang, được vàng thì lụi”. Tôi lại nghe nhiều chuyện rùng rợn về hầm vàng có thần giữ của nên càng không dám đụng, không muốn liên quan”, ông Bảng nói.Ông Bảng cũng cho biết, sau thời gian tìm hiểu, nhiều đoàn khảo cổ, nghiên cứu lịch sử đã kết luận, phía sau nhà ông không phải hầm chứa vàng.Tuy nhiên, nhiều năm trôi qua, những người hiếu kỳ, tin vào lời đồn vẫn liên tục tìm đến khiến gia đình ông Bảng khó xử.“Có người từ Hà Nội, Vĩnh Phúc, Yên Bái… tìm đến. Có bà con xa thấy vợ chồng tôi làm lụng tối ngày còn đùa rằng “hầm vàng ngay sau nhà sao phải đi làm cho vất vả”. Hay như cách đây ít ngày, một nhóm thầy cúng lại tìm đến gieo quẻ, khẳng định nơi này có vàng... Mình không tiếp chuyện thì không được mà tiếp họ thì mất công mất việc\", ông Bảng phàn nàn.Ông cũng nói, bây giờ, gia đình ông không quan tâm hầm đó là gì và trong đó chứa gì. \"Chúng tôi chỉ muốn giữ cuộc sống yên bình mà thôi”, ông Bảng khẳng định.Ông Nguyễn Đức Viên CT UBND xã Thanh Tâm thông tin: \"Chuyện về hầm vàng trên núi Trà Trâu ở xã Thanh Tâm là tin đồn thổi từ 6 năm trước. Khi thông tin rộ lên, nhiều đoàn khảo cổ, nghiên cứu đã về đó kiểm tra nhưng không có gì.Đây chỉ là ngọn núi hoàn toàn bình thường, dân vẫn ở xung quanh. Thời điểm mọi người xôn xao về kho báu, tôi chưa làm chủ tịch xã nhưng cũng theo dõi thông tin. Từ đó đến nay, cũng không có hiện tượng kỳ bí nào xảy ra\". ", "topic": "Văn hóa", "tag": ["Hầm chứa", "Ly kỳ", "Xếp bằng", "Chân núi", "Nỗi khổ", "Hoa văn", "Hà Nam", "Một cửa", "Đồn thổi", "Vàng", "Kỳ bí", "Thanh Tâm", "Bí ẩn", "Câu chuyện", "Rùng rợn", "Khắp nơi", "Thanh liêm", "Thuở bé", "Trăng rằm", "Màu đỏ"], "link": "https://vietnamnet.vn/vn/doi-song/chuyen-la/chuyen-ly-ky-ve-ham-chua-vang-va-noi-kho-cua-nguoi-dan-ong-o-ha-nam-664520.html"}