{"id": "35962898", "header": "Thềm băng Bắc Cực nguyên vẹn cuối cùng của Canada sụp đổ", "datetime": "2020-08-08T06:06:12.000+07:00", "summary": "Thềm băng cuối cùng còn nguyên vẹn ở Bắc Cực thuộc Canada sụp đổ, mất hơn 40% diện tích chỉ trong 2 ngày cuối tháng 7.", "content": "Thềm băng này có tên Milne nằm ở rìa của Đảo Ellesmere, trong lãnh thổ Nunavut, miền bắc Canada. Cơ quan băng Canada cho biết trên Twitter. ông Luke Copland, nhà băng học tại Đại học Ottawa, thành viên nhóm nghiên cứu thềm băng Milne cho hay.Diện tích của Milne bị thu hẹp khoảng 80 km2., ông Copland cho hay.Bắc Cực ấm lên với tốc độ gấp đôi tốc độ toàn cầu trong 30 năm qua do một quá trình được gọi là khuếch đại Bắc Cực. Nhưng năm nay, nhiệt độ ở khu vực địa cực đã tăng với tốc độ đáng sợ hơn.Hồi tháng 7, khối lượng băng ở Bắc cực xuống mức thấp kỷ lục sau 40 năm. Nắng nóng chưa từng có và cháy rừng cũng thiêu rụi nhiều khu vực vùng Siberia của Nga.Đặc biệt, mùa hè ở khu vực Bắc Cực thuộc Canada năm nay cao hơn 5 độ C so với mức trung bình trong 30 năm.Điều đó đe dọa các chỏm băng nhỏ hơn vốn dễ bị tan chảy.Một trạm nghiên cứu với nhiều thiết bị đo lưu lượng nước chảy qua thềm băng cũng bị xóa sổ vào thời điểm Milne sụp đổ. nhà nghiên cứu Derek Mueller của Đại học Carleton ở Ottawa cho hay.Ellesmere cũng mất hai chỏm băng ở Vịnh St. Patrick vào mùa hè này., Mark Serreze, Giám đốc Trung tâm Dữ liệu Băng tuyết Quốc gia (NSIDC) ở Boulder, Colorado cho hay.Serreze và các nhà khoa học khác của NSIDC từng công bố một nghiên cứu năm 2017, trong đó dự đoán các chỏm băng có khả năng biến mất trong vòng 5 năm. Các chỏm băng được cho là hình thành từ vài thế kỷ trước. ", "topic": "Khoa học", "tag": ["Bắc Cực", "Nguyên vẹn", "Sụp đổ", "Cơ quan băng Canada", "Luke Copland", "Canada", "Đảo Ellesmere", "Nunavut", "Đại học Ottawa", "Nhiệt độ không khí", "NSIDC", "Địa cực", "Rìa", "Chỏm", "Diện tích", "Khuếch đại", "Ngoài khơi", "Tan vỡ", "Derek Mueller", "Nhóm nghiên cứu"], "link": "https://vtc.vn/them-bang-bac-cuc-nguyen-ven-cuoi-cung-cua-canada-sup-do-ar562363.html"}