{"id": "35967301", "header": "Ông Trump nói sẽ thỏa thuận với Triều Tiên nhanh chóng nếu tái đắc cử", "datetime": "2020-08-08T12:55:50.000+07:00", "summary": "Ngày 7/8, Tổng thống Mỹ Donald Trump nói rằng ông sẽ đi tới thỏa thuận với Triều Tiên 'rất nhanh chóng' nếu tái đắc cử vào tháng 11 năm nay.", "content": "Ông Trump nhắc tới những nỗ lực đang bị chững lại của chính quyền Mỹ nhằm khiến Triều Tiên từ bỏ chương trình vũ khí hạt nhân để đối lấy nhượng bộ.“Nếu và khi chúng tôi thắng, chúng tôi sẽ thỏa thuận với Iran rất nhanh. Chúng tôi sẽ thỏa thuận với Triều Tiên rất nhanh”, Yonhap ông Trump nói trong cuộc họp báo ở Bedminster, bang New Jersey.“Giờ đã có bất kỳ điều gì xảy ra với Triều Tiên chưa? Các bạn chưa thấy đúng không? Nếu tôi không thắng cử năm 2016, nước ta có thể đang có chiến tranh với Triều Tiên”, ông Trump nói.Ông Trump và Chủ tịch Triều Tiên Kim Jong Un đồng ý trong cuộc gặp thượng đỉnh đầu tiên tại Singapore vào tháng 6/2018 rằng sẽ tiến tới phi hạt nhân hóa hoàn toàn bán đảo Triều Tiên để đối lấy sự bảo đảm an ninh của Mỹ.Dù họ có thêm hai cuộc gặp nữa, hai nước vẫn khác xa nhau trong quan điểm về các bước phi hạt nhân hóa và nhượng bộ, bao gồm vấn đề nới lỏng trừng phạt.Ông Trump nói ông sẵn sàng gặp ông Kim một lần nữa nếu cảm thấy có ích. Còn phía Triều Tiên đã gạt bỏ ý tưởng tổ chức cuộc gặp thượng đỉnh nữa chừng nào Mỹ vẫn khăng khăng “chính sách thù địch” với Bình Nhưỡng.Ngày 5/8, ông Trump nói với Fox News rằng Triều Tiên sẽ muốn đối thoại tiếp nếu cuộc bầu cử tổng thống Mỹ không ở trước mắt.“Iran, Trung Quốc, tất cả mọi người, sẽ ngồi vào bàn trong ngày đầu tiên, trong vòng 24 giờ đồng hồ, muốn có thỏa thuận ngay, cả Triều Tiên cũng vậy”, ông nói. Ông cho rằng những nước đó không muốn đàm phán nghiêm túc với chính quyền Mỹ vì cuộc bầu cử tổng thống vào tháng 11 có thể dẫn đến thay đổi. ", "topic": "Thế giới", "tag": ["Kim Jong Un", "Triều tiên", "Đắc cử", "Trump", "Thỏa thuận", "Bang New Jersey", "Tổng thống Mỹ", "Nhượng bộ", "New Jersey", "YONHAP", "Donald Trump", "Hạt nhân", "Nhanh chóng", "Thắng cử", "Chững lại", "Cuộc gặp thượng đỉnh", "Tháng mười một", "Vũ khí hạt nhân", "Bán đảo Triều Tiên", "Iran"], "link": "https://www.tienphong.vn/the-gioi/ong-trump-noi-se-thoa-thuan-voi-trieu-tien-nhanh-chong-neu-tai-dac-cu-1702010.tpo"}