{"id": "35960126", "header": "Thêm 34 ca mắc mới COVID-19", "datetime": "2020-08-07T18:42:00.000+07:00", "summary": "Bản tin 18h ngày 7/8 của Ban Chỉ đạo Quốc gia phòng chống dịch COVID-19 cho biết, đã có thêm 34 ca mắc mới COVID-19, trong đó 32 ca liên quan đến Đà Nẵng.", "content": "Trong đó: (BN751-784): tại Đà Nẵng (22), Quảng Nam (8), Hà Nội (1), Hải Dương (1), liên quan đến Đà Nẵng và 2 ca cách ly ngay sau nhập cảnh (TP. Hồ Chí Minh: 1, Bà Rịa - Vũng Tàu: 1). Cụ thể:tại Hải Dương: Bệnh nhân nam, 45 tuổi, ở Cam Phúc Bắc, Cam Ranh, Khánh Hòa, tiền sử bệnh nhân có ra Hà Nội công tác và tiếp xúc với vợ, con (đang sống tại Quận Sơn Trà, Đà Nẵng ra Hà Nội ngày 23/7/2020) tại Hà Nội. Ngày 01/8/2020, bệnh nhân khởi phát với triệu chứng sốt. Ngày 04/8 nhập Bệnh viện Đa khoa tỉnh Hải Dương. Qua giám sát, Trung tâm Kiểm soát Bệnh tật tỉnh Hải Dương đã lấy mẫu xét nghiệm, kết quả bệnh nhân dương tính với vi rút SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2.tại Hà Nội: Bệnh nhân nữ, 30 tuổi, ở Phúc Thọ, Hà Nội, tiền sử đi du lịch Đà Nẵng từ 24-26/7/2020 cùng gia đình. Ngày 02/8 khởi phát với ho, ngày 5/8 bệnh nhân có sốt nhẹ. Ngày 6/8 được lấy mẫu xét nghiệm, kết quả ngày 7/8 bệnh nhân dương tính với vi rút SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2.tại TP. Hồ Chí Minh: Bệnh nhân nam, 30 tuổi, quốc tịch Philippines, liên quan chuyến bay CX906 từ Philippines về Sân bay Tân Sân Nhất (quá cảnh Hồng Kông), được cách ly, lấy mẫu xét nghiệm ngay sau nhập cảnh. Kết quả bệnh nhân dương tính với vi rút SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Dã Chiến Củ Chi.Bà Rịa - Vũng Tàu: Bệnh nhân nam, 30 tuổi, liên quan tàu chở gas Texiana từ Qatar về Cảng Vũng Tàu ngày 28/7, được cách ly trên tàu, lấy mẫu ngay sau nhập cảnh. Kết quả xét nghiệm lần 2 bệnh nhân dương tính với vi rút SARS-CoV-2 (trước đó có 9 ca dương tính). Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bà Rịa.và tại Đà Nẵng: gồm các đối tượng: 16 ca là bệnh nhân, 3 ca là F1, 2 ca là người thăm, 1 ca tại quận Hải Châu (đang tiếp tục điều tra).tại Quảng Nam gồm các đối tượng: 7 ca là F1, 1 ca thăm người thân tại Khoa Nội Thận - Nội tiết, Bệnh viện Đà Nẵng. Hiện 8 bệnh nhân được cách ly, điều trị tại Bệnh viện Đa khoa Trung ương Quảng Nam.Như vậy, tính đến 18h ngày 07/8: Việt Nam, có tổng cộng 784 ca mắc COVID-19, trong đó 314 ca nhiễm nhập cảnh được cách ly ngay.Số lượng ca mắc mới liên quan đến Đà Nẵng tính từ ngày 25/7 đến nay: 330 ca.Theo báo cáo của Tiểu ban Điều trị Ban chỉ đạo Quốc gia phòng, chống dịch COVID-19: hôm nay có 03 bệnh nhân được công bố khỏi bệnh tại Bệnh viện Đa khoa tỉnh Nam Định: BN387 (nam, 25 tuổi, quốc tịch Việt Nam), BN410 (nam, 37 tuổi, quốc tịch Việt Nam), BN412 (nam, 49 tuổi, quốc tịch Việt Nam).Đến thời điểm này đã có 392/784 ca bệnh COVID-19 của nước ta được công bố khỏi bệnh, chiếm 52,3% tổng số ca bệnh COVID-19 trong cả nước.Tính đến chiều ngày 7/8, trong số các bệnh nhân COVID-19 đang điều trị, theo dõi sức khỏe tại các cơ sở y tế, hiện có 33 bệnh nhân có kết quả xét nghiệm âm tính từ 1- 2 lần với virus SARS-CoV-2. Hiện còn 315 bệnh nhân dương tính với virus gây COVID-19. Số trường hợp tử vong là 10 ca./. ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "SARS-COV-2", "Cách ly", "Dương tính", "Ca bệnh", "Chuyến bay", "Cam Phúc Bắc", "Bệnh nhân", "CA BỆNH 753", "CX906", "Xét nghiệm", "Bệnh viện Bệnh Nhiệt", "Khởi phát", "Đà Nẵng", "Lấy mẫu", "Bản tin", "Quốc tịch", "Tiền sử", "Sân bay Tân Sân Nhất", "Cam Ranh"], "link": "http://dangcongsan.vn/thoi-su/them-34-ca-mac-moi-covid-19-561122.html"}