{"id": "35964332", "header": "Cô giáo đang tắm bị người lạ chụp hình tống tiền", "datetime": "2020-08-08T08:16:00.000+07:00", "summary": "Cô giáo L đang tắm tại nhà tắm tại khu nội trú của trường thì phát hiện người lạ dùng điện thoại đưa qua ô thông gió quay phim, chụp hình.", "content": "Ngày 7/8, Cơ quan Cảnh sát điều tra Công an huyện Bố Trạch vừa ra quyết định tạm giữ hình sự đối với H. T. Tùng (31 tuổi) trú tại xã Cự Nẫm, huyện Bố Trạch (Quảng Bình) để điều tra làm rõ hành vi cưỡng đoạt tài sản của một giáo viên trên địa bàn.Ngày 5/8, Công an huyện Bố Trạch nhận được đơn trình báo của chị N,T.H.L. (32 tuổi, trú phường Bắc Lý, TP Đồng Hới, hiện là giáo viên giảng dạy tại trường THPT Hùng Vương trên địa bàn xã Cự Nẫm) tố cáo T. có hành vi dùng ảnh nóng cưỡng đoạt tiền của mình.Chiều 7/8, trao đổi với PV, một lãnh đạo trường THPT Hùng Vương cho biết: \"Trường mới nắm được thông tin trên báo chí về trường hợp cô giáo bị tống tiền, cụ thể chưa rõ cô giáo nào là nạn nhân trong vụ việc trên. Ở trường hiện vẫn có giáo viên ở nội trú và các cô đang chuẩn bị làm thi. An ninh xung quanh khu vực này từ trước đến nay đều tốt, chưa từng xảy ra trường hợp nào như vậy. Tôi thấy hiện giáo viên trong trường đều vẫn sinh hoạt bình thường, không thấy ai có vấn đề gì\".Theo đơn trình báo của chị L., khoảng 19h ngày 9/6, chị phát hiện có người đang dùng điện thoại đưa qua ô thông gió nhà tắm khu nội trú trường học để lén quay clip, chụp ảnh chị này đang tắm. Khi chị L. lên tiếng phản đối thì người này rời khỏi khu nhà.Đến ngày 27/7, chị L. nhận được tin nhắn từ Facebook có tên là \"Trần Linh\" gửi cho chị L. một bức ảnh chị không mặc áo quần trong nhà tắm, kèm theo lời đe dọa phải chuyển số tiền 4 triệu đồng vào số tài khoản mà đối tượng cung cấp mang tên Lê Linh Phương.Nếu không thì sẽ đăng tải hình ảnh, clip cô giáo đang tắm lên mạng xã hội. Vì lo sợ nên ngày 29/7, chị. L đã chuyển 2 triệu vào tài khoản nói trên rồi làm đơn trình báo sự việc đến cơ quan cảnh sát điều tra.Sau hơn một ngày vào cuộc điều tra, Công an huyện Bố Trạch xác định H.T.T. là người thực hiện hành vi nói trên. Anh ta khai nhận đã quay clip, chụp hình để cưỡng đoạt tiền của nữ giáo viên trên. Hiện công an đã tạm giữ đối tượng để cũng cố hồ sơ xử lý theo quy định của pháp luật. ", "topic": "Pháp luật", "tag": ["Tống tiền", "Cự Nẫm", "Người lạ", "Tắm", "Công an huyện Bố Trạch", "T.H.L.", "Cô giáo", "Chụp hình", "Nội trú", "Thông gió", "Thpt hùng vương", "Nữ giáo viên", "Cưỡng đoạt", "H.T.T.", "Quảng Bình", "Bắc Lý", "Phòng tắm", "Lén", "Cưỡng đoạt tài sản", "Tạm giữ"], "link": "http://baodatviet.vn/phap-luat/tin-tuc-phap-luat/co-giao-dang-tam-bi-nguoi-la-chup-hinh-tong-tien-3415906/"}