{"id": "35961033", "header": "'Em đẹp nhất khi em cười' của Hứa Khải, Trình Tiêu vừa tung poster mới đã bị fan esports lên tiếng tẩy chay", "datetime": "2020-08-07T20:33:00.000+07:00", "summary": "Em đẹp nhất khi em cười lúc đầu rất được đón nhận nhưng tình huống bây giờ hoàn toàn trái ngược.", "content": "Gần đây, poster mới nhất củado  và  đã được đăng tải. Tuy nhiên, poster mới vừa tung ra không phải là những vòng tay chào đón nồng nhiệt mà là bị nhiều cư dân mạng \"lên án\".Ở khu vực bình luận của trang chủ Youku ngập tràn trong \"cơn bão\" nói cướp cuộc sống của người khác khiến nhiều người qua đường không hiểu chuyện gì đã xảy ra.Thể loại esports của phim ảnh Hoa ngữ luôn nhận được sự yêu thích của khán giả và rất nhiều bộ phim thuộc thể loại này đã rất nổi bật. Nhưng không ngờ chuyện may mắn này lại không đến với Nhiều cư dân mạng đã bình luận rằng tác phẩm này \"trộm về\", \"trộm\" từ tên tài khoản rồi đi tuyên truyền phim,... Từ đó có thể hiểu rằng bộ phim truyền hình này đã lâm vào tình cảnh sao chép và hiện bị nhiều cư dân mạng tẩy chay.Được biết, chuyện này bắt nguồn từ việc tựa phim lấy tên tài khoản game của một tuyển thủ chuyên nghiệp của nhóm WE, người này dùng tài khoản game  để thể hiện tình yêu của mình giành cho bạn gái.Nhiều người cho rằng chuyện này chỉ là trùng hợp mà thôi. Chuyện càng mâu thuẫn hơn khi cư dân mạng tranh cãi với tác giả phim, bên phim truyền hình này nói rằng nam chính trong phim đâu có nguyên hình, hình tượng nào.Chuyện này đã được nhiều người chia sẻ và có nhiều người đã đưa ra suy nghĩ của mình như:Lấy mất cuộc sống của mấy tuyển thủ rồi đi chuyển thể thành phim, ngay cả giới tính cũng đổi luôn, quá đáng ghê nơiTiểu thuyết là sao chép à?- Tiểu thuyết này thật sự là muốn bôi nhọ mấy tuyển thủ đó, giới tính cũng bị đổi... Tác giả còn sống chết không nhận, ngay cả tên tiểu thuyết cũng lấy luôn tài khoản game của người ta, không tẩy chay nó tẩy chay ai- Tác giả quá mất nết rồi nên làm cho fan của esports bực mìnhTiểu thuyết này sao vậy mấy bạn?- Tiểu thuyết bôi nhọ tuyển thủ esports, nhiều nội dung trong đó đều chuyển thể từ những chuyện thật không đó!Tẩy chay tác phẩm sao chép, đạo nháiKhông muốn coi phim sao chép (nhưng chuyện này không liên quan đến diễn viên) ", "topic": "Giải trí", "tag": ["Hứa Khải", "Trình Tiêu", "Poster", "Tẩy chay", "Đẹp nhất", "Trạch Tiêu Văn", "Cười", "Fan", "YOUKU", "Diêu Trì", "Hoa ngữ", "Lúc đầu", "Trái ngược", "Hỏa tuyến", "MYSTIC", "Lên tiếng", "Cư dân mạng", "Sao chép", "Đón nhận", "Thân ái"], "link": "https://saostar.vn/dien-anh/phim-cua-hua-khai-trinh-tieu-vap-phai-chuyen-dao-nhai-20200807140808152.html"}