{"id": "35968850", "header": "Chelsea đón nhận 'hung tin' từ Pulisic", "datetime": "2020-08-08T16:17:00.000+07:00", "summary": "Tiền vệ Christian Pulisic đã dính chấn thương khá nặng trong trận chung kết FA Cup gặp Arsenal.", "content": "Trong trận đấu chung kết cúp FA giữa Chelsea và Arsenal, Pulisic được HLV Frank Lampard tin tưởng giao đá chính. Không phụ sự kỳ vọng của Lampard, ngôi sao người Mỹ đã có pha ghi bàn đẹp mắt mở tỷ số trận đấu. Tuy nhiên, kết quả chung cuộc lại không hoàn mỹ như bàn thắng của tiền vệ mang áo số 22. Chelsea gục ngã trước Arsenal còn Pulisic thì dính chấn thương nghiệm trọng, phải rời sân nhờ sự trợ giúp của nhân viên y tế.Theo đó, cựu sao Dortmund đã gặp phải chấn thương ở gân kheo. Đây là một chấn thương khá nghiêm trọng, cần thời gian hồi phục dài.Pulisic đã có mùa giải đầu tiên vô cùng thành công trong màu áo Chelsea. Sự xuất sắc của ngôi sao người Mỹ khiến CĐV The Blues phần nào vơi bớt nỗi nhớ Hazard. Tuy nhiên xen giữa những màn trình diễn xuất sắc ấy là sự cản trở của không ít những chấn thương, lần này là một ví dụ.Trong buổi họp báo trước thềm diễn ra trận đấu lượt về vòng 1/8 Champions League gặp Bayern Munich, HLV Frank Lampard đã tiết lộ về chấn thương của cậu học trò: “Chúng tôi phải tuân theo phác đồ điều trị của các bác sĩ. Pulisic nhiều khả năng sẽ vắng mặt ở trận mở màn Premier League mùa giải năm sau. Cậu ấy đã trải qua 1 năm tuyệt vời cùng Chelsea. Pulisic cho thấy sự tiến bộ, cải thiện đáng kể khi gia nhập The Blues từ đầu mùa giải đến nay,\".\"Chúng tôi sẽ giúp anh ấy khỏe mạnh và sẵn sàng cho mùa giải tiếp theo. Nếu Pulisic bỏ lỡ vài trận đấu đầu tiên, điều đó tạo ra động lực to lớn, khát khao cho anh ấy quay trở lại sân cỏ,\", chiến lược gia người Anh chia sẻ thêm.Với việc cả Willian lẫn Pedro sẽ rời đi khi mùa giải này khép lại, hàng công của Chelsea sẽ bị đặt dấu hỏi cực lớn ở mùa giải tới dù rằng họ vừa mang về Hakim Ziyech và Timo Werner. Không có Pulisic trong đội hình, chắc hẳn sức sáng tạo của hàng công Chelsea sẽ giảm sút đáng kể.Ngoài Pulisic, Cesar Azpilicueta cũng dính chấn thương gân kheo và sẽ vắng mặt trong trận lượt về vòng 16 đội UEFA Champions League gặp Bayern Munich. Dù vậy, bộ đôi N’Golo Kante và Ruben Loftus-Cheek đã được điền tên vào danh sách thi đấu trận này. ", "topic": "Thể thao", "tag": ["Frank Lampard", "Hung tin", "Christian Pulisic", "Chelsea", "Đón nhận", "Cúp FA", "Gân kheo", "Chấn thương", "Arsenal", "HAZARD", "Chung kết", "Pha ghi bàn", "Hoàn mỹ", "Nghiệm", "Người Mỹ", "Tiền vệ", "Gục ngã", "The blues", "Xen", "Nỗi nhớ"], "link": "http://congly.vn/the-thao/bong-da/chelsea-don-nhan-hung-tin-tu-pulisic-354524.html"}