{"id": "35968060", "header": "Công nghệ hỗ trợ người lái không thể thay thế tài xế", "datetime": "2020-08-08T14:39:00.000+07:00", "summary": "Quá phụ thuộc vào các hệ thống hỗ trợ người lái tiên tiến có thể khiến tài xế gặp phải những nguy hiểm khi di chuyển trên đường.", "content": "Sự tập trung của tài xế khi lái xe vẫn là điều quan trọng nhất để đảm bảo an toàn. Ảnh minh họa: CarsifuCác hệ thống hỗ trợ người lái đang trở nên phổ biến và được nhiều người dùng xem như một tiêu chuẩn khi lựa chọn ô tô. Tuy nhiên, nhiều chuyên gia cảnh báo rằng các hệ thống này dù hiện đại đến đâu cũng không thể thay thế tài xế.Một nghiên cứu mới đây của Hiệp hội Ô tô Mỹ (AAA) cho biết công nghệ hỗ trợ lái xe tiên tiến như tự động đánh lái và phanh không thực sự an toàn và đáng tin cậy.Các nhà nghiên cứu của AAA cảnh báo, việc các tài xế phụ thuộc quá nhiều vào công nghệ và thiếu sự chú ý khi di chuyển trên đường có thể tạo ra các tình huống nguy hiểm.“AAA đã nhiều lần lưu ý rằng các hệ thống hỗ trợ lái xe chủ động không hoạt động nhất quán trong những tình huống thực tế”, ông Greg Greg Brannon, Giám đốc kỹ thuật và công nghiệp ô tô của AAA cho biết.Các nhà sản xuất ô tô đang đẩy nhanh quá trình tự động hóa với các hệ thống hỗ trợ người lái tiên tiến. Những tùy chọn này mang lại nguồn lợi nhuận mới cho các hãng xe, khi ngày càng có nhiều người tiêu dùng sẵn lòng bỏ tiền mua xe có hệ thống hỗ trợ người lái.Một số công nghệ hỗ trợ người lái đã chứng minh được tính an toàn như hệ thống phanh khẩn cấp tự động, trong khi những tính năng khác như phát hiện người đi bộ vẫn còn khá sơ khai.AAA cho biết họ đã kêu gọi các nhà sản xuất ô tô cải thiện các hệ thống hoặc làm giảm bớt sự phụ thuộc của người dùng vào các hệ thống tự động trên ô tô.Không chỉ trên thế giới, các công nghệ hỗ trợ người lái hiện đại cũng đang dần trở nên quen thuộc với người dùng tại Việt Nam khi được sử dụng nhiều trên dòng xe phổ thông. Nhiều mẫu xe ở tầm giá 1 tỷ đồng ở thị trường Việt Nam đều trang bị các tính năng an toàn chủ động tiên tiến nhất hiện nay. Chẳng hạn như hệ thống Honda Sensing trên Honda CR-V; hệ thống an toàn Toyota Safety Sense trên Toyota Corolla Cross; công nghệ EyeSight trên Subaru Forester hay gói trang bị i- Activsense trên các mẫu xe Mazda.Mỗi hãng xe sử dụng một tên gọi khác nhau nhưng về cơ bản hệ thống hỗ trợ người lái thường sử dụng các camera, radar, cảm biến hoặc kết hợp giữa các loại để thu nhận hình ảnh, thông tin xung quanh rồi gửi tín hiệu về bộ điều khiển trung tâm xử lý và phân tích trong một thời gian ngắn. Từ đó, chiếc xe sẽ nhận biết những nguy cơ tiềm ẩn, đưa ra cảnh báo cũng như có các giải pháp xử lý chủ động như giảm tốc độ, tự động đánh lái hay phanh khẩn cấp để giảm thiểu tối đa nguy cơ va chạm, đảm bảo an toàn cho người lái và hành khách. Nhiều khách hàng Việt tỏ ra rất thích thú với các công nghệ hữu ích này.Tuy nhiên, các chuyên gia kỹ thuật xe hơi cũng cho biết: Dù đã được chứng minh là an toàn nhưng các hệ thống hỗ trợ người lái hoàn toàn không thể thay thế tài xế. Do đó, điều quan trọng nhất là sự chú ý của tài xế khi lái xe trên đường để kịp thời xử lý được những tình huống bất ngờ có thể xảy ra.Phúc Vinh ", "topic": "Xe cộ", "tag": ["Không thể thay thế", "Người lái", "AAA", "Tài xế", "Hiệp hội Ô tô Mỹ", "Tiên tiến", "Phụ thuộc", "Phanh", "Công nghệ", "Đánh lái", "Tự động", "Trên ô tô", "Quan trọng nhất", "Gặp phải", "Nhà sản xuất ô tô", "Hỗ trợ", "Phanh khẩn cấp", "Lái xe", "Cảnh báo", "Ảnh minh họa"], "link": "https://ictnews.vietnamnet.vn/kham-pha/he-thong-ho-tro-lai-xe-tren-honda-cr-v-toyota-corolla-cross-va-mazda-cx-5-co-thay-the-duoc-tai-xe-260735.html"}