{"id": "35966286", "header": "'Thánh nữ bolero' Jang Mi tấn công xứ kim chi", "datetime": "2020-08-08T10:54:00.000+07:00", "summary": "Trở lại sau mất tích, thánh nữ bolero Jang Mi tuyên bố tấn công xứ sở kim chi nhưng xui là dịch ập đến…..", "content": "Được mệnh danh là \"thánh nữ bolero\", Jang Mi bảo, cô thấy tự hào vì đó là biệt danh do khán giả yêu mến dành tặng chứ cô không tự nhận vơ. Tự hào vì điều đó có nghĩa, khán giả phần nào thừa nhận khả năng của cô. Tất nhiên, cô cũng hiểu, bản thân còn nhiều thiếu xót khi thể hiện những bản bolero đã trở thành \"món ăn\" truyền thống không được phép \"chế biến\" khác đi với nhiều người nghe nhạc.Cô nói: \"Có lẽ, khán giả yêu mến Jang Mi vì một cô gái trẻ tìm đến một \"thánh địa\" khó xâm lăng bởi những giọng ca huyền thoại. Tôi đến lãnh địa bolero với tâm thế của một người mới, trẻ và liều lĩnh. Tôi cũng hiểu, những cố gắng của mình cũng chỉ đáp ứng được một phần nào những yêu cầu của khán giả yêu bolero. Vì vậy, tôi luôn cố gắng mỗi ngày không ngừng nghỉ\".Điều lạ là, dù đã nhận được sự yêu mến của không ít khán giả nhưng ở thời điểm hiện tại, \"thánh nữ bolero\" quyết định đổi mới bản thân bằng việc dừng hát bolero. Cô bắt đầu với nhạc trẻ để thực hiện tham vọng tấn công thị trường âm nhạc Kpop. Đây là một tính toán hoàn toàn logic bởi chỉ có nhạc trẻ mới thu hút được sự chú ý của khán giả trẻ xứ kim chi.Hơn hết, hơn 2 năm nay, cô đã lao vào học ngôn ngữ Hàn quốc. Tự tin với hành trình mới của mình bởi cô vừa ký hợp đồng độc quyền với công ty giải trí Hàn Quốc. \"Chúng tôi đã có một kế hoạch cụ thể cho hành trình mới mẻ này. Đó là những kế hoạch về các dự án âm nhạc mới, những chương trình gameshow mà tôi sẽ tham dự để quảng bá bản thân và cả những dự án phim truyền hình ở xứ Hàn. Mọi việc đang diễn tiến theo đúng kế hoạch thì ở thời điểm hiện tại, mọi thứ phải tạm dừng lại vì dịch bỗng dưng ập đến. Toàn bộ show diễn của tôi cũng đã hủy bỏ và chắc chắn, tôi cũng không thể đến Hàn như dự định được. Nhưng không sao, mọi thứ chỉ hoãn lại và tôi còn thời gian để chuẩn bị cho con đường sắp tới\" - Jang Mi cho biết.Tham vọng tấn công thị trường xứ kim chi của Jang Mi khiến không ít người thấy e ngại. Chính cô cũng có những hoang mang nhưng cô bảo: \"Tôi còn trẻ, và tôi cần có những trải nghiệm. Hành trình này không đặt mục tiêu chinh phục bất cứ đỉnh cao nào mà là tìm kiếm những trải nghiệm mới mẻ và cần thiết cho hành trình trưởng thành. Tôi nghĩ cần phải bước ra vùng an toàn để nhìn thế giới rộng lớn bên ngoài\".Tất nhiên, Jang Mi cũng hiểu rằng, chuyện đến thị trường Kpop không phải là đi tìm khán giả ở đó bởi mục tiêu lớn nhất vẫn là \"chinh phục khán giả nước nhà\". Thế nên, sản phẩm âm nhạc của cô, dù khi phát hành luôn có hai phiên bản Việt - Hàn để phát hành ở cả hai thị trường nhưng, cả hai đều được chăm chút tốt nhất có thể bởi khán giả ngày nay tinh tế và kỹ lưỡng. Họ chỉ chấp nhận những gì chất lượng nhất\".Với biệt danh \"thánh nữ bolero\", Jang Mi bảo, cô không bao giờ bỏ bolero. Chỉ là thời gian này, cô tạm dừng bolero để làm mới bản thân mình với nhạc trẻ. Khi làm đầy được khuyết điểm, trải nghiệm sống để thể hiện trọn vẹn cái thần của bolero, cô sẽ lại trở về với nơi mình bắt đầu sự nghiệp ca hát là bolero. ", "topic": "Giải trí", "tag": ["Jang Mi", "Thánh", "Ập", "Nhận vơ", "K-pop", "Nhạc trẻ", "Hoãn lại", "Xâm lăng", "Mất tích", "Dịch", "Lãnh địa", "Biệt danh", "Yêu mến", "Thánh địa", "Nghe nhạc", "Phần nào", "Hàn quốc", "Tâm thế", "Tự hào", "Liều lĩnh"], "link": "http://nld.com.vn/van-nghe/thanh-nu-bolero-jang-mi-tan-cong-xu-kim-chi-20200808091317075.htm"}