{"id": "35966462", "header": "Thế giới tuần qua: Đại dịch diễn biến phức tạp", "datetime": "2020-08-08T11:11:00.000+07:00", "summary": "Dịch Covid-19 vẫn lây lan mạnh ở nhiều nước, vụ nổ thảm họa ở Lebanon, quan hệ Mỹ-Trung tiếp tục gặp nhiều sóng gió hơn vì tranh chấp công nghệ... là những tin tức quốc tế đáng chú ý trong tuần.", "content": "Tính đến sáng 8-8 (giờ Việt Nam), cả thế giới có hơn 19,5 triệu ca nhiễm Covid-19, hơn 722.000 trường hợp tử vong và khoảng 12,5 triệu bệnh nhân hồi phục.Ổ dịch lớn nhất thế giới, Mỹ, có hơn 5 triệu trường hợp mắc và tổng số ca tử vong vì dịch bệnh này là 164.094 người. Tổng thống Mỹ Donald Trump ngày 6-8 tuyên bố có khả năng Mỹ sẽ có vaccine phòng bệnh trước cuộc bầu cử tổng thống diễn ra vào ngày 3-11 tới. Trong khi đó, Viện Đánh giá và tham số y tế (IHME) của Đại học Washington dự báo số ca tử vong ở nước này có thể lên tới gần 300.000 ca đến cuối năm.Tại Brazil, số ca nhiễm đã lên tới gần 3 triệu người (tăng 49.500 trường hợp trong 24 giờ qua), trong khi số trường hợp tử vong cũng tiến sát mốc 100.000. Thực trạng đáng ngại khiến Chính phủ Brazil quyết định dành 356 triệu USD để mua và tiến tới sản xuất vaccine ngăn ngừa virus SARS-CoV-2. Người dân Brazil sẽ được cung cấp vaccine vào tháng 12-2020 hoặc tháng 1-2021.Với số ca nhiễm mới tăng cao kỷ lục (61.455 trường hợp), Ấn Độ ghi nhận tổng cộng 2.086.864 ca, đứng thứ ba trên thế giới sau Mỹ và Brazil. Tổng số ca tử vong vì căn bệnh này là 42.578 người. Số ca nhiễm mới tăng mạnh sau khi chính phủ nới lỏng phong tỏa vào tháng 6 nhằm nối lại các hoạt động kinh tế.Cơ quan Phòng ngừa và Kiểm soát Dịch bệnh (CDC) châu Phi ngày 6-8 thông báo số ca mắc Covid-19 tại châu lục này đang gia tăng mạnh và có thể tiệm cận mốc 1 triệu ca trong tuần này.Để đối phó với làn sóng dịch Covid-19 lần thứ hai diễn biến phức tạp, nhiều quốc gia, đặc biệt khu vực châu Âu tái áp đặt quy định bắt buộc đeo khẩu trang ở nơi công cộng.Ngày 6-8, thành phố Hiroshima của Nhật Bản tổ chức lễ tưởng niệm đánh dấu 75 năm Ngày Mỹ ném bom nguyên tử xuống thành phố này trước khi kết thúc Chiến tranh thế giới thứ hai.Buổi lễ được tổ chức tại Công viên tưởng niệm Hòa bình ở thành phố Hiroshima, gần khu vực bị ném bom, nhưng quy mô thu hẹp so với các năm trước do dịch Covid-19. Chỉ có gia đình các nạn nhân thiệt mạng, những nạn nhân sống sót và khách quốc tế tham dự sự kiện này.Những người tham dự buổi lễ đã dành một phút mặc niệm các nạn nhân vào đúng 8 giờ 15 phút - thời điểm Mỹ thả quả bom nguyên tử xuống Hiroshima 75 năm trước đây.Phát biểu tại buổi lễ, Thủ tướng Nhật Bản Abe Shinzo nhấn mạnh trách nhiệm của mỗi quốc gia thúc đẩy nỗ lực nhằm xóa bỏ sự ngờ vực thông qua “đối thoại và cùng tham gia”, trong lúc môi trường an ninh trở nên nghiêm trọng và bất đồng gia tăng về lập trường của các nước đối với giải trừ hạt nhân.Đúng 8 giờ 15 phút ngày 6-8-1945 (theo giờ địa phương), Mỹ đã ném quả bom nguyên tử đầu tiên “Little Boy” xuống thành phố Hiroshima. 3 ngày sau đó, vào lúc 11 giờ 2 phút, Mỹ ném quả bom nguyên tử thứ hai có tên “Fat Man” xuống thành phố Nagasaki của Nhật Bản. Tính đến cuối năm 1945 đã có 140.000 người thiệt mạng do vụ ném bom nguyên tử tại Hiroshima, trong khi số người thiệt mạng tại Nagasaki là khoảng 74.000 người.Tính đến thời điểm hiện tại, đã có 154 người được xác nhận thiệt mạng, 5.000 người khác bị thương cùng hàng chục người mất tích trong vụ nổ tại thành phố Beirut của Lebanon ngày 4-8.Khoảng 300.000 người đã mất nhà cửa, và một nửa số tòa nhà cao tầng ở thủ đô Beirut bị hư hại. Lebanon đã tuyên bố 3 ngày quốc tang để tưởng niệm các nạn nhân xấu số. Tình trạng khẩn cấp sẽ được duy trì trong 2 tuần ở Beirut, nhưng có thể sẽ kéo dài thêm nếu cần.Thông tin ban đầu cho biết vụ nổ xảy ra trong quá trình hàn tại nhà kho. Các tia lửa đã châm ngòi cho những quả pháo nằm gần nhà kho và những quả pháo này đã khiến cho 2.750 tấn amoni nitrat phát nổ. Tuy nhiên, Tổng thống Lebanon Michel Aoun cũng đặt giả thiết vụ nổ có sự can thiệp từ bên ngoài.Vụ nổ xảy ra vào thời điểm Lebanon đang vấp phải vô số khó khăn do tình hình dịch Covid-19 diễn biến phức tạp. Trong khi đó, quốc gia này cũng đang trải qua cuộc khủng hoảng kinh tế ngày càng tồi tệ. Bên cạnh đó, vụ nổ đã phá hủy hầu hết số thực phẩm và lượng lớn ngũ cốc nhập khẩu đang lưu kho tại cảng, gây ra mối lo ngại về nguy cơ mất an ninh lương thực trên diện rộng tại Lebanon.Sau vụ nổ, cơ quan chức năng đã bắt giữ giám đốc cảng và 15 người khác để điều tra. Dù vậy, nhiều người Lebanon đổ lỗi cho tầng lớp chính trị nước này, vấn nạn tham nhũng và sự quản lý yếu kém vốn đã khiến nền kinh tế Lebanon bên bờ vực sụp đổ ngay cả trước khi thảm họa xảy ra.Căng thẳng giữa Washington và Bắc Kinh leo thang sau khi Tổng thống Mỹ Donald Trump ký sắc lệnh cấm các thương nhân nước này làm ăn kinh doanh với công ty chủ quản của các nền tảng truyền thông xã hội Trung Quốc như TikTok và WeChat vì lý do an ninh quốc gia.Theo đó, sắc lệnh cấm mọi tổ chức và cá nhân tại Mỹ giao dịch với ByteDance Ltd. (công ty mẹ của TikTok), có trụ sở tại Bắc Kinh, Trung Quốc hoặc các công ty con của ByteDance; đồng thời, sắc lệnh cũng cấm mọi tổ chức và cá nhân tại Mỹ giao dịch với Tập đoàn Tencent, chủ sở hữu WeChat.Có hiệu lực sau 45 ngày, sắc lệnh trên là “phát súng” mới nhất trong cuộc tranh chấp công nghệ giữa hai cường quốc hàng đầu thế giới, đồng thời nối dài thêm danh sách những mâu thuẫn giữa hai nước trong vài tháng gần đây.Người phát ngôn Bộ ngoại giao Trung Quốc Uông Văn Bân cho rằng: “Nước Mỹ luôn viện lý do an ninh quốc gia và thường lợi dụng quyền lực quốc gia của họ để đàn áp bất công với các công ty không phải của Mỹ”.Ông Uông Văn Bân khẳng định, Bắc Kinh sẽ bảo vệ mọi quyền và lợi ích hợp pháp của các doanh nghiệp Trung Quốc và phía Mỹ sẽ phải chịu mọi hậu quả từ những hành động của họ, tuy nhiên không cung cấp thêm thông tin chi tiết.Ngày 7-8, Bộ trưởng Văn phòng Nội các Anh Michael Gove cho biết, các cuộc đàm phán Brexit với Liên minh châu Âu (EU) đang đạt được bước tiến, đồng thời bày tỏ tin tưởng hai bên sẽ đạt được thỏa thuận thương mại tự do.Anh rời EU vào ngày 31-1-2020, nhưng vẫn phải tuân thủ các điều khoản thành viên trong giai đoạn chuyển tiếp đến cuối năm nay. Hai bên đang nỗ lực đàm phán để có thể đạt được một thỏa thuận thương mại tự do mới.Theo ông Michael Gove, các cuộc đàm phán đang diễn ra tích cực và hai bên có thể đạt được thỏa thuận mặc dù còn nhiều việc phải làm.Bình luận mới nhất của ông Michael Gove được đánh giá có phần lạc quan hơn trong thời gian gần đây. Theo một số nguồn tin, EU cho biết sẵn sàng thỏa hiệp để khai thông bế tắc, bằng cách linh động hơn các yêu cầu liên quan tới vấn đề trợ cấp nhà nước.Anh và EU cũng đang tích cực đẩy nhanh các cuộc đàm phán, trước hội nghị thượng đỉnh EU vào tháng 10 tới, với hy vọng có thể thông qua được một thỏa thuận. Cả hai bên tới nay vẫn bày tỏ hy vọng tránh được kịch bản không thỏa thuận gây nhiều thiệt hại.Một cuộc đấu súng đã nổ ra ở khu Nowgam, huyện tiền tiêu Kupwara, cách thành phố Srinagar - thủ phủ mùa hè của vùng Kashmir do Ấn Độ kiểm soát - khoảng 165km về phía Tây Bắc.Người phát ngôn quân đội Ấn Độ, Đại tá Rajesh Kalia cho biết sáng 7-8, binh sĩ Pakistan đã khơi mào cho vụ việc vi phạm lệnh ngừng bắn bằng cách nã đạn sang phía bên Ấn Độ, buộc quân đội Ấn Độ phải đáp trả.Trong khi đó, một vụ đấu súng tương tự cũng đã diễn ra vào sáng cùng ngày tại khu vực Balakote thuộc huyện Poonch, cách thành phố Srinagar khoảng 180km về phía Tây Nam.Kashmir là vùng lãnh thổ có đa số người theo đạo Hồi sinh sống. Kể từ năm 1947 đến nay, nơi đây vẫn bị chia cắt thành hai phần do Ấn Độ và Pakistan quản lý. Cả hai nước đều nhận chủ quyền đối với toàn bộ vùng lãnh thổ này. Bất chấp thỏa thuận đạt được năm 2003 về tuân thủ lệnh ngừng bắn, giao tranh vẫn xảy ra giữa binh sĩ hai bên tại ranh giới phân chia Kashmir.  ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Diễn biến phức tạp", "Bom nguyên tử", "Người chết", "Ca nhiễm", "Thành phố Hiroshima", "Lây lan", "IHME", "Michel Aoun", "Thảm họa", "Hiroshima", "Công viên Tưởng niệm Hòa", "Ni-trat", "Đại dịch", "Cảng", "Vacxin", "Dịch", "Chính phủ Brazil"], "link": "https://www.qdnd.vn/thoi-su-quoc-te/doi-song-quoc-te/the-gioi-tuan-qua-dai-dich-dien-bien-phuc-tap-630914"}