{"id": "35961235", "header": "Cái gì quá đi đều dở", "datetime": "2020-08-07T20:46:00.000+07:00", "summary": "Tôi rất thích người Nhật... Mỗi dân tộc, phụ thuộc vào giống nòi, ảnh hưởng của vị trí địa lý, đặc trưng phong thủy mà hình thành nên phong tục tập quán, đặc tính, cốt cách dân tộc khác nhau.", "content": "Có lẽ bởi giới hạn mong manh giữa sự sống và cái chết ở chốn này, bởi thiên tai, động đất là đặc sản, người Nhật khắc kỷ đến kỳ lạ. Khắc kỷ, có thể hiểu là tinh thần cứng rắn bình thản đối mặt với những nỗi đau, biến cố trong đời sống. Nhưng dù khắc kỷ đến lầm lũi, như lẽ thường, luôn phải có cách để tạo nên những trạng thái cân bằng dù tạm thời, như cán cân tất yếu, người Nhật lại rất biết cách sống trong hiện tại, tận hưởng cái đẹp chắt lọc trong hiện tại ở ngưỡng tinh tế nhất, tựa như một bông hoa mai nở rộ trên cành được ngưng đọng trong băng tuyết vĩnh cửu.Người ta có thể tìm thấy khoảnh khắc ngưng đọng của hoa trong tuyết trắng ấy ở những bình hoa Ikebana, giây phút thanh tịnh thưởng trà nơi những trà thất tĩnh lặng, thậm chí trong giây phút một samurai thành kính trang nghiêm tự mổ bụng tuẫn tiết.Tôi chỉ khó tìm thấy đặc trưng tâm hồn của người Nhật trong một phát minh lạ lùng của họ: Karaoke. Có lẽ ai đó đã từng nhận xét đúng rằng Karaoke được sinh ra từ những cảm xúc bị kìm nén quá độ của người Nhật.Kara có nghĩa là \"không\", oke nghĩa là \"dàn nhạc\", ghép vào thành cái tên quen thuộc mà hiện nay người ta vẫn biết. Năm 1971, khi phát minh ra Karaoke, Inoue Daisuke có lẽ không ngờ tới sự được yêu thích ở châu Á, Karaoke còn được đón nhận ở châu Âu và cả châu Mỹ, nhân loại thậm chí còn tổ chức giải vô địch Karaoke quốc tế, phát triển nhanh chóng và phổ biến của loại hình giải trí này. Không chỉ như một chứng nhận ngầm cho vị thế của loại hình giải trí này trong đời sống.Người Việt vốn mạnh về cảm xúc, cứ nhìn vào lịch sử trường kỳ làm thơ của dân tộc thì thấy rõ, lại càng thích hội họp gặp gỡ, nên tình yêu với Karaoke đã không ngừng đâm chồi trổ nhánh. Từ những năm đầu thập niên 90 đến nay, không chỉ các tụ điểm hát Karaoke mọc lên nhan nhản trên khắp các đô thị, tràn cả về nông thôn, mà Karaoke còn được cá nhân hóa. Hầu như phố nào cũng có gia đình lắp dàn Karaoke tại nhà, đều đặn cất tiếng hát vang đường vọng ngõ như thể được lên lịch cố định trong thời gian biểu.Vài năm gần đây, lại có thể dễ dàng bắt gặp những ca sĩ Karaoke tự phát đẩy loa loại âm thanh chất lượng thấp, chỉ chú trọng âm thanh to, không nặng chất lượng, đi khắp đường phố, chầm chậm bước chân qua các quán ăn, góp vui bằng những bản nhạc tình buồn bã, tới những bản giật đùng đùng sôi động như đập trống bằng loa thùng, hòng bán vài vỉ kẹo cao su cho thực khách khốn khổ.Âm nhạc là một cách biểu đạt cảm xúc kỳ diệu của con người. Âm nhạc sinh ra từ những rung động cao trào tinh tế nhất của con người, tràn cuộn như những đợt sóng nối tiếp nhau, lan từng đợt từng đợt, từ tim đến tim, như một chuyến tàu xúc cảm kích thích não bộ, ảnh hưởng trực tiếp đến tâm trạng của con người. Vì thế khi nghe nhạc, gặp được cảm xúc cùng tần số, người ta thấy đồng cảm, được thấu hiểu, được sẻ chia, được nói hộ lòng mình, những bản nhạc, bài hát sở dĩ trở thành bất hủ, cũng bởi khả năng nói hộ sâu sắc cho cõi lòng của nhân loại. Người hát Karaoke không những được cùng lúc được nói hộ, mà còn được trực tiếp bộc lộ, cơ chế bùng nổ gấp đôi, chưa kể còn được hưởng những lợi ích sâu sắc khác về tâm trạng, hormone được tiết ra mạnh hơn, cơ thể bao gồm cổ họng, hàm, mặt, bụng, lồng ngực, lưng được vận động mạnh mẽ trong một bài tập không nhàm chán, nhịp tim, mạch thần kinh, huyết áp mau chóng được cải thiện.Karaoke đem lại lợi ích đủ đường với người cầm mic, nhưng quả thật đem lại không ít bất tiện cho người nghe. Hát karaoke trong phòng cách âm, giữa bạn bè người thân, mỗi người hát đôi bài, dù lệch tông, lệch gu vẫn chẳng vấn đề gì. Cái gắn kết là trải nghiệm chung và niềm vui chia sẻ. Nhưng khi những màn biểu diễn karaoke vượt ra khỏi phạm vi phòng cách âm, loa được mở ở cường độ lớn, bất cứ ai cũng được trao quyền lên sân khấu, mặc cho giọng ngang phè hay hát chênh phô, the thé hay chua lòm, hát hay gần như ca sĩ hay đọc diễn cảm theo điệu nhạc, kéo dài hàng giờ đồng hồ, thì tất cả đã biến thành thảm họa.Vấn nạn hàng xóm hát Karaoke bắt đầu trở thành nỗi niềm chung của biết bao gia đình. Khi không đúng gu, không trùng sóng cảm xúc, dù cho là ca sĩ có tiếng đang biểu diễn, người ta vẫn còn muốn chuyển kênh, huống chi là \"ca sĩ nhà bên\" hay những ca sĩ kẹo cao su tự phát.Karaoke vốn chẳng có tội. Người Nhật tìm được một con đường giải phóng cảm xúc tạm thời, bay lên khỏi hiện thực khắc nghiệt của đời sống hàng ngày với trăm mối lo toan áp lực, vẫn với tôn chỉ sống trong thực tại thần thánh của họ. Karaoke sẽ rất hữu ích khi được sử dụng đúng chỗ: trong phòng kín có sử dụng vật liệu cách âm, trong nhà tắm mà không dùng đến mic, hay với một vài ứng dụng karaoke thời đại mới, người hát chỉ cần cắm tai nghe, hát thẳng vào mic nhỏ gắn trên tai nghe, tự mình tận hưởng chất lượng âm thanh như phòng thu chuyên nghiệp.Đáng tiếc ở ta chưa có quy định chặt chẽ về ô nhiễm tiếng ồn, cũng chưa có quy định cho việc sử dụng Karaoke tại gia hay yêu cầu cấp phép với ca sĩ đường phố. Thói quen đại khái, tùy tiện, thiếu kỷ luật lâu đời của dân tộc làm nông nghiệp làm Karaoke ở ta sinh ra đủ hình thức mới, chưa nói đến những biến tướng khác đi kèm với dịch vụ Karaoke. Mặt khác, dân mình lại giàu cảm xúc, bốc đồng, nên Karaoke lại vì thế mà sinh ra bất hòa, mâu thuẫn đủ kiểu, nhẹ thì lời qua tiếng lại, nặng thì xô xát ẩu đả.Như vạn thứ trên đời, dùng đúng thì hữu ích, dùng sai thì đáng tiếc, Karaoke - những tâm tình cảm xúc riêng được giải phóng, nên được chia sẻ riêng tư, với những người thân quen. Năm 2004, Inoue Daisuke - cha đẻ của Karaoke, được trao giải Ig Nobel về hòa bình cho phát minh của mình. Ig Nobel là giải nhại lại giải Nobel, trao tặng cho những thành tựu \"đầu tiên làm con người ta cười, sau đó làm cho họ suy nghĩ\". Thiết nghĩ, với thực trạng ở ta, giải Ig Nobel đã trao cho Karaoke cũng thật có lý. ", "topic": "Văn hóa", "tag": ["Khắc kỷ", "Đi đều", "Người Nhật", "Karaoke", "Ngưng đọng", "Giống nòi", "Cốt cách", "Dở", "Trà thất", "Phong tục tập quán", "Ikebana", "Dân tộc", "Tuẫn tiết", "Phong thủy", "Phát minh", "Hát karaoke", "Đặc tính", "Đặc trưng", "Nói hộ", "Lẽ thường"], "link": "http://cstc.cand.com.vn/phong-su-tieu-diem/cai-gi-qua-di-deu-do-606305/"}