{"id": "35961714", "header": "Ca bệnh Covid-19 bán bánh chưng trước công ty và nhiều chợ ở Quảng Nam", "datetime": "2020-08-07T21:53:00.000+07:00", "summary": "Nam bệnh nhân (BN) 778 trước khi mắc Covid-19 từng bán bánh chưng trước cổng một công ty và 4 chợ trên địa bàn tỉnh Quảng Nam.", "content": "Tối nay (7/8), Bộ Y tế đã công bố thêm 34 ca mắc Covid-19 mới, trong đó Quảng Nam có 8 ca, Sở Y tế tỉnh đã có thông tin chi tiết về lịch trình di chuyển của các ca này. (SN 1955, nam, trú thôn Câu Hà, phường Điện Ngọc, thị xã Điện Bàn).Ngày 18/7, ông đi đám giỗ chung xe với gia đình BN 616, tại đường 2/9 phường Hòa Cường, quận Hải Châu, TP Đà Nẵng.Ngày 19/7, ông đi đám giỗ chung xe với gia đình BN 616, tại khối phố Tứ Ngân, phường Điện Ngọc.Từ ngày 20 đến 25/7, BN ở nhà, ra đồng làm ruộng có tiếp xúc với vài người.Ngày 26/7, ông tham dự buổi gặp mặt ngày Thương binh liệt sĩ tại Nhà văn hóa khối Câu Hà và có tiếp xúc với nhiều người.Từ ngày 26/7 đến 3/8, ông ở nhà, ra đồng làm ruộng. Ngày 4/8, ông đến Trạm Y tế phường Điện Ngọc khai báo, chiều đó ông được cách ly và lấy mẫu xét nghiệm.Ngày 7/8, BN được chuyển điều trị tại BV Đa khoa TƯ Quảng Nam. (SN 1983, nam, trú đường Hùng Vương, khối Tu Lễ, phường Cẩm Phô, TP Hội An).Từ ngày 17 đến 24/7, BN cùng vợ ra thăm bố vợ điều trị tại phòng số 616 Khoa Nội Thận - Nội tiết, BV Đa khoa Đà Nẵng bằng ô tô riêng.Nhiều ngày trong tuần, BN thường uống cà phê tại quán của P.N.H đường Nguyễn Duy Hiệu.Ngày 26/7, BN đi đám tang có tiếp xúc với BN 593. Từ 18-22h ngày 27/7, BN dự sinh nhật bạn, tại Khu du lịch sinh thái Thị Nhạn (chân cầu Đế Võng) cùng nhiều người bạn. Sau tiệc sinh nhật, cả nhóm di chuyển đến quán bia tươi số 10 Tuệ Tĩnh.Từ ngày 28/7 đến 2/8, BN tự cách ly tại nhà, không giao tiếp với người ngoài gia đình.Ngày 3/8, BN cách ly tập trung tại trường Cao đẳng Điện lực miền Trung và được lấy mẫu xét nghiệm. Ngày 7/8, BN chuyển điều trị tại BV Đa khoa TƯ Quảng Nam. (SN 1957, nữ, trú Phạm Ngọc Thạch, phường Tân An, TP Hội An).Ngày 17/7, BN nhập viện điều trị tại phòng 718, Khoa Nội Thần kinh - Cơ xương khớp - Huyết học lâm sàng, BV Đa khoa Đà Nẵng.Ngày 23/7, BN được con đưa về nhà bằng xe ô tô của gia đình. Từ ngày 23 đến 31/7, BN ở nhà nghỉ ngơi, không tiếp xúc với người ngoài.Ngày 1/8, BN mệt mỏi, sốt nhẹ nên được chồng đưa đến khám tại BV Hội An bằng xe máy. Tại đây, BN ho, sốt 38,5 độ C và được cách ly, lấy mẫu xét nghiệm cho kết quả âm tính Covid-19.Ngày 5/8, BN được lấy mẫu xét nghiệm lần 2 và cho kết quả dương tính. Ngày 7/8, BN chuyển điều trị tại BV Đa khoa TƯ Quảng Nam. (SN 1994, nữ, trú tổ 10, đội 4, thôn Văn Quật, xã Duy Thành, huyện Duy Xuyên).Ngày 11/7, BN có tiếp xúc với BN 671 tại BV Đa khoa Đà Nẵng. Lúc 10h ngày 12/7, BN về nhà, không đi đâu.Từ ngày 13 đến 22/7, BN đi làm tại công ty Hitech ở chuyền 22 (có 25 người khác cùng làm).Khoảng 16h30 ngày 21/7, BN cùng chồng đi xe máy ra thăm BN 671 tại phòng 309 Khoa Ngoại - Thần kinh BV Đa khoa Đà Nẵng.Từ 17-21h ngày 22/7, BN đi làm về có đến phòng 204 Khoa Phục hồi chức năng BV Bình An (thị trấn Nam Phước) thăm BN 671.Từ 11-20h ngày 23/7, BN đến BV Bình An thăm người thân. Ngày 24/7, BN lại đến thăm người thân tại BV Bình An.Từ ngày 25 đến 26/7, BN ở nhà, không đi đâu. Lúc 11h ngày 26/7, BN đến BV Bình An thăm người thân, đến 12h, BN thấy mệt nên về nhà.Ngày 27/7, BN đi làm tại công ty Hitech có tiếp xúc với 2 người, chiều đó, BN đến thăm nhà L.V.Đ (thôn Dưỡng Mông, xã Quế Sơn) và tiếp xúc với nhiều người.Sáng 28/7, BN đến Trung tâm Y tế Duy Thành khai báo y tế và được yêu cầu cách ly tại nhà. Từ ngày 28/7 đến 6/8, BN chỉ ở nhà, không đi đâu.Chiều 4/8, BN được lấy mẫu xét. Ngày 7/8, BN chuyển điều trị tại BV Đa khoa TƯ Quảng Nam. (SN 1958, nam, trú tổ 3, đội 4, thôn Lang Châu Nam, xã Duy Phước, huyện Duy Xuyên).Sáng 16/7, ông dự đám tang cha vợ tại xã Hòa Tiến (huyện Hòa Vang, TP Đà Nẵng) có tiếp xúc với BN 456, đến chiều thì về nhà.Từ ngày 16 đến 19/7, BN ở nhà, ra đồng. Từ 7-8h ngày 20/7, BN đến đám tang tại thị trấn Nam Phước có tiếp xúc với vợ BN 591 và nhiều người khác.Từ ngày 20 đến 25/7, BN ở nhà, ra đồng. Sáng 26/7, BN đi dự đám cưới tại nhà hàng Phúc Khang (thôn Lang Châu Nam), chiều đó BN đến nhà anh N.T. có tiếp xúc với nhiều người.Lúc 20h ngày 27/7, BN có đến nhà anh T.Đ.T (ở thôn Lang Châu Nam). Từ ngày 28 đến 29/7, BN có đến nhà ông L. (xã Duy Phước) để khám bệnh và gặp nhiều người tại đây.Từ ngày 30/7 đến 2/8, BN cách ly tại nhà. Ngày 31/7, BN đến mua thuốc tại quầy thuốc tây Sen.Ngày 3/8, BN được đưa đi cách ly tập trung và lấy mẫu xét nghiệm tại trường THCS Phan Châu Trinh. Ngày 7/8, BN chuyển điều trị tại BV Đa khoa TƯ Quảng Nam. (SN 1958, nữ, trú tổ 11, thôn Phú Nhuận 3, xã Duy Tân, huyện Duy Xuyên).Ngày 18/7, BN ra Đà Nẵng bằng xe buýt, có tiếp xúc với con trai là BN 586 và nhiều người khác.Từ ngày 19 đến 23/7, BN ở nhà con trai tại TP Đà Nẵng để giữ cháu. Trong thời gian này, BN thường xuyên đến BV Đa khoa Đà Nẵng thăm con trai là BN 586.Sáng 24/7, BN tới BV Đa khoa Đà Nẵng nhưng không được vào, nên bắt xe buýt về nhà. Ngày 25/7, BN ở tại nhà.Lúc 15h30 ngày 26/7, BN đi chợ Thu Bồn (xã Duy Tân, huyện Duy Xuyên) có tiếp xúc với nhiều người.Ngày 27/7, BN tổ chức đám giỗ tại nhà tại, có khoảng 30 người tham dự. Từ ngày 28 đến 30/7, BN ở tại nhà.Chiều 30/7 và sáng 31/7, BN đến Trạm Y tế xã Duy Tân khai báo y tế.Lúc 15h ngày 4/8, BN được lấy mẫu xét nghiệm và cách ly tại khu cách ly trường THCS Phan Châu Trinh. Ngày 7/8, BN chuyển điều trị tại BV Đa khoa TƯ Quảng Nam. (SN 1972, nam, trú tổ 4, khối phố Xuyên Đông, thị trấn Nam Phước).Lúc 20h ngày 18/7, BN đưa người nhà là BN 524 vào Khoa Cấp cứu BV Bình An, rồi chuyển lên phòng 505 Khoa Nội, có tiếp xúc với những người trong phòng.Sáng 19/7, BN về lại nhà, có nhận gói bánh chưng từ người giao bánh. Sau đó, BN đi bỏ bánh chưng tại chợ Đình (thị trấn Nam Phước), chợ Trung Đông (xã Duy Trung), bán bánh chưng tại cổng công ty Sedovinako. Buổi chiều, BN đi lấy lá chuối tại phường Điện Phong (thị xã Điện Bàn) để bán tại chợ Điện Dương (phường Điện Ngọc, thị xã Điện Bàn).Từ ngày 20 đến 29/7, BN vẫn làm việc gói bánh chưng rồi đi bán tại các chợ như trên. Trong khoảng thời gian này, BN thường xuyên đến BV Bình An để thăm nuôi BN 524.Chiều 30/7, BN ra BV Đa khoa khu vực Quảng Nam vào Khoa Hồi sức tích cực để nuôi BN 524. Tối đó, BN đưa BN 524 ra BV TƯ Huế điều trị.Tối 30/7, BN được đưa vào khu cách ly và lấy mẫu xét nghiệm lần 1 tại BV TƯ Huế. Ngày 2/8, BN được chuyển đến khu cách ly Khách sạn Mỹ Sơn.Ngày 3/8, BN chuyển lên Khu cách ly tập trung Trường tiểu học Duy Trung lấy mẫu xét nghiệm lần 2. Ngày 7/8, BN chuyển điều trị tại BV Đa khoa TƯ Quảng Nam. (SN 2000, nữ, trú tổ 54, thôn Hà Nam, xã Duy Vinh, huyện Duy Xuyên).Sáng 16/7, BN đến khám tại Phòng khám BV Bình An, sau đó được chuyển lên phòng 505 Khoa Nội điều trị.Từ ngày 16 đến 20/7, BN nằm tại bệnh phòng và không đi đâu, có tiếp xúc với ba, mẹ, chị gái và những người trong phòng.Từ ngày 18 đến 21/7, BN nằm điều trị tại phòng 505 cùng với BN 524.Ngày 21/7, BN xuất viện về nhà bằng xe máy với chị và mẹ. Từ ngày 22/7 đến 2/8, BN ở tại nhà và không đi đâu, chỉ tiếp xúc với người trong gia đình.Lúc 14h ngày 2/8, BN có dấu hiệu sốt nên tự mua thuốc uống (không nhớ rõ quầy thuốc, địa chỉ và người bán).Sáng 3/8, BN vào khu cách ly và lấy mẫu xét nghiệm tại BV Đa khoa khu vực Quảng Nam. Ngày 7/8, BN được chuyển điều trị tại BV Đa khoa TƯ Quảng Nam. ", "topic": "Pháp luật", "tag": ["Bánh chưng", "BV đa khoa Đà Nẵng", "BV Bình An", "Quảng Nam", "Bệnh nhân", "Thôn Câu Hà", "Điện Ngọc", "Lịch trình", "Công ty Hitech", "Ca bệnh", "Đám giỗ", "Thôn Lang Châu Nam", "Thị trấn Nam Phước", "Ra đồng", "Tứ Ngân", "P.N.H", "Điện Bàn", "Cầu Đế Võng", "Thôn Văn Quật", "Hòa Cường"], "link": "https://vietnamnet.vn/vn/thoi-su/ca-benh-covid-19-ban-banh-chung-truoc-cong-ty-va-nhieu-cho-o-quang-nam-664548.html"}