{"id": "35962893", "header": "Ronaldo lập cú đúp, Juventus vẫn cay đắng chia tay Champions League", "datetime": "2020-08-08T06:01:09.000+07:00", "summary": "Cristiano Ronaldo tỏa sáng với cú đúp bàn thắng giúp Juventus hạ Lyon 2-1, nhưng không đủ để giữ lại tấm vé vào tứ kết Champions League mùa này.", "content": "Rạng sáng nay 8-8, Juventus bước vào trận lượt về vòng 1/8 Champions League với Lyon trên sân nhà, sau khi đã để thua 0-1 ở lượt đi, thời điểm chưa bùng phát dịch Covid-19.Hừng hực khí thế nhưng Juve bị dội một gáo nước lạnh ngay ở phút 12 khi Memphis Depay mở tỉ số cho đội khách trên chấm 11m. Trước đó, Bentancur phạm lỗi với Houssem Aouar trong vòng cấm và trọng tài cho Lyon được hưởng penalty sau khi tham khảo VAR.Bị chọc thủng lưới trên sân nhà từ sớm, Juventus vùng lên mạnh mẽ. Nhưng phải đến phút 43, sau hàng loạt cơ hội bị bỏ lỡ, \"Bà đầm già\" mới có bàn san bằng cách biệt. Depay để bóng chạm tay trong vòng cấm và lần này là pen cho Juve. Trên chấm đá phạt, Ronaldo không mắc sai lầm nào gỡ hòa 1-1 cho đội bóng thành Turin.Bước vào hiệp 2, Juventus tiếp tục đẩy cao đội hình tìm kiếm thêm bàn thắng. Một lần nữa, Ronaldo lại tỏa sáng nhưng đáng tiếc là không đủ để giúp họ làm nên điều kỳ diệu.Phút 60, những gì tinh túy nhất của Ronaldo đã được thể hiện qua cú sút xa đẳng cấp bằng chân trái nâng tỉ số lên 2-1. Tuy nhiên, một mình anh đã không thể giúp đội nhà giành vé vào tứ kết.2-1 nghiêng về Juventus là kết quả cuối cùng. Nhà ĐKVĐ Italia hòa Lyon chung cuộc 2-2 sau hai trận, nhưng đành cay đắng chia tay giấc mơ vô địch Champions League từ vòng này vì luật bàn thắng sân khách. ", "topic": "Thể thao", "tag": ["Lyon", "Juventus", "Ronaldo", "Cay đắng", "Cú đúp", "Champions league", "Chia tay", "Cristiano Ronaldo", "Houssem Aouar", "Tỏa sáng", "Tứ kết", "Lượt về", "Sân khách", "Giữ lại", "Memphis Depay", "Hừng hực", "Giội gáo nước lạnh", "Bàn thắng", "PEN", "Khí thế"], "link": "http://anninhthudo.vn/the-thao/ronaldo-lap-cu-dup-juventus-van-cay-dang-chia-tay-champions-league/862813.antd"}