{"id": "35967017", "header": "Kia Sonet chính thức trình làng tại Ấn Độ", "datetime": "2020-08-08T12:25:00.000+07:00", "summary": "Tại thị trường Ấn Độ, Kia đã chính thức cho ra mắt dòng SUV cỡ nhỏ Sonet với thiết kế hiện đại, trẻ trung đi cùng đa dạng tùy chọn động cơ.", "content": "Kia Sonet phiên bản thương mại không có quá nhiều điểm khác biệt so với Sonet Concept từng được giới thiệu tại triển lãm Delhi Auto Expo 2020 hồi tháng 2.So với bản concept, Kia Sonet thay đổi một số chi tiết ngoại thất như lưới tản nhiệt “mũi hổ” mới, đèn pha LED hình đá quý và đèn nhận diện ban ngày LED thiết kế sinh động hơn.Tuy có kích thước không quá lớn, Kia Sonet vẫn tạo cảm giác của một chiếc SUV thực thụ nhờ khoảng sáng gầm xe tốt, ốp viền hông xe lớn, bọc gầm trước và giá nóc.Cũng theo Kia, hệ thống treo của Sonet được tinh chỉnh cho cảm giác êm ái.Khoang lái Kia Sonet được thiết kế hiện đại với màn hình cảm ứng trung tâm 10,25 inch và cụm đồng hồ 4,2 inch. Hai hệ thống màn hình này được nối liền nhau cho cảm giác cao cấp hơn.Bảng điều khiển trung tâm được thiết kế hướng tới người lái, vô lăng thể thao ba chấu tích hợp nhiều phím điều khiển chức năng... Kia cho biết nội thất của Sonet sử dụng nhiều vật liệu cao cấp, không gian khoang lái rộng rãi.Cũng theo hãng xe Hàn, Kia Sonet là dòng xe đầu tiên trong phân khúc được trang bị màn hình cảm ứng HD 10,25 inch tích hợp dẫn đường, giao thông trực tiếp và có chức năng cập nhật bản đồ qua OTA.Ngoài ra, mẫu SUV cỡ nhỏ hoàn toàn mới của Kia còn được trang bị hệ thống làm sạch không khí thông minh.Kia Sonet sở hữu hệ thống âm thanh cao cấp BOSE Premium (7 loa vệ tinh và 1 loa siêu trầm), ghế lái và ghế trước thông gió, đèn nội thất LED thông minh.Người lái có thể khởi động Kia Sonet từ xa qua tính năng UVO Connect và Smart Key. Xe có nhiều chế độ lái phù hợp với các địa hình khác nhau. Tiện ích kèm theo gồm sạc không dây cho smartphone và chức năng làm lạnh đồ uống.Kia Sonet được trang bị 6 túi khí, phanh ABS/EBD, hệ thống cân bằng điện tử, quản lý ổn định thân xe, hỗ trợ khởi hành ngang dốc, đèn pha tự động, hỗ trợ đỗ xe (cảm biến lùi, camera chiếu hậu), mở cửa xe không chìa và hệ thống chống trộm.Tại thị trường Ấn Độ, Kia Sonet có 2 bản động cơ xăng và 1 bản động cơ diesel. Bản động cơ xăng gồm Smartstream 1.2L 4 xi-lanh hút khí tự nhiên và T-GDi 1.0L 3 xi-lanh tăng áp. Bản động cơ diesel là CRDi 1.5L tăng áp.Các hệ thống động cơ này sẽ đi kèm tùy chọn hộp số sàn (5 cấp và 6 cấp) và số tự động (DCT 7 cấp và iMT 6 cấp mới).Nếu khách hàng muốn sở hữu một phiên bản đậm chất thể thao hơn, Kia cũng mang tới chiếc SUV cỡ nhỏ này bản thể thao GT-Line.Kia Sonet là SUV mới nhất của hãng xe Hàn tại thị trường Ấn Độ sau Kia Seltos. Xe có giá dự kiến 10.700-16.000 USD và được sản xuất tại nhà máy của Kia ở bang Andhra Pradesh, Ấn Độ.Ảnh: Rushlane ", "topic": "Xe cộ", "tag": ["Kia Sonet", "SONET", "Delhi Auto Expo 2020", "Ấn Độ", "SUV", "Cỡ nhỏ", "Tùy chọn", "Trình làng", "Khoang lái", "Trẻ trung", "Động cơ", "Bose Premium", "LED", "UVO Connect", "OTA", "Đèn pha"], "link": "https://zingnews.vn/kia-sonet-chinh-thuc-trinh-lang-tai-an-do-post1116961.html"}