{"id": "35967720", "header": "Tỷ lệ người dân ở Quảng Ngãi cài đặt Bluezone chưa tới 7%", "datetime": "2020-08-08T14:06:00.000+07:00", "summary": "Theo thống kê chỉ có 77.300 người ở Quảng Ngãi (trong tổng số hơn 1,2 triệu dân) cài đặt ứng dụng Bluezone, đạt tỷ lệ khoảng 6,4% .", "content": "Ngày 8/8, ông Đặng Ngọc Dũng - Phó Chủ tịch UBND tỉnh Quảng Ngãi cho biết, hiện tại tỷ lệ người dân cài đặt ứng dụng Bluezone trên địa bàn tỉnh đạt rất thấp, theo thống kê chỉ có 77.300 người (trong tổng số hơn 1,2 triệu dân) cài đặt ứng dụng, đạt tỷ lệ khoảng 6,4%.“Trước tình hình trên, yêu cầu UBND các huyện, thị xã, TP chỉ đạo các tổ “Giám sát và truyền thông phòng chống dịch Covid-19 cộng đồng” đôn đốc, nhắc nhở, hướng dẫn người dân thực hiện việc cài đặt ứng dụng Bluezone, tạo thuận lợi cho việc truy vết, nâng cao hiệu quả công tác phòng chống dịch”, ông Dũng nói.Trước đó, vào ngày 7/8, ông Đặng Ngọc Dũng cũng đã có công văn khẩn yêu cầu các cơ quan, đơn vị và địa phương khẩn trương thực hiện các biện pháp cụ thể để đẩy mạnh việc cài đặt, sử dụng ứng dụng Bluezone để kịp thời truy vết, phát hiện các trường hợp có nguy cơ lây nhiễm Covid-19.Các sở, ngành, cơ quan, hội đoàn thể; UBND các huyện, thị, TP yêu cầu toàn thể cán bộ, công nhân viên chức và người lao động cài đặt ứng dụng Bluezone cho bản thân và các thành viên trong gia đình. Các điểm giao dịch, làm việc phải yêu cầu và hướng dẫn người đến đến giao dịch, làm việc cài đặt phần mềm và khởi chạy ứng dụng. Các hướng dẫn, khuyến nghị phải được các cơ quan đơn vị đăng tải, niêm yết trực quan và hiển thị trên các thiết bị điện tử hiện có.UBND tỉnh giao Sở Thông tin và Truyền thông làm đầu mối, theo dõi và tổng hợp việc triển khai thực hiện của các đơn vị, địa phương. Ngoài ra, Sở cũng có trách nhiệm chỉ đạo các doanh nghiệp viễn thông hỗ trợ, nhắn tin SMS để khuyến nghị người dân cài đặt phần mềm Bluezone.Được biết, Bluezone là ứng dụng giúp cảnh báo sớm cho người dân trong trường hợp họ từng tiếp xúc với người nhiễm hoặc nghi nhiễm Covid-19.Chức năng của Bluezone là phát hiện người tiếp xúc gần thông qua sóng Bluetooth. Lịch sử tiếp xúc của mỗi người sẽ được mã hóa và lưu trữ trên chính bộ nhớ trong của máy.Khi phát hiện một người dùng Bluezone nhiễm hoặc nghi nhiễm Covid-19, các thành viên trong cộng đồng Bluezone sẽ ngay lập tức nhận được thông tin nếu chẳng may bản thân từng tiếp xúc gần với người mang bệnh.Ứng dụng Bluezone sẽ giúp cơ quan chức năng nhanh chóng khoanh vùng, xác định người có khả năng lây nhiễm Covid-19. Nhờ vậy, công tác dập dịch sẽ được triển khai chính xác, hiệu quả, không bỏ sót đối tượng.Để bảo vệ cộng đồng trước đại dịch, Thủ tướng Chính phủ đã đề nghị người dân cài đặt ứng dụng phát hiện tiếp xúc gần Bluezone. Đây hiện là phương thức hiệu quả và ít tốn kém nhất nhằm đối phó với đại dịch Covid-19.Bluezone chỉ phát huy hiệu quả khi có nhiều người dùng trong cộng đồng. Càng nhiều người dùng ứng dụng, hiệu quả bảo vệ của ứng dụng sẽ càng cao. Bluezone sẽ bảo vệ cộng đồng hiệu quả khi số người dùng đạt trên 60% dân số. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Cài đặt", "Quảng Ngãi", "Đặng Ngọc Dũng", "Ứng dụng", "UBND tỉnh Quảng Ngãi", "Truy", "Công văn khẩn", "Tổng số", "Thống kê", "Lây nhiễm", "Người dân", "Công nhân viên chức", "Trước tình hình"], "link": "http://kinhtedothi.vn/ty-le-nguoi-dan-o-quang-ngai-cai-dat-bluezone-chi-dat-duoi-7-392588.html"}