{"id": "35965263", "header": "Giá vàng hôm nay 8/8: Duy trì ở mức cao", "datetime": "2020-08-08T09:32:00.000+07:00", "summary": "Giá vàng trong nước tăng nhanh hơn cả giá vàng thế giới, đặc biệt trong hai tuần gần đây. Giá vàng chốt phiên đêm qua tại Mỹ tăng 23,7 USD lên 2.063,2 USD/ounce.", "content": "Trên thị trường vàng thế giới, giá vàng giao ngay chốt phiên đêm qua tại Mỹ tăng 23,7 USD lên 2.063,2 USD/ounce. Sang phiên châu Á, giá vàng tiếp tục tăng và có thời điểm lên gần 2.080 USD/ounce, trước khi hạ nhiệt nhẹ về quanh mốc 2.070 USD/ounce. Giá vàng tương lai giao tháng 9 trên sàn Comex New York tăng 9,2 USD lên 2.063,8 USD/ounce.Chuỗi tăng kỷ lục của kim loại quý đã chấm dứt hôm qua (7/8), khi mỗi ounce vàng thế giới giao ngay giảm 28 USD về 2.034 USD. Trong phiên, có thời điểm giá về 2.015 USD. Giá vàng tương lai cũng giảm 2% về 2.028 USD mỗi ounce.Dù vậy, tính chung cả tuần, giá giao ngay vẫn tăng 3%. Đây là tuần thứ 9 liên tiếp thị trường đi lên.Đà tăng mạnh của giá vàng là do kim loại quý này tiếp tục nhận được sự hỗ trợ mạnh mẽ từ nhu cầu trú ẩn an toàn trong bối cảnh gia tăng đáng lo ngại về số ca nhiễm Covid-19 mới gia tăng.Giới chuyên gia nhận định, giá vàng thế giới có thể còn biến động khó lường, phụ thuộc vào diễn biến phức tạp của đại dịch Covid-19 trên toàn cầu, cũng như tình hình địa chính trị trên thế giới. Dù vậy, về mặt kỹ thuật, vàng có thể trải qua một đợt điều chỉnh tạm thời sau khi tăng quá nhanh như thời gian vừa qua.Ghi nhận lúc 6h30 sáng ngày 8/8, Công ty Vàng bạc đá quý Sài Gòn (SJC) niêm yết giá vàng miếng ở mức 60,75 – 62,42 triệu đồng một lượng, cao hơn gần 5 triệu (quy đổi theo tỷ giá) so với mức kỷ lục 2.055 USD/ounce của giá vàng thế giới.Tập đoàn Vàng bạc đá quý Doji niêm yết ở mức 59,80 triệu đồng/lượng (mua vào) và 61,90 triệu đồng/lượng (bán ra).Công ty Vàng bạc Đá quý Bảo Tín Minh Châu niêm yết giá vàng SJC cho giao dịch mua vào - bán ra ở mức 60,40 - 61,85 triệu đồng/lượng. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Giao ngay", "Vàng", "Kim loại quý", "Trong nước", "Tăng nhanh", "Đêm qua", "Thế giới", "Nhẹ về", "Comex New York", "Thị trường vàng", "Đi lên", "Tăng mạnh", "Ca nhiễm", "Duy trì", "Mốc", "Hạ nhiệt", "Châu á", "Mỹ", "Trú ẩn"], "link": "http://congly.vn/kinh-doanh/gia-vang/gia-vang-hom-nay-8/8-duy-tri-o-muc-cao-354456.html"}