{"id": "35969882", "header": "Cứu nữ sinh Nhật bị bắt cóc nhờ lời kêu cứu ở máy chơi game", "datetime": "2020-08-08T18:12:00.000+07:00", "summary": "Quen biết với một người đàn ông 44 tuổi trên mạng, nữ sinh Nhật đi đến Tokyo để gặp mặt. Kẻ bắt cóc dụ dỗ cô gái về căn hộ, rồi tịch thu điện thoại, trói, giam giữ nạn nhân.", "content": "Nữ sinh trung học tại Nhật Bản dùng máy chơi game cầm tay để gửi tin nhắn kêu cứu đến cảnh sát, cứu mình khỏi kẻ bắt bóc, theo Ngày 5/8, cảnh sát Tokyo lần theo tín hiệu, giải cứu thành công nữ sinh khỏi nơi giam giữ.Tháng trước, gia đình nạn nhân báo cáo vụ mất tích với chính quyền địa phương, sau khi không thấy con gái mình về nhà. Cảnh sát đã dành một tháng điều tra tung tích của cô gái song không tìm ra manh mối nào.Nữ sinh sinh sống ở Saitama, thành phố nằm ở phía bắc Tokyo. Ngày 4/7, cô gái đi tàu đến khu phố Shinjuku ở thủ đô Tokyo để gặp gỡ Goto Hiroyasu, một doanh nhân 44 tuổi mà cô quen biết qua mạng xã hội.Cả hai sau đó về căn hộ của Goto ở khu Yokohama cùng trong thành phố. Sau đó, người đàn ông tịch thu điện thoại của nữ sinh, giam giữ cô trái phép.Sau gần một tháng, nạn nhân tình cờ tìm thấy một máy chơi game cầm tay có kết nối Internet ở nhà kẻ bắt cóc. Nhân lúc Goto không để ý, nữ sinh đã nhắn đến bộ phận trợ giúp khẩn cấp trực tuyến của Sở Cảnh sát Saitama dòng chữ cầu cứu: “Tôi bị bắt cóc và không thể trốn thoát”.Sau khi định vị được nơi tin nhắn gửi đi, cảnh sát ngay lập tức có mặt ở căn hộ của Goto. Tại đây, nữ sinh được tìm thấy trong tình trạng bị trói vào ống sắt bằng dây trói kim loại, cơ thể không có thương tích.Người đàn ông sau đó cũng bị áp giải về đồn. Goto khai nhận mình đã lân la làm quen trên mạng, dụ dỗ gặp mặt ngoài đời rồi rủ cô gái về nhà, trước khi trói nạn nhân lại và nhốt trong căn hộ của mình.Theo điều tra, Goto đang là quản lý cho một công ty ở cùng khu Yokohama. Trong mắt hàng xóm, Goto là “người đáng sợ”, còn một số người khác nhận xét gã đàn ông là kẻ trầm tính, ít nói và không bao giờ thấy đi cùng bạn bè.“Tôi hiếm khi nghe thấy âm thanh nào phát ra từ căn nhà đó. Ngay cả khi anh ta giam giữ trái phép một cô gái trong nhà, tôi cũng không nghe thấy tiếng hét kêu cứu nào”, một người sống cùng tầng với Goto cho biết.Các nhà chức trách vẫn đang điều tra sâu hơn về cách thức Goto tiếp cận, rủ rê nạn nhân và lý do bắt cóc.Số lượng tội phạm ở Nhật Bản nhắm vào đối tượng là trẻ vị thành niên ở trên mạng xã hội đang tăng lên trong vài năm qua. Theo thống kê của cảnh sát, số vụ liên quan đến vấn đề này đã tăng 26,8% trong 5 năm, tính từ năm 2014 đến năm 2019. ", "topic": "Pháp luật", "tag": ["Kẻ bắt cóc", "Bị bắt cóc", "Chơi game", "Kêu cứu", "Trói", "Sinh nhật", "Tokyo", "Giam giữ", "Dụ dỗ", "Tịch thu", "MAINICHI", "Quen biết", "Cứu", "Gặp mặt", "Căn hộ", "Cầm tay", "Nữ sinh", "Shinjuku", "Nơi giam giữ", "Saitama"], "link": "https://zingnews.vn/cuu-nu-sinh-nhat-bi-bat-coc-nho-loi-keu-cuu-o-may-choi-game-post1117197.html"}