{"id": "35966080", "header": "Đà Nẵng: Bị nhắc nhở xây dựng trái phép mùa dịch, 5 người vác gạch chống trả công an", "datetime": "2020-08-08T11:01:34.000+07:00", "summary": "Đang trong thời điểm toàn TP Đà Nẵng tiến hành giãn cách xã hội nhưng một gia đình tại quận Liên Chiểu vẫn tiến hành xây dựng. Bị lực lượng chức năng nhắc nhở về hành vi trên, 5 người trong gia đình này đã dùng gạch đá tấn công chống đối.", "content": "Ngày 7/8, cơ quan Cảnh sát điều tra Công an quận Liên Chiểu (TP Đà Nẵng) đã ra quyết định khởi tố vụ án, khởi tố 5 bị can và thực hiện bắt tạm giam với 4 bị can về hành vi Chống người thi hành công vụ.Các bị can gồm: Nguyễn Văn Hướng (64 tuổi - chủ nhà), Nguyễn Thị Chiến (62 tuổi), Nguyễn Văn Cường (27 tuổi), Phan Xuân Hiếu (19 tuổi), Nguyễn Ngọc Cường (23 tuổi) đều là thành viên trong gia đình cùng trú tổ 4 (phường Hòa Hiệp Nam, quận Liên Chiểu, TP Đà Nẵng).Theo cơ quan Cảnh sát điều tra Công an Quận Liên Chiểu, dù được vận động, nhắc nhở, lập biên bản về hành vi xây dựng trái phép trong lúc thực hiện giãn cách xã hội nhưng bản thân các thành viên trong gia đình không chấp hành.Đến ngày 4/8, lực lượng chức năng tiếp tục có mặt tại gia đình để nhắc nhở nhưng gia đình ông Nguyễn Văn Hướng vẫn không thực hiện, đồng thời chống đối quyết liệt, dùng gạch đá tấn công lực lượng chức năng khiến nhiều người bị thương.Sau quá trình làm việc, các đối tượng đều nhận thức được hành vi sai trái của mình, chỉ riêng bị can Chiến được tại ngoại, cấm đi khỏi nơi cư trú còn 4 bị can còn lại đều bị tạm giam. ", "topic": "Pháp luật", "tag": ["Chống trả", "Nhắc nhở", "Liên Chiểu", "Công an quận Liên Chiểu", "Nguyễn Văn Hướng", "Phan Xuân Hiếu", "Trái phép", "Hòa Hiệp Nam", "Đà Nẵng", "Giãn", "Chống đối", "Nguyễn Thị Chiến", "Nguyễn Ngọc Cường", "Chống người thi hành công vụ", "Dịch", "Nguyễn Văn Cường", "Bị can", "Công an", "Cơ quan cảnh sát điều tra", "Chức năng"], "link": "http://giadinh.net.vn/phap-luat/da-nang-bi-nhac-nho-xay-dung-trai-phep-mua-dich-5-nguoi-vac-gach-chong-tra-cong-an-20200808101335845.htm"}