{"id": "35962721", "header": "An ninh - Trật tự", "datetime": "2020-08-08T05:21:00.000+07:00", "summary": "Xử phạt vi phạm Luật Giao thông đường bộ", "content": "Xử phạt vi phạm Luật Giao thông đường bộNgày 7-8, Công an TP Hà Nội cho biết, Ðội Cảnh sát giao thông số 9 (Phòng Cảnh sát giao thông Hà Nội) vừa lập biên bản xử phạt hơn tám triệu đồng đối với Cấn Văn Khoa, SN 1997, ở huyện Phúc Thọ (Hà Nội), về hành vi không đội mũ bảo hiểm, điều khiển xe máy \"bốc đầu\" chạy bằng một bánh. Trước đó, trên mạng xã hội xuất hiện hình ảnh nam thanh niên đầu không đội mũ bảo hiểm trên quốc lộ 32, điều khiển xe máy nhấc bổng đầu xe lên khỏi mặt đất đi với tốc độ cao trên một quãng đường khá dài, khiến nhiều người bức xúc. Qua xác minh, cảnh sát xác định nam thanh niên nêu trên là Cấn Văn Khoa.Khoảng 9 giờ ngày 7-8, trên vùng biển Hà Tiên (Kiên Giang), tàu khách Phương Nam đang hành trình từ TP Hà Tiên ra đảo Hải Tặc, xã đảo Tiên Hải (TP Hà Tiên), thì bất ngờ bốc cháy dữ dội. Trên tàu có 25 người, 21 hành khách và bốn thuyền viên. Nhận được thông tin, lực lượng chức năng đã đưa 21 hành khách và bốn thuyền viên rời tàu, vào bờ an toàn. Ðến 10 giờ cùng ngày, đám cháy trên tàu mới được dập tắt hoàn toàn. Nguyên nhân ban đầu được xác định là do chập điện.Ngày 7-8, Công an quận Tây Hồ (Hà Nội) đã ra quyết định khởi tố bị can đối tượng Phạm Thế Hiệp, SN 1977, trú tại quận Tây Hồ, để điều tra hành vi cưỡng đoạt tài sản. Hiệp bị công an bắt quả tang khi đang cầm kéo đe dọa, thu tiền người dân đỗ xe tại phía trong đường Âu Cơ, gần khu vực chợ hoa Quảng An. Tại cơ quan công an, Hiệp khai nhận, do không có việc làm cho nên đối tượng đã ra khu vực đường Âu Cơ, đối diện chợ hoa Quảng An để bắt những người dân đi chợ nộp tiền chỗ ngồi bán hoa và những người đỗ xe ở đường Âu Cơ. Hiệp thường xuyên cầm kéo đe dọa bắt nhiều người phải nộp tiền.Công an huyện Mê Linh (Hà Nội) đã tạm giữ hình sự đối tượng Nguyễn Xuân Tỵ, SN 1977, trú tại TP Hải Phòng, để điều tra về tội vi phạm quy định về tham gia giao thông đường bộ. Theo điều tra, Tỵ điều khiển xe đầu kéo gây tai nạn với xe máy do H.T.T, SN 1999, trú tại tỉnh Vĩnh Phúc điều khiển, khiến T chết. Sau khi gây tai nạn, Tỵ điều khiển xe đầu kéo bỏ chạy khỏi hiện trường.Khoảng 4 giờ 45 phút ngày 7-8, Phòng Cảnh sát quản lý hành chính về trật tự xã hội Công an tỉnh Vĩnh Phúc phối hợp Công an TP Vĩnh Yên kiểm tra hành chính khách sạn Kim Anh, ở phường Tích Sơn (TP Vĩnh Yên), phát hiện một nhóm gần 20 đối tượng đang mở nhạc trong phòng khách sạn và có biểu hiện sử dụng trái phép chất ma túy. Các đối tượng đến từ các tỉnh: Vĩnh Phúc, Thái Bình, Quảng Ngãi, Cần Thơ, Kiên Giang và Ðồng Tháp. Kiểm tra nhanh cho thấy 12 đối tượng dương tính với chất ma túy. Phòng Cảnh sát quản lý hành chính về trật tự xã hội Công an tỉnh đang củng cố hồ sơ xử lý theo quy định.Khoảng 3 giờ ngày 7-8, tàu cá TH 90673TS đang neo đậu tại khu vực neo đậu tàu thuyền ở xã Hoằng Trường, huyện Hoằng Hóa (Thanh Hóa) thì phát lửa từ ca-bin. Phòng Cảnh sát phòng cháy, chữa cháy và cứu nạn, cứu hộ Công an tỉnh đã điều động hai xe chữa cháy cùng 14 cán bộ, chiến sĩ cơ động tới hiện trường, phối hợp chữa cháy. Ðến khoảng 5 giờ cùng ngày, đám cháy được dập tắt, không cháy lan sang các tàu, thuyền bên cạnh. Dù vậy, ca-bin tàu TH 90673TS bị cháy hoàn toàn cùng một số đồ đạc, vật dụng khác; ước thiệt hại hàng trăm triệu đồng. ", "topic": "Pháp luật", "tag": ["Phạm Thế Hiệp", "Cấn Văn Khoa", "Chợ hoa Quảng An", "Công an quận Tây Hồ", "Thu tiền", "Luật giao thông đường bộ", "Đảo Tiên Hải", "Đường Âu Cơ", "Hà Tiên", "Cưỡng đoạt tài sản", "Đảo Hải Tặc", "Tàu khách", "Xử phạt", "Khởi tố", "Không đội", "Trật tự", "Nhấc bổng", "Đỗ xe", "Quận Tây Hồ", "Nguyễn Xuân Tỵ"], "link": "https://nhandan.com.vn/thoi-su-phap-luat/an-ninh-trat-tu-612023/"}