{"id": "35964012", "header": "Quảng Nam triển khai lấy mẫu xét nghiệm SARS-Cov-2 trên diện rộng", "datetime": "2020-08-08T07:49:00.000+07:00", "summary": null, "content": "Ngày 7-8, ông Nguyễn Văn Hai- Giám đốc Sở Y tế tỉnh Quảng Nam, trao đổi: đến thời điểm hiện tại, Quảng Nam phát hiện 54 ca dương tính với virus Covid-19 đang được cách ly điều trị tại các bệnh viện. Ngoài ra, tổ chức cách ly và lấy mẫu xét nghiệm tại các khu tập trung hơn 1.050 ca F1 và hầu hết các ca “nguy hiểm” phơi nhiễm cao với Covid-19 từ những địa điểm và vùng đã được Ban Chỉ đạo Quốc gia và Ban Chỉ đạo phòng, chống Covid-19 tỉnh Quảng Nam yêu cầu. Đặc biệt, tại 6 địa phương đã được Ban Chỉ đạo phòng, chống dịch Covid-19 tỉnh yêu cầu thực hiện giãn cách theo Chỉ thị 16 của Thủ tướng Chính phủ gồm: Đại Lộc, Điện Bàn, Hội An, Duy Xuyên, Quế Sơn, Thăng Bình, trong ngày 6-8- 2020 tổ chức lấy mẫu sinh phẩm người dân ngay tại các khu phong tỏa tạm thời để xét nghiệm SARSCoV-2. Hiện tại, đã có nhiều địa phương, như: Thăng Bình, Quế Sơn… đã thực hiện xong việc lấy mẫu.Song song với việc tập trung lấy mẫu sinh phẩm của người dân tại các khu phong tỏa ở 6 huyện, thị, thành phố thực hiện giãn cách xã hội, Ban Chỉ đạo phòng chống Covid-19 Quảng Nam đã tổ chức lực lượng khẩn trương lấy mẫu xét nghiệm tất cả các trường hợp cách ly tại nhà ở các địa phương khác bằng hình thức cho nhân viên y tế địa phương hoặc cử bộ phận xét nghiệm thuộc đội phản ứng nhanh đến từng nhà, lấy mẫu, đưa đến các Bệnh viện, Trung tâm Y tế thực hiện xét nghiệm. Ngoài ra, các huyện như: Phú Ninh, Tiên Phước, Nam Trà My, Bắc Trà My, Hiệp Đức, Nông Sơn, Phước Sơn, Đông Giang, Tây Giang theo chỉ đạo của Ban Chỉ đạo tỉnh, hiện cũng đang tiến hành lấy mẫu xét nghiệm cho người đang được cách ly tại nhà. Đặc biệt, trong 2 ngày thứ 7 và chủ nhật sắp đến, các đội phản ứng nhanh của tỉnh sẽ tập trung hỗ trợ các địa phương, như: Duy Xuyên, Đại Lộc, Quế Sơn, thị xã Điện Bàn, TP Hội An lấy mẫu tất cả các trường hợp cách ly tại nhà và tại các khu phong tỏa để hoàn thành việc xét nghiệm, theo dõi. ", "topic": "Pháp luật", "tag": ["Xét nghiệm", "Lấy mẫu", "Quảng Nam", "SARS-COV-2", "Chống Covid-19 tỉnh Quảng Nam", "Trên diện rộng", "Dương tính", "Nguyễn Văn Hai", "SARSCOV-2", "Công thức 1", "Khu tập trung", "Quế Sơn", "Ban chỉ đạo quốc gia", "Ban Chỉ đạo Phòng", "Cách ly", "Phong tỏa", "Chỉ thị 16", "Đại Lộc", "Thăng Bình", "Duy Xuyên"], "link": "http://cadn.com.vn/news/119_229346_quang-nam-trien-khai-lay-mau-xet-nghiem-sars-cov-2-tren-dien-rong.aspx"}