{"id": "35960928", "header": "Bắt giam 4 bị can trong đường dây sản xuất hàng triệu găng tay y tế giả", "datetime": "2020-08-07T20:29:33.000+07:00", "summary": "Bắt giam 4 bị can trong đường dây sản xuất găng tay y tế giả.", "content": "Chiều 7-8, Cơ quan Cảnh sát Điều tra – Công an TPHCM đã tống đạt quyết định khởi tố vụ án, quyết định khởi tố bị can, lệnh bắt tạm giam để tạm giam đối với Thạch Thị Hoa (SN 1984, ngụ quận Tân Bình, Giám đốc Công ty TNHH Sản xuất Thương mại Thiết bị TTH - trụ sở tại quận Tân Bình), Lê Ngọc Ngân (SN 1984, ngụ quận Tân Bình), Nguyễn Đức Chương (SN 1976, ngụ quận Bình Tân), Nguyễn Thị Luynh Trang (SN 1973, ngụ quận 1) về tội “Sản xuất, buôn bán hàng giả”.Thạch Thị Hoa được xác định là đối tượng chủ mưu, chỉ đạo các đối tượng còn lại trong việc thu gom găng tay y tế đã qua sử dụng về sàng lọc, phân loại, sau đó đóng thùng giả nhãn hiệu găng tay y tế V… của một công ty nổi tiếng để bán trục lợi.Hoa phân công cho Lê Ngọc Ngân mua nguyên liệu găng tay y tế trôi nổi, thùng giấy, hộp, tem để sản xuất găng tay y tế giả; phân công cho Nguyễn Đức Chương thuê nhà, tổ chức sản xuất găng tay y tế giả; Riêng Nguyễn Thị Luynh Trang được phân công giám sát, quản lý công nhân.Trước đó, ngày 3-8, Phòng cảnh sát kinh tế Công an TP.HCM phối hợp với Bộ Công an và Công an Q.Bình Tân kiểm tra hành chính căn nhà số 951/22 đường Hương lộ 2, phường Bình Trị Đông A, quận Bình Tân. Tại đây, lực lượng công an phát hiện 32 người đang thực hiện các công đoạn sàng lọc, đóng thùng mặt hàng găng tay y tế từ những bao tải lớn vào từng hộp, thùng mang nhãn hiệu của một số doanh nghiệp nổi tiếng trên thị trường.Số lượng các thùng găng tay y tế đã đóng gói hoàn thiện đang để tại kho là 2.037 thùng, tương đương 2,3 triệu chiếc, trị giá trên 3 tỷ đồng. Lời khai của các đối tượng thể hiện Thạch Thị Hoa và những đối tượng trong đường dây thu mua các găng tay y tế đã qua sử dụng được vệ sinh lại tại một điểm trên đường Quốc lộ 1 (quận Bình Tân) và găng tay trôi nổi kém chất lượng trên thị trường đưa về địa điểm trên để sàng lọc, đóng gói. Quá trình các đối tượng thực hiện hành vi vi phạm pháp luật thì bị cơ quan công an phát hiện, bắt giữ. ", "topic": "Pháp luật", "tag": ["Găng tay", "Thạch Thị Hoa", "Nguyễn Thị Luynh Trang", "Lê Ngọc Ngân", "Nguyễn Đức Chương", "Bắt giam", "Đường dây", "Bị can", "Giả", "Y tế", "Bình Trị Đông A", "Tân Bình", "Đường Hương lộ 2", "Bình Tân", "Tống đạt", "Công an thành phố hồ chí minh", "Sản xuất", "Công an Q.Bình Tân", "Sàng lọc", "Trôi nổi"], "link": "http://congan.com.vn/an-ninh-kinh-te/bat-giam-4-bi-can-trong-duong-day-san-xuat-gang-tay-y-te-gia_97334.html"}