{"id": "35965592", "header": "Cách ly 2 công dân nhập cảnh trái phép từ Campuchia", "datetime": "2020-08-08T09:51:00.000+07:00", "summary": "Trong quá trình tuần tra, lực lượng Biên phòng tỉnh Đắk Lắk đã phát hiện 2 công dân nhập cảnh trái phép từ Campuchia về nên đã tiến hành bàn giao cho cơ quan chức năng thực hiện cách ly theo quy định.", "content": "Sáng 8/8, Trung tá Nguyễn Thanh Tùng, Đồn trưởng Đồn Biên phòng Ea H’leo - Bộ đội Biên phòng Đắk Lắk cho biết, đơn vị vừa phát hiện và bàn giao 2 công dân nhập cảnh trái phép từ Campuchia vào Việt Nam. “Sau khi phát hiện, đơn vị đã tiến hành làm các thủ tục y tế theo quy định và tiến hành bàn giao cho cơ quan chức năng thực hiện cách ly 2 người này theo quy định”, Trung tá Tùng thông tin.Cũng theo Trung tá Tùng, trước đó vào chiều 7/8, một Tổ tuần tra Đồn Biên phòng Ea H’leo trong lúc tuần tra đảm bảo khu vực biên giới đã phát hiện 2 công dân gồm: ông N.V.Đ. (có địa chỉ cư trú tại thôn 19, xã Ea Lê, huyện Ea Súp, tỉnh Đắk Lắk) và ông T.V.T. (có địa chỉ cư trú tại Thôn 22, xã Ea Rốk, huyện Ea Súp, tỉnh Đắk Lắk) đang có hành vi nhập cảnh trái phép qua biên giới từ Campuchia về Việt Nam.Qua kiểm tra, 2 công dân này không xuất trình được các giấy tờ theo quy định. Đồn Biên phòng Ea H’leo đã tiến hành các biện pháp phòng, chống dịch COVID-19. Đồng thời, lập các thủ tục ban đầu theo quy định của pháp luật. “Để phòng, chống dịch theo quy định, đến 21h cùng ngày, đơn vị đã tiến hành bàn giao 2 công dân này cho Ban Chỉ đạo phòng, chống dịch COVID-19 của huyện Ea Súp để tiến hành cách ly theo quy định. Đồng thời, tiếp tục điều tra xác minh để xử lý theo quy định của pháp luật”, Trung tá Tùng nói.Trước đó, vào tháng 4/2020, cán bộ, chiến sỹ Đồn Biên phòng Ea H’leo cũng đã phát hiện và bàn giao 1 công dân nhập cảnh trái phép vào Việt Nam cho Ban Chỉ đạo phòng, chống dịch COVID-19 của huyện Ea Súp.Theo Ban Chỉ đạo phòng, chống dịch COVID-19 Bộ đội Biên phòng tỉnh Đắk Lắk cho biết, trước tình hình diễn biến phức tạp của dịch bệnh, Ban Chỉ đạo đã tập trung mọi nguồn lực, tăng cường cho công tác quản lý bảo vệ biên giới. Toàn đơn vị không giải quyết nghỉ phép, nghỉ tranh thủ trong dịp này.Các kịch bản tình huống cũng đã được Ban chỉ đạo đặt ra và chủ động xây dựng phương án ứng phó hợp lý với từng cấp độ của dịch bệnh. Đồng thời, thành lập thêm 2 chốt kiểm soát phòng chống dịch COVID-19 trên tuyến biên giới, phối hợp tuần tra, kiểm soát chặt chẽ biên giới, siết chặt công tác quản lý địa bàn khu vực biên giới. “Đến thời điểm này, Bộ đội Biên phòng Đắk Lắk triển khai 8 chốt kiểm soát phòng, chống dịch COVID-19 trên biên giới với hàng trăm cán bộ, chiến sỹ ngày đêm thực hiện nhiệm vụ quản lý, bảo vệ biên giới, ngăn chặn các đối tượng xuất nhập cảnh trái phép”, Trung tá Tùng thông tin. ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "Trái phép", "Đồn Biên phòng Ea H’leo", "Cách ly", "Campuchia", "Công dân", "Biên phòng", "Ea Súp", "N.V.Đ", "T.V.T.", "Bàn giao", "Ea Lê", "Ea Rốk", "Trung tá", "Đồn trưởng", "Nguyễn Thanh Tùng", "Đăk Lăk", "Theo quy định", "Cơ quan chức năng", "Biên giới"], "link": "http://cand.com.vn/phap-luat/cach-ly-2-cong-dan-nhap-canh-trai-phep-tu-campuchia-606383/"}