{"id": "35968310", "header": "Barca và linh hồn bị đánh tráo", "datetime": "2020-08-08T15:12:00.000+07:00", "summary": "Thời gian gần đây, cuộc khủng hoảng ở Barca có lẽ bắt đầu xuất hiện.", "content": "Lionel Messi vẫn là thiên tài của bóng đá thế giới. Suốt hơn một thập niên qua, sự xuất sắc của siêu sao người Argentina kéo con tàu Barca thẳng tiến về phía trước. Đôi lúc, chính vì Leo quá hay, điều đó che đậy vết nứt đang lớn dần ở sân Camp Nou.Năm 2020, Barca trở thành đội bóng của những \"ông già\" và đánh mất bản sắc. Ngay cả khi Messi vẫn giữ được phẩm chất thiên tài để bùng nổ trên sân, đại diện xứ Catalonia vẫn trượt dốc rất nhiều.Sự khủng hoảng xuất hiện, và nó không chỉ đến từ bản báo cáo tài chính thường niên của CLB, mà còn xuất phát từ nhiều thứ.Barca đối mặt với mùa giải thất bại thảm hại. Họ thua ở La Liga, trắng tay tại Copa del Rey và chỉ còn đấu trường UEFA Champions League để bấu víu.Trước mắt Messi và các đồng đội là 90 phút trận lượt về vòng 1/8 gặp Napoli. Bất chấp kết quả ra sao, màn đêm u ám dần bảo phủ lấy Camp Nou.\"Chúng ta phải chờ xem mọi chuyện thế nào. Tuy nhiên, tôi thấy tương lai đen tối ở Barca phía trước\", nhà báo Ernest Macìa Ballus của  bày tỏ sự lo lắng.Đã có lúc Barca từng là hình mẫu lý tưởng trong làng bóng đá châu Âu. Họ được dẫn dắt bởi HLV trẻ, người mang triết lý rõ ràng.Đại diện xứ Catalonia còn sở hữu học viện đào tạo trẻ uy tín, luôn cho ra lò nhiều sản phẩm ưu tú và có chiến lược chuyển nhượng minh bạch.Thời hoàng kim của Barca gắn liền với tên tuổi Pep Guardiola, người được đôn lên dẫn dắt CLB từ đội B vào năm 2008. Dưới thời chiến lược gia người Tây Ban Nha, đội chủ sân Camp Nou trở thành thế lực hùng mạnh trong làng bóng đá thế giới. Thứ bóng đá của họ khiến phần còn lại phải khiếp sợ.Thành công của Barca dưới thời Pep được xây dựng dựa trên giá trị cốt lõi là những sản phẩm trưởng thành từ lò đào tạo trẻ La Masia. Trong giai đoạn 2008-2012, đội chủ sân Camp Nou giành tới 14 danh hiệu, bao gồm cú ăn ba rực rỡ. Tuy nhiên, mọi thứ thay đổi sau ngày Pep ra đi.8 năm sau cột mốc ấy, Messi, Sergio Busquets và Gerard Pique trở thành những vệ binh cuối cùng còn sót lại, trong khi phần còn lại của CLB rơi vào tình trạng hỗn loạn. Vậy chuyện gì đã xảy ra ở sân Camp Nou?Lẽ ra dự án \"Espai Barca\" (không gian Barca) mang tham vọng cải tổ sân Camp Nou và khu vực lân cận sẽ được hoàn thành vào năm 2021, nhưng thực tế là mọi thứ còn chưa bắt đầu.Chi phí ước tính cho dự án Espai Barca dao động từ 600-800 triệu USD. Mà với Barca, bài toán \"cân đong đo đếm tiền bạc\" đang khiến họ đau đầu.Nhiều người đổ lỗi cho dịch Covid-19 bùng phát giáng đòn mạnh vào tình hình tài chính đội bóng, nhưng dự án trên được Barca ấp ủ thực hiện trong hơn thập kỷ qua.Đại dịch Covid-19 xuất hiện và làm đảo lộn mọi kế hoạch CLB. Barca thiệt hại kinh tế nặng nề. Nguồn thu từ bán vé, bản quyền truyền hình bị cắt giảm hoàn toàn. Đội chủ sân Camp Nou lại nằm trong nhóm có quỹ lương cao nhất thế giới, theo báo cáo của UEFA vào đầu năm 2020.Trước đó, khảo sát của  chỉ ra mức lương trung bình của mỗi cầu thủ Barca vào khoảng 12,3 triệu USD ở mùa 2019/20. Tính đến tháng 6/2019, quỹ lương của các đội bóng thể thao Barca, bao gồm bóng rổ, bóng ném lên tới 792 triệu USD. Phần lớn trong số này thuộc về bóng đá.Năm 2019, doanh thu của Barca cán mốc 1,16 tỷ USD và hứa hẹn tiếp tục tăng trong 12 tháng tới. Dù vậy, nhiều thứ đã bốc hơi vì đại dịch Covid-19. Hồi tháng 3/2020, những cầu thủ và thành viên trong ban huấn luyện của đội một phải chấp nhận giảm lương, bằng chứng về sự bấp bênh tài chính CLB.Nguyên nhân khiến tình hình tài chính của Barca rơi vào tình trạng báo động nằm ở chính sách chuyển nhượng. Họ không còn sử dụng những tài năng trưởng thành từ lò La Masia, và thay bằng các vụ đầu tư bom tấn mỗi khi phiên chợ mua sắm cầu thủ mở cửa.Từ mùa 2013/14, Barca được cho là chi hơn một tỷ USD cho hoạt động chuyển nhượng. Năm 2017, CLB từng bán Neymar cho PSG với gia 263 triệu USD. Dù vậy, đại diện xứ Catalonia nhanh chóng chi nhiều tiền để mang về những mảnh ghép thay thế.Họ tốn 170 triệu USD để mua Philippe Coutinho từ Liverpool. Trước đó, Barca tốn 120 triệu USD (cộng thêm 45 triệu USD theo điều khoản phụ) để có chữ ký Ouseman Dembele của Borussia Dortmund. Hai bản hợp đồng này đều trở thành những quả bom xịt.Gần nhất, Barca chi 135 triệu USD để mua Antoine Griezmann, tiền đạo chưa đáp ứng được sự kỳ vọng. Trong cơn rối ren tài chính, đại diện xứ Catalonia phải bán tài năng trẻ Arthur Melo cho Juventus và đổi lấy Miralem Pjanic, một người đã 30 tuổi.Những bản hợp đồng trên không chỉ ảnh hưởng xấu đến kết quả và tài chính của CLB, mà còn khiến Barca đánh mất bản chất. Từ bỏ hình ảnh đội bóng kiểu mẫu của châu Âu khi sử dụng lứa cầu thủ trưởng thành từ lò đào tạo trẻ làm hạt nhân, giá trị cốt lõi của đại diện xứ Catalonia trở nên méo mó.Barca cũng trở thành kẻ bị đánh cắp linh hồn. Khẩu hiệu \"More than a Club\" (còn hơn một CLB) vẫn được nhắc tới khi đề cập đến \"Blaugrana\". Song, tất cả chỉ còn tồn tại trên lý thuyết.Ngày Pep rời Camp Nou, giá trị tinh túy mà CLB xây dựng cũng rời xa. Để rồi bỏ lại Barca lạc lối trên chặng đường phát triển.Những năm gần đây, Barca không có nhiều cầu thủ trưởng thành từ lò đào tạo trẻ La Masia được đôn lên đội hình chính. Thậm chí, nhiều \"viên ngọc thô\" như Eric Garcia, Xavi Simons, Marc Jurado cũng bị đem bán từ rất sớm.Barca đang loay hoay với định hướng phát triển CLB. Họ mất sự kiên nhẫn vào những sản phẩm từ xưởng chế tác La Masia. Điều này hoàn toàn khác so với lúc Andres Iniesta và Xavi Hernandez còn chơi cho CLB.Trong quá khứ, Iniesta được ra sân thường xuyên ở tuổi 22, còn Xavi phải tới năm 28 tuổi mới vươn tới đỉnh cao. Trước đó, Xavi từng đối mặt nhiều hoài nghi. Người ta cho rằng anh không đủ giỏi.Mọi thứ chỉ thay đổi khi Pep lên nắm quyền và tuyên bố: \"Nghe này Xavi, cậu sẽ là cầu thủ chủ lực của tôi. Tất cả sẽ xoay quanh cậu\".Rồi khi Messi tiến đến ga cuối của sự nghiệp, Barca cuống cuồng chạy theo chính sách \"chiến thắng bằng mọi giá\". Hệ quả khiến lứa tài năng trẻ bị gạch tên khỏi kế hoạch phát triển của CLB. Những triết lý đội chủ sân Camp Nou theo đuổi vỡ vụn.\"Dường như ban lãnh đạo chưa nỗ lực hết sức để cố gắng tạo ra lối chơi và giá trị cốt lõi mà Johan Cruyff đã bắt đầu và được Pep tiếp nối. Chúng tôi đã đánh mất bản sắc của CLB\", cựu tiền vệ Cesc Fabregas nói với .Năm 2012, Barca từng tạo ra cột mốc mới khi sử dụng đội hình toàn những gương mặt trưởng thành từ lò La Masia đấu với Levante. Đó như niềm kiêu hãnh, đỉnh cao mới của CLB.Rạng sáng 9/8 (giờ Hà Nội), Barca nhiều khả năng còn 3 gương mặt là sản phẩm từ lò La Masia ra sân đấu với Napoli. Đó là Gerard Pique, Sergio Busquets và Messi.Không cần bàn cãi, Barca thật sự bị đánh cắp linh hồn. Ngay cả khi hạ được Napoli để tiến vào tứ kết Champions League, cơn khủng hoảng của đội chủ sân Camp Nou mới chỉ tạm lắng. ", "topic": "Thể thao", "tag": ["Linh hồn", "Xứ Catalonia", "Sân Camp Nou", "Đánh tráo", "PEP", "La Masia", "Khủng hoảng", "Catalunya Radio", "Napoli", "Đánh mất", "Lionel Messi", "Camp Nou", "Thiên tài", "Lò đào tạo", "Bản sắc", "Trượt dốc", "Barcelona", "Đôn", "Sergio Busquets", "Làng bóng đá"], "link": "https://zingnews.vn/barca-va-linh-hon-bi-danh-trao-post1117010.html"}