{"id": "35964572", "header": "Tổng thống Putin đích thân giải cứu lính đánh thuê bị bắt ở Belarus", "datetime": "2020-08-08T08:24:00.000+07:00", "summary": "Tổng thống Nga quyết định can thiệp vào tình hình vụ bắt giữ lính đánh thuê Wagner ở Belarus.", "content": "Theo báo chí Nga, việc giam giữ bất hợp pháp công dân Liên bang Nga ở Belarus và cáo buộc vô cớ từ chính quyền Minsk về âm mưu đảo chính bắt nguồn từ thực tế là chủ nghĩa cực đoan tại quốc gia này.Đối với hình phạt được dự kiến ở Belarus cho nhóm lính đánh thuê trên là án tử hình đã buộc nhà lãnh đạo Nga Vladimir Putin phải can thiệp vào tình huống nói trên và đích thân bắt đầu giám sát vấn đề trả tự do cho công dân Nga.“Tổng thống Belarus và Nga, ông Alexander Lukashenko cùng Vladimir Putin đã đồng ý điều tra kỹ lưỡng tất cả các tình huống về việc giam giữ 33 công dân Nga trên lãnh thổ Belarus\".\"Một trong những chủ đề chính của cuộc trò chuyện là việc giam giữ 33 công dân Nga với cáo buộc âm mưu đảm chính\", thông báo viết. Hãng thông tấn Nga TASS đưa tin và đề nghị xác định lý do thực sự cho tình hình hiện tại, tìm ra thủ phạm và đưa chúng ra trước công lý.Cần lưu ý rằng cho đến nay, quan chức Minsk vẫn chưa cung cấp bất kỳ bằng chứng nào về sự tham gia của những người Nga bị giam giữ trong âm mưu lật đổ chính quyền hiện tại.Trong lúc này, Belarus cảnh báo sẽ bàn giao những người bị giam giữ cho phía Ukraine theo yêu cầu chính thức của Kiev, nơi cáo buộc nhóm lính đánh thuê này có hành vi thù địch ở Donbas.Hiện nhà chức trách Belarus vẫn chưa đưa ra quyết định trả tự do cho các công dân Nga bị giam giữ. ", "topic": "Thế giới", "tag": ["Belarus", "Lính đánh thuê", "Alexander Lukashenko", "Minsk", "Đích thân", "Tổng thống", "Tổng thống Nga", "Giải cứu", "Richard Wagner", "Giam giữ", "Bị bắt", "Vladimir Putin", "Can thiệp", "Liên bang nga", "Hãng Thông tấn Nga TASS", "Bắt giữ", "Vô cớ", "Trả tự do", "Âm mưu", "Đảo chính"], "link": "http://doanhnghiepvn.vn/quoc-te/tong-thong-putin-dich-than-giai-cuu-linh-danh-thue-bi-bat-o-belarus/20200808074049277"}