{"id": "35967988", "header": "Lâm Đồng: 2 ngày xảy 2 vụ án mạng vì những nguyên nhân nhỏ nhặt", "datetime": "2020-08-08T14:24:00.000+07:00", "summary": "Hai thanh niên tử vong đều còn trẻ, chưa lập gia đình. Người vì món nợ 700 ngàn đồng, người thiệt mạng oan ức vì... 1 mảnh thủy tinh do bạn nhậu cùng bàn ném văng ra. Thủ phạm trong 2 vụ án đều bộc lộ bản chất của những kẻ côn đồ, vì chuyện rất nhỏ nhưng sẵn sàng lấy mạng của người khác không ghê tay, để lại nỗi mất mát, buồn đau cho gia đình các nạn nhân và thân nhân của chính họ. Những loại án kiểu này không biết khi nào mới chấm dứt khi xã hội còn tồn tại những kẻ ngông cuồng, có máu sát nhân!", "content": "Sáng nay (ngày 8-8), Đội CSĐT Công an TP.Đà Lạt (Lâm Đồng) phối hợp Phòng CSHS Công an tỉnh, Công an phường 10 - Đà Lạt cùng các đơn vị nghiệp vụ khác tiến hành khám nghiệm hiện trường, tử thi để làm rõ nguyên nhân vụ án mạng xảy ra lúc chiều tối ngày 7-8.Vụ án mạng xảy ra lúc 17h ngày 7-8 tại phòng trọ địa chỉ 49/23/2 Phạm Hồng Thái - (phường 10 - Đà Lạt). Hung thủ là Trần Quốc Huy (SN 1985, HKTT: 49/19 Phạm Hồng Thái, chỗ ở 111 Hoàng Hoa Thám - cùng trên địa bàn phường 10 - Đà Lạt). Nạn nhân là anh Trần Đăng Hoàng (SN 1990, ở trọ cùng địa chỉ với hung thủ).Theo điều tra bước đầu của Cơ quan Công an, nạn nhân Hoàng và Huy làm nghề lao động phổ thông, cùng cảnh đi ở trọ, anh Hoàng nợ Huy số tiền 700 ngàn đồng tiền công sơn nước. Khi Huy đòi số nợ này, cả hai xảy ra cãi vã nhau. Huy ra ngoài lan can tầng 2 của phòng trọ lấy 1 bóng đèn tuýp đập vào tường cho bể rồi dùng phần nhọn còn lại đâm vào vùng ngực phải nạn nhân Hoàng; cùng đó, y đấm 2 cái vào mặt của nạn nhân.Sau khi thực hiện hành vi, Huy bỏ về nhà tại Hoàng Hoa Thám. Nạn nhân Hoàng được một người bạn phát hiện, nhanh chóng đưa đi cấp cứu tại Bệnh viện đa khoa Lâm Đồng, nhưng đã tử vong sau đó do vết thương thấu tim.Trung tá Nguyễn Thanh Hải - Đội trưởng Đội điều tra Tổng hợp Công an TP.Đà Lạt cho biết, khi nhận tin báo, trong đêm 7-8, Cơ quan điều tra phối hợp xác định được đối tượng gây án và đã triệu tập làm việc, đấu tranh, lấy lời khai làm rõ nguyên nhân vụ án bước đầu. Vụ án sẽ được chuyển giao Phòng CSHS Công an tỉnh để thụ lý điều tra theo thẩm quyền, củng cố hồ sơ khởi tố tội danh giết người với đối tượng. Nghi phạm đã có 1 vợ, 3 con.Trước đó, lúc 1h 20 phút ngày 7-8, Công an H.Đức Trọng (Lâm Đồng) nhận được tin báo của quần chúng nhân dân về việc trước cổng nhà tại địa chỉ 12/2 đường Ngô Gia Tự, tổ 4, TT.Liên Nghĩa, H.Đức Trọng có người bị nạn. Công an H.Đức Trọng phối hợp Công an TT.Liên Nghĩa tiến hành xác minh, xác định có sự việc trên nên tổ chức lực lượng nhanh chóng có mặt tại hiện trường kiểm tra. Nạn nhân là nam giới, đã tử vong, gần thi thể có nhiều vết máu lớn.Dưới sự chỉ đạo của lãnh đạo Công huyện, lực lượng Công an địa phương tổ chức bảo vệ hiện trường. Đến sáng cùng ngày, Phòng CSHS Công an tỉnh, Viện kiểm sát và các đơn vị nghiệp vụ khác tổ chức khám nghiệm hiện trường, tử thi, xác định thông tin lý lịch của nạn nhân và nguyên nhân dẫn đến tử vong.Nhận định vụ việc có tính chất phức tạp, nạn nhân không sinh sống trên địa bàn, có dấu hiệu tử vong do truy sát, Ban Giám đốc Công an tỉnh chỉ đạo nhanh chóng làm rõ vụ án. Lãnh đạo Phòng CSHS và lãnh đạo Công an huyện tung quân, phong tỏa địa bàn, truy nóng, quyết tâm bắt những kẻ liên quan để làm rõ sự việc.Lực lượng chức năng áp dụng nhiều biện pháp nghiệp vụ, phối hợp điều tra, khoanh vùng nghi can, đến chiều tối ngày 7-8, Ban chuyên án đã xác định được trên 10 đối tượng tình nghi, liên quan, lần lượt triệu tập, bắt về đấu tranh, lấy lời khai.Bước đầu, vụ án được làm rõ như sau: Khoảng 23h ngày 6-8, 5 thanh niên, gồm: Đăng Hiệp Thạnh (SN 1990), Võ Xuân Trị (SN 1988), Đặng Tấn Xuân (SN 1970), Bùi Quốc Dũng (SN 1985) - HKTT cùng xã Mỹ Phong - H.Phù Mỹ - Bình Định; Lê Văn Nam (SN 1989 trú TT. Bình Dương, H.Phù Mỹ) và Đỗ Xuân Hiếu (SN 1981, HKTT: P.Xuân Thành - TX.Sông Cầu - Phú Yên) nhậu tại một quán ốc trên đường Thống Nhất, TT.Liên Nghĩa - Đức Trọng.Đến 0h 25 phút, giữa Nam và Hiếu xảy ra mâu thuẫn, Nam lấy chiếc ly thủy tinh ném về phía Hiếu, nhưng không trúng. Mảnh thủy tinh vỡ văng qua bàn bên cạnh gồm có Nguyễn Hoàng Luân (tên khác là Xê kô, SN 1997, trú tại 54 Võ Thị Sáu - TT.Liên Nghĩa) cùng Nguyễn Hữu Trí (SN 2001), Đặng Đức Trí Thành (SN 1992), Trần Lê Thảo Nguyên (SN 1995) - cùng ở Liên Nghĩa - Đức Trọng và 4 người khác (hiện đang xác minh, truy xét).Bị trúng mảnh thủy tinh, Nguyễn Hoàng Luân đi đến bàn của anh Thạnh cự cãi khiến đôi bên xảy ra đánh nhau. Sau đó, nhóm của anh Thạnh bỏ về trước, Luân cùng 2 thanh niên khác dùng xe máy đuổi theo. Đến đoạn đường Hai Bà Trưng, phát hiện các anh Thạnh, Xuân, Dũng; Luân xuống xe, rút con dao Thái Lan mang theo trong người đâm vào hông anh Thạnh. Anh Thạnh bỏ chạy vào đường Ngô Gia Tự, gần công viên. Luân tiếp tục đuổi theo, khoảng 100m thì quay trở lại.Bị kẻ côn đồ cầm dao truy đuổi, các anh Xuân, Dũng bỏ chạy, anh Thạnh gục chết bên đường trong vũng máu. Sau khi gây án, tên Luân vứt con dao gây án trên đường rồi quay trở lại quán ốc nhậu tiếp với nhóm bạn, đến 1h 20 phút cả nhóm ra về.Hiện, Công an H.Đức Trọng và Phòng Cảnh sát Hình sự Công an tỉnh Lâm Đồng đang tiếp tục truy xét số đối tượng còn lại để điều tra, làm rõ vụ án, xử lý các đối tượng liên quan. ", "topic": "Pháp luật", "tag": ["Vụ án mạng", "Trần Quốc Huy", "Lâm Đồng", "Huy", "Thủy tinh", "Nhậu", "Món nợ", "Sơn nước", "Nhỏ nhặt", "HKTT", "Công an TP.Đà Lạt", "Lấy mạng", "Công an H.Đức Trọng", "Côn đồ", "Bóng đèn", "Oan ức", "TT.Liên Nghĩa", "Phạm Hồng Thái", "Ngông cuồng", "Tuýp"], "link": "http://congan.com.vn/vu-an/lam-dong-2-ngay-xay-2-vu-an-mang-vi-nhung-nguyen-nhan-nho-nhat_97373.html"}