{"id": "35964266", "header": "Ảnh kể: Ronaldo lập kỷ lục nhưng Juventus thêm 1 lần bị loại cay đắng khỏi Champions League", "datetime": "2020-08-08T07:59:58.000+07:00", "summary": "Với cú đúp bàn thắng, Ronaldo tiếp tục lập những kỷ lục cá nhân của mình nhưng Juventus thì tan tành giấc mộng vô địch Champions League thêm 1 lần nữa.", "content": "Sau khi chuyển tới Juventus, Ronaldo đã lập kỷ lục khi là cầu thủ đầu tiên trong lịch sử cán mốc 50 bàn thắng ở cả 3 giải đấu là Premier League, La Liga và Serie A. Còn trong trận đấu lượt về với Lyon, với cú đúp bàn thắng, Ronaldo tiếp tục lập kỷ lục khi là cầu thủ đầu tiên trong lịch sử Champions League ghi được 10+ bàn thắng cho 3 câu lạc bộ khác nhau gồm: Manchester United (15 bàn), Real Madrid (105 bàn) và Juventus (10 bàn).Đồng thời với cú đúp này, Ronaldo cũng đã có 36 bàn thắng trên mọi đấu trường cho Juventus ở mùa này, chính thức phá vỡ kỷ lục cầu thủ ghi nhiều bàn thắng nhất trong một mùa giải của Bà Đầm già thành Turin đã tồn tại suốt 95 năm qua.Nhưng những kỷ lục cá nhân đó thực sự vô nghĩa khi nỗ lực của Ronaldo là không đủ để giúp Juventus đi tiếp và Juventus tiếp tục bị loại khỏi Champions League từ rất sớm trong một trận đấu mà Juventus nên tự trách mình khi để Lyon có bàn thắng sớm từ chấm 11m của Depay ở phút 12. Vì thế, một mình sự nỗ lực của Ronaldo rõ ràng là không đủ dù anh đã có bàn gỡ ở phút 43 cũng từ 1 pha sút 11m và 1 bàn từ cú sút xa đẹp mắt ở phút 60. Tỷ số của trận đấu là 2-1 nghiêng về Juventus nhưng chung cuộc là 2-2 và Lyon đi tiếp nhờ bàn thắng trên sân khách. Một kết cục quá cay đắng cho Ronaldo.Giấc mộng vô địch Champions League của chính Ronaldo và Juventus khi kết duyên với nhau lại thêm 1 lần tan vỡ và không ai dám chắc sẽ còn có cơ hội thứ 3 khi đang có tin đồn Ronaldo muốn ra đi.Ngoài Lyon vui mừng khi loại được Juventus để có tấm vé vào tứ kết Champions League, chắc chắc có 1 đội bóng khác rất hân hoan với tin Ronaldo bị loại, đó chính là Atletico Madrid. Không hân hoan sao được khi hung thần Ronaldo đã trở thành khán giả của Champions League. Vì thế, việc Diego Simeone ăn mừng chiến thắng của Lyon cuồng nhiệt như khi đội bóng của ông đánh bại Liverpool cũng dễ hiểu thôi.Gianluigi Buffon có vẻ cũng đã lường trước tới kịch bản này nên trước đó anh đã gia hạn hợp đồng với Juventus thêm 1 năm dù đã 42 tuổi. Nhưng với Juventus lúc này, thật khó để hoàn thành tâm nguyện 1 lần vô địch Champions League của Gianluigi Buffon dù họ đang có ông vua Champions League là Ronaldo. ", "topic": "Thể thao", "tag": ["Lập kỷ lục", "Ronaldo", "Cay đắng", "Giấc mộng", "Juventus", "Bị loại", "Tan tành", "Champions league", "Cú đúp", "Lyon", "Vô địch", "Bàn thắng", "Tự trách", "Vô nghĩa", "Torino", "Lượt về", "Mốc", "Cá nhân", "Primera", "Kết duyên"], "link": "http://nghenhinvietnam.vn/tin-tuc/anh-ke-ronaldo-lap-ky-luc-nhung-juventus-them-1-lan-bi-loai-cay-dang-khoi-champions-league-67412.html"}