{"id": "35967752", "header": "'Choáng' với loạt điều kiện tuyển thành viên của 'hội rich kid Việt'", "datetime": "2020-08-08T14:00:00.000+07:00", "summary": "Những điều kiện để tham gia vào hội con nhà giàu này khiến cộng đồng mạng ngỡ ngàng.", "content": "Hội rich kid Việt Nam – cái tên vốn chỉ dành cho những “cậu ấm cô chiêu” sinh ra đã ở \"vạch đích\". Họ xinh đẹp, tài năng và không có gì ngoài tiền. Nghe thôi là đã thấy sang chảnh biết bao. Đã bao giờ bạn tự hỏi làm thế nào để được là một thành viên của nhóm này chưa?Mới đây, trên mạng xã hội đã xuất hiện một bài đăng gây xôn xao cộng đồng mạng. Đó là thông báo tuyển thành viên của một trang có tên gọi Rich kid Việt Nam.Ai nấy đều tò mò bởi đây là lần hiếm hoi một hội rich kid công khai tuyển thành viên trên mạng. Nhiều người thích thú tìm hiểu kĩ hơn bởi biết đâu mình lại đủ tiêu chí tham gia hội con nhà giàu này.Theo như lời “quảng cáo” của trang này, bạn sẽ được gặp gỡ và giao lưu với những người cùng đẳng cấp với mình. Mọi thông tin của bạn còn được bảo mật chẳng khác những nhân vật tiếng tăm. Ngoài ra, hằng tháng còn có những party dành cho những thành viên may mắn và có thể nhận được “những item siêu hot của những brand lớn nhất thế giới”.Tuy nhiên, sự chú ý của cộng đồng mạng lại “va” vào điều kiện mà hội này đặt ra.Cụ thể, để là thành viên của hội, bạn phải chứng minh điều kiện kinh tế bằng cách chụp ảnh nhà ở, xe hơi, hàng hiệu và trang sức mà mình có. Chẳng những thế, bạn còn phải đóng phí 5 triệu đồng hằng tháng.Ngay khi vừa đăng tải, bài viết đã được cộng đồng mạng chia sẻ khắp nơi và bàn tán. Ai cũng choáng váng với những điều kiện khó nhằn của hội này, đồng thời tỏ ra ngưỡng mộ.Bên cạnh đó, không ít người nghi ngờ đây là một hội lừa đảo bởi và chỉ đăng tin với mục đích lừa đảo hay được nhiều người biết đến để bán hàng online.Hiện tại, bài đăng tuyển thành viên của trang vẫn đang thu hút nhiều tranh luận của cộng đồng mạng. ", "topic": "Giải trí", "tag": ["KID", "Hội Rich kid Việt Nam", "Con nhà giàu", "Choáng", "Tuyển", "Rich Kid Việt Nam", "Cô chiêu", "Cậu ấm", "Điều kiện", "Thành viên", "Ngỡ ngàng", "Cư dân mạng", "Chảnh", "Không có gì", "Biết bao", "Party", "ITEM", "Sinh ra", "Tiếng tăm", "Tò mò"], "link": "https://saostar.vn/doi-song/choang-voi-loat-dieu-kien-tuyen-thanh-vien-cua-hoi-rich-kid-viet-20200807224448322.html"}