{"id": "35965774", "header": "Man City 'tiễn' Real Madrid khỏi Champions League", "datetime": "2020-08-08T10:29:33.000+07:00", "summary": "Ngôi sao Gabriel Jesus một lần nữa như vị cứu tinh với bàn thắng trong hiệp hai giúp Man City đánh bại Real Madrid 2-1, qua đó - hiên ngang vào tứ kết Champions League.", "content": "Chiếm lợi thế khi thắng 2-1 ở lượt đi, nhưng do ảnh hưởng bởi đại dịch Covid-19, nên Man City phải đợi hơn 160 ngày để hoàn thành nốt công việc của mình… \"tiễn\" đội bóng Hoàng gia Tây Ban Nha khỏi giải.Đội bóng dưới trướng của HLV Zinedine Zidane trước đó luôn tự hào với kỷ lục 12 trận liên tiếp \"chưa từng chiến bại\" khi đá loại trực tiếp, ở đấu trường danh giá Champions League.Tuy nhiên, khi phải đối đầu với đội bóng của chiến lược gia Pep Guardiola những kỷ lục của Kền Kền đã thành điều xưa cũ.Man City tận dụng triệt để 2 sai lầm của ngôi sao người Pháp Raphael Varane định đoạt trận đấu.Ngay phút thứ 8, Gabriel Jesus đoạt được bóng của Varane, rồi căng ngang \"dọn cỗ\" cho Raheem Sterling. Trong thế đối mặt, ngôi sao người Anh dễ dàng đánh bại thủ thành Thibaut Courtois - đưa Man City dẫn trước 1-0.Đây là bàn thắng thứ 100 mà Raheem Sterling ghi được cho đội bóng nửa xanh thành Manchester, sau 5 mùa bóng. Tuy nhiên, anh đã có thể sớm định đoạt số phận trận đấu nếu cú ra chân sau đó của anh trong vòng cấm không bị Casemiro nhanh chân cản phá.Sau khoảng thời gian đầu lép vế, Real Madrid cho thấy họ không phải đội bóng \"hữu danh vô thực\". Rodrygo có pha đi bóng xâu kim đối thủ tạo điều kiện để Benzema xâm nhập vòng cấm, đánh đầu xuất sắc hạ gục thủ thành Ederson, quân bình tỷ số 1-1 ở phút 28.Nhưng giấc mơ về cuộc lội ngược dòng của đội chủ sân Bernabeu đã bị dội gáo nước lạnh khi ở phút 68, Man City lần thứ hai tận dụng sai lầm của Varane trừng phạt đội khách.Trung vệ người Pháp chuyền bóng về cho thủ môn Courtois, nhưng anh không quan sát Jesus đang di chuyển để bắt bài. Đường chuyền về như thể một pha kiến tạo cho Jesus và ngôi sao người Brazil đã không từ chối món quà quý giá ấy, với cú chích bóng qua người Courtois - ấn định chiến thắng 2-1 cho Man City.Chân sút đến từ xứ sở của vũ điệu Samba, một lần nữa như vị cứu tinh của Man City – bởi ở trận lượt đi cách đây 5 tháng - anh cũng xuất hiện đúng lúc đánh đầu gỡ hòa 1-1 cho đội nhà, ngay trên thánh địa Bernabeu.Giành thắng lợi với tổng tỷ số 4-2 sau lượt đi và về, đại diện nước Anh xứng đáng góp mặt trong thành phần 8 đội mạnh nhất đấu trường Champions League 2019/20.Trong khi đó, Real Madrid đội bóng 3 năm liên tiếp (2016, 2017 và 2018) vô địch Champions League phải đợi thêm một năm nữa mới có thể…phục thù. ", "topic": "Thể thao", "tag": ["VARANE", "Vị cứu tinh", "Real madrid", "STERLING", "Tiễn", "Gabriel Jesus", "Jesus", "Manchester city", "Hiên ngang", "Một lần nữa", "EDERSON", "Champions league", "CASEMIRO", "Sai lầm", "Karim Benzema", "Raphael Varane", "Tứ kết", "Dọ", "Hoàng Gia Tây Ban Nha", "Dưới trướng"], "link": "https://giaoducthoidai.vn/man-city-tien-real-madrid-khoi-champions-league-1596854057411.html"}