{"id": "35962867", "header": "Em bé từng gây sốt MXH vì đôi mắt hệt búp bê giờ ra sao?", "datetime": "2020-08-08T05:42:00.000+07:00", "summary": "Sau 1 bức ảnh mẹ đăng trên mạng xã hội, bé gái đã lập tức thu hút sự chú ý và khiến fan hâm mộ 'đổ rầm rầm', nhiều người còn cho rằng đây là em bé xinh đẹp nhất từng trông thấy.", "content": "Cô bé nổi tiếng khắp mạng xã hội khi ấy là , là một em bé lai có bố là người Thụy Điển, mẹ là người Malaysia.Có thể nói cô bé Sophea là \"tác phẩm\" hoàn hảo kết hợp đầy đủ các nét đẹp của cả bố và mẹ. Dhuhaa Sophea sở hữu khuôn mặt xinh xắn, làn mi mắt cong vút tự nhiên, đôi mắt to tròn trông giống như những nhân vật trong các bộ phim hoạt hình Disney nổi tiếng.Ngắm nhìn vẻ  của Sophea, nhiều người cho rằng đây là em bé xinh đẹp nhất Thụy Điển hay bé gái xinh nhất từng thấy.Sau nhiều năm, không ít người rất băn khoăn không biết nhan sắc hiện tại của bé gái thiên thần này ra sao, có còn giữ được phong độ nhan sắc đỉnh cao như lúc bé nữa hay không?Kể từ khi nổi tiếng, mẹ bé vẫn thường xuyên cặp nhật các hình ảnh của con gái cùng gia đình mình trên mạng xã hội. Có thể thấy cô bé Sophea ngày nào nay đã lớn, các nét trên khuôn mặt vẫn sắc sảo, tinh tế như ngày nào, đôi mắt to tròn đen láy là điểm nhấn rất dễ nhận ra.Dù vậy, sau khi ngắm nhìn những bức ảnh của Sophea khi đã lớn, đa số ý kiến cho rằng bé không còn nổi bật như nhan sắc lúc nhỏ xíu nữa.Khuôn mặt bớt đi phần bụ bẫm, làn da bé cũng trở nên rắn rỏi hơn đúng kiểu lai giữa hai màu da Châu Á và Châu Âu. Có người còn bày tỏ sự thất vọng cho rằng Sophea là búp bê hết thời.Trái lại, một số ý kiến lại cho rằng dù không còn dễ thương như lúc nhỏ nhưng chắc chắn với vẻ đẹp lai với đôi mắt to tròn, sống mũi cao và thẳng, khuôn mặt với các đường nét cân đối như vậy, lớn lên chắc chăn đây sẽ là một nhan sắc đáng trông đợi.Ngoài sự thay đổi về nhan sắc thì người hâm mộ cũng dễ dàng nhận ra trong nhiều năm qua, Sophea cũng đã được lên chức chị. Em gái bé là Amiraa Al Imaan, xinh đẹp không kém chị lúc nhỏ, đặc biệt hơn cả là cả hai cùng sở hữu đôi mắt to tròn đen láy cùng vẻ đẹp lai ấn tượng. ", "topic": "Giải trí", "tag": ["Búp bê", "Đôi mắt", "MXH", "Em bé", "Hệt", "Rầm rầm", "Gây sốt", "Bé gái", "Fan hâm mộ", "Trông thấy", "Cong vút", "Xinh đẹp", "Mi mắt", "Mạng xã hội", "Cô bé", "Lúc bé", "Đen láy", "Bức ảnh", "Mẹ", "Thụy điển"], "link": "https://giaoducthoidai.vn/em-be-tung-gay-sot-mxh-vi-doi-mat-het-bup-be-gio-ra-sao-1596787513657.html"}