{"id": "35969275", "header": "Đức Phúc thừa nhận bị lừa dối ở lần yêu đầu", "datetime": "2020-08-08T16:54:00.000+07:00", "summary": "Giọng ca 'Hết thương cạn nhớ' khiến đồng nghiệp bất ngờ khi chia sẻ lý do nhiều năm qua không dám yêu. Theo đó, trải qua một lần bị tổn thương, anh mất niềm tin vào tình yêu.", "content": "Đức Phúc là một trong những nghệ sĩ tham gia trong ban cố vấn của tập 14 Người ấy là ai cùng Hòa Minzy, Ngô Kiến Huy, Gil Lê, ViruSs.Trong chương trình, Hoàng Thiệu là chàng trai thứ hai bị Hương Giang loại. Trên sân khấu, anh lộ diện với bảng màu tím - thuộc giới tính thứ ba. Hoàng Thiệu kể anh từng quen một người, quan tâm và hy sinh cho đối phương nhưng chỉ nhận được sự vô tâm, thờ ơ. Trong mắt đối phương, Hoàng Thiệu không có danh phận, cũng không có bất cứ vai trò gì. Vì vậy anh quyết định chấm dứt mối quan hệ với người này.Đồng cảm với câu chuyện của người chơi, Đức Phúc cho rằng trong tình yêu cần sự chân thành. Anh nói: \"Tôi cũng không thích những người như thế. Họ không yêu nhưng vẫn có hành động khiến mình bị hiểu nhầm. Họ ở bên mình thời gian khá lâu nhưng không công khai mối quan hệ. Đó là những người xấu xa. Họ cứ đi gieo rắc tình cảm như vậy khiến bao nhiêu người điêu đứng\".Trước giọng điệu bức xúc của đàn em, Trấn Thành cảm thán: \"Đức Phúc nói như mình đã bị rồi\". Lúc này nam ca sĩ 9X trải lòng: \"Thực ra, cuộc tình đầu tiên tôi đã bị lừa dối như thế. Mà những người như vậy lại khiến mình nhớ rất lâu. Một lần nữa tôi muốn nói rằng bạn không nên làm như thế\".Quá khứ bị lừa dối chính là lý do Đức Phúc khó yêu. Nam ca sĩ chia sẻ: \"Bao năm qua anh Thành, đồng nghiệp thắc mắc tại sao tôi vẫn cô đơn. Khi trải qua mối tình không đẹp đã để lại trong mình dấu ấn quá nặng. Vì vậy mỗi khi gặp ai tôi cũng đề phòng và kỹ tính hơn trước khi bước vào mối quan hệ\".Lắng nghe câu chuyện của Đức Phúc, Trấn Thành cho rằng những người lừa dối, không tôn trọng người yêu là tham và thiếu trách nhiệm.Hương Giang khuyên đàn em: \"Đừng bao giờ vì một người tệ mà mất niềm tin vào tình yêu. Nếu mất niềm tin thì sẽ đánh mất những người tốt khác. Cần giữ tình yêu trong sáng với người mình thương\".Trước đây khi tham gia show Người ấy là ai, Đức Phúc từng bị nhận xét thiếu kinh nghiệm yêu đương nên khó đưa ra lời khuyên tốt cho nữ chính. Nam ca sĩ đã trả lời : \"Tôi không có kinh nghiệm yêu đương thực tế nhưng vẫn muốn tham gia show Người ấy là ai cho vui. Từ những bộ phim Hàn Quốc, tôi học hỏi và đưa ra lời góp ý của mình. Tôi là người ngoài cuộc nên nhận định sáng suốt hơn để đem đến lời cố vấn tốt cho nữ chính\". ", "topic": "Giải trí", "tag": ["Đức Phúc", "Hoàng Thiệu", "Lừa dối", "VIRUSS", "Yêu", "Gil Lê", "Hương Giang", "Bảng màu", "Tình yêu", "Niềm tin", "Không dám", "Giọng ca", "Hòa Minzy", "Danh phận", "Ngô Kiến Huy", "Tình đầu", "Cố vấn", "Thừa nhận", "Tổn thương", "Vô tâm"], "link": "https://zingnews.vn/duc-phuc-thua-nhan-bi-lua-doi-o-lan-yeu-dau-post1117190.html"}