{"id": "35962175", "header": "Khẩn trương truy vết các trường hợp liên quan bệnh nhân COVID-19 số 751", "datetime": "2020-08-07T23:09:00.000+07:00", "summary": "Chiều 7/8, Ban chỉ đạo phòng, chống dịch COVID-19 tỉnh Hải Dương đã họp triển khai một số nhiệm vụ đột xuất về phòng, chống dịch.", "content": "Đây là cuộc họp thứ hai của tỉnh Hải Dương sau khi có một trường hợp nam bệnh nhân đã đến khám tại Bệnh viện đa khoa tỉnh vào ngày 5/8 và 2 lần xét nghiệm đều dương tính với SARS-CoV-2. Đây là bệnh nhân thứ 751 của cả nước, hiện được điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2.Theo thông tin tại cuộc họp, ngay trong đêm 6/8, thành phố Hải Dương đã truy vết được chuyến xe chở bệnh nhân từ Hà Nội về Hải Dương, lái xe, những người đi cùng xe (F1), những người tiếp xúc gần (F2). Tổng số có 4 trường hợp F1 và 12 trường hợp F2. Bệnh viện đa khoa tỉnh Hải Dương đã rà soát những người tiếp xúc gần với bệnh nhân này gồm có 7 trường hợp F1; tiến hành cách ly toàn bộ Khoa Cấp cứu gồm 39 nhân viên y tế và 13 bệnh nhân, thành lập đơn nguyên cấp cứu mới; đến sáng 7/8 đã hoàn tất và tiếp nhận các ca bệnh. Ngành y tế đã tiến hành điều tra dịch tễ, cách ly gia đình người bệnh, lấy mẫu bệnh phẩm theo quy định để xác định nguồn lây cho bệnh nhân. Công tác phun khử trùng tại Bệnh viện đa khoa tỉnh Hải Dương và các hộ gia đình F1 đã hoàn tất.Bí thư Thành ủy Hải Dương Lê Đình Long cho biết, thành phố Hải Dương đã tổ chức họp sáng 7/8 và sẵn sàng phương án phong tỏa khu dân cư ở phường Ngọc Châu, nơi cư trú của trường hợp F1 là lái xe đã chở bệnh nhân này trong ngày 5/8. Thành phố Hải Dương đã tăng cường truyền thông về các biện pháp phòng, chống dịch yêu cầu người dân thực hiện.Ông Lê Đình Long cũng đề nghị tỉnh cần chỉ đạo tăng cường xử lý vi phạm trong công tác phòng, chống dịch COVID-19. Từ ngày 7/8, thành phố Hải Dương đã yêu cầu tạm dừng hoạt động của các quán bar, vũ trường, quán karaoke, cấm tập trung đông người, yêu cầu người dân đeo khẩu trang.Lãnh đạo huyện Gia Lộc cũng cho biết, huyện đã truy vết và bước đầu xác minh được 24 trường hợp F2 và tiếp tục truy vết các trường hợp liên quan. Đối với một nhà nghỉ trên địa bàn, nơi ghi nhận có một nam thanh niên là F1 đến nghỉ tại đây vào ngày 5/8, huyện đã yêu cầu nhà nghỉ tạm dừng hoạt động và tiến hành khử khuẩn toàn bộ nhà nghỉ, truy vết những trường hợp đến lưu trú tại đây trong thời gian từ ngày 5/8 đến nay.Lãnh đạo tỉnh Hải Dương nhấn mạnh, cần tranh thủ từng giờ, từng phút để truy vết F1, F2, kích hoạt lại các đội tự quản ở khu dân cư để giám sát việc cách ly tại địa phương một cách nghiêm ngặt. Đặc biệt, thành phố Hải Dương và huyện Gia Lộc cần xem đây là nhiệm vụ chính trị trọng tâm đột xuất số 1 trong giai đoạn hiện nay. Các địa phương cần tính đến phương án phong tỏa các khu dân cư nếu xét nghiệm SARS-CoV-2 của các trường hợp này cho kết quả dương tính.Phát biểu tại cuộc họp, Chủ tịch UBND tỉnh Hải Dương Nguyễn Dương Thái cho rằng, hiện nay người dân vẫn đang có tư tưởng chủ quan, lơ là trong phòng chống dịch; các địa phương và cơ quan truyền thông cần đẩy mạnh tuyên truyền.Chủ tịch UBND tỉnh Hải Dương cũng đề nghị thành phố Hải Dương và huyện Gia Lộc nâng mức cảnh báo, sẵn sàng các phương án phòng chống dịch bệnh quyết liệt hơn.Ghi nhận Bệnh viện đa khoa tỉnh Hải Dương đã có những xử lý bước đầu tương đối tốt, Chủ tịch UBND tỉnh Hải Dương đề nghị Bệnh viện cần chuẩn bị phương án tạm dừng tiếp nhận bệnh nhân mới trong một thời gian để làm sạch Bệnh viện, nếu tình hình diễn biến phức tạp. Đồng thời, làm xét nghiệm SARS-CoV-2 cho bệnh nhân trước khi xuất viện. Sở Y tế khẩn trương thành lập và cử tổ công tác đột xuất xuống Gia Lộc hỗ trợ truy vết các trường hợp F1, F2, chuẩn bị phương án cách ly khu vực, nếu dịch có diễn biến xấu.Chủ tịch UBND tỉnh Hải Dương cũng đề nghị các địa phương kích hoạt lại tổ tự quản tại các khu dân cư để giám sát chặt việc cách ly tại nhà đối với những trường hợp liên quan và những trường hợp tham gia dịch vụ xe ghép chạy tuyến Hà Nội - Hải Dương.Liên quan đến công tác đảm bảo an toàn cho Kỳ thi tốt nghiệp Trung học phổ thông sắp diễn ra, lãnh đạo tỉnh Hải Dương yêu cầu thành phố Hải Dương và huyện Gia Lộc sớm cung cấp danh sách F1, F2 để ngành Giáo dục có phương án kịp thời. Với một số thí sinh đang tự cách ly tại nhà, nếu âm tính với SARS-CoV-2 vẫn được phép tham dự Kỳ thi tại phòng cách ly của điểm thi.Trước đó, ngày 5/8, tỉnh Hải Dương cũng đã ban hành Kế hoạch đáp ứng cấp độ dịch COVID-19 trong tình hình mới. Theo đó, phân loại 2 cấp độ: Cấp độ 1 là nguy cơ rất cao, có người mắc COVID-19 trong cộng đồng nhưng chưa phát hiện hoặc đã phát hiện được một số trường hợp, nhưng số người mắc còn khu trú tại một vài nơi trên địa bàn tỉnh. Cấp độ 2 là đã phát hiện trường hợp mắc tại nhiều địa phương trên địa bàn tỉnh và có hiện tượng lây lan trong cộng đồng. Kịch bản đã đưa ra những giải pháp cụ thể đối với từng sở, ngành và các địa phương. ", "topic": "Pháp luật", "tag": ["Truy", "Hải Dương (thành phố)", "Lê Đình Long", "Thành ủy Hải Dương", "Bệnh nhân", "Ban Chỉ đạo Phòng", "Đột xuất", "Công thức 1", "Khẩn trương", "Xét nghiệm", "Gia Lộc", "SARS-COV-2", "Hải Dương", "Bệnh viện đa khoa", "Dịch", "Trường hợp", "Bệnh viện Bệnh Nhiệt", "UBND Tỉnh Hải Dương", "Cách ly", "Cuộc họp"], "link": "https://baotintuc.vn/dich-benh/khan-truong-truy-vet-cac-truong-hop-lien-quan-benh-nhan-covid19-so-751-20200807230741431.htm"}