{"id": "35969072", "header": "Điên thì có sao tập 15: The Good Brothers – Y tá trưởng Haeng Ja bắt cóc anh trai Sang Tae và Gang Tae sẽ dùng tính mạng mình để bảo vệ anh trai", "datetime": "2020-08-08T16:39:00.000+07:00", "summary": "Điên thì có sao (It's okay to not be okay) tập 15 sẽ là câu chuyện xúc động về tình anh em mà nhân tố chính là Moon Gang Tae (Kim Soo Hyun) tìm mọi cách để bảo vệ anh trai mình và người yêu Moon Young (Seo Ye Ji) trước sự uy hiếp của y tá trưởng Park Haeng Ja (Jang Joung Nam).", "content": "Tập 14 Điên thì có sao kết đoạn với câu chuyện đẫm nước mắt về sự thật cái chết của Mẹ Gang Tae có liên quan đến chiếc châm cài áo của Mẹ Moon Young, cuộc mẫu thuẫn giữa hai người mẹ trong quá khứ đã ảnh hưởng trầm trọng đến thực tại, đến cảm xúc và tình yêu của hai người con là Moon Young và Gang Tae. Moon Young cảm thấy đây là một tội lỗi không đáng được tha thứ và Gang Tae càng đối xử tốt với cô, cô càng cảm thấy đau khổ hơn.Chân tướng sự việc vẫn chưa được làm rõ, Y tá trưởng đang là đối tượng tình nghi duy nhất bởi bà ta có nhiều dấu hiệu cố chứng tỏ mình là Mẹ Moon Young, bà ta liên tiếp tạo ra xung động, sợ hãi và mẫu thuẫn tại Bệnh viện tâm thần ổn định. Nếu như y tá trưởng Haeng Ja đúng là mẹ của Moon Young và cũng là người giết mẹ Gang Tae thì khán giả cho rằng bộ phim Điên thì có sao sẽ đi vào ngõ cụt và có một cái kết không thể vui được.Tuy nhiên, mọi chuyện hồi sau sẽ rõ ở hai tập cuối của Điên thì có sao sắp tới đây. Trong Preview tập 15 Điên thì có sao được tung ra thì có thể thấy Y tá trưởng Haeng Ja đã bắt đầu hành động. Bà ta đã bắt có anh trai Moon Sang Tae (Oh Jung Se) để uy hiếp tinh thần của Moon Gang Tae (Kim Soo Hyun), theo bà ta nói thì “Cậu chính là nguyên nhân khiến con bé không nghe lời”, vì bà ta muốn Moon Young phải sợ hãi và phục tùng bà ta như ngày cô còn bé.Trong Preview tập 15 Điên thì có sao, Gang Tae đã đi cứu anh trai mình bất chấp mọi nguy hiểm, y tá trưởng Haeng Ja là một kẻ hoang tưởng có khuynh hướng bạo lực, bà ta có sẽ gây nguy hiểm đến tính mạng cho anh Sang Tae. Do đó Gang Tae đã tới một mình đối mặt với “cơn điên” của bà ta. Liệu Gang Tae có giải cứu được anh trai trở về hay không? Còn chờ tập tiếp sau.Tình cảm của Moon Young và Gang Tae càng ngày càng đi xuống, cảm giác tội lỗi vẫn bủa vây lấy cô và hơn thế cô cũng bắt Gang Tae phải đối diện với sự thật “Đừng giả vờ như không biết đau, anh không thể làm như thế với cả em và anh Sang Tae”. Nếu mẹ Moon Young thực sự là thủ phạm gây nên cái chết của mẹ anh, thì anh cũng không thể sống mãi sự dối trá với anh Sang Tae và quên ký ức đau buồn ấy khi đối diện với con của kẻ sát nhân. Gang Tae cố gắng chối bỏ nó, nhưng đúng như Moon Young nói, anh không thể lấp liếm đi sự thật ấy nhưng anh cũng không muốn mất cô. Cái kết tròn trịa nào cho Điên thì có sao và cuộc tình này, câu chuyện này sẽ đi về đâu?Bộ phim Điên thì có sao (It’s okay to not be okay) sẽ tiếp tục với hai ngày thứ 7 và chủ nhật trên kênh Tvn, cùng theo dõi cập nhật thông tin trên Saostar nhé. ", "topic": "Pháp luật", "tag": ["Gang Tae", "Park Haeng Ja", "Moon Young", "Sang Tae", "OKAY", "Jang Joung Nam", "Điên", "Seo Ye Ji", "Kim Soo Hyun", "Y tá", "Moon Gang Tae", "NOT", "GOOD", "Trưởng", "Anh trai", "Oh Jung Se", "Bắt cóc", "Tính mạng", "Anh em", "Uy hiếp"], "link": "https://saostar.vn/dien-anh/moon-gang-tae-di-cuu-anh-trai-sang-tae-khoi-y-ta-truong-haeng-ja-20200808103512610.html"}