{"id": "35961060", "header": "Quảng Nam, Đà Nẵng kịp thời hỗ trợ người lao động gặp khó khăn", "datetime": "2020-08-07T20:24:00.000+07:00", "summary": "Ngày 7/8, tại Hà Nội, Chủ tịch Tổng Liên đoàn Lao động Việt Nam Nguyễn Đình Khang chủ trì buổi làm việc trực tuyến với Liên đoàn Lao động thành phố Đà Nẵng và Liên đoàn Lao động tỉnh Quảng Nam về các vấn đề phòng, chống dịch COVID-19 trong công nhân lao động.", "content": "Báo cáo về tình hình dịch COVID-19 ở Đà Nẵng, Chủ tịch Liên đoàn Lao động thành phố Nguyễn Duy Minh cho biết: Theo thống kê chưa đầy đủ, số công nhân, viên chức lao động toàn thành phố bị ảnh hưởng là 56.081 người, trong đó tập trung nhiều nhất ở khối ngành du lịch, dịch vụ là 44.274 người. Đến nay, trên địa bàn thành phố Đà Nẵng đã có trên 9.500 người nghỉ việc, với thời gian nghỉ từ 7 - 14 ngày. Đến ngày 7/8, tại Đà Nẵng đã có 39 trường hợp mắc COVID-19, trong đó có 30 đoàn viên là nhân viên y tế trong bệnh viện, giáo viên các trường học và 9 công nhân tại các doanh nghiệp.Tại tỉnh Quảng Nam, đến ngày 7/8 có 1 ca (ca bệnh 614). Sau khi được công bố dương tính, nơi làm việc của bệnh nhân đã được phun độc, khử trùng; công nhân lao động tại xưởng làm việc của bệnh nhân cũng được nghỉ làm và tất cả công nhân lao động có tiếp xúc với bệnh nhân 614 được yêu cầu phải khai báo y tế.Các cấp Công đoàn đã nhanh chóng phối hợp với doanh nghiệp để kích hoạt các biện pháp phòng, chống dịch. Nhiều công đoàn cơ sở đã chủ động trang bị nước rửa tay, dung dịch sát khuẩn, khuyến cáo người lao động thực hiện theo các nguyên tắc phòng, chống dịch của Bộ Y tế...Ban Thường vụ Liên đoàn Lao động thành phố Đà Nẵng đã thống nhất hỗ trợ 2 tỷ đồng cho công tác phòng, chống dịch. Tại Quảng Nam, hầu hết Liên đoàn Lao động các huyện, thị xã, thành phố thành lập các Đội công tác công đoàn hỗ trợ, tham gia phục vụ, nấu ăn tại các cơ sở cách ly, điểm chốt chặn...Trước những khó khăn, tình hình cấp bách của việc bảo vệ, hỗ trợ công nhân lao động trong vùng dịch bệnh, lãnh đạo Liên đoàn Lao động thành phố Đà Nẵng và Liên đoàn Lao động tỉnh Quảng Nam đã kiến nghị với Đoàn Chủ tịch Tổng Liên đoàn xem xét lại điều kiện để được nhận hỗ trợ từ nguồn tài chính Công đoàn theo Quyết định số 643/QĐ-TLĐ; đề nghị Tổng Liên đoàn Lao động Việt Nam tiếp tục kiến nghị với Chính phủ, các bộ, ngành có cơ chế mở thẻ bảo hiểm y tế cho người lao động trong thời gian nghỉ làm vì dịch bệnh.“Việc yêu cầu người lao động tự mua thẻ bảo hiểm y tế theo hộ gia đình trong lúc không việc làm, không có thu nhập khiến đời sống người lao động khó khăn hơn. Vì thế, việc cơ quan Bảo hiểm xã hội Việt Nam dùng quỹ bảo hiểm y tế để duy trì thẻ cho người lao động bị mất việc làm trong 3 - 5 tháng là việc làm cần thiết, nhân văn, góp phần đảm bảo an sinh xã hội”, Chủ tịch Liên đoàn Lao động thành phố Đà Nẵng đề xuất.Trước tình hình dịch bệnh còn diễn biến phức tạp, kéo dài, Chủ tịch Tổng Liên đoàn Lao động Việt Nam Nguyễn Đình Khang nhấn mạnh: Lãnh đạo Liên đoàn Lao động hai tỉnh, thành phố cần quán triệt tinh thần “chống dịch như chống giặc”, trực tiếp đi cơ sở nắm bắt ý kiến, tư tưởng của đoàn viên, người lao động trực tiếp. Cán bộ công đoàn cần chủ động xuống cơ sở, làm việc với chủ doanh nghiệp để ổn định tình hình, tâm lý, đồng thời thương lượng các giải pháp đảm bảo việc làm, thu nhập, hỗ trợ cho người lao động.Các cấp công đoàn đẩy mạnh tuyên truyền để người lao động không hoang mang, hoảng sợ, đồng thời thực hiện nghiêm chỉnh các biện pháp phòng, chống dịch.Với đoàn viên, người lao động mắc bệnh, cách ly, Liên đoàn Lao động hai địa phương kịp thời có chính sách hỗ trợ, thăm hỏi. Với những đối tượng trong diện hỗ trợ theo các chính sách và quyết định Tổng Liên đoàn Lao động Việt Nam đã ban hành, đề nghị Liên đoàn Lao động hai địa phương xem xét chi hỗ trợ, đảm bảo đúng đối tượng, đúng nguồn theo hướng dẫn của Tổng Liên đoàn Lao động Việt Nam.Về những kiến nghị liên quan đến bổ sung nguồn kinh phí và kéo dài thời gian chi hỗ trợ, thăm hỏi, Chủ tịch Tổng Liên đoàn Lao động Việt Nam đề nghị hai địa phương tiến hành rà soát cụ thể (về số lượng, điều kiện, vướng mắc…), sau đó tập hợp gửi về để Đoàn Chủ tịch Tổng Liên đoàn Lao động Việt Nam xem xét, hướng dẫn.“Cán bộ công đoàn hai địa phương cần nêu cao tinh thần trách nhiệm, sâu sát cơ sở để nắm tình hình, có số liệu kịp thời báo cáo, đề xuất với Tổng Liên đoàn để có các giải pháp hỗ trợ đoàn viên, người lao động”, Chủ tịch Tổng Liên đoàn Lao động Việt Nam Nguyễn Đình Khang nhấn mạnh. ", "topic": "Kinh tế", "tag": ["Nguyễn Đình Khang", "Tổng liên đoàn lao động việt nam", "Công nhân lao động", "Người lao động", "Công đoàn", "Quảng Nam", "Đà Nẵng", "Nguyễn Duy Minh", "Kịp thời", "Quyết định số 643/QĐ-TLĐ", "Gặp khó khăn", "Dịch", "Buổi làm việc", "Đoàn viên", "Tổng liên đoàn", "Cách ly", "Liên đoàn lao động", "Hỗ trợ", "Ca bệnh", "Đội công tác"], "link": "https://baotintuc.vn/xa-hoi/quang-nam-da-nang-kip-thoi-ho-tro-nguoi-lao-dong-gap-kho-khan-20200807201141855.htm"}