{"id": "35963399", "header": "'Chờ hết dịch COVID-19 rồi ta sẽ cưới nhau!'", "datetime": "2020-08-08T06:40:00.000+07:00", "summary": "Yêu nhau gần 2 năm, trung úy Hưng - Công an huyện Chư Păh (tỉnh Gia Lai) và bạn gái là thiếu úy Hòa quyết định làm đám cưới. Hôn lễ đã được ấn định nhưng dịch COVID-19 lại ập đến, ngay trước ngày cưới, 2 vợ chồng quyết định hoãn cưới để phòng dịch.", "content": "Trước tình hình diễn biến phức tạp, rất nhiều cán bộ, chiến sĩ công an xung phong lên mặt trận chống dịch. Trong số đó, không ít người phải tạm hoãn lại hạnh phúc cá nhân để cùng đồng đội chiến đấu với dịch bệnh.Tại Gia Lai, dù địa phương chưa ghi nhận ca mắc COVID-19 nào, tuy nhiên các cấp, cơ quan ban ngành cũng như nhân dân vẫn luôn nghiêm túc thực hiện mọi biện pháp ngăn chặn, phòng chống dịch và ủng hộ tinh thần tới các tỉnh dịch bệnh đang hoành hành.Thấu hiểu được sự vất vả của những người đồng đội đang ngày đêm gồng mình nơi tuyến đầu chống dịch, trung úy Bùi Thanh Hưng - Cán bộ đội Cảnh sát Điều tra tội phạm về trật tự xã hội và thiếu úy Trương Thị Hòa - Cán bộ đội Quản lý hành chính, cả hai đều đang công tác tại Công an huyện Chư Păh (tỉnh Gia Lai) đã quyết định hoãn lại đám cưới, hoãn lại ngày vui trọng đại của cuộc đời.Chia sẻ với PV, thiếu úy Hòa cho biết: Hai tụi mình quen nhau đến nay cũng đã gần hai năm. Đám cưới dự kiến tổ chức tại nhà gái vào thứ 6 tuần này (7/8) và tại nhà trai vào chủ nhật (9/8). Ngày tổ chức là bọn mình đã định sẵn từ lâu nhưng đến nay dịch bệnh bùng phát trở lại, vì muốn đảm bảo an toàn sức khỏe cho mọi người nên bọn mình quyết định hoãn đám cưới lạiĐồng thời, đây là thời điểm nhạy cảm, cả nước đang đồng lòng chống dịch, những người đồng đội của chúng tôi ở vùng dịch đang gồng mình chống lại dịch bệnh nên việc hoãn lại đám cưới là quyết định đúng đắn. Mặc dù cũng có buồn nhưng trên hết vẫn là tinh thần chống dịch. Khi dịch qua đi rồi kết hôn vẫn không muộn, mình nghĩ đó sẽ là đám cưới vui và đáng nhớ hơn nhiều, thiếu úy Hòa chia sẻ.Vì đã mời hết họ hàng bà con cũng như đồng nghiệp, bạn bè dự cưới, nên khi quyết định hoãn lại đám cưới ngay sát ngày, trên trang facebook cá nhân của mình, trung úy Hưng cũng đã đăng thông báo '' đến mọi người.Ngay sau khi bài viết được đăng tải, đã có nhiều người chia sẻ, đồng cảm cùng với vợ chồng trung úy Hưng và thiếu úy Hòa. Một người thân của cặp đôi có tên Facebook Duy Toàn bình luận: Dịch bùng phát đó là chuyện bất khả kháng, vì sức khỏe của gia đình và cộng đồng. Mọi người ủng hộ quyết định này của vợ chồng cháu. Vợ chồng cháu sẽ mãi luôn hạnh phúc viên mãn\". Một người thân khác cũng an ủi: \"Không sao, tinh thần chống giặc COVID là trên hết. Hết giặc ta thừa thắng xông lên, làm to hơn và vui hơn, chúc hai cháu hạnh phúc ", "topic": "Pháp luật", "tag": ["Công an huyện Chư Păh", "Thiếu úy", "Trung úy", "Hoãn", "Bùi Thanh Hưng", "Cưới", "Gia Lai", "Dịch", "Trương Thị Hòa", "Làm đám cưới", "Hoãn lại", "Phòng dịch", "Hôn lễ", "Ập", "Vợ chồng", "Xung phong", "Ấn định", "Dịch bệnh", "Lấy nhau", "Đám cưới"], "link": "https://kienthuc.net.vn/xa-hoi/cho-het-dich-covid-19-roi-ta-se-cuoi-nhau-1418928.html"}