{"id": "35961692", "header": "Nâng chất tuyên truyền, huấn luyện phòng cháy, chữa cháy", "datetime": "2020-08-07T21:39:00.000+07:00", "summary": null, "content": "Hiện nay, trên toàn tỉnh có hơn 5,7 ngàn cơ sở thuộc diện quản lý về PCCC, tăng 200 cơ sở so với năm ngoái. Trong đó có nhiều cơ sở có nguy cơ cháy, nổ cao như: một số cao ốc tại TP.Biên Hòa, các công ty cung cấp khí công nghiệp tại H.Nhơn Trạch, doanh nghiệp trong các khu công nghiệp, các làng nghề sản xuất gỗ tại TP.Biên Hòa và H.Trảng Bom...Thời gian qua, đã có một số vụ cháy lớn xảy ra tại các cơ sở có nguy cơ cao. Cụ thể như vụ cháy xảy ra tại Công ty TNHH sản xuất Mica (Khu công nghiệp Biên Hòa 2) ngày 1-12-2019, thiêu rụi hơn 2 ngàn m2 nhà xưởng và vật liệu, thành phẩm bên trong. Vụ hỏa hoạn lớn xảy ra tại một kho xưởng đồ mộc tại P.Tân Hòa (TP.Biên Hòa) ngày 24-5 thiêu rụi nhà xưởng rộng hàng trăm mét vuông cùng nhiều sản phẩm đồ gỗ...Do từ đầu đã xác định được tính chất nguy hiểm nếu xảy ra cháy, nổ tại các cơ sở nguy cơ cháy, nổ cao nên Phòng Cảnh sát PCCC và cứu nạn, cứu hộ Công an tỉnh, công an các địa phương đã chú trọng xây dựng, nâng cao hiệu quả công tác phòng cháy ở các cơ sở này cũng như một số khu dân cư khác. Trong đó, tập trung vào tuyên truyền nâng cao nhận thức cho người dân, nhân viên cơ sở và huấn luyện cách xử lý đám cháy, cứu nạn ban đầu cho các đội cơ sở. Lực lượng cảnh sát PCCC toàn tỉnh đã tổ chức hơn 500 lớp tuyên truyền về công tác PCCC, thu hút gần 20 ngàn người tham dự.Thượng tá Nguyễn Văn Hải, Trưởng phòng Cảnh sát PCCC và cứu nạn, cứu hộ Công an tỉnh cho biết: “Chúng tôi đã đẩy mạnh việc tuyên truyền đi vào chiều sâu bằng việc nghiên cứu đổi mới, nâng cao chất lượng nội dung tuyên truyền. Đối tượng tuyên truyền cũng được mở rộng và ngày càng đa dạng, trong đó tập trung vào các đối tượng tại cơ sở, lĩnh vực có nguy cơ cao và thường xuyên để xảy ra cháy, nổ”.Bên cạnh đó, việc duy trì thường xuyên công tác huấn luyện nghiệp vụ cho các lực lượng cơ sở, dân phòng... cũng góp phần nâng cao năng lực, nghiệp vụ trong công tác PCCC của các đội này. Qua đó đảm bảo xử lý hiệu quả, chính xác các đám cháy, nổ ngay từ khi mới phát sinh. Từ đầu năm 2020 đến nay, lực lượng cảnh sát PCCC toàn tỉnh đã tổ chức được gần 300 lớp huấn luyện, tuyên truyền với khoảng 10 ngàn người tham dự, đây là lực lượng nòng cốt trong PCCC tại cơ sở.Bên cạnh số lượt, số người tham dự các buổi tuyên truyền, huấn luyện ngày càng tăng thì nội dung được lực lượng chức năng đưa ra tuyên truyền, huấn luyện cũng cần được thống nhất, đổi mới, giúp dễ tiếp thu hơn. Vì vậy, cơ quan cảnh sát PCCC các cấp đã nghiên cứu, cải tiến, nâng cao biện pháp tuyên truyền đến nhiều độ tuổi, tầng lớp nhân dân.Dự kiến tháng 9-2020, ban chỉ đạo PCCC và cứu nạn, cứu hộ các địa phương sẽ tổ chức Hội thao kiểm tra nghiệp vụ chữa cháy và cứu nạn, cứu hộ cho các đội cơ sở, dân phòng năm 2020; hướng tới hội thao cấp tỉnh được tổ chức vào đầu tháng 10-2020.Cụ thể, ngay từ đầu năm 2020, các cẩm nang hướng dẫn thoát hiểm, xử lý đám cháy ban đầu đã được Cục Cảnh sát PCCC và cứu nạn, cứu hộ (Bộ Công an) ban hành thống nhất thực hiện trên toàn quốc (thay vì các đơn vị, địa phương tự biên soạn, in ấn như trước). Qua đó góp phần thống nhất trong tuyên truyền các kỹ năng thoát hiểm, xử lý đám cháy để dễ thực hiện hơn. Riêng tại Đồng Nai, thời gian qua, các đơn vị đã liên kết với các trường học để mở các buổi tham quan, giới thiệu về công tác PCCC cho học sinh mầm non, tuyên truyền huấn luyện cho giáo viên, học sinh các cấp. Đặc biệt, sắp tới đây, hàng loạt các pano tuyên truyền về PCCC trên toàn tỉnh cũng sẽ được thay mới toàn bộ với nội dung thu hút người xem, dễ lan tỏa trong cộng đồng.Đại úy Phạm Hồng Hòa, Phó đội trưởng Đội Cảnh sát PCCC và cứu nạn, cứu hộ (Công an TP.Biên Hòa) nói: “Chúng tôi đã đa dạng các hình thức tuyên truyền bằng việc phối hợp với các địa phương, tổ chức các xe tuyên truyền lưu động, lồng ghép các nội dung đảm bảo an toàn PCCC với các nội dung tuyên truyền khác”.Ngoài ra, một số đối tượng được tuyên truyền, huấn luyện cũng đặt vấn đề, mong mỏi lực lượng chức năng có thể điều tiết thời gian các buổi tuyên truyền, huấn luyện giảm lý thuyết, tăng cường thực hành. Nhờ đó, đội viên cơ sở, người dân sẽ có dịp tiếp cận với tình huống sát thực tế nhiều hơn.Ông Dương Hiếu Nghĩa, Trưởng ban quản lý chợ An Bình (đóng trên địa bàn xã An Phước, H.Long Thành) bày tỏ: “Vì chúng tôi ít khi có điều kiện sử dụng các phương tiện chữa cháy tại chỗ nên nếu tăng cường thời gian thực hành sử dụng các phương tiện chữa cháy sẽ giúp chúng tôi sử dụng thành thục hơn khi gặp sự cố. Riêng một số lý thuyết, quy định có thể in thành tờ rơi, cẩm nang hoặc phát hành các file audio, để chúng tôi có thể phát trên loa cho mọi người cùng nghe và thực hiện”. ", "topic": "Pháp luật", "tag": ["Chữa cháy", "Huấn luyện", "Cháy", "Tuyên truyền", "TP.Biên Hòa", "P.Tân Hiệp", "Phòng cháy chữa cháy", "H.Nhơn Trạch", "P.Tân Hòa", "H.Trảng Bom", "Nổ", "Đồ mộc", "Cứu nạn", "Cứu hộ", "Đám cháy", "Nhà xưởng", "Bình chữa cháy", "Nâng", "Thiêu", "Xách tay"], "link": "http://www.baodongnai.com.vn/phapluat/202008/nang-chat-tuyen-truyen-huan-luyen-phong-chay-chua-chay-3016541/"}