{"id": "35968628", "header": "Tổng thống Trump tuyên bố cách 'ứng xử' với Triều Tiên, Trung Quốc nếu tái cử", "datetime": "2020-08-08T15:54:00.000+07:00", "summary": "Tổng thống Trump cho biết, nếu giành chiến thắng, ông sẽ thực hiện các thỏa thuận với Iran và Triều Tiên rất nhanh chóng.", "content": "Ngày 7-8, Tổng thống Mỹ Donald Trump cho biết ông sẽ tiến hành các thỏa thuận “nhanh chóng” với Triều Tiên nếu ông tái đắc cử vào tháng 11, hãng thông tấn Yonhap đưa tin.\"Nếu và khi giành chiến thắng, tôi sẽ thực hiện các thỏa thuận với Iran nhanh chóng. Đồng thời, tôi cũng sẽ thực hiện các thỏa thuận với Triều Tiên rất nhanh” - ông Trump nói trong cuộc họp báo ở TP Bedminster, bang New Jersey.\"Nếu tôi không đắc cử vào năm 2016, đất nước của chúng ta bây giờ có lẽ đang trong cuộc chiến với Triều Tiên\" - ông Trump phát biểu thêm.Được biết, vào tháng 6 năm ngoái, tại cuộc gặp thượng đỉnh lần đầu tiên ở Singapore, Tổng thống Trump và nhà lãnh đạo Triều Tiên Kim Jong-un đã đồng ý hướng tới phi hạt nhân hóa hoàn toàn bán đảo Triều Tiên để đổi lấy sự đảm bảo an ninh của Mỹ. Mặc dù sau đó có thêm hai cuộc gặp, hai nước vẫn còn nhiều khác biệt về cách làm thế nào để hài hòa các bước phi hạt nhân hóa của Triều Tiên với những nhượng bộ của Mỹ, bao gồm việc giảm nhẹ các biện pháp trừng phạt.Theo diễn biến khác, Tổng thống Trump tin Nga và Trung Quốc không muốn ông thắng cử.\"Người cuối cùng mà Nga muốn nhìn thấy tại vị là Donald Trump, bởi vì không ai cứng rắn với Nga hơn tôi\" - ông Trump phát biểu trong cuộc gặp báo giới tại TP Bedminster, bang New Jersey, hôm 7/8.Nhà lãnh đạo Mỹ cũng nói thêm rằng, về vấn đề này, Trung Quốc và Iran có cùng lập trường như Nga. ", "topic": "Thế giới", "tag": ["Tái cử", "Trump", "Triều tiên", "Tổng thống", "Donald Trump", "Ứng xử", "Bang New Jersey", "Hãng thông tấn Yonhap", "Iran", "Tổng thống Mỹ", "Thỏa thuận", "Đắc cử", "Giành chiến thắng", "Trung Quốc", "Tuyên bố", "Cuộc gặp thượng đỉnh", "Nhanh chóng", "Tháng mười một", "Kim Jong-Un", "Đổi lấy"], "link": "https://thoidai.com.vn/tong-thong-trump-tuyen-bo-cach-ung-xu-voi-trieu-tien-trung-quoc-neu-tai-cu-114668.html"}