{"id": "35967056", "header": "Maya bức xúc khi con gái xuất hiện trong bài viết nhạy cảm", "datetime": "2020-08-08T12:40:00.000+07:00", "summary": "Maya cho biết cô đang tìm chủ nhân bài viết và liên hệ với luật sư để giải quyết vụ việc. Nữ diễn viên cũng gửi đơn tố cáo tới cơ quan chức năng.", "content": "Trên trang cá nhân, Maya bức xúc khi hình ảnh của mẹ con cô xuất hiện trong bài viết có nội dung nhạy cảm. Cụ thể, một tài khoản khi chia sẻ câu chuyện bị mẹ đơn thân “gạ tình” trong nhóm kín trên Facebook đã sử dụng hình ảnh của Maya và con gái.Nữ diễn viên viết: “Hôm qua đến giờ Maya đã rất kiên nhẫn để không điên vì quá nhiều người gửi hình ảnh và thông tin về bài đăng của Facebook Nguyễn Bảo Long. Bạn có thể ăn bậy chứ đừng nên nói bậy và dùng hình ảnh của người khác như thế. Đụng đến Maya đã là sai, tuy nhiên bạn đã chạm đến giới hạn mà không ai có thể được phép đụng đến, đó là Bồ Câu (PV: Tên con gái của Maya)”.“Maya đã làm việc với luật sư riêng và khẩn thiết muốn tìm thông tin cá nhân của chủ tài khoản cũng như admin nhóm đó để tìm hiểu rõ vấn đề. Tôi cũng gửi đơn tố cáo hành vi vu khống, bôi nhọ hình ảnh, danh dự đến cơ quan quản lý”, nữ diễn viên chia sẻ.Trao đổi với , đại diện của Maya cho biết: “Team Maya đã làm việc với luật sư. Admin của nhóm cũng đã chủ động nhắn tin với Maya và team để phối hợp tìm thông tin chủ tài khoản. Admin xin lỗi vì không duyệt bài kỹ, ảnh hưởng đến hình ảnh của Maya và con gái”.Cuối năm 2019, nữ diễn viên Maya được chú ý khi vào vai vợ cũ của Quốc trong  phần ngoại truyện. Dự án đánh dấu sự trở lại của nữ diễn viên sau 8 năm vắng bóng trên màn ảnh nhỏ. Trước đó cô tập trung phát triển ở mảng điện ảnh, chẳng hạn …Năm 2015, nữ diễn viên sinh con gái Bồ Cầu tại Mỹ. Đến hiện tại, cô một mình nuôi con và không tiết lộ danh tính cha của con gái. ", "topic": "Giải trí", "tag": ["Maya", "Nhạy cảm", "Bài viết", "Con gái", "Nữ diễn viên", "Luật sư", "Bức xúc", "Nguyễn Bảo Long", "Tố cáo", "Nói bậy", "Chủ nhân", "Team Maya", "Người gửi", "Bậy", "Đơn thân", "Bồ câu", "Liên hệ", "Đụng", "Chủ tài khoản", "Điên"], "link": "https://zingnews.vn/maya-buc-xuc-khi-con-gai-xuat-hien-trong-bai-viet-nhay-cam-post1117120.html"}