{"id": "35967479", "header": "Khách ồ ạt hủy tour vì COVID- 19, ngành khách sạn lao đao theo du lịch", "datetime": "2020-08-08T13:31:00.000+07:00", "summary": "COVID-19 tái phát, hàng nghìn tour du lịch bị hủy, không chỉ công ty lữ hành gặp khó mà các khách sạn cũng rơi vào cảnh điêu đứng.", "content": "Chỉ mới cách đây một vài tuần, thị trường du lịch nội địa sôi động với những tín hiệu phục hồi khả quan, thậm chí các khách sạn ở Đà Nẵng, Hội An, Quy Nhơn, Quảng Ninh...còn tấp nập đón khách đến mức \"cháy\" phòng vào những ngày cuối tuần cho đến hết tháng 8.Thế nhưng, ngay khi dịch COVID-19 tái bùng phát ở nhiều địa phương, đặc biệt là \"thủ phủ\" du lịch Đà Nẵng, hoạt động lữ hành ngay lập tức bị ảnh hưởng nặng nề, hàng chục nghìn khách du lịch hủy tour, kéo theo đó nhiều khách sạn buộc phải đóng cửa vì giãn cách xã hội và không có khách.Theo thống kê của Sở Du lịch TP.HCM, Vietravel với gần 21.000 tour đã bị hủy chỉ trong 2 ngày 26, 27/7; Saigontourist với hơn 10.000 tour bị hủy; các doanh nghiệp như BenThanh, Lữ hành Fiditour, Hòa Bình, Đất Việt, TST cũng bị hủy từ 5.000 tour trở lên.Trả lời VTC News, ông Lê Thái Vũ - Chủ tịch Hội đồng quản trị Tập đoàn Hoi An Silk Group (Quảng Nam) chia sẻ, dịch COVID-19 tái bùng phát khiến các khách sạn ở Đà Nẵng và Hội An buộc phải thực hiện giãn cách xã hội.\"ông Vũ nói.Ông Vũ cho biết thêm, trong thời gian COVID-19 lần 1, tập đoàn Hoi An Silk Group đã tận dụng khoảng thời gian này để nâng cấp toàn bộ hệ thống các khách sạn, resort của tập đoàn, sẵn sàng cho tháng cao điểm du lịch. Vì vậy khi dịch COVID-19 được khống chế công suất hoạt động của 4 khách sạn và resort trong hệ thống luôn ở mức trên 90%. Nhưng cũng chính vì thế mà thiệt hại khi khách du lịch hủy tour và khách sạn phải đóng cửa lại càng lớn.\"ông Vũ chia sẻ.Cùng chung tâm trạng lo lắng vì những áp lực do phải đóng cửa khách sạn, ông Đỗ Như Châu - Tổng Giám đốc tập đoàn Le Pavillon HoiAn group nói: \"Tuy nhiên theo ông Châu, mặc dù tập đoàn đang rất khó khăn nhưng ông vẫn lựa chọn phương án hỗ trợ tối đa cho các đối tác đã ký hợp đồng, kể cả khách du lịch đã đặt phòng bằng cách hoàn trả toàn bộ tiền đặt cọc hoặc kéo dài thời gian đặt phòng cho đến hết năm.\"\", ông Châu khẳng định.Đáng lo ngại hơn, các tour du lịch bị hủy không chỉ khoanh vùng ở Đà Nẵng, Hội An mà còn cả nhiều nơi khác như Phú Quốc, Nha Trang, Hà Nội, Đà Lạt... Các khách sạn ở đây đang rất điêu đứngTheo Sở Du lịch Lâm Đồng, đến nay, số lượng phòng bị hủy đặt lên đến hơn 16.000 phòng và còn tiếp tục tăng theo diễn biến phức tạp của dịch COVID-19. Song song đó, 8 công ty lữ hành có khoảng 4.000 lượt khách hủy tour. Ước tính thiệt hại do hủy phòng, hủy tour lên đến hàng chục tỉ đồng.Giám đốc một khách sạn tư nhân ở Đà Lạt cho biết, trước khi dịch COVID-19 tái bùng phát, các phòng của khách sạn đều được đặt kín cho đến hết tháng 8. Nhưng hiện tại số khách hủy phòng đã lên tới hơn 50% và sẽ còn tăng nữa.\"\", vị này lo lắng.Savills dự báo, với tỷ lệ trống của thị trường khách sạn luôn ở mức 30%, kinh doanh khách sạn tiếp tục gặp khó khăn trong giai đoạn tới. Bên cạnh đó, các khách sạn từ dự án tương lai cùng sự trở lại mới đây của những khách sạn đóng cửa tạm thời sẽ càng gây áp lực lên thị trường những tháng cuối năm do nguồn cung tăng nhanh.Trong khi đó, không ít ý kiến cho rằng, tình hình kinh doanh khách sạn càng bê bết hơn, thậm chí đối diện cảnh phá sản hàng loạt, khi đối diện với COVID-19 bắt đầu bùng phát trở lại. Điển hình nhất là tại Đà Nẵng, tình trạng rao bán khách sạn do kinh doanh thua lỗ ngày càng phổ biến. ", "topic": "Nhà đất", "tag": ["Tour", "Hủy", "Lữ hành", "Đà Nẵng", "Du khách", "Du lịch", "Đặt phòng", "Dịch", "Nội địa", "Giãn", "Bùng phát", "Vietravel", "Khách sạn", "Phục hồi", "Điêu đứng", "Dịch bệnh", "Cao điểm", "Lao đao", "Lữ hành Fiditour", "Cuối tuần"], "link": "https://vtc.vn/khach-o-at-huy-tour-vi-covid-19-nganh-khach-san-lao-dao-theo-du-lich-ar561934.html"}