{"id": "35961348", "header": "Bloomberg: Nhật Bản cắt giảm phụ thuộc từ Trung Quốc có thể thúc đẩy kinh tế Việt Nam", "datetime": "2020-08-07T21:20:03.000+07:00", "summary": "Nhằm đa dạng hóa chuỗi cung ứng, giảm sự phụ thuộc vào Trung Quốc, Chính phủ Nhật Bản đã chi khoảng 12 tỷ yên (114 triệu USD) cho gói hỗ trợ kinh tế cho 30 doanh nghiệp trong nước chuyển hoạt động sản xuất sang các quốc gia khu vực Đông Nam Á. Theo đó, một nửa trong số họ lựa chọn sử dụng gói hỗ trợ vào thị trường Việt Nam.", "content": "Mới đây, Nhật Bản đã sử dụng các gói kích thích nhằm khuyến khích các doanh nghiệp giảm sự phụ thuộc vào chuỗi cung ứng của Trung Quốc. Đây sẽ là một lợi thế đối với các quốc gia Đông Nam Á.Nhằm đa dạng hóa chuỗi cung ứng, đồng thời giảm sự phụ thuộc vào Trung Quốc, Chính phủ Nhật Bản đã chi khoảng 12 tỷ yên (114 triệu USD) cho gói hỗ trợ kinh tế nhằm tài trợ 30 doanh nghiệp trong nước chuyển hoạt động sản xuất sang các quốc gia khu vực Đông Nam Á, điển hình là các quốc gia như Việt Nam hoặc Thái Lan, khu vực có chi phí rẻ hơn.Fujikin Inc., tập đoàn sản xuất và gia công linh kiện, thiết bị có trụ sở tại Osaka, là một trong những doanh nghiệp đã được hưởng lợi từ ưu đãi này. Fujikin Inc. sẽ nhận được gói hỗ trợ trị giá 2/3 chi phí để chuyển các hoạt động sản xuất từ Trung Quốc sang Việt Nam.Chủ tịch tập đoàn, ông Shinya Nojima cho biết: \"Ngay cả trước khi Chính phủ công bố về gói hỗ trợ, chúng tôi đã xem xét việc tăng cường hoạt động sản xuất tại Việt Nam\".Ông Nojima nói thêm: \"Đầu năm nay, khi các nhà cung cấp của Fujikin tại Trung Quốc buộc phải đóng cửa, chúng tôi đã rất lo lắng về các lô hàng linh kiện, về việc liệu có thể đáp ứng các đơn hàng của khách hàng đúng thời hạn\".Đại dịch bùng phát cũng như hàng loạt các doanh nghiệp buộc phải ngừng hoạt động đã khiến các doanh nghiệp cũng như chính phủ các nước phải suy nghĩ lại về chuỗi cung ứng của họ, cũng như tìm cách giảm sự phụ thuộc vào Trung Quốc.Trước đó, Nhật Bản là một thị trường quan trọng đối với khu vực Đông Nam Á, đặc biệt với một số nền kinh tế phát triển nhanh và dân số trẻ ngày càng tăng. Trong thập kỷ qua, đầu tư từ Nhật Bản vào năm nền kinh tế trong khu vực - Việt Nam, Philippines, Malaysia, Indonesia và Thái Lan - đã tăng với tốc độ gần gấp đôi đầu tư từ Nhật Bản vào Trung Quốc.Phát triển cơ sở hạ tầng cũng đóng góp vai trò đặc biệt quan trọng trong quá trình này. Các doanh nghiệp Nhật Bản cũng đã cạnh tranh với các doanh nghiệp Trung Quốc để xây dựng đường sắt và bệnh viện tại một số quốc gia như Việt Nam, Indonesia và Philippines.Thêm vào đó, chiến tranh thương mại Mỹ - Trung cùng những căng thẳng chính trị đã thúc đẩy mối quan hệ kinh tế bền chặt hơn giữa Nhật Bản và các quốc gia khu vực Đông Nam Á.Theo cuộc khảo sát hàng năm của Viện ISEAS-Yusok Ishak có trụ sở tại Singapore, Nhật Bản hiện nay được coi là cường quốc đáng tin cậy nhất đối với các quốc gia Đông Nam Á. Trong số 1.308 phiếu bầu ở 5 lĩnh vực chuyên môn, 61,2% phiếu cho rằng Nhật Bản sẽ hỗ trợ các nước trong việc cung cấp hàng hóa công cộng.Trong thập kỷ qua, Nhật Bản đã đầu tư 139 tỷ USD vào Việt Nam, Thái Lan, Indonesia, Malaysia và Philippines.Satoshi Kitajima, Phó Giám đốc Tổ chức Xúc tiến Mậu dịch Nhật Bản (JETRO) cho biết: \"Ngay cả trước khi đại dịch và chiến tranh thương mại Mỹ - Trung xảy ra, Nhật Bản đã có kế hoạch chuyển hướng hoạt động sản xuất ra khỏi Trung Quốc\".Trong những năm qua, Việt Nam được coi là thị trường đầu tư yêu thích của nhiều doanh nghiệp sản xuất nhờ vào vị trí gần Trung Quốc, chi phí nhân công và điện tương đối thấp, đồng thời Việt Nam cũng có những chính sách thu hút đầu tư nước ngoài.Chủ tịch tập đoàn Fujikin, ông Shinya Nojima chỉ ra rằng mức lương của Việt Nam chỉ bằng 1/10 tại Nhật Bản, thấp hơn so với Trung Quốc.Đồng thời, Phó Giám đốc Tổ chức Xúc tiến Mậu dịch Nhật Bản Kitajima cho rằng nhiều doanh nghiệp chuyển hướng đầu tư sang Việt Nam với mục tiêu tập trung vào thị trường nội địa trẻ cùng với sự phát triển nhanh chóng của quốc gia này.Các nhà đầu tư cũng đánh giá cao Việt Nam về tình hình chính trị ổn định cũng như khả năng ngăn chặn bùng phát dịch bệnh của các nhà lãnh đạo, mặc dù gần đây quốc gia này đang đối mặt với làn sóng dịch bệnh lần thứ hai.Trong 30 doanh nghiệp nhận được gói hỗ trợ từ chính phủ Nhật Bản để mở rộng sản xuất ra nước ngoài nhằm bảo vệ chuỗi cung ứng, một nửa trong số họ lựa chọn sẽ sử dụng gói hỗ trợ đó vào thị trường tại Việt Nam.Trong số đó, nhiều doanh nghiệp hiện đang đẩy mạnh sản xuất vật tư y tế, điển hình như Công ty TNHH Quốc tế Showa, trụ sở tại Tokyo. Giám đốc Kazuo Nishizawa cho biết Showa là đã hoạt động trong ngành dệt may tại Việt Nam được 25 năm, nhưng khi đại dịch bùng phát, công ty đã chuyển hướng tập trung sản xuất đồ bảo hộ, găng tay, khẩu trang y tế.Giám đốc Kazuo Nishizaw khẳng định rằng họ có thể sản xuất tới 150.000 bộ trang phục bảo hộ y tế mỗi tháng.Ông nói: \"Hiện nay, số lượng trang phục bảo hộ và khẩu trang y tế vẫn còn đang thiếu rất nhiều. Với nhu cầu trên toàn thế giới đang tăng cao, chúng tôi có sứ mệnh là nguồn cung ổn định cho Nhật Bản\". ", "topic": "Kinh tế", "tag": ["Nhật Bản", "Chính phủ Nhật Bản", "Trung Quốc", "Phụ thuộc", "Kinh tế Việt Nam", "Cung ứng", "Bloomberg", "Đa dạng hóa", "Đông Nam Á", "Cắt giảm", "Chuỗi", "Đại dịch", "Doanh nghiệp", "Một nửa", "Công ty trong nước", "Thúc đẩy", "Sản xuất", "Tập đoàn sản xuất", "Linh kiện", "Osaka"], "link": "http://toquoc.vn/bloomberg-nhat-ban-cat-giam-phu-thuoc-tu-trung-quoc-co-the-thuc-day-kinh-te-viet-nam-420207819151125.htm"}