{"id": "35962903", "header": "Robot 'mắt trên trời' giúp đảm bảo giãn cách xã hội do Covid-19", "datetime": "2020-08-08T06:00:00.000+07:00", "summary": "Cảnh sát Singapore vừa thử nghiệm hai thiết bị bay không người lái nhằm đảm bảo thực thi các biện pháp giãn cách xã hội trong giai đoạn dịch Covid-19.", "content": "Cảnh sát Singapore vừa cho thử nghiệm hai thiết bị bay không người lái do tập đoàn Airobotics của Israel phát triển góp phần đảm bảo thực thi các biện pháp giãn cách xã hội, giúp ngăn chặn tối đa sự lây lan của đại dịch Covid-19.Những con robot “mắt trên trời” với cân nặng chỉ khoảng 10kg được Airobotics lập trình để theo dõi các sự vụ bất thường liên quan tới việc tụ tập đám đông hay cung cấp thông tin hình ảnh cho cảnh sát. Cuộc thử nghiệm kéo dài ba tháng rưỡi, đang được áp dụng tại một khu công nghiệp ở phía Tây Singapore, là lần đầu tiên thiết bị bay không người lái thương mại được chấp thuận bay qua khu vực đô thị lớn.Sản phẩm công nghệ của Airobotics được đưa vào hỗ trợ cảnh sát do có nhiều ứng dụng tiện ích khác nhau, bao gồm lập bản đồ, giám sát, đảm bảo tính bảo mật, định vị chính xác bằng cách phóng to hình ảnh 3 chiều về các khu vực cảnh sát khó quan sát khi làm nhiệm vụ dưới mặt đất. Người sáng lập, đồng thời là Giám đốc điều hành của Airobotics, ông Ran Krauss cho biết, Airobotics đang đặt tham vọng, ngoài Singapore, thiết bị bay không người lái của hãng này sẽ còn có mặt tại nhiều thành phố khác trên thế giới.\"Chính phủ Singapore đặc biệt sáng tạo và tiến bộ khi áp dụng các công nghệ và triển khai chúng một cách nhanh chóng, nhất là trong bối cảnh dịch bệnh phức tạp. Tôi vô cùng ngạc nhiên trước sự quan tâm của họ cũng như cái cách họ đưa vào ứng dụng công nghệ tiên tiến này. Nhưng chúng tôi cũng đang thảo luận với nhiều thành phố khác trên thế giới để triển khai tương tự công nghệ hiện đại của chúng tôi”, ông Ran Krauss nói.Hiện vẫn cần tiếp tục tiến hành các thử nghiệm để đánh giá tính hiệu quả của việc sử dụng công nghệ không người lái nhằm đảm bảo giãn cách xã hội thời đại dịch Covid-19./. ", "topic": "Công nghệ ", "tag": ["Giãn", "Không người lái", "Mắt", "Singapore", "Rô-bốt", "Thực thi", "Thử nghiệm", "Cảnh sát", "Bay", "Xã hội", "Đảm bảo", "Sự vụ", "Dịch", "Lập trình", "Israel", "Biện pháp", "Đại dịch", "Lập bản đồ", "Bay qua", "Cân nặng"], "link": "https://vov.vn/cong-nghe/robot-mat-tren-troi-giup-dam-bao-gian-cach-xa-hoi-do-covid19-1080178.vov"}