{"id": "35960587", "header": "Khoảnh khắc cuối của 3 người lính cứu hỏa dũng cảm trong thảm kịch Beirut", "datetime": "2020-08-07T19:55:03.000+07:00", "summary": "Những người lính cứu hỏa Beirut cố gắng phá cửa nhà kho chứa khối ammonium nitrate khổng lồ đang bốc khói với hi vọng kịp ngăn thảm kịch, nhưng ngọn lửa đã bùng lên quá nhanh.", "content": "DailyMail ngày 6/8 đăng tải bức hình gây xúc động mạnh ghi lại hình ảnh 3 người lính cứu hỏa gồm Jo Noon, Methal Hawwa và Najib Hati thuộc đội cứu hỏa thành phố Beirut đang cố gắng phá cửa nhà kho số 12 tại cảng Beirut, nơi chứa 2.750 tấn ammonium nitrate ngay trước khi nó bắt lửa và phát nổ dữ dội ngày 4/8.Nguồn tin của DailyMail xác nhận bức ảnh do một nhân chứng chụp lại. Nhân chứng là môt trong số 157 người thiệt mạng trong vụ việc. Bức hình được tìm thấy trong điện thoại khi người ta đào bới đống đổ nát gần hiện trường.Giới chức Lebanon trước đó cho hay, 3 lính cứu hỏa nói trên thuộc nhóm 10 lính cứu hỏa đầu tiên có mặt tại hiện trường khi nhà kho số 12 chứa ammonium nitrate bốc khói nghi ngút. Cả 10 người lính đều được xác định đã thiệt mạng khi đang cố gắng ngăn chặn thảm kịch.Trong số họ còn có một nữ lính cứu hỏa là Sahar Faris, người được gọi là \"cô dâu của Beirut\" trên mạng xã hội sau khi hy sinh. Vượt qua những định kiến và rào cản để bước vào thế giới gần như toàn nam giới của đội cứu hỏa Beirut, cô đã cống hiến hết mình và hi sinh chỉ vài tháng trước khi làm đám cưới.Ngày 6/8, hôn phu của Sahar Fares và gia đình đã quyết định tổ chức hôn lễ mà cô không bao giờ có được. Tại buổi lễ, các nhạc công mặc lễ phục chơi những giai điệu vui tươi trong khi gia đình và bạn bè tung gạo cùng những cánh hoa...Hơn 2.750 tấn chất hóa học ammonium nitrate trữ trong nhà kho tại cảng ở thủ đô Beirut đã phát nổ thành hai đợt vào chiều 4/8, khiến thủ đô Lebanon rung lên bần bật. Ngoài thương vong, vụ nổ đã thổi bay cảng Beirut, nhà cửa bị xé toạc, mảnh vỡ của xe cộ và cửa kính vương vãi khắp nơi, hơn 250.000 người mất nhà cửa chỉ sau tích tắc.Nguyên nhân vụ nổ vẫn đang được điều tra, dù đã có những hé lộ. Cả Thủ tướng Lebanon Hassan Diab và Tổng thống Michel Aoun đều nói rằng khối chất hóa học nói trên được lưu trữ tại kho ở cảng Beirut suốt 6 năm qua, nhưng không được bảo quản kĩ càng.Một hình ảnh khác do DailyMail đăng tải cũng đang gây chú ý là ảnh chụp một số công nhân dường như đang bảo trì nhà kho thời điểm trước khi xảy ra vụ nổ. Chưa thể khẳng định việc này có liên quan đến thảm kịch hay không, song Reuters ngày 5/8 dẫn nguồn tin Lebanon nói rằng dường như một đám cháy đã bùng lên gần nhà kho trong quá trình sửa chữa. ", "topic": "Khoa học", "tag": ["Beirut", "Cảng Beirut", "Thảm kịch", "Lebanon", "Jo Noon", "Methal Hawwa", "Bốc khói", "Phá cửa", "Kho chứa", "DAILYMAIL", "Bùng", "Đội cứu hỏa", "Dũng cảm", "Nhà kho", "Đổ nát", "Bắt lửa", "Ngọn lửa", "Khoảnh khắc", "Phát nổ", "Hi vọng"], "link": "http://cand.com.vn/the-gioi-24h/khoanh-khac-cuoi-cua-3-nguoi-linh-cuu-hoa-dung-cam-trong-tham-kich-beirut-606283/"}