{"id": "35965528", "header": "Kiểm soát chặt chẽ biên giới đi đôi với phòng, chống dịch Covid-19", "datetime": "2020-08-08T09:58:00.000+07:00", "summary": "Trong thời gian qua, Đảng ủy, Bộ Chỉ huy BĐBP Cao Bằng đã chủ động tham mưu cho Tỉnh ủy, UBND tỉnh Cao Bằng ban hành kế hoạch mở đợt cao điểm tuyên truyền, đấu tranh, ngăn chặn hoạt động xuất nhập cảnh (XNC) trái phép qua biên giới. Đồng thời, tích cực phối hợp với các cấp, các ngành, các lực lượng chức năng và chính quyền, nhân dân địa phương thực hiện tốt công tác phòng, chống dịch Covid-19.", "content": "BĐBP Cao Bằng quản lý đoạn biên giới dài 333,125km, tiếp giáp với 4 huyện của Khu tự trị dân tộc Choang, tỉnh Quảng Tây (Trung Quốc). Địa bàn quản lý gồm 37 xã, 3 thị trấn thuộc 7 huyện biên giới. Từ khi dịch Covid-19 tái bùng phát, tình hình XNC trái phép qua biên giới, nhất là số công dân Việt Nam lao động tự do từ Trung Quốc trở về có dấu hiệu gia tăng. Các đối tượng chủ yếu XNC trái phép qua các khu vực lối tắt, địa hình hiểm trở nhằm tránh sự kiểm tra, kiểm soát của lực lượng BĐBP. Đáng chú ý, thời gian gần đây nổi lên hoạt động tổ chức, môi giới đưa người XNC trái phép qua địa bàn biên giới tỉnh Cao Bằng, sau đó đi các nước trong khu vực.Thực hiện chỉ đạo của cấp trên, với quyết tâm không để dịch Covid-19 lây nhiễm từ bên kia biên giới vào nội địa, Bộ Chỉ huy BĐBP Cao Bằng đã tích cực, chủ động triển khai nhiều chủ trương, biện pháp như: Ban hành 4 quyết định, 5 kế hoạch, 8 hướng dẫn, 14 văn bản và 56 điện chỉ đạo về phòng, chống dịch Covid-19 và ngăn chặn công dân XNC trái phép qua biên giới; tăng từ 70 chốt chặn cố định trên biên giới lên 107 chốt chặn, tăng từ 16 tổ kiểm soát lưu động lên 25 tổ, mỗi ngày duy trì từ 350 - 400 lượt cán bộ, chiến sĩ BĐBP cùng 100 - 150 lượt cán bộ các cơ quan, đơn vị có liên quan.BĐBP tỉnh cũng chủ động phối hợp với các lực lượng chức năng trên địa bàn tổ chức tuần tra, kiểm soát nghiêm ngặt tại các đường mòn, lối mở qua biên giới nhằm phát hiện, đấu tranh ngăn chặn, kiên quyết không để công dân Việt Nam từ nước ngoài nhập cảnh trái phép vào nội địa và công dân từ trong nội địa xuất cảnh trái phép sang Trung Quốc.Từ đầu năm đến nay, BĐBP Cao Bằng đã phát hiện, tiếp nhận 6.763 công dân từ Trung Quốc trở về Việt Nam và phối hợp với các lực lượng chức năng đưa đi cách ly theo đúng quy định; đồng thời phát hiện, tuyên truyền, ngăn chặn 1.825 công dân Việt Nam có ý định xuất cảnh trái phép sang Trung Quốc; xác lập 2 chuyên án, bắt giữ 7 vụ với 12 đối tượng về hành vi tổ chức đưa người xuất cảnh trái phép; phát hiện, bắt giữ 6 vụ với 18 đối tượng người Trung Quốc, 1 vụ với 3 đối tượng người Campuchia nhập cảnh trái phép từ Trung Quốc vào Việt Nam.Với quyết tâm không để dịch bệnh lây lan qua biên giới và trong cộng đồng, Bộ Chỉ huy BĐBP Cao Bằng đã có nhiều chủ trương, giải pháp vừa thực hiện nhiệm vụ chính trị, vừa đấu tranh phòng, chống dịch bệnh. Toàn thể cán bộ, chiến sĩ BĐBP Cao Bằng, nhất là những cán bộ, chiến sĩ làm nhiệm vụ trên các tuyến đầu chống dịch Covid-19 luôn xác định tốt tinh thần, trách nhiệm, chấp hành nghiêm kỷ luật, pháp luật, kiên quyết không tiếp tay, bảo kê, làm ngơ cho hoạt động XNC trái phép; không quản ngại điều kiện khắc nghiệt của thời tiết, điều kiện sinh hoạt thiếu thốn ở các điểm chốt chặn để hoàn thành tốt nhiệm vụ được giao.Để tiếp tục nâng cao hơn nữa hiệu quả công tác tuyên truyền, đấu tranh ngăn chặn hoạt động XNC trái phép trong thời gian tới, Bộ Chỉ huy BĐBP Cao Bằng đã tham mưu cho UBND tỉnh Cao Bằng ban hành kế hoạch mở đợt cao điểm tuyên truyền, đấu tranh, ngăn chặn với hoạt động XNC trái phép, phòng, chống dịch Covid-19 trên địa bàn tỉnh Cao Bằng. Qua đó, phát huy sức mạnh tổng hợp của các cấp, các ngành, các lực lượng chức năng và các tầng lớp nhân dân trong công tác tuyên truyền, đấu tranh phòng, chống XNC trái phép.Bộ Chỉ huy BĐBP Cao Bằng đã chỉ đạo Đồn Biên phòng cửa khẩu quốc tế Tà Lùng làm điểm, đồng thời chỉ đạo các đồn Biên phòng đồng loạt ra quân tuyên truyền vào ngày 1-8-2020. Các đơn vị đã phối hợp với cấp ủy, chính quyền địa phương, lực lượng y tế tổ chức tuyên truyền rộng khắp tại 100% xóm, bản thuộc địa bàn 40 xã, thị trấn biên giới; cấp phát 30.000 tờ rơi, vận động các gia đình ký cam kết thực hiện nghiêm các quy định phòng, chống dịch Covid-19, không tham gia, tiếp tay cho hoạt động XNC trái phép qua biên giới.,  ", "topic": "Pháp luật", "tag": ["XNC", "UBND tỉnh Cao Bằng", "BĐBP Cao Bằng", "Biên giới", "Đồn Biên phòng Quang Long", "Đi đôi", "Dịch", "Trái phép", "BĐBP", "Xuất nhập cảnh", "Đấu tranh", "Cao điểm", "Dân tộc Choang", "Tuyên truyền", "Tham mưu", "Ngăn chặn", "Kiểm soát", "Lối tắt", "Nhập cảnh", "Đảng ủy"], "link": "https://bienphong.com.vn/kiem-soat-chat-che-bien-gioi-di-doi-voi-phong-chong-dich-covid-19-post431905.html"}