{"id": "35964276", "header": "Nhiều nữ ca sĩ Trung Quốc vừa đi hát đã vướng thị phi", "datetime": "2020-08-08T08:16:00.000+07:00", "summary": "Mới ra mắt nhưng các thành viên của The9 và Bonbon Girls 303 đã vướng không ít ồn ào.", "content": ": Với nhan sắc hút mắt, vũ đạo nhuần nhuyễn cùng kinh nghiệm sân khấu, Khổng Tuyết Nhi thành công debut cùng The9 ở vị trí thứ 8. Tuy nhiên, khi chương trình  chỉ vừa phát sóng, cựu thực tập sinh JYP đã bị bủa vây bởi loạt scandal về thái độ và đời tư tình cảm.: Dụ Ngôn là một trong những thí sinh tài năng thuộc hàng top của . Cô nàng thành công debut cùng The9 ở vị trí thứ 4. Tuy nhiên, quá khứ bất ngờ bị đào lại khi chương trình sắp đến hồi kết tưởng chừng đã lấy đi cơ hội ra mắt của cô.: Ra mắt với The9 ở vị trí thứ 2, song sự nổi tiếng của Ngu Thư Hân không phải đến từ tài năng. Người đẹp thường trở thành tâm điểm sự chú ý vì thái độ và cách hành xử từ trên show cho đến ngoài đời.): Cái tên debut với The9 với vị trí thứ 5 cũng liên tục vướng phải tranh cãi. Cô thường xuyên bị khán giả chê EQ kém khi có nhiều phát ngôn không suy nghĩ.: An Kỳ dừng chân ở vị trí thứ 6 trong đêm chung kết của . Sau khi ra mắt, trưởng nhóm The9 cũng không tránh được thị phi. Trong show thực tế , cô bị chỉ trích nặng nề khi liên tục đập chảo vào đầu Đặng Luân trong lúc chơi trò chơi. Người hâm mộ của nam diễn viên chỉ trích nữ idol thô lỗ, kém duyên, không tôn trọng tiền bối.: Sở hữu vẻ đẹp trong sáng cùng giọng hát ngọt ngào, Trịnh Nãi Hinh là một trong những thành viên được chú ý nhất trong Bonbon Girls 303. Tuy nhiên, vừa debut không bao lâu, cô lại bị cư dân mạng đua nhau chỉ trích giả tạo, sống hai mặt.: Từng gặp gỡ khán giả với vai diễn A Tinh trong , Trần Trác Tuyền là một trong những cái tên nhận được nhiều quan tâm của . Tuy nhiên, trước khi debut cùng Bonbon Girls 303, Trần Trác Tuyền cũng từng gây nhiều tranh cãi vì những phát ngôn trong chương trình. Cụ thể: kể lể Hy Lâm Na Y Cao được quay quảng cáo còn mình thì không, copy lời giới thiệu của Hy Lâm Na Y Cao. ", "topic": "Giải trí", "tag": ["THE9", "BonBon Girls 303", "Ngu Thư Hân", "Dụ ngôn", "Triệu Tiểu Đường", "Cực hạn", "An Kỳ", "Khổng Tuyết Nhi", "Thị phi", "Show", "Vướng", "Thanh xuân", "Gia Nghệ", "UNINE", "Ồn ào", "JYP", "Chi tử", "Nữ ca sĩ", "Đời tư", "Vô lễ"], "link": "https://zingnews.vn/nhieu-nu-ca-si-trung-quoc-vua-di-hat-da-vuong-thi-phi-post1116469.html"}