{"id": "35969135", "header": "Nga tiếp tục cung cấp Pantsir-S cho LNA", "datetime": "2020-08-08T16:53:33.000+07:00", "summary": "Các hệ thống phòng không của Nga tiếp tục tăng cường khả năng phòng thủ cho Quân đội Quốc gia Libya (LNA).", "content": "Nga tiếp tục tăng cường bảo vệ các vị trí của Quân đội Quốc gia Libya bằng cách chuyển giao thiết bị phòng không cho lực lượng này. Chúng ta đang nói về Pantsir-S, không phải phiên bản xuất khẩu mà là những tổ hợp đang phục vụ trong Quân đội Nga, bằng chứng là sự xuất hiện các module chiến đấu đặt trên khung gầm xe tải KamAZ-6560.Căn cứ hình ảnh được đăng tải, có thể thấy một đoàn xe quân sự của Quân đội Quốc gia Libya đi đầu là tổ hợp Pantsir-S1 do Nga sản xuất, vũ khí này được cho là sẽ che chở cho binh sĩ LNA khi lực lượng chính của họ đóng quân ở Sirte.Theo các nguồn tin thực địa, hiện tại thành phố chiến lược Sirte nằm dưới sự bảo vệ của ít nhất 8 tổ hợp Pantsir-S1, điều này cho thấy gần như toàn bộ các hệ thống phòng không đã được đưa tới điểm nóng quyết chiến tại quốc gia Bắc Phi.Không chỉ có vậy, vừa qua còn xuất hiện hình ảnh cho thấy ít nhất 1 tổ hợp phòng không tầm xa S-300 đã được Nga triển khai tại khu vực ngoại vi thành phố Sirte, sẵn sàng chống lại bất cứ cuộc tấn công đường không nào của Thổ Nhĩ Kỳ.Theo một số báo cáo, chính vì vấp phải hệ thống phòng thủ khổng lồ tại Sirte mà cả Quân đội Thổ Nhĩ Kỳ và lực lượng của Chính phủ Hiệp định Quốc gia Libya (GNA) chưa dám thực hiện cuộc tấn công vào thành phố chiến lược nói trên.Bên cạnh tên lửa phòng không, nhiều hệ thống tên lửa đạn đạo chiến thuật và tên lửa chống hạm cũng đã được triển khai, cho phép LNA có thể tấn công tàu chiến Thổ Nhĩ Kỳ nằm cách lãnh hải Libya vài chục km. ", "topic": "Thế giới", "tag": ["LNA", "Quân đội quốc gia Libya", "KAMAZ-6560", "Phòng không", "Phòng thủ", "Tăng cường bảo vệ", "Module", "S-300", "Tổ hợp", "Quân đội Nga", "Cung cấp", "Che chở", "Chuyển giao", "Tăng cường", "Đóng quân", "Thực địa", "Đi đầu", "Bắc Phi", "Quyết chiến", "Xe tải"], "link": "http://doanhnghiepvn.vn/quoc-te/nga-tiep-tuc-cung-cap-pantsir-s-cho-lna/20200808035345466"}