{"id": "35960672", "header": "Hỗn chiến ở quán karoke mở 'chui' mùa COVID-19, nhiều người bị chém trọng thương", "datetime": "2020-08-07T19:51:24.000+07:00", "summary": "Công an Thái Bình đang làm rõ vụ hỗn chiến tại quán karaoke khiến 5 người trọng thương trong khi tỉnh này chỉ đạo dừng hoạt động karaoke để phòng, chống COVID-19.", "content": "Chiều 7/8, trả lời PV VTC News, lãnh đạo Công an huyện Thái Thụy (Thái Bình) cho biết, đơn vị đang vào cuộc điều tra làm rõ vụ hỗn chiến xảy ra tại quán Karaoke Bảo Vinh (Thị trấn Diêm Điền, Thái Thụy), khiến 5 người trọng thương.Thông tin ban đầu, tối 6/8, một nhóm khách 8 người (chủ yếu là người Hải Phòng) đến quán hát trên để hát.Khoảng 23h cùng ngày, nhóm khách trên dừng hát và xuống dưới quầy để thanh toán tiền. Trong lúc thanh toán, anh Phạm Việt Thành (SN 1981, trú tại thị trấn Diêm Điền, là chủ quán) lời ra tiếng vào với nhóm khách và trở thành cuộc ẩu đả.Quản lý của quán tên Sự thấy thế đã dùng kiếm chém nhóm khách đến hát. Vụ việc khiến ít nhất 5 người trong nhóm khách trọng thương, nạn nhân nặng nhất bị chém ở tay đang được điều trị tại Bệnh viện Việt Đức (Hà Nội).Hiện, các đơn vị nghiệp vụ của Công an huyện Thái Thụy đang phối hơp với Công an tỉnh Thái Bình điều tra, làm rõ vụ hỗn chiến tại quán karaoke Bảo Vinh, đồng thời lập hồ sơ, xử lý những người liên quan theo quy định.Trước đó, để phòng chống dịch COVID-19, tỉnh Thái Bình có văn bản tạm dừng hoạt động của các quán karaoke. Tuy nhiên, quán Bảo Vinh vẫn bất chấp chỉ đạo, mở cửa đón khách và xảy ra sự việc trên.Không những thế, theo lãnh đạo UBND thị trấn Diêm Điền, trước đó địa phương nhận được phản ánh của người dân việc quán karaoke Bảo Vinh hoạt động quá công suất, gây tiếng ồn khiến người dân bức xúc, chính quyền đã có những chấn chỉnh.Cũng theo vị lãnh đạo này, việc quán hát trên vi phạm quy định của UBND tỉnh Thái Bình, để xảy ra việc xô xát, mất an ninh trật tự, vi phạm các quy định phòng, chống dịch COVID-19 thì họ phải chịu trách nhiệm trước pháp luật. ", "topic": "Pháp luật", "tag": ["Hỗn chiến", "Trọng thương", "Công an Thái Bình", "Chém", "Quán karaoke", "Thị trấn Diêm Điền", "Công an huyện Thái Thụy", "Chui", "Phạm Việt Thành", "Karaoke", "Thái Thụy", "Lời ra tiếng vào", "Dùng kiếm", "Làm rõ", "Thái Bình", "VTC News", "Bảo Vinh", "Chủ quán", "Hát", "Chỉ đạo"], "link": "https://vtc.vn/hon-chien-o-quan-karoke-mo-chui-mua-covid-19-nhieu-nguoi-bi-chem-trong-thuong-ar562421.html"}