{"id": "35968307", "header": "Những khoảnh khắc đầu tiên khi làm bố của Phan Văn Đức: Hạnh phúc, rạng rỡ nhưng cũng lúng túng khi lần đầu chăm sóc 'thiên thần nhỏ'", "datetime": "2020-08-08T15:20:03.000+07:00", "summary": "Cũng như những người lần đầu làm bố khác, khi được bế trên tay 'thiên thần nhỏ' của mình, Phan Văn Đức rạng rỡ, hạnh phúc nhưng cũng không tránh khỏi những bỡ ngỡ ban đầu.", "content": "Chiều 7/8, trên trang Facebook cá nhân, tiền vệ Phan Văn Đức thông báo tin vui đến các fan rằng cô con gái đầu lòng đã chào đời khỏe mạnh. Anh đăng ảnh bé Dâu Tây (tên gọi thân mật Văn Đức đặt cho con gái) cùng dòng trạng thái: \"Cuối cùng thì thiên thần của bố mẹ cũng chào đời. Bố mẹ thật sự hạnh phúc và tự hào về con. Dâu Tây 3,7kg... 16h47\".Ngay sau đó, những hình ảnh đầu tiên của Văn Đức đã được Nhật Linh nhiệt tình khoe trên trang cá nhân. Trong đoạn video nàng WAGs này đăng tải, có thể thấy rõ sự lúng túng, loay hoay của Văn Đức khi chỉnh tư thế nằm cho con gái. Không những vậy, chàng cầu thủ sinh năm 1996 này còn bị \"bóc phốt\" rằng đã khóc trước khi vợ vào phòng sinh. Có lẽ Văn Đức cũng đã hồi hộp và lo lắng rất nhiều trong lần đầu làm bố.Văn Đức lo lắng, lúng túng trong lần đầu làm bố.Khi được bế cô con gái Dâu Tây, Văn Đức thể hiện rõ cảm xúc hạnh phúc, nụ cười hạnh phúc thường trực trên môi của anh chàng. Rất nhiều lời chúc mừng từ các fan cũng như đồng nghiệp, bạn bè, người thân đã được gửi đến đôi vợ chồng trẻ. Những hình ảnh đầu tiên của bé Dâu Tây cũng được mẹ Nhật Linh chia sẻ khá nhiều trên MXH nữa.Có thêm thiên thần nhỏ trong gia đình, chắc hẳn Phan Văn Đức sẽ được tiếp thêm rất nhiều động lực, quyết tâm để nỗ lực hơn trong sự nghiệp. ", "topic": "Giải trí", "tag": ["Phan Văn Đức", "Văn Đức", "Thiên thần", "Lúng túng", "Đầu lòng", "Dâu tây", "Rạng rỡ", "Chào đời", "Con gái", "NHẬT LINH", "Bế", "Làm cha", "Bỡ ngỡ", "Hạnh phúc", "Khoảnh khắc", "Tránh khỏi", "Chăm sóc", "WAGs", "Tin vui", "Thân mật"], "link": "http://toquoc.vn/nhung-khoanh-khac-dau-tien-khi-lam-bo-cua-phan-van-duc-hanh-phuc-rang-ro-nhung-cung-lung-tung-khi-lan-dau-cham-soc-thien-than-nho-2202088124617459.htm"}