{"id": "35965113", "header": "Kỷ niệm 4 năm BlackPink debut: Ấm lòng với dự án từ thiện của người hâm mộ tại Việt Nam", "datetime": "2020-08-08T09:24:00.000+07:00", "summary": "Nhân cột mốc đáng nhớ này, BlackPink Vietnam FC đã thực hiện một dự án đặc biệt mang tên Pink Hearts In Long An Area.", "content": "Hôm nay (8/8), chính là ngày kỷ niệm 4 năm BlackPink ra đời, tạo nên một đế chế âm nhạc mới cho YG Entertainment. Nhân cột mốc đáng nhớ này, BlackPink Vietnam FC đã thực hiện một dự án đặc biệt mang tên Pink Hearts In Long An Area.Theo đó, sự kiện đã bắt đầu diễn ra từ ngày 1/8 tại xã Phước Lai, Long An. Tại đây, sẽ có 100 phần quà được cộng đồng fan BlackPink chuẩn bị để trao tặng cho 100 hộ dân nghèo. Những phần quà này bao gồm: Gạo, mì gói, dầu ăn, nước tương, bánh, kẹo,... Dù không quá lớn lao, nhưng đây chắc chắn hành động tiếp thêm sức mạnh cho những hoàn cảnh khó khăn trong thời điểm này.Được biết, những phần quà này quyên góp từ tấm lòng của cộng đồng người hâm mộ BlackPink tại Việt Nam. Vì đa phần các bạn fan vẫn chưa có quá nhiều điều kiện, tuy nhiên quan trọng vẫn là tấm lòng của mỗi người đã hướng đến sự giúp đỡ lẫn nhau trong mùa dịch.Bên cạnh đó, BlackPink Vietnam FC cũng tuân thủ nghiêm ngặt những quy định về phòng chống dịch tại buổi phát quà. Cụ thể, mỗi người đều phải mang khẩu trang, giãn cách và tránh tụ tập quá đông. Đây có thể được xem là hành động đáng khen của FC BlackPink trong việc tuyên truyền thông điệp chống dịch đến mọi người.Cứ mỗi năm kỷ niệm ngày debut của BlackPink, cộng đồng người hâm mộ của nhóm lại mang đến những dự án ý nghĩa. Tất cả những điều này đã tạo nên một cái nhìn vô cùng thiện cảm cho cộng đồng fan BlackPink nói riêng và fan Kpop nói chung tại Việt Nam. ", "topic": "Giải trí", "tag": ["Phước Lai", "Từ thiện", "Cột mốc", "Ấm", "YG Entertainment", "Người hâm mộ", "Dự án", "Đế chế", "Dân nghèo", "Nước tương", "Kỉ niệm", "Mì ăn liền", "Dầu ăn", "Quà", "Kẹo", "Long An", "Tiếp thêm", "Fan", "Tấm lòng", "Lớn lao"], "link": "https://saostar.vn/am-nhac/du-an-tu-thien-ky-niem-4-nam-blackpink-debut-20200808085116518.html"}