{"id": "35967903", "header": "Nhật Bản cảnh báo Trung Quốc 'trả giá' cho hành vi gây bất ổn ở Biển Đông", "datetime": "2020-08-08T14:05:00.000+07:00", "summary": "Bộ trưởng Quốc phòng Nhật Bản Taro Kono cảnh báo Trung Quốc sẽ hứng những phản ứng nghiêm khắc từ cộng đồng quốc tế nếu cố gắng thay đổi hiện trạng trên Biển Đông.", "content": "\"Bất cứ ai cố gắng thay đổi hiện trạng (ở Biển Đông-PV) bằng vũ lực đều cần bị buộc phải trả một cái giá đắt\", Bộ trưởng Quốc phòng Nhật Bản Taro Kono ngày 7/8 phát biểu trong cuộc vấn với kênh truyền hình CNN của Mỹ.Theo lời quan chức Nhật Bản, việc Trung Quốc tiến hành bồi đắp, xây dựng các thực thể trái phép ở Biển Đông không giúp thúc đẩy hoặc duy trì trật tự quốc tế; còn việc Trung Quốc triển khai chiến đấu cơ, máy bay ném bom và vũ khí tới các đảo kiểm soát phi pháp ở Biển Đông chỉ gây thêm bất ổn.\"Hành động đó đang gây mất ổn định\", Bộ trưởng Quốc phòng Nhật Bản nhấn mạnh. \"Một trật tự hàng hải tự do và rộng mở ở Biển Đông cũng quan trọng giống như ở bất kỳ nơi nào khác, và những gì diễn ra tại đó... khiến cộng đồng quốc tế quan ngại\".Bộ trưởng Taro Kono là nhân vật mới nhất trong số nhiều quan chức của các nước đồng minh của Mỹ chỉ trích Trung Quốc xung quanh các hoạt động phi pháp ở Biển Đông.Trước đó, trong cuộc điện đàm cùng ngày với Bộ trưởng Quốc phòng Trung Quốc Ngụy Phượng Hòa, Bộ trưởng Quốc phòng Mỹ Mark Esper một lần nữa bày tỏ lo ngại về hoạt động gây bất ổn của Trung Quốc tại Biển Đông. Ông Esper kêu gọi Trung Quốc tuân thủ luật pháp, quy tắc quốc tế và thực thi các cam kết mà nước này đưa ra.Cuối tháng trước, ông Mark Esper và Ngoại trưởng Mỹ Mike Pompeo cùng hai quan chức cấp cao Australia là Ngoại trưởng Marise Payne và Bộ trưởng Quốc phòng Linda Reynold đã ra tuyên bố chung tái khẳng định các yêu sách chủ quyền của Trung Quốc ở Biển Đông dựa trên cái gọi là \"đường chín đoạn\" hay \"quyền lịch sử\" là hoàn toàn phi lí và không phù hợp với Công ước Liên Hợp Quốc về Luật Biển 1982 (UNCLOS). ", "topic": "Thế giới", "tag": ["Taro Kono", "Biển Đông", "Bộ trưởng quốc phòng", "Bất ổn", "Trả giá", "Hiện trạng", "Kênh truyền hình CNN", "Cộng đồng quốc tế", "Nhật Bản", "Cảnh báo", "Trung Quốc", "Vũ lực", "Nghiêm khắc", "Giá đắt", "Phi pháp", "Phản ứng", "Thực thể", "Vấn", "Bồi đắp", "Gây thêm"], "link": "http://cand.com.vn/the-gioi-24h/nhat-ban-canh-bao-trung-quoc-tra-gia-cho-hanh-vi-gay-bat-on-o-bien-dong-606408/"}