{"id": "35963289", "header": "Từ 8/8, Hà Nội xét nghiệm bằng phương pháp RT-PCR cho 74.905 trường hợp trở về từ Đà Năng", "datetime": "2020-08-08T06:48:00.000+07:00", "summary": "Từ ngày 8/8, Hà Nội triển khai xét nghiệm bằng phương pháp RT-PCR để phát hiện ca bệnh COVID-19 tại 13 quận, huyện. Dự kiến có 74.905 trường hợp trở về từ Đà Nẵng cần làm xét nghiệm này.", "content": "Theo kế hoạch của Sở Y tế Hà Nội, 13 quận, huyện được triển khai làm xét nghiệm RT-PCR gồm: Hoàn Kiếm, Ba Đình, Đống Đa, Hai Bà Trưng, Tây Hồ, Cầu Giấy, Hà Đông, Nam Từ Liêm, Bắc Từ Liêm, Hoàng Mai, Long Biên, Thanh Xuân và huyện Phúc Thọ - nơi vừa phát hiện bệnh nhân COVID-19 số 752.Qua rà soát thống kê, hiện Hà Nội có 74.905 trường hợp cần xét nghiệm RT-PCR trong chiến dịch này, gồm các đối tượng đã qua Đà Nẵng và có các biểu hiện ho sốt, khó thở; những trường hợp đi qua các điểm dịch của Đà Nẵng mà Bộ Y tế khuyến cáo; tất cả những người đi Đà Nẵng về từ ngày 15/7 đến 28/7; nhóm đối tượng F1 tiếp xúc trực tiếp với ca bệnh...Các đơn vị sẽ thực hiện lấy mẫu xét nghiệm là dịch hầu họng cho người dân từ ngày 8/8 đến ngày 12/8. 10 quận nội thành và huyện Phúc Thọ ưu tiên lẫy mẫu xét nghiệm trước. Trên cơ sở danh sách các trường hợp đã khai báo y tế, trung tâm y tế các quận, huyện, thị xã sẽ gửi thông báo đến các đối tượng cần phải lấy mẫu làm xét nghiệm.TS Nguyễn Khắc Hiền, Giám đốc Sở Y tế Hà Nội, cho biết, Sở Y tế đã yêu cầu các đơn vị cần thực hiện nghiêm túc việc lấy mẫu thực hiện xét nghiệm RT-PCR cho các đối tượng đảm bảo an toàn theo quy định của Bộ Y tế; các cán bộ cần trang bị bảo hộ phòng tránh lây nhiễm; việc tổ chức thực hiện lấy mẫu cho người dân cần được bố trí theo quy định, hướng dẫn, đảm bảo phòng chống tốt dịch bệnh COVID-19.Các đơn vị cần đẩy mạnh công tác tuyên truyền để người dân, đặc biệt là những người đi từ vùng dịch về, hiểu, nâng cao nhận thức, thực hiện các biện pháp phòng chống dịch bệnh COVID-19 như nghiêm túc thực hiện việc cách ly tại nhà, vệ sinh sạch sẽ, rửa tay thường xuyên với xà phòng, theo dõi sức khỏe...Để việc xét nghiệm RT-PCR không bị dồn dập, bảo đảm an toàn và hiệu quả, thành phố sẽ tiến hành tách theo nhóm, phân bổ nguồn nhân lực phù hợp. Các đơn vị thực hiện xét nghiệm RT-PCR gồm Trung tâm Kiểm soát bệnh tật Hà Nội; Viện Vệ sinh dịch tễ trung ương, Bệnh viện Bạch Mai, Bệnh viện Nhi trung ương, Bệnh viện Đại học Y Hà Nội... các đơn vị gửi mẫu theo phân luồng quy định đảm bảo an toàn, chất lượng, hiệu quả.Cụ thể, cán bộ trung tâm y tế các quận, huyện, thị xã thực hiện lấy mẫu và gửi đến các đơn vị thực hiện xét nghiệm theo phân luồng. Nguyên tắc lấy mẫu cuốn chiếu theo thứ tự ưu tiên; có triệu chứng nghi nhiễm; theo địa bàn; theo thời gian người về sau lấy mẫu trước...Hiện kỹ thuật xét nghiệm RT- PCR đang là phương pháp xét nghiệm khẳng định ca mắc COVID-19, có độ chính xác cao vì phát hiện trực tiếp gen của virus trong mẫu bệnh phẩm của người bệnh. ", "topic": "Pháp luật", "tag": ["RT-PCR", "Xét nghiệm", "Đà Năng", "Ca bệnh", "Đà Nẵng", "Sở Y Tế Hà Nội", "Phương pháp", "Mẫu xét nghiệm", "Bộ y tế", "Nguyễn Khắc Hiền", "Phúc Thọ", "Trở về", "Lấy mẫu", "Hà Nội", "Cần làm", "Phòng dịch", "Tây Hồ", "Trường hợp", "Bắc Từ Liêm", "Nam Từ Liêm"], "link": "https://baotintuc.vn/y-te/tu-88-ha-noi-xet-nghiem-bang-phuong-phap-rtpcr-cho-74905-truong-hop-tro-ve-tu-da-nang-20200807123038968.htm"}