{"id": "35968750", "header": "Nghi phạm trộm cắp buông lời chửi mắng rồi chìm xuống nước", "datetime": "2020-08-08T16:04:00.000+07:00", "summary": "Mặc dù được người dân ném thùng nhựa xuống kênh để bám vào nhưng nghi phạm trộm cắp vẫn buông lời chửi rồi chìm xuống nước.", "content": "Ngày 8/8 công an TP Mỹ Tho (Tiền Giang) phối hợp các đơn vị nghiệp vụ có liên quan tiến hành phong tỏa hiện trường, khám nghiệm hiện trường để điều tra trường hợp một người đàn ông nghi trộm cắp và nhảy sông tử vong.Theo thông tin ban đầu, vào khoảng 6 giờ 30 phút ngày 8/8, một người đàn ông khoảng 40 tuổi, mặc áo khoác màu xanh đen, quần dài màu xám, trên người có nhiều hình xăm đột nhập nhà của một hộ dân trên đường Ngô Gia Tự thuộc địa bàn xã Trung An, TP Mỹ Tho để trộm ví.Tuy nhiên, người đàn ông này bị người dân phát hiện truy hô và truy đuổi đến cầu Bình Đức cách hiện trường vài trăm mét thì bắt được và đã lấy lại được cái bóp. Sau đó, người dân đưa người đàn ông này quay trở lại nơi trộm, đồng thời gọi điện thoại trình báo cơ quan chức năng.Trong khi chờ cơ quan chức năng đến để giải quyết vụ việc thì người đàn ông này tiếp tục vùng chạy trở lại cầu Bình Đức và rồi nhảy xuống Kinh Xáng.Lúc này nhiều người dân đã yêu cầu người đàn ông bơi trở vào bờ đồng thời ném thùng nhựa xuống để người đàn ông này bám vào, tuy nhiên người này vẫn buông lời chửi mắng và chìm xuống nước.Sau đó, nhiều người đã lao xuống kênh đưa người đàn ông này lên bờ nhưng không lâu sau đó thì người này tử vong. Nhận được tin báo, công an TP Mỹ Tho kịp thời tiếp cận hiện trường phối hợp các đơn vị nghiệp vụ có liên quan tiến hành điều tra làm rõ vụ việc.Còn nhớ trước đó tại Long An cũng xảy ra trường hợp tương tự. Ngày 6/4, Công an TP Tân An, tỉnh Long An điều tra nguyên nhân vụ 1 thanh niên đuối nước trên địa bàn phường 1.Khoảng 6h sáng cùng ngày, người dân phát hiện 2 thanh niên nghi trộm cắp tài sản nên họ truy hô và đuổi theo.2 thanh niên bỏ chạy thoát thân, đến khu vực cầu sông Bảo Định, phường 1, một thanh niên đã nhảy xuống sông để tẩu thoát. Tuy nhiên, do không biết bơi, kèm nước lớn nên thanh niên này bị chìm dưới nước. Đối tượng còn lại tẩu thoát ra hướng Quốc lộ 1.Nhận tin báo, lực lượng chức năng tỉnh Long An có mặt tìm kiếm và vớt được thi thể nạn nhân lên bờ để điều tra, làm rõ vụ việc.( ", "topic": "Pháp luật", "tag": ["Buông lời", "Chửi mắng", "Xuống nước", "Trộm cắp", "Cầu Bình Đức", "Chìm", "Nghi phạm", "Bám vào", "Nhảy", "Mỹ Tho", "Đường Ngô Gia Tự", "Người đàn ông", "Ném", "Trung An", "Quần dài", "Chửi", "Nhựa", "Truy hô", "Tử vong", "Tiền Giang"], "link": "http://baodatviet.vn/phap-luat/tin-tuc-phap-luat/nghi-pham-trom-cap-buong-loi-chui-mang-roi-chim-xuong-nuoc-3415928/"}