{"id": "35964419", "header": "Nhà thiết kế câm điếc ôm giấc mơ thời trang cho trẻ khuyết tật", "datetime": "2020-08-08T08:30:00.000+07:00", "summary": "Gánh chịu những bất công do bị phân biệt đối xử, Rafi Ridwan vẫn không ngừng nỗ lực, mang thiết kế của mình ra thế giới và truyền lửa đến các trẻ em khuyết tật như mình.", "content": "Rafi Ridwan (sinh năm 2002) trở thành một trong những nhà thiết kế trẻ tuổi nhất Indonesia khi tổ chức buổi trình diễn thời trang đầu tiên vào năm 2011, lúc anh mới 9 tuổi.Đầu năm nay, khi Rafi đang chuẩn bị cho dự án đánh dấu cột mốc trưởng thành của mình, một hội thảo về thời trang và ẩm thực dành cho trẻ em khuyết tật, thì dịch bệnh và trận lũ lụt kéo đến khiến kế hoạch bị trì hoãn vô thời hạn.Nhà của Rafi ở Bekasi, thành phố nằm ở biên giới phía đông Jakarta, chìm trong biển nước lũ cao đến thắt lưng. Anh và gia đình đã phải dành gần một tuần để dọn dẹp. Không những thế, nơi diễn ra hội thảo, gần nhà anh, gần như chìm hẳn trong dòng nước lũ và khó có thể trở lại tình trạng ban đầu.“Lúc chúng tôi vào nhà sau khi trận lũ rút đi, mọi thứ hoàn toàn xáo trộn”, bà Shinta Handayani, mẹ của Rafi, nói.“Các mét vải truyền thống được mua từ khắp Indonesia đều bị hư hỏng nặng. Chiếc máy tính nằm lăn lóc dưới sàn bếp. Tồi tệ hơn, giấy chứng nhận, giải thưởng và các ấn phẩm truyền thông của Rafi bị nhấn chìm trong bùn đất. Tôi đau lòng khi thấy con trai mình phải chịu đựng điều đó và không thể khóc trước mặt tôi. Các đồ vật này đã đánh dấu một khoảng thời gian khó khăn và đầy thăng trầm đối với thằng bé”, bà kể lại.Nhà thiết kế 18 tuổi này bị câm điếc bẩm sinh. Lúc nhỏ, anh từng hỏi mẹ rằng âm thanh là gì. Bà giải thích âm thanh cũng giống như màu sắc, có nhiều mức độ khác nhau, lúc thì dữ dội, lúc thì dịu êm. Kể từ đó, Rafi bắt đầu áp dụng những màu sắc tương phản, mãnh liệt vào bản vẽ của mình.Một ngày nọ, khi đang xem phim, Rafi than phiền rằng anh cảm thấy trang phục của nhân vật Ariel không phù hợp với cô. Những bản phác thảo đầu tiên của Rafi lần lượt ra đời, bắt đầu cho hành trình dấn thân vào con đường sự nghiệp hiện tại.Nhận thấy niềm đam mê của con, bố mẹ Rafi quyết định cho anh nhìn thấy nhiều khía cạnh chuyên nghiệp của thời trang. Họ đưa anh đến tham dự các buổi trình diễn và gặp một số nhà thiết kế nổi tiếng của Indonesia.Bản phác thảo của cậu bé khi ấy đã thu hút sự chú ý của Barli Asmara. Sau đó, nhà thiết kế nổi tiếng này ngỏ lời hợp tác, kèm theo lời hứa biến tác phẩm trên giấy của anh trở thành những bộ cánh đẹp thực thụ.Chỉ vài tháng sau buổi trình diễn, Rafi đã mang bộ sưu tập của mình đến Tuần lễ Thời trang Jakarta, nhận được nhiều sự chú ý hơn từ truyền thông trong nước và quốc tế.Năm 2013, trang phục của anh được siêu mẫu Mỹ Tyra Banks chọn để xuất hiện trong một buổi chụp hình của America’s Next Top Model tại Bali. “Đó là khoảnh khắc mà tôi không thể nào quên trong sự nghiệp của mình”, anh cho biết.“Tuy nhiên, trái ngược với những xa hoa, hào nhoáng, Rafi thường phải đối mặt với sự phân biệt đối xử nặng nề vì tuổi tác và bệnh câm điếc bẩm sinh. Một số người còn cho rằng việc nổi tiếng và thành tích Rafi có được không nhờ vào tài năng, mà chỉ vì thằng bé là một đứa trẻ khuyết tật”, mẹ của anh kể lại.Năm 2014, bộ sưu tập của Rafi được lên kế hoạch diễn tại đêm chung kết của một sự kiện thời trang danh tiếng ở Jakarta. Tuy nhiên, trước khi ngày đặc biệt này diễn ra, ban tổ chức đã hoán đổi thứ tự và thay phần trình diễn của người khác vào vị trí của Rafi.Không nản lòng trước sự phân biệt đối xử, Rafi tiếp tục xây dựng sự nghiệp, mang các thiết kế của mình đến nhiều nơi trên thế giới như Kuala Lumpur (Malaysia), Melbourne (Úc) và California, Texas (Mỹ). Bên cạnh đó, Rafi cũng mong muốn truyền tải kiến thức và nhiệt huyết của mình đến các trẻ em khuyết tật, gặp nhiều bất công trong cuộc sống.“Tôi cảm thấy trẻ em khuyết tật thường ít cơ hội lựa chọn nghề nghiệp sau khi tốt nghiệp tại trường. Vì vậy, tôi cố gắng giúp họ trang bị những kỹ năng cần thiết cho tương lai của mình.Cho dù chúng ta là ai, đến từ đâu, mang những khuyết điểm gì trên cơ thể, điều quan trọng vẫn là không ngừng nỗ lực và làm việc mỗi ngày. Sẽ thật lãng phí nếu những cố gắng trước giờ trở nên vô nghĩa”, anh nói. ", "topic": "Khoa học", "tag": ["Câm điếc", "Khuyết tật", "Nhà thiết kế", "Phân biệt đối xử", "Thời trang", "Bất công", "Jakarta", "Gánh chịu", "Giấc mơ", "Trẻ em", "Sàn bếp", "Phác thảo", "Không ngừng", "Lũ lụt", "Vô thời hạn", "Lăn lóc", "Thằng bé", "Biển nước", "Lũ", "Indonesia"], "link": "https://zingnews.vn/nha-thiet-ke-cam-diec-om-giac-mo-thoi-trang-cho-tre-khuyet-tat-post1115168.html"}