{"id": "35960212", "header": "Tháo gỡ khó khăn cho các doanh nghiệp du lịch", "datetime": "2020-08-07T18:50:00.000+07:00", "summary": "Với diễn biến phức tạp của dịch COVID-19 bùng phát trở lại tại một số địa phương, hoạt động du lịch, lữ hành trên cả nước một lần nữa đã bị ngưng trệ.", "content": "Chiều 7/8, Tổng cục Du lịch (Bộ Văn hóa, Thể thao và Du lịch) tổ chức Hội nghị trực tuyến bàn về tháo gỡ khó khăn cho ngành du lịch. Hội nghị được tổ chức trong bối cảnh dịch COVID-19 tái phát ảnh hưởng mạnh đến hoạt động du lịch trên toàn quốc.Do tâm lý lo ngại, thời gian qua nhiều khách du lịch đã hoãn, hủy chương trình du lịch, dịch vụ đã đặt trước và yêu cầu hoàn tiền lại 100%. Thực tế này tạo ra rất nhiều khó khăn cho các đơn vị cung ứng và sử dụng dịch vụ du lịch.Trước tình hình đó, Tổng cục Du lịch tổ chức hội nghị trực tuyến với các địa phương, đơn vị, doanh nghiệp trong ngành du lịch nhằm kịp thời trao đổi, bàn giải pháp tháo gỡ khó khăn cho ngành Du lịch trong giai đoạn này.Phát biểu tại hội nghị, Tổng cục trưởng Tổng cục Du lịch Nguyễn Trùng Khánh cho biết, đang trên đà hồi phục với tín hiệu khá lạc quan sau 3 tháng “đóng băng” vì dịch bệnh COVID-19 thì ngành Du lịch lại gặp vô vàn khó khăn khi đợt dịch lần hai bùng phát trong cộng đồng. Từ ngày 25/7, những ca nhiễm COVID-19 trong cộng đồng đầu tiên sau 99 ngày được phát hiện ở Đà Nẵng và lan sang một số địa phương. Tâm lý e ngại đã khiến rất nhiều khách du lịch đã hủy tour không chỉ đến khu vực có dịch mà ngay cả khu vực chưa có dịch.Nhiều địa phương trên cả nước đã phải ra thông báo hỏa tốc đóng cửa nhiều điểm tham quan, khu du lịch, tạm dừng các dịch vụ vui chơi giải trí… nhằm bảo đảm an toàn cho du khách, người dân. Một số địa phương không tổ chức tour, không đón người đến, đi từ vùng có người mắc, yêu cầu cán bộ, công chức, viên chức, người lao động không đi đến vùng dịch, không đi du lịch ngoại tỉnh… Có thể nói, doanh nghiệp du lịch đã khó khăn, nay càng thêm khó khăn.Tổng Cục trưởng Nguyễn Trùng Khánh cho rằng, trong bối cảnh hiện nay, các doanh nghiệp du lịch có thể nói là chịu ảnh hướng kép, hay bị tiếp một cú “đấm bồi” khi dịch bệnh COVID-19 đang có những diễn biến phức tạp tại nhiều địa phương trong cả nước, lượng khách hủy tour lên đến 95%-100% cuối tháng 7 và tháng 8/2020, là hai tháng cao điểm du lịch nội địa. Các hãng hàng không, các doanh nghiệp khách sạn, các nhà đầu tư dịch vụ du lịch vừa trải qua giai đoạn khó khăn, có cơ hội khôi phục một phần dịch vụ lại tiếp tục đối mặt với thách thức lớn. Các doanh nghiệp lữ hành cũng là đối tượng chịu thiệt hại nặng nề do thực trạng hủy tour một loạt của khách du lịch.Theo phản ánh của doanh nghiệp lữ hành, các doanh nghiệp đang đứng trước khó khăn khi chính sách của các hãng hàng không là chỉ cho lùi tiền cọc vé mà không hoàn trả, do đó doanh nghiệp lữ hành đang chịu sức ép vì khoản tiền cọc vé không nhỏ, nhất là khi các doanh nghiệp vừa gánh chịu tổn thất quá lớn của đợt đầu dịch COVID-19, trong khi đó khách du lịch hoãn hủy tour thì đòi hoàn tiền. Hàng không cho hoãn, hủy thời gian tối đa 180 ngày nhưng tâm lý phổ biến của khách du lịch là e ngại, không còn nhu cầu đi du lịch.Tại hội nghị, các đại biểu đã bàn giải pháp tháo gỡ khó khăn trước mắt cho các doanh nghiệp trong việc hoãn, đổi, hoàn, hủy vé máy bay và các dịch vụ du lịch liên quan khác trên tinh thần hợp tác, cùng chia sẻ, đồng hành cùng doanh nghiệp và khách du lịch. Đồng thời, các đại biểu cũng trao đổi một số phương án ứng phó, khôi phục ngành du lịch trong thời gian tới, trong đó chú trọng phương án kết nối, phối hợp liên ngành hỗ trợ, chia sẻ cùng vượt qua giai đoạn khó khăn./. ", "topic": "Nhà đất", "tag": ["Tháo gỡ", "Hủy", "Nguyễn Trùng Khánh", "Ngưng trệ", "Tour", "Tổng cục du lịch", "Du lịch", "Dịch", "Diễn biến phức tạp", "Bùng phát", "Lữ hành", "Hoãn", "Một lần nữa", "Doanh nghiệp", "Thể thao và Du lịch", "Bộ Văn Hóa", "Tổng cục trưởng", "Khó khăn", "Doanh nghiệp lữ hành", "Cả nước"], "link": "http://dangcongsan.vn/kinh-te/thao-go-kho-khan-cho-cac-doanh-nghiep-du-lich-561121.html"}