{"id": "35966445", "header": "57 người đã tiếp xúc F1 với bệnh nhân Covid-19 ở Hoài Đức, Hà Nội", "datetime": "2020-08-08T11:24:00.000+07:00", "summary": "Bệnh nhân 785 vào viện ngày 6/8 và ngày 7/8, có kết quả dương tính với virus SARS-CoV-2.", "content": "Giám đốc Sở Y tế Nguyễn Khắc Hiền vừa thông tin về ca mắc Covid-19 mới được công bố sáng 8/8 tại Hà Nội .BN 785: nam, 42 tuổi, là Giám đốc công ty thực phẩm Ninh Phong 3, khu công nghiệp Thăng Long 2 tại huyện Mỹ Hào, Hưng Yên. Bệnh nhân ở tại chung cư Tân Việt, xã Đức Thượng, huyện Hoài Đức.Bệnh nhân vào viện ngày 6/8 và ngày 7/8, có kết quả dương tính với virus SARS-CoV-2. Bệnh nhân đang điều trị tại Bệnh viện Bệnh nhiệt đới Trung ương.- Ngày 16 đến 20/7, bệnh nhân cùng 10 người trong gia đình đi du lịch Đà Nẵng.+ Ngày 16/7, họ đi chơi ở Bà Nà Hill+ Ngày 17/7, đi chùa Linh Ứng, Hội An+ Ngày 18/7, đi mua sắm đồ lưu niệm tại Đà Nẵng+ Ngày 19/7, có nghỉ tại siêu thị quà miền Trung và quán kem nổi tiếng gần cầu Rồng.+ Đến 6h ngày 20/7, gia đình bệnh nhân bay về Hà Nội trên chuyến bay VN154, ngồi các hàng ghế 29-30. Sau khi về đến sân bay Nội Bài, gia đình bệnh nhân bắt 2 chuyến taxi về thẳng nhà.- Ngày 21/7, gia đình bệnh nhân sang nhà chị gái tại La Khê - Hà Đông chơi. Cùng ngày này gia đình bệnh nhân có người em ở Quảng Xương, Thanh Hóa đến chơi.- Từ ngày 21 đến 26/7, hàng ngày bệnh nhân có đi làm bình thường tại công ty ở Khu công nghiệp Thăng Long 2 ở Mỹ Hào - Hưng Yên. Bệnh nhân đi làm bằng xe cơ quan, có lái xe đưa đón. Bệnh nhân có tiếp xúc với khoảng 12 nhân viên khác trong công ty, trong đó thường xuyên tiếp xúc với lái xe và 5 nhân viên khác, còn phần lớn làm việc trực tuyến. Hiện bệnh nhân đang điều trị tại Bệnh viện nhiệt đới trung ương.Số F1 của BN 785 là 57 người, trong đó 48 người sống tại Hà Nội, 7 người sống ở Hưng Yên, 1 Vĩnh Phúc, 1 Thanh Hóa. Số trường hợp F2 là 106 người./. ", "topic": "Pháp luật", "tag": ["Hoài Đức", "Chung cư Tân Việt", "Bệnh nhân", "SARS-COV-2", "Mỹ Hào", "Tiếp xúc", "Dương tính", "VN154", "Nguyễn Khắc Hiền", "Đức Thượng", "Công thức 1", "Bà Nà Hill", "Hưng Yên", "Lịch trình", "Quán kem", "Chùa Linh Ứng", "Đà Nẵng", "Vi-rút", "Cầu Rồng", "Sở y tế"], "link": "https://vov.vn/tin-24h/57-nguoi-da-tiep-xuc-f1-voi-benh-nhan-covid19-o-hoai-duc-ha-noi-1080503.vov"}