{"id": "35968355", "header": "Mất đà, giá vàng SJC quay đầu lao dốc mạnh", "datetime": "2020-08-08T15:15:00.000+07:00", "summary": "Giá vàng trong nước trong phiên cuối tuần quay đầu giảm mạnh theo đà thế giới.", "content": "Ảnh minh họa.Khảo sát lúc đầu giờ chiều nay (8/8), giá vàng miếng SJC tại Công ty TNHH MTV Vàng bạc đá quý Sài Gòn (SJC) đang ở ngưỡng 58,50 – 60,30 triệu đồng/lượng, giảm tới 2,1 triệu đồng/lượng ở chiều mua vào và giảm 1,9 triệu đồng/lượng chiều bán ra so với khảo sát sáng qua.Chênh lệch giá mua vào - bán ra được mở rộng tới 1,8 triệu đồng/lượng.Trong khi đó, giá vàng Doji bán lẻ tại Hà Nội cũng giảm 2 triệu đồng/lượng ở chiều mua vào và 2,2 triệu đồng/lượng chiều bán ra, hiện đang được giao dịch quanh ngưỡng 58- 60 triệu đồng/lượng.Chênh lệch giá mua vào - bán ra đang ở mức 2 triệu đồng/lượng.Dù vậy, so với cuối tuần trước, mỗi lượng vàng SJC vẫn tăng khoảng gần 1,9 triệu đồng/lượng, tương đương 3,3% giá trị.Trên thị trường thế giới, hiện giá vàng giao ngay trên Kitco đang được giao dịch quanh mức 2.066,4 USD/ounce, tăng tới 26,9 USD, tương đương 1,32% giá trị so với chốt phiên trước.Quy đổi theo tỷ giá tại Vietcombank, hiện giá vàng thế giới đang ở mức 57,04 triệu đồng/lượng, chỉ còn thấp hơn giá mua vào vàng SJC 1,46 triệu đồng/lượng, so với chênh lệch tới hơn 2 triệu đồng/lượng trong sáng qua.Theo giới phân tích, giá vàng quay đầu giảm khi số liệu về thị trường việc làm Mỹ tốt hơn kỳ vọng của các chuyên gia.Trong tháng 7/2020, nước Mỹ có thêm 1,76 triệu việc làm mới, cao hơn kỳ vọng 1,48 triệu việc làm mới, theo số liệu mới công bố vào ngày thứ Sáu. Tỷ lệ thất nghiệp giảm nhiều hơn kỳ vọng của các chuyên gia.Dù vậy, tính từ đầu năm 2020 đến nay, giá vàng vẫn tăng hơn 33% và như vậy giá vàng hướng đến năm tăng giá mạnh nhất trong hơn 4 thập kỷ. ", "topic": "Kinh tế", "tag": ["Vàng sjc", "Giá vàng", "Quy đổi", "Tỉ giá", "Trong nước", "Giao dịch", "SJC", "Mua vào", "Ngưỡng", "Bán ra", "Thế giới", "Chênh lệch", "Phiên cuối tuần", "Vàng miếng SJC", "Quay", "Vàng Doji", "Giảm mạnh", "Tương đương", "Ảnh minh họa", "Lúc đầu"], "link": "https://bizlive.vn//vang-tien/mat-da-gia-vang-sjc-quay-dau-lao-doc-manh-3549848.html"}