{"id": "35963381", "header": "Loạt diễn viên điển trai sau diện mạo quái vật trên màn ảnh", "datetime": "2020-08-08T06:55:00.000+07:00", "summary": "Kỹ thuật diễn xuất kết hợp với tay nghề của nghệ sĩ hóa trang đã biến không ít nam diễn viên điển trai trong đời thực thành những kẻ phản diện khiến khán giả rợn người.", "content": "Trong thế giới phù thủy chuyển thể từ tiểu thuyết của J.K. Rowling, David Tennant vào vai Bartemius Crouch Junior – một phù thủy quyền năng nhưng tàn bạo và độc ác. Ngoài đời thực, David Tennant là mẫu đàn ông của gia đình. Khán giả quen thuộc với anh qua hình ảnh hào hoa của Doctor thứ 10 trong series phim .Trong , nam diễn viên Xứ Wales vào vai Ramsay Bolton. Bolton là một kẻ có vẻ ngoài xấu xí: làn da nhợt nhạt, đôi mắt xanh lạnh lẽo, nụ cười gớm ghiếc… Hơn thế, hắn cũng là một kẻ vô đạo và độc ác. Ngoài đời thực, Rheon hoàn toàn đồng ý với biên kịch  việc Ramsay xứng đáng nhận được một cái chết đau đớn.Rất nhiều khán giả ghét bỏ nhân vật Viserys Targaryen của Lloyd trên màn ảnh. Thái độ ngạo mạn, khao khát quyền lực và những hành vi ngang ngược của Viserys biến hắn thành tên phản diện hoàn hảo cho mùa đầu tiên của series .Trong suốt bộ phim, nhân vật Nathan của Oscar Isaac dường như là vật cản duy nhất trong mối quan hệ giống như tình yêu giữa Caleb và nàng người máy Ava. Điều này khiến Nathan bị coi như phản diện chính của , trong khi thực tế không hẳn vậy. So với vẻ lãng tử mà Oscar Isaac từng thể hiện trong (2013) và loạt phim , Nathan là hình ảnh lạ lẫm với người hâm mộ nam diễn viên 41 tuổi gốc Guatemala. Sau ba năm, khán giả vẫn không quên nhân vật Hideo Kuze trong bản chuyển thể người đóng . Bên trong, Kuze là một kẻ đã tha hóa, mờ mắt vì thù hận và những ý tưởng trả thù điên cuồng. Bên ngoài, nhờ bàn tay của các chuyên gia trang điểm, nam diễn viên Michael Pitt đã biến thành một sinh vật nửa người nửa máy rùng rợn – diện mạo càng nhấn mạnh sự tà ác của nhân vật. Ngoài đời, Pitt là một nhạc sĩ, diễn viên kiêm người mẫu đa tài.Neil Patrick Harris đã biến thành một con người khác khi vào vai Bá tước Olaf của . Nhờ bàn tay của các nghệ sĩ hóa trang, chàng Barney Stinson đào hoa của series  đã trở thành lão già tham lam, mưu mô và độc ác.Vai diễn Pennywise trong hai phần phim chuyển thể từ tiểu thuyết của Stephen King có thể coi như cơ hội đổi đời của chàng diễn viên trẻ Bill Skarsgård. Nối tiếp cha và anh trai, nam diễn viên để lại dấu ấn đậm nét trong tâm trí khán giả bằng màn hóa thân thành tên hề kỳ quái chuyên bắt cóc và ăn thịt trẻ con. Màn hóa thân của Bill Skarsgård thành công tới độ các diễn viên nhí của đoàn phim đôi khi cũng cảm thấy sợ hãi chính anh ngoài đời thực. Ngay cả “ông hoàng kinh dị” Stephen King, tác giả của nguyên tác văn học, cũng có lời ngợi khen diễn xuất của Harry Treadaway trong . Treadaway vào vai Brady Hartsfield, một tên tâm thần điên loạn, đối thủ hoàn hảo của nhân vật chính là thám tử Bill Hodges.Trong , Marquand vào vai Red Skull – kẻ dẫn đường chỉ lối cho những ai khao khát sở hữu viên đá linh hồn. Tuy thời lượng xuất hiện trong không nhiều, Red Skull là một trong những vai diễn đáng nhớ nhất sự nghiệp của nam diễn viên 37 tuổi. Ross Marquand hiện góp mặt trong series phim xác sống .Nam diễn viên 23 tuổi xuất sắc hóa thân thành tên giết người hàng loạt Fritz Honka trên màn ảnh. Bên cạnh khả năng diễn xuất của Dassler, vai diễn còn thành công nhờ bàn tay tài hoa của các nghệ sĩ hóa trang. Dưới bàn tay chuyên gia, khán giả không còn nhận ra chàng diễn viên điển trai trong diện mạo của tên sát nhân tâm thần tuổi trung niên trên màn ảnh.  đã được đề cử giải  trong Liên hoan phim Đức. ", "topic": "Giải trí", "tag": ["David Tennant", "Phản diện", "Màn ảnh", "NATHAN", "Hóa trang", "Diện mạo", "Iwan Rheon", "DOCTOR", "Harry Potter và chiếc cốc lửa", "Quái vật", "Oscar Isaac", "Nam diễn viên", "Ex Machina", "Diễn viên", "Ramsay Bolton", "Vương quyền", "Độc ác", "Diễn xuất", "Michael Pitt", "Inside Llewyn Davis"], "link": "https://zingnews.vn/loat-dien-vien-dien-trai-sau-dien-mao-quai-vat-tren-man-anh-post1117002.html"}