{"id": "35960183", "header": "Sống và chết trong rừng rậm Amazon", "datetime": "2020-08-07T19:00:00.000+07:00", "summary": "Cách đây không lâu, dư luận xôn xao về clip cảnh một người đàn ông đang chặt cây trong rừng rậm Amazon. Người đàn ông này mang theo một bộ cung tên. Người ta cho rằng đây có thể là người sống sót cuối cùng của một bộ tộc trong rừng Amazon, sau vụ thảm sát thổ dân của những người khai hoang vào năm 1995.", "content": "Năm 1996, người đàn ông này được Funai- cơ quan của Chính phủ Brazil phát hiện và kể từ đó theo dõi anh ta. Nhưng, trường hợp này có phải là duy nhất trong khi người ta cho rằng có khoảng 100 bộ lạc vẫn sống tách biệt với thế giới hiện đại, trong rừng rậm Amazon? Trong khi sự sống lẫn cái chết ở đây là vô cùng khốc liệt.Những tưởng cuộc sống biệt lập trong rừng già thì những bộ lạc khép kín thoát được những căn bệnh của thế giới bên ngoài. Nhưng không, rừng rậm Amazon đã không che chở nổi cho họ. Trong đại dịch Covid-19, thế giới sửng sốt khi một thành viên của bộ lạcYanomami đã tử vong sau khi xét nghiệm dương tính với virus SARS-CoV-2. Đó là một thiếu niên 15 tuổi, sống tại một ngôi làng hẻo lánh trong rừng sâu. Người ta đã đưa cậu tới Bệnh viện Roraima của thành phố Boa Vista (Brazil) trong một hy vọng cuối cùng. Nhưng, hy vọng đó cũng tắt lịm. Ngày 9/4/2020, thiếu niên “người rừng” trút hơi thở cuối cùng.Bộ Y tế Brazil xác nhận đây là ca nhiễm Covid-19 đầu tiên tại bộ lạc Yanomami. “Hiện sức khỏe cộng đồng của người dân tộc thiểu số sống trong rừng rậm Amazon rất đáng lo ngại“- đại diện Bộ Y tế nước này cho biết.Nhà nhân chủng học Marco Schettino nhận định, hầu hết những bộ lạc bản địa sống trong rừng rậm Amazon không được bảo vệ. Không chỉ trước đại dịch Covid-19 mà trong hầu hết mọi lĩnh vực của cuộc sống, hiểu theo nghĩa thông thường nhất. “Chúng ta đã cố quên rằng sống và chết trong rừng rậm Amazon luôn song hành. Người ta đã quay lưng lại với thực tế để tránh cho lương tâm bị cắn dứt”- M.Schettino nói.Đầu tháng 3/2017, Maykool Coroseo Acuna - một du khách 25 tuổi người Chile đột nhiên biến mất tại Công viên Quốc gia Madidi, Bolivia. Khi thoát nạn trở về với “thế giới văn minh” sau 9 ngày lạc trong rừng, anh ta cho biết một bầy khỉ là “ân nhân cứu mạng” mình.M.C.Acuna kể: “19 giờ ngày 9/3/2017, Feizer, hướng dẫn viên Công ty du lịch Max Adventures mời tất cả du khách tập trung tại sảnh nhà nghỉ để tham dự buổi lễ “Pachamama - Mẹ Trái đất”, do một pháp sư chủ trì. Nghi thức nhằm giúp du khách an toàn khi đi vào Công viên quốc gia Madidi. Nhưng dù thế thì tôi cũng đã không may mắn”.Khoảng 22h, người ta phát hiện Acuna biến mất. Cuộc tìm kiếm bắt đầu. Đội trưởng kiểm lâm Marcos được mời đến. Người này cho biết, sông Amazon chảy qua vùng này luôn bị bao phủ bởi một màn sương mù dày đặc. Nếu bị lạc, rất khó để tìm được lối ra. “Trong đêm tối, anh ta không thể đi quá 1km vì rừng rất rậm rạp, ngay cả ban ngày cũng phải vạch lối mới đi được. Xung quanh nhà nghỉ cũng chẳng có ao hồ hay sông suối để có thể nói là anh ta trượt chân ngã xuống rồi chìm luôn”- Marcos nói.Sáng hôm sau, 50 người (trong đó có cả những người địa phương nhiều kinh nghiệm về rừng mưa nhiệt đới) cùng với hai pháp sư nổi tiếng trong vùng là Romulo và Tiburcia mở rộng cuộc tìm kiếm. Họ chia ra thành nhiều hướng. Từ cửa rừng họ tiến dần vào sâu, người nọ đi cách người kia 2m. Đến tối, họ mắc võng ngủ ngay trong rừng và đốt lên những đống lửa với hy vọng Acuna sẽ nhìn thấy. Cuộc tìm kiếm tiếp tục nhưng không hề thấy một dấu vết nào của Acuna. Trong khi đó, đêm nào hai pháp sư cũng làm lễ trong vô vọng.Sang tới ngày thứ 6 kể từ khi Acuna mất tích, người ta tìm thấy một chiếc tất ở một bãi lầy, cách khu nhà nghỉ khoảng 10km. Hy vọng được nhen lên nhưng theo viên đội trưởng kiểm lâm Marcos thì khả năng Acuna sống sót là rất thấp vì anh ta vào rừng chỉ với bộ quần áo bình thường, không lều bạt chăn mền, không áo mưa, không thức ăn, nước uống.Cho tới sáng ngày 19/3, nghĩa là 9 ngày kể từ khi Acuna mất tích, hai kiểm lâm viên là Majias và Chico bất ngờ nghe tiếng hét: “Thuyền! Thuyền!”. Majias kể: “Tôi nổ máy cho thuyền vòng lại và nhìn thấy Acuna. Anh ta đứng dưới nước, vừa khóc vừa la hét. Tôi dùng bộ đàm gọi cho Marcos. Chưa kip dứt lời thì Marcos đã hét lớn: “Anh ta còn sống không?”. Tôi đáp: “Còn sống”.3 ngày sau, khi đã hoàn hồn, Acuna kể rằng, trong cái buổi tối định mệnh 9/3, anh đã đi vào rừng theo một tiếng thì thầm vào tai: “Đi, đi vào rừng đi”. Mặc dù xung quanh là bóng tối dày đặc, rừng lại rất rậm rạp nhưng Acuna cứ đi mà không hề vấp ngã. Sáng hôm sau, biết mình bị lạc Acuna hoảng hốt cố tìm lối ra nhưng càng đi thì rừng càng rậm rạp, không hề có dấu hiệu nào chứng tỏ có người lui tới. Ngày thứ 3 kể từ khi đi lạc, Acuna sa xuống một bãi lầy, lúc rút chân lên thì một chiếc giày tuột ra nên anh bỏ luôn chiếc tất. Những ngày ấy, thức ăn của anh hầu hết chỉ là những loại côn trùng như cào cào, dế, bọ cánh cứng, còn nước uống là những vũng đọng lại sau cơn mưa. Tới ngày thứ 6, anh hoàn toàn kiệt sức, người lở loét. “Tôi dựa vào một gốc cây và bỗng nhiên từ trên cao rơi xuống một chùm quả chín đỏ. Ngước lên, tôi thấy một bầy khỉ chừng 20 con. Chúng vừa nhìn tôi vừa nhai quả. Lúc ấy tôi nghĩ khỉ ăn được thì mình cũng ăn được”- Acuna kể lại và cho biết, cứ một lúc bầy khỉ lại ném trái cây xuống cho anh. Có những vũng nước anh định uống thì chúng nhảy xuống, kêu inh ỏi rồi dẫn anh đến một vũng khác sạch hơn. Cho tới ngày thứ 9, bầy khỉ dẫn Acuna đến một con lạch nhỏ, đợi cho đến khi nghe tiếng động cơ thuyền máy thì chúng mới quay vào rừng.“Chúng là ân nhân cứu mạng tôi. Nhưng thật đau lòng khi biết rằng chính chúng cùng nhiều nhiều loài khác trong rừng Amazon lại đang bị con người tiêu diệt”- Acuna nói.Amazon là rừng mưa nhiệt đới lớn nhất thế giới, mang trong mình biết bao bí ẩn, kể từ năm 1541 khi Francisco de Orellana- một người lính châu Âu đầu tiên khám phá. Năm 1542, ông trở về Tây Ban Nha với khá nhiều vàng và quế cũng như những câu chuyện “không thể tin nổi” về khu rừng mênh mông này. Cái tên “Amazon” do chính Orellana đặt ra, tượng trưng cho những nữ chiến binh trong thần thoại Hy Lạp.Kể từ đó, Amazon như một hấp lực tuyệt đối, hút vào nó rất nhiều người ưa mạo hiểm. Trong đó có Percy Fawcett- nhà thám hiểm lừng danh người Anh. Nhưng thật đáng buồn, năm 1925, ông và con trai của mình đã biến mất vĩnh viễn trong chuyến thám hiểm một đi không trở lại. Báo chí lúc bấy giờ cho rằng hai cha con Fawcett đã bị người của một bộ lạc nào đó giữ lại vì không muốn những bí mật của họ bị lộ ra.Sau này, người ta vẫn không thôi đồn đại về những sinh vật kỳ lạ trong rừng rậm Amazon. Theo David Oren- cựu Giám đốc nghiên cứu Viện Goeldi (tại Belem, Brazil) nói với New York Times thì “chúng ta nên biết rằng các loài tưởng như tuyệt chủng vẫn có thể tồn tại như những huyền thoại trong hàng trăm năm. Và chính những khu rừng rậm rạp hoang vu là nơi nuôi giấu sự tồn tại đó”.Ý kiến của D.Oren tương đồng với một báo cáo của WWF (Quỹ Quốc tế Bảo vệ thiên nhiên), khi cho rằng trung bình cứ mỗi 3 ngày lại có một loài động vật mới được phát hiện ở Amazon, tính từ năm 1999 đến 2009. Trong đó có những con vẹt hói, một con cá trê mù hay một con ếch trong suốt với làn da mỏng đến mức có thể thấy nhịp tim của nó. Trên thực tế, cứ 10 loài được biết đến trên thế giới thì có 1 loài sống ở Amazon.Trong những loài “khủng bố” trong rừng rậm Amazon, trước tiên phải kể tới loài trăn lớn nhất trên thế: trăn xanh Anaconda. Nó được coi là “kẻ thống trị thế giới bò sát” khi thức ăn của chúng là lợn rừng, báo đốm. Chúng siết con mồi cho đến khi chúng chết ngạt rồi mới và nuốt. Nhưng, cho dù sở hữu sức mạnh hủy diệt thì trăn xanh Anaconda cũng bị loài người săn đuổi. Hiện nay, số lượng của chúng đã suy giảm nghiêm trọng, cũng có nghĩa là đa dạng sinh học vốn có của Amazon đã bị tổn thương.Một loài rất đặc trưng khác của Amazon là cá Piranha với bộ răng chơm chởm sắc như dao cạo. Chúng bơi theo đàn cả trăm con, chỉ vài phút xâu xé chúng đã dóc hết thịt của một con bò rừng. Nhiều hồ nước và sông trên khắp Nam Mỹ có cá Piranha nhưng chỉ có loài này trong rừng rậm Amazon là nguy hiểm hơn cả. Nhưng nói như Martin Strel- một nhà thám hiểm người Slovenia thì ngay cả loài cá cực kỳ hung dữ này cũng đang dần biến mất. “Không chỉ những vạt rừng, những loài chim thú thông thường, cho đến cả lũ cá Piranha cũng bị con người tiêu diệt. Amazon đang bị thu hẹp cũng như đang mất dần những gì chỉ riêng mình có. Và đó là điều vô cùng tệ hại vì không bao giờ có thể khôi phục được nữa”- Martin Strel nói.Trên thực tế, không chỉ nhiều loàimuông thú mà nhiều bộ lạc nguyên thủy ở rừng rậm Amazon cũng có nguy cơ biến mất vĩnh viễn. Một báo cáo không chính thức cho rằng, con số khoảng 100 bộ lạc trong rừng rậm Amazon chỉ là ước đoán, trên thực tế có lẽ chỉ còn 20. Michael Gormal- một nhà thám hiểm Brazil nêu dẫn chứng từ bộ lạc Kawahiva. Đây là bộ lạc sống tách biệt hoàn toàn với thế giới bên ngoài, hiện chỉ còn vài chục thành viên. Lãnh thổ của họ ngày càng hu hẹp do bị các chủ trang trại và người khai thác gỗ lấn chiếm. “Nếu việc này vẫn tiếp diễn, rất có thể bộ lạc Kawahiva sẽ bị xóa sổ hoàn toàn. Tôi đã tận mắt thấy bộ lạc này chỉ còn lại những người lớn tuổi, hầu như không còn khả năng sinh đẻ. Vậy thì làm sao có thể duy trì nòi giống?”- M.Gormal nói.Do những hiểu biết quý giá của mình về các bộ lạc trong rừng rậm Amazon, nhà thám hiểm này từng được mời tham gia vào các hoạt động bảo vệ bộ lạc Kawahiva do Bộ Môi trường Brazil tổ chức, vào cuối năm 2018. Trả lời truyền thông, M.Gormal dẫn lời ông Jair Candor- người đứng đầu nhóm Funai nói rằng: “Một số điều quan trọng mà ai cũng cần phải biết: chúng ta không phải người những duy nhất trên hành tinh này mà còn Kawahiva và các bộ lạc trong rừng rậm Amazon. Nếu không muốn họ biến mất thì chúng ta phải bảo vệ rừng của họ. Đó là cách duy nhất để họ sống sót”.Còn Stephen Corry (Tổ chức Survival International) thì cho biết: “Những người Kawahiva đã trải qua chấn thương khủng khiếp trong những thập kỷ gần đây, nhưng thật kinh ngạc là một số người vẫn sống sót. Nhưng, họ sẽ không thể gượng được nữa nếu như rừng ngày càng bị thu hẹp, nguồn sống duy nhất của họ đang dần biến mất”.Đó là cuộc chiến của những bộ lạc còn sót lại trong rừng rậm Amazon chống lại các băng nhóm lâm tặc hung hãn và những kẻ săn thú liều lĩnh.“Đối với các cộng đồng thổ dân đang sinh sống dựa vào bầu sữa thiên nhiên thì rừng rậm Amazon là tất cả những gì của họ. Từ miếng ăn hàng ngày đến sinh kế lâu dài, từ mái nhà cho đến sự chở che. Thế nhưng mọi thứ đang mất đi rất nhanh”- Reuters dẫn lời một kiểm lâm.Theo Tổ chức Hòa bình Xanh, các hình ảnh từ vệ tinh cho thấy khoảng 7.900 km2 rừng mưa Amazon thuộc địa phận Brazil đã biến mất từ tháng 8/2017 đến tháng 7/2018. “Con số ấy dĩ nhiên là rất lớn, nhưng điều quan trọng là nó lớn hơn diện tích rừng bị phá hủy trong 1 năm trước đó tới 13,7%. Cùng với đó, hơn 1,12 tỉ cây đã bị chặt hạ”- đại diện của Tổ chức này cho biết thêm. Trong khi đó, các thống kê mới nhất từ phía các tổ chức bảo vệ môi trường cũng chỉ ra tổng diện tích rừng bị phá từ trong năm 2019 tại Amazon là 8.934 km2, rộng gấp 12 lần quốc đảo Singapore và nhiều hơn so với cùng kỳ năm trước 83%. Chỉ tính riêng trong tháng 11/2019 Amazon chịu đựng tốc độ tàn phá gấp đôi so với cùng kỳ năm 2018 khi 563 km2 rừng mưa nhiệt đới bị phá hủy.Để bảo vệ đất sống và nguồn sống của mình, các bộ lạc thổ dân đã tự triển khai lực lượng tuần tra để chiến đấu chống lại những kẻ khai thác trái phép. Họ tự gọi mình là “vệ binh của rừng”. Công việc của họ bắt đầu khi chiều buông và tiến hành xuyên đêm, khi mà hoạt động của lâm tặc cũng như những nhóm thợ săn diễn ra. “Vệ binh của rừng” là những người đàn ông dũng cảm, không ngại đối mặt với hiểm nguy. “Hiểm nguy nhất đối với chúng tôi chính là con người chứ không phải bất cứ một loài thú nào khác. Những kẻ chặt cây, săn thú đều có súng và họ có thể bắn chết chúng tôi. Nhưng chúng tôi không còn cách nào khác vẫn phải tìm cách đuổi chúng đi, vì nếu không chúng tôi sẽ chết đói”- Washington Post dẫn lời một đội trưởng “vệ binh của rừng”.Một trong những “vệ binh của rừng” là Paulo Paulino Guajajara với biệt danh “Lobo” (Lobo trong tiếng Bồ Đào Nha có nghĩa là “con sói”) cho biết, việc bảo vệ rừng khỏi những kẻ xâm nhập trái phép là công việc hết sức nguy hiểm, nhưng các bộ lạc thổ dân buộc phải thực hiện. “Tôi có sợ, nhưng chúng tôi phải ngẩng cao đầu và hành động. Chúng tôi chiến đấu để bảo vệ đất đai và sự sống. Đã có quá nhiều sự tàn phá ở đây, những cây gỗ tốt, cứng như thép, bị chặt và mang đi khỏi rừng. Chúng tôi phải bảo tồn cuộc sống này cho con cháu mình”- Paulo “sói” nói.Nhưng rồi, tới tháng 11/2019, Hiệp hội Thổ dân Brazil cho biết Paulo “sói” đã bị sát hại tại lãnh thổ của thổ dân Araribola ở bang Maranhao trong một vụ phục kích do lâm tặc thực hiện. “Đó là một mất mát lớn đối với những vệ binh”- Thủ lĩnh lực lượng bảo vệ rừng của thổ dân Arariboia nói và cho biết cuộc chiến giữ rừng sẽ không có hồi kết, máu thổ dân còn đổ nhưng linh hồn của họ sẽ lẩn khuất trong những tán rừng để bảo vệ những gì còn lại. “Những linh hồn ấy sẽ phù hộ chúng tôi trong cuộc chiến giữ rừng”- ông Araribola nói.Không ít nhà khoa học cho rằng những tàn tích còn lại cho thấy trong rừng mưa Amazon từng tồn tại một nền văn minh nguyên thủy. Khu vực này thuộc Peru. Tại đây, các nhà khảo cổ tìm được những chậu cổ hơn 1.000 năm tuổi. Năm 2010, nhà khảo cổ học Quirino Olivera và nhóm cộng tác khi khai quật ở vùng rừng có tên gọi Montegrande đã phát hiện ra một kim tự tháp, với tuổi đời được xác định chừng 3.000 năm. Cùng đó, nhóm khảo sát còn tìm thấy những bộ xương chôn cất cùng vỏ ốc. Chi tiết đặc biệt củng cố cho vấn đề tín ngưỡng trong nền văn minh này là bộ xương của “chúa tể những con ốc”, bộ xương đã được chôn cách đây hơn 2.800 năm, đây là di tích tang lễ quan trọng nhất. Có khoảng 180 vỏ ốc được phủ từ đầu đến chân của người đã khuất, mặt hướng về phía mặt trời mọc. Với phát hiện này người ta cho rằng những cư dân ở Amazon không phải là du canh du cư mà thực sự có nền văn minh hưng thịnh với khoảng 5 triệu cư dân cổ đại đã sống ở đây.Các nhà khảo cổ còn tìm được bằng chứng cho thấy có hơn 1.500 ngôi làng trong rừng rậm, cách xa sông chính. Bằng việc phân tích mẫu than củi, kết quả cho thấy khu vực về phía nam Amazon chừng 1.800 km trong giai đoạn năm 1250 đến 1500 có người sinh sống.Theo TS Jonas Gregorio de Souza (Khoa Khảo cổ Đại học Exeter), có thể kể từ năm 1500 lượng dân cư trong rừng rậm Amazon bắt đầu suy giảm. Cuộc sống của những thổ dân tại đây bị ảnh hưởng nặng nề, họ chết vì bị tấn công và bệnh tật. Tuy nhiên, vì sao mức độ suy giảm dân số quá nhanh thì vẫn còn trong vòng bí mật.“Có quan điểm cho rằng Amazon là vùng đất rất hoang sơ, không chịu tác động nhiều của con người. Nhưng cần phải biết rằng rừng mưa Amazon là khu vực cực kỳ quan trọng để điều chỉnh khí hậu trái đất. Biết thêm về lịch sử của nó sẽ giúp con người đưa ra nhiều quyết định sáng suốt về việc sẽ chăm sóc nơi này ra sao trong tương lai. Việc tìm ra tàn tích của một nền văn minh tại đây cho thấy chúng ta cần đánh giá lại lịch sử của Amazon, để phải biết thực sự tôn trọng nó”- TS Gregorio de Souza nói. ", "topic": "Khoa học", "tag": ["Rừng Amazon", "Amazon", "Brazil", "Chính phủ Brazil", "Rừng rậm", "Rừng", "MARCOS", "Bộ lạc", "FUNAI", "Rừng rậm Amazon", "Công viên Quốc gia Madidi", "Cung tên", "Rậm rạp", "Pháp sư", "Khỉ", "Rừng mưa nhiệt đới", "Boa Vista", "Bãi lầy", "Chặt cây", "Thổ dân"], "link": "http://daidoanket.vn/song-va-chet-trong-rung-ram-amazon-503592.html"}