{"id": "35965853", "header": "Việc thu và lưu trữ CO2 không hề rẻ và đơn giản như mọi người nghĩ", "datetime": "2020-08-08T10:11:00.000+07:00", "summary": "Các công nghệ thu giữ và lưu trữ CO2 nhằm mục đích bơm khí thải từ các ngành công nghiệp, chỉ có thể được thực hiện ở một số vùng lãnh thổ ở Pháp, Cơ quan Chuyển đổi Sinh thái (Ademe) cảnh báo ngày 7/8.", "content": "Công nghệ CCS (Carbon Capture and Storage) nhằm mục đích thu hồi CO2 trong khói để vận chuyển và sau đó lưu trữ dưới lòng đất, là “một công nghệ cần thiết cho một số lĩnh vực phát thải cao”, vì nó cho phép giảm lượng khí thải mà không cần thay đổi cơ bản phương pháp sản xuất, Cơ quan Ademe nhấn mạnh.Nhưng việc triển khai công nghệ này gặp phải hạn chế lớn về kỹ thuật, địa chất và kinh tế, và chỉ có thể được thực hiện ở Pháp tại ba khu công nghiệp: Dunkirk (Hauts-de-France), Le Havre (Normandy) và Lacq (Nouvelle-Aquitaine). Ba địa điểm này có khả năng thu được khoảng 24 triệu tấn CO2 mỗi năm, 90% trong số đó sẽ được lưu trữ trên biển ngoài lãnh thổ Pháp (trừ Lacq). Riêng Dunkirk sẽ thu được 15 triệu tấn CO2 mỗi năm - miễn là không còn bất kỳ rào cản pháp lý nào đối với việc xuất khẩu ra ngoài lãnh thổ.Do đó, không phải tất cả các ngành công nghiệp đều có thể sử dụng nó, đặc biệt là các khu công nghiệp quá phân tán hoặc xa các khu vực lưu trữ CO2, chẳng hạn như các ngành công nghiệp hóa chất ở Auvergne-Rhône-Alpes hoặc các công ty xi măng nằm rải rác trên khắp lãnh thổ, Ademe giải thích. Ba khu vực sẽ phù hợp với chiến lược carbon thấp của Pháp, chiến lực CCS này giới hạn được 5 triệu CO2 thải ra mỗi năm từ giờ đến năm 2050.Mang những hứa hẹn trong cuộc chiến chống lại sự nóng lên toàn cầu, công nghệ CCS là chủ đề nghiên cứu tốn kém trên khắp thế giới trong 30 năm qua. Chỉ có khoảng 20 dự án tồn tại, lưu trữ gần 23 triệu tấn CO2 mỗi năm. Kỹ thuật này vẫn rất đắt (100 đến 150 euro cho mỗi tấn CO2, gấp bốn đến bảy lần so với một công nghệ áp dụng trên qui mô công nghiệp khác).Và nó chỉ dùng cho các địa điểm phát thải cao, với một số hạn chế và đòi hỏi phải phù hợp với từng trường hợp cụ thể: “Do đó, chi phí của nó không thể giảm mạnh bằng hiệu ứng quy mô”, Ademe lập luận. Cơ quan này kết luận: “Việc thực hiện công nghệ CCS để đạt được tính trung hòa carbon nên được coi là bước cuối cùng trong chiến lược khử carbon sau khi bắt đầu bằng các hoạt động hiệu quả hơn”. ", "topic": "Công nghệ ", "tag": ["CO2", "Lưu trữ", "Khí thải", "Lãnh thổ", "Rẻ", "Sinh thái", "Công nghiệp", "Normandy", "Le Havre", "Thu giữ", "Lòng đất", "Công nghệ", "Chuyển đổi", "Mục đích", "Thải", "Đơn giản", "Địa chất", "Khu công nghiệp", "Cảnh báo", "Khói"], "link": "https://nangluongquocte.petrotimes.vn/viec-thu-va-luu-tru-co2-khong-de-re-va-don-gian-nhu-moi-nguoi-nghi-575732.html"}