{"id": "35962562", "header": "Dành đất để phát triển dự án năng lượng", "datetime": "2020-08-08T03:29:03.000+07:00", "summary": "Trong kế hoạch sử dụng đất năm 2020, Đồng Nai dành hơn 140ha để thực hiện 54 dự án năng lượng tại các địa phương. Mục tiêu là để đảm bảo nhu cầu về điện cho sản xuất, sinh hoạt của tỉnh, vùng và quốc gia.", "content": "Theo UBND tỉnh, các dự án năng lượng nằm ở hầu hết các huyện, TP.Biên Hòa và TP.Long Khánh. Tuy nhiên, nơi tập trung nhiều dự án năng lượng là H.Nhơn Trạch với 16 dự án, TP.Biên Hòa với 9 dự án, H.Trảng Bom với 7 dự án và H.Long Thành với 5 dự án.Hiện trên địa bàn tỉnh đang cùng lúc triển khai nhiều dự án năng lượng, trong đó chủ yếu là làm các trạm điện, trụ điện, lưới điện. Các địa phương ngoài thực hiện các dự án, công trình trên những lĩnh vực khác thì tiến hành bồi thường, giải phóng mặt bằng để làm các công trình điện đảm bảo nguồn cung ứng cho các khu công nghiệp, người dân trong tỉnh và các tỉnh lân cận.Phó chủ tịch UBND TP.Biên Hòa Huỳnh Tấn Lộc cho biết: “TP.Biên Hòa đang tiến hành bồi thường giải phóng mặt bằng để làm một số dự án năng lượng của tỉnh và quốc gia. Đây là dự án thành phố ưu tiên bồi thường thu hồi đất để các chủ dự án triển khai theo đúng tiến độ và lộ trình”. Tuy nhiên, việc thu hồi đất tại TP.Biên Hòa và các huyện, thành phố khác tương đối khó khăn vì nhiều người dân chưa đồng tình với giá bồi thường đất, tài sản và cây trồng trên đất.Đơn cử ở xã An Phước (H.Long Thành) có dự án đường điện đi qua một số vườn cây ăn trái của người dân và dự tính tiền bồi thường cho cây trồng bị chặt bỏ chỉ gần bằng số tiền người dân thu hoạch trong một năm. Do đó, nhiều người dân chưa đồng tình, vì cây ăn trái chặt đi người dân sẽ mất nguồn thu trong thời gian dài nên giá bồi thường phải tính toán để không quá thiệt thòi cho người dân có đất bị thu hồi.Tương tự, Phó chủ tịch UBND H.Trảng Bom Lê Hữu Đảng chia sẻ: “Kế hoạch sử dụng đất năm 2020, huyện sẽ phải thu hồi đất sạch giao cho chủ đầu tư gần 10ha để làm 7 dự án về năng lượng. Trong đó, có một số dự án là thực hiện các trụ điện cho lưới điện quốc gia và trạm hạ áp để đảm bảo nguồn điện cho Khu công nghiệp Giang Điền. Huyện đang tiến hành bồi thường cho người dân, nhưng một số người dân chưa nhận tiền bởi cho rằng giá bồi thường thấp”. H.Trảng Bom đang tiến hành vận động người dân nhận tiền bồi thường và giao đất cho đơn vị thi công.Đồng Nai là nơi có nhiều dự án năng lượng quốc gia, vùng, vì thế gánh nặng trong bồi thường, giải phóng mặt bằng cũng khá lớn.Trong quy hoạch sử dụng đất giai đoạn 2021-2030, Đồng Nai sẽ tiếp tục dành nhiều diện tích đất để thực hiện các dự án về năng lượng. Đặc biệt ưu tiên cho những dự án năng lượng sạch để góp phần đảm bảo nguồn điện cho tỉnh và khu vực phía Nam.Theo Phó chủ tịch UBND tỉnh Trần Văn Vĩnh, tỉnh đang mời gọi các doanh nghiệp trong nước, nước ngoài đầu tư vào sản xuất điện mặt trời. Đây là nguồn năng lượng sạch có nhiều tiềm năng nhưng chưa được khai thác nhiều. Thời gian qua có nhiều doanh nghiệp đến tỉnh tìm hiểu và dự tính đầu tư làm những dự án năng lượng lớn với tổng vốn lên đến hàng ngàn tỷ đồng.Cụ thể là trong năm 2021, khả năng dự án mở rộng Nhà máy thủy điện Trị An sẽ được khởi công với tổng vốn đầu tư hơn 3,7 ngàn tỷ đồng.Ông Võ Tấn Nhẫn, Giám đốc Công ty Thủy điện Trị An cho biết: “Tập đoàn Điện lực Việt Nam đã được UBND tỉnh cấp phép đầu tư dự án mở rộng Nhà máy thủy điện Trị An ở H.Vĩnh Cửu. Dự án Thủy điện Trị An mở rộng dự kiến năm 2025 sẽ hoàn thành và đưa vào khai thác, công suất nhà máy tăng thêm 200MW”.Trong giai đoạn tới, Đồng Nai sẽ phát triển và mở rộng thêm nhiều khu công nghiệp, trung tâm thương mại, khu đô thị, cảng hàng không quốc tế Long Thành nên nhu cầu sử dụng điện sẽ tăng cao. Quy hoạch đất cho các dự án năng lượng là phù hợp với yêu cầu phát triển của địa phương. Đồng thời, tỉnh có tính toán kỹ để quá trình thực hiện phát triển các dự án năng lượng thuận lợi, không phải chờ đợi điều chỉnh quy hoạch sử dụng đất.Phó giám đốc Sở Công thương Thái Thanh Phong cho hay: “Sở phối hợp với các địa phương thực hiện quy hoạch quỹ đất cho dự án phát triển năng lượng để đáp ứng được nhu cầu phát triển kinh tế - xã hội cho giai đoạn tới. Các quy hoạch trên sẽ được tích hợp vào quy hoạch tỉnh”. Vì thế, trong giai đoạn tới, ngoài việc dành đất cho các dự án năng lượng, Đồng Nai sẽ tận dụng không gian phía trên các hồ lớn, khu công nghiệp để triển khai các dự án điện mặt trời. ", "topic": "Nhà đất", "tag": ["Nhà máy thủy điện Trị An", "Năng lượng", "H.Vĩnh Cửu", "H.Long Thành", "Bồi thường", "TP.Biên Hòa", "Đồng Nai", "H.Nhơn Trạch", "TP.Long Khánh", "Thu hồi", "Đất", "Lê Hữu Đảng", "Trụ điện", "UBND H.Trảng Bom", "Điện", "Dự án", "Tiền bồi thường", "Cây ăn trái", "Giải phóng mặt bằng", "An Phước"], "link": "http://www.baodongnai.com.vn/kinhte/202008/danh-dat-de-phat-trien-du-an-nang-luong-3016554/"}