{"id": "35963758", "header": "Người trẻ tiếp cận sân khấu bằng công nghệ", "datetime": "2020-08-08T07:10:00.000+07:00", "summary": "Những năm gần đây, cùng với sự phát triển của youtube, các nhóm hài kịch online phát triển mạnh mẽ. Cạnh đó, hình thức 'kịch truyền thanh' cũng lan tỏa và đón nhận sự yêu thích của công chúng.", "content": "Nếu như sách audio được biến sách đọc thành sách nói, thì kịch truyền thanh có thể được chuyển thể từ sách hoặc các tác phẩm sân khấu. Trong một vở kịch truyền thanh, có người dẫn truyện, có người lồng tiếng đóng vai từng nhân vật khác nhau, đồng thời có âm thanh minh họa tình huống truyện.So với các tác phẩm sân khấu, kịch truyền thanh thiếu đi “phần nhìn”, phần hiệu ứng hình ảnh, cảm thụ diễn xuất của diễn viên, nhưng tác phẩm được tiếp nhận qua diễn xuất ngôn ngữ và hiệu ứng âm thanh, tạo nên độ liên tưởng rộng, gây cảm giác thích thú cho người nghe. Lợi thế của kịch truyền thanh là tiện dụng, dễ dàng. Thính giả không cần tập trung dành thời gian mà có thể lắng nghe ở mọi lúc, mọi nơi với tính chất thư giãn, giải trí.Hiện, có không ít kênh, ứng dụng cung cấp tác phẩm kịch truyền thanh, được dựng lại từ tiểu thuyết các loại. Nhiều kênh thường dựng thể loại ăn khách như ngôn tình, sách tâm lý tội phạm có tiếng. Một số kênh, với hướng đi riêng đã chọn thể loại khó “nhằn” hơn như sách kinh điển, văn học, lịch sử... Có thể kể đến Hẻm Radio, K Channel, Hùng ca sử Việt…Nhắc đến Hẻm Radio, đây là một kênh Youtube nổi tiếng trong giới trẻ nhiều năm nay. Trước đây, kênh chuyên về radio với thế mạnh là đọc truyền cảm và phân tích các tác phẩm văn học nổi tiếng, văn học học đường.Thời gian gần đây, kênh này phát triển thêm mảng “kịch truyền thanh” và được thính giả hào hứng đón nhận. Đây là kênh hiếm hoi biến hàng loạt tác phẩm văn học học đường tưởng chừng gây “nhàm chán” với các bạn trẻ thành các tác phẩm kịch truyền thanh hấp dẫn.Mới đây, khi lần đầu chuyển thể vở cải lương Nửa đời hương phấn sang kịch truyền thanh, Hẻm Radio đã nhận được rất nhiều phản hồi tích cực từ các khán thính giả, đặc biệt thính giả lớn tuổi. Việc chuyển thể một vở cải lương sang kịch truyền thanh không hề dễ dàng. Hầu hết các vở cải lương kinh điển đã được xây dựng hàng vài chục năm.Như vở Nửa đời hương phấn là tác phẩm của cặp đôi soạn giả Hà Triều - Hoa Phượng, được nhà văn Mặc Tuyền chuyển thể sang dạng tiểu thuyết và xuất bản sách với số lượng hạn chế. Nhóm Hẻm Radio đã liên hệ xin phép nhà văn tác phẩm này để chuyển thể, được sự đồng ý nhưng bản sách thì đã thất lạc, sau đó là hành trình tìm kiếm tại các cửa hàng sách cũ và tìm thấy tại Thư viện Khoa học tổng hợp TP. Vì là sách cũ, nát, khó nhìn, nên các thành viên của nhóm đã phải “huy động lực lượng”, chia nhỏ ra đánh máy lại để cùng nhau hoàn tất vở kịch.Được biết, các thành viên trong nhóm Hẻm Radio đều có công việc và thu nhập ổn định. Chính vì vậy, theo các bạn, việc lập ra kênh Youtube Hẻm Radio chỉ vì đam mê chứ không nghĩ đến lợi nhuận. Ngay cả việc mời và hợp tác cùng các diễn viên lồng tiếng từ trẻ tuổi đến gạo cội cũng trên tinh thần ấy. Đó là lý do nhóm này không chọn những cách làm mang tính dễ dàng, nhanh chóng, câu view mà chọn tác phẩm văn học để làm kịch truyền thanh.Có thể nói, kịch truyền thanh là một lối đi nhỏ, không dễ dàng nhưng lý thú. Với tâm huyết của mình, các bạn trẻ yêu văn chương, yêu sân khấu đã góp phần phát triển một loại hình khá “đặc biệt”, giúp cho khán giả, độc giả có thêm nhiều lựa chọn hình thức giải trí chất lượng, đồng thời vận dụng sức mạnh của công nghệ, giúp các bạn trẻ có thể tiếp cận được các tác phẩm văn học, tác phẩm sân khấu dưới một lăng kính khác. Tinh thần ấy rất đáng quý, đáng trân trọng. Trân TrânPhan Lê Trung Tín, sáng lập viên của Hẻm Radio: “Kịch truyền thanh trước đây đã từng được các cô chú thế hệ diễn viên lồng tiếng gạo cội như cô Thy Mai, chú Huy Hồ… thực hiện nhiều tác phẩm của nhà văn Hồ Biểu Chánh. Sau này, cũng có nhiều bạn trẻ thực hiện với các tác phẩm của nhà văn Nguyễn Ngọc Tư.Tuy nhiên, với các tác phẩm văn học học đường thì em chưa thấy ai thực hiện cả. Vì vậy, nhóm Hẻm Radio đã lên kế hoạch và cố gắng chuyển thể tất cả tác phẩm văn học trong sách giáo khoa sang kịch truyền thanh nhằm giúp các em học sinh cảm nhận tác phẩm một cách chân thật và hấp dẫn nhất.Khó nói kịch truyền thanh có thể thay thế được những vở kịch trên sân khấu, vì xem kịch trên sân khấu có thể mãn nhãn và giàu cảm xúc hơn so với việc nghe đơn thuần. Tuy nhiên, kịch truyền thanh cũng đáp ứng được phần nào nhu cầu của những bạn trẻ không thể đến sân khấu để xem kịch, các bạn có thể nghe đi nghe lại nhiều lần và từ đó sẽ nhớ tác phẩm, giúp cho các bạn có thể yêu tác phẩm và học bài dễ dàng hơn”. ", "topic": "Giải trí", "tag": ["Truyền thanh", "Kịch", "Sân khấu", "Chuyển thể", "Thính giả", "Cải lương", "Lồng tiếng", "Hài kịch", "Vở kịch", "Hương phấn", "Youtube", "Đón nhận", "Văn học", "Tiếp cận", "Sách", "Sự phát triển", "Nửa đời", "Tác phẩm", "Truyện", "Cảm thụ"], "link": "http://baophapluat.vn/nghe-thuat/nguoi-tre-tiep-can-san-khau-bang-cong-nghe-534655.html"}