{"id": "35967726", "header": "Phó Chủ tịch xã từ chối chống dịch", "datetime": "2020-08-08T14:10:00.000+07:00", "summary": "UBND TP Sầm Sơn (Thanh Hóa) vừa ra quyết định tạm đình chỉ công tác 15 ngày đối với Phó Chủ tịch UBND xã Quảng Hùng Viên Đình Nam, vì đã viện cớ trời mưa để từ chối đi cùng tổ công tác phòng, chống đại dịch Covid-19. Thay vì nhận lỗi, ông phó chủ tịch xã lại 'trần tình' rằng, biết đêm hôm có đến chủ nhà cũng không mở cửa nên đợi sáng hôm sau đến cũng được. Ý thức của cán bộ xã như vậy thì thật nguy lắm thay!", "content": "Trước thái độ tệ đến như vậy mà khi trả lời báo chí, Bí thư Đảng ủy xã Quảng Hùng Đặng Ngọc Vũ vẫn khen ông Nam là cán bộ “có tinh thần trách nhiệm” trong công việc.Một người luôn có tinh thần trách nhiệm với công việc thì không ai lại “vì trời mưa” mà ngại ra khỏi nhà trong lúc nước sôi lửa bỏng cả. Một cán bộ có trách nhiệm thì không ai lại thờ ơ với việc phòng chống đại dịch Covid-19 khi được yêu cầu. Trách nhiệm ở đâu, ý thức công dân ở đâu?Lâu nay, có một căn bệnh cố hữu trong không ít cán bộ từ cấp thấp đến cấp cao, đó là khi xảy ra sự việc cứ phải “cãi” đã rồi tính tiếp. Chỉ đến khi có áp lực của dư luận xã hội, cấp trên vào cuộc xác minh, làm rõ, lúc không còn có thể “cãi chày, cãi cối” nữa họ mới chịu.Chẳng thế mà có cán bộ xã vào nhà nghỉ với phụ nữ có chồng, khi bị bắt quả tang lại giải thích là bị cảm lạnh nên ủ nhau cho ấm chứ không đi quá giới hạn. Hay có cán bộ xã đêm hôm mò đến “thăm” vợ hàng xóm rồi lý giải chỉ mua hộ bát phở...Trở lại câu chuyện ông Phó Chủ tịch xã Quảng Hùng từ chối đi cùng Tổ công tác phòng chống đại dịch Covid-19 với lý do trời mưa.Chỉ cần là một cán bộ bình thường, chứ chưa cần đến một cán bộ mẫn cán “có tinh thần trách nhiệm” với công việc, thì ông Nam đã phải lập tức lao ra khỏi nhà đi làm nhiệm vụ chống dịch. Song, đằng này ông lại viện cớ trời mưa to để không đi chứng tỏ tinh thần trách nhiệm đối với công việc rất kém. Là đảng viên, lại là lãnh đạo chủ chốt của một địa phương, ông Nam đã không thực hiện việc nêu gương.Hành vi thiếu trách nhiệm của ông Nam khiến nguy cơ bùng phát đại dịch Covid-19 trên địa bàn là hoàn toàn hiện hữu. Thủ tướng Chính phủ từng nói “chống dịch như chống giặc”. Vậy mà khi giặc đến nhà, ông Phó Chủ tịch xã lại thoái lui, bỏ chạy.Thử hình dung, nếu ở ngoài chiến trường, người lính thấy giặc bỏ chạy thì liệu cơ đồ giang sơn xã tắc tươi đẹp có còn hay không? Trong trường hợp cụ thể này, nếu vì sự thiếu trách nhiệm của ông Nam mà làm lây lan SARS-CoV-2 ra cộng đồng thì phải xử tội gì đây?Tất nhiên, với hành vi thiếu ý thức trách nhiệm của Phó Chủ tịch UBND xã Quảng Hùng Viên Đình Nam, việc UBND TP Sầm Sơn ra quyết định tạm đình chỉ công tác chỉ là bước đầu, sau đó sẽ còn những hình thức kỷ luật cụ thể khác.Trong trường hợp được xét các tình tiết giảm nhẹ, ông Nam có thể chỉ bị cách chức, phạt hành chính. Song, nếu chiếu theo hướng dẫn của Hội đồng Thẩm phán TAND tối cao, ông Nam có dấu hiệu cấu thành tội phạm hình sự vì đã không chấp hành các biện pháp phòng chống đại dịch Covid-19.Nếu thực sự bị truy cứu trách nhiệm hình sự vì hành vi từ chối đi chống dịch, ông Nam sẽ thân bại danh liệt, mất hết tất cả. Âu đó cũng là cái giá phải trả cho những ai ích kỷ, chỉ luôn nghĩ cho bản thân, bỏ mặc làng xóm, xã hội. Dư luận xã hội cũng ủng hộ việc xử lý nghiêm hành vi thiếu trách nhiệm phòng, chống đại dịch Covid-19 để làm gương.Tất nhiên, đây chỉ là những phân tích trên cơ sở hành vi và các quy định của pháp luật. Còn cụ thể xử lý ông Phó Chủ tịch UBND xã Quảng Hùng Viên Đình Nam như thế nào còn phải tùy thuộc kết quả xác minh, làm rõ của các cơ quan chức năng TP Sầm Sơn và tỉnh Thanh Hóa. Song, dư luận cũng hy vọng không vì bất cứ điều gì mà ai đó, cơ quan nào đó bao che, dung túng cho những hành vi tệ hại trong khi cả nước đang gồng mình chống đại dịch. ", "topic": "Pháp luật", "tag": ["Đình chỉ", "Dịch", "Thanh Hóa", "UBND TP Sầm Sơn", "Viện cớ", "Công tác", "Phó chủ tịch", "Quảng Hùng", "Trời mưa", "Đại dịch", "Đêm hôm", "Trần tình", "Từ chối", "Nhận lỗi", "Phòng chống", "Ai lại", "Ra quyết định", "Nước sôi lửa bỏng", "Nguy", "Cãi"], "link": "http://daidoanket.vn/pho-chu-tich-xa-tu-choi-chong-dich-503630.html"}