{"id": "35963872", "header": "Phiên tòa hóa giải hận thù", "datetime": "2020-08-08T07:47:33.000+07:00", "summary": "Đến phiên phúc thẩm, sau khi các luật sư phân tích, hai người cùng bắt tay giảng hòa, rút đơn kiện và cùng nhau trở về nhà.", "content": "Vốn là những hàng xóm “tối lửa tắt đèn có nhau”, chỉ vì mâu thuẫn trong tiệc rượu rồi dẫn đến đánh nhau. Tại phiên tòa sơ thẩm, cả hai bị tuyên án tù giam. Đến phiên phúc thẩm, sau khi các luật sư phân tích, hai người cùng bắt tay giảng hòa, rút đơn kiện và cùng nhau trở về nhà.Xóm Chùa, thôn Kênh Phố, xã Cao Đức, huyện Gia Bình, tỉnh Bắc Ninh vốn là vùng quê yên bình. Vậy nhưng ngày 29/7/2020 vừa qua, những người dân nơi đây đã phải chứng kiến một phiên tòa xét xử 2 công dân xóm Chùa về tội “Cố ý gây thương tích”, mà sự việc xuất phát từ một buổi liên hoan.Trước đó, ngày 11/8/2018, xóm Chùa tổ chức liên hoan dịp Tết Trung thu tại nhà một người trong xóm. Bữa tiệc vui vẻ, những người đàn ông, phụ nữ quây quần bên mâm cỗ trò chuyện rôm rả.Ấy vậy mà “rượu vào lời ra”, giữa ông Nguyễn Hữu Vinh (SN 1952) và ông Đỗ Xuân Tuyên (SN 1966), ở cùng xóm xảy ra mâu thuẫn, cãi vã. Ông Tuyên tức giận cầm chiếc chén uống rượu ném thẳng vào mặt ông Vinh. Cú ném mạnh khiến ông Vinh bị thương ở vùng trán, chảy máu.Bữa tiệc trở nên hỗn loạn khi ông Vinh túm cổ áo đánh ông Tuyên. Ông Tuyên tiếp tục xông vào định đánh thì bị ông Vinh đạp vào chân khiến ông Tuyên ngã đập đầu vào cánh cửa gỗ. Được mọi người xúm vào can ngăn, ông Tuyên và ông Vinh đều trở về nhà.Bực tức vì bị ông Tuyên ném chén rách mặt, trở về nhà trong trạng thái men rượu vẫn nồng nặc, ông Vinh mang 1 dao chọc tiết lợn vừa được dùng mổ chó liên hoan lúc chiều đi xe máy đến Công an xã Cao Đức để trình báo vụ việc nhưng không gặp ai. Vẫn trong trạng thái ấm ức, ông Vinh cầm dao đến thẳng nhà ông Tuyên đạp cửa xông vào nhà.Thấy vậy, ông Tuyên chạy thẳng xuống bếp lấy 1 con dao bài xông ra “ứng chiến”. Khi cả 2 cùng giơ dao lên, ông Tuyên bị ông Vinh đạp thẳng vào chân khiến ông này ngã xuống sàn nhà. Ông Tuyên bị ông Vinh tước con dao. Rất may, sự việc được hàng xóm phát hiện, can ngăn kịp thời.Vậy là đang từ những người hàng xóm láng giềng thân thiết, chỉ vì mâu thuẫn nhỏ nhặt trong lúc rượu ngà say, hai bên gia đình bỗng hóa hận thù. Cả 2 gia đình đều có đơn đề nghị công an vào cuộc để điều tra “đối thủ” về tội cố ý gây thương tích.Quá trình điều tra, Công an huyện Gia Bình xác định, ông Tuyên bị tổn hại 66% sức khỏe; ông Vinh bị tổn hại 2% sức khỏe. Hai người cùng bị khởi tố về tội cố ý gây thương tích.Tại phiên sơ thẩm, cả ông Vinh và ông Tuyên bị đưa ra xét xử trong vai trò vừa là bị cáo, vừa là bị hại. Kết thúc phiên sơ thẩm, TAND huyện Gia Bình tuyên phạt ông Nguyễn Hữu Vinh 12 tháng tù giam, ông Đỗ Xuân Tuyên 6 tháng tù giam. Không đồng tình với bản án, cả 2 ông Vinh và Tuyên đều viết đơn kháng cáo.Ông Tuyên đã đề nghị các luật sư của Công ty Luật TNHH Việt Tâm (Đoàn Luật sư Hà Nội) bào chữa cho mình. Khi nhận đơn đề nghị bào chữa vụ việc cho bị cáo, đồng thời cũng là bị hại Đỗ Xuân Tuyên trong vụ việc, các luật sư thuộc Công ty Luật TNHH Việt Tâm băn khoăn, một vụ án mà cả 2 người vừa là bị cáo, vừa là bị hại; họ vốn là những hàng xóm, chỉ vì mâu thuẫn nhỏ nhặt trong bàn tiệc mà giờ đây cả 2 đi tù.Dù có bào chữa thành công cho thân chủ, bị cáo Vinh phải chịu hình phạt tù với tình tiết nặng hơn thì ông Tuyên vẫn phải đi tù vì tội danh cố ý gây thương tích đối với ông Vinh.Luật sư Nguyễn Quang Trung, Công ty Luật TNHH Việt Tâm cho biết: “Khi tiếp nhận hồ sơ vụ án, tìm hiểu thực tế tại địa phương, chúng tôi nhận thấy cả 2 ông Vinh và Tuyên đều là những nông dân hiền lành chất phác.Chúng tôi chủ động đề xuất với ông Tuyên về phương án hòa giải. Tôi đã phân tích với ông Tuyên rằng nếu giờ đây luật sư bào chữa, dựa trên căn cứ pháp luật để buộc tội ông Vinh thì tất nhiên ông Vinh sẽ phải chấp nhận án tù với tình tiết thậm chí nặng hơn bản án sơ thẩm.Tuy vậy, thân chủ (ông Tuyên) được gì, ngoài mâu thuẫn hàng xóm láng giềng từ đây càng chồng chất, trầm trọng thêm. Còn ông Vinh bị xử tù, thì chắc chắn ông Vinh sẽ giữ nguyên quan điểm đề nghị xử ông Tuyên. Khi đó ông Tuyên sẽ chịu mức án như bản án sơ thẩm hoặc nặng hơn”.Tuy luật sư phân tích rất nhiều lần nhưng ông Tuyên vẫn cho rằng, ông Vinh đánh mình với tỷ lệ thương tích lớn, phải chịu hình phạt nặng. Mãi tới trước ngày diễn ra phiên phúc thẩm, ông Tuyên mới “tạm xuôi” chấp nhận để luật sư tới nói chuyện với gia đình ông Vinh.Ông Vinh đã già, giờ lại phải đối mặt mức án tù giam 12 tháng nên nói với luật sư sẵn sàng chấp nhận bồi thường cho ông Tuyên một khoản tiền, đồng thời rút đơn kiện ông Tuyên, với điều kiện ông Tuyên phải rút đơn kiện mình. Tuy nhiên, ông Tuyên vẫn không chấp nhận đề xuất này.Ngày 29/7/2020, tại phiên tòa phúc thẩm xét xử vụ án, luật sư Nguyễn Thiện Hiệp, Công ty Luật TNHH Việt Tâm đứng ra bào chữa cho… cả 2 ông Tuyên và ông Vinh - 2 người vừa là bị cáo, vừa là bị hại.Tại đây, luật sư Hiệp giải thích về quy định của pháp luật về hòa giải tại phiên tòa, nói tới những hệ quả nếu cả 2 bị buộc tội, lĩnh án thì tình làng nghĩa xóm sẽ chấm dứt. Nghe những lời phân tích “thấu tình đạt lý” của luật sư, ngay tại phiên tòa, các ông Nguyễn Hữu Vinh, Đỗ Xuân Tuyên đều viết đơn rút đơn kiện.Kết thúc phiên tòa, ông Vinh bị tuyên 12 tháng tù, được hưởng án treo, ông Đỗ Xuân Tuyên được tuyên đình chỉ vụ án hình sự. Cả hai bên gia đình thở phào nhẹ nhõm, những người chứng kiến phiên tòa hôm ấy chứng kiến hai ông Vinh - Tuyên bắt tay nhau, vui vẻ ra về. ", "topic": "Pháp luật", "tag": ["Nguyễn Hữu Vinh", "Phúc thẩm", "Hận thù", "Đỗ Xuân Tuyên", "Phiên tòa", "Đơn kiện", "Giảng hòa", "Xóm Chùa", "Luật sư", "Xét xử", "Vinh", "Hai người", "Bắt tay", "Tù giam", "Hóa giải", "Cao Đức", "Cố ý gây thương tích", "Hòa giải", "Tối lửa tắt đèn", "Bào chữa"], "link": "https://www.baogiaothong.vn/phien-toa-hoa-giai-han-thu-d474911.html"}