{"id": "35967646", "header": "Hạ lãi suất tiền gửi dự trữ bắt buộc có thể thúc đẩy tín dụng", "datetime": "2020-08-08T14:00:00.000+07:00", "summary": "Lãnh đạo Ngân hàng Nhà nước (NHNN) cho biết, hạ lãi suất điều hành để phù hợp với diễn biến thị trường và tác động kéo giảm các lãi suất khác. Theo chuyên gia Nguyễn Trí Hiếu, động thái của NHNN sẽ thúc đẩy các TCTD cho vay nhiều hơn, trong bối cảnh tín dụng tăng chậm.", "content": "NHNN thông báo về việc giảm lãi suất đối với tiền gửi dự trữ bắt buộc bằng VND của các tổ chức tín dụng (TCTD) 50 điểm cơ bản xuống, xuống 0,5%/năm. Đồng thời, lãi suất tiền gửi bằng VND của Ngân hàng Phát triển Việt Nam, Ngân hàng Chính sách Xã hội, quỹ tín dụng nhân dân, tổ chức tài chính vi mô; lãi suất tiền gửi của Kho bạc Nhà nước, Bảo hiểm Tiền gửi Việt Nam tại NHNN bằng VND là 0,8%/năm, giảm 20 điểm cơ bản so với thời điểm điều chỉnh gần nhất ngày 16/3.Ông Phạm Thanh Hà, Vụ trưởng Vụ Chính sách Tiền tệ NHNN cho biết động thái này nằm trong định hướng giảm lãi suất điều hành nhằm phù hợp với diễn biến thị trường hiện nay. Việc này sẽ tác động giảm các loại lãi suất khác trên thị trường.Theo giới chuyên gia, bên cạnh mục đích hạ mặt bằng lãi suất, hành động của NHNN cũng hướng đến việc hạ lãi suất và thúc đẩy các ngân hàng đưa vốn ra nền kinh tế. Tiến sĩ tài chính Nguyễn Trí Hiếu nhận định tác động của dịch Covid-19 sẽ còn tiếp tục ảnh hưởng đến doanh nghiệp Việt Nam. Vì vậy, việc hạ lãi suất nói trên là hành động để thúc đẩy sự hỗ trợ của TCTD đến khách hàng và đưa tiền ra thị trường.Hạ lãi suất tiền gửi dự trữ bắt buộc là phù hợp trong bối cảnh ngân hàng đang cho vay ra ít, trong khi lượng tiền gửi lớn. Đồng thời, việc này cũng là tín hiệu để các ngân hàng giảm lãi suất huy động về mức thấp, khi không có áp lực hút tiền gửi, hướng đến giảm lãi suất cho vay. Tuy nhiên, ông Hiếu cũng cho rằng tác động của việc hạ lãi suất lần này không lớn do mức giảm không nhiều.Các ngân hàng đang có thanh khoản tiền gửi lớn trong khi cho vay kém. Ảnh: Liên Hương.Đồng quan điểm, TS. Quách Mạnh Hào chia sẻ động thái của NHNN sẽ dẫn tới 2 hệ quả. Thứ nhất là hệ thống ngân hàng sẽ nhận ít lãi hơn từ tiền gửi dự trữ bắt buộc. Tuy nhiên, điều này không ảnh hưởng nhiều bởi các ngân hàng có thể điều chỉnh quy mô lượng dự trữ bắt buộc. Thứ hai, lãi suất tiền gửi vượt dự trữ bắt buộc tiếp tục bằng không, sẽ khuyến khích ngân hàng cho vay nhiều hơn.Ông Hào nhận định quyết định của cơ quan Nhà nước phản ánh thực tế hệ thống ngân hàng đã “huy động quá nhiều mà không cho vay được”. Điều này cũng đặt các TCTD đứng trước tình huống khó khăn là “nên mở rộng tín dụng với rủi ro cao và đối diện nợ xấu trong tương lai hay là không”.Theo vị này, quyết định của NHNN cũng cho thấy cơ quan này không còn nhiều lựa chọn và đã sử dụng gần hết những công cụ đang có. Việc hạ lãi suất mang tính tâm lý hơn kinh tế. “Công cụ tiền tệ đã không còn tác dụng nữa”, ông Hào viết, Chính phủ cần chính sách tác động trực tiếp tới người tiêu dùng và doanh nghiệp, các thị trường cụ thể.Một số lãnh đạo ngân hàng cho rằng việc hạ lãi suất các khoản tiền gửi tại NHNN chỉ là động thái giảm chi cho ngân sách. Vì thực tế, bên phải trả lãi suất cho lượng tiền gửi dự trữ bắt buộc là NHNN, hay nói cách khác là tiền Ngân sách Nhà nước. Dù vậy, việc này cũng giảm phần lãi mà Kho bạc Nhà nước nhận được.Giữa tháng 3, NHNN từng hạ lãi suất điều hành bao gồm nhiều loại lãi suất như lãi suất tái cấp vốn, , lãi suất cho vay qua đêm trong thanh toán điện tử liên ngân hàng, trần lãi suất huy động của tổ chức tín dụng... Khi đó, chuyên gia nhận định là một trong những công cụ của NHNN để tác động đến nền kinh tế, dù nhu cầu của doanh nghiệp có thể cần nhiều yếu tố khác để tồn tại và phát triển. NHNN phải làm hết sức trong khả năng. ", "topic": "Kinh tế", "tag": ["Dự trữ bắt buộc", "Lãi suất tiền gửi", "TCTD", "Lãi suất", "Nguyễn Trí Hiếu", "Tín dụng", "Cho vay", "Thúc đẩy", "Ngân hàng nhà nước việt nam", "Động thái", "Lãi suất huy động", "Kho bạc nhà nước", "Phạm Thanh Hà", "Ngân hàng Phát triển Việt Nam", "Quỹ tín dụng nhân dân", "Điều hành", "Tác động", "Vi mô", "Quách Mạnh Hào", "Tổ chức tín dụng"], "link": "http://tapchitaichinh.vn/ngan-hang/ha-lai-suat-tien-gui-du-tru-bat-buoc-co-the-thuc-day-tin-dung-326419.html"}