{"id": "35968535", "header": "Hà Tĩnh: Phát hiện 2 nhóm đối tượng khai thác vàng 'trộm' trong đêm", "datetime": "2020-08-08T15:26:00.000+07:00", "summary": "Lực lượng chức năng đã bắt 2 nhóm đối tượng khai thác trộm tại mỏ vàng Moòng Coòng, xã Kỳ Sơn, Hà Tĩnh.", "content": "Chiều tối 7/8, thông tin từ Công an Hà Tĩnh cho biết, Phòng Cảnh sát Phòng chống tội phạm về môi trường (PC05) Công an Hà Tĩnh vừa phối hợp với Công an huyện Kỳ Anh (Hà Tĩnh), bắt quả tang 2 vụ khai thác vàng trái phép tại khu vực mỏ vàng Moòng Coòng.Theo đó, vào lúc 2h15 ngày 7-8, tại khu vực đồi giữa Moòng Coòng (thuộc địa bàn xã Kỳ Sơn, huyện Kỳ Anh), lực lượng Phòng Cảnh sát phòng chống tội phạm về môi trường Công an tỉnh Hà Tĩnh đã chủ trì, phối hợp với Công an huyện Kỳ Anh, chính quyền xã Kỳ Sơn phát hiện, bắt quả tang 3 đối tượng gồm: Dương Quý Lâm (41 tuổi), Triệu Tiến Hồng (22 tuổi), đều trú tại xã Hợp Tiến, huyện Đồng Hỷ, tỉnh Thái Nguyên và Bàn Tài Long (38 tuổi), trú tại thôn Sơn Trung 2, xã Kỳ Sơn, huyện Kỳ Anh đang có hành vi khai thác vàng trái phép.Tại hiện trường, lực lượng chức năng thu giữ 1 máy nghiền, 1 máy thổi khí, 1 máy phát điện, 1 máy vận chuyển vật liệu và nhiều dụng cụ phục vụ khai thác vàng.Đến khoảng 3h30 cùng ngày, tại khu vực đồi A mỏ vàng Moòng Coòng, xã Kỳ Sơn, huyện Kỳ Anh, lực lượng chức năng tiếp tục phát hiện một số đối tượng đang tiến hành khai thác vàng trái phép.Khi phát hiện lực lượng chức năng, một số đối tượng đã bỏ trốn. Có 2 đối tượng bị bắt giữ gồm: Hà Văn Cư (SN 1966), Hà Anh Tuấn, đều trú xã Kỳ Văn, huyện Kỳ Anh.Tại hiện trường, lực lượng chức năng thu giữ 1 máy nổ được nối với máy đập đá và máy nghiền đá bằng hệ thống dây cua roa, 1 máy phát điện, 1 dàn máy hơi để phục vụ việc khai thác vàng.Tại thời điểm bị bắt quả tang, các đối tượng nói trên đã không xuất trình được bất cứ loại giấy tờ nào liên quan đến việc khai thác vàng.Hiện, vụ việc đang được các cơ quan chức năng tiếp tục điều tra, làm rõ. (T/h) ", "topic": "Pháp luật", "tag": ["Moòng Coòng", "Dương Quý Lâm", "Triệu Tiến Hồng", "Kỳ Sơn", "Bàn Tài Long", "Hà Tĩnh", "Đồi giữa Moòng Coòng", "Mỏ vàng", "Trái phép", "Khai thác", "Vàng", "Công an huyện Kỳ Anh", "Trộm", "Thôn Sơn Trung 2", "Bắt quả tang", "Kỳ Anh", "Công an Hà Tĩnh", "Hà Văn Cư", "Đối tượng", "Hợp Tiến"], "link": "https://doisongphapluat.com/phap-luat/an-ninh-hinh-su/ha-tinh-phat-hien-2-nhom-doi-tuong-khai-thac-vang-trom-trong-dem-a333953.html"}