{"id": "35966011", "header": "Giao dịch chứng khoán khối ngoại tuần 3-7/8: Bán ròng gần 200 tỷ đồng", "datetime": "2020-08-08T10:50:26.000+07:00", "summary": "Trái với xu hướng hồi phục khá tích cực của thị trường, nhà đầu tư nước ngoài đã quay ra bán ròng hơn 183 tỷ đồng, sau tuần mua ròng tích cực cuối cùng của tháng 7.", "content": " khối ngoại thực hiện 3 phiên mua ròng và 2 phiên bán ròng.Tổng cộng, khối ngoại đã bán ròng 2,36 triệu đơn vị với tổng giá trị bán ròng tương ứng 152,62 tỷ đồng, trong khi tuần cuối cùng của tháng 7 mua ròng 42,76 triệu đơn vị, tổng giá trị mua ròng 681,21 tỷ đồng.Trong đó, khối này đã mua vào 81,22 triệu đơn vị với tổng giá trị mua vào đạt 2.124,35 đồng (giảm 33,95% về lượng và 30,19% về giá trị so với tuần trước); và bán ra với khối lượng 83,59 triệu đơn vị, giá trị 2.276,97 đồng (tăng 4,21% về lượng và giảm 3,6% về giá trị so với tuần trước).Trong khi đó,  nhà đầu tư nước ngoài đã thực hiện 2 phiên mua ròng và 3 phiên bán ròng.Tổng cộng, khối ngoại đã bán ròng 1,04 triệu đơn vị, trong khi tuần trước đó mua ròng 965.960 đơn vị. Tuy nhiên, tổng giá trị vẫn là mua ròng 6,1 tỷ đồng, giảm 50,29% so với tuần trước đó.Trong đó, khối này đã mua vào 2,28 triệu đơn vị, giá trị 32,34 tỷ đồng (tăng 4,84% về lượng và tăng 11,67% về giá trị so với tuần trước) và bán ra với khối lượng 3,32 triệu đơn vị, giá trị 26,24 tỷ đồng (tăng 174,8% về lượng và 57,22% về giá trị so với tuần trước). nhà đầu tư nước ngoài đã bán ròng 4 phiên và mua ròng duy nhất phiên cuối tuần ngày 7/8.Tổng cộng, khối ngoại đã bán ròng 169.070 đơn vị với tổng giá trị bán ròng tương ứng 36,69 tỷ đồng, trong khi tuần cuối cùng của tháng 7 mua ròng 1,15 triệu đơn vị, tổng giá trị mua ròng 50,46 tỷ đồng.Trong đó, khối này đã mua vào 1,32 triệu đơn vị, giá trị 53,43 tỷ đồng (giảm 65,2% về lượng và 71,14% về giá trị so với tuần trước) và bán ra với khối lượng 1,49 triệu đơn vị, giá trị 90,12 tỷ đồng (giảm 43,65% về lượng và 33% về giá trị so với tuần trước). khối ngoại đã bán ròng 4,55 triệu đơn vị với tổng giá trị bán ròng tương ứng 183,21 tỷ đồng, trong khi tuần trước đó mua ròng 44,88 triệu đơn vị, tổng giá trị mua ròng 744,12 tỷ đồng.Cổ phiếu HPG dẫn đầu danh mục mua ròng mạnh trong tuần qua với khối lượng đạt 3,17 triệu đơn vị, tương ứng tổng giá trị đạt 73,96 tỷ đồng.Đứng ở vị trí tiếp theo là VNM được mua ròng 52,25 tỷ đồng (443.670 cổ phiếu) và CTD được mua ròng 51,27 tỷ đồng (670.970 cổ phiếu).Trái lại, nhà đầu tư ngoại bán ròng mạnh nhất SAB về giá trị, đạt 81,04 tỷ đồng, tương đương khối lượng 477.730 cổ phiếu.Tuy nhiên, xét về khối lượng, POW là mã dẫn đầu danh mục mua ròng mạnh, đạt 4,82 triệu đơn vị, tương ứng tổng giá trị 45,3 tỷ đồng.Trên sàn HNX, khối ngoại mua ròng mạnh nhất PVS về giá trị đạt 5,29 tỷ đồng, tương đương khối lượng 440.346 cổ phiếu. Tiếp theo đó, VCS được mua ròng 5,21 tỷ đồng (86.900 cổ phiếu).Trong khi đó, cổ phiếu SHB bị bán ròng mạnh nhất về giá trị, đạt 1,78 tỷ đồng, tương đương khối lượng 144.906 đơn vị.Đứng ở vị trí thứ 2 là HUT bị bán ròng hơn 1 tỷ đồng (453.500 cổ phiếu). ", "topic": "Kinh tế", "tag": ["Nhà đầu tư nước ngoài", "Giao dịch chứng khoán", "HNX", "Sàn giao dịch chứng khoán", "HOSE", "Tổng giá trị", "Mua vào", "Hồi phục", "Khối lượng", "Tương ứng", "UpCom", "Bán ra", "Tổng cộng", "Xu hướng", "Giao dịch", "Tích cực", "Quay", "Phiên cuối tuần", "Giá trị", "Cổ phiếu HPG"], "link": "https://tinnhanhchungkhoan.vn/chung-khoan/giao-dich-chung-khoan-khoi-ngoai-tuan-378-ban-rong-gan-200-ty-dong-338484.html"}