{"id": "35961177", "header": "Xây dựng đời sống văn hóa khu vực miền núi: Chú trọng bảo tồn và phát huy các giá trị văn hóa truyền thống", "datetime": "2020-08-07T20:36:00.000+07:00", "summary": "Mỗi dân tộc đang sinh sống trên mảnh đất xứ Thanh này đều có nguồn gốc lịch sử, văn hóa, điều kiện và môi trường sống, với những đặc điểm khác nhau. Đó cũng chính là cơ sở để mỗi dân tộc có được những sắc thái riêng, hay nét bản sắc tộc người riêng có, nhằm khu biệt mình với các dân tộc anh em khác. Do vậy, xây dựng đời sống văn hóa mới – tiên tiến và đậm đà bản sắc – thiết nghĩ, trước hết phải trên cơ sở tôn trọng và phát huy sự khác biệt, hay các giá trị văn hóa đặc trưng, đặc sắc của mỗi dân tộc.", "content": "Một trò chơi dân gian truyền thống của đồng bào Thái huyện Thường Xuân.Trong quá trình quần cư sinh sống lâu dài, đồng bào Thái huyện Thường Xuân đã gây dựng cho mình một đời sống văn hóa - tinh thần khá phong phú. Đó là một hệ thống các lễ hội, trò chơi, trò diễn dân gian đặc sắc, phản ánh sinh động quan niệm về nhân sinh, về thế giới và đời sống sinh hoạt của con người. Tiêu biểu phải kể đến là lễ hội Nàng Han, lễ hội Kin Chiêng Boọc Mạy, lễ Lau Kha, lễ hội Cầu Mùa, lễ hội Cá Xa Xăng Khan... Đó còn là những bài khặp cổ, khặp giao duyên, khua luống, cồng chiêng, hay nhiều trò chơi dân gian đặc sắc được biểu diễn trong lễ hội hay các lễ nghi tín ngưỡng khác. Tuy nhiên, do sự tác động của thời gian và sự đổi thay của cuộc sống đã khiến cho không ít giá trị văn hóa đặc sắc dần bị mai một, hoặc không còn giữ được những nét nguyên sơ ban đầu. Bên cạnh đó, do tác động của nhiều lý do khách quan và chủ quan khác cũng đang khiến cho công tác bảo tồn và phát huy các giá trị văn hóa truyền thống trên địa bàn huyện Thường Xuân gặp nhiều khó khăn. Đặc biệt là nguồn lực hay kinh phí đầu tư cho công tác khôi phục và duy trì các giá trị văn hóa đặc sắc còn hạn hẹp. Trong khi đó, các thiết chế phục vụ công tác bảo tồn và phát huy các giá trị văn hóa truyền thống chưa đáp ứng nhu cầu cộng đồng...Trước nguy cơ nhiều giá trị văn hóa truyền thống tốt đẹp có thể biến mất khỏi đời sống, những năm qua, huyện Thường Xuân đã chú trọng đến công tác bảo tồn các di sản phi vật thể. Trong đó có việc khôi phục và tổ chức nhiều lễ hội dân gian đặc sắc; bảo tồn các điệu khặp giao duyên, hát ru của đồng bào Thái. Đặc biệt, năm 2014, địa phương đã phối hợp với Sở Văn hóa, Thể thao và Du lịch xây dựng và triển khai thực hiện đề án “Bảo tồn hát khặp Thái Thanh Hóa”, có sự tham gia của ba huyện Lang Chánh, Quan Hóa và Quan Sơn. Cùng với đó, địa phương cũng chú trọng đến công tác xã hội hóa các hoạt động văn hóa. Đồng thời, vận động, tuyên truyền nhằm nâng cao ý thức gìn giữ, phát huy các giá trị văn hóa trong chính cộng đồng; chú trọng đào tạo nguồn nhân lực nòng cốt cho bảo tồn di sản. Ngoài ra, địa phương cũng chú trọng việc gắn bảo tồn và phát huy các giá trị văn hóa với phát triển kinh tế - xã hội, nhằm bảo đảm mối quan hệ hài hòa giữa phát triển văn hóa với kinh tế. Đồng thời, xây dựng cơ chế, chính sách đặc thù dành riêng cho công tác bảo tồn và nâng cao đời sống văn hóa vùng đồng bào các dân tộc thiểu số trên địa bàn...Cũng giống như huyện Thường Xuân, quá trình phát triển kinh tế - xã hội hiện nay cũng đang đặt ra cho các huyện miền núi yêu cầu về sự hài hòa giữa kinh tế và văn hóa, giữa bảo tồn và phát triển các giá trị văn hóa truyền thống. Theo đó, những năm qua, các cấp chính quyền địa phương và hệ thống văn hóa từ tỉnh xuống cơ sở luôn coi trọng việc phát hiện, bảo tồn và phát huy nhiều giá trị văn hóa truyền thống tốt đẹp của các dân tộc Kinh, Mường, Thái, Mông, Dao, Thổ, Khơ Mú. Đặc biệt, gắn với việc triển khai thực hiện Nghị quyết Trung ương 5 khóa VIII về “Xây dựng nền văn hóa Việt Nam tiên tiến, đậm đà bản sắc dân tộc”, ngành văn hóa, thể thao và du lịch đã phối hợp với các địa phương, tiến hành khảo sát và phục dựng được hàng chục lễ hội, trò chơi, trò diễn, phong tục, lễ tục truyền thống. Đồng thời, tiến hành nghiên cứu hơn 20 đề tài khoa học về các vấn đề văn hóa phi vật thể của đồng bào dân tộc thiểu số. Trong đó bao gồm hệ thống các lễ hội - tín ngưỡng dân gian và hệ thống tiếng nói, chữ viết, trang phục, các nghề thủ công truyền thống, các trò chơi, trò diễn, dân ca, dân vũ...Điển hình trong đó là các lễ hội Kin Chiêng Boọc Mạy, Pồn Pôông, Khai Hạ, Mường Khô, Mường Đòn, Căm Mương, Mường Xia, Ca Da, Nàng Han, Đền Thi... Các lễ nghi đặc sắc như Cấp Sắc (dân tộc Dao), lễ tục Làm Vía - Kéo Si (dân tộc Mường), tục Cầu Mưa (dân tộc Thái), đám ma của người Mông, lễ Cầu Nước (dân tộc Thái), Mo và Séc Bùa (dân tộc Mường)... Ngoài ra còn có chữ viết dân tộc Thái, trang phục của dân tộc Thổ, dân ca Mường, tục ngữ - ca dao Thái... Có thể nói, việc nghiên cứu, phục dựng lại các lễ hội dân gian truyền thống, các trò chơi, trò diễn của vùng đồng bào dân tộc thiểu số đã tạo môi trường sinh hoạt văn hóa lành mạnh. Từ đó, đáp ứng nhu cầu đời sống tinh thần - tâm linh và sinh hoạt văn hóa của đồng bào. Đồng thời, “đánh thức” các nét đẹp văn hóa đặc trưng, nhằm góp phần vào công cuộc xây dựng nếp sống văn minh, gia đình văn hóa, làng bản văn hóa, hay xây dựng đời sống văn hóa mới gắn với xây dựng nông thôn mới ở khu vực miền núi.Có thể nói, văn hóa từ cộng đồng mà sinh ra và trở lại phục vụ đời sống con người. Trong khi, truyền thống văn hóa tốt đẹp chính là môi trường lý tưởng để nuôi dưỡng tâm hồn và đời sống tinh thần của mỗi cá nhân, cũng như của cả cộng đồng. Do vậy, để xây dựng môi trường văn hóa lành mạnh cho phát triển bền vững, thiết nghĩ, các địa phương cũng cần quan tâm đúng mức đến vấn đề xây dựng con người mới. Đó là con người với các chuẩn mực đạo đức, tâm hồn, tình cảm và lối sống tốt đẹp. Bên cạnh việc đầu tư cho công tác bảo tồn các giá trị văn hóa truyền thống; thì càng cần chú trọng đến việc tuyên truyền sâu rộng đến mọi tầng lớp Nhân dân về truyền thống trọng đạo lý, trọng nghĩa tình, sự công bằng, lối sống nhân hậu... Đồng thời, lên án, phê phán lối sống thực dụng, ích kỷ và những tư tưởng lệch lạc, lai căng, xa hoa lãng phí, không phù hợp với thuần phong mỹ tục của dân tộc. ", "topic": "Văn hóa", "tag": ["Bảo tồn", "Kin Chiêng Boọc Mạy", "Miền núi", "Chú trọng", "Thường Xuân", "Bản sắc", "Đời sống", "Đặc sắc", "Thiết nghĩ", "Phát huy", "Văn hóa", "Lễ hội Cầu mùa", "Truyền thống", "Giao duyên", "Tộc người", "Đậm đà", "Dân tộc", "Giá trị", "Quần cư", "Gìn giữ"], "link": "http://baothanhhoa.vn/van-hoa-giai-tri/xay-dung-doi-song-van-hoa-khu-vuc-mien-nui-nbsp-chu-trong-bao-ton-va-phat-huy-cac-gia-tri-van-hoa-truyen-thong/122761.htm"}