{"id": "35962150", "header": "Hận việc vợ ly thân, người đàn ông trút giận lên… vườn chuối", "datetime": "2020-08-07T23:05:30.000+07:00", "summary": "Cho rằng dì ruột của vợ đã kích động khiến vợ chồng phải ly thân, Nguyệt nghĩ ra cách trả thù rất kỳ quặc.", "content": "Ngày 7-8, TAND TP Hà Nội đưa bị cáo Phạm Văn Nguyệt (SN 1979, trú xã Thắng Lợi, Thường Tín, Hà Nội) ra xét xử phúc thẩm về 2 tội “Hủy hoại tài sản” và “Cố ý gây thương tích”. Phiên tòa được mở để xem xét kháng cáo yêu cầu tăng hình phạt và tăng bồi thường dân sự của người bị hại là ông Nguyễn Văn Tấn (SN 1959, ở Thường Tín) đối với bị cáo.Theo bản án sơ thẩm, khoảng 18h ngày 17-1-2020, Phạm Văn Nguyệt điều khiển xe máy từ nhà đến cánh đồng Nghệ, thuộc xã Minh Cường, huyện Thường Tín, Hà Nội để đánh cá bằng kích điện. Đêm hôm đó, Nguyệt nghĩ đến việc bà Phạm Thị P. (dì ruột của chị Trần Thị L. - vợ Nguyệt) đã có lời nói kích động để vợ chồng anh ta phải sống ly thân.Người đàn ông nảy sinh ý định chặt phá vườn chuối của bà P. để trả thù. Nghĩ là làm, Nguyệt phóng xe ra vườn chuối ở cánh đồng thôn Lam Sơn. Nhưng do không nhớ chính xác vị trí vườn chuối của bà P. nên bị cáo đã... phá nhầm sang vườn chuối nhà ông Nguyễn Văn T.Sau khi chặt phá hết hàng chục buồng chuối, Nguyệt chằng buộc lên xe để đi về thì bị gia đình ông T. bắt quả tang. Nguyệt phóng xe bỏ chạy, nhưng do đường trơn, anh ta ngã xe nên đã “bỏ của chạy lấy người”. Ông T. đuổi kịp, hai bên lao vào ẩu đả. Được vợ can ngăn, ông T. sau đó để Nguyệt đi. Chiều hôm ấy, Nguyệt ra công an xã đầu thú. CQĐT xác định, tổng tài sản bị cáo trộm cắp là hơn 9 triệu đồng. Ông T. bị tổn hại sức khỏe 6%.Về dân sự, ông T. yêu cầu bị cáo bồi thường 148 triệu đồng gồm giá trị 54 buồng chuối, tiền thuốc, viện phí, tiền mất thu nhập và tổn thất tinh thần. Giải quyết vụ án, TAND huyện Thường Tín đã tuyên phạt bị cáo 9 tháng tù vì tội “Hủy hoại tài sản”, 6 tháng tù vì tội “Cố ý gây thương tích”.Ngoài ra, tòa án cấp sơ thẩm cũng buộc Phạm Văn Nguyệt phải bồi thường hơn 14 triệu đồng về dân sự. Tại phiên tòa phúc thẩm, sau khi xem xét toàn diện nội dung vụ án xét thấy không có căn cứ để chấp nhận kháng cáo của bị hại nên TAND TP Hà Nội quyết định giữ nguyên các quyết định tại cấp tòa sơ thẩm. ", "topic": "Pháp luật", "tag": ["Vườn chuối", "Ly thân", "Nguyệt", "Dì ruột", "Trút giận", "Chặt phá", "Trả thù", "Thôn Lam Sơn", "Kích động", "Kỳ quặc", "Phạm Thị P.", "Thường Tín", "Đồng Nghệ", "Minh Cường", "Vợ", "TAND TP Hà Nội", "Nghĩ ra", "Trần Thị L.", "Người đàn ông", "Cố ý gây thương tích"], "link": "http://anninhthudo.vn/phap-luat/han-viec-vo-ly-than-nguoi-dan-ong-trut-gian-len-vuon-chuoi/862787.antd"}