{"id": "35964527", "header": "MC Cát Tường: 'Tôi không phải là đối tượng của các đại gia nhắm tới'", "datetime": "2020-08-08T08:26:00.000+07:00", "summary": "'Lý do gì đại gia lại chọn tôi? Người trẻ có thể thích phụ nữ hơn tuổi còn đại gia thì thường thích người trẻ. Mắc gì họ thích một con mẹ già, đã gãy đổ lại có thêm một đứa con?'- MC Cát Tường phân trần.", "content": "Trong talkshow “1001 câu chuyện thật” mới đây, Cát Tường tiết lộ lý do vì sao đến giờ cô vẫn cô đơn sau một lần đổ vỡ. MC Cát Tường bật mí, cô từng yêu trai trẻ, yêu chân thành và họ đến với cô cũng đơn thuần là tình yêu. “Ba mẹ Tường văn minh nên không đồng tình nhưng cũng không can thiệp quá thô bạo. Còn về phía gia đình của đối phương thì đương nhiên nghe tin con trai mình yêu một người làm nghệ thuật lại từng gãy đổ, có con riêng, họ cũng không thoải mái gì. Tuy nhiên, Tường không hờn giận hay oán trách bởi vì Tường hiểu những lo lắng, trăn trở của họ”- Cát Tường kể.Cát Tường thổ lộ, có lẽ vì cô duyên ăn nói và lễ phép nên hầu hết gia đình bạn trai đều chấp nhận sau khi tiếp xúc. Cát Tường khẳng định tình yêu lệch tuổi có lâu bền hay không quan trọng là ở hai người chứ không vì những tác nhân bên ngoài.“Có những giai đoạn tôi tưởng có thể tiến tới với một người nào đó rồi nhưng cuối cùng lại gãy đổ. Vì tôi thương bản thân mình, sợ lại thêm một lần tổn thương. Chênh lệch tuổi tác nhiều quá, bây giờ mình còn trẻ nhưng 10 năm sau sẽ khác biệt rất lớn. Thế nên tôi rút lui”- MC Cát Tường chia sẻ.E ngại tuổi tác nhưng Cát Tường vẫn khao khát có một tình yêu đẹp. Tức là hai người có thể chia sẻ với nhau mọi điều trong cuộc sống, tri âm tri kỉ.Còn với những mối tình nhiều tuổi hơn, Cát Tường lại thường gặp hai trường hợp. Thứ nhất là những người sau khi nghe Cát Tường chia sẻ gánh nặng trong cuộc sống lại nghĩ cô là kẻ đào mỏ. Là một người sòng phẳng và tự trọng nên khi bắt được ý nghĩ đó của đối phương, Cát Tường lập tức chia tay. Đối tượng thứ hai là những người tự động rút lui vì nghĩ không thể chăm lo được cho cô.Cát Tường thú nhận cô mất rất nhiều tình yêu đẹp vì những lý do rất vô duyên. Cô nhấn mạnh, bản thân không phải là đối tượng của các đại gia thế nên tình yêu đôi khi bị gánh nặng kinh tế chi phối. Có những người dù rất yêu nhưng không thể thu xếp cuộc sống để tiến tới được nên đành chia tay.Cũng tại chương trình này, Cát Tường khẳng định những người kém tuổi mà cô yêu đều xuất phát từ tình cảm chân thành chứ họ không có ý định đào mỏ.“Các bạn đừng chụp mũ khi thấy ai ở trong mối quan hệ chênh lệch tuổi thì đều cho rằng họ đào mỏ hay có ý định xấu. Chỉ những người trong cuộc mới thực sự hiểu nên chúng ta ở ngoài đừng phán xét họ”- Cát Tường nhấn mạnh. ", "topic": "Đời sống", "tag": ["Cát tường", "Gãy đổ", "MC", "Đại gia", "Mẹ già", "Phân trần", "Nhắm", "Đối tượng", "Họ Phong", "Hờn giận", "Talk show", "Trai trẻ", "Tiến tới", "Đứa con", "Oán trách", "Thô bạo", "Con riêng", "Tình yêu", "Chân thành", "Lễ phép"], "link": "https://www.tienphong.vn/giai-tri/mc-cat-tuong-toi-khong-phai-la-doi-tuong-cua-cac-dai-gia-nham-toi-1701587.tpo"}