{"id": "35961079", "header": "HLV Solskjaer nói lời cay đắng với trung vệ của MU", "datetime": "2020-08-07T20:38:00.000+07:00", "summary": "Marcos Rojo trò chuyện cùng HLV Ole Gunnar Solskjaer để nắm bắt tương lai tại Man United, nhưng phải nhận lại những lời khó nghe.", "content": "\"Hai tuần trước, tôi nói chuyện với Solskjaer khi chuẩn bị trở lại Anh. Solskjaer nói mùa giải đã kết thúc, các cầu thủ sẽ có vài ngày nghỉ, sau đó trở lại thi đấu tại Europa League\", Rojo tiết lộ với .\"Tôi sẽ không trông đợi vào cậu, vì cậu không tập luyện trong bốn tháng\", Rojo tiết lộ câu nói của Solskjaer khiến anh tổn thương. Sau cuộc điện thoại với thuyền trưởng của MU, Rojo quyết tâm ở lại Argentina.\"Tôi sẽ cố gắng ở lại Estudiantes. Tôi đã chơi một trận, bị chấn thương và rồi những chuyện này xảy ra. Vào tháng 9, tôi sẽ xem bản hợp đồng cho mượn có được gia hạn thêm hay không\", Rojo tiếp tục cuộc trò chuyện.Ông Jonathan Barnett, người đại diện của Rojo, khẳng định rời MU là lựa chọn tốt nhất cho hậu vệ người Argentina.\"Tôi không thể bình luận về phát biểu của Solskjaer, nhưng đó là điều hiển nhiên. Với Rojo, cậu ấy có lẽ nên chuyển đến nơi khác\", Barnett khẳng định.Hè 2014, Rojo gia nhập MU từ Sporting Lisbon. Hậu vệ Argentina \"vào mắt xanh\" của HLV Louis van Gaal sau khi thể hiện xuất sắc ở World Cup 2014. Rojo có khởi đầu ấn tượng tại sân Old Trafford, nhưng một loạt chấn thương khiến hậu vệ này bị loại khỏi đội hình mà HLV Solskjaer đang xây dựng ở MU.Mùa giải 2016/17, Rojo từng là hậu vệ được Jose Mourinho tin tưởng. Rojo liên tục gây ấn tượng ở vị trí trung vệ, nhưng chấn thương đứt dây chằng khiến đà thăng hoa của anh bị chặn lại. Rojo mất một năm hồi phục chấn thương và không thể lấy lại phong độ vốn có.  ", "topic": "Thể thao", "tag": ["Ole Gunnar Solskjaer", "INFOBAE", "Cay đắng", "Marcos Rojo", "Khó nghe", "Manchester United", "Trung vệ", "Trò chuyện", "Nắm bắt", "Jonathan Barnett", "Trông đợi", "Cuộc điện thoại", "Dấu chấm hết", "Tương lai", "Argentina", "Europa League", "Câu nói", "Thuyền trưởng", "Nói chuyện", "Ở lại"], "link": "https://zingnews.vn/hlv-solskjaer-noi-loi-cay-dang-voi-trung-ve-cua-mu-post1116913.html"}