{"id": "35961705", "header": "Lạng Sơn: Chủ động phòng chống dịch Covid 19 tại 100% điểm thi", "datetime": "2020-08-07T22:07:33.000+07:00", "summary": "Là tỉnh biên giới, ngoài trừ điểm thi huyện Đình Lập bố trí thi đợt 2, đến thời điểm này Lạng Sơn đã tích cực, chủ động các biện pháp phòng, chống dịch COVID-19 ở tất cả 20 điểm thi trong đợt 1.", "content": "Ông Hoàng Quốc Tuấn, quyền Giám đốc cho biết : Nhằm bảo vệ thí sinh và CB, NV tại kỳ thi tốt nghiệp THPT trước diễn biến phức tạp của dịch bệnh, Ban Chỉ đạo cấp tỉnh đã thành lập Tổ Phòng chống dịch Covid 19. Tất cả 20 điểm thi thực hiện phun thuốc khử khuẩn khu vực thi, 372 phòng thi hoàn thành trước ngày 6/8, trước khi diễn ra kỳ thi 2 ngày .Đồng thời, chuẩn bị đầy đủ các điều kiện cơ sở vật chất, trang thiết bị đảm bảo các yêu cầu về phòng, chống dịch bệnh như: Nơi rửa tay, nước sạch, xà phòng, dung dịch sát khuẩn, thiết bị đo thân nhiệt, khẩu trang dự phòng, phòng thi dự phòng, phòng y tế, có đủ cơ số thuốc, trang thiết bị y tế thiết yếu. Tất cả thí sinh và cán bộ làm công tác thi phải đeo khẩu trang trong suốt thời gian thi.Tiến hành vệ sinh môi trường trong khuôn viên và xung quanh các điểm thi đảm bảo an toàn, sạch sẽ. Các phòng thông thoáng đảm bảo giãn cách cho thí sinh.Bố trí nhân viên đo thân nhiệt cho cán bộ làm công tác thi và thí sinh trước buổi thi, đặc biệt khi phát hiện có người bị sốt phải xử lý kịp thời theo quy định.Trường hợp điểm thi tổ chức bữa ăn cho cán bộ làm công tác thi thì phải sử dụng hình thức suất ăn cá nhân đảm bảo an toàn thực phẩm và phòng, chống dịch bệnh.Đáng chú ý, sau mỗi buổi thi, Ban chỉ đạo thi của tỉnh yêu cầu các điểm thi thực hiện vệ sinh khử khuẩn các phòng thi, kiểm tra và bổ sung kịp thời các điều kiện cơ sở vật chất về phòng, chống dịch bệnh để chuẩn bị cho buổi thi tiếp theo. Phương tiện đưa đón cán bộ, giáo viên, thí sinh phải được khử khuẩn thường xuyên.Tuyên truyền, hướng dẫn người nhà khi đưa đón thí sinh cần thực hiện nghiêm túc các biện pháp phòng, chống dịch bệnh, không tập trung đông người xung quanh điểm thi.Sở GD&ĐT cho biết, toàn tỉnh quán triệt đối với thí sinh và cán bộ làm công tác thi thực hiện đo thân nhiệt ở nhà trước khi đến điểm thi. Khi có dấu hiệu bất thường về sức khỏe như: Ốm, ho, sốt hoặc khó thở…vv phải báo ngay cho điểm thi để được xử lý kịp thời.Cán bộ làm công tác thi trong quá trình làm nhiệm vụ kịp thời phát hiện thí sinh có dấu hiệu bất thường về sức khỏe cũng báo ngay cho cán bộ y tế trực tại điểm thi.Các điểm thi nếu có thí sinh dự thi ho, sốt phải kịp thời báo cáo Ban Chỉ đạo thi các cấp, báo cáo bộ phận trực thi của Sở GD&ĐT để được hướng dẫn xử lý tình huống. Bố trí thí sinh dự thi tại phòng thi dự phòng của điểm thi.Bên cạnh đó, cần thực hiện các biện pháp phòng dịch như sau tại 100% điểm thi như: Thực hiện yêu cầu thí sinh đo thân nhiệt, sát khuẩn tay, đeo khẩu trang và thi tại phòng thi riêng. Cán bộ coi thi tại phòng thi đeo khẩu trang, đeo găng tay trong suốt thời gian coi thi và khi nộp bài thi.Đối với Trưởng điểm, Thư ký thu bài thi: đeo khẩu trang, đeo găng tay từ khi thu bài thi đến khi hoàn thành niêm phong hòm đựng bài thi theo quy định.Lực lượng Thanh tra, Công an, đeo khẩu trang, đeo găng tay khi thực hiện niêm phong hòm đựng bài thi của thí sinh thi. Hòm chứa bài thi của thí sinh sẽ được khử khuẩn sau khi niêm phong theo quy định.Cán bộ làm thi tiếp xúc với thí sinh và bài thi của thí sinh có biểu hiện ho, sốt nếu trường hợp phát hiện có thí sinh nhiễm bệnh hoặc nghi nhiễm thì thực hiện các biện pháp phân loại đối tượng F1, F2... và áp dụng các biện pháp cách ly y tế theo quy định. ", "topic": "Đời sống", "tag": ["Khử", "Khuẩn", "Phun", "Điểm thi", "Phun thuốc", "Lạng Sơn", "Đình Lập", "Chủ động phòng chống", "Hoàng Quốc Tuấn", "Tốt nghiệp thpt", "Thpt hoàng văn thụ", "ĐT Lạng Sơn", "Phòng thi", "Dung dịch", "Dịch", "Kỳ thi", "Sở GD", "Thân nhiệt", "Buổi thi", "Bố trí"], "link": "https://giaoducthoidai.vn/lang-son-chu-dong-phong-chong-dich-covid-19-tai-100-diem-thi-1596808583276.html"}