{"id": "35969779", "header": "Triệu tập 16 người liên quan vụ Phú Lê đánh 2 phụ nữ", "datetime": "2020-08-08T18:09:00.000+07:00", "summary": "Cục Cảnh sát hình sự vừa triệu tập thêm 16 người được xác định liên quan vụ Phú Lê cử đàn em hành hung 2 phụ nữ lớn tuổi.", "content": "Chiều 8/8, Cục Cảnh sát hình sự Bộ Công an cho biết cơ quan chức năng vừa triệu tập thêm 16 người trong vụ 2 phụ nữ lớn tuổi bị hành hung mà Lê Văn Phú (tức Phú Lê, 40 tuổi, ở Hà Nội) và vợ là Lã Thúy Kiều (35 tuổi, quê Hà Nam) đã thừa nhận có liên quan.Vợ chồng Phú Lê và 16 người trên bị điều tra về hành vi cố ý gây thương tích và gây rối trật tự công cộng.Ngày 5/8, Lê Văn Phú và vợ bị bắt để điều tra về cáo buộc hành hung 2 phụ nữ ở huyện Đan Phượng, Hà Nội. Chị Trần Thị Đào (còn gọi là Đào Chi Lê, người đứng đơn tố cáo) nói quen vợ chồng Phú Lê quay phim hài Tết 2017. Sau đó, vợ Phú mời Đào về hợp tác quảng cáo thực phẩm chức năng.Một thời gian sau, Đào đề nghị ngừng làm việc chung thì bị vợ chồng Phú nói xấu. Ngày 18/7, Đào lên mạng xã hội kể lại việc chấm dứt làm ăn với Kiều. Tối cùng ngày, Kiều kéo đàn em đến đe dọa chị Đào và treo thưởng 20 triệu cho ai tìm thấy người phụ nữ này.Trong đơn trình bày, Đào Chi Lê tố ngày 3/8, nhóm thanh niên lạ mặt liên quan vợ chồng Phú đã tìm về Đan Phượng. Tại đây, họ dùng hung khí đánh đập mẹ và dì ruột của chị Đào khiến 2 nạn nhân phải nhập viện.Một cán bộ điều tra Cục Cảnh sát hình sự Bộ Công an cho biết vợ chồng Phú Lê đã thừa nhận có liên quan đến đơn tố cáo trên.\"Giang hồ mạng\" Phú Lê thường xuất hiện trong số sự kiện về âm nhạc, đóng MV ca nhạc hay phim ngắn về chủ đề giang hồ. Một số MV ca nhạc do Phú Lê hát và diễn xuất thu hút hàng triệu lượt xem trên YouTube.Ngoài ra, Phú Lê còn tham gia đóng phim. Người đàn ông này xăm trổ, thường xuyên đeo dây chuyền màu vàng gắn huy hiệu đại bàng, tay đeo nhẫn hình rồng.Còn Lã Thúy Kiều thường livestream để quảng cáo các sản phẩm có tác dụng như thuốc chữa bệnh. Bà Kiều từng bị cơ quan chức năng ở Hà Nội xử phạt hành chính do bán hàng không rõ nguồn gốc. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Cục cảnh sát hình sự", "Lã Thúy Kiều", "Lê Văn Phú", "Đào Chi Lê", "Trần Thị Đào", "Cố ý gây thương tích", "Hành hung", "Phú mời Đào", "Lớn tuổi", "Đàn em", "Người đứng đơn", "Đan Phượng", "Phụ nữ", "Đánh", "Gây rối trật tự công cộng", "Bộ công an", "Hà Nam", "Liên quan"], "link": "https://zingnews.vn/trieu-tap-16-nguoi-lien-quan-vu-phu-le-danh-2-phu-nu-post1117255.html"}