{"id": "35965095", "header": "'Luyện tập sẽ tạo nên sự hoàn hảo', muốn thành chuyên gia bạn cần phải chấp nhận sự đau đớn", "datetime": "2020-08-08T09:10:00.000+07:00", "summary": "Không phải ai sinh ra cũng đã sở hữu cho mình những kỹ năng tuyệt vời nhưng 'luyện tập sẽ tạo nên sự hoàn hảo' (practice makes perfect). Chìa khóa để hình thành những kỹ năng này đó chính là sự lặp đi lặp lại. Muốn trở thành chuyên gia trong một lĩnh vực nào đó, không cần thiết bạn phải là người hoàn hảo nhưng bạn nên theo đuổi sự hoàn hảo.", "content": "Mặc dù không có cái gọi là \"con đường tắt\" dẫn đến thành công nhưng bạn vẫn có thể nỗ lực hết mình từ vị trí hiện tại để trở thành người dẫn đầu. Sự xuất sắc được hình thành không phải từ bất kỳ khả năng bẩm sinh nào cả mà đó chính là quá trình rèn luyện, quá trình tự hoàn thiện bản thân. Tương tự, thành công trong mọi lĩnh vực đều đòi hỏi mỗi người phải toàn tâm toàn ý vào quá trình để đạt được nó hơn là việc tìm kiếm hay chờ đợi \"\".Người chuyên nghiệp luôn bám sát kế hoạch. Người thiếu chuyên nghiệp lại thường dễ bị tác nhân trong cuộc sống làm check khỏi kế hoạch.\".\" – Jeff GoinsNhững thứ bạn muốn làm, muốn trở thành hay muốn tạo ra chính là yếu tố cấu tạo nên con người bạn và quyết định bạn sẽ đi được tới đâu. Bạn phải rõ ràng về đích đến và điều bạn thực sự muốn. Tất cả đều xuất phát từ khát khao, đam mê và thứ thực sự tạo động lực cho bạn.Hãy quyết định thứ bạn muốn mình thành thạo. Mục đích là tất cả. Nếu bạn biết thứ bạn muốn thì sau đó, bạn sẽ đạt được nó dễ dàng hơn nhiều. Điều này nghe có vẻ đơn giản nhưng ngay cả những người thông minh, sáng tạo và tài năng thì cũng hiếm khi biết chính xác họ đang làm việc vì cái gì và tại sao họ làm vậy.Bạn có thể làm việc thông minh hơn, thay vì chăm chỉ hơn. Không ngừng học hỏi và hãy học hỏi mỗi ngày để những kỹ năng của bạn dần tốt hơn. Đó là cách duy nhất. Những con đường tắt chẳng thể nào chẳng thể nào giúp bạn tốt lên được.Chắc chắn để đạt được điều này bạn phải chấp nhận mất thời gian. Đây là cuộc chạy đua marathon chứ không phải chạy nước rút. Thomas Edison – người đã phát minh ra đèn điện đã từng nói rằng \". Hãy nghĩ về số lần mà Edison đã cố gắng để tạo ra đèn điện và ông đã mất bao lâu để biến ý tưởng của mình trở thành hiện thực.Chinh phục một kỹ năng bất kỳ để trở thành một người thành thạo đòi hỏi thời gian và nỗ lực – thứ mà rất nhiều người không hề có hoặc không sẵn sàng bỏ ra.Cuộc sống là một chuỗi các trải nghiệm và qua từng trải nghiệm, chúng ta sẽ dần trưởng thành mặc dù đôi khi thật khó để nhận ra điều này. Vì thế giới được hình thành để mỗi cá nhân phát triển nhân cách của riêng mình và chúng ta buộc phải hiểu rằng thất bại và nỗi đau sẽ khiến chúng ta trở nên mạnh mẽ hơn để quyết tâm tiến về phía trước.Điều gì khiến Tiger Woods trở nên tuyệt vời? Điều gì khiến Warren Buffett trở thành một huyền thoại đầu tư? Tất cả họ đều sở hữu tài năng thiên bẩm ư? Thực tế thì không ai được sinh ra để trở thành một nhà cải cách hay một nhà đầu tư hay một kỳ thủ cờ vua cả. Tất cả họ đều phải khổ luyện mới đạt được thành công nhất định.Bạn sẽ giành được sự vĩ đại chỉ khi nào bạn làm việc chăm chỉ, cống hiến hết sức mình trong nhiều năm. Và không chỉ là nỗ lực không ngừng, đó còn là sự nếm trải những đau đớn, những đòi hỏi khắt khe và những đau khổ mà bạn buộc phải vượt qua để đạt được một kỹ năng thành thạo.Bạn phải duy trì thử thách bản thân mình và tiếp tục đẩy bản thân vượt qua những giới hạn của chính bạn. Nếu bạn thiết lập một kế hoạch cho tất cả các nhiệm vụ và bắt đầu làm theo nó thì sẽ có những ngày bạn cảm thấy muốn dừng lại. Bạn không thể tiến xa được nhưng mục tiêu cuối cùng sẽ giữ bạn không chêch khỏi đường ray kế hoạch.Muốn thành công hơn bạn buộc phải kiên trì và bền bỉ hơn để mình trở nên tốt hơn và thông minh hơn \"phiên bản\" cũ của bạn. Hãy cứ bước tiếp ngay cả khi hành trình này khiến bạn khó chịu, đau đớn và cạn kiệt sức lực vì những điều tốt đẹp đang chờ đợi bạn phía trước. ", "topic": "Kinh tế", "tag": ["PRACTICE", "Đau đớn", "Luyện tập", "Hoàn hảo", "Chìa khóa", "Lặp đi lặp lại", "Kỹ năng", "Tạo nên", "Hình thành", "Chấp nhận", "Sinh ra", "Theo đuổi", "Người dẫn đầu", "Thomas Alva Edison", "Thành thạo", "Toàn tâm toàn ý", "Chuyên gia", "Tuyệt vời", "Đèn điện", "Phép màu"], "link": "http://baodansinh.vn/luyen-tap-se-tao-nen-su-hoan-hao-muon-thanh-chuyen-gia-ban-can-phai-chap-nhan-su-dau-don-5202078212818943.htm"}