{"id": "35966947", "header": "SUV cỡ nhỏ giá rẻ Kia Sonet trình làng ở Ấn Độ", "datetime": "2020-08-08T12:16:38.000+07:00", "summary": "Với ngoại hình ấn tượng, trang bị đa dạng và nhiều tùy chọn hệ thống động lực, Kia Sonet hứa hẹn sẽ mang lại doanh số lớn cho nhà sản suất Hàn Quốc.", "content": "Hôm qua (ngày 7/8), Kia đã giới thiệu SUV cỡ nhỏ hoàn toàn mới có tên gọi Sonet tại thị trường Ấn Độ, mẫu xe này được định vị ở phân khúc thấp hơn Seltos. Đồng thời, nhà sản xuất Hàn Quốc cũng điều chỉnh mục tiêu bán hàng của mình từ 70.000 chiếc thành 100.000 chiếc tại quốc gia đông dân thứ hai thế giới.Trước đây, Kia Sonet từng xuất hiện tại triển lãm Auto Expo hồi đầu năm dưới dạng một mẫu xe ý tưởng (concept). Tuy nhiên, trên bản thương mại, hãng xe Hàn Quốc đã thực hiện một số thay đổi về ngoại thất để phù hợp cho mục đích sử dụng của khách hàng hơn.Theo đó, phần đầu xe vẫn sở hữu lưới tản nhiệt \"mũi hổ\" quen thuộc của Kia, cùng với viền mạ Chrome bóng bao quanh, và một số chi tiết được làm kiểu đồ họa 3D. Dọc theo lưới tản nhiệt là cụm đèn pha LED thanh mảnh được tạo điểm nhấn với dải đèn chạy ban ngày có hình dạng \"nhịp tim\". Nắp ca-pô của Kia Sonet được hoàn thiện với hai đường gân lớn tạo sự mạnh mẽ.Phía sau xe được trang bị đèn hậu LED cũng có điểm nhấn \"nhịp tim\", trong khi đó một dải đèn LED chạy dài nối hai bên giúp phân đuôi liền mạch hơn. Cản sau sở hữu tấm khuếch tán khí động học màu bạc và ống xả kép giả.Trong khoang cabin, Kia Sonet sử dụng chủ yếu chất liệu nhựa. Hãng xe Hàn Quốc chưa chia sẻ thông số kỹ thuật hay tính năng chi tiết nhưng Sonet được cho sở hữu hệ thống âm thanh Bose 7 loa, thông gió cho 2 ghế trước, cụm đồng hồ được bố trí hiện đại với màn hình kỹ thuật số kết hợp hai mặt số analog.Ngoài ra, nội thất xe còn nổi bật với màn hình cảm ứng 10,25 inch với bộ kết nối Uvo của Kia và hệ thống đèn chiếu sáng nội thất giống Seltos. Cùng với đó, nhà sản xuất Hàn Quốc cũng trang bị sẵn cho mẫu SUV cỡ nhỏ mới một máy lọc không khí có mùi thơm với khả năng bảo vệ khỏi virus.Các tính năng nổi bật khác gồm: Điều hòa tự động, cửa sổ trời, đèn pha tự động, theo dõi áp suất lốp, sạc không dây cho điện thoại, cảm biến hỗ trợ đỗ xe trước/sau. Mặt khác, Kia Sonet cũng sở hữu nhiều tính năng an toàn như: 6 túi khí, chống bó cứng phanh ABS, phân bổ lực phanh điện tử EBD, cân bằng điện tử ESC, hỗ trợ đổ đèo HAC, kiểm soát ổn định thân xe VSM và hỗ trợ phanh khẩn cấp BA.Khoang cabin của Kia Sonet có kích thước khá tương đồng với \"người anh em\" Hyundai Venue, do đó phía sau của xe không quá rộng rãi về không gian để chân nhưng không gian để hành lý khá lớn, với dung tích lên tới 350 lít.Về khả năng vận hành, Kia Sonet cũng được trang bị các chế độ lái và lực kéo với phiên bản số tự động. Tuy nhiên, tất cả phiên bản sẽ đều sở hữu chìa khóa thông minh và khả năng khởi động từ xa để làm mát khoang cabin trước.Dù chưa được xác nhận chính thức nhưng Kia Sonet được cho sẽ sở hữu rất nhiều tùy chọn sức mạnh, đặc biệt là động cơ Diesel kết hợp hộp số tự động tại thị trường Ấn Độ, một điểm cộng so với Hyundai Venue.Ngoài ra, SUV cỡ nhỏ mới dự kiến sẽ sở hữu đến 5 tùy chọn hộp số: Sàn 5 cấp, sàn 6 cấp, sàn thông minh iMT, một hộp số tự động thường cũng như tự động ly hợp kép. Trong khi đó, động cơ của Kia Sonet sẽ tương tự với Hyundai Venue khi có các tùy chọn: xăng 1.2L, xăng 1.0L tăng áp và Diesel 1.5L tăng áp.Nhà sản xuất Hàn Quốc vẫn chưa công bố giá chính thức của Kia Sonet tại thị trường Ấn Độ; tuy nhiên, với nhiều đối thủ mạnh ở phân khúc, SUV cỡ nhỏ mới sẽ không quá đắt, có thể tương đương với Hyundai Venue với mức giá hiện tại từ 670.000 đến 1.158.400 rupee (khoảng từ 207 đến 358 triệu đồng). ", "topic": "Xe cộ", "tag": ["Kia Sonet", "SONET", "Cỡ nhỏ", "SUV", "Tùy chọn", "Ấn Độ", "Auto Expo", "Trình làng", "Giá rẻ", "Tản nhiệt", "UVO", "Làm kiểu", "Hyundai Venue", "Trang bị", "Doanh số", "Hổ", "Hàn quốc", "Nhịp tim", "Phần đầu", "Mang lại"], "link": "https://www.tienphong.vn/xe/suv-co-nho-gia-re-kia-sonet-trinh-lang-o-an-do-1702060.tpo"}