{"id": "35966355", "header": "Bắt 39 tấn đường cát nghi nhập lậu", "datetime": "2020-08-08T11:15:00.000+07:00", "summary": "Sáng ngày 8-8, Đại tá Đinh Văn Nơi, Giám đốc Công an tỉnh An Giang cho biết, đang tiếp tục chỉ đạo lực lượng công an tỉnh, làm rõ vụ vận chuyển 39 tấn đường cát không hóa đơn, chứng từ… vừa được bắt giữ trên địa bàn.", "content": "Theo đó, vào khoảng 2 giờ 30 phút sáng ngày 8-8, trên Quốc lộ 91 thuộc phường Mỹ Xuyên, thành phố Long Xuyên; Tổ công tác thuộc Phòng Cảnh sát giao thông đường bộ công an tỉnh phát hiện xe tải biển kiểm soát 67C-013.27 do tài xế Nguyễn Văn Thơi (phường Mỹ Thới, thành phố Long Xuyên) điều khiển có biểu hiện nghi vấn, nên dừng phương tiện kiểm tra. Qua kiểm tra phát hiện trên xe có chở 360 bao (50kg/bao) đường cát nhãn mác nước ngoài, trọng lượng khoảng 18 tấn.Cũng trong khoảng thời gian 3 giờ 30 phút cùng ngày, trên Quốc lộ 91, đoạn thuộc xã An Hòa, huyện Châu Thành; lực lượng công an tỉnh khi làm nhiệm vụ phát hiện, bắt quả tang 3 xe tải biển kiểm soát 67C-078.09, 67C-116.63 và 67C-075.77 do các tài xế Châu Văn Nguyên (ngụ tại quận Thốt Nốt, thành phố Cần Thơ); Đỗ Tấn Định (ngụ tại huyện Tịnh Biên, tỉnh An Giang) và Nguyễn Quốc Thanh (ngụ tại thành phố Long Xuyên) điều khiển, trên 3 xe tải có vận chuyển 420 bao (50kg/bao) đường cát nhãn mác nước ngoài, trọng lượng khoảng 21 tấn đường và 50 thùng bia hiệu Crown. Tổng giá trị hàng hóa mà 4 xe tải trên vận chuyển khoảng 500 triệu đồng.Khi lực lượng công an kiểm tra thì các tài xế đều không xuất trình được hóa đơn, chứng từ chứng minh nguồn gốc xuất xứ của số hàng hóa trên. ", "topic": "Pháp luật", "tag": ["Đường cát", "Đinh Văn Nơi", "Công an tỉnh An Giang", "Nhập lậu", "Xe tải", "Quốc lộ 91", "Nguyễn Văn Thơi", "Chứng từ", "Lực lượng công an", "Hóa đơn", "Mỹ Thới", "Long Xuyên", "Mỹ Xuyên", "Đại tá", "Vận chuyển", "Châu Văn Nguyên", "Đỗ Tấn Định", "Bắt giữ", "Đường bộ", "Phòng cảnh sát giao thông"], "link": "http://sggp.org.vn/bat-39-tan-duong-cat-nghi-nhap-lau-678261.html"}