{"id": "35962905", "header": "Trung Quốc tiếp tục leo thang thực hiện mưu đồ kiểm soát Biển Đông", "datetime": "2020-08-08T06:05:00.000+07:00", "summary": "Bất chấp những lo ngại và phản đối của cộng đồng quốc tế, đặc biệt là tại khu vực, Trung Quốc đang vẫn tiếp tục có những hành vi leo thang nhằm thực hiện bằng được tham vọng kiểm soát, biến Biển Đông thành 'ao nhà', 'đế chế hàng hải của mình'.", "content": "Trang web của Tạp chí Forbes (Mỹ) ngày 5-8 đã đăng bài viết trong đó cho biết, Trung Quốc đã thiết lập một loạt các thiết bị của hệ thống giám sát hiện đại tại các vùng của Biển Đông có thể được sử dụng để phục vụ mưu đồ kiểm soát vùng biển chiến lược quan trọng. Trung Quốc gọi hệ thống này là dự án “Mạng lưới Thông tin Đại dương Xanh” (BOIN) do Công ty Công nghệ điện tử Trung Quốc (CETC) thuộc sở hữu nhà nước phát triển.Thoạt nghe tên gọi của dự án có vẻ nghiên cứu khoa học và dân sự như mục tiêu mà Trung Quốc công khai là hỗ trợ thăm dò và kiểm soát môi trường biển bằng cách dùng công nghệ thông tin. Tuy nhiên, theo tạp chí Forbes, dự án BOIN gây nhiều tranh cãi vì nó có thể phục vụ cho cả mục đích dân sự và quân sự.Trong bối cảnh Trung Quốc đang thúc đẩy chính sách khuyến khích sự hợp tác công nghệ và chia sẻ thông tin giữa công ty Nhà nước, các nhà nghiên cứu và quân đội, nên theo bài viết trên trang Forbes, “sẽ là phi thực tế nếu cho rằng hải quân Trung Quốc không thể tiếp cận những dữ liệu BOIN thu thập được để sử dụng cho mục đích quân sự. Chính vì thế, giới chuyên gia cho rằng, hệ thống này có thể là một phần của mưu đồ của hải quân Trung Quốc nhằm kiểm soát Biển Đông cũng như giám sát hoạt động của hải quân Mỹ tại khu vực.Theo nghiên cứu của Sáng kiến minh bạch hàng hải châu Á (AMTI) thuộc Trung tâm nghiên cứu chiến lược và quốc tế (CSIS, có trụ sở ở Mỹ), một số thông tin về dự án BOIN đã được hé lộ tại cuộc triển lãm hàng hải và hàng không quốc tế Langkawi ở Malaysia hồi năm 2019. Theo đó, cấu trúc dễ thấy nhất của BOIN là “trạm điện tử đại dương” (OES), gồm 2 loại: “trạm thông tin tích hợp nổi (IIFP) và “trạm thông tin tích hợp cố định trên đảo san hô\" (IRBIS). Các trạm này được trang bị một loạt bộ cảm biến và thiết bị thông tin liên lạc hiện đại, cũng như radar, camera...Theo AMTI, một IRBIS đã được triển khai phi pháp đến đá Bông Bay trong quần đảo Hoàng Sa thuộc chủ quyền của Việt Nam vào giữa tháng 4-2018. Đến tháng 6-2020, CETC đã đưa thêm 5 OES nổi đến khu vực quanh đảo Hải Nam và một OES cố định tại đá Bông Bay.Bên cạnh BOIN, các thông tin quân sự quốc tế cho biết, Trung Quốc còn có ý đồ hình thành cái gọi là “Vạn lý trường thành dưới biển”, theo đó triển khai mạng lưới sonar dưới đáy biển để phát hiện, theo dõi và giám sát sự hiện diện của tàu ngầm dưới lòng Biển Đông. Các chuyên gia cho rằng, mạng lưới này tương tự như Hệ thống giám sát sonar (SOSUS) mà Hải quân Mỹ đã triển khai từ thời kỳ Chiến tranh Lạnh.Trung Quốc phát triển hệ thống giám sát ở Biển Đông diễn ra trong bối cảnh căng thẳng giữa Washington và Bắc Kinh đang leo thang vì nhiều vấn đề, trong đó có Biển Đông. Việc thiết lập BOIN nằm trong chuỗi triển khai kế hoạch quân sự hóa Biển Đông của Trung Quốc với việc xây dựng hệ thống căn cứ quân sự trên các đảo và thực thể mà họ cưỡng chiếm, chiếm đóng và cải tạo, bồi đắp trái pháp luật ở hai quần đảo Hoàng Sa và Trường Sa thuộc chủ quyền của Việt Nam.Cùng thời điểm tạp chí Forbes “bóc mẽ” hệ thống BOIN, báo chí Trung Quốc cũng rầm rộ đưa tin về việc quân đội nước này triển khai tàu chiến và máy bay chiến đấu tới Biển Đông và các căn cứ mà họ chiếm đóng tại quần đảo Trường Sa của Việt Nam. Trong khi các máy bay ném bom H-6G và H-6J diễn tập cất cánh vào ban đêm, và tiếp liệu trên không thì 4 máy bay tiêm kích Su-30MKK của Không quân Trung Quốc đã hạ cách xuống căn cứ quân sự trên Đá Subi thuộc quần đảo Trường Sa của Việt Nam bị Trung Quốc chiếm đóng trái phép sau khi thực hiện tiếp liệu trên không trong hành trình bay 10 tiếng từ thành phố Trường Sa (tỉnh Hồ Nam) đến Đá Subi.Những hành vi quân sự hóa mới nhất của Trung Quốc ở Biển Đông đã vấp phải sự chỉ trích mạnh mẽ của cộng đồng quốc tế. Trang The Washington Free Beacon cho rằng, hành động phát triển hệ thống BOIN vi phạm luật quốc tế.Việc Trung Quốc tiếp tục ráo riết thực hiện việc quân sự hóa Biển Đông đe dọa nghiêm trọng chủ quyền hợp pháp các nước trong khu vực; đe dọa hòa bình, ổn định, an ninh cũng như lợi ích chiến lược của các bên liên quan. Trả lời báo chí ngày 6-8, Người phát ngôn Bộ Ngoại giao Việt Nam Lê Thị Thu Hằng khẳng định, mọi hoạt động tại hai quần đảo này mà không được sự cho phép của Việt Nam là vi phạm chủ quyền của Việt Nam, vô giá trị và không có lợi cho hòa bình và ổn định ở Biển Đông. Người phát ngôn Bộ Ngoại giao nhấn mạnh, Việt Nam kiên quyết phản đối các hành vi này của Trung Quốc.Là quốc gia nằm bên bờ Thái Bình Dương và tuyên bố có những lợi ích cốt lõi ở Biển Đông, Mỹ sau khi tuyên bố bác bỏ yêu sách đòi chủ quyền phi pháp của Trung Quốc ở Biển Đông đã gia tăng các hoạt động răn đe tại vùng biển này. Theo thống kê, Mỹ đã triển khai 67 máy bay trinh sát cỡ lớn như P-8A Poseidon, máy bay trinh sát và chiến tranh điện tử EP-3E và máy bay trinh sát không người lái MQ-4C, đến tuần tra ở Biển Đông trong tháng 7 vừa qua, tăng mạnh so với 35 máy bay của tháng 5 và 49 máy bay của tháng 6-2020. Các chuyên gia quân sự cho rằng, điều này phản ánh sự thay đổi lập trường quan trọng của Mỹ, từ “ngăn chặn” đến sẵn sàng “đối đầu” ở Biển Đông.Cùng với đó, trong liên tiếp các ngày từ 4 đến 7-8, Ngoại trưởng Mỹ Mike Pompeo đã có các cuộc điện đàm với Bộ trưởng Ngoại giao của các quốc gia ASEAN là Singapore, Philippines, Brunei, Indonesia, Maylaysia và Việt Nam để trao đổi các vấn đề khu vực, trong đó có vấn đề Biển Đông. Ngoại trưởng Mỹ một lần nữa khẳng định việc bác bỏ các yêu sách đòi chủ quyền phi pháp của Trung Quốc ở Biển Đông, đồng thời bày tỏ sự ủng hộ của Mỹ đối với việc tôn trọng luật pháp quốc tế và thực thi tất cả các luật pháp quốc tế có liên quan, bao gồm cả Công ước Liên hợp quốc về Luật Biển năm 1982 (UNCLOS 1982), cũng như ủng hộ các nước Đông Nam Á trong việc giữ vững chủ quyền trên cơ sở luật pháp quốc tế.Trong diễn biến liên quan, khi trả lời chất vấn ngày 5-8 tại Quốc hội về tình hình Biển Đông liên quan tới những yêu sách chủ quyền phi pháp của Trung Quốc cũng như những ảnh hưởng tới an ninh và chủ quyền của Malaysia, Ngoại trưởng nước này Hishamuddin Hussein đã khẳng định tinh thần đoàn kết giữa các nước thành viên ASEAN đóng vai trò quan trọng trong giải quyết tranh chấp chủ quyền tại Biển Đông. Ngoại trưởng Malaysia nêu rõ, ASEAN cần đoàn kết với tư cách là một khối để qua đó vận dụng sức mạnh chung một cách hiệu quả trong việc giải quyết vấn đề chủ quyền tại Biển Đông với Trung Quốc, bảo vệ Biển Đông là vùng biển của hòa bình và thương mại. ", "topic": "Thế giới", "tag": ["BOIN", "Mưu đồ", "Biển Đông", "OES", "SU-30MKK", "CETC", "Đá Subi", "Leo thang", "IRBIS", "AMTI", "Bông Bay", "Tạp chí Forbes", "IIFP", "Cộng đồng quốc tế", "Hàng không quốc tế Langkawi", "Chiếm đóng", "SONAR", "Hàng hải", "Trung Quốc", "Quần đảo Trường Sa"], "link": "http://anninhthudo.vn/the-gioi/trung-quoc-tiep-tuc-leo-thang-thuc-hien-muu-do-kiem-soat-bien-dong/862806.antd"}