{"id": "35966552", "header": "Đã có 3 dạng người chimera (bố/mẹ đẻ nhưng không phải bố/mẹ ruột) tồn tại", "datetime": "2020-08-08T11:35:00.000+07:00", "summary": "Những năm gần đây, những ý tưởng tạo ra các chimera-thú lai người-của các nhà khoa học đã gây nhiều tranh cãi và khiến người ta dễ liên tưởng tới các thí nghiệm rùng rợn kiểu Frankenstein. Trong thực tế, chimera không chỉ là những sản phẩm thú-người nhân tạo mà còn xuất hiện một cách tự nhiên trong đời sống con người.", "content": "Ngày nay, loại người chimera tự nhiên đầu tiên là người lớn lên từ bào thai \"ăn\" anh em song sinh của nó. Điều này có thể gặp ở các cặp song sinh hai trứng, khi một phôi chết từ sớm lúc mẹ đang mang thai và một số tế bào của phôi đó được phôi kia hấp thu. Bào thai còn lại sẽ có hai tập tế bào: tập tế bào ban đầu của mình và tập tế bào từ anh em song sinh. Một trong những dấu hiệu có thể gặp ở các chimera người dạng này là làn da hai tông màu và mắt hai màu khác nhau (nhưng không phải lúc nào cũng vậy).Những người này thường không biết họ là chimera. Như trường hợp một phụ nữ tên Karen Keegan từng được báo chí nước ngoài đưa tin năm 2002. Lúc đó, Karen cần ghép thận và được kiểm tra gen cùng gia đình để xem có thành viên nào trong gia đình có thể hiến tặng thận cho cô không. Các kết quả cho thấy Keegan không thể là mẹ của các con trai cô về mặt di truyền. Bí ẩn được giải thích khi các bác sĩ khám phá ra rằng, Keegan là một chimera, tập DNA trong các tế bào máu của cô khác hẳn với DNA trong các mô khác trong người.Loại chimera tự nhiên thứ hai là một người trải qua cấy ghép tủy xương, một hình thức điều trị ung thư máu. Khi đó, tủy xương của bệnh nhân sẽ bị hủy và thay thế bằng tủy xương của người hiến tặng. Tủy xương có chứa các tế bào gốc phát triển thành các tế bào máu đỏ. Như vậy, trong suốt phần đời còn lại, về mặt di truyền, tế bào máu của người được ghép tùy sẽ tương đồng với tế bào máu của người cho tủy, và không còn giống với các tế bào khác trong cơ thể như trươc nữa.Trong một số trường hợp, tất cả tế bào máu của người nhận tủy sẽ phù hợp với DNA người cho. Còn có những trường hợp mà người nhận sẽ có tế bào máu của chính họ lẫn người hiến tặng tủy xương, theo một nghiên cứu tổng hợp trên tạp chí Bone Marrow Transplantation (Cấy ghép tủy xương) năm 2004. Theo bảo tàng công nghệ sáng tạo (Tech Museum of Innovation) ở San Jose, California (Mỹ), việc truyền máu cũng có thể truyền các tế bào máu của người khác vào cơ thể người nhận nhưng chỉ trong thời gian ngắn, còn trong phẫu thuật cấy ghép tủy xương, các tế bào máu mới sẽ đi vào cơ thể người nhận vĩnh viễn.Loại chimera thứ ba, loại phổ biến nhất là vi chimera (microchimerism), khi trong các tế bào cơ thể có một tỉ lệ nhỏ có DNA của người khác. Trường hợp này xảy ra khi phụ nữ có thai và một số ít các tế bào máu của bào thai di chuyển vào máu của mẹ đến các cơ quan khác nhau.Một nghiên cứu năm 2015 cho thấy, hiện tượng trên xảy ra ở hầu hết phụ nữ có thai, ít nhất là trong thời gian ngắn. Theo kết quả kiểm tra các mẫu mô ở thận, gan, phổi, tim, não, tụy và não của 26 phụ nữ đã chết khi mang thai hoặc trong vòng một tháng sau sinh, tất cả các mô này của họ đều có tế bào của bào thai. Các nhà nghiên cứu kết luận các tế bào lạ là từ bào thai chứ không phải từ mẹ là vì các tế bào đều chứa nhiễm sắc thể Y chỉ có ở nam và tất cả các phụ nữ đều đang mang thai bé trai.Trong một số trường hợp, các tế bào bào thai có thể ở lại trong cơ thể mẹ trong nhiều năm. Theo một nghiên cứu não của 59 phụ nữ tuổi từ 32 đến 101 năm 2012 sau khi họ qua đời, 63% số phụ nữ này có dấu vết DNA nam giới từ các tế bào bào thai trong não. Trong số này, người phụ nữ lớn tuổi nhất có tế bào bào thai trong não đã ở tuổi 94. Điều đó cho thấy, có những trường hợp các tế bào bào thai sẽ ở trong cơ thể mẹ đến suốt đời. ", "topic": "Khoa học", "tag": ["CHIMERA", "Bào thai", "Karen Keegan", "Kevin Keegan", "Song sinh", "Đẻ", "Rùng rợn", "Tủy xương", "Phôi", "Tế bào", "DNA", "Thí nghiệm", "Liên tưởng", "Hiến tặng", "Loại người", "Nhân tạo", "Thần thoại", "Hấp thu", "Những năm gần đây", "Tự nhiên"], "link": "http://doanhnghiepvn.vn/kham-pha/da-co-3-dang-nguoi-chimera-bo-me-de-nhung-khong-phai-bo-me-ruot-ton-tai/20200808101435165"}