{"id": "35968582", "header": "Chuyên gia Ba Lan đề nghị 'diễn tập phòng thủ' chống lại mối đe dọa từ 'sườn đông'", "datetime": "2020-08-08T15:41:00.000+07:00", "summary": "Mới đây, nhà phân tích người Ba Lan Piotr Shamansky nói rằng, cần phải 'diễn tập phòng thủ' cho Ba Lan và các nước Baltic, cũng như phân tích các kịch bản khác nhau về các hành động nguy hiểm có thể xảy ra đối với Nga.", "content": "Theo đó, trong một cuộc phỏng vấn với tờ Polskie Radio của Ba Lan, ông Shamansky cho biết, nhìn chung phương Tây đã thay đổi nhận thức về Nga và sườn phía đông của Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO), nhưng tốc độ đưa ra quyết định của Liên minh Bắc Đại Tây Dương vẫn đang thua kém Nga.“Các nước Baltic đang đặt cược vào việc tăng mức độ cơ động của các lực lượng mặt đất, khả năng bảo vệ và hỏa lực. Đối với quân đội trên lãnh thổ của họ, phòng thủ chống tăng và các hành động bất thường là quan trọng. Tuy nhiên, những thiếu sót lớn có thể được tìm ra trong phòng không tầm trung”, ông Shamansky, chuyên gia từ Trung tâm Nghiên cứu Phương Đông, trả lời khi được Polskie Radio hỏi về cách tăng cường an ninh trong khu vực.Theo ông Shamansky, các cuộc tập trận là vô cùng quan trọng trong vấn đề này. Tuy nhiên, NATO đã bắt đầu thực hành lại các hoạt động phòng thủ tập thể theo Điều 5 của Hiệp ước NATO, điều mà chúng ta đã chứng kiến trong các cuộc tập trận Trident Juncture vào năm 2015 và 2018. Nhà phân tích cho biết, Trident Juncture 2018 về cơ bản là cuộc tập trận lớn nhất của NATO trong 20 năm và đã chứng tỏ khả năng triển khai các lực lượng đáng kể tới khu vực phía bắc.Được biết, kịch bản cuộc tập trận Trident Juncture được dựa trên việc thực hiện Điều 5 của NATO, theo đó, các nước thành viên tự động ứng cứu trong trường hợp một nước thành viên bị tấn công. Trong lịch sử NATO, cuộc tập trận này không phải là lớn nhất, nhưng ở thời sau cuộc Chiến tranh Lạnh thì nó là cuộc tập trận lớn nhất cho tới nay của NATO. Phía Nga coi cuộc tập trận này của NATO là hành động “khiêu khích”.Ngoài ra, ông Shamansky giải thích rằng an ninh của các nước Baltic và Ba Lan là trung tâm của NATO, do đó, các kế hoạch phòng thủ khu vực này cần được thông qua vào mùa hè năm nay. Theo chuyên gia người Ba Lan, không thể loại trừ nguy cơ bị Nga tấn công, và đó là lý do tại sao các nước trong khu vực nhìn nhận mối đe dọa từ Moscow một cách rộng rãi hơn, không chỉ về mặt quân sự.“Chúng ta phải lưu ý đến các “mối đe dọa lai” khác nhau. Ngoài ra còn có áp lực năng lượng từ Nga. Bức tranh về các mối đe dọa do Nga gây ra quá phức tạp để chỉ tập trung vào các vấn đề quân sự”, ông Shamansky nhận định.Đồng thời, ông Shamansky đồng ý với nội dung báo cáo của quỹ Jamestown Foundation, trong đó nói rằng cả NATO nói chung, Hoa Kỳ và các nước trong khu vực có thể chuẩn bị tốt hơn để phòng thủ trước các mối đe dọa từ Nga. Ông nhắc lại rằng NATO là một tổ chức có quá trình ra một quyết định phức tạp. Chuyên gia cũng lưu ý trong những năm gần đây, NATO đã thực hiện một số bước nhất định để cải thiện mức độ phản ứng với nhiều các mối đe dọa, bao gồm cả mối đe dọa quân sự thuần túy.“Nhận thức về Nga và sườn phía đông của NATO đã thay đổi. Tôi không đồng ý rằng các nước Baltic hoàn toàn không có khả năng phòng thủ. Hoạt động quân sự của Nga ở khu vực Biển Baltic ngày càng bị NATO đáp trả ngay lập tức. Hiện có nhiều sự cố xảy ra, cả trên không và trên biển”, ông Shamansky lưu ý.“Vùng biển Baltic rất nhỏ. Mọi thứ diễn ra trong một không gian tương đối nhỏ. Có những quốc gia trong khu vực này có chính sách an ninh và vị trí địa lý tuyệt vời, do đó, ít nhất kể từ năm 2014, một số kịch bản đã được xem xét và phân tích. Tuy nhiên, cần nhớ rằng nếu người Nga muốn tìm lý do cho các hành động thù địch, họ sẽ tìm ra lý do đó, cho dù họ đang ở quốc gia nào”, ông Shamansky kết luận.Mối quan hệ giữa NATO và Nga càng căng thẳng thì việc bên này hay bên kia tập trận luôn là sự kiện bị gắn cho ngay mục đích và hàm ý chuẩn bị sẵn sàng đối phó nhau. Mức độ nghi ngại và phòng ngừa lẫn nhau càng tăng thì chuyện tập trận càng được tổ chức thường xuyên hơn và có tầm quan trọng càng lớn hơn đối với cả hai bên.Răn đe Nga vì thế trong thực chất mới là một trong các mục tiêu chính của các cuộc tập trận của NATO. Nga lo ngại sâu sắc như thế nào về những điều chỉnh chiến lược và chính sách của NATO đối với Nga, thì NATO cũng như vậy về những bước triển khai chiến lược và hoạt động quân sự của Nga ở Châu Âu.Thanh Bình (lược dịch) ", "topic": "Thế giới", "tag": ["Ba Lan", "Baltic", "Phòng thủ", "Sườn", "Diễn tập", "Đe dọa", "Hiệp ước NATO", "Trident Juncture", "NATO", "Trident Juncture 2018", "Tập trận", "Kịch bản", "Chống lại", "Chuyên gia", "Phân tích", "Liên minh quân sự", "Hành động", "Đặt cược", "Phía đông", "Hỏa lực"], "link": "https://infonet.vietnamnet.vn/the-gioi/chuyen-gia-ba-lan-de-nghi-dien-tap-phong-thu-chong-lai-moi-de-doa-tu-nga-260812.html"}