{"id": "35966359", "header": "Siêu mẫu Minh Tú khoe cảnh view hoàng hôn cực đẹp tại khu cách ly", "datetime": "2020-08-08T11:12:00.000+07:00", "summary": "Minh Tú là một siêu mẫu nổi tiếng và từng đại diện Việt Nam đi thi Hoa hậu Siêu quốc gia năm 2018. Mới đây, cô nàng khoe cảnh view cực đẹp tại khu cách ly cùng những thông điệp đầy ý nghĩa đến cho mọi người.", "content": "Sau gần 5 tháng ở tại Bali do dịch Covid-19 bùng phát mạnh, thì mới đây khi quay trở lại Việt Nam siêu mẫu Minh Tú đang được ở trong địa điểm cách ly tại Trà Vinh. Cô luôn chia sẻ những hình ảnh hài hước, lạc quan trong khu cách ly khiến người hâm mộ ai cũng cười nghiêng ngả.Minh Tú đã lập nguyên một bộ album mang tên: “Nhật ký Dưỡng Tâm Trại – Học kỳ Quân sự mùa thu 2020”. Cô chia sẻ trên trang cá nhân: “Ai cũng hỏi một ngày của Minh Tú ở khu cách ly ra sao? Dạ toàn ăn rồi ngủ, tỉnh dậy xong rồi ăn, xong rồi ngủ, rồi tới giờ đi xuống lấy đồ ăn. Nên đợt này về chắc mấy anh/chị NTK không dám nhận người quen luôn quá à. Mà nhanh ghê mọi người, mới đây được 3 ngày rồi nè. Mà mấy ngày đầu còn hơi lập cập đủ thứ với lại để đảm bảo sức khỏe được khuyến khích ở trong phòng nên chưa đi ra ngoài quậy được hihi. Hẹn quí dị mấy ngày sau nhaaa. Yên ổn rồi em tính chuyện sau. Kaka.”Sự dễ thương của cô siêu mẫu sinh năm 1991 khiến ai cũng bật cười. Cô luôn chia sẻ video và những bức ảnh kèm thông điệp tích cực, hài hước đến cho mọi người và fan hâm mộ.Mới đây, cô Hoa hậu Siêu quốc gia đã khoe bộ ảnh chụp hoàng hôn tuyệt đẹp tại khu cách ly. Cô tiết lộ: “View hoàng hôn từ “Nghiệp Khôn Cung” của Dưỡng Tâm Trại. Ps: ta nói cách ly mà như đi nghỉ dưỡng ở resort luôn á mấy bà. Nhìn view dậy ai nói đang ở khu cách ly. Cách ly không đáng sợ nên không cần phải né tránh. Cách ly là bảo vệ bản thân, gia đình và cộng đồng xung quanh của chúng ta. 14 ngày sẽ có rất nhiều trải nghiệm và kỷ niệm đẹp.”Không hổ danh là siêu mẫu, dù ở bất cứ đâu cô nàng cũng cho ra những bức ảnh cực kỳ nghệ thuật kèm thần thái sang chảnh và luôn đem lại những năng lượng tích cực, vui vẻ đến cho mọi người. ", "topic": "Giải trí", "tag": ["Minh Tú", "Khu cách ly", "Cực đẹp", "Hoàng hôn", "Dưỡng Tâm Trại", "Siêu mẫu", "Hoa hậu siêu quốc gia", "Khoe", "Bali", "Đi thi", "Cô nàng", "Thông điệp", "Cách ly", "Nghiêng ngả", "Lập cập", "Nhật ký", "Trà Vinh", "Học kỳ", "Hài hước", "Tỉnh dậy"], "link": "http://congly.vn/giai-tri/thoi-trang/sieu-mau-minh-tu-khoe-canh-view-hoang-hon-cuc-dep-tai-khu-cach-ly-354468.html"}