{"id": "35965402", "header": "Thiếu nữ bị hiếp dâm sau khi uống rượu ốc", "datetime": "2020-08-08T09:43:00.000+07:00", "summary": "Thanh niên quen thiếu nữ 15 tuổi qua Facebook rồi rủ nạn nhân đi chơi, ăn tối và uống rượu, sau đó hiếp dâm.", "content": "Ngày 7/8, công an huyện Cao Lộc ra quyết định khởi tố Luân Văn Đô (21 tuổi, ở xã Thụy Hùng, huyện Cao Lộc, tỉnh Lạng Sơn) về tội Giao cấu với người từ đủ 13 đến dưới 16 tuổi.Trước đó, vào khoảng tháng 1/2020, Luân Văn Đô có gặp và kết bạn với M. (15 tuổi, trú tại xã Quảng Lạc, TP Lạng Sơn) trên Facebook. Sau đó vài ngày, Đô có nhắn tin rủ M. lên thị trấn Đồng Đăng chơi.M. đi xe mô tô từ nhà đến ngã 3 Tam Lung, xã Thụy Hùng được Đô đón. Cả hai đi ăn cơm tối tại nhà người quen rồi đi uống rượu ốc tại khu Ga, thị trấn Đồng Đăng. Đến khoảng 23h, do M. đã say rượu nên Luân Văn Đô đưa M. đến nhà nghỉ Bình Gia II ở khu Ga, thị trấn Đồng Đăng ngủ qua đêm và quan hệ tình dục với nhau tại nhà nghỉ.Tại cơ quan Công an, Luân Văn Đô khai nhận, đã nhiều lần đưa M. đến nhà nghỉ nêu trên để quan hệ tình dục với nhau.Hiện, công an huyện Cao Lộc đang hoàn tất hồ sơ để xử lý đối tượng theo quy định của pháp luật.Thời gian qua xảy ra không ít trường hợp thiếu nữ bị bạn trai quen qua mạng dụ dỗ quan hệ. Ngày 7/11/2019, VKSND quận Cái Răng, TP Cần Thơ phê chuẩn lệnh bắt người bị giữ trong trường hợp khẩn cấp đối với Nguyễn Cảnh Th. (22 tuổi, quê tỉnh Hòa Bình) về hành vi Hiếp dâm.Đầu tháng 10, chị T. (19 tuổi, ngụ tại quận Bình Thủy, TP Cần Thơ) quen Th. qua mạng. Chiều 3/11, Th. điều khiển xe máy đến nhà chở chị T. đi nhậu với bạn tại một quán ăn ở quận Ninh Kiều. Khoảng 22h cùng ngày, Th. chở T. qua quận Cái Răng chơi.Lúc này, Th. nói với chị T. tìm nhà nghỉ để thuê. Thấy cô gái không đồng ý, Th. chạy xe đến một đoạn đường vắng ở phường Hưng Thạnh rồi hiếp dâm nạn nhân.( ", "topic": "Pháp luật", "tag": ["Luân Văn Đô", "Công an huyện Cao Lộc", "Hiếp dâm", "Ốc", "Thiếu nữ", "Uống rượu", "Thụy Hùng", "Thị trấn Đồng Đăng", "Khu Ga", "Bình Gia II", "Tam Lung", "Quảng Lạc", "Cao lộc", "Lạng Sơn", "Ăn tối", "Rủ", "Nhà nghỉ", "Đi chơi", "Giao cấu", "Facebook"], "link": "http://baodatviet.vn/phap-luat/tin-tuc-phap-luat/thieu-nu-bi-hiep-dam-sau-khi-uong-ruou-oc-3415912/"}