{"id": "35965395", "header": "Tận dụng hệ thống an toàn trên ô tô cứu cánh cho mùa mưa", "datetime": "2020-08-08T09:48:36.000+07:00", "summary": "Hệ thống gạt mưa tự động, cảnh báo điểm mù và hệ thống bó cứng phanh đều có những tác dụng cụ thể hỗ trợ người đi xe trong mùa mưa.", "content": "Lái xe tời mưa là một thử thách đối với các tài xế, đặc biệt những cơn mưa tầm tã những ngày gần đây tại khu vực miền Nam khiến đường xá trở nên trơn trượt hoặc ngập úng.Bên cạnh những mẹo lái xe trời mưa như lái xe với tốc độ chậm, bật đèn pha, tránh đường ngập nước hay kiểm tra cần gạt nước và bánh xe trước khi khởi hành, các chủ xe cũng nên tận dụng những công nghệ trên xe nhằm đảm bảo an toàn cho chuyến đi của mình.Trong đó hệ thống gạt mưa tự động, cảnh báo điểm mù và hệ thống bó cứng phanh đều có những tác dụng cụ thể hỗ trợ người đi xe trong mùa mưa.Cụ thể, cơ chế hoạt động của cảm biến gạt mưa tự động sẽ dựa theo cảm biến phản chiếu của các chùm ánh sáng qua bề mặt kính chắn gió. Nếu có mưa rơi hoặc nước bám trên bề mặt kính chắn gió sẽ ảnh hưởng tới sự phản chiếu của ánh sáng trên bề mặt kính gió do cường độ ánh sáng giảm.Từ đó, cảm biến phát hiện được, truyền thông tin đến bộ xử lý trung tâm để thiết bị được tự động kích hoạt gạt mưa và điều chỉnh tốc độ gạt phù hợp để làm sạch bề mặt kính lái.Với chi phí bỏ ra khoảng 4,5 triệu đồng, hệ thống gạt mưa tự động có thể giúp cho người lái kiểm soát được tay lái và tập trung lái hơn nếu như mặt kính lái gặp tình huống bất ngờ.Ngoài ra, cảm biến gạt mưa tự động có khả năng điều chỉnh tốc độ gạt nước theo cường độ mưa trên bề mặt kính lái và tự điểu chỉnh để phù hợp tùy theo từng loại kính gió. Bên cạnh đó, cảm biến gạt mưa tự động còn có thể tự điều chỉnh theo cài đặt của người dùng.Hệ thống thứ hai người dùng có thể quan tâm đó là hệ thống tránh đâm đụng. Hệ thống này thực tế là một bộ thiết bị được thiết kế để cảnh báo làn đường và cảnh báo giám sát khoảng cách với các phương tiện phía trước.Ở các dòng xe cao cấp đời mới đã được hãng tích hợp sẵn trên xe. Tuy nhiên, một số dòng xe đang bán ở Việt Nam bị thiếu đi option được đánh giá quan trọng không thua kém hệ thống an toàn khác như cảm biến áp suất lốp.Trường hợp xe không được trang bị option này, người dùng có thể lắp thêm với mức giá 10 triệu đồng là có thể sở hữu 1 loại sản phẩm chất lượng. Hiện nay trên thị trường cũng có nhiều sản phẩm thuộc hệ thống tránh đâm đụng này.Tiếp đến là hệ thống chống bó cứng phanh ABS. Ngày nay, hệ thống này đã được trang bị trên rất nhiều mẫu xe mới hỗ trợ cho việc lái xe an toàn và hiệu quả hơn.Tuy nhiên, có một điểm đáng chú ý là người dùng đặc biệt là nữ giới, dường như chưa quan tâm nhiều đến ABS. Thậm chí nhiều người cầm lái hàng ngày nhưng vẫn không biết xe mình có trang bị hay không và hoạt động của bộ phận này như thế nào.Tác dụng của ABS là giúp quá trình phanh được trơn tru, an toàn. Nếu không có ABS, khi tài xế nhấn chân phanh một cách đột ngột, bánh dẫn hướng sẽ bị cứng nên không thể điều khiển được, dẫn đến mất lái và gây nguy hiểm. ABS chỉ kích hoạt trong những tình huống phanh khẩn cấp và chân phanh sẽ rung giật để báo cho tài xế biết nó đang hoạt động.Hầu hết xe se dan hay SUV ở Mỹ đều trang bị ABS trên cả 4 bánh nhưng tại Việt Nam, vẫn có những xe chỉ có ABS ở hai bánh.Ngoài ra, người dùng có thể quan tâm thêm hệ thống báo điểm mù, cảnh báo chệch làn đường.Trong đó, bất kì chiếc xe ô tô nào cũng có điểm mù, xe càng cao lớn khu vực điểm mù càng rộng. Điểm mù thường thể hiện sự nguy hiểm đặc biệt khi người lái điều khiển xe chuyển làn, rẽ ở các ngã tư hoặc đậu xe vào bãi.Khi đó, điểm mù khiến người điều khiển không thể nhìn thấy được những chiếc xe đang chạy cùng làn/khác làn từ phía sau, những chiếc xe đang chạy cắt qua giao lộ… khiến việc rẽ hoặc chuyển làn trở nên cực kỳ nguy hiểm do người lái không thể chủ động quan sát để xử lý tình huống. Đặc biệt, trời mưa càng khiến cho người dùng khó quan sát. ", "topic": "Xe cộ", "tag": ["Điểm mù", "Mùa mưa", "Gạt", "Cứu cánh", "Người lái", "Phanh", "Trên ô tô", "Gạt nước", "Tự động", "Tài xế", "Mưa", "Cứng", "Tận dụng", "OPTION", "Tác dụng", "Mưa tầm tã", "Cảnh báo", "Kính chắn gió", "Tời", "Phản chiếu"], "link": "https://plo.vn/xe-lai/kinh-nghiem/tan-dung-he-thong-an-toan-tren-o-to-cuu-canh-cho-mua-mua-929885.html"}