{"id": "35966770", "header": "Tin tức công nghệ mới nhất ngày 8/8: Wendell Brooks không còn là chủ tịch của Intel Capital", "datetime": "2020-08-08T12:08:00.000+07:00", "summary": "Wendell Brooks không còn là chủ tịch của Intel Capital; Google triển khai nền tảng học tập kỹ thuật số tại Ấn Độ; IBM và quỹ Michael J. Fox phát triển mô hình nghiên cứu về bệnh Parkinson… là những tin tức tổng hợp đặc biệt về công nghệ mới nhất trong trong ngày.", "content": "Năm 2015, Wendell Brooks được thăng chức làm chủ tịch của Intel Capital thay Arvind Sodhani, người đã điều hành mảng đầu tư trong 28 năm kể từ khi thành lập. Wendell Brooks từ chức ở Intel có lẽ để theo đuổi những có hội khác.Sodhani đã xây dựng Intel Capital trở thành một trong những nhà đầu tư doanh nghiệp lớn nhất và tích cực nhất trong lĩnh vực đầu tư mạo hiểm nhưng Brooks đã thu hẹp và loại bỏ một số công ty danh mục đầu tư và giảm các khoản đầu tư mới xuống còn khoảng 30 mỗi năm. Trong nửa đầu năm 2020, Intel có khoảng 300 công ty nằm trong danh mục đầu tư và số tiền đầu tư là 225 triệu USD, bao gồm 11 khoản đầu tư mới và 26 thương vụ tiếp theo.Người thay thế Wendell Brooks là Anthony Lin, Anthony Lin sẽ tạm thời điều hành công ty đến khi thời gian tìm kiếm chủ tịch mới. Anthony Lin đã làm việc cho Intel từ năm 2008.Kế hoạch đầu tư 10 tỷ USD vào thị trường Ấn Độ, trong đó có đầu tư vào giáo dục tại một số bang tại Ấn Độ để cung cấp các dịch vụ học tập kỹ thuật số cho sinh viên và giáo viên.Google đã hợp tác với bang Maharashtra, miền tây Ấn Độ để triển khai cho khoảng 23 triệu sinh viên và có khoảng 150.000 giáo viên đăng ký tiếp cận dịch vụ giáo dục miễn phí của Google. Bang Maharashtra hy mong sẽ triển khai ứng dụng công nghệ trong giảng dậy cho khoảng 190.000 trường học.Bang Maharashtra của Ấn Độ bị ảnh hưởng nặng nề nhất bởi Covid-19, có khoảng gần 500.000 người bị nhiễm khiến toàn bộ trường học và các địa điểm công cộng khác đóng cửa.Parkinson là một rối loạn thoái hóa thần kinh mãn tính ảnh hưởng đến cả chức năng vận động và không vận động, các bác sĩ rất khó xác định mức độ tiến triển của bệnh chỉ bằng cách đánh giá các triệu chứng của bệnh nhân, đặc biệt khi họ dùng thuốc để che giấu các triệu chứng.Chính vì điều này mà IBM cùng với Quỹ Michael J. Fox (MJFF) đã phát triển một mô hình mới để nghiên cứu sâu hơn về bệnh Parkinson. IBM Research và MJFF đã thiết kế một phương pháp nhằm giúp các bác sĩ hiểu được mức độ tiến triển của bệnh, liên quan đến sự xuất hiện của các triệu chứng để họ có thể xác định chính xác Parkinson của bệnh nhân đã tiến triển đến đâu.Ngoài phát triển mô hình nghiên cứu về bênh Parkinson thì có thể được sử dụng cho các bệnh mãn tính khác, chẳng hạn như bệnh tiểu đường, bệnh Alzheimer và bệnh xơ cứng teo cơ một bên (ALS). ", "topic": "Công nghệ ", "tag": ["Intel Capital", "IBM", "Kỹ thuật số", "Google", "Tin tức", "Ấn Độ", "Intel", "Bang Maharashtra", "Danh mục đầu tư", "Học tập", "Nền tảng", "Thăng chức", "Chủ tịch", "Công nghệ", "Đầu tư mạo hiểm"], "link": "http://kinhtedothi.vn/tin-tuc-cong-nghe-moi-nhat-ngay-88-wendell-brooks-khong-con-la-chu-tich-cua-intel-capital-392582.html"}