{"id": "35967059", "header": "Phát huy vai trò Tổ giám sát cộng đồng truy vết các trường hợp F1", "datetime": "2020-08-08T12:42:03.000+07:00", "summary": "Để truy vết triệt để các trường F1 tại địa bàn, tất cả các huyện, thị xã, thành phố, tỉnh Quảng Nam đã thành lập hàng nghìn tổ giám sát và tuyên truyền phòng, chống COVID-19 tại cộng đồng ở tất cả các khu dân cư trên địa bàn.", "content": "Mỗi tổ gồm 2-3 người là cán bộ tổ, thôn, khối phố, các đoàn thể, tình nguyện viên tại địa phương, phụ trách từ 30-50 hộ gia đình và phân công nhiệm vụ cụ thể đến từng thành viên.Nhiệm vụ của các tổ là hằng ngày “đi từng ngõ, gõ từng nhà, rà từng đối tượng” nhằm giám sát, phát hiện những trường hợp nghi mắc COVID-19, đồng thời nhắc nhở, tuyên truyền, vận động nhân dân thực các biện pháp phòng, chống dịch.Bên cạnh đó, Chủ tịch UBND tỉnh Quảng Nam cũng chỉ đạo Chủ tịch UBND các huyện, thị xã, thành phố tiếp tục thành lập thêm các khu cách ly tập trung trên địa bàn mình quản lý để đáp ứng nhu cầu cách ly phòng, chống dịch trên địa bàn; thực hiện cách ly tập trung bắt buộc, tuyệt đối không thực hiện cách ly tại nhà, nơi lưu trú đối với trường hợp F1 (tiếp xúc gần với ca mắc COVID-19).Chỉ đạo các xã, phường, thị trấn và các cơ quan chức năng tăng tốc truy vết, tìm trường hợp F1 để tổ chức khoanh vùng, cách ly, dập dịch. Kiên trì vận động, kêu gọi người dân đồng thuận, chung sức, đồng lòng, tích cực tham gia các biện pháp phòng, chống dịch trên địa bàn.Ban Chỉ đạo phòng chống dịch COVID-19 tỉnh Quảng Nam cho biết từ ngày 25/7 đến 18h ngày 7/8, tỉnh Quảng Nam đã ghi nhận có 62 ca mắc COVID-19; tổ chức cách ly y tế tại cơ sở cách ly tập trung 2.845 người, cách ly y tế tại cơ sở y tế tổng số 359 người, cách ly y tế tại các nhà/nơi lưu trú 32.852 người. ", "topic": "Nhà đất", "tag": ["Truy", "Công thức 1", "Giám sát", "Quảng Nam", "Thị xã", "Cộng đồng", "Khối phố", "Triệt để", "Phát huy", "Tuyên truyền", "Khu dân cư", "Trường hợp", "Cách ly", "Vai trò", "Nhiệm vụ cụ thể", "Dịch", "Địa bàn", "Thành lập", "Trên địa bàn", "Từng nhà"], "link": "http://baochinhphu.vn/suc-khoe/phat-huy-vai-tro-to-giam-sat-cong-dong-truy-vet-cac-truong-hop-f1/403630.vgp"}