{"id": "35963861", "header": "Tin tức thể thao nổi bật ngày 8/8/2020: Quang Hải được người yêu giúp rèn thể lực", "datetime": "2020-08-08T07:34:28.000+07:00", "summary": "Quang Hải được người yêu giúp rèn thể lực; Liên đoàn bóng đá Thái Lan tính tiền của FIFA, AFC...là những tin tức thể thao nổi bật ngày 8/8/2020.", "content": "Giải bóng đá V.League 2020 đang trong thời gian tạm hoãn để theo dõi diễn biến của dịch bệnh. Hà Nội FC cho các cầu thủ được nhà nghỉ ngơi trong 14 ngày và tự rèn thể lực, phong độ.Trong thời gian này, Quang Hải cùng các đồng đội vẫn duy trì việc tự tập luyện tại nhà. Tiền vệ sinh năm 1997 còn được sự giúp sức từ bạn gái Huỳnh Anh Cô là người giữ dây kéo để bạn trai nâng cao sức mạnh trong mỗi buổi tập gần đây.Kể từ đầu mùa giải, Quang Hải vẫn chưa có bàn thắng nào cho Hà Nội FC. Những thống kê về chỉ số kiến tạo, kiểm soát bóng, dứt điểm… cũng kém hơn so với chính anh ở mùa giải trước.Khủng hoảng do đại dịch Covid-19 đã làm cho bóng đá Thái Lan lâm vào thế cạn kiệt tài chính.Đối tác True Vision không chịu trả tiền Bản quyền truyền hình Thai-League, nhà tài trợ Toyota cũng sẽ kết thúc hợp đồng hiện tại ở League Cup, Thai League 3 cũng có nhiều CLB rời giải vì không có tiền duy trì CLB.Theo đó FAT tạm nêu ra giải pháp vay tiền của FIFA, AFC và cả AFF hoặc các nguồn khác trong nước để giải quyết những khó khăn.Theo thông báo chính thức từ CLB Tottenham, tiền đạo Son Heung-min đã được các huyền thoại của đội bóng bình chọn là \"Cầu thủ hay nhất mùa giải 2019/20\".Cuộc bình chọn được tổ chức bởi một loạt huyền thoại của đội bóng thành London, gồm cả cựu đội trưởng Graham Roberts và danh thủ Micky Hazard.Ở buổi lễ công bố kết quả bình chọn, huyền thoại Graham Roberts phát biểu: \"Phong độ xuyên suốt cả mùa giải của Son thực sự rất đáng kinh ngạc. Harry Kane cũng đã có một mùa giải rất tốt.\"\"Son Heung-min đã đóng góp rất nhiều cho đội bóng, là một mẫu cầu thủ chăm chỉ và tích cực với nụ cười luôn hiện trên môi. Chúng tôi nghĩ rằng cậu ấy là cầu thủ hay nhất mùa giải và Son xứng đáng với điều đó.\" ", "topic": "Thể thao", "tag": ["Quang Hải", "V.League 2020", "Rèn", "Thể lực", "Tiền vệ", "Người yêu", "Hiệp hội bóng đá Thái Lan", "Tin tức", "FIFA", "Tiền của", "Dứt điểm", "Liên đoàn bóng đá châu á", "Phong độ", "True Vision", "Thể thao", "Nổi bật", "Tập luyện", "Hà Nội FC", "Tạm hoãn", "AFF"], "link": "http://doisongvietnam.vn/tin-tuc-the-thao-noi-bat-ngay-8-8-2020-quang-hai-duoc-nguoi-yeu-giup-ren-the-luc-102503-11.html"}