{"id": "35967211", "header": "TP.HCM: Hai quan hệ cho vay tiền trong một vụ án cần được làm rõ", "datetime": "2020-08-08T13:04:07.000+07:00", "summary": "Tòa soạn nhận được đơn phản ánh của ông Vũ Bằng (trú tại số 129, Nguyễn Đình Chiểu, phường 6, Quận 3, TP.HCM) phản ánh trong vụ án kinh doanh thương mại mà ông là nguyên đơn trải qua 6 phiên xét xử vẫn chưa kết thúc làm ảnh hưởng đến quyền và lợi ích hợp pháp của ông.", "content": "Trong đơn ông Vũ Bằng nêu rõ: “Tôi và ông Nguyễn Vũ Hiển có quan hệ họ hàng, cụ thể ông Hiển là chú họ của tôi nên cá nhân tôi cho ông Hiển vay và trả tiền rất nhiều lần, từ năm 2012. Đến ngày 01/05/2013 số tiền tôi đã cho ông Hiển vay số tiền là 6.216.705.000 đồng”Thời điểm đó, hai bên có lập hợp đồng vay tiền. Để đảm bảo cho khoản vay này, ông Hiển thế chấp cho ông Bằng 03 thửa đất thuộc quyền sử dụng của Công ty Phú Vinh và bà Trần Thị Mai Trâm, gồm 2 thửa đất 8.027,3m2 và 2.023m2 tọa lạc tại khóm Tân Lạc, Phường 3, TP. Đà Lạt và thửa đất 7.693m2 tọa lạc tại Nhơn Trạch, Đồng Nai.Đến 28/05/2015, do có nhu cầu cần phải sử dụng giấy chứng nhận quyền sử dụng đất đã thế chấp, ông Hiển và ông Bằng cùng xem lại sổ sách. Qua kiểm tra, Hiển còn nợ ông Bằng số tiền là 3,971 tỷ đồng. Hai ông cùng các bên có liên quan đến diện tích đất đã thống nhất là ông Bằng đồng ý nhận lại 3 tỷ đồng, đồng thời cam kết tất cả các giấy tờ ghi nhận nợ giữa 2 bên không còn hiệu lực.Bên cạnh đó, giữa năm 2013, ông Hiển đã đề nghị ông Bằng cho Công ty cổ phần Đầu tư và Xây dựng Phú Mỹ Vinh (gọi tắt là Công ty Phú Mỹ Vinh) do ông Hiển làm Chủ tịch hội đồng thành viên, kiêm Tổng giám đốc mượn tiền. Cũng vi mối quan hệ chú cháu, ông Bằng đồng ý cho Công ty Phú Mỹ Vinh mượn tiền.Ngày 01/08/2013, ông Bằng đã giao số tiền mặt là 5 tỷ đồng cho thủ quỹ tại trụ sở của Công ty là số 287 Nguyễn Thiện Thuật, Phường 1, Quận 3, TP. HCM. Hai bên có giao kết bằng hợp đồng mượn tiền số 01-2013/PMV-VB ngày 01/8/2013, thời hạn mượn tiền từ ngày 01/8/2013 đến ngày 31/12/2013.Đến hạn trả nợ, ngày 31/12/2013, Công ty Phú Mỹ Vinh không có tiền để trả đã đề nghị được tiếp tục ký hợp đồng mượn tiền số 02-2014/PMV-VB ngày 02/01/2014, kéo dài thời hạn trả tiền đến ngày 30/6/2014. Số tiền nợ 5 tỷ đồng của Hợp đồng số 01/2013/PMV-VB được chuyển sang Hợp đồng số 02-2014/PMV-VB.Lúc này, để hợp thức hóa Hợp đồng số 02-2014, Công ty Phú Mỹ Vinh yêu cầu ông Bằng trả lại phiếu thu số 01/08 thu số 01 /2013 và Công ty Phú Mỹ Vinh làm phiếu chi trả ông Bằng 5 tỷ đồng phiếu chi số 111/12 ngày 31/12/2013. Thực chất là số tiền 5 tỷ chưa trả mà được chuyển sang hợp đồng mượn tiền số 02-2014 ngày 02/01/2014 và Công ty Phú Mỹ Vinh xuất phiếu thu tiền ngày 02/01/2014 để thay thế phiếu thu của HĐ 01-2013.Ngày 12/3/2014, Công ty Phú Mỹ Vinh đã trả cho ông Bằng 2 tỷ đồng, có phiếu chi với nội dung ghi rõ: Chi trả tiền mượn ông Vũ Bằng, trong đó có đầy đủ chữ ký của ông Hiển, thủ quỹ và kế toán của Công ty Phú Mỹ Vinh. Số tiền gốc còn nợ lại 3 tỷ đồng.Sau ngày 30/6/2014, đề hạn trả tiền của Hợp đồng số 02-2014/PMV-VB, Công ty Phú Mỹ Vinh đã không trả 3 tỷ đồng còn lại cho ông Bằng. Do đó, ngày 15/01/2015, ông Bằng đã khởi kiện Công ty Phú Mỹ Vinh ra TAND Quận 3, TP.HCM đòi nợ.Như vậy, ở vụ án này là có tồn tại 2 quan hệ hợp đồng mượn tiền khác nhau. Đó là quan hệ mượ̣n tiền giữa ông Bằng với ông Hiển và quan hệ mượn tiền giữa ông Bằng với Công ty Phú Mỹ Vinh.Nhưng qua 6 phiên xét xử, ban hành ra 6 bản án nhưng các bản án đều đưa ra những nhận định khác nhau về bản chất các quan hệ pháp lý về các khoản vay trên. Không cho ở đây có 2 quan hệ pháp lý khác nhau mà luôn để lẫn lộn. Để từ đó đưa ra những phán quyết khác nhau dẫn tới quá trình xét xử bị kéo dài, ảnh hưởng đến quyền lợi hợp pháp của ông Bằng.Hiện, ông Vũ Bằng đã làm đơn đề nghị Chánh án TANDTC xem xét lại Quyết định giám đốc thẩm số 42/2019/KDTM-GĐT ngày 28/11/2019 của TAND cấp cao tại TP.HCM. Ông Bằng cho rằng, vụ án này cần phải được xem xét lại ở một cấp cao nhất, theo thủ tục giám đốc thẩm, nhằm đưa ra một phán quyết đúng đắn nhất, theo quy định của pháp luật.Vậy đâu là lý do để 2 bản án phúc thẩm bị hủy? Chúng tôi sẽ tiếp tục xác minh và thông tin đến bạn đọc. ", "topic": "Pháp luật", "tag": ["Vũ Bằng", "Hiển", "Vay tiền", "Công ty Phú Vinh", "Quan hệ", "Quận 3", "Nguyễn đình chiểu", "Vụ án", "Nguyên đơn", "Chú họ", "Tòa soạn", "Xét xử", "Hợp pháp", "Thế chấp", "Trả tiền", "Khoản vay", "Thủ quỹ", "Phản ánh", "Nhơn Trạch", "Nguyễn Thiện Thuật"], "link": "https://conglyxahoi.net.vn/congly-24h/tphcm-hai-quan-he-cho-vay-tien-trong-mot-vu-an-can-duoc-lam-ro-52010.html"}