{"id": "35961562", "header": "Thừa Thiên Huế đảm bảo ổn định thị trường hàng hóa phòng chống dịch", "datetime": "2020-08-07T21:49:33.000+07:00", "summary": "Ngày 7/8, Sở Công Thương Thừa Thiên Huế cho biết, hiện nay các doanh nghiệp trên địa bàn tỉnh có lượng hàng hóa dự trữ đảm bảo cung ứng cho thị trường, phục vụ nhu cầu mua sắm, tiêu dùng của người dân.", "content": "Theo Sở Công thương Thừa Thiên Huế, hiện nay một số doanh nghiệp có lượng hàng dự trữ lớn như Công ty Lương thực Thừa Thiên Huế trên 100 tấn gạo, Công ty CP Tân Long - Chi nhánh Huế khoảng 100 tấn gạo, Công ty TNHH TM Hoàng Đạt khoảng 50 tấn mỳ ăn liền, Công ty TNHH TM Thái Đông Anh khoảng trên 60 tấn mỳ ăn liền, trên 200.000 lít dầu ăn các loại.Bên cạnh đó, các siêu thị, trung tâm thương mại cũng đã tăng cường kết nối với các kho dự trữ. Cụ thể siêu thị Coop mart Huế tổ chức dự trữ lượng hàng hóa nhiều hơn 50% so với bình thường; Siêu thị Big C dự trữ hơn 30% so với bình thường, gồm 15 tấn gạo, 22 tấn mỳ ăn liền, 25.000 lon đồ hộp các loại; 35.000 lít dầu ăn…; Công ty CP Thương mại Đông Ba dự trữ 57.000 lon đồ hộp các loại và có kế hoạch cung ứng ra thị trường khoảng 10.000 lon mỗi ngày; Công ty Dệt may Huế có khoảng 100.000 cái khẩu trang vải kháng khuẩn…Ngoài ra tại các đại lý, cửa hàng bán lẻ, chợ truyền thống trên địa bàn…đều có kế hoạch tổ chức dự trữ hàng hóa nhằm bảo đảm nguồn cung phục vụ nhu cầu mua sắm,tiêu dùng của người dân.Bên cạnh việc cung cấp đầy đủ hàng hóa thiết yếu phục vụ người dân, Sở Công thương phối hợp với Cục Quản lý thị trường, các ban ngành cương quyết xử lý nghiêm đối với các trường hợp doanh nghiệp, đơn vị găm hàng, đầu cơ tích trữ, không niêm yết giá và bán giá cao so với giá niêm yết.Hiện, sức mua hàng hóa tại các chợ, siêu thị trên địa bàn tỉnh Thừa Thiên huế diễn ra bình thường, không đột biến, không xảy ra hiện tượng người dân đổ xô mua tích trữ hàng hóa, giá cả các mặt hàng thiết yếu nhìn chung ổn định. ", "topic": "Kinh tế", "tag": ["Dự trữ", "Hàng hóa", "Dịch", "Thiết yếu", "Cung ứng", "Sở Công thương", "Tiêu dùng", "Trên địa bàn", "Siêu thị", "Nhu cầu", "Phòng chống", "Phục vụ", "Mua sắm", "Khẩu trang", "Doanh nghiệp", "Người dân", "Đảm bảo", "Nguồn cung", "Sẵn sàng", "Ổn định"], "link": "https://congthuong.vn/thua-thien-hue-dam-bao-on-dinh-thi-truong-hang-hoa-phong-chong-dich-141828.html"}