{"id": "35969584", "header": "Đây là lúc Microsoft và Samsung cần nhau hơn bao giờ hết", "datetime": "2020-08-08T17:32:00.000+07:00", "summary": "Hệ sinh thái của Apple đã lớn đến mức không có đối thủ xứng tầm. Để cạnh tranh, Microsoft và Samsung phải đứng về cùng một phía.", "content": "Tại sự kiện Unpacked 2020 vừa qua, ngoài tâm điểm là dòng smartphone cao cấp mới, Samsung còn tiết lộ kế hoạch hợp tác lâu dài và toàn diện với Microsoft.Hai gã khổng lồ công nghệ sẽ liên kết trong nhiều lĩnh vực lớn, từ hỗ trợ game Xbox trên điện thoại Galaxy, tối ưu hóa bộ ứng dụng Office đến việc tích hợp chéo phần mềm.Trong tương lai, người dùng có thể chạy các ứng dụng độc quyền của Galaxy Note20 trên máy tính Windows 10 hay sử dụng tablet Samsung làm màn hình phụ cho PC.Đây không phải là ý tưởng mới, thậm chí tại lễ ra mắt Galaxy Note10 vào năm ngoái, CEO Satya Nadella của Microsoft còn xuất hiện trên sân khấu để thể hiện tinh thần hợp tác.Tuy nhiên, mối quan hệ này hiện có tầm quan trọng đặc biệt, khi giới công nghệ đang hướng tới cuộc chiến hệ sinh thái lớn giữa iOS và Android.Không chỉ ảnh hưởng riêng lĩnh vực di động, nó còn liên quan đến cách smartphone giao tiếp với những thiết bị khác như laptop, PC hay máy chơi game cầm tay.Tại sự kiện Unpacked 2020, Samsung và Microsoft đã công bố rất nhiều dự án, từ game, đến các ứng dụng văn phòng, phần mềm phục vụ công việc.Trong lĩnh vực trò chơi điện tử, trọng tâm của mối quan hệ này dựa trên nền tảng xCloud. Ngoài những tính năng hiện có, đôi bên thống nhất phát hành phiên bản đặc biệt của Xbox Game Pass trên Galaxy Store với nhiều đặc điểm không xuất hiện trong ứng dụng cùng tên trên Google Play Store.Sẽ có gói game dành riêng cho Galaxy Note20 bao gồm 3 tháng thuê bao Xbox Game Pass Ultimate và tay cầm chơi game chuyên dụng của bên thứ ba.Các phần mềm văn phòng và phục vụ công việc của Microsoft cũng được tích hợp sâu hơn vào smartphone Samsung, tương thích với ứng dụng sẵn có của hãng này.Ghi chú từ Samsung Notes có thể đồng bộ với Outlook và OneNote, Samsung Reminders sẽ đồng bộ hóa trên nhiều dịch vụ của Microsoft bao gồm To Do, Teams và Outlook.Bên cạnh đó, Samsung cũng cho biết họ đang làm việc với Microsoft để tối ưu các ứng dụng như PowerPoint, Word và Excel cho Galaxy Z Fold 2. Thậm chí dùng tablet Galaxy Tab S7 của Samsung còn có thể làm màn hình phụ cho máy tính chạy Windows.Tuy nhiên, tính năng quan trọng nhất để làm rõ mối quan hệ giữa Samsung và Microsoft là đưa ứng dụng Android lên máy tính Windows qua phần mềm Your Phone.Hôm 5/8, Microsoft thông báo thử nghiệm chạy các ứng dụng Android trên Windows 10 song song với các phần mềm hiện tại, nó hoạt động độc quyền với điện thoại Samsung.Theo tiết lộ của Samsung, chức năng này sẽ mở rộng để chạy nhiều ứng dụng song song vào cuối năm nay.Có lẽ cả hai ông lớn công nghệ đã dành thời gian dài hợp tác trước khi đi đến kết quả nêu trên. Đây là bước đi được đánh giá là để cạnh tranh trực tiếp với Apple. Trước đó, tại sự kiện WWDC 2020, Apple cũng giới thiệu khả năng chạy ứng dụng iOS và iPadOS trên macOS nhờ chuyển đổi sang vi xử lý ARM.Dường như Apple và Samsung đang có 2 hướng tiếp cận khác nhau. Máy tính Mac đang chạy các ứng dụng dành cho thiết bị di động trong khi Samsung tìm cách kết nối ứng dụng hoạt động trên điện thoại sang máy tính. Tuy nhiên, kết quả đạt được cuối cùng vẫn sẽ tương tự nhau.Theo , có thể thấy ranh giới giữa điện thoại, máy tính bảng và máy tính xách tay đang trở nên mờ nhạt hơn bao giờ hết. Thiết bị di động có thể “hóa thân” thành máy tính truyền thống bằng cách bổ sung phụ kiện bàn phím, chuột. Ngược lại, laptop với màn hình cảm ứng tháo rời vẫn sử dụng được như tablet hay điện thoại thông minh.Samsung có thể gặp bất lợi so với Apple trong xu thế này. Táo khuyết đã tạo dựng một hệ sinh thái rộng lớn, thống nhất, liền mạch giữa các thiết bị từ lâu. Chỉ cần chuyển sang dùng vi xử lý ARM trên máy tính Mac, họ có thể mang đến trải nghiệm xuyên suốt, kéo dài từ điện thoại cầm tay, tablet, laptop đến máy tính để bàn.Đây là lý do khiến mối quan hệ giữa Samsung và Microsoft trở nên quan trọng hơn bao giờ hết. Với tư cách là nhà sản xuất điện thoại Android lớn nhất thế giới, hãng công nghệ Hàn Quốc đang tận dụng lợi thế mã nguồn mở để xây dựng các tính năng cho riêng mình thay vì chờ đợi Google.Để các sản phẩm hoạt động liền mạch, họ cần hợp tác với Microsoft, tập đoàn đứng sau hệ điều hành máy tính phổ biến nhất thế giới cùng hàng loạt phần mềm, dịch vụ quan trọng.Bằng chứng là tại sự kiện vừa qua, Samsung đã giới thiệu xCloud như một tính năng đặc biệt của Galaxy Note20.Xuất hiện trên sân khấu, Giám đốc Xbox của Microsoft, Phil Spencer cho biết hãng đang hợp tác với Samsung để cung cấp “trải nghiệm chơi game tốt nhất có thể”.Microsoft cũng từng thử hợp tác với Apple tuy nhiên thứ họ nhận lại là cú lắc đầu từ Tim Cook. Dự án game xCloud với Apple đã bị hủy do vấn đề liên quan đến chính sách của App Store.Do đó, chỉ có chủ sở hữu thiết bị di động Samsung và cộng đồng người dùng Android có thể tiếp cận những tựa game độc quyền của xCloud. Người dùng iOS sẽ không thể có được trải nghiệm chơi game mới mẻ này. Ngay cả Google Stadia hiện cũng không khả dụng trên nền tảng của Apple. Theo The Verge ", "topic": "Công nghệ ", "tag": ["Microsoft", "Galaxy Note20", "Apple", "Samsung", "Unpacked 2020", "Galaxy Store", "Xbox Game Pass", "Galaxy Z Fold 2", "Chơi game", "Xbox", "Hệ sinh thái", "IOS", "GALAXY", "Samsung Reminders", "Xbox Game Pass Ultimate", "MAC", "Office", "Your Phone", "Windows 10", "Tablet pc"], "link": "https://zingnews.vn/day-la-luc-microsoft-va-samsung-can-nhau-hon-bao-gio-het-post1117179.html"}