{"id": "35962306", "header": "Mỹ cấm vận Trưởng đặc khu Hồng Kông Carrie Lam cùng loạt quan chức trung ương Trung Quốc", "datetime": "2020-08-08T00:16:33.000+07:00", "summary": "Chính quyền Tổng thống Mỹ Donald Trump vừa áp các biện pháp cấm vận mới với 11 quan chức Trung Quốc và Hồng Kông, bao gồm Trưởng đặc khu Hồng Kông Carrie Lam.", "content": "CNBC đưa tin, Bộ Tài chính Mỹ tuyên bố bà Lam có vai trò trong việc giám sát và thực thi những chính sách của Bắc Kinh trong việc cắt giảm \"các quyền tự do\" chính trị tại đặc khu Hồng Kông.Theo Bộ này, bà Carrie Lam vào năm ngoái đã thúc đẩy dự luật sửa đổi quy định về dẫn độ, cho phép dẫn độ tội phạm hình sự từ Hồng Kông về  Đại lục. Sự kiện này đã làm bùng lên làn sóng biểu tình phản đối vào tháng 6/2019, sau đó lan rộng thành bạo lực kéo dài trong nhiều tháng, nhấn chìm đặc khu trong hỗn loạn.\"Mỹ sát cánh với người dân Hồng Kông và chúng tôi sẽ sử dụng những công cụ cùng thẩm quyền của mình để nhằm vào những người làm suy yếu quyền tự trị của họ,\" Bộ trưởng Tài chính Mỹ Steven Mnuchin nêu trong thông cáo cấm vận được công bố ngày 7/8 (giờ địa phương).Chính quyền Trump thời gian qua đã chỉ trích việc Trung Quốc thông qua và ban hành Luật an ninh quốc gia tại Hồng Kông.Chương trình lập pháp này được Bắc Kinh lý giải là nhằm bảo vệ an ninh quốc gia của Trung Quốc, giúp chặn đứng và trừng phạt bất kỳ ý đồ nào nhằm chia tách đất nước, lật đổ quyền lực nhà nước, hoặc tổ chức và thực hiện các hoạt động khủng bố và các hành vi khác gây nguy hại nghiêm trọng cho an ninh quốc gia, cũng như nỗ lực của \"thế lực bên ngoài\" nhằm can thiệp tình hình Hồng Kông.Trong thông cáo ngày 7/8, Ngoại trưởng Mỹ Mike Pompeo nói Tổng thống Trump đã nêu rõ rằng Mỹ sẽ đối xử với Hồng Kông như với Đại lục và tước bỏ các chính sách ưu đãi dành cho đặc khu này trước đây.Ngoài bà Lam, trong danh sách cấm vận mới của Mỹ còn có tên ông Hạ Bảo Long - Chủ nhiệm Văn phòng Hồng Kông-Macau thuộc Quốc vụ viện Trung Quốc; Trương Hiểu Minh - Phó chủ nhiệm thường trực Văn phòng; Lạc Huệ Ninh - Trưởng Văn phòng liên lạc của Bắc Kinh tại Hồng Kông; và ông Trịnh Nhạn Hùng - người đứng đầu Văn phòng an ninh quốc gia mới của Bắc Kinh tại Hồng Kông.Các ông Trương và Lạc là những Ủy viên trung ương đảng Cộng sản Trung Quốc, trong khi ông Hạ là Phó chủ tịch Hội nghị hiệp thương chính trị nhân dân toàn quốc (Chính hiệp) Trung Quốc.\"Toàn bộ tài sản và lợi ích từ tài sản của các cá nhân được nêu tên - cùng với bất kỳ thực thể nào mà họ sở hữu, trực tiếp hay gián tiếp từ 50% trở lên, trên danh nghĩa cá nhân hay cùng những người bị cấm vận khác, [tài sản] tại Mỹ hoặc thuộc quyền sở hữu hay quản lý của người Mỹ - bị phong tỏa và phải được báo cáo đến OFAC,\" thông báo của Bộ tài chính Mỹ nêu, đề cập Văn phòng kiểm soát tài sản nước ngoài (OFAC).Đại sứ quán Trung Quốc tại Washington chưa đưa ra phản hồi sau động thái mới của Mỹ.Bà Carrie Lam hôm 31/7 tuyên bố bản thân \"không có bất kỳ tài sản nào ở Mỹ hay có mong muốn chuyển đến Mỹ\", do đó bà chỉ \"cười\" khi chính quyền Trump áp cấm vận.Lệnh cấm vận mới được ban hành căn cứ theo \"sắc lệnh hành pháp về bình thường hóa Hồng Kông\", được tổng thống Trump ký vào tháng 7 nhằm phản ứng với việc Bắc Kinh thực thi Luật an ninh Hồng Kông. Trước đó, Mỹ đã áp cấm vận với một số quan chức cấp cao Trung Quốc do bất đồng trong vấn đề Tân Cương.Vào hôm 6/8, ông Trump ký các sắc lệnh hành pháp cấm người dân và doanh nghiệp Mỹ hợp tác với các ứng dụng TikTok và WeChat của Trung Quốc, có hiệu lực sau 45 ngày. Lý do Tổng thống đưa ra là những rủi ro an ninh quốc gia khi dữ liệu người dùng Mỹ bị lộ. ", "topic": "Thế giới", "tag": ["Carrie Lam", "Đặc khu", "Quan chức", "Cấm vận", "Hồng kông", "Trung Quốc", "Mỹ", "Bộ Tài chính Mỹ", "Áp", "Nhằm vào", "Trưởng", "Trung Hoa đại lục", "Luật an ninh quốc gia", "Dẫn độ", "Trịnh Nhạn Hùng", "Lạc Huệ Ninh", "Hạ Bảo Long", "Trung ương", "Trương Hiểu Minh", "Tội phạm hình sự"], "link": "http://toquoc.vn/my-cam-van-truong-dac-khu-hong-kong-carrie-lam-cung-loat-quan-chuc-trung-uong-trung-quoc-8202078235233108.htm"}