{"id": "35965446", "header": "Lộ diện bến đỗ mới của ông Jurgen Gede tại Việt Nam?", "datetime": "2020-08-08T09:47:36.000+07:00", "summary": "Nhiều khả năng ông Jurgen Gede sẽ đầu quân cho một đội bóng phía Bắc của Việt Nam trong thời gian tới.", "content": "Tháng 6 vừa qua, chuyên gia bóng đá người Đức Jurgen Gede đã kết thúc hợp đồng với LĐBĐ Việt Nam Thời điểm, nhiều thông tin khẳng định chiến lược gia người Đức sẽ về với CLB Hà Nội FC của bầu Hiển.Tuy nhiên, mọi chuyện nhanh chóng đảo chiều khi ông Gede và lãnh đạo CLB Hà Nội không tìm được tiếng nói chung và đôi bên sẽ không là của nhau như người hâm mộ kỳ vọng.Sau khi rời Hà Nội, Gede đến làm việc tại CLB TP HCM, vị trí Giám đốc kỹ thuật nơi đây cũng đang bỏ trống khi HLV Chung Hae Seong từ chối lời mời của BLĐ đội nhưng cũng không có sự kết hợp trong mơ như nhiều người dự đoán.Theo những thông tin mới nhất, ông Gede đang thương thảo với Viettel, đội bóng đang do HLV Trương Việt Hoàng dẫn dắt và được đánh giá là ứng cử viên vô địch cho mùa giải V.League năm nay.Mọi chuyện đang khá êm xuôi và nhiều khả năng ông Gede sẽ giữ vai trò Giám đốc kỹ thuật của đội trong thời gian tới, một tin vui với các fan hâm mộ của các hậu duệ Thể Công. Với sự trợ giúp của ông Gede, họ có quyền mơ về ngôi vô địch của mùa giải năm nay.Ông Gede đã ở Việt Nam 4 năm, hiểu rất rõ bóng đá Việt Nam. Ông từng hỗ trợ đắc lực cho HLV Hoàng Anh Tuấn tại VCK U20 World Cup năm 2017 và phát hiện và phát hiện được nhiều cầu thủ trẻ tài năng cho bóng đá Việt Nam như Văn Hậu, Phan Văn Đức, những người hùng ở VCK U23 châu Á 2018 cách đây 2 năm.4 năm làm việc với bóng đá ở Việt Nam, Jurgen Gede luôn đóng vai người hùng thầm lặng, ông hiểu rất rõ về bóng đá Việt Nam và sẽ biết mình cần làm gì trong tương lai. ", "topic": "Thể thao", "tag": ["Jurgen Gede", "Bến đỗ", "Giám đốc kỹ thuật", "Lộ diện", "CLB Hà Nội FC", "Đầu quân", "Bầu Hiển", "Viettel FC", "CLB Hà Nội", "CLB TP HCM", "Trong thời gian tới", "Người Đức", "V.LEAGUE", "Chung Hae Seong", "Đảo chiều", "Phía bắc", "Bỏ trống", "Đôi bên", "Trương Việt Hoàng", "Trong mơ"], "link": "http://doisongvietnam.vn/lo-dien-ben-do-moi-cua-ong-jurgen-gede-tai-viet-nam-102568-11.html"}