{"id": "35969818", "header": "Dự án đường dây 500 kV Vân Phong-Vĩnh Tân sẽ bị chậm khoảng 3 tháng", "datetime": "2020-08-08T18:06:00.000+07:00", "summary": "Ban Quản lý dự án các công trình điện miền Trung-CPMB cho biết, dự kiến Dự án đường dây 500 kV Vân Phong-Vĩnh Tân sẽ bị chậm tiến độ khoảng 3 tháng.", "content": "Ban Quản lý dự án các công trình điện miền Trung-CPMB (Tổng công ty Truyền tải điện Quốc gia - EVNNPT) cho biết, do dịch COVID-19, nên tiến độ phê duyệt Báo cáo nghiên cứu khả thi (FS) Dự án đường dây 500 kV Vân Phong-Vĩnh Tân đã chậm so với kế hoạch, đồng thời ảnh hưởng đến tiến độ lập, trình, thẩm tra và phê duyệt thiết kế kỹ thuật. Do vậy dự kiến tiến độ dự án này sẽ bị chậm khoảng 3 tháng.Đường dây 500 kV Vân Phong-Vĩnh Tân được EVNNPT giao kế hoạch khởi công trong năm 2021 và hoàn thành năm 2022. Dự án đã được thu xếp vốn tại 3 Ngân hàng thương mại cổ phần Ngoại thương (Vietcombank), Ngân hàng thương mại cổ phần Đầu tư và Phát triển Việt Nam (BIDV) và Ngân hàng thương mại cổ phần Công Thương (Vietinbank) với số tiền 1.800 tỷ đồng. Ủy ban Quản lý vốn nhà nước tại doanh nghiệp đã phê duyệt chủ trương đầu tư Dự án.Đầu năm nay, Bộ Tài nguyên và Môi trường đã phê duyệt Báo cáo đánh giá tác động môi trường của Dự án. Ủy ban Quản lý vốn nhà nước tại doanh nghiệp cũng có văn bản số 369/UBQLV-NL gửi Thủ tướng Chính phủ báo cáo các vướng mắc khi thực hiện phê duyệt FS dự án.Mới đây, CPMB đã có văn bản số 3236/CPMB-PTĐ báo cáo EVNNPT về việc triển khai các thủ tục hiệu chỉnh thiết kế đường dây 500 kV Nhiệt điện Vân Phong-Nhiệt điện Vĩnh Tân. Đồng thời kiến nghị phân chia công trình/dự án đường dây 500 kV Nhiệt điện Vân Phong-Thuận Nam thực hiện theo 2 dự án: Đường dây 500 kV Nhiệt điện Vân Phong-đấu nối Thuận Nam (cơ bản không phải bổ sung thủ tục pháp lý vì thuộc dự án đường dây 500 kV Nhiệt điện Vân Phong-Nhiệt điện Vĩnh Tân) và đoạn đường dây 500 kV đấu nối trạm biến áp (TBA) Thuận Nam (thực hiện mới các thủ tục pháp lý). EVNNPT cũng trình Tập đoàn Điện lực Việt Nam (EVN) về việc rà soát, cập nhật Tổng mức đầu tư và hoàn thiện hồ sơ trong giai đoạn lập Báo cáo nghiên cứu khả thi Dự án.Liên quan đến hướng tuyến và chủ trương chuyển đổi sử dụng rừng/đất lâm nghiệp để xây dựng dự án, CPMB cho biết, đơn vị đã có công văn gửi EVNNPT về việc đoạn tuyến điều chỉnh trên địa bàn tỉnh Bình Thuận. UBND tỉnh Bình Thuận đã có văn bản thống nhất thỏa thuận hướng tuyến đoạn qua địa bàn tỉnh. UBND tỉnh Khánh Hòa cũng có văn bản thống nhất hướng tuyến đường dây dự án đoạn qua tỉnh Khánh Hòa.Bên cạnh đó, EVNNPT còn có văn bản kiến nghị UBND tỉnh Ninh Thuận sớm bổ sung quy hoạch sử dụng đất và giải quyết các vấn đề liên quan trong thỏa thuận đối với đoạn đường dây mới được bổ sung từ điểm D – TBA 500 kV Thuận Nam.Hiện Tổng cục Lâm nghiệp có văn bản gửi EVN về việc chuyển mục đích sử dụng rừng để thực hiện dự án. Ngay sau đó, EVN có văn bản báo cáo Tổng cục Lâm nghiệp và đề nghị sớm hoàn thiện các thủ tục pháp lý liên quan đến chủ trương chuyển đổi mục đích sử dụng rừng sang phục vụ cho dự án, đáp ứng yêu cầu tiến độ./. ", "topic": "Nhà đất", "tag": ["Đường dây 500 kv", "EVNNPT", "Ban quản lý dự án", "CPMB", "Chậm", "Tiến độ", "Nghiên cứu khả thi", "Dự án", "Thiết kế kỹ thuật", "Điện", "Khởi công", "Tiến độ dự án", "Công trình", "BIDV", "Thủ tục pháp lý", "Thẩm tra", "Phê duyệt", "Thu xếp", "Bộ tài nguyên và môi trường", "Hiệu chỉnh"], "link": "https://bnews.vn/du-an-duong-day-500-kv-van-phong-vinh-tan-se-bi-cham-khoang-3-thang/165478.html"}