{"id": "35966368", "header": "Điều kiện để được bồi thường khi bị thu hồi đất", "datetime": "2020-08-08T11:28:34.000+07:00", "summary": "Điều kiện để được bồi thường là hộ gia đình, cá nhân đã được cấp giấy chứng nhận.", "content": "Bạn đọc (TP.HCM)Luật sư ,  trả lời:Điều 74 Luật Đất đai 2013 quy định, người sử dụng đất khi Nhà nước thu hồi đất nếu có đủ điều kiện được bồi thường thì được bồi thường. Việc bồi thường được thực hiện bằng việc giao đất có cùng mục đích sử dụng với loại đất thu hồi, nếu không có đất để bồi thường thì được bồi thường bằng tiền.Điều kiện được bồi thường được quy định tại Điều 75 Luật Đất đai. Cụ thể, hộ gia đình, cá nhân đã được cấp giấy chứng nhận hoặc có đủ điều kiện để được cấp giấy chứng nhận theo quy định mà chưa được cấp.Căn cứ vào quy định trên, trong trường hợp này chia thành hai thời điểm. Thời điểm trước 1998 mảnh đất chưa được cấp giấy chứng nhận, khi này cần căn cứ vào các giấy tờ hiện có. Nếu giấy tờ hiện có đủ điều kiện cấp sổ thì phần diện tích đất bị thu hồi vẫn được bồi thường, kèm theo đó nếu có cây trồng vật nuôi trên đất nếu có thiệt hại cũng sẽ được bồi thường.Thời điểm thứ hai là sau năm 1998 (đã được cấp giấy chứng nhận) thì đương nhiên khi nhà nước thu hồi đất để thực hiện dự án thì phải bồi thường cho chủ đất.Tuy nhiên cũng cần xem xét đến các trường hợp khi thu hồi mà không được bồi thường về đất tại Điều 82 Luật Đất đai như: Không đủ điều kiện cấp giấy chứng nhận; có vi phạm về pháp luật đất đai (cố ý hủy hoại đất, nhà nước giao đất cho quản lý mà để bị lấn chiếm...)...Nếu không rơi vào các trường hợp này thì người sử dụng đất được đền bù khi bị thu hồi.Do đó, trong trường hợp này cả hai lần thu hồi đất nhưng chủ đất đều không được bồi thường. Đặc biệt là thu hồi lần thứ hai mặc dù đất đã được cấp giấy chứng nhận nhưng khi bị thu hồi chủ đất cũng không được bồi thường.Để giải quyết chủ đất cần liên hệ đến UBND cấp huyện để yêu cầu làm rõ các vấn đề như: Căn cứ thu hồi, phương án bồi thường...Ngoài ra chủ đất cũng có thể liên hệ tới các cơ quan chuyên môn như Phòng Tài nguyên Môi trường, Trung tâm phát triển quỹ đất huyện đó để yêu cầu giải quyết.Trong trường hợp không được bồi thường thì phải có văn bản trả lời của cơ quan nhà nước có thẩm quyền nêu rõ lý do. ", "topic": "Nhà đất", "tag": ["Bồi thường", "Thu hồi", "Giấy chứng nhận", "Từ Tiến Đạt", "Đào Thu", "Tiền bồi thường", "Đất", "Hộ gia đình", "Điều kiện", "Luật Đất đai 2013", "Đoàn Luật sư TP.HCM", "Mảnh đất", "Cây cối", "Giao đất", "Dự án", "Luật đất đai", "Nếu có", "Chủ đất", "Đủ điều kiện", "Lập biên bản"], "link": "https://plo.vn/ban-doc/toi-muon-hoi/dieu-kien-de-duoc-boi-thuong-khi-bi-thu-hoi-dat-924594.html"}