{"id": "35967592", "header": "25 năm hội nhập ASEAN: Doanh nghiệp Việt Nam đã trưởng thành, vươn ra thị trường thế giới", "datetime": "2020-08-08T13:56:33.000+07:00", "summary": "Kể từ khi ra đời năm 1967, ASEAN đã có tiến một bước dài, phát triển năng động. Đặc biệt, với 25 năm gia nhập ASEAN, Việt Nam không chỉ khẳng định vị thế cao mà còn là nền kinh tế lớn của ASEAN; từ bước hội nhập đầu tiên với kinh tế khu vực, nhiều doanh nghiệp Việt Nam đã trưởng thành, vươn ra thị trường thế giới.", "content": "Đây là đánh giá của ông Tô Hoài Nam - Phó Chủ tịch thường trực, kiêm Tổng Thư ký Hiệp hội Doanh nghiệp nhỏ và vừa Việt Nam với phóng viên Báo Công Thương nhân dịp 53 Ngày thành lập ASEAN (8/8/2020) và 25 năm Việt Nam gia nhập ASEAN.Bối cảnh Việt Nam đảm nhiệm vai trò Chủ tịch ASEAN 2020 có thể thấy rõ là không thuận lợi do gặp tác động của dịch bệnh, tuy nhiên, khó khăn này lại tạo một thuận lợi khác đó là với lợi thế của nước Chủ tịch chúng ta dễ thể hiện được sự đột phá, cách thức thay đổi mới, tạo một hình ảnh mới mẻ, nhiều sự cuốn hút hơn cho khu vực.Từ khi dịch Covid-19 xuất hiện, trong năm Chủ tịch ASEAN của Việt Nam, ASEAN đã triển khai nhiều biện pháp phối hợp chặt chẽ ứng phó hiệu quả với đại dịch Covid-19, vừa bảo vệ sức khỏe của người dân, vừa giảm thiểu các tác động tiêu cực đối với kinh tế, cũng như chuẩn bị kế hoạch hồi phục toàn diện.Đặc biệt, trong tình hình dịch bệnh hết sức căng thẳng từ đầu năm đến nay, Chính phủ Việt Nam đã thể hiện rõ tính năng động khi đưa ra các quyết sách mang tính tiền đề mới cho cộng đồng kinh doanh. Như, Chính phủ đã rất nỗ lực triển khai các hội nghị trực tuyến tháo gỡ khó khăn cho sản xuất, kinh doanh; đưa ra các chính sách, ưu tiên khuyến khích doanh nghiệp, cơ quan quản lý áp dụng chuyển đổi số để gia tăng cơ hội, khả năng cạnh tranh trong sản xuất, đầu tư trước bối cảnh thương mại quốc tế bị xáo trộn.Nhưng phải nhìn nhận rõ một thực tế là Chính phủ Việt Nam cũng như các nước ASEAN đang đứng trước áp lực lớn, đó là phải thực hiện đồng thời hai chính sách rất công nhau. Cụ thế, ASEAN vốn có lợi thế là sản xuất nông nghiệp truyền thống, kể cả nông nghiệp công nghệ cao; rồi thương mại dịch vụ du lịch có đóng góp rất lớn cho kinh tế khu vực, song nếu đẩy mạnh phát triển lĩnh vực này sẽ công với chính sách phòng chống dịch bệnh. Tiếp theo là mối liên quan đến chiến lược, mũi nhọn kinh doanh của các nước ASEAN, và sự lựa chọn quyết đoán của các Chính phủ khi đặt ưu tiên công tác phòng chống dịch bệnh, phát triển kinh tế theo cách an toàn, nên các doanh nghiệp trong giai đoạn này đang bị tổn thương rất lớn. Nhưng, so sánh với các khu vực khác của thế giới thì ASEAN đã thực hiện các chiến lược rất hiệu quả, tạo được các tiền đề phù hợp với hoàn cảnh.Đây là điều tất yếu, vì quy luật của thị trường là cơ hội và thách thức; có thể nói chúng ta đã hội nhập thành công ở góc độ doanh nghiệp. Trước khi hội nhập ASEAN, chúng ta đã có không ít lo ngại rằng doanh nghiệp và nền kinh tế Việt Nam sẽ rất khó khăn, không đủ sức cạnh tranh với một khu vực, thị trường lớn như vậy. Tuy nhiên, hội nhập với ASEAN, kinh tế, doanh nghiệp Việt Nam lần đầu tiên có cơ hội cạnh tranh với những “đối thủ” lớn hơn trước đó và đến nay chung ta đã ở trong một sân chơi lớn với nhiều tập đoàn, doanh nghiệp năng lực vượt trội nhưng chúng ta đã thành công, thiết lập các tăng trưởng về kinh tế rất ấn tượng. Đặc biệt, nhiều doanh nghiệp Việt Nam không chỉ đứng vững mà còn trưởng thành mạnh mẽ, và vươn ra được nhiều thị trường trên thế giới.Về tham gia AEC, không chỉ với doanh nghiệp mà chính Chính phủ cũng đứng trước rất nhiều thách thức. Đó là, Chính phủ phải làm thế nào để có một thể chế tạo thuận lợi hơn với môi trường kinh doanh, phù hợp với các cam kết của tổ chức, đồng thời tăng cơ hội thu hút các nguồn lực, nhà đầu tư. Ngoài ra, dù chúng ta đã rất thành công khi hội nhập với kinh tế khu vực, nhưng thách thức hiện nay đó là Chính phủ, bộ ngành vẫn chưa hình thành được nhiều mô hình liên kết giữa nghiên cứu, sản xuất và thị trường nhằm tạo một chuỗi giá trị bền vững cho sản xuất, kinh doanh của doanh nghiệp trong một thị trường cạnh tranh khốc liệt. Đồng thời, còn thiếu các chính sách khuyến khích, tạo cảm hứng nhiều hơn cho cộng đồng kinh doanh tham gia thị trường ASEAN. ", "topic": "Kinh tế", "tag": ["Asean", "Hội nhập", "Cộng đồng Kinh tế ASEAN", "Vươn ra", "Doanh nghiệp việt nam", "Đại dịch", "Tô Hoài Nam", "Nền kinh tế", "Trưởng thành", "ASEAN 2020", "Gia nhập", "Kinh tế", "Năng động", "Khu vực", "Tổng thư ký", "Bối cảnh", "Thị trường quốc tế", "Lưu thông hàng hóa", "Vị thế", "Đảm nhiệm"], "link": "https://congthuong.vn/25-nam-hoi-nhap-asean-doanh-nghiep-viet-nam-da-truong-thanh-vuon-ra-thi-truong-the-gioi-141855.html"}