{"id": "35963141", "header": "Phát ngôn của CEO Facebook về việc TikTok bị cấm", "datetime": "2020-08-08T06:33:00.000+07:00", "summary": "CEO Facebook thể hiện sự lo lắng khi Tổng thống Trump cho phép 'một công ty Mỹ' mua lại TikTok thay vì cấm hoàn toàn như trước.", "content": "Theo , Mark Zuckerberg vừa thông báo với toàn bộ nhân viên Facebook rằng ông \"thật sự lo lắng\" về tác động của thương vụ mua lại TikTok trên toàn nước Mỹ.Từ cuối tháng 7, Tổng thống Donald Trump liên tục đưa ra những động thái cứng rắn về việc cấm TikTok. Ông Trump cho biết trừ khi có một \"công ty Mỹ\" mua lại TikTok, thì nền tảng video này mới có thể tiếp tục hoạt động tại đây. Theo , Mark Zuckerberg, CEO Facebook bình luận về sự việc là \"một trường hợp bất thường\".\"Nếu thương vụ xảy ra, đó là một tiền lệ rất xấu trong tương lai. Trường hợp TikTok cần được xử lý một cách thận trọng và nghiêm túc nhất, dù giải pháp là gì\", Zuckerberg nói.\"Tôi thật sự lo lắng vì thương vụ có thể gây ra hậu quả lâu dài không chỉ tại Mỹ mà còn ở các quốc gia khác\", Mark nhấn mạnh.Ngày 6/8, ông Trump vừa ký một sắc lệnh mới về việc cấm mọi giao dịch giữa Mỹ với ByteDance, công ty mẹ của TikTok. Cụ thể, \"mọi giao dịch bởi bất kỳ cá nhân hay công ty liên quan đến bất kỳ loại hình tài sản nào thuộc quyền tài phán giữa Mỹ với ByteDance\" sẽ bị cấm giao dịch sau ngày 20/9.Hiện tại, Microsoft đang thể hiện sự nghiêm túc muốn mua lại TikTok khi chính CEO Satya Nadella đã trao đổi với ông Trump về việc hoãn lệnh cấm. CEO Microsoft cho biết công ty đang muốn mua lại thị phần TikTok ở 4 khu vực: Mỹ, Australia, Canada và New Zealand.Các nhân viên đã hỏi Mark rằng liệu Facebook có quan tâm đến thương vụ mua TikTok không, nhưng vị CEO 36 tuổi đã từ chối bình luận.Tuy nhiên, khả năng cao Facebook sẽ không mua lại nền tảng chia sẻ video khi công ty này đang nhái lại toàn bộ TikTok khi phát hành Reels, tính năng mới trên Instagram cho phép người dùng thực hiện video ngắn 15-60 giây.Khái niệm \"tiền lệ xấu\" mà Mark đề cập thể hiện sự lo lắng về vị thế bá chủ của Facebook trong lĩnh vực mạng xã hội. TikTok đang có khoảng 100 triệu người dùng tại thị trường Mỹ, nếu thương vụ Microsoft mua lại TikTok được hoàn thành, tập đoàn máy tính số một tại Mỹ sẽ trở thành một đối thủ mới, cạnh tranh trực tiếp với Facebook và Instagram. Nếu không có thương vụ nào diễn ra, TikTok bị cấm thì hơn ai hết, Mark Zuckerberg sẽ là người hưởng lợi.Trong ngày TikTok bị cấm, Mark Zuckerberg đã ghi tên mình vào top 3 siêu tỷ phú thế giới. Hiện Mark Zuckerberg đang sở hữu trong tay 13% cổ phần tại Facebook.Theo , trong khi TikTok đang chịu sức ép từ chính quyền Tổng thống Trump, Facebook ra mắt Instagram Reels, đối trọng của công ty Trung Quốc. Đây được cho là yếu tố thúc đẩy giá cổ phiếu của gã khổng lồ công nghệ Facebook.Theo SCMP ", "topic": "Kinh tế", "tag": ["TIKTOK", "Microsoft", "Trump", "Mỹ", "CEO", "Cấm", "Mua lại", "Facebook", "Mark Zuckerberg", "SCMP", "BUZZFEED", "Phát ngôn", "Tổng thống", "Video", "Thương vụ", "Tiền lệ", "Lo lắng", "Công ty", "Cho phép", "Satya Nadella"], "link": "https://zingnews.vn/phat-ngon-cua-ceo-facebook-ve-viec-tiktok-bi-cam-post1116640.html"}