{"id": "35964962", "header": "Bé gái 1 tuổi mắc Covid-19 từng gửi nhà trẻ có người bị bệnh", "datetime": "2020-08-08T09:15:00.000+07:00", "summary": "Trong số 20 ca mắc Covid-19 ở Đà Nẵng có bệnh nhân 1 tuổi được gửi ở nhóm trẻ gia đình.", "content": "Tối 7/8, Ban Chỉ đạo Phòng chống dịch Covid-19 thành phố Đà Nẵng cung cấp thông tin dịch tễ của 20 trường hợp nhiễm virus SARS-CoV-2 mà Bộ Y tế công bố hôm 6/8.Trong số những ca này có bệnh nhân 726 tên L.T.T.T. (nữ, 1 tuổi, trú đường Trần Xuân Lê, phường Hòa Khê, quận Thanh Khê). Theo xác minh của ngành y tế, trước ngày 27/7, bệnh nhân được gia đình gửi giữ trẻ ở nhà bà M. (bệnh nhân 689).Trong thời gian này, bé được mẹ đưa, đón và không tiếp xúc với ai ngoài trừ cô giáo và các bạn trong lớp sau đó về nhà.Ngày 27/7, lớp giữ trẻ tạm thời dừng hoạt động nên bệnh nhân chỉ ở nhà, tiếp xúc với những người trong gia đình. Từ 28/7 đến ngày 5/8, bệnh nhân được cách ly tại nhà, tiếp xúc với bà nội (thường trú tại đường Âu Cơ, phường Hòa Khánh Bắc) và bà ngoại (thường trú tại đường Trần Cao Vân, phường Xuân Hà).Ngày 5/8, Trung tâm Kiểm soát bệnh tật TP Đà Nẵng nhận được mẫu xét nghiệm xác định bệnh nhân dương tính với virus SARS-CoV-2.Bệnh nhân 734 tên L.T.T.D. (nữ 29 tuổi, trú thôn Phú Trung, xã Đại Hiệp, huyện Đại Lộc, tỉnh Quảng Nam) cũng tiếp xúc với nhiều người. Chị D. là giáo viên tiểu học, ở cùng mẹ, chồng và con tại thôn Phú Trung.Theo thông tin dịch tễ, từ ngày 1/7 đến 13/7, bệnh nhân đi dạy tại trường Tiểu học Nguyễn Ngọc Bình (xã Đại Hiệp, huyện Đại Lộc). Từ 13/7 đến ngày 14/7, cơ quan tổ chức bế giảng và đi tham quan Hội An nên bệnh nhân tham gia cùng giáo viên toàn trường. Tại đây, cô D. ở khách sạn Gem Riverside Hotel Hoi An.Từ ngày 15/7 đến 25/7, chị D. đi tập huấn cho giáo viên lớp 1 tại Phòng Giáo dục và Đào tạo huyện Đại Lộc. Địa điểm tập huấn tại hội trường lớn, thành phần tham gia là tất cả giáo viên lớp 1 trên địa bàn toàn huyện Đại Lộc.Các buổi chiều sau khi tập huấn về, bệnh nhân thường đi chợ gần nhà. Ngày 25/7, nữ giáo viên ra Đà Nẵng chăm sóc cô ruột bị ốm nhập viện tại Khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng và được cách ly tại bệnh viện cho đến ngày 2/8.Ngày 4/8, ngành y tế xác nhận người này nhiễm virus SARS-CoV-2 và đang điều trị tại Trung tâm y tế huyện Hòa Vang.  ", "topic": "Pháp luật", "tag": ["Đường Trần Xuân Lê", "Hòa Khê", "Nhà trẻ", "L.T.T.T.", "Giữ trẻ", "Thôn Phú Trung", "Bé gái", "L.T.T.D.", "Dịch tễ", "Bệnh nhân", "Thanh Khê", "SARS-COV-2", "Đà Nẵng", "Nhiễm virus", "Tiểu học Nguyễn Ngọc Bình", "Đường Trần Cao Vân", "Hòa Khánh Bắc", "Đường Âu Cơ", "Ngành y tế", "Xuân Hà"], "link": "https://zingnews.vn/be-gai-1-tuoi-mac-covid-19-tung-gui-nha-tre-co-nguoi-bi-benh-post1112757.html"}