{"id": "35963375", "header": "TP HCM: Nhiều đảng viên 'thoát' kỷ luật do hết thời hiệu xử lý", "datetime": "2020-08-08T06:52:00.000+07:00", "summary": "Ngày 7/8, Ủy ban Kiểm tra Thành ủy TP HCM thông tin về kết quả xem xét, thi hành kỷ luật tổ chức đảng, đảng viên sai phạm liên quan đến Dự án Khu đô thị mới Thủ Thiêm và tại một số Đảng ủy Tổng Công ty, Quận ủy, Huyện ủy.", "content": "Thực hiện thông báo kết luận của Ủy ban Kiểm tra Trung ương về kết quả kiểm tra khi có dấu hiệu vi phạm liên quan quá trình lãnh đạo, chỉ đạo, thực hiện Dự án Khu đô thị mới Thủ Thiêm, Ban Thường vụ Thành ủy TP HCM đã chỉ đạo xem xét trách nhiệm của 66 đảng viên có khuyết điểm, vi phạm. Đồng thời, có văn bản báo cáo, đề nghị Ủy ban Kiểm tra Trung ương xem xét theo thẩm quyền đối với một cá nhân.Đối với 3 Thành ủy viên nhiệm kỳ 2015 - 2020 gồm: bà Phan Thị Thắng, Phó Chủ tịch HĐND TP, nguyên Giám đốc Sở Tài chính; ông Bùi Xuân Cường, Bí thư Đảng ủy, Trưởng Ban Quản lý Đường sắt đô thị thành phố, nguyên Giám đốc Sở GTVT; ông Tất Thành Cang, Phó Trưởng Ban Thường trực Ban Chỉ đạo Công trình Lịch sử TP HCM, nguyên Giám đốc Sở GTVT. Ủy ban Kiểm tra Thành ủy cho rằng, các cá nhân nêu trên có khuyết điểm, vi phạm đến mức phải thi hành kỷ luật, nhưng do đến nay đã hết thời hiệu xử lý kỷ luật đảng nên Ban Chấp hành Đảng bộ thành phố thống nhất kết luận phê bình.Ủy ban Kiểm tra Thành ủy cũng đã xem xét, thi hành kỷ luật đối với 5 cá nhân khác. Trong đó, bà Nguyễn Thị Hữu Hòa, nguyên Bí thư Đảng ủy, nguyên Trưởng Ban Quản lý Đầu tư – Xây dựng Khu đô thị mới Thủ Thiêm; ông Tạ Quang Vinh, nguyên Phó Giám đốc Sở Tài chính; ông Nguyễn Quốc Chiến, Chủ tịch Hội đồng Thành viên Công ty Xổ số Kiến thiết thành phố, nguyên Trưởng Ban Vật giá- Sở Tài chính, bằng hình thức cảnh cáo.Kỷ luật ông Nguyễn Thế Minh, Bí thư Đảng ủy, Trưởng Ban Quản lý Đầu tư – Xây dựng Khu đô thị mới Thủ Thiêm; ông Nguyễn Văn Hồng, Phó Bí thư Đảng ủy, Phó Giám đốc Sở Tài nguyên và Môi trường, bằng hình thức khiển trách.Ủy ban Kiểm tra Thành ủy cho biết đã xem xét hình thức kỷ luật đối với 6 cá nhân khác có khuyết điểm, vi phạm đến mức phải thi hành kỷ luật, nhưng do đến nay đã hết thời hiệu xử lý kỷ luật đảng nên thống nhất kết luận phê bình. ", "topic": "Pháp luật", "tag": ["Khu đô thị mới Thủ Thiêm", "Thi hành kỷ luật", "Tất Thành Cang", "Thời hiệu", "Đảng viên", "Phê bình", "Thành ủy viên", "Khuyết điểm", "Thành ủy", "Kỷ luật", "Nguyễn Thị Hữu Hòa", "Phan Thị Thắng", "Đảng", "Sở tài chính", "Xem xét", "Bí thư đảng ủy", "Ủy ban kiểm tra trung ương", "Ban thường vụ", "Tạ Quang Vinh", "Bùi Xuân Cường"], "link": "http://baophapluat.vn/trong-nuoc/tp-hcm-nhieu-dang-vien-thoat-ky-luat-do-het-thoi-hieu-xu-ly-534648.html"}