{"id": "35963835", "header": "Công ty nhựa của cựu Chủ tịch ACB báo lãi tăng 20% trong quý 2", "datetime": "2020-08-08T07:19:00.000+07:00", "summary": "Báo cáo tài chính bán niên của CTCP Nhựa Tân Đại Hưng (HOSE: TPC) hầu như không thay đổi so với báo cáo tự lập trước đó.", "content": "Theo đó, lũy kế 6 tháng đầu năm 2020, TPC ghi nhận doanh thu thuần và lãi ròng lần lượt tăng 4% và 20% so với cùng kỳ, đạt 397 tỷ đồng và 11 tỷ đồng. Doanh thu hoạt động tài chính cũng tăng mạnh 60%, lên gần 6 tỷ đồng.Trong năm 2020, TPC ghi nhận doanh thu thuần đạt hơn 625 tỷ đồng, giảm 18% và lãi sau thuế đạt 20 tỷ đồng, giảm 5% so với thực hiện năm trước. Như vậy, kết thúc nửa đầu năm 2020, TPC đã thực hiện được 64% kế hoạch doanh thu thuần và 55% kế hoạch lãi ròng 2020.Tại thời điểm 30/6, khoản đầu tư tài chính ngắn hạn của TPC ghi nhận 128 tỷ đồng, gấp 1,5 lần so với con số đầu năm với toàn bộ là đầu tư nắm giữ đến ngày đáo hạn.Ngược lại, các khoản phải thu ngắn hạn và hàng tồn kho lại giảm 15% và 7% so với đầu năm, xuống còn 106 tỷ đồng và hơn 200 tỷ đồng. Trong đó, chi phí sản xuất kinh doanh dở dang chiếm 59% tổng hàng tồn kho, ghi nhận gần 118 tỷ đồng (giảm 14% so với đầu năm).Nhựa Tân Đại Hưng được biết đến là “đứa con tinh thần” của ông Phạm Trung Cang - Nguyên Chủ tịch Hội đồng quản trị Ngân hàng Á Châu (ACB), Nguyên Phó Chủ tịch Hội đồng quản trị Eximbank (EIB).Bất ngờ năm 2012, ông Cang bị vướng vào vòng lao lý do có liên quan vụ án bầu Kiên và nhường “ghế nóng” Nhựa Tân Đại Hưng lại cho con gái là bà Phạm Đỗ Diễm Hương ở cả hai chức vụ Chủ tịch Hội đồng quản trị kiêm Tổng Giám đốc khi mới 24 tuổi.Song đầu năm 2019, bà Phạm Đỗ Diễm Hương đã có đơn xin thôi kiêm nhiệm Tổng Giám đốc và thay vào đó là ông Phạm Trung Cang. Theo đó, ông Cang cùng lúc đảm nhiệm hai chức vụ là Phó Chủ tịch HĐQT và Tổng Giám đốc.Chưa đầy 2 tháng, ông Cang lại gửi đơn xin từ nhiệm vì “lý do cá nhân” và nhường vị trí lại cho em trai là ông Phạm Văn Mẹo - người đã gắn bó với Tân Đại Hưng từ những ngày đầu với chức vụ Phó Tổng giám đốc. ", "topic": "Kinh tế", "tag": ["TPC", "CTCP Nhựa Tân Đại Hưng", "ACB", "Bán niên", "Lãi", "Phạm Đỗ Diễm Hương", "Phạm Trung Cang", "Lãi ròng", "Báo cáo tài chính", "Nhựa Tân Đại Hưng", "Nhựa", "HOSE", "Tự lập", "Thuần", "Hàng tồn kho", "Sau thuế", "Hội đồng quản trị Eximbank", "Doanh thu", "Đầu tư tài chính", "Ngắn hạn"], "link": "https://vietnamdaily.net.vn/tai-chinh-ngan-hang/cong-ty-nhua-cua-cuu-chu-tich-acb-bao-lai-tang-20-trong-quy-2-97919.html"}