{"id": "35967839", "header": "Sen nghìn cánh giá cả triệu vẫn được những người yêu hoa lùng sục khắp chợ mạng mua về trồng", "datetime": "2020-08-08T14:05:00.000+07:00", "summary": "Những ngày cuối tháng 5/2020, trên thị trường bắt đầu xuất hiện một giống sen nghìn cánh nở to đẹp, nhiều lớp khiến cho nhiều người yêu hoa mê đắm và đặt mua bằng được những chậu hoa hoặc những củ sen về trồng tại gia.", "content": "Những ngày này các nhà vườn ươm giống cây hoặc những tiểu thương bán cây cảnh bắt đầu rầm rộ xuất hiện bán một loại sen đẹp có tên sen nghìn cánh.Chị Ngân, một tiểu thương bán những chậu sen nghìn lớp ở Tây Hồ, Hà Nội cho biết: \".Tiểu thương bán cây cảnh này tiết lộ, từ 5 củ giống chị mua, đến nay chị đã nhân ra được cả vài chục chậu sen lớn. Trung bình cứ mỗi củ, chị nhận được 6- 8 chậu sen. Khi nở, các chậu hoa sen cho khá sai bông và bông nở rất to đẹp. Mỗi bông hoa sen nghìn cánh nếu đếm số lượng cánh có thể lên tới con số từ 800-1.000 cánh hoa/bông.Cũng theo tiểu thương này cho biết, sen nghìn cánh là giống sen ngoại. Vì số lượng cánh nhiều như vậy nên người ta gọi là sen nghìn cánh hoặc sen ngàn lớp. Khác với sen Việt Nam chỉ mùa hè mới có hoa sen, giống sen ngoại mới này có ưu điểm ra hoa quanh năm.\"\", chị Ngân nói.Hiện nhà chị Ngân có bán sen nghìn lớp theo 2 hình thức: Đó là bán chậu sen đã ươm có hoa nụ và củ giống sen nghìn cánh. Tất nhiên, giá cả của 2 loại sen này chênh nhau rất nhiều.\"\".Được biết, giống sen nghìn cánh này nở to đẹp nên rất thích hợp cho những người yêu cây cảnh trồng ở sân thượng, ban công, sân, ao quanh nhà. Khi mua, chị Ngân cũng sẽ tặng kèm khách phân bón và hướng dẫn trồng cụ thể.Người tiểu thương bán sen này cũng khuyên: \"Chị Ngân cũng khẳng định, loại sen nghìn cánh này không có hạt và không có đài hay nhị hoa như sen Việt: \"Mấy hôm nay, chị Trần Thanh Phương, 40 tuổi ở Cầu Giấy, Hà Nội cũng phát sốt với loại sen nghìn cánh đang được rao bán trên mạng. Là người yêu hoa và cây cảnh, ngay lần đầu tiên nhìn thấy chợ mạng có loại sen mới này, chị Phương đã inbox hỏi han giá cả cũng như cách chăm sóc.\" chị Phương nói.Chính bởi thế, dù giá 1 chậu sen nghìn cánh lên tận tiền triệu nhưng chị Phương vẫn không ngại chi để mua 1 chậu sen tưởng như chỉ có trong truyền thuyết về chơi: \"Nói về nguồn gốc giống hoa, chị Phương cũng bảo: \" ", "topic": "Văn hóa", "tag": ["Sen", "Củ sen", "Lùng sục", "To đẹp", "Chậu hoa", "Hoa", "Giá cả", "Mua về", "Người yêu", "Cây cảnh", "Tiểu thương", "Mê đắm", "Tại gia", "Bạc triệu", "Ươm giống", "Hoa sen", "Ươm", "Nhân giống", "Lai tạo", "Bằng được"], "link": "http://doanhnghiepvn.vn/kham-pha/sen-nghin-canh-gia-ca-trieu-van-duoc-nhung-nguoi-yeu-hoa-lung-suc-khap-cho-mang-mua-ve-trong/20200808013412576"}