{"id": "35963452", "header": "'Giá vàng hạ nhiệt sẽ giúp kéo dài xu hướng tăng'", "datetime": "2020-08-08T07:09:00.000+07:00", "summary": "Giá vàng thế giới hạ nhiệt khi kinh tế Mỹ phát đi dấu hiệu phục hồi tích cực. Tuy nhiên, giới chuyên gia nhận định việc giá vàng điều chỉnh giảm chỉ giúp kéo dài xu hướng tăng.", "content": "Trong phiên giao dịch sáng ngày 7/8 (theo giờ New York), giá vàng giao ngay trên sàn New York sụt giảm mạnh xuống còn gần 2.020 USD/ounce. Giá vàng tương lai giao tháng 10 cũng giảm liên tục từ ngưỡng cao 2.078 USD/ounce đêm qua xuống còn 2.028,2 USD/ounce.Nguyên nhân là giá kim loại quý đang trải qua đợt điều chỉnh mạnh sau khi tăng phi mã trong những ngày qua. Cùng với đó là các tín hiệu phục hồi khả quan của kinh tế Mỹ, đồng USD cũng tăng giá từ mức thấp nhất trong vòng 2 năm.Theo dữ liệu được Cục Thống kê Lao động Mỹ (BLS) công bố hôm 7/8, tỷ lệ thất nghiệp tại Mỹ đã giảm xuống 10,2% do tổng số việc làm phi nông nghiệp tăng 1,8 triệu trong tháng 7. Tỷ lệ thất nghiệp giảm cùng với những dữ liệu mới được công bố khác, như chỉ số quản lý thu mua PMI (đạt 58,1% trong tháng 7), cho thấy nền kinh tế bắt đầu bước vào giai đoạn phục hồi.Tuy nhiên, trao đổi với , chuyên gia Edward Moya, nhà phân tích cao cấp tại Oanda, nhận định giá vàng sẽ tiếp tục đi lên trong dài hạn do những căng thẳng gia tăng giữa Mỹ và Trung Quốc.\"Giá kim loại quý đã sẵn sàng cho tuần tăng thứ 9 liên tiếp và sẽ tiếp tục tăng cao hơn khi đà phục hồi của đồng USD kết thúc. Giá vàng có thể chạm ngưỡng 2.300 USD vào cuối năm nay, thậm chí cao hơn nếu nền kinh tế tiếp tục trật bánh\", ông Moya bình luận.\"Đừng quên rằng mức tăng của giá vàng càng lớn thì các đợt điều chỉnh giảm càng mạnh. Trong một thị trường giá tăng, việc điều chỉnh giá sẽ kéo dài xu hướng tăng\", chuyên gia Jim Wyckoff của  bình luận.Theo chuyên gia tại Oanda, vàng và chứng khoán đều xanh bởi niềm tin rằng các quan chức Mỹ sẵn sàng làm bất cứ điều gì để phục hồi nền kinh tế. \"Một bong bóng sẽ được hình thành. Tuy nhiên, ở thời điểm hiện tại, các nhà đầu tư vẫn tiếp tục đổ tiền vào những tài sản rủi ro do thị trường thu nhập cố định sẽ duy trì lãi suất thấp trong một thời gian dài\", ông Moya giải thích với .\"Mối lo ngại lạm phát cuối cùng sẽ chấm dứt tình trạng mua tài sản rủi ro một cách mù quáng của các nhà đầu tư\", ông dự đoán.Bình luận về cuộc bầu cử tổng thống Mỹ sắp tới, chuyên gia tại Moya cho rằng bất cứ ai vào Nhà Trắng cũng sẽ tìm mọi cách để kích thích nền kinh tế. \"Cựu Phó tổng thống Mỹ Joe Biden có thể tạo ra một môi trường thuế khắc nghiệt hơn đối với Phố Wall, nhưng chính sách của ông này vẫn hỗ trợ cho người Mỹ và tập trung vào đầu tư cơ sở hạ tầng\", ông nói thêm.Các lệnh phong tỏa nhằm ngăn chặn dịch Covid-19 đã gây ra một cú sốc đối với hệ thống kinh tế Mỹ, buộc giới chức trách phải tìm mọi cách để cứu hàng triệu việc làm. Điều này tạo nên làn sóng chuyển từ tài sản thu nhập cố định sang tài sản rủi ro có lợi nhuận cao hơn, chẳng hạn như cổ phiếu và vàng.\"Các động thái của Cục Dự trữ Liên bang (FED) nhằm đối phó với đại dịch khiến lãi suất thực rơi tự do. Cả thế giới đang tranh giành lợi suất, trong khi các nhà hoạch định sẽ chậm chạp hơn trong việc loại bỏ gói kích thích kinh tế\", ông Moya bình luận.Trong khi đó, các chuyên gia kinh tế của Ngân hàng đầu tư Citi cho rằng giá vàng tăng không báo hiệu lạm phát. Trợ lực chính của giá kim loại quý là lãi suất thực âm. Điều này có nghĩa là lợi nhuận mà người đầu tư nhận được từ trái phiếu sẽ bằng hoặc thấp hơn tỷ lệ lạm phát. Chi phí cơ hội của việc nắm giữ vàng giảm đi dẫn đến quyết định mua vào.\"Tuy nhiên, đà tăng của giá vàng không báo hiệu một cuộc bùng nổ lạm phát, hay đồng USD mất đi vị thế đồng tiền dự trữ hàng đầu của thế giới\", các chuyên gia của Citi viết trong một ghi chú.\"Không đồng tiền nào có thể đảm nhận vai trò của đồng USD. Ngay cả khi giá trị của đồng USD so với vàng thấp hơn thì tất cả đồng tiền khác đều như vậy\", Citi nói thêm.Các chuyên gia tại Citi cũng cho rằng giá kim loại quý sẽ vượt mức 2.100 USD/ounce vào quý này và chạm ngưỡng 2.300 USD/ounce từ 6 đến 12 tháng tới. Tuy nhiên, việc giá vàng xuyên thủng ngưỡng 3.000 USD/ounce trong năm nay là khá mong manh. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng", "Kinh tế Mỹ", "Hạ nhiệt", "MOYA", "Tăng giá", "Kim loại quý", "BLS", "OANDA", "Giao ngay", "Phục hồi", "Xu hướng", "Dài hạn", "Edward Moya", "Kéo dài", "Phiên giao dịch", "Tỷ lệ thất nghiệp", "PMI", "Zing", "Điều chỉnh"], "link": "https://zingnews.vn/gia-vang-ha-nhiet-se-giup-keo-dai-xu-huong-tang-post1116995.html"}