{"id": "35964837", "header": "Hezbollah bác bỏ cáo buộc về kho vũ khí ở cảng Beirut, Lebanon", "datetime": "2020-08-08T09:09:33.000+07:00", "summary": "Hezbollah bị coi là tổ chức khủng bố ở Mỹ, Canada, các nước vùng Vịnh Ba Tư, Liên đoàn Ả Rập.", "content": "Ngày 7/8, Tổng thư ký phong trào Hezbollah - ông Hassan Nasrallah, khi tuyên bố trong bài phát biểu trên truyền hình đã nói:“Hezbollah phủ nhận một cách dứt khoát sự hiện diện của bất kỳ vật chất hoặc tên lửa nào của chúng tôi ở Beirut. Những gì đang xảy ra trên báo chí truyền thông là vu khống”.Nhà lãnh đạo người Shiite ở Lebano nhấn mạnh rằng sau vụ nổ, một số hãng truyền thông đã viết về sự tham gia của Hezbollah, thậm chí không có bất kỳ thông tin sơ bộ nào về lý do thực sự.\"Chúng tôi bác bỏ những tuyên bố rằng chúng tôi kiểm soát cảng Beirut. Chúng tôi muốn biết về những gì ở cảng Haifa, chứ không phải về cảng Beirut\", ông Nasrallah nói thêm.Thủ lĩnh Hezbollah kêu gọi đưa tất cả những ai cố gắng dựng lên bức tranh sai lệch về những gì đã xảy ra ở cảng Beirut ra công lý.Theo ông Hassan Nasrallah, các cáo buộc như thế này chỉ có thể gây thêm căng thẳng trong xã hội Lebanon.“Có những nỗ lực nhằm lợi dụng tình hình về mặt chính trị. Chúng tôi tin rằng thời điểm hiện tại không phải là thời điểm thích hợp nhất để làm rõ các mối quan hệ chính trị và đảng phái”, ông Nasrallah tuyên bố.Hezbollah là một tổ chức hành động và chính trị của người Hồi giáo dòng Shiite ở Lebanon có tư tưởng ủng hộ việc thành lập nhà nước Hồi giáo ở Lebanon theo mô hình của Iran.Hezbollah bị coi là tổ chức khủng bố ở Mỹ, Canada, các nước vùng Vịnh Ba Tư, Liên đoàn Ả Rập. Dù vậy, Hezbollah vẫn đang nắm giữ 12 ghế trong tổng số 128 ghế trong quốc hội Lebanon. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Hezbollah", "Liên Đoàn Ả Rập", "Lebanon", "Vịnh Ba Tư", "Hassan Nasrallah", "Kho vũ khí", "Hezbollah Hassan Nasrallah", "Bác bỏ", "Tổ chức khủng bố", "Cáo buộc", "Canada", "Cảng Haifa", "Shiite", "Thủ lĩnh", "Vu khống", "Dứt khoát", "Tổng thư ký"], "link": "https://www.baogiaothong.vn/hezbollah-bac-bo-cao-buoc-ve-kho-vu-khi-o-cang-beirut-lebanon-d475101.html"}