{"id": "35962646", "header": "Vòng xòe rộng mãi...", "datetime": "2020-08-08T04:33:00.000+07:00", "summary": "Ðã nhiều ngày trôi qua sau khóa học các điệu xòe Thái cổ do Trung tâm Văn hóa, điện ảnh và nghệ thuật (thuộc Sở Văn hóa, Thể thao và Du lịch tỉnh Ðiện Biên) tổ chức, song với các thành viên câu lạc bộ (CLB) văn nghệ cao tuổi phường Na Lay (thị xã Mường Lay), những giai điệu, nhịp phách dặt dìu trong suốt khóa học vẫn vấn vương, xao xuyến trong tâm hồn mỗi người như mới ngày hôm qua. Xòe Thái không chỉ là niềm tự hào của riêng dân tộc Thái mà còn là nét văn hóa đặc sắc trong kho tàng nghệ thuật múa dân gian của cộng đồng các dân tộc thiểu số ở vùng cao Ðiện Biên - Tây Bắc...", "content": "Ðã nhiều ngày trôi qua sau khóa học các điệu xòe Thái cổ do Trung tâm Văn hóa, điện ảnh và nghệ thuật (thuộc Sở Văn hóa, Thể thao và Du lịch tỉnh Ðiện Biên) tổ chức, song với các thành viên câu lạc bộ (CLB) văn nghệ cao tuổi phường Na Lay (thị xã Mường Lay), những giai điệu, nhịp phách dặt dìu trong suốt khóa học vẫn vấn vương, xao xuyến trong tâm hồn mỗi người như mới ngày hôm qua. Xòe Thái không chỉ là niềm tự hào của riêng dân tộc Thái mà còn là nét văn hóa đặc sắc trong kho tàng nghệ thuật múa dân gian của cộng đồng các dân tộc thiểu số ở vùng cao Ðiện Biên - Tây Bắc...Ðam mê khúc nhạc xòe từ nhỏ, vậy mà ở cái tuổi \"xưa nay hiếm\", bà Lò Thị Lả, Chủ nhiệm CLB văn nghệ người cao tuổi phường Na Lay mới có dịp được tham gia khóa đào tạo chính thức, bài bản về nghệ thuật xòe. Chỉ tay về phía góc tường nơi có tấm Chứng chỉ công nhận hoàn thành khóa học xòe được treo trang trọng, bà Lả khoe: \"Trước tới nay chúng tôi chỉ xòe bằng tình yêu và sự đam mê, nhưng sau khóa học, tôi hiểu cả giai điệu, nhịp phách theo từng cung bậc cảm xúc. Ðược học xòe tôi càng yêu xòe hơn\".... Khi mới lên 10, cô bé Lả ở bản Xá, thị xã Lai Châu (cũ) đã háo hức đợi mong ngày hội bản, để thỏa thích ngắm các bà, các mẹ váy áo xúng xính uyển chuyển theo nhịp xòe. Dù chưa hiểu nguồn gốc, ý nghĩa và nét riêng điệu xòe dân tộc Thái, song cô bé Lả đã cảm nhận niềm vui chung khi người dân bản Xá tay trong tay theo nhịp bước xòe. Lả cũng nhớ rất rõ chuyện bà cụ Hin vẫn kể: \"Ngày xưa xưa lắm, chỉ có quan Tây và quân lính của \"vua\" Ðèo Văn Long được xem xòe chứ dân mình làm gì được mon men đến nơi có xòe có nhạc. Tại khu vực ngã ba sông (sông Ðà, sông Nậm Na, sông Nậm Lay) \"vua\" Ðèo Văn Long cho dựng một sàn (sân khấu) nổi, hằng tháng tổ chức múa xòe vào những đêm trăng sáng. Người múa xòe đâu phải ai xa lạ mà là con gái của các bản Chi Luông, Nghé Toong, bản Ðớ, bản Chang, bản Chợ... bị bắt về. Ấy vậy mà \"vua\" Ðèo cấm tiệt \"dân làm nông không được xem xòe rồi mặc nhiên coi xòe là văn hóa cao sang chỉ phục vụ người bề trên giàu sang chức tước\".Rất nhiều lần Lả hỏi: \"Cớ sao lại cấm xòe với người dân yêu xòe?\" nhưng cụ Hin không trả lời. Từ đó, trong tâm thức của cô bé Lả tình yêu với xòe cứ lớn lên từng ngày với ước mong \"sẽ học xòe để vòng xòe bản Xá rộng mãi, để người Thái thêm yêu quý, tự hào với nét văn hóa riêng của cộng đồng mình\".Tham gia lớp học xòe với bà Lả có chàng thanh niên người dân tộc Thái ở bản Bánh, xã Thanh Xương (huyện Ðiện Biên) là Lò Xuân Trường. Trò chuyện với chúng tôi, Trường vui vẻ cho biết: Em đã biết xòe và thường vui xòe cùng bà con trong bản, nhưng tường tận về nguồn gốc các điệu xòe cổ thì tham gia khóa học em mới hiểu. Khi hiểu rồi lại càng yêu xòe hơn. Sau khóa học này em sẽ dành thời gian tìm hiểu thêm về ý nghĩa xòe trong đời sống dân tộc Thái Tây Bắc nói chung và xòe với dân tộc Thái ở Ðiện Biên nói riêng. Khi bạn bè, du khách về thăm bản Bánh em sẽ giới thiệu với mọi người ý nghĩa, tầm quan trọng của xòe với đồng bào Thái quê em.Bà Lù Thị Hiền, nghệ nhân dân tộc Thái, nói cho chúng tôi về nguồn gốc điệu xòe của dân tộc Thái. Xòe vòng xuất hiện khi người Thái cầm tay nhau thành vòng tròn để đuổi thú dữ, xua tan sợ hãi. Và sức mạnh từ tình đoàn kết đã liên kết họ thành một tập thể, cộng đồng đánh đuổi thú dữ, chiến thắng kẻ thù xâm lược. Dần dà, sau những ngày lao động mệt mỏi, lúc vui buồn, đêm đêm họ lại tay trong tay bước theo nhịp phách xòe vòng. Ban đầu xòe một vòng rồi cứ người với người nắm tay vòng xòe nhiều hơn, rộng lớn hơn để mọi người chung xòe. Ngày nay, vòng xòe của người Thái đã không chỉ có riêng người Thái mà bà con các dân tộc khác đều chung vui mỗi khi có hội xòe. Bà Hiền nói: Tôi mừng vì lớp trẻ hôm nay đã hiểu hơn nguồn gốc, ý nghĩa xòe để họ thêm yêu, thêm tự hào nét văn hóa riêng của dân tộc Thái trong cộng đồng các dân tộc Việt Nam.Lần thứ hai được tin tưởng giao đảm nhiệm toàn bộ chương trình khóa truyền dạy xòe cho gần 300 diễn viên và nhân dân đến từ các bản văn hóa Thái trên địa bàn tỉnh Ðiện Biên, bà Nguyễn Thị Thanh Hương, Phó Giám đốc Trung tâm Văn hóa, điện ảnh và nghệ thuật tỉnh Ðiện Biên, tâm sự: \"Trong mấy chục năm làm công tác nghệ thuật, đã dàn dựng không biết bao chương trình với rất nhiều tiết mục khác nhau song tôi luôn chọn xòe là tiết mục kết cho các chương trình. Bởi tôi nhận thấy, mỗi một không gian, một hoàn cảnh thì xòe đều đem lại cho con người ta cảm xúc khác nhau mà ở đó có sự gắn kết giữa người với người, có sự gửi trao khi ta \"tay trong tay\" với niềm vui ánh lên trong khóe mắt nụ cười\". Nói rồi bà Hương bước tới nắm tay đội ngũ trợ giảng là các bà Lò Thị Xiên, Lò Thị Xuân, Lường Thị Thu Hà và nghệ nhân Tòng Trung Tiến để bắt đầu nhịp xòe có lời đệm \"Ðiệu xòe thương nhau\" của nhạc sĩ Vương Khon. Không ai bảo ai, phòng tập gần 300 con người cũng vào chung nhịp bước theo những vòng xòe cứ rộng dần trong lời hát rộn ràng, say đắm và yêu thương: \"Ðiệu xòe. Ðiệu xòe có tự bao giờ, mà vẫn mê say thuở ban đầu/Ðiệu xòe, điệu xòe có tự bao giờ? Chân đi nhịp nhàng mà sao bối rối...!\".Nghệ nhân Ưu tú Mào Ết - một trong số ít người tâm huyết với văn hóa dân tộc Thái ở Ðiện Biên, cho biết: Nhạc cụ dùng để đệm trong múa xòe vòng thường có một chiếc trống, từ hai đến ba chiếc chiêng, một đôi chũm chọe và một số ống tre. Nhiều nơi nhạc đệm cho xòe còn dùng pí (sáo), khèn bè, tính tẩu và đặc biệt là hát giao duyên (đối đáp) giữa các nam nữ thanh niên. Giai điệu và tiết tấu âm nhạc đơn giản, lặp đi lặp lại nhưng có sức lôi cuốn mạnh mẽ. Ðã vào vòng xòe có thể múa thâu đêm suốt sáng, người ta đến với xòe vòng trước hết là cho vui bản, vui mường, gặp gỡ thăm hỏi nhau, sau là tìm bạn để gửi gắm tâm tình đôi lứa.Từ năm 2016, Bộ Văn hóa, Thể thao và Du lịch đã ban hành quyết định xây dựng hồ sơ \"Nghệ thuật xòe Thái\" đề nghị UNESCO ghi danh vào danh mục Di sản văn hóa phi vật thể của nhân loại. Theo chủ trương đó, thời gian qua, không riêng ngành văn hóa mà chính quyền các cấp, các ngành và các nghệ nhân là người dân tộc Thái đã dành nhiều tâm huyết, nỗ lực để nghiên cứu, bảo tồn, truyền dạy nghệ thuật xòe Thái. Tại tỉnh Ðiện Biên, tuy mới tổ chức được hai lớp truyền dạy nghệ thuật xòe Thái (năm 2019 và 2020) song đã thu nhiều kết quả tốt, được đông đảo đồng bào các dân tộc hưởng ứng. Cùng với hoạt động Ngày hội văn hóa dân tộc Thái, Lễ hội Hoa ban Ðiện Biên, Ngày hội văn hóa các dân tộc được tổ chức hằng năm, ngành văn hóa tỉnh Ðiện Biên cũng chủ động đưa các điệu xòe Thái cổ vào các chương trình này như là cách giữ gìn, phổ biến nghệ thuật xòe Thái. Ðó cũng là cách để ngọn lửa đam mê với nghệ thuật xòe Thái nói riêng và với vốn di sản văn hóa phi vật thể của các dân tộc thiểu số Ðiện Biên - Tây Bắc nói chung luôn cháy mãi... ", "topic": "Văn hóa", "tag": ["Ðiện Biên", "Na Lay", "Thái cổ", "Thị Xã Mường Lay", "Điệu", "Dặt dìu", "Phách", "Thái", "Khóa học", "Vấn vương", "Múa", "Xao xuyến", "Người Thái", "Giai điệu", "Kho tàng", "Cao tuổi", "Dân tộc thiểu số", "Tây bắc", "ÐAM", "Sở văn hóa"], "link": "https://nhandan.com.vn/dong-chay/vong-xoe-rong-mai--612004/"}