{"id": "35966054", "header": "Nữ YouTuber ẩm thực Hàn Quốc thu nhập 4 tỷ/tháng bị tố lừa dối người xem, chỉ vờ ăn rồi nhả", "datetime": "2020-08-08T10:40:00.000+07:00", "summary": "Eat with Boki bị dân mạng chỉ trích khá nhiều về việc lừa dối các fan cũng như người xem vì chỉnh sửa clip để bớt lượng thức ăn của mình.", "content": "Tại Hàn Quốc, những kênh YouTube về ăn uống luôn là sự lựa chọn hàng đầu của phần đông các khán giả mỗi khi có thời gian rảnh rỗi.Nội dung được ưa chuộng nhất có thể kể đến là Mukbang - cụm từ được ghép từ \"mukja\" (ăn uống) và \"bangsong\" (phát sóng), nghĩa là YouTuber sẽ ngồi trước camera, vừa ăn một lượng lớn đồ ăn vừa giao lưu với khán giả.Hình thức ăn uống này tạo nên tính hấp dẫn cho người xem, khiến món ăn trở nên ngon hơn và làm cho người xem có cảm giác 'thèm miệng', do vậy loại content 'gây nghiện' này thu hút được rất nhiều người xem. Cũng từ đó các Mukkbang YouTuber nổi tiếng tại Hàn đã 'ăn nên làm ra' chỉ từ những video ăn uống.Một trong những gương mặt quen thuộc là cô nàng Moon Bokhee - nữ Mukkbang YouTuber với kênh YouTube 문복희 Eat with Boki có 4.3 triệu lượt theo dõi.Trong các video của mình, Eat with Boki không chỉ thu hút người xem bởi nhan sắc ngọt ngào mà còn khiến nhiều người nể phục bởi có thể 'chén' lượng lớn thức ăn mà ngay cả cánh thanh niên nhiều khi còn không làm được.Ngoài những vlog ăn uống thả ga, nữ YouTuber này còn thực hiện các vlog trò chuyện thân thiết với người xem của mình, vì thế lượt đăng ký kênh cứ ngày một tăng.Tuy nhiên, mới đây, Eat with Boki lại bị dân mạng chỉ trích khá nhiều về việc lừa dối các fan cũng như người xem.Cụ thể, nhiều netizen Trung Quốc đã bất ngờ 'soi' ra những chi tiết trong các clip ăn uống của Boki, cho thấy có vẻ cô đã chỉnh sửa clip để bớt lượng thức ăn của mình.Theo một tài khoản Weibo, trong nhiều video ăn uống, YouTuber Mukbang Boki đã dùng tay làm ám hiệu (chỉ ngón trỏ lên) để đánh dấu vị trí cần cắt ghép, biên tập lại, sau đó thì bỏ bớt thức ăn ra.Điều này khiến cộng đồng mạng vô cùng tức giận vì hành động này được coi là lừa dối. Không những thế, điều này còn làm lãng phí thức ăn khi cô nàng này chỉ ăn để 'diễn'.\"Boki tuyên bố video của mình chưa được chỉnh sửa, nhưng thực tế rõ ràng là có. Lời xin lỗi của cô ta sẽ chỉ là bao biện mà thôi\", \"Có nghĩ như nào thì tôi vẫn thấy cô ấy đã nhổ đồ ăn ra thì đúng hơn đấy, chứ không phải là nghỉ rồi ăn tiếp đâu\", \"Không ăn được nhiều thì ăn theo đúng lượng mình ăn được thôi. Sao cứ phải cố chấp làm làm gì\",... là những bình luận của netizen Hàn và Trung dành cho Boki.Được biết, Eat with Boki là một trong năm YouTuber ẩm thực có thu nhập khủng nhất tại Hàn Quốc chỉ nhờ các video ăn uống, theo số liệu thống kê mà diễn đàn Pann đưa ra.Nữ YouTuber này chốt hạ danh sách top 5 với thu nhập 215,2 triệu won/tháng (khoảng 4,2 tỉ đồng). Trong khi đó, người đứng vị trí đầu là chủ nhân kênh Dona (도나) với mức thu nhập 2,846 tỉ won (hơn 55 tỉ đồng). ", "topic": "Giải trí", "tag": ["EAT", "Lừa dối", "Eat with Boki", "Người xem", "Ẩm thực Triều Tiên", "Chỉnh sửa", "Thu nhập", "Thức ăn", "Sự lựa chọn hàng đầu", "Chỉ trích", "Fan", "Ăn uống", "Ăn nên làm ra", "Phần đông", "Gây nghiện", "Rảnh rỗi", "Đồ ăn", "Youtube", "Video", "Cụm từ"], "link": "https://saostar.vn/cong-nghe/youtuber-am-thuc-han-quoc-thu-nhap-4-tythang-bi-to-lua-doi-nguoi-xem-20200808093347735.html"}