{"id": "35962602", "header": "Doanh nghiệp kích hoạt phương án ứng phó Covid-19 trở lại", "datetime": "2020-08-08T04:00:00.000+07:00", "summary": "Đột ngột thay đổi chiến lược kinh doanh, hoãn kế hoạch mở rộng hệ thống vì Covid-19 tái bùng phát, các doanh nghiệp khẳng định đã học được cách ứng phó dịch bệnh.", "content": "Hàng năm, The Coffee House ra mắt sản phẩm bánh trung thu vào 2 tháng trước dịp lễ. Đồng thời, cứ mỗi 4-6 tuần, doanh nghiệp lại giới thiệu một thức uống mới. Thế nhưng, đợt bùng phát dịch Covid-19 lần hai đã buộc chuỗi cà phê này tính toán lại, không chỉ về việc tung sản phẩm mới mà còn là chiến lược mở rộng hệ thống.\"Kinh nghiệm ứng phó với dịch đã có sẵn nên chỉ cần kích hoạt lại, không quá khó khăn. Nhưng điều chúng tôi không ngờ được là mọi thứ diễn ra nhanh quá\", ông Võ Duy Phú, Giám đốc Thương mại và Marketing của The Coffee House chia sẻ.Ông Võ Duy Phú cho biết, tốc độ sụt giảm lượng khách và doanh thu trong giai đoạn Covid-19 thứ hai nhanh hơn trước. Lý do là dịch quay lại đột ngột với số ca lây nhiễm tăng cao, đồng thời các địa phương sớm áp dụng biện pháp phòng, chống nghiêm ngặt hơn.Hiện nay, chuỗi đã đóng cửa toàn bộ chi nhánh tại một số tỉnh, TP, kể cả dịch vụ bán mang đi hay giao hàng tận nơi cũng không được triển khai. Riêng ở TP.HCM, các cửa hàng giới hạn 30 khách hàng trong cùng thời điểm.Đặc biệt, doanh nghiệp quyết định tạm ngưng kế hoạch mở rộng thêm vài chục chi nhánh trong năm nay, dù đã triển khai tìm kiếm được khá nhiều mặt bằng. Nguồn vốn đã chuẩn bị sẵn cho hoạt động này sẽ được cân đối để trang trải các chi phí trong giai đoạn kinh doanh khó khăn sắp tới.Thậm chí, The Coffee House còn dự định nhân thời gian này đóng thêm khoảng 3 cửa hàng lâu nay kinh doanh không hiệu quả. Trong đợt bùng phát dịch bệnh đầu tiên, chuỗi đã đóng cửa 2 chi nhánh.Tương tự, CGV Việt Nam cũng đã đóng cửa tạm thời 10 rạp chiếu phim tại 7 tỉnh, TP theo chỉ đạo của các địa phương. Thuộc một trong những loại hình dịch vụ cuối cùng được mở cửa sau cao điểm dịch vừa qua, cho đến cuối tháng 7, kết quả kinh doanh của hệ thống rạp phim này mới hồi phục khoảng 30%. Với diễn biến dịch bệnh như hiện nay, ông Khánh Nguyễn - đại diện truyền thông CGV Việt Nam - cho biết tình hình còn bi quan hơn.Thực tế, doanh nghiệp đã dừng kế hoạch mở rạp từ đầu mùa dịch, sau khi kịp thời khai trương 2 chi nhánh mới ở Kon Tum và TP.HCM. Do đó, với đợt bùng phát này, ông Khánh Nguyễn khẳng định \"không bị sốc, vì đã học được cách chấp nhận và đối phó\".Chung quan điểm này, bà Đoàn Thư, CEO chuỗi nhà hàng Vua Cua cũng cho biết đã có kinh nghiệm và sẵn sàng kế hoạch đối phó nên không còn cảm giác \"trời giáng\" như trước đây. Hiện tại, lượng khách đến nhà hàng giảm mạnh nhưng doanh thu toàn chuỗi chỉ giảm khoảng 15%, nhờ việc kích hoạt sớm kịch bản đẩy mạnh bán mang đi và giao hàng tận nơi.\"Chúng tôi lập tức thay đổi kế hoạch, ra mắt các ưu đãi khuyến khích khách không sử dụng tại chỗ, trong đó có việc tặng 5.000 khẩu trang cà phê AirX. Đợt trước chúng tôi còn lúng túng trong triển khai giao hàng, để xảy ra tình trạng quá tải đơn hàng, giao trễ, giao thiếu món..., nhưng hiện nay quy trình đã rõ ràng. Lương nhân viên bộ phận văn phòng nay cũng không bị cắt giảm như trước\", bà chia sẻ với .Mặc dù phải dừng kế hoạch mở 2 chi nhánh mới trong năm nay, theo bà Đoàn Thư, dịch Covid-19 lại là cơ hội để bà triển khai kế hoạch kinh doanh mới là mô hình chợ hải sản hoàn thiện với dịch vụ sơ chế, chế biến miễn phí. Hiện cửa hàng bán lẻ này đang trong quá trình thi công, dự kiến mở bán từ ngày 9/9.Giám đốc một công ty chuyên gia công hàng dệt may tại TP.HCM cho biết đã thích nghi với bối cảnh dịch bệnh, nên không quá lo lắng về Covid-19 lần thứ hai. Sau nhiều tháng phát triển và chào hàng sản phẩm khẩu trang vải, nay công ty đã có một số đơn hàng xuất khẩu đủ để vận hành trong quý III.Sang quý IV, nếu dịch bệnh chưa khả quan hơn, đơn vị này vẫn dự kiến thu về nhiều đơn hàng khẩu trang mới, đồng thời duy trì nhân sự nhờ nguồn vốn vừa xoay xở được cách đây 1 tháng.\"Tôi nghĩ điều cần làm là đảm bảo an toàn trong phòng, chống dịch tại văn phòng và nhà máy, không để ai nhiễm bệnh để có thể tiếp tục sản xuất, kinh doanh. Về cơ bản, trước đợt dịch lần này, chúng tôi đã khó khăn rồi, giờ chỉ khó khăn hơn chút khi phải dành nguồn lực để giữ an toàn cho nhân viên\", lãnh đạo doanh nghiệp này nói.Chia sẻ với , đại diện Tập đoàn giáo dục Egroup cũng khẳng định làn sóng Covid-19 thứ hai chưa có nhiều tác động tiêu cực, bởi công ty đã xây dựng thành công hình thức học trực tuyến sau đợt dịch đầu năm. Báo cáo tài chính hợp nhất trong quý II của Apax Holdings (thuộc Egroup) ghi nhận doanh thu tăng gấp đôi quý I, đạt 486 tỷ đồng, lợi nhuận hơn 2 tỷ đồng.\"Dịch bệnh chỉ làm chậm lại kế hoạch phát triển của chúng tôi, chứ không thay đổi chiến lược phát triển dài hạn\", đại diện Egroup chia sẻ.Cụ thể, các hệ thống Anh ngữ không mở mới trung tâm mà tập trung tối ưu hóa chất lượng. Doanh nghiệp coi đây là cơ hội để đẩy nhanh chuyển đổi số và khẳng định dạy học trực tuyến không chỉ để ứng phó tạm thời trong mùa dịch, mà là giải pháp nâng cao chất lượng giáo dục từ mầm non đến đại học. Gần nhất, eKidPro, một thành viên của tập đoàn, đã ra mắt nền tảng học tiếng Anh tương tác trực tuyến theo mô hình hoạt hình dành cho trẻ 3-15 tuổi.Thậm chí, chuỗi cơ sở mầm non STEAMe GARTEN, sau khi mở mới 2 chi nhánh hồi đầu năm với tỷ lệ lấp đầy cao, dự kiến tiếp tục khai trương thêm 3 địa điểm đến hết năm nay.Nhiều doanh nghiệp khi được hỏi đều cho biết đã sẵn sàng kịch bản ứng phó với từng diễn biến dịch bệnh, thông qua các giải pháp như tiếp tục cắt giảm chi phí, tối ưu hóa nhân sự, vận hành... Một số đơn vị cũng tính đến phương án sản xuất, kinh doanh nếu Chính phủ tiếp tục thực hiện cách ly xã hội.Tuy nhiên, theo ông Nguyễn Văn Thân, Chủ tịch Hiệp hội Doanh nghiệp nhỏ và vừa Việt Nam, các đối tác nước ngoài vẫn đang duy trì hoạt động nên có nhu cầu nhập khẩu. Do đó, ông cho rằng Việt Nam cần nghiêm túc nghiên cứu biện pháp ứng phó tương thích nhằm đảm bảo mục tiêu kép là vừa chống dịch vừa phát triển kinh tế.Ông đề xuất cách ly chặt chẽ các địa phương có số ca nhiễm cao, còn lại chỉ khoanh vùng cách ly tại một số địa điểm nhất định, những nơi khác vẫn sản xuất, kinh doanh bình thường để không gây hệ lụy lớn đến nền kinh tế. ", "topic": "Kinh tế", "tag": ["Ứng phó", "Dịch", "Kịch bản", "Võ Duy Phú", "Kích hoạt", "The Coffee House", "Chi nhánh", "Bùng phát", "Dịch bệnh", "CGV Việt nam", "Thay đổi chiến lược", "Đoàn Thư", "Khánh Nguyễn", "Đột ngột", "Kế hoạch kinh doanh", "Doanh nghiệp", "Diễn biến", "Giao hàng", "Phương án", "Hoãn"], "link": "https://zingnews.vn/doanh-nghiep-kich-hoat-phuong-an-ung-pho-covid-19-tro-lai-post1115054.html"}