{"id": "35968994", "header": "Giá lăn bánh Kia Cerato trong tháng 8/2020 - đối thủ của Mazda 3, Honda Civic", "datetime": "2020-08-08T16:24:00.000+07:00", "summary": "Cập nhật giá niêm yết và giá lăn bánh mẫu xe hạng C Kia Cerato mới nhất tháng 8/2020 đầy đủ các phiên bản. Trên thị trường, Cerato đang có giá niêm yết từ 529 triệu đồng, cạnh tranh với các đối thủ như Mazda 3, Toyota Altis, Hyundai Elantra.", "content": "BẢNG GIÁ XEKia Cerato thường góp mặt trong danh sách 10 mẫu xe bán chạy nhất thị trường Việt Nam, là đối thủ trực tiếp của Mazda 3, Toyota Corolla Altis, Honda Civic, Hyundai Elantra.Kia Cerato có 6 màu sơn ngoại thất: Đỏ, xanh đen, trắng, đen, bạc, xám kim loại.Về ngoại thất, Kia Cerato được trang bị lưới tản nhiệt hình mũi hổ đặc trưng nhưng đã được cải tiến nhiều để giống xe Kia Stinger.Cụm đèn chiếu sáng dạng LED ấn tượng với thiết kế góc cạnh, hốc gió mở rộng kèm đèn sương mù mới giúp Kia Cerato trẻ trung và hiện đại hơn.Thân xe Kia Cerato sở hữu bộ mâm hợp kim mới với kích thước 17 inch, gương chiếu hậu chỉnh điện kết hợp đèn xi-nhan dạng LED. Đuôi xe được làm mới với hệ thống đèn hậu LED với thiết kế nối liền 2 bên giúp xe khỏe khoắn hơn giống nhiều xe hạng sang.Nội thất Kia Cerato sử dụng nhiều chất liệu mềm mại hơn. Trung tâm bảng điều khiển là màn hình cảm ứng màu 8 inch tiêu chuẩn dựng đứng ấn tượng. Vô-lăng xe được bọc da, nhôm ở đáy. Ghế ngồi bọc da, chỉnh điện ở ghế lái.Về sức mạnh, Kia Cerato có động cơ xăng Gamma 1.6L 4 xi-lanh thẳng hàng, 16 van DOHC cho công suất 128 mã lực và mô-men xoắn cực đại 157 Nm.Trong khi đó, bản cao cấp sử dụng động cơ Nu 2.0L 4 xi-lanh thẳng hàng, 16 van DOHC cho công suất 159 mã lực và mô-men xoắn cực đại 154 Nm. Kia Cerato 2020 sẽ được kết hợp với hộp số sàn 6 cấp cho bản thấp nhất và số tự động 6 cấp cho 3 phiên bản còn lại.Kia Cerato có nhiều trang bị an toàn như: Chống bó cứng phanh - ABS, hệ thống phân phối lực phanh điện tử - EBD, hỗ trợ phanh khẩn cấp - BA, hệ thống cân bằng điện tử ESP, hệ thống ổn định thân xe VSM, hệ thống khởi hành ngang dốc HAC cùng với 6 túi khí an toàn... ", "topic": "Xe cộ", "tag": ["Kia Cerato", "Mazda3", "Lăn bánh", "Hyundai Elantra", "Toyota Altis", "Giá niêm yết", "Civic", "Mẫu xe", "Corolla Altis", "Sơn ngoại thất", "Kia Stinger", "Đối thủ", "Để giống", "Phiên bản", "Bán chạy", "Xám", "LED", "Cập nhật", "Đèn chiếu sáng", "Ngoại thất"], "link": "http://doanhnghiepvn.vn/cong-nghe/kia-cerato-co-gia-lan-banh-ra-sao-trong-thang-8-2020-doi-thu-cua-mazda-3-honda-civic/20200808042047192"}