{"id": "35962978", "header": "Hương Giang chính thức công khai thêm loạt hình 'tình bể bình' với Matt Liu", "datetime": "2020-08-08T06:00:00.000+07:00", "summary": "Hương Giang chính thức công khai chuyện yêu, không còn e ngại hay giấu diếm như thời điểm trước.", "content": "Đúng như dự đoán của khán giả, Hương Giang đã chọn Matt Liu trong chương trình “Người ấy là ai”. Sau loạt đồn đoán nhưng phải đến khi tập 2 của Người ấy là ai phát sóng, Hương Giang chính thức chọn Matt trong chương trình thì cả hai mới chính thức công khai hẹn hò.Mới đây, Hương Giang chia sẻ ảnh bên Matt Liu, hội bạn \"Hoa dâm bụt\" và mẹ ruột lên trang cá nhân. Đặc biệt, nữ ca sĩ còn nhắn gửi cực ngọt dành cho Matt Liu: \"Cảm ơn vì anh đã đến. Chờ đợi 1 người xứng đáng cho hạnh phúc viên mãn\". Câu ngôn tình ngọt lịm của Hương Giang khiến dân tình vô cùng thích thú và thi nhau để lại bình luận chúc mừng hạnh phúc của cặp đôi.Đức Phúc cũng đăng tải trên trang cá nhân hình ảnh Hương Giang và Matt Liu dựa đầu vào vai nhau cực tình cảm. Đức Phúc còn gửi lời chúc mừng hạnh phúc cho nàng Hậu và hứa sẽ đến đám cưới để gửi tặng một bài hát.Trước đó, tin đồn Hương Giang hẹn hò với Matt Liu đã râm ran cách đây ít ngày khi dân mạng tung ra loạt bằng chứng cả hai cùng xuất hiện ở một địa điểm.Cụ thể, Matt đã đi ăn tối ở một nhà hàng ven sông và Hương Giang cũng đăng tấm hình với bối cảnh tương tự vào ngày 7 tháng 7. Cả hai còn cùng xuất hiện ở một khung cảnh tại Đà Lạt, đi tập gofl cùng địa điểm và bó hoa trên bàn có chữ Matt tặng văn phòng mới của Hương Giang.Hương Giang còn chia sẻ vài chiếc ảnh được chụp trong phòng ngủ khoe nhan sắc ngọt ngào. Nhưng chính ra bóng ai kia lắp ló sau ô cửa mới thật sự là điều khán giả quan tâm. Nhiều người cho rằng đó chính là CEO Singapore Matt Liu.Nhiều dân mạng lên tiếng chúc mừng Hương Giang, sau nhiều mối tình trắc trở thì cuối cùng Hương Giang đã tìm được hạnh phúc mới. ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "MATT", "Công khai", "E ngại", "Hoa dâm bụt", "Đức Phúc", "Giấu", "Ngọt lịm", "Chính thức", "Nhắn gửi"], "link": "https://giadinhvietnam.com/huong-giang-chinh-thuc-cong-khai-them-loat-hinh-tinh-be-binh-voi-matt-liu-d160129.html"}