{"id": "35964255", "header": "Nơi nào công nhân khó, nơi đó có Công đoàn", "datetime": "2020-08-08T08:04:00.000+07:00", "summary": "Đồng hành cùng đoàn viên, người lao động (NLĐ), thời gian qua các cấp Công đoàn tỉnh đã trở thành điểm tựa, nguồn động viên lớn đối với nhiều công nhân vươn lên trong cuộc sống.", "content": "Trong căn nhà mới còn thơm mùi sơn do Liên đoàn Lao động (LĐLĐ) tỉnh hỗ trợ xây dựng, công nhân Lê Thị Luyến, làm việc tại Công ty TNHH Pouchen Việt Nam(TP.Biên Hòa) xúc động cho biết, chị rất phấn khởi vì sự quan tâm kịp thời của tổ chức Công đoàn. Từ nay, chị có chỗ ở ổn định, yên tâm làm việc, chăm lo tốt cho gia đình.Công nhân Lê Thị Luyến là trụ cột chính của gia đình, lại có con nhỏ bị bệnh. Thu nhập hằng tháng chỉ đủ lo cho gia đình và chữa bệnh cho con, nên nhiều năm nay, gia đình chị vẫn ở trong căn nhà xuống cấp, thiếu thốn đủ thứ. Biết được hoàn cảnh của chị, LĐLĐ tỉnh đã đến khảo sát và hỗ trợ xây dựng Mái ấm Công đoàn với số tiền 50 triệu đồng (số tiền này được trích quỹ xã hội LĐLĐ tỉnh), giúp gia đình chị có căn nhà kiên cố, an cư, lạc nghiệp.Cũng đồng hành và chia sẻ với công nhân có hoàn cảnh khó khăn, mới đây, Công đoàn cơ sở (CĐCS) Công ty TNHH Xích KMC Việt Nam (TP.Biên Hòa) đã đến thăm và hỗ trợ gia đình chị Nguyễn Thị Kiều Dung 14 triệu đồng để có chi phí nuôi 3 con ăn học. Được biết, chị Dung có chồng làm việc tại công ty, bị ung thư vừa mới qua đời. Trong thời điểm chồng chị điều trị bệnh, CĐCS công ty đã nhiều lần vận động công nhân đến thăm và hỗ trợ kinh phí chữa bệnh. Hiện, các cán bộ CĐCS vẫn thường xuyên lui tới phòng trọ hỏi thăm, động viên chị Dung vượt qua mất mát để chăm lo tốt cho các con.Anh Lê Trọng Lượng, Chủ tịch CĐCS Công ty TNHH Xích KMC Việt Nam cho hay, vai trò của CĐCS không chỉ được phát huy ở việc đại diện, bảo vệ quyền lợi NLĐ mà còn phải quan tâm đời sống, luôn bên cạnh khi NLĐ cần. Với suy nghĩ đó, hằng năm, các cán bộ CĐCS công ty vẫn thay nhau đến nhà thăm hỏi, chia sẻ với NLĐ kịp thời. Qua những lần đi thực tế đó mới hiểu hết được hoàn cảnh của công nhân để có những chính sách hỗ trợ phù hợp.Ở nhiều DN, cán bộ CĐCS không ngần ngại vượt qua những quãng đường xa, tranh thủ ngày nghỉ cuối tuần để đến bệnh viện, nhà trọ, nhà ở thăm, chia sẻ khó khăn với NLĐ. Nhất là những lao động bị tai nạn lao động, bệnh hiểm nghèo, sự quan tâm đặc biệt càng tạo thêm động lực để họ đối diện với khó khăn, sống lạc quan hơn.Chủ tịch CĐCS Công ty TNHH Dona Pacific (H.Trảng Bom) Đặng Thị Thơm cho hay, nhiều năm nay, CĐCS vẫn tổ chức những chuyến thăm những công nhân bị bệnh hiểm nghèo để hỗ trợ kinh phí chữa bệnh. Ngoài ra, người thân, con công nhân nếu bị bệnh, CĐCS vận động tập thể lao động hỗ trợ kịp thời. Mới đây, CĐCS đã vận động số tiền 100 triệu đồng, hỗ trợ 4 trường hợp công nhân bị bệnh hiểm nghèo. Trước đó, CĐCS đã tặng 30 phần quà, trị giá 1 triệu đồng/phần cho công nhân bị bệnh và 100 phần quà cho công nhân có hoàn cảnh khó khăn.“Những lần đến thăm công nhân, chúng tôi được nghe họ chia sẻ nhiều câu chuyện về hoàn cảnh gia đình và tận mắt chứng kiến thử thách trong cuộc sống của họ. Có công nhân bị bệnh hiểm nghèo giai đoạn cuối, người có con bị bệnh tim bẩm sinh, người có chồng hoặc vợ bị bệnh thận, ung thư vòm họng... Từ đó, chúng tôi hiểu hơn và có nhiều việc làm thiết thực để chăm lo, hỗ trợ NLĐ”- chị Thơm chia sẻ.Theo Phó chủ tịch LĐLĐ tỉnh Hồ Thanh Hồng, thời gian qua, tổ chức Công đoàn tỉnh luôn đồng hành, chăm lo NLĐ bằng nhiều cách làm, mô hình thiết thực nhằm nâng cao đời sống NLĐ, đặc biệt lao động khó khăn. Theo đó, ngoài hỗ trợ tiền, thăm hỏi, tặng quà, việc xây dựng Mái ấm Công đoàn cho đoàn viên khó khăn đã thể hiện sự quan tâm của các cấp Công đoàn nhằm chia sẻ một phần khó khăn với đoàn viên, NLĐ, qua đó giúp NLĐ an cư, lạc nghiệp, yên tâm làm việc, gắn bó với DN.Phó chủ tịch CĐCS Công ty TNHH Changshin Việt Nam (H.Vĩnh Cửu) Đoàn Thị Kim Loan cho biết, ngoài các hoạt động chăm lo NLĐ thường niên, việc hỗ trợ xây dựng mái ấm Công đoàn cho đoàn viên, NLĐ có hoàn cảnh khó khăn được CĐCS duy trì nhiều năm nay. Tính đến năm 2019, đã có 189 Mái ấm Công đoàn được bàn giao cho NLĐ. Trong đó, mỗi năm, Công đoàn hỗ trợ 6 căn, mỗi căn 50 triệu đồng, kinh phí do Công đoàn vận động mỗi đoàn viên đóng góp 1 ngàn đồng/tháng. DN hỗ trợ 4 căn/ năm theo thỏa ước lao động tập thể.Cùng với các hoạt động thăm hỏi, hỗ trợ xây nhà, kinh phí chữa bệnh, hiện nhiều CĐCS đang tiếp tục phối hợp với các ngân hàng hỗ trợ công nhân vay vốn lãi suất thấp. Đại diện CĐCS Công ty TNHH Pousung Việt Nam cho hay, để giúp NLĐ cải thiện đời sống, từ năm 2007, CĐCS đã phối hợp các ngân hàng hỗ trợ công nhân vay vốn. Đến nay, đã có 39 ngàn lượt lao động vay với số tiền 1 ngàn tỷ đồng. Từ nguồn vốn này, nhiều lao động đã vượt khó, thoát nghèo, phát triển kinh tế gia đình bền vững. Hoạt động này sẽ được CĐCS tiếp tục duy trì với mục đích giúp NLĐ được tiếp cận nguồn vốn nhanh, không để NLĐ khó khăn nào phải tìm đến “tín dụng đen”.Đặc biệt, trong đại dịch Covid-19, tổ chức Công đoàn tỉnh đã thể hiện tốt vai trò của mình trong việc chăm lo, cùng NLĐ vượt khó với phương châm: Ở đâu công nhân khó, ở đó có Công đoàn. Nhờ đó, nhiều lao động bị mất việc làm, giảm thu nhập đã được các cấp Công đoàn chăm lo kịp thời. Công nhân Nguyễn Thị Lương, làm việc tại Công ty TNHH Marigot Việt Nam (Khu công nghiệp Amata, TP.Biên Hòa) cho biết, dù thu nhập của chị bị giảm xuống do dịch bệnh, nhưng với sự quan tâm từ các cấp Công đoàn, đã phần nào an ủi chị nỗ lực làm việc tốt hơn, sẵn sàng chia sẻ khó khăn với DN.Để chia sẻ khó khăn với NLĐ, Tổng LĐLĐ Việt Nam đã quyết định cho phép các cấp Công đoàn sử dụng nguồn quỹ dự phòng để thực hiện hỗ trợ đoàn viên, NLĐ bị ảnh hưởng bởi dịch Covid-19. Theo đó, LĐLĐ tỉnh đã trích nguồn tài chính Công đoàn, hỗ trợ 2.390 phần quà, trị giá 500 ngàn đồng/phần cho đoàn viên, NLĐ. Tại các buổi lễ nhận quà, nhiều lao động xúc động cho biết, họ cảm thấy yên tâm khi bên cạnh luôn có tổ chức Công đoàn đồng hành. Qua đó, giúp họ hiểu vài trò của Công đoàn và ngày càng tin tưởng, kỳ vọng nhiều hơn từ những hoạt động thiết thực của Công đoàn trong thời gian tới.Theo Phó chủ tịch thường trực Tổng LĐLĐ Việt Nam Trần Thanh Hải, lần đầu tiên Tổng LĐLĐ Việt Nam có quyết định cho phép các cấp Công đoàn sử dụng 10% quỹ dự phòng để hỗ trợ đoàn viên khó khăn do dịch Covid-19 gây ra. Bên cạnh đó, vận động cán bộ Công đoàn chuyên trách cả nước dành 3 ngày lương để giúp đỡ đoàn viên khó khăn bởi đại dịch. Đây là những sẻ chia của Công đoàn với đoàn viên, góp phần giúp đoàn viên vượt qua khó khăn. ", "topic": "Kinh tế", "tag": ["Công đoàn", "Lê Thị Luyến", "Công nhân", "Đoàn viên", "Người lao động", "TP.Biên Hòa", "Liên đoàn lao động", "Hiểm nghèo", "Chăm lo", "Lạc nghiệp", "Các cấp", "Công ty TNHH Dona Pacific", "Sự quan tâm", "Điểm tựa", "An cư", "Vươn lên", "Quà", "LĐLĐ tỉnh Hồ Thanh Hồng", "Đặng Thị Thơm", "Có chồng"], "link": "http://www.baodongnai.com.vn/dong-nai-cuoi-tuan/202008/noi-nao-cong-nhan-kho-noi-do-co-cong-doan-3016566/"}