{"id": "35963151", "header": "Barcelona-Napoli vòng 1/8 Champions League: Cơ hội cuối cùng cho HLV Quique Setien", "datetime": "2020-08-08T06:37:10.000+07:00", "summary": "Nhiều khả năng, tương lai của HLV Quique Setien tại Camp Nou sẽ được định đoạt sau trận Barcelona tiếp đón Napoli trên sân nhà ở lượt về vòng 1/8 Champions League rạng sáng 9/8.", "content": "Thất bại trong việc bảo vệ chức vô địch La Liga trước đại kình địch Real Madrid, Barcelona chắc chắn sẽ dồn toàn lực cho Champions League, mục tiêu duy nhất còn lại của mùa giải. Với kết quả hòa 1-1 trong trận lượt đi, đoàn quân của HLV Quique Setien chỉ cần giành chiến thắng (hoặc hòa không bàn thắng) ở cuộc tái đấu rạng sáng 9/8 là có thể giành quyền vào tứ kết.Vấn đề của Barca lúc này là tinh thần chiến đấu. Nội bộ đội bóng xứ Catalan đang rối loạn thượng tầng sau scandal nhiều quan chức cấp cao đồng loạt từ chức. Chiếc ghế của HLV Quique Setien tại Nou Camp cũng đang lung lay, sau khi Barca đánh mất chức vô địch La Liga vào tay Real. Phòng thay đồ đội bóng xứ Catalan gần đây lộ rõ bất ổn khi nhiều ngôi sao, trong đó có Messi từng nhiều lần công khai chỉ trích chiến thuật của chiến lược gia người Tây Ban Nha.Hình ảnh Messi, Suarez, Pique vật vờ ở những trận đấu gần nhất đã cho thấy một Barca đang rệu rã. Antoine Griezmann bình phục hoàn toàn chấn thương gân khoeo và có thể xuất phát trong trận đấu với Napoli cùng với Messi và Suarez, nhưng không ai chắc rằng họ có chiến đấu hết mình cho chiếc ghế của HLV Quique Setien ở cuộc tái đấu này hay không?Về phần mình, Napoli nhận nhiều lời khen khi trình diễn bộ mặt lỳ lợm, chặt chẽ khiến Messi và đồng đội phải nản lòng ở trận lượt đi. Nếu tận dụng tốt cơ hội, đội bóng miền Nam nước Italy có thể tạo địa chấn ở Nou Camp ở trận lượt về.Ở các cặp đấu vòng 1/8, Bayern Munich dễ thở nhất bởi chiến thắng đậm 3-0 trên sân của Chelsea ở lượt đi gần như đảm bảo chắc chắn cho “Hùm xám” tấm vé đi tiếp. Dưới thời HLV Hansi Flick, Bayern đang được đánh giá là ứng cử viên số một cho chức vô địch Champions League mùa bóng năm nay. Họ khiến cho tất cả đối thủ phải dè chừng khi sở hữu hàng công hủy diệt với 24 bàn thắng tại vòng bảng và chỉ để lọt lưới 5 bàn.Về phần mình, sau thành công trong việc giành tấm vé tham dự Champions League mùa tới, Chelsea đã hết mục tiêu tại mùa giải năm nay. Trận đấu mang tính thủ tục với Bayern là cơ hội để thầy trò HLV Frank Lampard học hỏi kinh nghiệm và chạy đà cho mùa giải mới. ", "topic": "Thể thao", "tag": ["Quique Setien", "Barcelona", "Lionel Messi", "Primera", "Camp Nou", "Napoli", "Champions league", "Định đoạt", "Lượt về", "Tiếp đón", "PIQUE", "Toàn lực", "Thượng tầng", "Không bàn thắng", "Nhà ở", "Cơ hội", "Xứ Catalan", "Nou Camp", "Lượt đi", "Vật vờ"], "link": "https://www.tienphong.vn/the-thao/barcelonanapoli-vong-18-champions-league-co-hoi-cuoi-cung-cho-hlv-quique-setien-1701836.tpo"}