{"id": "35966165", "header": "Vương Tuấn Khải xuất hiện trên sóng tin tức với thân phận đặc biệt và đây được xem là sự công nhận chính thức từ nhà đài", "datetime": "2020-08-08T11:00:00.000+07:00", "summary": "Ngoài việc bị soi xuất hiện trên sóng tin tức, fan còn phát hiện Vương Tuấn Khải được nhà đài nổi tiếng thừa nhận là ca sĩ.", "content": "Gần đây, có người hâm mộ với \"đôi mắt chim ưng\" đã soi ra cậu bé thần tượng của mình xuất hiện trên sóng tin tức. Lần này,  xuất hiện trên sóng của nhà đài CCTV13.Được biết, một mẫu của TFBoys tham gia chương trình  tại thị trấn Ninh Đức, Phúc Kiến. Ninh Đức là một địa phương khá đặc biệt vì nó từng là một trong bốn khu vực nghèo khổ nhất và đây cũng là vùng nghèo nhất của tỉnh.Từ một góc độ nào đó mà nói, việc Vương Tuấn Khải đến địa phương này để tham gia biểu diễn văn hóa là để nhiều người quan tâm đến khu vực này hơn cũng như thể hiện sự quan tâm của mình đến với làng quê này.Ngày Vương Tuấn Khải đến thị trấn này, hashtag liên quan đến anh đã leo lên một trong những vị trí đầu bảng của hot search và nhận được nhiều sự quan tâm của cư dân mạng, người hâm mộ.Vương Tuấn Khải là một minh tinh nổi tiếng, mỗi một cử chỉ và hành động của anh đều nhận được sự chú ý. Người hâm mộ của Vương Tuấn Khải có rất nhiều, nếu dựa trên số lượng người theo dõi trên Weibo để nói lên số lượng fan của anh thì số người theo dõi đã đạt hơn 78 triệu người.Với lượng người hâm mộ và sự nổi tiếng của mình nên những nơi anh đến sẽ thu hút ánh nhìn của nhiều người và fan của anh cũng sẽ đến nơi đây để có \"cheap moment\" (khoảnh khắc cứ như tình cờ với thần tượng). Do đó, việc anh đến nơi đây là mang ý nghĩa tích cực.Mặt khác, lúc Vương Tuấn Khải tiếp nhận phỏng vấn và đối diện với ống kính máy quay của CCTV những vẫn đẹp trai rạng ngời. Khiến nhiều người ngưỡng mộ nhất chính là tình trạng da vẻ hồng hào và gương mặt no tròn trắng trẻo.Điều đáng nói hơn là CCTV để ngành nghề của anh chàng là \"ca sĩ\" và đây cũng được xem là sự công nhận của một nhà đài lớn giành cho Vương Tuấn Khải. ", "topic": "Giải trí", "tag": ["Vương Tuấn Khải", "TFBOYS", "Nhà đài", "Thân phận", "Tin tức", "Fan", "Ninh Đức", "Soi", "Công nhận", "Chim ưng", "Phúc Kiến", "Ca sĩ", "SEARCH", "Nghèo khổ", "HASHTAG", "Thần tượng", "Xuất hiện", "Đôi mắt", "Nổi tiếng", "Sự quan tâm"], "link": "https://saostar.vn/giai-tri/vuong-tuan-khai-xuat-hien-tren-song-tin-tuc-voi-than-phan-dac-biet-20200807153558993.html"}