{"id": "35966429", "header": "Fan tức giận khi phân cảnh của Triệu Lệ Dĩnh bị cắt xén trong Nhà hàng Trung Hoa 4, đẩy cô nàng vào thế nhân vật phản diện", "datetime": "2020-08-08T11:23:00.000+07:00", "summary": "Có những phân cảnh của Triệu Lệ Dĩnh trong Nhà hàng Trung Hoa 4 bị cắt không còn lại gì. Fan hâm mộ lên tiếng bất bình thay cho thần tượng.", "content": " chính thức lên sóng trên đài Hồ Nam vào ngày 31 tháng 7 vừa qua với sự tham gia của dàn khách mời đều là soái ca, mỹ nữ. Đặc biệt, chương trình còn mời  làm thành viên chính thức, thu hút rất nhiều sự quan tâm, theo dõi của khán giả. Tuy nhiên, người xem chẳng thể ngờ một người dịu dàng ít nói như Triệu Lệ Dĩnh lại vấp phải không ít lời chê bai, phê bình khi tập 2 của chương trình phát sóng.Nguyên nhân dẫn đến vụ việc trên là vì: Trong ngày kinh doanh đầu tiên, Triệu Lệ Dĩnh có đến hai lần nghỉ việc sớm, về phòng nghỉ ngơi, trong khi 4 thành viên khác vẫn đang rất bận. Chính vì vậy, không ít người cho rằng cô nàng chảnh chọe tỏ vẻ ngôi sao nên có đặc quyền, làm việc ít hơn người khác. Qua những phân cảnh trong show, Triệu Lệ Dĩnh không những làm ít mà tâm tình cũng không tốt, hoàn toàn là dáng vẻ không thể hòa nhập được cùng mọi người.Có điều, những thứ nhìn thấy chưa chắc đã là sự thật. Sau khi Triệu Lệ Dĩnh bị dân mạng chỉ trích thì có không ít fan hâm mộ đứng ra bênh vực, bảo vệ thần tượng của mình. Họ tung ra những bằng chứng xác thực, chứng minh Triệu Lệ Dĩnh là người có nhân phẩm tốt.Bỏi vì công việc của từng thành viên khác nhau, Triệu Lệ Dĩnh phụ trách là ở sảnh trước. Nhìn thì thấy có vẻ sảnh trước không có quá nhiều công việc nhưng nếu làm thì không nhẹ hơn so với sau bếp là bao.Sảnh trước tổng cộng có mười khu vực bàn ăn, thông qua trailer có thể thấy Triệu Lệ Dĩnh vô cùng cẩn thận, tỉ mỉ với công việc này. Mỗi chi tiết, cô đều làm tới nơi tới chốn. Mỗi một cái bàn, mỗi một cái ghế, nữ diễn viên đều lau dọn kỹ càng, không để lại một hạt bụi.Dù mệt bở hơi tai nhưng khi xuống sau bếp, Triệu Lệ Dĩnh vẫn ân cần quan tâm các thành viên khác, hỏi họ có muốn uống cà phê không. Sau đó, cô rất nhiệt tình đi pha cà phê cho mọi người, một hành động vô cùng ấm áp.Huỳnh Hiểu Minh sửa xong máy in đã hỏi Triệu Lệ Dĩnh một câu: Triệu Lệ Dĩnh liền đáp:  Đến cả kế hoạch B dự phòng, Triệu Lệ Dĩnh cũng đã nghĩ đến, có thể thấy cô nàng vô cùng tỉ mỉ.Hoàn thành công việc ở sảnh trước, Triệu Lệ Dĩnh lại mặc tạp dề đến sau bếp giúp đỡ, chiên đậu hủ. Xong công việc sau bếp, cô lại nhanh chóng trở về sảnh trước, phục vụ khách đến ăn tối.Sau khi khách rời khỏi cần phải dọn dẹp sạch sẽ ở sảnh trước, một mình Triệu Lệ Dĩnh phải dọn dẹp đến sáng sớm. Hóa ra nữ diễn viên lại làm nhiều việc như vậy, lau bàn ghế, trình bày dụng cụ ăn, giúp phòng bếp, lên món, tính toán sổ sách... cuối cùng còn dọn dẹp lại một lần.Bỏ ra nhiều công sức như vậy nhưng cuối cùng lại bị ekip chương trình cắt hết không còn gì, đẩy Triệu Lệ Dĩnh vào thế \"nhân vật phản diện\". Khó trách nhiều fan hâm mộ lên tiếng bất bình, tức giận thay cho thần tượng như thế! ", "topic": "Giải trí", "tag": ["Triệu Lệ Dĩnh", "Nhà hàng Trung Hoa 4", "Nhân vật phản diện", "Nhà hàng Trung Hoa", "Cắt xén", "Tức giận", "Fan hâm mộ", "Cô nàng", "Bất bình", "Thần tượng", "Đài Hồ Nam", "Thay cho", "Đẩy", "Fan", "Chảnh chọe", "Ít lời", "Mỹ nữ", "Lên tiếng", "Ít nói", "Soái"], "link": "https://saostar.vn/giai-tri/phan-canh-cua-trieu-le-dinh-bi-cat-xen-trong-nha-hang-trung-hoa-4-20200808100144656.html"}