{"id": "35967428", "header": "Khách tố resort không hoàn cọc 52 triệu đồng vì Covid-19", "datetime": "2020-08-08T13:11:00.000+07:00", "summary": "Chi phí phòng villa trong 4 ngày 3 đêm của nữ du khách có thể bị mất trắng vì một resort ở vịnh Ninh Vân (Khánh Hòa) không đồng ý hoàn tiền cũng như dời ngày lưu trú.", "content": "Mới đây, trên hội nhóm du lịch, tài khoản Lily Nguyen chia sẻ trải nghiệm không mấy vui vẻ của bản thân khi đặt phòng lưu trú tại Khánh Hòa trong mùa dịch Covid-19.Cụ thể, gia đình Lily Nguyen chi hơn 52 triệu đồng đặt căn villa tại Six Senses Ninh Van Bay, resort 5 sao được đánh giá hàng đầu vịnh Ninh Vân. Chuyến đi kéo dài 4 ngày 3 đêm, du khách đã thanh toán 100% qua ứng dụng đặt phòng trung gian.Tuy nhiên, dịch Covid-19 bùng phát, lo ảnh hưởng đến sức khỏe các thành viên, gia đình quyết định tạm hoãn chuyến đi. Khách hàng này tìm cách liên lạc, thương lượng với trang web đặt phòng và resort nhưng không nhận được câu trả lời thỏa đáng.\"Mình đã gọi nhiều lần, cố gắng bày tỏ mong muốn dời ngày và chịu phí phạt chứ không hủy phòng với nhân viên resort nhưng chỉ nhận câu trả lời là không. Mình thật sự rất buồn và thất vọng vì cách làm việc của resort. Điểm lưu trú này không thông cảm và xử lý quá cứng nhắc, nhất là trong tình hình dịch Covid-19 lây lan phức tạp\", Lily Nguyen bộc bạch trong bài viết.Chia sẻ nhanh chóng thu hút sự chú ý và nhận ý kiến trái chiều từ cộng đồng mạng. Nhiều người dùng bày tỏ sự cảm thông với tình cảnh éo le của Lily Nguyen nhưng vẫn mong khách hàng này hiểu được khó khăn của cơ sở lưu trú trong mùa dịch.Tài khoản Tony Mạnh để lại bình luận: \"Mỗi khách sạn có một chính sách riêng. Đa số phòng đặt theo chương trình khuyến mại đều không hoàn, hủy hay đổi ngoại trừ lý do bất khả kháng như dịch bệnh, thiên tai. Hiện tại, Nha Trang không có dịch và chính phủ chưa cấm, bạn bỏ cọc là lỗi của bạn\".Leo Tran viết: \"Resort càng nổi tiếng thì lịch book phòng càng kín, giải quyết dời ngày cũng khó. Các điểm lưu trú dời ngày được đa số vắng khách. Họ vừa tạo được tiếng thơm và làm thương hiệu\".Người này cho rằng trong hợp đồng đã có điều khoản hoàn, hủy, đổi rõ ràng, du khách cứ thế mà áp dụng. Nếu ai cũng đòi linh động thì bài toán kinh doanh resort sẽ đi về đâu.Tuy nhiên, không ít ý kiến cho rằng trong khi khách có thiện chí dời ngày chứ không hủy phòng, hoàn tiền thì cách giải quyết của resort lại quá cứng nhắc.Thành viên Long Phượng chia sẻ quan điểm: \"Đây là resort khá có tiếng tại Khánh Hòa, giờ xử lý thế này thì chịu. Không sai nhưng quá cứng nhắc, dễ làm mất lòng khách hàng\".Đồng quan điểm, Nguyen Linh Chi chia sẻ: \"Mình không hiểu sao các bạn vẫn bênh resort được. Mình cũng làm khách sạn và cũng là người đặt dịch vụ nên hiểu dịch bệnh là điều không ai muốn. Thời điểm này, khách sạn ở khắp nơi đều đang hỗ trợ khách. Du lịch là để tìm niềm vui, sự thoải mái chứ không phải gò bó giữa tình hình dịch thế này\".Đức Vũ chia sẻ quan điểm dịch bệnh ảnh hưởng đến tâm lý của nhiều du khách. Họ e ngại khi phải di chuyển đến điểm du lịch trong tình trạng không an toàn. Theo du khách này, đôi khi, cách cư xử của điểm lưu trú quyết định việc du khách có quay trở lại nơi đó hay không.Liên hệ resort, phóng viên nhận được câu trả lời hai bên đã đạt được thỏa thuận mong muốn. Khách hàng sẽ sớm đăng bài giải thích rõ sự việc và hướng giải quyết.Sáng 8/8, trao đổi với, phía tài khoản đăng bài tố cho biết resort trên đã liên hệ trực tiếp với cô và chấp nhận phương án dời ngày hoặc hoàn tiền đặt cọc.  ", "topic": "Công nghệ ", "tag": ["Vịnh Ninh Vân", "Resort", "Villa", "Dời", "Lưu trú", "Six Senses Ninh Van Bay", "Đặt phòng", "Khánh Hòa", "Mất trắng", "Du khách", "5 sao", "Cứng nhắc", "Bỏ cọc", "Hủy", "Tạm hoãn", "Tài khoản", "Chuyến đi", "Câu trả lời", "Dịch", "Trung gian"], "link": "https://zingnews.vn/khach-to-resort-khong-hoan-coc-52-trieu-dong-vi-covid-19-post1116868.html"}