{"id": "35964756", "header": "Ông Nguyễn Đức Thuấn, Chủ tịch Hiệp hội Da, giày và túi xách Việt Nam: Việt Nam đã sản xuất được giày dép cao cấp", "datetime": "2020-08-08T09:02:03.000+07:00", "summary": null, "content": "Theo Hiệp hội Lefaso Việt Nam, kim ngạch xuất khẩu giày dép của nước ta đang chiếm gần 15% kim ngạch giày dép toàn cầu và chỉ xếp sau Trung Quốc và Ấn Độ.* - Hiện nay, giày dép Việt Nam đã xuất khẩu sang khoảng 100 quốc gia, vùng lãnh thổ và được khách hàng đánh giá cao về chất lượng sản phẩm. Trong đó, nhiều doanh nghiệp (DN) giày dép tại Việt Nam có thể sản xuất được những đơn hàng khó, cao cấp trong thời gian ngắn. Do đó, trong 3-4 năm trở lại đây, nhiều đơn hàng đã được dịch chuyển về Việt Nam để sản xuất. Các thương hiệu giày lớn trên thế giới đều đã đến Việt Nam và đặt hàng DN như: Nike, Adidas, Rebook, New Balance, Puma, Bata...Vì thế theo tôi, ngành Giày dép Việt Nam có năng lực khá cao trong mặt bằng chung của ngành Giày dép thế giới. Điều này đã giúp cho sản xuất, xuất khẩu giày dép của Việt Nam mỗi năm đều tăng hơn 10%. Và đây cũng là một trong 5 ngành nghề xuất khẩu chủ lực của Việt Nam.* - Các DN sản xuất giày dép, túi xách của Việt Nam nắm bắt công nghệ hiện đại và ứng dụng vào trong sản xuất khá nhanh. Cũng nhờ kịp thời đưa các công nghệ mới vào trong sản xuất nên chất lượng, số lượng mỗi năm đều tăng rất cao. Cụ thể như năm 2015, kim ngạch xuất khẩu giày dép của nước ta mới đạt khoảng 12,1 tỷ USD thì đến năm 2019 đạt 20 tỷ USD, bình quân mỗi năm tăng gần 1,6 tỷ USD.Đây là sự cố gắng, nỗ lực rất lớn của DN Việt Nam. Có những DN đã đầu tư các dây chuyền máy móc tự động, công nghệ cao vào một số công đoạn trong sản xuất để thực hiện các đơn hàng có yêu cầu cao, khắt khe về chất lượng, độ tinh xảo. Vì thế, những đối tác nước ngoài rất tin tưởng và đặt hàng các DN trong thời gian dài với số lượng lớn. Giày dép là ngành có xuất siêu lớn, góp phần đưa cán cân thương mại của nước ta về thế cân bằng và chuyển qua xuất siêu.* - Bên cạnh việc gia công giày dép cho các thương hiệu nổi tiếng trên thế giới thì nhiều DN Việt Nam cũng nghiên cứu, thiết kế các mẫu giày dép thời trang theo từng mùa để xuất khẩu qua nhiều quốc gia, vùng lãnh thổ và đạt được thành quả đáng kể. Tôi có thể khẳng định là giày dép của Việt Nam đã từng bước nâng tầm và chúng ta tham gia vào chuỗi cung ứng toàn cầu khá tốt. Hiện Việt Nam đang xếp thứ ba trong 10 nước sản xuất và xuất khẩu giày dép lớn nhất thế giới.Thực tế, 95% giày dép của Việt Nam sản xuất là dành cho xuất khẩu. Đơn cử như năm 2019, Việt Nam sản xuất 1,5 tỷ đôi giày dép thì hơn 1,2 tỷ đôi được đưa đi xuất khẩu. Thị trường xuất khẩu chính của giày dép Việt Nam là Hoa Kỳ, châu Âu, Nhật Bản. Các thị trường trên đều đòi hỏi rất cao về chất lượng, mẫu mã nhưng DN Việt Nam đã đáp ứng được. Điều này đã giúp DN giày dép khẳng định được vị trí của mình trên thị trường quốc tế.- Việt Nam trở thành một trong những nước tốp đầu thế giới về sản xuất, xuất khẩu giày dép đã giúp cho các hãng giày nổi tiếng trên thế giới tin tưởng hơn. Theo đó, đơn đặt hàng đến với DN Việt cũng ngày một nhiều và các DN trong nước, FDI trên lĩnh vực giày dép đã liên tục mở rộng sản xuất để đáp ứng các đơn hàng. Ngoài ra, còn do Trung Quốc đang nắm giữ khoảng 60-70% chuỗi cung ứng giày dép toàn cầu nên các tập đoàn lớn về giày dép của thế giới đang hợp tác với nhau và muốn phân bổ lại chuỗi cung ứng để không quá lệ thuộc vào một nước.Do đó, trong thời gian tới, sẽ có sự dịch chuyển chuỗi cung ứng giày dép trên thế giới và các tập đoàn dự tính sẽ dịch chuyển về Việt Nam, Ấn Độ, Indonesia, Myanmar, Bangladesh và Campuchia. Đây sẽ là cơ hội để DN Việt Nam đón nhận thêm các đơn hàng giày dép lớn và tăng kim ngạch xuất khẩu giày dép.* - Tôi gắn bó với ngành Giày dép được hơn 30 năm, lúc đầu chỉ là thành lập một công ty nhỏ về sản xuất giày dép. Cùng với thời gian, tôi đã từng bước phát triển DN trở thành một trong 5 tập đoàn sản xuất giày dép, túi xách lớn nhất Việt Nam mang tên Tập đoàn TBS.Sau này, tôi được tín nhiệm giữ chức vụ Chủ tịch Hiệp hội Lefaso Việt Nam đã cùng với các thành viên trong hiệp hội gắn kết, chia sẻ và hỗ trợ nhau để cùng phát triển, mở rộng thị trường tiêu thụ giày dép, túi xách. Đồng thời, Hiệp hội Lafeso Việt Nam cũng đề ra các mục tiêu, giải pháp đưa ngành Da giày, túi xách Việt Nam tham gia sâu vào chuỗi cung ứng toàn cầu và từng bước nâng cao năng lực, chất lượng của ngành.Hiện nay, dịch bệnh Covid-19 ảnh hưởng rất lớn đến ngành Giày dép thế giới và Việt Nam nên hiệp hội cũng đưa ra các giải pháp cấp bách giúp DN trụ lại, chờ qua dịch sẽ khôi phục sản xuất và tiếp tục vươn lên.- Mong muốn của tôi là có thể cùng Hiệp hội Lefaso Việt Nam liên kết, hỗ trợ các DN tiếp tục nâng cao được uy tín, thương hiệu cho ngành Giày dép Việt Nam. Ngoài việc đáp ứng được các đơn hàng lớn, cao cấp cho các thương hiệu giày nổi tiếng thế giới, thì ngành Giày dép, túi xách Việt Nam có thể thiết kế những mẫu mã giày dép, túi xách mang thương hiệu riêng của từng DN, đủ sức cạnh tranh với các thương hiệu khác trên thế giới. Như vậy, DN sẽ có lợi nhuận cao và tăng được giá trị gia tăng cho ngành.Tôi cũng sẽ cùng hiệp hội kiến nghị Chính phủ có các chính sách phù hợp để phát triển công nghiệp hỗ trợ cho ngành Giày dép, túi xách để chủ động trong sản xuất, xuất khẩu, đáp ứng được các yêu cầu về tỷ lệ nội địa hóa sản phẩm khi xuất vào các nước thành viên hiệp định thương mại tự do mà Việt Nam tham gia để hưởng ưu đãi về thuế quan.- Như tôi được biết thì năm 2019, tổng doanh số của ngành Thời trang Việt Nam là 60 tỷ USD. Riêng ngành Giày dép xuất khẩu khoảng 20 tỷ USD, vấn đề các DN cần quan tâm nhiều là đẩy năng suất lao động ngang với những quốc gia đang cạnh tranh với chúng ta như: Trung Quốc, Bangladesh, Myanmar. Hiện thuế suất của Myanmar, Bangladesh gần bằng 0%, chi phí lao động của họ cũng chỉ bằng 50% của nước ta và nguồn lao động rất dồi dào. Vì thế, các DN giày dép phải tăng năng suất lao động, tăng năng lực cạnh tranh. Từ ngày 1-8-2020, Hiệp định Thương mại tự do Việt Nam - Liên minh châu Âu có hiệu lực và đây được xem là cú hích với ngành Giày dép Việt Nam, vì có trên 37% dòng sản phẩm giày dép được áp dụng mức thuế 0%.Tôi hy vọng DN giày dép Đồng Nai cũng như cả nước hãy dùng khoa học - công nghệ để sản xuất dòng sản phẩm, ngành hàng riêng biệt. Hiệp hội Lefaso Việt Nam luôn sẵn sàng chia sẻ các kinh nghiệm và hỗ trợ DN trên lĩnh vực này.*  ", "topic": "Kinh tế", "tag": ["Nguyễn Đức Thuấn", "Hiệp hội Da", "Túi xách", "Giầy dép", "Đơn hàng", "Cao cấp", "Sản xuất", "Hiệp hội da giày việt nam", "Kim ngạch xuất khẩu", "Dịch chuyển", "Giầy", "Chủ tịch", "New Balance", "Bata", "Xuất khẩu", "Về việt nam", "Nước ta", "Doanh nghiệp việt nam", "Xuất siêu", "Báo sư tử"], "link": "http://www.baodongnai.com.vn/dong-nai-cuoi-tuan/202008/ong-nguyen-duc-thuan-chu-tich-hiep-hoi-da-giay-va-tui-xach-viet-nam-viet-nam-da-san-xuat-duoc-giay-dep-cao-cap-3016567/"}