{"id": "35967304", "header": "Những lần 'sao chép' đối thủ của Facebook", "datetime": "2020-08-08T13:05:48.000+07:00", "summary": "Mới đây, mạng xã hội Instagram (thuộc sở hữu của Facebook) đã ra mắt Reels - một tính năng chia sẻ ảnh vào video tương tự như TikTok, đây không phải là lần đầu tiên Facebook sao chép các đối thủ của mình trước khi cho ra mắt các ứng dụng cạnh tranh.", "content": "Vào năm 2018, Facebook đã lặng lẽ tung ra một ứng dụng chia sẻ video có tên Lasso, tuy nhiên nhanh chóng \"khai tử\" nó vào tháng 7 năm nay.Ngoài ra, công ty này cũng ra mắt Collab, một ứng dụng mới của hãng cho phép người dùng có thể tạo ra các bản ghi âm, video âm nhạc, lồng ghép video với các hiệu ứng âm thanh dễ dàng mà không cần phải có nhiều kiến thức về nhạc cụ.Đầu năm nay, Facebook đã tung ra một ứng dụng có tên Hobbi, có các tính năng và thiết kế tương tự Pinterest - mạng xã hội giúp người dùng chia sẻ hình ảnh về thói quen sinh hoạt của mình. Tuy nhiên Hobbi cũng đã bị xóa bỏ vào tháng 6 năm 2020.(Hobbi đóng cửa vào tháng 6 năm 2020). Nó cũng giới thiệu các tính năng cho phép người dùng chia sẻ nội dung trước đây trên các nguồn cấp dữ liệu hiện tại, như đối thủ cạnh tranh TimeHopdoes. Nổi tiếng nhất có lẽ là việc Instagram ra mắt tính năng \"Stories\" tương tự đối thủ Snapchat.Hoàn thiện và đổi mới trên các tính năng của các đối thủ cạnh tranh là một phần văn hóa của Thung lũng Silicon. Người phát ngôn của Facebook cho biết mục tiêu của công ty là “thêm các tính năng và trải nghiệm có liên quan để đáp ứng nhu cầu của cộng đồng người dùng\".“Bằng cách đáp ứng nhu cầu, chúng tôi đang cung cấp nhiều lựa chọn hơn - mà chúng tôi tin rằng sẽ tốt hơn cho người dùng\", đại diện Facebook khẳng định.Nhưng việc liên tục tạo ra các bản sao của Facebook đã thu hút sự chú ý từ các nhà hoạch định chính sách của Mỹ.Trong phiên điều trần tại Quốc hội Mỹ về chống độc quyền vào tuần trước, Hạ nghị sĩ Pramila Jayapal đã chất vấn CEO Mark Zuckerberg về việc liệu Facebook có từng “đe dọa sao chép sản phẩm của một công ty khác trong khi cố gắng mua lại chính công ty đó hay không”.\"Ông Zuckerberg, ông có sao chép đối thủ cạnh tranh của mình không?\" bà Jayapal hỏi - “Chúng tôi chắc chắn đã điều chỉnh các tính năng\", Zuckerberg đáp lại.Rebecca Allensworth, giáo sư luật và chuyên gia chống độc quyền tại Đại học Vanderbilt, cho biết Facebook có quyền sao chép các ý tưởng chung không được bảo vệ hợp pháp.\"Việc sao chép các tính năng thành công của một công ty khác giúp tạo ra sự cạnh tranh, miễn là công ty đó không có thị phần không cân xứng như Facebook\", bà Allensworth chỉ ra. \"Giờ đây, Facebook có thể lấy ý tưởng từ các đối thủ cạnh tranh và tiêu diệt họ một cách hiệu quả vì nó có lượng người dùng lớn hơn. Điều này có hại cho xã hội và không tốt cho cạnh tranh, nhưng nó không phải là hành vi bất hợp pháp\".Quy mô của Facebook là một trong những chủ đề hàng đầu của các cuộc điều trần về chống độc quyền vào tuần trước. Chủ tịch Ủy ban tư pháp Hạ viện - Jerry Nadler, lập luận rằng việc mua lại Instagram vào năm 2012 của Facebook đã vi phạm luật chống độc quyền vì các bằng chứng cho thấy thương vụ này được tiến hành để thâu tóm một đối thủ tiềm năng.Nói cách khác, luật chống độc quyền không cấm công ty sao chép đối thủ, nhưng có thể cấm các công ty mua lại đối thủ.Wendy Johansson, nhà phân tích tại công ty tư vấn kỹ thuật số Publicis Spaient, cho biết Facebook không vi phạm bất kỳ luật nào khi ra mắt các tính năng tương tự đối thủ, nhưng việc không có khả năng đưa ra ý tưởng của riêng mình cho thấy tiềm năng ngắn hạn của công ty.“Điều không phải là một dấu hiệu tuyệt vời cho phương châm 'di chuyển nhanh và phá vỡ mọi thứ' của Facebook\", Johansson chỉ ra.Màn ra mắt của Reels diễn ra khi TikTok đang bị cuốn vào vòng xoáy tranh cãi giữa Mỹ và Trung Quốc. Ngày hôm qua, chính quyền Trump đã ban hành lệnh cấm ứng dụng này nếu không thể hoàn tất thương vụ bán lại cho Microsoft trong vòng 45 ngày.Theo nhà phân tích Debra Aho Williamson từ công ty eMarketer, Instagram đã cố gắng làm cho Reels đủ hấp dẫn để lôi kéo người dùng khỏi TikTok, nhưng vẫn chưa rõ tính năng này có thành công hay không.“Ngay cả khi TikTok bị cấm ở Mỹ - điều mà tôi nghĩ khó có thể xảy ra, người dùng sẽ tìm cách tiếp tục sử dụng nó. Họ cực kỳ trung thành và bảo vệ TikTok\", bà Williamson nói.Theo The Guardian ", "topic": "Công nghệ ", "tag": ["Sao chép", "TIKTOK", "Facebook", "Chia sẻ ảnh", "Tính năng", "Video", "Chống độc quyền", "STORIES", "Pramila Jayapal", "SNAPCHAT", "Đối thủ", "PINTEREST", "Đối thủ cạnh tranh", "Ứng dụng", "Hiệu ứng vật lý", "Mạng xã hội", "Chia sẻ video", "Ra mắt", "Mark Zuckerberg", "Khai tử"], "link": "http://ngaynay.vn/khoa-hoc/nhung-lan-sao-chep-doi-thu-cua-facebook-178266.html"}