{"id": "35960716", "header": "Vì sao ông Tất Thành Cang chỉ bị đề nghị phê bình sau sai phạm tại Thủ Thiêm?", "datetime": "2020-08-07T19:58:00.000+07:00", "summary": "Ngày 7-8, Ủy ban kiểm tra Thành ủy TP.HCM đã đề nghị Ủy ban Kiểm tra Trung ương xem xét kỷ luật với hình thức phê bình sau những sai phạm của ông Tất Thành Cang tại dự án khu đô thị mới Thủ Thiêm.", "content": "Ngày 7-8, Ủy ban kiểm tra Thành ủy TP.HCM đã công bố kết quả xem xét, thi hành kỷ luật đảng đối với vụ việc tại dự án khu đô thị mới Thủ Thiêm, trong đó xử lý trách nhiệm hàng loạt cá nhân liên quan.Ban Thường vụ Thành ủy có văn bản báo cáo, đề nghị Ủy ban Kiểm tra Trung ương xem xét kỷ luật với hình thức phê bình đối với ông Tất Thành Cang - Thành ủy viên, Phó trưởng ban thường trực Ban Chỉ đạo công trình lịch sử TP.HCM, nguyên Giám đốc Sở Giao thông vận tải.Theo báo cáo của Ủy ban Kiểm tra Thành ủy TP.HCM nhận định trường hợp ông Tất Thành Cang có khuyết điểm, vi phạm đến mức phải thi hành kỷ luật, nhưng do đến nay đã hết thời hiệu xử lý kỷ luật Đảng nên Ban Chấp hành Đảng bộ Thành phố thống nhất kết luận phê bình.Trước đó, ngày 26/12/2018, tại Hội nghị Trung ương 9 khóa XII, Ban Chấp hành Trung ương đã tiến hành xem xét thi hành kỷ luật ông Tất Thành Cang, Ủy viên Trung ương Đảng, Phó Bí thư Thường trực Thành ủy Thành phố Hồ Chí Minh bằng hình thức: Cách chức Ủy viên Trung ương Đảng khóa XII; Phó Bí thư Thường trực Thành ủy, Ủy viên Ban Thường vụ Thành ủy Thành phố Hồ Chí Minh nhiệm kỳ 2015 - 2020, vì đã có những khuyết điểm, vi phạm rất nghiêm trọng. ", "topic": "Nhà đất", "tag": ["Khu đô thị mới Thủ Thiêm", "Thi hành kỷ luật", "Tất Thành Cang", "Phê bình", "Thành ủy viên", "Thành ủy", "Kỷ luật", "Thủ Thiêm", "Thời hiệu", "Đảng", "Ủy ban kiểm tra trung ương", "Xem xét", "Ban thường vụ", "Sai phạm", "Sở giao thông vận tải", "Phó trưởng ban", "Dự án", "Đề nghị", "Hình thức"], "link": "https://thoidai.com.vn/vi-sao-ong-tat-thanh-cang-chi-bi-de-nghi-phe-binh-sau-sai-pham-tai-thu-thiem-114605.html"}