{"id": "35965366", "header": "Cô giáo trường huyện lại đăng quang trên văn đàn quốc gia", "datetime": "2020-08-08T09:33:00.000+07:00", "summary": "Cô giáo Nguyễn Hải Yến ở Gia Lộc- Hải Dương sau khi đoạt giải thưởng Hội Nhà văn VN 2019, lại tiếp tục đoạt giải nhất truyện ngắn Nhà Văn & Tác Phẩm.", "content": " (chọn và giới thiệu)Hình như ngoài kia đang có sóng lừng. Vũ đoán thế vì nghe tiếng máy rú gằn, giật từng hồi, đẩy con tàu cố nhoi ngược lên trên, lật Vũ lộn một vòng, đập mạnh xương sống vào thành cũi sắt rồi quật thẳng xuống, vập mặt vào giữa cái bọc nilong dẫu đã buộc kín nhưng do va đập vẫn rỉ tràn ra cạnh mép thứ chất thải nhớp nháp, thối khẳn, vàng đen lẫn lộn. Anh gượng dậy, cố lần buộc quai túi vào chấn song cũi, nhặt cái chai nhựa xỉn màu đựng nước tiểu đang lăn tròn, xoáy lại nắp, giữ chặt trong tay, cố không cho nó bất ngờ bật ra, tung tóe vào mặt như lần trước. Cái cảm giác nham nháp, vừa mặn, vừa tanh, vừa khai khẳm xộc thẳng vào cuống họng anh đã hứng trọn vẹn ngay sau khi đặt chân lên tàu chừng ba tháng.Đó là một buổi trưa, sau hơn tám tiếng đồng hồ trầy đầu giữa nắng trên boong, vục mặt xuống sàn phân loại cá cho vào khoang lạnh, Vũ gục lả ngay giữa đống cá chết, sên biển, rong rêu tanh sộc và nhớp nhúa. Trước khi nhắm mắt anh còn nhìn thấy mặt trời trên đỉnh đầu thẫm đen thành một khối.Và không biết mình như thế trong bao lâu. Cho đến khi một tia nước bắn thẳng vào mặt mới giật mình hồi lại. Cố mở mắt nhưng không nổi, trong cái cảm giác cay xót xóc lên tận óc vẫn kịp nhìn thấy một đôi chân đang đứng dạng ra ngay trước mặt mình. Nghe tiếng cười hô hố, tiếng vỗ tay tán thưởng, Vũ biết đó là ai. Anh nằm im, nhẫn nhục, hứng cho đến hết bãi nước tiểu vì biết rằng chỉ cần nghiêng đầu tránh sẽ ăn trọn ngay một cú đá vào giữa mặt, đầu sẽ bị đạp dập xuống boong cho kì đến khi ộc máu mồm, máu mũi mới thôi. Máy trưởng Taso có sở thích đái vào đầu, vào mặt thuyền viên như thế, bất kể lúc họ đang ngủ, đang ăn hay đang làm việc. “Khi nó đã lên cơn, cứ ngồi im mà chịu. Tí nước đái không sao nhưng phản ứng nó đánh chết. Anh nhìn mặt thằng Myanmar chưa? Nó rạch đấy! Rạch bằng dao lam, lòi cả con ngươi.”- bấm anh đừng nhìn, tiếp tục vục đầu vào đống cá- Dũng thì thầm. Hai mươi tuổi nhưng bị bắt lên tàu đã mười năm, chỉ có nó và Vũ là hai người Việt trong số hơn hai chục thuyền viên. Quắt queo như một đứa trẻ con, nó giống tất cả mọi người trong hầm tàu này ở hai hố mắt trũng hoáy. Và cái nhìn tối sầm như chưa bao giờ thấy mặt trời.Khói dầu máy khét lẹt xộc thẳng vào hầm. Các thứ mùi bết dính vào nhau, bám nhơm nhớp trên da người. Mùi nước tiểu, mùi phân, mùi quần áo, mùi mồ hôi két lại vì lâu ngày không tắm gội, mùi hơi thở của những cái mồm lở loét vì thiếu chất đang há hốc, ngớp từng giọt không khí, mùi của những ngón tay vì ngâm nước nhiều nên ngón nào cũng tấy mủ, chảy nước vàng, tuột dần ra từng chiếc móng đang víu chặt vào song cũi, cố giữ mình yên tranh thủ giấc ngủ hiếm hoi.Theo thói quen, Vũ quờ tay sang bên tìm. Xung quanh hầm hập nóng mà chỗ anh chạm vào lại lạnh. Chỗ của Dũng…… Nó đi được mấy hôm rồi…Bắt đầu từ một buổi chiều nhập nhoạng. Hoàng hôn đỏ như máu đã tan gần hết vào mặt biển đang dềnh lên, sẫm lại, ngả về đen. Vũ gắng gượng lực tàn lê nốt quãng đường còn lại. Chỉ còn mươi bước nữa thôi, khi lồ cá của anh và Dũng chuyển vào khoang chứa, cả hai sẽ được nghỉ nửa tiếng thay ca. Khi còn tỉnh táo, Vũ không cho phép mình gục xuống bởi ngọn roi cá đuối dài đến hai mét, lởm chởm gai độc trên tay cai tàu sẽ lập tức vút vào đầu, vào mặt, vào lưng, bóc theo dọc vết roi những vệt dài rớm máu. Rồi mưng mủ. Thối dần…Biển bắt đầu thẫm lại như đêm.Dũng đi trước anh, lưng gù gập xuống, run lên từng chập. Nó đuối quá rồi. Chỉ còn ba bước nữa. Bất chợt nó khuỵu xuống, rít lên đau đớn. Vũ chồm dậy, kéo lồ cá cho khỏi đổ nghiêng: “Làm sao thế?”. Dũng níu lấy tay anh, mặt trắng bệch, méo xệch, biến dạng: “Anh đứng lên! Đừng để nó nhìn thấy! Cố nốt vào trong khoang. Em đau lắm!”.Dũng giẫm phải con cá mặt quỷ nằm lẫn trong đống rong rác vừa kéo lên theo lưới. Bàn chân tứa máu ngay lập tức phù đẫn lên, từ sưng đỏ dần thâm đen lại màu thịt chết. Nằm liệt rũ trong góc hầm nhơm nhớp nước, sát cạnh khoang đầu máy, nung không khí khét nồng, hầm hập như sôi, Dũng quặn người nôn khan từng chặp. Vũ nhao lên buồng cai tàu Senasook xin thuốc, lĩnh trọn một cú đá vào bụng, một bãi nước bọt vào giữa mặt cùng tiếng chửi: “Ọt pày! Ngô! Tài pày thở!”. (Cút! Đồ ngu! Chết đi!).Nọc độc chạy theo máu, lan ngược lên trên. Dũng liệt nửa người trong vòng chưa đầy tiếng, nhưng vẫn tỉnh, níu chân anh: “Nước…!”. Lim Cam đi ngang qua, dúi vào tay anh vỉ thuốc: “Cho uống cái này! Xong lên ngay không nó đang tìm.”. Vũ ứa nước mắt, nâng đầu Dũng, nhét vào mồm nó mấy viên thuốc cảm: “Thuốc giải độc đấy!”. Nó nhai trệu trạo cả nắm viên nén màu trắng, tu ừng ực hết chỗ nước trong cái ca nhựa cáu đen. “Chai nước anh buộc vào cổ tay. Lúc nào khát thì uống. Chờ anh!”.Thực ra chính là Vũ phải chờ hết tám tiếng, thay ca, để lao xuống hầm với nó.Chỗ nó nằm ban sáng trống không.Lim ra dấu đi theo về phía cuối hầm. Dũng chuyển bệnh, vừa nôn mửa, vừa tiêu chảy, bị kéo đi, vứt cạnh nhà vệ sinh nhầy nhụa nước. Vũ gào lên kinh hoàng khi nhìn thấy nó là một khối đen sì. Gián! Gián ở khắp hầm tàu tụ lại trên người nó, tụ lại ở hai hốc mắt, ở mồm, phủ kín ngực áo, đũng quần và lúc nhúc châu vào vết thương bắt đầu nứt dọc lên trên, tranh nhau hút thứ nước đang rỉ ra nhơn nhớt vàng. Thối khẳm và tanh lộng óc.Đêm hôm ấy, Dũng lên cơn co giật và bắt đầu mê sảng. Mặt nó co rúm, lắp bắp lặp đi lặp lại chỉ hai câu duy nhất: “Dạ tì! Hay à pày!” (Đừng đánh! Xin tha cho tôi!)- hai câu nó dạy anh học thuộc lòng ngay từ khi bước chân lên tàu: “Anh nhớ câu này. Khi nào nó đánh thì xin. May ra…”.Cả đêm Dũng mê sảng.Cả đêm gián vẫn mon men sán đến từng bầy.Vết thương vẫn chảy nước vàng lẫn mủ đục và bắt đầu bốc mùi thối trong hầm tàu nung không khí hầm hập, nóng như sôi. Không biết lấy được ở đâu lọ Radzak, Lim dấm dúi đưa cho anh: “Bôi vào cho nó!”. “Nhưng đây là thuốc diệt côn trùng?”. “Còn thuốc nào bây giờ? Đằng nào cũng chết. Cứ bôi vào! May thì được…”.Thứ hóa chất đặc sánh, hanh màu cánh gián, đổ vào vết thương lập tức sùi bọt lên, bốc khói rồi chuyển thành màu trắng sữa. Gián không bâu vào nữa nhưng thịt chỗ vết thương bắt đầu rũa ra, khẳn sặc lên mùi chuột chết. Vũ lấy mấy tấm bìa catton rải một góc nhỏ. Nhà vệ sinh cuối gió, mùi không hất ngược vào trong nên Dũng nằm đây yên ổn. Lúc tỉnh, nó chỉ đòi uống thuốc. “Đắng đấy! Nuốt chửng thôi!”. “Em nhai cho nó ngấm nhanh. Chân em đỡ chưa anh?”. “Đỡ nhiều rồi!”. “Anh bôi thêm thuốc cho em! Bôi nhiều vào! Hai tuần nữa có khỏi được không?”. “Khỏi chứ! Bớt sưng nhiều!”. Dũng níu anh xuống, thì thào: “Hai tuần nữa tàu nó vào Pattaya. Khi quay ra chừng dăm cây số, em lừa nó mở cũi sớm rồi nhảy xuống, bơi lại vào bờ. Anh bảo em có thoát được không?”. “Thoát được! Em bơi như cá ấy!”. “Nhưng còn anh?”. “Đừng lo! Lên bờ báo cảnh sát. Cứu được anh rồi may mình còn được về Việt Nam cùng lúc ấy!”. Vũ cười méo mó, lót thêm dưới chân Dũng tấm bìa catton và đống giẻ lau sàn cho hút nước. “Anh nhớ lấy thêm thuốc cho em. Lấy cả cơm xuống, em ăn cho chắc dạ lấy sức bơi vào bờ!”. “ Ừ! Chờ anh!”.Vũ nuốt nước mắt nhìn chai thuốc diệt côn trùng cạn gần đến đáy, dặn nó chờ anh.Thế mà nó không chờ được.Cho đến chết Vũ cũng không bao giờ quên buổi chiều hôm ấy. Đang xối nước dọn rửa sàn tàu, anh nghe tiếng chân huỳnh huỵch. Tiếng nhốn nháo. Tiếng kêu. Tiếng gọi. Tiếng Lim Cam. Và mơ hồ có cả tiếng Dũng. Vũ lạnh người, gào lên lạc giọng, lao về phía ấy, kịp chứng kiến cảnh Dũng bị Senasook túm cổ áo, kéo lê xềnh xệch về phía cuối tàu. Cánh tay chưa liệt của nó vùng vẫy, miết xuống sàn tìm chỗ vơ víu để lại những vệt máu dài…Một vệt roi cá đuối quất chéo. Máu bắt đầu chảy nhòe cả mặt trời…***“Không biết rồi Dũng có vào bờ được không?”- Vũ lần tay sờ thanh sắt góc cũi. Bao giờ tàu chuẩn bị vào cảng thuyền viên cũng bị nhốt để khỏi bị phát hiện và khỏi bỏ trốn. Những lúc ấy, Dũng thường ngồi gục đầu, liếm dọc từng thanh sắt, ngon như trẻ con liếm kẹo. “Em thấy nó ngọt như kẹo ấy. Anh không biết, em bị lừa lên tàu cũng vì một thanh kẹo que đấy.”…… Quê Dũng ở một làng chài. Từ nhỏ, nhà đã chỉ có bốn mẹ con trong túp lều xiêu vẹo. Hỏi bố đâu, mẹ nó trỏ qua trảng cát trắng lóa mắt: “Bố mày ngoài biển ấy. Bao giờ sóng thuận thì về.”. Cả ba anh em quẩn quanh theo mẹ ngoài cảng, mót nhặt con cá con tôm. Thằng em út ba tuổi, cởi truồng suốt ngày, phơi cái bụng chang bang, dang nắng chờ đầu bến, mặt lúc nào cũng héo như dưa, mút mòn vẹt cả ngón tay cái. Thỉnh thoảng, có tiền, nó mua cho em cây kẹo mút. Đỡ thèm. “Mười năm rồi. Giờ nó bằng tuổi em ngày ấy.”. “Thế nông nỗi nào lưu lạc lên đây?”.Buổi chiều hôm ấy, dư được năm trăm lẻ, nó rẽ vào quán chị Tách mua thanh kẹo dâu. “Vừa hết mất rồi. Chị bán cả bịch cho bác này!”. Người đàn ông nhìn nó chằm chằm: “Cháu có phải là con nhà Hởi?”. “Bố cháu đi biển. Chờ sóng thuận mới về!”. “Bác biết. Bác tìm chúng mày!”.Người đàn ông theo nó về nhà. Bịch kẹo mút bỏ ra. Nó chia cho em mỗi đứa một cái rồi cẩn thận cất lên góc bàn thờ. “Có đi làm với bác không? Đi tàu cá. Làm xa mới có tiền. Có khi còn gặp bố.”. “Cháu bé thế này, người ta có nhận không?”. “Ừ! Thế để vài năm nữa. Giờ mày dẫn bác ra bắt xe về kẻo tối!”.Hoàng hôn sẫm đen nhập nhoạng mặt người. Người đàn ông sực nhớ, móc trong túi: “Còn sót một thanh kẹo này. Vị dâu thì phải!”. Nó đưa lên mũi ngửi. Đúng vị dâu!Rồi không biết gì nữa.Lúc tỉnh dậy đã thấy mình ở trên tàu, giữa biển, xung quanh là hàng chục người khác, ai cũng tái mềm, co quắp trong những bãi nôn tanh lộng. Có lẽ chỉ mình nó trong số ấy là dân biển. “Chục năm rồi anh ạ! Mấy chủ trước em trốn hai lần. Có lần bơi được sáu tiếng rồi vẫn bị bắt lại. Nó đập vỡ hết răng em. Anh thấy không? Chẳng còn cái nào nguyên vẹn. Nhưng em không sợ. Lần này em lại trốn nữa. Nếu không, đến lúc chết cũng không được vào bờ. Chỉ tiếc anh không biết bơi, không trốn cùng em được.”.Ừ phải rồi, anh không biết bơi. Cũng không phải là dân biển.… Quê anh cách biển hàng trăm cây số. Cả một vùng mênh mông chỉ có đá lẫn vào với sỏi. Cái nghèo tiền kiếp hút kiệt những phận người rồi bám riết, đeo đến tận cùng dù là ở lại quê hay đã bỏ đi biệt xứ. Ngày mới lên tàu, đêm nào anh cũng khóc. Nước mắt lặn vào tim, chảy ướt mái tóc cùn quằn, quanh năm bết dính bởi nước vàng lẫn mủ chảy ra từ những vết nứt ngang dọc trên da đầu được che đậy bằng một tấm vải màn để tránh bớt ruồi nhặng, chảy ướt đôi bàn tay có những vệt nứt sâu thành rãnh, móng tay vàng ệch, cùn lại và quặp chặt vào như móng vuốt…Đôi tay ấy thường níu chặt lấy anh, run bắn lên trong những cơn đau. Mái tóc ấy đã từng có lúc lơ thơ vàng thơm mùi sữa và đôi bàn tay đã từng bụ bẫm, mềm như hai nắm bông, ấp vào má anh mịn như thạch…Con gái anh đấy! Thiên thần của anh xinh đẹp thế mà giời bắt tội mang bệnh từ lúc năm tháng tuổi, từ đầu đến chân cứ rộp lên những lần mụn nước rồi vỡ ra để lại một lớp da cứng như sừng, xếp nếp và chóc lên như vẩy cá. Máu mủ và nước vàng từ kẽ nứt chảy ra đến đâu vẩy gai dựng lên đến đấy, hở ra phía dưới trầy trụa máu thịt, tứa máu, cợp cứng từng mảng áo quần. Hai vợ chồng bán hết mọi thứ, ôm con đi khắp mọi nơi nhưng chỉ nhận được những cái lắc đầu. “Nói thế nào chứ! Chả có bệnh gì không chữa được anh ạ!”. “Anh cũng nghĩ thế! Bác sĩ bảo bệnh vẩy cá bẩm sinh. Nhưng anh sẽ đưa con đi nước ngoài chữa bệnh. Nếu có tiền…”.Và thế là anh nhờ môi giới xin đi lao động bất hợp pháp ở nước ngoài. Anh sẽ làm trong một nhà máy cá đóng hộp. Lương tháng 260USD. “Anh chỉ đi ba năm thôi. Ở nhà cố gắng giữ gìn cho con. Đủ tiền là anh về. Vợ chồng mình đưa con đi.”. “Không đủ cũng về anh ạ! Rồi vay mượn thêm. Nhớ viết thư anh nhé!”.Đó là một buổi chiều mùa đông không có mặt trời. Sương mù kéo đêm về sớm rồi giăng màn, quẩn trĩu dưới chân. Bước vài bước, quay lại, vợ con anh đã không rõ mặt, chỉ còn lờ mờ một vệt đen xiêu vẹo. Nhưng anh nhìn rõ một cánh tay bé nhỏ băng kín trong lớp vải màn vẫy theo.… Hôm nay, biển tự dưng cũng dâng sương mù kéo trời nghiêng sập xuống y như chiều hôm ấy. Sương quẩn bên anh lành lạnh. Con bé lại víu chặt lấy tay anh… Vũ khó nhọc đưa bàn tay cứng đờ lên vuốt tóc con – những ngón tay quằn rụt lại, chai từng cục và còng queo như móng vuốt. Mỗi cánh tay đều có hàng chục vết cắt dài chạy song song- dấu tích của những lần bị đánh, bị hành hạ cho kì hết say sóng, kì biết làm việc và làm đủ hai mươi tiếng một ngày. “ Bố ơi! Con đau…”. “Đừng khóc! Nước mắt làm con đau thêm đấy!”- Bao giờ ôm con anh cũng lặp đi lặp lại câu này.Hơn một tuổi con bé đã biết khóc không nước mắt.“Bố về với con bố nhé!”.“ Ừ! Bố về!”.Nhưng về bằng cách nào?“Em sẽ trốn nhưng phải tính kĩ vì ở tàu này, nó bắt lại được chỉ có chết.”- Dũng thì thào. Điều này Vũ biết bởi vì anh đã tận mắt chứng kiến Sakhin Cam nhảy tàu nhưng không thoát, bị quăng lưới kéo lên, treo dốc trước mũi tàu cho nắng hun chết quắt, thấy Sanh Myanmar bị buộc tay chân vào bốn con tàu rồi bị xé ra thành bốn mảnh, ruột gan lòng thòng làm mồi nhử bầy cá đói nhao lên.Vũ mở nắp chai Radzak, dốc những giọt cuối cùng vào vết thương cho Dũng. “Đỡ nhiều rồi! Mai em tập đi! Mà em nghỉ mấy hôm, thằng máy trưởng Taso không nói gì à?”. “ Không! Cả tàu trưởng Tisok và cai tàu cũng không nói gì.”. “Lạ nhỉ?”. “Lạ gì. Ốm thì phải nghỉ. Mười năm nay em đã nghỉ ngày nào chưa?”. “Chưa. Không dám ốm. Vì cứ ai ốm là nó quăng xuống biển.”.Mà chẳng cần phải ốm.Những thuyền viên Camphuchia bị Tisok bắn chết cùng một lượt ngày Dũng mới lên tàu không cần phải ốm. “Em chứng kiến tận mắt. Nó bắt xếp hàng trước mũi tàu, bắn vào đầu từng người một. Chẳng kịp kêu tiếng nào. Cũng chẳng một ai phản ứng. Lúc đầu em lạ lắm. Sau mới thấm, giữa mênh mông này, kiếp nô lệ sống chết là tùy chủ. Lạy lục, van xin, nó giết trước. Phản ứng, nó bắn sau cùng. Không bắn vào đầu mà bắn vào cổ, chỗ động mạch ấy, đứt dây thần kinh, tỉnh cho đến khi chảy hết máu thì thôi. Lần ấy nó bắt em dọn xác. Mười bốn người tất cả. Đều là dân Cam. Lên tàu đã mười năm. Hình như có ai trong số họ hỏi tiền công nên nó giết để cảnh cáo bọn em. Mua hơn mười nghìn baht một người. Hàng có sẵn. Giết loạt này thay ngay bằng loạt khác. Thằng Senasook còn lấy tiền cuộn lại, nhét vào lỗ đạn trên đầu mỗi người, nói là cho tiền về quê . Tiền công mười năm đấy anh ơi!”.Dũng tu tu khóc. Lần đầu tiên Vũ nghe nó khóc. Tiếng ồ ồ thoát ra từ đáy họng rồi nghẹn lại, rít lên từng hồi. Khóc khan. Không nước mắt. Nó gục đầu và thành cũi sắt hoen rỉ, hai bàn tay tuột hết móng quơ ra ngoài: “Mình về đi anh ơi!”.“Ừ mình sẽ về!”.… Có tiếng chửi thề. Tiếng lạu bạu. Mùi thối càng nồng, dính chặt lấy mùi dầu máy, nén hai chục hình nhân ép chẹt trong cũi sắt. Những túi nilong đựng phân, những chai nước tiểu dính sát mặt người. Mỗi lần vào cảng, chóng thì vài tiếng, lâu thì cả ngày, đi tiêu, đi tiểu đều trong lòng cũi. Lâu ngày thành quen. Nhìn nhau mà theo. Im lặng. Lâu lắm mới có tiếng rì rầm. Tiếng Myanmar, tiếng Camphuchia, tiếng Malaysia…Vũ đưa mắt nhìn quanh. Tàu đã vào cảng. Đã qua sương mù, ngoài kia đang nắng. Anh biết thế vì trong hầm bắt đầu sáng mờ mờ. Sakho đang ngồi khom lưng, thò chân ra ngoài song cũi, lấy đầu que nhọn gẩy từng con dòi ra khỏi vết thương bùng nhùng trên mu bàn chân. Gẩy ra con nào, kiến đói bâu đen vào tha đi con ấy. Dũng lại đưa cho Sakho lọ Radzak: “Bôi vào!”.Trên tàu chỉ có Radzak là thuốc.… Hình như Dũng đang đứng trong căn bếp nhỏ ám đen khói rạ của nhà mình vì anh mơ hồ ngửi thấy mùi lá xông quen thuộc. Ở quê anh, chữa mọi loại bệnh cũng chỉ bằng một mồi lá xông. Nóng sốt, đau bụng, nhức đầu…mẹ anh chỉ dùng duy nhất một bài thuốc ấy. Lá tre, lá cúc tần, hương nhu, lá sả… “Xông rồi uống một bát nước là vạn bệnh tiêu tán. Chả tốn tiền thuốc bao giờ. Bệnh của cái Tí con cứ chịu khó mỗi tuần làm một bận là khỏi. Đi đâu làm gì cho tốn tiền. Chúng mày cứ nghe tao!”.Và mỗi tuần bà cụ xông cho con bé một lần như thế. Lúc đầu ngột, nó khóc ré lên. Sau này thành quen, hơi nước ẩm làm da nó dịu đi một lát. Hai vợ chồng nhìn nhau. Không dám khóc.… Có tiếng lao xao, tiếng lịch kịch trên boong. Những hộp cá trong khoang lạnh bắt đầu được chuyển lên bờ. Tim Vũ đập thình thịch. Trong năm trăm hộp cá ở khoang ngoài có một hộp giấu lá thư anh viết. Dũng bảo anh làm thế. Mới hôm qua thôi, nó giúi vào tay anh hai túi nilong miệng zip, mảnh giấy và mẩu bút chì nham nhở. “Anh viết vào đây mấy chữ. Một cái giấu vào đống cá hộp. Một cái giấu trong người. Có cơ hội thì thả. May có người đọc được.”.… Dũng ôm con trên tay. Con bé đang ngủ yên. Nước vàng lẫn mủ vẫn chảy ra bết dính vào tấm vải màn trùm trên đầu. Vũ áp mặt vào tóc con, nước mắt thấm mềm mớ tóc lúc nào cũng cợp lên tanh như mùi cá chết. Chẳng biết bao lâu. Tiếng lịch kịch nhỏ dần rồi hết hẳn. Im lặng thêm lúc nữa rồi nghe tiếng máy gằn. Lại cảm giác bồng bềnh như chao võng. “Tàu quay ra rồi anh ạ! Khoảng ba tiếng nữa, nó mở cũi, em sẽ nhảy xuống, bơi vào bờ!”. “Thư anh gửi rồi! Cố chờ… Trốn như em nguy hiểm lắm!”. “Phải tìm mọi cách anh ạ! Chẳng còn cơ hội nữa đâu!”. Dũng nắm lấy tay anh. Bàn tay nó lạnh ngắt: “Chân em lành nhanh nhỉ? Chẳng còn đau nữa. Em dư sức bơi sáu tiếng đồng hồ. Thế lá thư kia đâu anh?’. “Trong túi áo!”. “Anh đưa đây!”.Chẳng biết kiếm đâu được cái lọ thủy tinh bịt nút cao su, cẩn thận cho lá thư vào đấy, Dũng tỉ mẩn khâu vào vạt áo cho anh. “Tìm những thứ này ở đâu ra thế?”. “Trong buồng Tisok.” “Làm sao vào được? Không sợ à?”. Vũ cười phô hai hàm răng chỉ còn toàn những mảnh vụn lởm chởm. “Sợ gì! Sẽ thoát thôi! Từ ngày có thêm máy xay bột cá làm thức ăn gia súc, nó mở cũi sớm cho mình làm việc. Trốn còn dễ hơn!”. “Ừ! Thế nghỉ đi lấy sức!”.Con tàu lại đang đi vào sương. Tất cả lại tối đen. Dũng ngồi bên anh, lạnh toát, tẩn mẩn cậy miếng gỉ sắt ở thành cũi cho vào mồm ngậm: “Ăn mãi thành quen. Ngọt như kẹo ấy! Sau này em về, em mua cả bịch kẹo mút. Em ăn…”.“Ừ sau này về…”.Có bàn tay ram ráp chạm vào gò má hốc hác của anh: “Bố! Dậy chơi với con!”. “Con thích chơi trò gì?”. “Làm máy bay bố ạ!”.Vũ nâng con bé trên tay, lượn lên lượn xuống để lắng nghe tiếng cười trong vắt hiếm hoi. Đất sỏi dưới chân anh êm như nhung. Trên đầu trời xanh và nắng ngọt. “Bố về với con đây rồi!”.… Có tiếng mở khóa lách cách. Tiếng di chuyển. Tiếng lào xào… Nhưng Vũ không để ý. Anh ôm con, áp mặt vào tấm vải màn trùm đầu dầy cợp nước vàng: “Bố về với con đây rồi!”.… Một vệt roi cá đuối. Vũ bừng tỉnh. Anh đang đứng trước mặt Tisok và Senasook. Máy nghiền cá cũng bắt đầu khởi động. Anh lại vào ca làm việc tám tiếng liền. Làm đến lúc rũ ra như xác chết mới thôi.… Hai cánh tay bé nhỏ run rẩy, dựng lên từng đám vẩy gai lại vòng ôm lấy cổ anh: “Bố về với con!”. Dưới chân anh lại thấy đá sỏi mềm như lụa. Dũng kìa! Nó đang cười! Hai hàm răng vẫn lởm chởm toàn những mảnh vụn…… Lại một vệt roi cá đuối. Có tiếng gọi. Anh chạy về phía ấy. Máu bắt đầu chảy nhòe cả mặt trời. Dũng kia rồi! Nó đang gọi tên anh. Senasook đang túm cổ áo nó, kéo lê xềnh xệch. Nó đang vùng vẫy. Cánh tay điên cuồng miết xuống sàn để lại những vệt máu dài. Rồi bị nhấc bổng lên, quăng qua thành tàu như búi rẻ rách, mất hút giữa biển xanh.Anh nhớ lại hết…Senasook giết nó mấy hôm rồi.… Lại tiếng roi quất chéo. Vòng tay ôm con buốt rụng rời. Con bé bị giật khỏi tay anh, thét ngằn ngặt, hai cánh tay gầy guộc trợt da đỏ hỏn từng đám nhoài về phía anh cầu cứu: “ Bố ơi!”. Vũ gào lên, lao theo. Tiếng cười hô hố: “Pí ba!” (Thằng điên). Vũ điên cuồng gầm rú chồm vào hai bóng người trước mặt. Giây phút cuối cùng anh còn nhìn thấy cặp mắt kinh hoàng trợn toàn lòng trắng của Tisok và Senasook khi bị cuốn vào máy nghiền, nát ra như cá.Dũng đón anh phía trước, đỡ anh băng qua boong tàu, nhảy qua lan can xuống biển. Hai người bơi giữa biển xanh. Sóng êm lắm. Phía trước là sương mù. Nhưng qua sương mù là cảng.“Mình về nhà nhé anh!”…***Hai hôm sau, có xác một người đàn ông dạt vào bờ biển. Trong gấu áo giấu một lá thư.Thư kể rằng: “Ở trên một con tàu đánh cá không số, hoạt động trên vùng biển luật pháp không bao giờ đặt chân đến, có hai mươi thuyền viên nô lệ. Họ gồm tám người Camphuchia, bảy người Malaysia, ba người Myanmar và hai người Việt Nam.Hai người Việt Nam ấy tên là Dũng và Vũ.Dũng chết rồi.Chỉ còn tôi… ", "topic": "Khoa học", "tag": ["Nguyễn Hải Yến", "Văn đàn", "Truyện ngắn", "Gia Lộc", "Cô giáo", "Nhà văn", "Văn chương", "Đáy", "Hải Dương", "Hội nhà văn việt nam", "Nhơm nhớp", "Hầm tàu", "Vũ đoán", "Roi cá đuối", "Tập truyện", "Thối khẳn", "Đăng quang", "Nham nháp", "Lên tàu", "Vục"], "link": "https://nongnghiep.vn/co-giao-truong-huyen-lai-dang-quang-tren-van-dan-quoc-gia-d270505.html"}