{"id": "35963433", "header": "'Thổi giá' lan đột biến vào diện theo dõi của công an nhiều tỉnh", "datetime": "2020-08-08T06:49:00.000+07:00", "summary": "Trước thực trạng nhiều giao dịch lan phi điệp đột biến với giá hàng trăm, thậm chỉ nghìn tỉ đồng có dấu hiệu biến tướng, lừa đảo, công an nhiều tỉnh thành sẽ theo dõi và xử lý các hành vi vi phạm...", "content": "Các phi vụ giao dịch lan phi điệp trị giá hàng trăm tỉ đồng thời gian vừa qua khiến dư luận quan tâm. Sau đó, các chiêu trò \"thổi giá\" và có dấu hiệu lừa đảo được nhiều người vạch trần và cảnh báo trên mạng xã hội.Từ thực tế trên, Công an tỉnh Tuyên Quang đã ra văn bản phân tích nguy cơ của hoạt động buôn bán này: \"Các hoạt động giao dịch, mua bán, chuyển nhượng diễn ra tự phát, chưa có sự quản lý chặt chẽ từ các cơ quan chức năng, nguy cơ biến tướng theo mô hình đa cấp, hoặc tội phạm rửa tiền lợi dụng hoạt động\".Văn bản của Công an tỉnh Tuyên Quang chỉ rõ: \"Giá trị hoa lan được định giá tự do, không có căn cứ, cơ sở pháp lý, là cơ hội cho các hành vi lợi dụng để \"thổi giá\", gây sự hấp dẫn giả tạo để dẫn dụ nhiều người chơi mới, kém hiểu biết tham gia vào thị trường lan.Nhiều người tham gia đầu tư vì vụ lợi, mong muốn làm giàu nhanh, thiếu kiến thức, bất chấp rủi ro huy động vốn từ người thân, bạn bè, vay mượn ngân hàng, các nguồn vốn ngoài xã hội, thậm chí \"tín dụng đen\" để đầu tư dễ dẫn đến \"nguy cơ có thể vỡ nợ dây truyền và phát sinh các hành vi vi phạm pháp luật từ hoạt động tín dụng đen\".Sau khi nội dung văn bản trên của Công an Tuyên Quang được phát đi, nhiều người đã \"giải mã\" cơn sốt lan phi điệp đột biến.Cụ thể: Một số chủ vườn, nghệ nhân có dấu hiệu tổ chức chiến dịch truyền thông trên mạng xã hội như giao dịch mầm lan chỉ vài cm với giá hàng trăm thậm chí cả nghìn tỉ đồng. Thông tin được phát tán qua các group nhằm thu hút những người hiếu kỳ qua đó mở rộng đối tượng chơi. Thông tin giao dịch với những bó tiền xếp thành đống sau đó được người dùng mạng xã hội chia sẻ cấp tập…Tiếp theo là các sự kiện truyền thông ngược, \"bóc phốt\" trong giao dịch lan. Nhiều chiến dịch này tạo ra sự tranh luận trong dư luận. Dư luận càng phẫn nộ thì hiệu ứng truyền thông càng mạnh mẽ. Qua đó, đối tượng truyền thông tạo nên \"làn sóng\" tranh luận theo hướng có lợi cho người buôn bán lan và thu hút thêm người chơi mới.Một chiêu trò trong giao dịch lan đột biến mà nhiều người mới chơi thường gặp là được nghệ nhân nào đó \"nhồi sọ\" việc mua lan là có rủi ro - vì lan đột biến rất hiếm. Nhưng nếu mua của người uy tín thì sẽ được bảo hành.Sau khi giao dịch thành công người mua sẽ chăm lan lớn thật nhanh. Lan chưa kịp ra hoa thì đã cắt bán theo kie. Cứ cắt đi cắt lại, qua tay nhiều người như vậy thì sẽ không biết được liệu cây lan đó có chuẩn hay không. Nếu không chuẩn thì người chơi phải chấp nhận rủi ro như đã được \"nhồi sọ\" lúc vào nghề.Theo các chuyên gia trong lĩnh vực di truyền nông nghiệp thì có thể nhân giống lan phi điệp đột biến bằng phương pháp cấy mô. Việc này không còn xa lạ ở Trung Quốc, Việt Nam, Thái Lan…Khi cấy mô, cây con sẽ cho ra kiểu hình y hệt cây mẹ. Nhưng nếu điều kiện chăm sóc không lý tưởng, không đúng kỹ thuật sẽ khiến cây con tiếp tục bị biến đổi.Tuy nhiên, rất khó để phân biệt đâu là lan đột biến tự nhiên, đâu là lan đột biến nhân tạo bằng mắt thường mà phải qua phân tích mã gen. Nếu có định giá, truy suất nguồn gốc thì cũng phải dựa trên căn cứ là phân tích mã gen chứ việc hứa với nhau bằng lời nói thì rất khó để kiểm chứng.Một thông tin liên quan đến lan đột biến được PGS.TS Khuất Hữu Trung, Phó Viện trưởng Viện Di truyền Nông nghiệp đưa ra mới đây trên báo chí có lẽ sẽ khiến nhiều người bất ngờ. Đó là giá phi điệp đột biến 5 cánh trắng Phú Thọ đang bán 1 triệu đồng/cm nếu cấy mô giá chỉ 25.000đ.Như vậy, người mua sẽ phải bỏ ra khoản tiền lớn để mua một cây lan đột biến mà không hề biết cây lan đó có phải nuôi cấy mô hay không.Nhiều chuyên gia cho rằng, cơn sốt lan đột biến như hiện nay có thể giống với cơn sốt cây cảnh trước đây. Tức là có sự giật dây của các thương lái Trung Quốc để thu hút người chơi lan trong nước. Một lượng lớn lan sẽ được thương lái Trung Quốc tạm nhập nhưng sau đó họ lại tái xuất khẩu vào Việt Nam bán lại cho giới chơi lan với giá chênh cao hơn.Trả lời Giáo dục và Thời đại, Đại tá Vũ Hồng Quang, Giám đốc Công an tỉnh Cao Bằng cho biết: Do thời gian vừa qua tình hình dịch Covid-19 có diễn biến phức tạp, nên không có hoạt động thông thương bán lan đột biến qua biên giới.Theo Đại tá Vũ Hồng Quang, mặc dù hiện tại trên địa bàn chưa ghi nhận trường hợp giao dịch lan đột biến với giá trị lớn nào. Tuy nhiên, tỉnh sẽ để tâm đến vấn đề này và sẽ kiểm tra nếu phát hiện bất thường liên quan việc buôn bá lan trên địa bàn.Tại Phú Thọ, Công an tỉnh đã có chỉ đạo công an các huyện, thị xã theo dõi các giao dịch lan đột biến trên địa bàn, kịp thời phát hiện và xử lý triệt để các trường hợp có dấu hiệu vi phạm, biến tướng trong quá trình mua bán.Ngoài ra, Công an một số tỉnh có phong trào chơi lan đột biến như Lâm Đồng, Tuyên Quang cũng đã chỉ đạo theo dõi các dấu hiệu lừa đảo, vi phạm pháp luật, các biến tướng liên quan đến buôn bán lan phi điệp đột biến. ", "topic": "Pháp luật", "tag": ["Lan", "Phong lan", "Đột biến", "Biến tướng", "Có dấu hiệu", "Công an tỉnh Tuyên Quang", "Lừa đảo", "Cấy", "Giao dịch", "Công an Tuyên Quang", "Nhồi sọ", "Công an", "Theo dõi", "Vườn", "Người chơi", "Buôn bán", "Tỉnh thành", "Dẫn dụ", "Cơn sốt", "Vạch trần"], "link": "https://giaoducthoidai.vn/thoi-gia-lan-dot-bien-vao-dien-theo-doi-cua-cong-an-nhieu-tinh-1596803477146.html"}