{"id": "35961559", "header": "13.000 người tại TP.HCM chưa được xét nghiệm Covid-19", "datetime": "2020-08-07T21:45:00.000+07:00", "summary": "Đó là những người có tiền sử dịch tễ liên quan Đà Nẵng nhưng chưa được xét nghiệm Covid-19. Trong khi đó, thành phố đang tồn đọng hàng nghìn mẫu chưa được xử lý.", "content": "Tối 7/8, Trung tâm Kiểm soát Bệnh tật TP.HCM (HCDC) cho biết từ ngày 1/7 đến nay, thành phố ghi nhận 44.266 trường hợp khai báo y tế từng đến Đà Nẵng.Đến nay, hơn 31.000 người đã được xét nghiệm. Hơn 13.000 người vẫn chưa được cơ quan y tế liên hệ lấy mẫu. Thành phố đang tồn đọng khoảng 3.000 mẫu chưa được chạy xét nghiệm.\"Với số lượng này, sở y tế đã chỉ đạo các quận, huyện khẩn trương đẩy nhanh tiến độ lấy mẫu trong 3 ngày tới. HCDC sẽ trả kết quả xét nghiệm chậm nhất vào ngày 11/8\", đại diện HCDC thông tin thêm.Với trường hợp đã lấy mẫu và cách ly đủ 14 ngày, không có biểu hiện sốt, ho... nhưng chưa được trả kết quả, HCDC đề xuất thành phố cho phép họ được đi làm bình thường.Tuy nhiên, những người này phải thực hiện các biện pháp phòng chống, dịch bệnh theo quy định của ngành y tế như: mang khẩu trang khi ra khỏi nhà, tại nơi làm việc; không đến chỗ đông người, hạn chế tiếp xúc và không tiếp xúc gần với người khác; rửa tay thường xuyên; tự theo dõi sức khỏe.HCDC khuyến cáo trường hợp này nên ghi nhật ký đi lại của mình trong khoảng thời gian từ ngày rời khỏi Đà Nẵng đến khi có kết quả xét nghiệm. Những trường hợp chưa được lấy mẫu cần liên hệ y tế địa phương để đăng ký thực hiện xét nghiệm tầm soát.Trước số lượng lớn người khai báo y tế, TP.HCM phân loại các nhóm nguy cơ để ưu tiên thực hiện xét nghiệm. Đó là những trường hợp có triệu chứng liên quan Covid-19, tiếp xúc với bệnh nhân, từng đến các bệnh viện tại Đà Nẵng hoặc địa điểm được Bộ Y tế thông báo.Từ đầu mùa dịch đến nay, TP.HCM ghi nhận 69 ca mắc Covid-19, trong đó 60 người được công bố khỏi bệnh. Thành phố đang điều trị 8 bệnh nhân nhiễm virus SARS-CoV-2 và một trường hợp tái dương tính lần 2.  ", "topic": "Đời sống", "tag": ["HCDC", "Xét nghiệm", "Tồn đọng", "Dịch tễ", "Tiền sử", "Lấy mẫu", "Đà Nẵng", "Cách ly", "Khai báo", "Sở y tế", "Thành phố", "Y tế", "Liên hệ", "Đẩy nhanh", "Ho", "Đến chỗ", "Nơi làm việc", "Ghi nhận", "Tiến độ", "Ngành y tế"], "link": "https://zingnews.vn/13000-nguoi-tai-tphcm-chua-duoc-xet-nghiem-covid-19-post1116935.html"}