{"id": "35965437", "header": "Trung Quốc lại kêu gọi hòa giải với Mỹ", "datetime": "2020-08-08T09:47:48.000+07:00", "summary": "Chỉ trong một tuần, Trung Quốc đã hai lần kêu gọi Mỹ giải quyết căng thẳng Mỹ-Trung, đồng thời nhấn mạnh rằng tranh chấp giữa hai nước có thể được giải quyết.", "content": "Theo tờ ngày 8-8, chỉ trong một tuần, Trung Quốc đã hai lần kêu gọi Mỹ giải quyết căng thẳng Mỹ-Trung, đồng thời nhấn mạnh rằng tranh chấp giữa hai quốc gia có thể được giải quyết.Trong bài bình luận trên ngày 7-8, Ủy viên Bộ Chính trị Trung Quốc, Chủ nhiệm Văn phòng Ủy ban Công tác ngoại sự trung ương Dương Khiết Trì kêu gọi cả Trung Quốc và Mỹ nắm bắt cơ hội hợp tác. Tuy nhiên ông Dương cũng cảnh cáo Washington nên tôn trọng “lợi ích cốt lõi” của Bắc Kinh và “tránh đưa ra những đánh giá sai lầm”.Ông Dương đưa ra lời kêu gọi hòa giải với Mỹ chỉ hai ngày sau khi Bộ trưởng Ngoại giao Trung Quốc Vương Nghị kêu gọi Bắc Kinh và Washington đối thoại nhiều hơn nhằm thiết lập lại khuôn khổ hai nước.Quan hệ song phương Mỹ-Trung đang đối mặt với nguy cơ tan rã sau một loạt hành động “ăn miếng trả miếng” của hai bên trên các lĩnh vực thương mại, công nghệ, an ninh và ý thức hệ.Trong bài viết, ông Dương trình bày chi tiết về lịch sử và tình hữu nghị giữa hai quốc gia kể từ khi chính thức thiết lập quan hệ ngoại giao. Ông nhấn mạnh dù trước đây hai bên từng xảy ra nhiều tranh chấp nhưng hai nước vẫn giải quyết được.“Trung Quốc và Mỹ cũng đã trải qua những thăng trầm và sóng gió. Tuy nhiên, cả hai nước có những mối quan tâm chung, kiểm soát được mâu thuẫn và xử lý đúng đắn các vấn đề nhạy cảm” - theo ông Dương.Theo ông Dương, “Mỹ nên tránh đưa ra những đánh giá sai lầm trong chiến lược cũng như tránh các khác biệt trong việc quản lý. Hợp tác đôi bên cùng có lợi là sự lựa chọn đúng đắn và duy nhất giữa hai nước”.Ông cũng kêu gọi Mỹ loại bỏ tư duy chiến tranh lạnh và tư duy trò chơi có tổng bằng 0 (zero-sum game - là tình huống mà một bên thu lợi khi phía còn lại chịu thiệt hại tương ứng).Bài viết của ông được đăng chỉ vài giờ sau khi Tổng thống Mỹ Donald Trump ban hành hai sắc lệnh hành pháp cấm Mỹ giao dịch với hai ứng dụng TikTok và WeChat của Trung Quốc sau 45 ngày nữa. Quyết định của ông Trump đưa ra trong bối cảnh Mỹ lo ngại các ứng dụng và thiết bị Trung Quốc thu thập dữ liệu và thông tin cá nhân gây hại đến an ninh quốc gia.Ông Dương kêu gọi Mỹ tôn trọng \"lợi ích cốt lõi\" của Trung Quốc đối với các vấn đề về Đài Loan, Hong Kong, Tây Tạng, Tân Cương và toàn vẹn lãnh thổ - đồng thời cảnh báo rằng Bắc Kinh sẽ thực hiện các biện pháp đáp trả nếu lợi ích của họ bị tổn hại.“Chúng tôi hy vọng rằng Mỹ sẽ tăng cường hợp tác với Trung Quốc để tạo điều kiện thuận lợi cho việc thực hiện thỏa thuận thương mại giai đoạn một” - ông Dương nói.Bên cạnh đó, ông Dương cũng nhấn mạnh \"giữa Trung Quốc và Mỹ không có trở ngại nào là không thể vượt qua\" và “cách cửa đối thoại giữa hai nước luôn rộng mở”. ", "topic": "Thế giới", "tag": ["Dương Khiết Trì", "Bộ Chính trị Trung Quốc", "Hòa giải", "Hai nước", "Kêu gọi", "Quan hệ", "Bài viết", "Mỹ", "Tranh chấp", "Ủy viên", "Tân hoa xã", "Chủ nhiệm", "Trung Quốc", "Bài bình luận", "South china morning post", "Song phương", "Vương Nghị", "Tôn trọng", "Văn phòng", "Ý thức hệ"], "link": "https://plo.vn/quoc-te/trung-quoc-lai-keu-goi-hoa-giai-voi-my-930027.html"}