{"id": "35964083", "header": "Hàng thủ mắc sai lầm, Real ngậm ngùi nhường vé đi tiếp cho Man City", "datetime": "2020-08-08T07:58:00.000+07:00", "summary": "Liên tiếp những sai lầm của hàng phòng ngự đã khiến cho Real Madrid phải trả giá bằng 2 bàn thua và đành chấp nhận thất bại 1-2 trước Man City qua đó dừng bước tại Champions League.", "content": "Bước vào trận thư hùng trên sân Etihad, Man City và Real đều tung ra những quân bài tốt nhất mà mình có.Phía Man City, những ngôi sao như Kevin De Bruyne, Raheem Sterling, Rodrigo hay Gabriel Jesus đều xuất phát từ đầu.Trong khi đó, Real đón chào sự trở lại của tiền vệ Eden Hazard. Cựu cầu thủ của Chelsea hoàn toàn khỏe mạnh để đá chính bên hành lang cánh trái, sát cánh bên cạnh Karim Benzema và Rodrygo.Ngay sau tiếng còi khai cuộc, hai đội chơi chậm nhằm tham dò đối phương và chờ đợi cơ hội. Tuy nhiên, thế trận chặt chẽ bất ngờ bị phá vỡ bởi sai lầm của hàng thủ bên phía Real.Phút thứ 9, Varane, Militao và Courtios liên tục chuyền bóng cho nhau trong vòng cấm, nhưng Varane lại mất tập trung để cho Gabriel Jesus cướp bóng ngay trong chân. Sau đó, tiền đạo người Brazil chuyền dọn cỗ cho Sterling ghi bàn dễ dàng ở cự ly gần.Dù phải nhận bàn thua đau nhưng Real tỏ ra không hề nao núng. Kền kền trắng điều chỉnh lại đội hình và dần nắm quyền kiểm soát thế trận. Sức ép ngày càng được đội khách gia tăng và tới phút 28, họ đã tìm được bàn gỡ.Từ đường chuyền vào của Rodrygo bên cánh phải, Benzema chọn vị trí chuẩn xác bật cao đánh đầu tung lưới Man City đưa trận đấu về vạch xuất phát.Trong những phút cuối hiệp 1, Real tiếp tục để Man City dồn ép. Phút 42, đến lượt Courtois mắc lỗi khi phát bóng hỏng. Rất may cho thủ môn này và Real khi Foden sút bóng chệch cột dọc trong gang tấc.Sang hiệp 2, cả Real và Man City không ngần ngại chơi đôi công. Hai đội liên tiếp tạo ra những tình huống ăn miếng trả miếng hấp dẫn, và tới phút 68, The Citizens một lần nữa vượt lên sau sai lầm ngớ ngẩn thứ hai của Varane.Từ một tình huống không quá đặc biệt, Varane lại mắc sai lầm chết người khi đánh đầu chuyền về thiếu lực. Gabriel Jesus lập tức chớp thời cơ, băng lên dứt điểm tinh tế hạ gục Courtois ở cự ly gần. Tỷ số là 2-1 cho Man City.Thủng bàn thứ 2, Real tràn lên tấn công. Lúc này, họ cần ghi thêm 2 bàn thắng và không thủng lưới để đi tiếp. Tuy vậy, nỗ lực của đội khách đến trong vô vọng.Chung cuộc, Man City giành chiến thắng 2-1 và thắng lợi chung cuộc 4-2 qua đó thẳng tiến vào vòng tứ kết Champions League. ", "topic": "Thể thao", "tag": ["VARANE", "Real madrid", "STERLING", "Sai lầm", "Ngậm ngùi", "Manchester city", "Nhường", "Hàng thủ", "Bàn thua", "Karim Benzema", "Gabriel Jesus", "Champions league", "Hàng phòng ngự", "Trả giá", "Thư hùng", "Quân bài", "Sân Etihad", "Raheem Sterling", "Kevin De Bruyne", "Liên tiếp"], "link": "https://phapluatxahoi.vn/hang-thu-mac-sai-lam-real-ngam-ngui-nhuong-ve-di-tiep-cho-man-city-204920.html"}