{"id": "35961442", "header": "Tạm dừng hoạt động các khu tập trung đông người trong công viên", "datetime": "2020-08-07T21:32:00.000+07:00", "summary": "Nội dung trên được Sở Xây dựng TP.HCM ban hành theo công văn 8898/SXD-TT, ngày 6.8.2020 nhằm nâng cao cảnh giác đối với các diễn biến phức tạp của dịch COVID-19.", "content": "Theo đó, Sở Xây dựng đề nghị UBND các quận, huyện; chủ đầu tư, nhà thầu tham gia hoạt động xây dựng tại các công trình đang hoạt động; các đơn vị theo phân cấp quản lý đối với công viên, mảng xanh trên địa bàn Thành phố và các cơ quan đơn vị liên quan không chủ quan, lơ là trong công tác phòng chống dịch COVID-19.Tiếp tục triển khai thực hiện nghiêm các biện pháp phòng, chống dịch COVID-19 theo chỉ đạo của Chính phủ, hướng dẫn của ngành y tế.Theo đó, kể từ 0g ngày 31.7.2020, các công trình xây dựng đề nghị tiếp tục thực hiện Bộ chỉ số đánh giá rủi ro lây nhiễm virus Corona tại doanh nghiệp trên địa bàn thành phố. Chịu sự quản lý và giám sát của các cơ quan chức năng và chính quyền địa phương.Đồng thời, thực hiện nghiêm việc đeo khẩu trang, rửa tay sát khuẩn. Cũng như bố trí đầy đủ phương tiện, vật tư phòng chống dịch theo quy định và khuyến cáo của ngành y tế. Thực hiện việc giữ khoảng cách, hạn chế tiếp xúc ở cự ly gần tại công trường và các địa điểm công cộng.Khử khuẩn bề mặt, thiết bị, máy móc tiếp xúc trực tiếp với nhân công, vệ sinh công trình xây dựng sau mỗi ca.Áp dụng đo thân nhiệt cho người ra vào công trình, công nhân tại công trình vào đầu và cuối mỗi ca. Trường hợp phát hiện người có nhiệt độ cơ thể từ 37,5 độ C trở lên đề nghị theo dõi và báo cơ quan y tế tại địa phương.Rà soát nhân công lao động, chuyên gia nước ngoài đến từ các vùng dịch trở lại làm việc để thông báo UBND các quận, huyện tại nơi công trình xây dựng nhằm tổ chức cách ly theo quy định.Trường hợp các chủ đầu tư, nhà thầu tham gia hoạt động không đảm bảo yêu cầu trên, thì phải dừng hoạt động để đảm bảo an toàn tuyệt đối trong công tác phòng, chống dịch COVID-19.Đối với các công viên, mảng xanh thì tạm dừng hoạt động của các khu vực tập trung đông người trong công viên, mảng xanh như: khu trò chơi thiếu nhi, thể dục thể thao, sân sinh hoạt cộng đồng, các hoạt động thể chất, khiêu vũ, sinh hoạt hội, nhóm thường xuyên hay định kỳ. Khẩn trương lắp đặt rào chắn, các bảng thông tin về việc tạm dừng hoạt động tại các khu vực tập trung đông quá 30 người.Tại các cổng ra vào công viên, yêu cầu đơn vị duy tu cắt cử nhân sự trực chốt thường xuyên để giải thích, hướng dẫn người dân hiểu và yêu cầu thực hiện nghiêm việc đeo khẩu trang, giữ cự ly phù hợp, không tụ tập đông quá 30 người.Đề nghị cơ quan, đơn vị liên quan chịu trách nhiệm tăng cường công tác tuyên truyền, kiểm tra, giám sát chặt chữ các hoạt động tại công trình xây dựng và tại các công viên, mảng xanh trên địa bàn Thành phố, xử lý nghiêm các trường hợp vi phạm quy định phòng, chống dịch COVID-19; đối với công trình xây dựng không đảm bảo việc phòng, chống dịch COVID-19, đề nghị các cơ quan, đơn vị liên quan tổng hợp, báo cáo UBND TP, Sở Xây dựng để Chủ tịch UBND TP xem xét, quyết định.Quy định trên có hiệu lực kể từ 0g ngày 31.7.2020 đến khi có chỉ đạo, hướng dẫn mới. ", "topic": "Nhà đất", "tag": ["Mảng xanh", "Khu vực tập trung", "Công viên", "Sở Xây dựng Tp.HCM", "Đông người", "Khu tập trung", "Khẩu trang", "Đeo", "Trên địa bàn", "Công trình xây dựng", "Hoạt động", "Dịch", "Nghiêm", "Cự ly", "Sở Xây dựng", "Ra vào", "Phòng chống", "Nhiễm virus", "Lây", "Cảnh giác"], "link": "http://nguoidothi.net.vn/tam-dung-hoat-dong-cac-khu-tap-trung-dong-nguoi-trong-cong-vien-24800.html"}