{"id": "35967281", "header": "Cách ly một thôn ở Đắk Lắk vì nghi có ca mắc Covid-19", "datetime": "2020-08-08T13:06:00.000+07:00", "summary": "UBND huyện Krông Bông cách ly hơn 100 hộ dân tại thôn 7 xã Hòa Sơn vì một thanh niên nghi mắc Covid-19, sau khi anh này đi Đà Nẵng về.", "content": "Sáng 8/8, ông Lê Văn Long, Chủ tịch UBND huyện Krông Bông, tỉnh Đắk Lắk, cho biết địa phương này đang chốt chặn, hạn chế người dân ra vào khu vực thôn 7, xã Hòa Sơn.Theo ông Long, ngày 4/8, anh N.Đ.N. (22 tuổi, ngụ thôn 7, xã Hòa Sơn) từ Đà Nẵng về nhà. Ngày 7/8, cơ quan chức năng tiến hành test nhanh và nghi ngờ anh N. mắc Covid-19.Ngay sau đó, ngành y tế đã đưa anh N. đi cách ly tập trung và lấy mẫu xét nghiệm.Ngoài ra, thôn 7 cũng có nhiều người dân từ vùng dịch về. Trong đó có chị Đ.T.S. (18 tuổi), đi khám bệnh ở Bệnh viện C Đà Nẵng, hiện được cách ly tập trung.Để phòng ngừa dịch bệnh, UBND huyện Krông Bông đã chỉ đạo tổ chức lực lượng chốt chặn, hạn chế người dân ra vào khu vực thôn 7.Theo vị chủ tịch huyện, anh N. từ Đà Nẵng về TP Buôn Ma Thuột bằng xe tải rồi nhờ bạn chở xe máy về nhà. Sau đó, thanh niên này đã đi nhiều nơi, trong đó có nhậu với nhóm bạn 10 người nhưng khai báo không trung thực.“Hôm nay, huyện sẽ tổ chức phun hóa chất khử khuẩn toàn bộ khu vực thôn với hơn 100 hộ dân. Chưa có kết luận chính thức về việc anh N. có bị mắc Covid-19 hay không. Tuy nhiên, trên mạng xã hội Facebook đăng tải một số thông tin chưa chính xác”, ông Long nói.Tối 7/8, trên mạng xã hội Facebook xuất hiện thông tin tại khu vực thôn 7 có một trường hợp mắc Covid-19, chính quyền địa phương đã phong tỏa toàn bộ thôn. ", "topic": "Pháp luật", "tag": ["UBND huyện Krông Bông", "Cách ly", "Hòa Sơn", "N.Đ.N", "Lê Văn Long", "Đ.T.S", "Hộ dân", "Chốt chặn", "Đăk Lăk", "Đà Nẵng", "Bệnh viện C Đà Nẵng", "Ra vào", "Test", "Xét nghiệm", "Ngành y tế", "Lấy mẫu", "Khám bệnh", "Chủ tịch huyện", "Buôn Ma Thuột", "Nghi ngờ"], "link": "https://zingnews.vn/cach-ly-mot-thon-o-dak-lak-vi-nghi-co-ca-mac-covid-19-post1117113.html"}