{"id": "35961285", "header": "HLV thể hình bán dâm 18 triệu đồng cho cô gái trẻ: Mang Viagra theo khi 'đi khách'", "datetime": "2020-08-07T20:48:49.000+07:00", "summary": "Bắt quả tang huấn luyện viên thể hình đang bán dâm cho khách nữ ở Hà Nội, công an khám xét nhanh phát hiện trong ví nam huấn luyện viên thể hình có viên thuốc Viagra.", "content": "Ngày 7-8, Công an quận Long Biên (TP Hà Nội) đang củng cố hồ sơ, xem xét khởi tố Nguyễn Phương Thảo (30 tuổi, trú quận Hai Bà Trưng) về tội Môi giới mại dâm.Theo kết quả điều tra, Thảo từng đi du học rồi về nước đầu năm 2020. Do tham gia các nhóm trên mạng xã hội, Thảo biết nhiều nữ giới có nhu cầu tìm bạn trai có sức khỏe tốt.Trong đó, D.T.H. (30 tuổi, huấn luyện viên thể hình quê Bắc Ninh) có thu nhập ổn định từ việc làm huấn luyện viên gym cho các trung tâm thể thao. Tiếp xúc hàng ngày với các học viên nữ ở nhiều lứa tuổi, H. thường nhận được nhiều lời đề nghị \"qua đêm vui vẻ\" nên đã đồng ý khi có người trả giá cao.Thông qua mối quan hệ xã hội, Thảo rủ D.T.H. đi bán dâm. Hai bên cũng chỉ làm việc với nhau qua mạng xã hội chứ chưa từng gặp mặt.Ngày 28-7, Thảo được khách nữ 22 tuổi ở Hà Nội đề nghị mua dâm nên gửi trước cho xem hình ảnh nam huấn luyện viên thể hình. Hai bên chốt giá mua cho một lần \"vui vẻ\" 18 triệu đồng, trong đó công môi giới của Thảo là 6 triệu đồng.Thảo thỏa thuận khi mua bán dâm xong sẽ chuyển 12 triệu đồng cho nam thanh niên qua tài khoản ngân hàng. Tuy nhiên, ngày 4-8, đôi nam nữ đang mua bán dâm ở khách sạn tại phường Long Biên (quận Long Biên) mà nữ khách trẻ mua dâm thuê sẵn thì bị bắt quả tang.Khám xét nhanh, cảnh sát phát hiện trong ví nam huấn luyện viên thể hình bán dâm có viên thuốc Viagra. Theo thông tin ban đầu, H. thường mang theo Viagra mỗi lần \"đi khách\"Từ lời khai của H., cơ quan chức năng triệu tập và bắt Nguyễn Phương Thảo. ", "topic": "Pháp luật", "tag": ["Bán dâm", "Đi khách", "Viagra", "Thể hình", "D.T.H.", "Viên thuốc", "Nguyễn Phương Thảo", "Cô gái trẻ", "Mua bán dâm", "Khám xét", "Công an quận Long Biên", "Bắt quả tang", "Môi giới", "Mại dâm", "Mua dâm", "Hai Bà Trưng (quận)", "Tp Hà Nội", "GYM", "Nữ giới", "Du học"], "link": "http://nld.com.vn/phap-luat/hlv-the-hinh-ban-dam-18-trieu-dong-cho-co-gai-tre-mang-viagra-theo-khi-di-khach-20200807202315129.htm"}