{"id": "35969623", "header": "Messi rực sáng, Barca thổi bay Napoli", "datetime": "2020-08-08T17:34:00.000+07:00", "summary": "Màn trình diễn đỉnh cao của Lionel Messi giúp Barca đánh bại Napoli 3-1 trên sân Nou Camp để giành tấm vé vào tứ kết gặp Bayern Munich.", "content": " Ter Stegen, Semedo, Pique, Lenglet, Alba, Rakitic, De Jong, Roberto, Griezmann, Suarez, Messi.: Ospina, Lorenzo, Manolas, Koulibaly, Mario Rui, Fabian (Elmas 79'), Demme (Lobotka 46'), Zielinski (Politano 70'), Callejon (Lozano 70'), Mertens, Insigne. Lenglet 10', Messi 23', Suarez 45'+1 - Insigne 45'+5Kết thúcTrọng tài nổi hồi còi khép lại 90 phút của trận đấu. Với lợi thế sân nhà, Barca nhập cuộc tốt và sớm có bàn mở tỷ số nhờ cú đánh đầu của Lenglet. Tiếp đó, Messi thể hiện khoảnh khắc thiên tài solo nhân đôi cách biệt cho đội chủ nhà.Chính Messi mang về quả phạt đền cho Suarez ghi bàn thứ 3. Cuối hiệp một, Napoli cũng xé lưới Ter Stegen nhờ cú sút 11m của Insigne.Dẫn 3-1, Barca chơi chủ động trong hiệp hai và xuất sắc bảo toàn thành quả. Thắng chung cuộc 4-2 sau hai lượt trận, gã khổng lồ xứ Catalan sẽ chạm trán Bayern Munich ở tứ kết trên sân trung lập (Lisbon).85'Đón đường tạt bóng bên cánh phải, Politano lùi sát đường biên ngang đánh đầu dội cột dọc bật ra.81'Từ quả tạt bên cánh trái, Milik đã đánh đầu tung lưới Ter Stegen. Tuy nhiên, trọng tài biên phất cờ báo việt vị.73'Napoli đang thi đấu khá rời rạc do nhiều cầu thủ có phần xuống sức. Chính vì thế, Barca càng được thể cầm bóng và điều chỉnh nhịp độ.63'Barca đang cố gắng kiểm soát bóng thật tốt để cho đối thủ không có cơ hội tấn công.53'Mertesn và Insigne liên tục uy hiếp khung thành Ter Stegen nhưng chưa thành công.50'Napoli đang dồn lên tìm bàn gỡ. Từ tình huống phạt góc, Koulibaly bật cao đánh đầu đưa bóng bay vọt xà.45'+5 Rakitic phạm lỗi với Mertens trong vòng cấm và trọng tài lập tức chỉ tay vào chấm phạt đền. Insigne thực hiện chính xác để rút ngắn tỷ số cho Napoli.45' Sau khi tham khảo công nghệ VAR, trọng tài Cakir quyết định chỉ tay vào chấm phạt đền. Từ khoảng cách 11m, Suarez dễ dàng ghi bàn thứ 3 cho Barcelona.40'Trong nỗ lực phá bóng trong vòng cấm, Koulibaly đã sút trúng chân Messi khiến tiền đạo người Argentina dính chấn thương.30'Messi lẻn xuống sút tung lưới Napoli ở khoảng cách gần. Tưởng như Barca đã có bàn thắng thứ 3 nhưng sau khi tham khảo công nghệ VAR, trọng tài xác định tiền đạo người Argentina để bóng chạm tay trước đó.23' Lionel Messi thực hiện pha solo đầy nỗ lực trong vòng cấm rồi tung ra cú cứa lòng chân trái chuẩn xác hạ gục thủ thành Ospina.15'Barca đang chơi chậm lại chờ thời cơ phản đòn. Napoli kiểm soát bóng tốt nhưng khó khăn trong việc tìm đường vào khung thành chủ nhà.10' Bắt nguồn từ quả phạt góc bên cánh phải, Rakitic tạt vào chính xác cho Lenglet bật cao đánh đầu tung lưới Napoli.2'Nhận đường chuyền từ Insigne, Mertens bắt volley ở góc hẹp bóng chạm mép ngoài cột dọc bật ra. Pha bóng hú vía đối với đội chủ nhà.2hTrận đấu bắt đầu.1h17h3017hBarca vắng Busquets, Vidal (treo giò), Dembele, Umtiti (chấn thương).Napoli có thể đón Insigne trở lại. Maksimovic chưa rõ thi đấu. ", "topic": "Thể thao", "tag": ["Napoli", "Barcelona", "RAKITIC", "Tứ kết", "Rực sáng", "GRIEZMANN", "ROBERTO", "Chính Messi", "PIQUE", "Ter Stegen", "ALBA", "Lionel Messi", "An Nhi", "Mario Rui", "Sân Nou Camp", "Bayern munich", "De Jong", "Bay", "Solo", "Trọng tài"], "link": "https://vietnamnet.vn/vn/the-thao/xem-truc-tiep-bong-da/truc-tiep-barca-vs-napoli-2h-ngay-9-8-664734.html"}