{"id": "35967075", "header": "Để thương hiệu nem Kinh Bắc bay xa", "datetime": "2020-08-08T12:17:00.000+07:00", "summary": "Dù không có nhiều kinh nghiệm trong việc làm nem nhưng với sự táo bạo, sáng tạo của mình, anh Phạm Văn Tiến, sinh năm 1989, trú tại thôn Lĩnh Mai, xã Quảng Phú, huyện Lương Tài, tỉnh Bắc Ninh đã từng bước xây dựng được thương hiệu cho sản phẩm 'Nem 99 Kinh Bắc'.", "content": "Từng là một kỹ sư điện tử viễn thông với thu nhập gần 20 triệu đồng/tháng, năm 2017, Phạm Văn Tiến xin nghỉ việc đã khiến nhiều người bất ngờ. Anh Tiến chia sẻ, lúc đầu nhiều người không ủng hộ quyết định này bởi công việc của anh đang là niềm mơ ước của rất nhiều người, trong khi đó việc kinh doanh có nhiều rủi ro.Nhận thấy sản phẩm nem Bùi, xã Ninh Xá, huyện Thuận Thành, tỉnh Bắc Ninh được nhiều người trong và ngoài tỉnh tin dùng, anh Tiến đã quyết định nhập sản phẩm này về kinh doanh. Tuy nhiên, trong quá trình kinh doanh anh nhận thấy, trong quá trình vận chuyển nem sẽ không giữ được hương vị, chất lượng như ban đầu. Vì thế, anh Tiến đã quyết định xây dựng mô hình sản xuất, kinh doanh cho riêng mình, với tên gọi \"Nem 99 Kinh Bắc\".Chia sẻ về tên gọi \"Nem 99 Kinh Bắc\", anh Tiến cho biết, với quyết tâm làm giàu trên chính mảnh đất quê hương bằng nghề làm nem truyền thống nên anh quyết định đặt tên thương hiệu nem của mình là \"Nem 99 Kinh Bắc\". Bởi Bắc Ninh không chỉ nổi tiếng với những làn điệu dân ca quan họ mà còn được biết đến với nét ẩm thực dân dã, phong phú; trong đó, có món \"Nem 99 Kinh Bắc\".Theo anh Tiến, sản phẩm \"Nem 99 Kinh Bắc\" là sự kết hợp giữa hương vị nem nắm truyền thống của gia đình với nem Bùi Ninh Xá. Để làm nên một quả nem chất lượng, có vị thơm của thính, vị béo, ngọt của thịt, vị chát, bùi của lá sung, người làm nem phải tỉ mỉ trong từng công đoạn nếu không sẽ ảnh hưởng đến chất lượng của cả mẻ nem.Trong quá trình làm kỹ sư điện tử viễn thông, được sang Nhật Bản nhiều lần nên anh Tiến đã học được quy trình làm việc theo mô hình 5S (Sàng lọc - Sắp xếp - Sạch sẽ - Săn sóc - Sẵn sàng). Theo đó, 100% người lao động khi làm việc sẽ được đào tạo kiến thức về an toàn thực phẩm, khi chế biến phải mặc đồng phục bảo hộ, đeo tạp dề, đội mũ kín tóc và đeo găng tay một lần.Anh Tiến chia sẻ, mô hình này không chỉ hướng tới sự hài lòng của các khách hàng mà còn tạo môi trường làm việc khoa học, an toàn, văn minh cho người lao động. Chính vì thế, \"Nem 99 Kinh Bắc\" là cơ sở sản xuất nem đầu tiên của tỉnh Bắc Ninh được cấp giấy chứng nhận an toàn thực phẩm, được người tiêu dùng trong và ngoài tỉnh tin tưởng, lựa chọn.\"Lúc đầu, gia đình không ủng hộ Tiến theo nghề kinh doanh, bởi nghề này mang lại nhiều rủi ro, nhưng chỉ trong thời gian ngắn Tiến đã chứng minh cho mọi người thấy lựa chọn của mình là đúng, nên gia đình rất ủng hộ và hỗ trợ tối đa việc kinh doanh của con trai\", bà Nguyễn Thị Hoàn, mẹ của Tiến tâm sự.Chia sẻ về bí quyết làm nem, bà Hoàn cho biết, bí quyết làm nem ngon phụ thuộc vào rất nhiều yếu tố; trong đó, yếu tố quan trọng nhất là khâu chọn nguyên liệu.Thịt làm nem phải là phần thịt nạc thăn và mỡ gáy. Thịt sau khi nhập về được rửa sạch, hấp cách thủy tới chín, đây chính là điểm khác biệt so với phương pháp chế biến nem truyền thống thông thường và là yếu tố quan trọng tạo nên tính an toàn cho món ăn, tránh nguy cơ gây bệnh mà còn tạo nên hương vị đặc trưng của \"Nem 99 Kinh Bắc\". Tiếp đó, thịt được hấp chín, làm nguội, thái sợi, sau đó trộn với gia vị và thính theo công thức gia truyền, bà Hoàn chia sẻ.Theo bà Hoàn, thính làm nem phải được làm gạo Khang Dân, sau đó gạo được ngâm, rang và xay theo phương thức gia truyền của gia đình. Thính làm ra có độ mịn và bám nem và có vị thơm đặc trưng. Một quả \"Nem 99 Kinh Bắc\" đạt chất lượng có màu vàng rộm, khi ăn có vị béo của thịt, vị thơm của thính, vị bùi của lá sung, khiến ai đã từng thưởng thức cũng không thể quên được.Ban đầu, anh Tiến chỉ kinh doanh nhỏ lẻ. Nhận thấy hiệu quả từ việc làm nem đem lại, năm 2018, anh đã mở rộng sản xuất kinh doanh từ hộ gia đình lên Công ty TNHH Thương mại và Chế biến thực phẩm \"Nem 99 Kinh Bắc\". Để làm đa dạng, phong phú sản phẩm nem, anh Tiến đã tìm tòi, nghiên cứu và chế biến thành công thêm nhiều vị nem mới như nem vị sả ớt, nem vị tỏi, nem nấm Kinh Bắc, nem tai Kinh Bắc, ruốc nấm Kinh Bắc...Hiện trung bình mỗi ngày công ty của anh Tiến cung cấp ra thị trường 400-500 quả nem, cao điểm là dịp Lễ, Tết lên đến 1.000 quả nem/ngày, trừ chi phí anh thu lãi 50 - 70 triệu đồng/tháng, tạo công ăn việc làm thường xuyên cho 16 lao động, với mức thu nhập trung bình từ 5 - 7 triệu đồng/người/tháng. Đến nay, \"Nem 99 Kinh Bắc\" đã có mặt tại trên 20 đại lý là các cửa hàng thực phẩm sạch tại các thành phố lớn như: Hà Nội, Bắc Ninh, Quảng Ninh, Bắc Giang…Trước đây, kinh tế của gia đình chị Nguyễn Thị Lan, ở thôn Lĩnh Mai, xã Quảng Phú, huyện Lương Tài chỉ trông vào vài sào ruộng nên đời sống của gia đình chị gặp rất nhiều khó khăn. Từ khi vào làm tại Công ty TNHH Thương mại và Chế biến thực phẩm \"Nem 99 Kinh Bắc\", cuộc sống của gia đình chị đỡ vất vả hơn.\"Trước đây, lúc nông nhàn, ai thuê gì tôi làm nấy nên cuộc sống gặp nhiều khó khăn. Từ khi làm việc tại công ty, cuộc sống gia đình tôi ổn định hơn, con cái được học hành đầy đủ, gia đình có của ăn, của để\", chị Lan nói.Hiện UBND tỉnh Bắc Ninh đã phê duyệt 25 sản phẩm chủ lực theo \"Chương trình mỗi xã, phường, thị trấn một sản phẩm giai đoạn 2019 - 2020\" (gọi tắt là Chương trình OCOP); trong đó, có sản phẩm \"Nem 99 Kinh Bắc\".Theo đó, sản phẩm \"Nem 99 Kinh Bắc\" được hỗ trợ tuyên truyền, quảng bá, xây dựng bộ nhận diện nhãn hiệu OCOP Bắc Ninh; xúc tiến thương mại và liên kết tiêu thụ sản phẩm. Bên cạnh đó, công ty còn hỗ trợ triển khai các hình thức tổ chức sản xuất; huy động nguồn lực tài chính, nguồn vốn để thực hiện.Ông Cao Phan Thành, Phó Chủ tịch UBND xã Quảng Phú, huyện Lương Tài, tỉnh Bắc Ninh cho biết, hiện nay nghề làm nem trở thành nguồn thu nhập chính của nhiều lao động địa phương. Từ nghề làm nem, nhiều gia đình đã từng bước thoát nghèo, có của ăn, của để. Đặc biệt, những sản phẩm \"Nem 99 Kinh Bắc\" của gia đình anh Phạm Văn Tiến đã trở thành món ăn, món quà không thể thiếu của người dân mỗi khi đến với địa phương.Theo ông Thành, để \"Nem 99 Kinh Bắc\" trở thành sản phẩm chủ lực của Chương trình mỗi xã một sản phẩm của địa phương, xã Quảng Phú thường xuyên tuyên truyền đến hộ kinh doanh tuân thủ chặt chẽ quy trình từ khâu lựa chọn, chế biến và tiêu thụ sản phẩm. Hiện, xã đang tích cực tuyên truyền, quảng bá thương hiệu quả sản phẩm \"Nem 99 Kinh Bắc\" để nâng cao giá trị sản phẩm, giúp người dân tăng thu nhập và làm giàu.Nói về định hướng trong thời gian tới, anh Tiến cho biết, việc \"Nem 99 Kinh Bắc\" tham gia Chương trình Mỗi xã một sản phẩm (OCOP) vừa là cơ hội, đồng thời cũng là thách thức đối với công ty. Do vậy, công ty sẽ tiếp tục mở rộng các cơ sở sản xuất, mở rộng kênh phân phối đến các thị trường các tỉnh, thành phố trên cả nước. Bên cạnh đó, công ty sẽ tiếp tục nghiên cứu và chế biến thêm các loại nem mới để đáp ứng nhu cầu sử dụng của thực khách trong và ngoài tỉnh. ", "topic": "Kinh tế", "tag": ["Nem", "Phạm Văn Tiến", "Lương Tài", "Quảng Phú", "Phong phú", "Kỹ sư điện tử", "Thính", "Lá sung", "Thương hiệu", "Bắc Ninh", "Ninh Xá", "Công đoạn", "Từng bước", "Hương vị", "Thuận Thành", "Sản phẩm", "Táo bạo", "Viễn thông", "Lúc đầu", "Làm giàu"], "link": "https://baotintuc.vn/am-thuc/de-thuong-hieu-nem-kinh-bac-bay-xa-20200808121623530.htm"}