{"id": "35968209", "header": "Sau vải thiều, đến lượt nhãn Hải Dương lần đầu xuất ngoại", "datetime": "2020-08-08T15:04:00.000+07:00", "summary": "Sau vải thiều, năm 2020, lần đầu tiên Hải Dương đã đưa những quả nhãn tươi xuất khẩu đi Australia, Mỹ, EU, Trung Quốc và các thị trường khác.", "content": "Hồi giữa tháng 6, nông dân huyện Thanh Hà, tỉnh Hải Dương đón tin vui khi xuất khẩu thành công những lô vải thiều đầu tiên sang thị trường Nhật Bản, Singapore và nhận được phản ứng rất tốt từ người tiêu dùng nước bạn. Theo một doanh nghiệp xuất khẩu vải thiều, giá bán tới tay người tiêu dùng Nhật Bản lên tới 8 - 12 USD/kg, tương đương 180.000 - 270.000 đồng/kg.Thời điểm này, nhãn đang bắt đầu vào vụ thu hoạch, các mẫu kiểm tra dư lượng thuốc bảo vệ thực vật đều đạt yêu cầu các thị trường khó tính. Toàn tỉnh Hải Dương có khoảng 2.100ha nhãn, sản lượng dự kiến năm 2020 đạt trên 10.000 tấn. Riêng thành phố Chí Linh chiếm khoảng gần 5.000 tấn, xuất khẩu 250 tấn sang Mỹ, Singapore, Australia và một số thị trường khác. Trong đó, có 4 vùng được cấp mã số vùng trồng xuất khẩu đi Australia. Ước tính, năm nay Hải Dương sẽ có khoảng 250 tấn nhãn đủ tiêu chuẩn xuất khẩu đi các thị trường khó tính.Kiểm tra chất lượng nhãn trồng trong vùng VietGAP.Thành phố Chí Linh, tỉnh Hải Dương hiện có 673ha nhãn, tập trung ở các xã, phường: Hoàng Tân, Hoàng Tiến, Lê Lợi và Hoàng Hoa Thám. Trong đó, hơn 50 ha nhãn sản xuất nhãn theo quy trình VietGAP, đạt tiêu chuẩn quốc tế phục vụ xuất khẩu và đã được Cục Bảo vệ thực vật cấp hơn mười mã số vùng trồng nhãn xuất khẩu đi Australia, Mỹ, EU, Trung Quốc và các thị trường khác. Chi cục Bảo vệ thực vật Hải Dương đã hỗ trợ tập huấn cho nông dân cách chăm sóc nhãn, phun thuốc bảo vệ thực vật và giám sát việc phun thuốc.Ông Trần Văn Quân, Giám đốc Sở Nông nghiệp và Phát triển nông thôn Hải Dương cho biết, cùng với thành công trong xuất khẩu vải tươi, năm 2020, Hải Dương rất vui mừng khi đến thời điểm này, nhãn rất được mùa, sản xuất đảm bảo chất lượng, được các thị trường khó tính chấp nhận. Nhãn ở những vùng trồng được cấp mã số có giá bán cao hơn giá thị trường từ 5.000-7.000 đồng/kg. Tiếp nối thành công này, để nâng cao giá trị của các loại nông sản khác, thời gian tới, Sở sẽ phối hợp với các địa phương mở rộng liên kết sản xuất và tiêu thụ nhãn nói riêng và các nông sản khác của tỉnh.Hiện, Công ty TNHH Sản xuất, Thương mại và Dịch vụ Rồng Đỏ, TP. Hồ Chí Minh đang cử cán bộ trực tiếp giám sát việc thu hái nhãn tại các vườn để sơ chế, đóng gói xuất khẩu lô hàng đầu tiên sang Australia với khoảng 9 tấn. Cũng trong tuần, doanh nghiệp này xuất khẩu 16 tấn nhãn Hải Dương sang Singapore theo đường biển nếu thời tiết thuận lợi.Công nhân sơ chế nhãn phục vụ xuất khẩu.Trong bối cảnh dịch Covid-19, xuất khẩu gặp nhiều khó khăn, việc chinh phục được các thị trường mới, khó tính được xem là một thành công của ngành nông nghiệp Hải Dương. Những lô quả nhãn đầu tiên của tỉnh đi Singapore, đi Australia và sắp tới đi Mỹ, EU là cơ sở quan trọng khẳng định chất lượng và thương hiệu nhãn Hải Dương trên thị trường, giảm áp lực phụ thuộc vào thị trường Trung Quốc. ", "topic": "Kinh tế", "tag": ["Nhãn", "Australia", "Hải Dương", "Tươi", "Xuất khẩu", "Singapore", "Hoàng hoa thám", "Thị trường", "Xuất ngoại", "Khó tính", "Thu hoạch", "Thuốc bảo vệ thực vật", "Đạt yêu cầu", "Thành phố Chí Linh", "Dư lượng", "Hoàng Tiến", "Hoàng Tân", "VIETGAP", "Vải thiều", "Trần Văn Quân"], "link": "https://baodautu.vn/sau-vai-thieu-den-luot-nhan-hai-duong-lan-dau-xuat-ngoai-d127321.html"}