{"id": "35965688", "header": "Tháng 8/2020, khách du lịch hủy, hoãn đặt phòng lên tới 90%", "datetime": "2020-08-08T10:06:00.000+07:00", "summary": "Theo ông Nguyễn Quý Phương, Vụ trưởng Vụ Lữ hành (Tổng cục Du lịch), tính đến cuối tháng 8/2020 tỷ lệ khách du lịch hủy phòng các khách sạn khoảng 90% - 100% ở hầu hết các địa phương.", "content": "Cụ thể, theo Sở Du lịch Hà Nội, từ ngày 28/7 đến ngày 2/8 đã có 31.891 khách hủy tour nội địa. Công suất phòng khách sạn trên địa bàn tính chung chỉ đạt khoảng 12%. Một số công ty lữ hành lớn như Vietrantour có khoảng 3.500 khách hủy tour, gây thiệt hại cho doanh nghiệp khoảng 21 tỷ đồng. Công ty Flamingo Redtours có 9.000 khách hủy tour, gây thiệt hại khoảng 40 tỷ đồng. Công ty Hanoitourist có khoảng 5.000 khách hủy tour, thiệt hại khoảng 30 tỷ đồng….Sở Du lịch Thành phố Hồ Chí Minh cho biết, có trên 35.000 chương trình du lịch, bao gồm tour trọn gói, tour tự chọn, dịch vụ (khách sạn, vé máy bay, điểm tham quan…) của các doanh nghiệp du lịch trên địa bàn đã bị hủy. Riêng Công ty Vietravel đã nhận yêu cầu hủy của hơn 20.000 lượt khách, thiệt hại ước tính 90 tỷ đồng.Theo Sở Văn hóa Thể thao và Du lịch (VHTT&DL) Lâm Đồng, đến ngày 7/8, số lượng phòng bị hủy tại Đà Lạt lên đến 16.000 phòng và còn có khả năng tăng thêm trong thời gian tới; tổng hợp báo cáo của 8 công ty lữ hành tại Lâm Đồng đã có khoảng 4.000 lượt khách hủy tour.Các địa phương khác như Thừa Thiên - Huế có 1.931 khách hủy tour, thiệt hại về doanh thu khoảng 1.100 tỷ đồng. Bình Định có 85% lượng phòng bị hủy tour. Bà Rịa – Vũng Tàu có 93 đơn vị kinh doanh, dịch vụ tạm dừng hoạt động, đóng cửa...Theo Tổng cục Du lịch, dự kiến trong tháng 8/2020, tỷ lệ khách du lịch hủy phòng ở các địa phương sẽ lên hơn 90%. Đây là lần thứ hai trong năm, khách hủy, hoãn tour trên quy mô lớn do ảnh hưởng của dịch COVID-19.Đối với các trung tâm du lịch nghỉ dưỡng có công suất cao như: Đà Lạt (Lâm Đồng), Sầm Sơn (Thanh Hóa), Sa Pa (Lào Cai), Hạ Long (Quảng Ninh), Phú Quốc (Kiên Giang), Ninh Bình... tỷ lệ khách du lịch hủy phòng đã đặt hơn 80% và dự kiến sẽ tiếp tục tăng trước diễn biến khó lường của dịch bệnh COVID-19.Bên cạnh một số khách đồng ý hoãn, điều chỉnh thời gian đi du lịch, nhiều khách hàng khi hủy tour yêu cầu hoàn lại tiền 100%. Tình trạng khách hoãn, hủy tour du lịch gây thiệt hại lớn đối với các đơn vị cung ứng và sử dụng dịch vụ du lịch.Tổng cục Du lịch đang tham mưu Bộ VHTT&DL có biện pháp hỗ trợ doanh nghiệp du lịch như tiếp tục triển khai giảm thuế VAT, giảm tiền điện khách sạn, tiền thuế đất doanh lưu trú… “Đồng thời, các địa phương cùng phối hợp với doanh nghiệp để người lao động trong ngành tiếp cận được hưởng gói hỗ trợ của Chính phủ\", ông Nguyễn Quý Phương, Vụ trưởng Vụ Lữ hành (Tổng cục Du lịch) cho biết. ", "topic": "Văn hóa", "tag": ["Tour", "Hủy", "Lữ hành", "Du khách", "Du lịch", "Hoãn", "Đặt phòng", "Nguyễn Quý Phương", "Nội địa", "Vụ Lữ hành", "Tổng cục du lịch", "Công ty Flamingo Redtours", "Doanh nghiệp", "Công ty Hanoitourist", "VIETRANTOUR", "Tham quan", "Vụ trưởng", "Vé máy bay", "Địa phương", "Sở Du lịch Hà Nội"], "link": "https://baotintuc.vn/du-lich/thang-82020-khach-du-lich-huy-hoan-dat-phong-len-toi-90-20200808091104228.htm"}