{"id": "35961868", "header": "Không hút thuốc là bảo vệ sức khỏe", "datetime": "2020-08-07T22:29:33.000+07:00", "summary": "Theo báo cáo của Bộ Y tế, kết quả điều tra tình hình sử dụng thuốc lá năm 2015 (GATS) ở nam giới trưởng thành ở Việt Nam giảm khoảng 2,1% so với năm 2010. Ở một số tỉnh, thành phố, có 65% người dân tiếp cận được thông tin tuyên truyền; hơn 60% người dân hiểu biết được quy định của Luật Phòng, chống tác hại thuốc lá; hơn 90% người dân hiểu được tác hại của thuốc lá; từ 50 - 60% người dân hiểu được các bệnh do thuốc lá gây ra.", "content": "Riêng năm 2018, có 60% số người được hỏi có nghe thấy hoặc nhìn thấy các thông tin về tác hại của thuốc lá đối với sức khỏe trên các phương tiện truyền thông; 70% số người trả lời có nhìn thấy các biển hiệu cấm hút thuốc ở các khu vực ngoài trời. Các chiến dịch truyền thông PCTHTL giai đoạn 2014 - 2018 đã có tác động tích cực đến thái độ, hành vi của cả người hút và người không hút thuốc; khuyến khích người hút thuốc không hút gần mọi người và cố gắng bỏ thuốc lá.Bác sĩ chuyên khoa II Nguyễn Đình Thoan - Phó Giám đốc Sở Y tế, Phó Trưởng ban chỉ đạo PCTHTL tỉnh cho biết, sau khi Luật PCTHTL có hiệu lực từ tháng 5-2013, UBND tỉnh đã ban hành khá đầy đủ, kịp thời các văn bản chỉ đạo điều hành nhằm thực hiện tốt Luật PCTHTL. Cụ thể, tỉnh đã kiện toàn Ban chỉ đạo PCTHTL cấp tỉnh; xây dựng quy chế hoạt động, phân công nhiệm vụ cho cơ quan thường trực, đơn vị đầu mối, các cơ quan, tổ chức là thành viên ban chỉ đạo và ban hành kế hoạch hành động hàng năm. Trên cơ sở đó, các sở, ban, ngành, đoàn thể, UBND các cấp có kế hoạch cụ thể triển khai đến từng cơ sở, từng cán bộ, công chức, viên chức, người lao động thực hiện nghiêm Luật PCTHTL, trong đó có các nhà hàng, khách sạn, doanh nghiệp...Hàng năm, thực hiện chỉ đạo của UBND tỉnh, các địa phương đều tổ chức hưởng ứng ngày Thế giới không khói thuốc 31-5, Tuần lễ Quốc gia không khói thuốc (từ ngày 25 đến 31-5); hội thảo, hội nghị tuyên truyền phổ biến luật và hướng dẫn xây dựng môi trường không khói thuốc. Riêng năm 2020, lễ mít tinh hưởng ứng ngày Thế giới không thuốc lá và Tuần lễ Quốc gia không hút thuốc lá thu hút hơn 350 người tham gia. Tại buổi lễ, Ban chỉ đạo PCTHTL tỉnh nhấn mạnh tác hại của việc hút thuốc lá gây ảnh hưởng sức khỏe đối với con người, gây thiệt hại về kinh tế và sự phát triển của đất nước. Ban chỉ đạo đề nghị các địa phương, cơ quan, đơn vị, trường học, bệnh viện, nhân dân cần tiếp tục chung tay thực hiện có hiệu quả Luật PCTHTL bằng những việc làm thiết thực, phù hợp, hiệu quả, góp phần tạo môi trường xanh - sạch - đẹp và an toàn cho cộng đồng. Với chủ đề “Bảo vệ thanh niên khỏi tác động của việc quảng cáo các sản phẩm thuốc lá và sử dụng thuốc lá”, mục tiêu của Tuần lễ Quốc gia không thuốc lá năm 2020 nhằm tăng cường sự quan tâm hơn nữa của các cấp, ngành, tổ chức chính trị xã hội và quần chúng nhân dân đối với công tác PCTHTL, đặc biệt là đối với sức khỏe và sự phát triển trí tuệ của thanh thiếu niên, học sinh.Song song đó, Ban chỉ đạo PCTHTL tỉnh đã tổ chức các đợt thanh tra, kiểm tra, giám sát việc thực hiện Luật PCTHTL tại các cơ quan, đơn vị; UBND tỉnh quán triệt, hướng dẫn các địa phương ban hành các quy chế, đưa tiêu chuẩn không hút thuốc lá tại nơi làm việc vào nội quy, quy chế thi đua của cơ quan, đơn vị… Ngoài ra, các sở, ban, ngành phối hợp thanh tra, kiểm tra, khảo sát thị trường, kịp thời phát hiện, xử lý vi phạm hành chính đối với hành vi kinh doanh thuốc lá nhập lậu, thuốc lá giả, tiêu hủy thuốc lá lậu...Để bảo vệ sức khỏe của chính mình, gia đình và cộng đồng, mỗi người hãy không hút thuốc lá trong nhà khi có trẻ em, phụ nữ mang thai, người bệnh, người cao tuổi; cán bộ, công chức, viên chức, người lao động không hút thuốc tại nơi làm việc; hãy từ bỏ thuốc lá trước khi quá muộn.Nguyễn Thị Quế Lâm(Trung tâm Kiểm soát bệnh tật tỉnh) ", "topic": "Kinh tế", "tag": ["Hút thuốc lá", "Thuốc lá", "Hút thuốc", "Tuần lễ quốc gia", "GATS", "Tác hại", "Nguyễn Đình Thoan", "PCTHTL", "Luật PCTHTL", "Khói", "Luật Phòng", "Sức khỏe", "Thuốc", "Mít tinh", "Bộ y tế", "Bỏ thuốc lá", "Cấm", "Chiến dịch", "Người trả lời", "Bảo vệ"], "link": "http://www.baokhanhhoa.vn/xa-hoi/yte-suckhoe/202008/chuong-trinh-phong-chong-tac-hai-thuoc-la-khong-hut-thuoc-la-bao-ve-suc-khoe-8177776/"}