{"id": "35965982", "header": "Quán karaoke mở 'chui' giữa dịch COVID-19 xảy ra hỗn chiến kinh hoàng khiến 5 người bị thương nặng", "datetime": "2020-08-08T10:37:00.000+07:00", "summary": "Trong lúc thanh toán, giữa nhóm khách gồm 8 người và chủ quán karaoke là Phạm Việt Thành (SN 1981, trú tại thị trấn Diêm Điền, huyện Thái Thụy, tỉnh Thái Bình) đã lời ra tiếng vào, dẫn đến ẩu đả. 2 bên lao vào đánh nhau khiến 5 người bị thương phải nhập viện điều trị.", "content": "Công an huyện Thái Thụy, Thái Bình cho biết, các đơn vị nghiệp vụ của Công an huyện đang phối hợp với Công an tỉnh Thái Bình điều tra, làm rõ vụ hỗn chiến tại quán karaoke Bảo Vinh (ở thị trấn Diêm Điền, huyện Thái Thụy, tỉnh Thái Bình) khiến nhiều người trọng thương.Theo báo CAND thông tin, trước đó, đêm ngày 6/8, một nhóm khách 8 người chủ yếu là người Hải Phòng đến quán karaoke Bảo Vinh để hát, trong số này có các anh Trần Văn U., Trần Mạnh H., Hoàng Phú H., Trương Thiên D, Nguyễn Mạnh V…Đến khoảng 23 giờ cùng ngày, nhóm khách này dừng hát và xuống dưới quầy để thanh toán tiền.Trong lúc thanh toán, giữa nhóm khách nói trên và chủ quán karaoke là Phạm Việt Thành (SN 1981, trú tại thị trấn Diêm Điền, huyện Thái Thụy) đã lời ra tiếng vào, dẫn đến ẩu đả.Theo Pháp luật xã hội, trong lúc xô xát, một nhân viên quản lý của quán karaoke đã dùng hung khí đánh nhóm khách bị thương khiến 5 người phải nhập viện điều trị.Ông Lê Xuân Quy, Chủ tịch UBND thị trấn Diêm Điền (Thái Thụy, Thái Bình) xác nhận vụ việc và cho biết thêm, nhiều ngày nay, chính quyền thị trấn đã đi đến các quán karaoke trên địa bàn để yêu cầu các cơ sở kinh doanh tạm dừng hoạt động theo công điện của UBND tỉnh Thái Bình và phải thực hiện theo đúng cam kết.t”, ông Quy thông tin thêm. ", "topic": "Pháp luật", "tag": ["Phạm Việt Thành", "Thị trấn Diêm Điền", "Quán karaoke", "Hỗn chiến", "Thái Thụy", "Lời ra tiếng vào", "Bảo Vinh", "Chui", "Trương Thiên D", "Hoàng Phú H.", "Bị thương nặng", "Ẩu đả", "Nguyễn Mạnh V", "Công an huyện Thái Thụy", "Trần Văn U.", "Thái Bình", "Trần Mạnh H.", "Kinh hoàng", "Thanh toán", "Dịch"], "link": "https://saostar.vn/xa-hoi/quan-karaoke-mo-chui-giua-dich-covid-19-xay-ra-hon-chien-kinh-hoang-20200808090303720.html"}