{"id": "35961180", "header": "Hỗ trợ người tiêu dùng, siêu thị bán thịt lợn tươi không lợi nhuận", "datetime": "2020-08-07T20:55:00.000+07:00", "summary": "Nhằm hỗ trợ người tiêu dùng trong giai đoạn khó khăn do tác động của dịch bệnh Covid-19, từ nay đến hết ngày 31/8, hệ thống siêu thị Big C và GO! trên toàn quốc triển khai chương trình 'Bán thịt lợn tươi không lợi nhuận'.", "content": "Theo đó, chương trình áp dụng đối với tất cả các sản phẩm thịt lợn tươi, không bao gồm sản phẩm của Meat Deli đang bán ở Big C. Giá bán thịt lợn tươi không lợi nhuận tại Big C và GO! ở mức thấp hơn ngoài thị trường, hấp dẫn với người tiêu dùng.Ghi nhận của phóng viên báo Kinh tế & Đô thị vào chiều 7/8, tại Big C Thăng Long (Hà Nội) giá bán thị lợn, như sau: Thịt đùi (bắp giò), sấn vai bán với giá 139.000 đồng/kg; thịt ba chỉ bán với giá 170.900 đồng/kg. So với ngoài thị trường, giá bán bắp giò, sấn vai giảm khoảng từ 25.000 - 30.000 đồng/kg; ba chỉ giảm khoảng 10.000 đồng.Ngay trong ngày đầu tiên triển khai chương trình “Bán thịt lợn tươi không lợi nhuận” tại khu vực bán thịt tươi không lợi nhuận của Big C Thăng Long đã thu hút khá đông người tiêu dùng của Hà Nội mua sắm.Ông Pierre Bertholat - Giám đốc điều hành mảng Bán lẻ Thực phẩm GO! và Big C cho biết: “Dịch bệnh Covid-19 tiếp tục diễn ra khiến đời sống người dân bị ảnh hưởng. Với sứ mệnh “giúp cho cuộc sống của khách hàng dễ dàng hơn” - GO! và Big C đã chủ động thực hiện chương trình bán thịt lợn tươi không lợi nhuận.Chương trình nhằm kích cầu tiêu dùng nội địa, đồng thời hỗ trợ khách hàng của GO! và Big C dễ dàng mua được thịt lợn với giá tốt nhất, giúp cho bữa ăn của gia đình đầy đủ dinh dưỡng, có sức khỏe tốt để vượt qua dịch Covid-19. ", "topic": "Văn hóa", "tag": ["Thịt lợn", "Lợn", "Big C Thăng Long", "Tươi", "Siêu thị", "Lợi nhuận", "Người tiêu dùng", "Meat Deli", "BigC", "Dịch bệnh", "BIG", "Báo Kinh tế", "Pierre Bertholat", "Giò", "Toàn quốc", "Thịt ba chỉ", "Hỗ trợ", "Ba chỉ", "Tác động", "Giá bán"], "link": "http://kinhtedothi.vn/ban-thit-lon-tuoi-khong-loi-nhuan-sieu-thi-big-c-va-go-thu-hut-dong-khach-hang-392537.html"}