{"id": "35968308", "header": "Những sự kiện nổi bật trên thị trường Năng lượng Quốc tế tuần qua", "datetime": "2020-08-08T15:00:00.000+07:00", "summary": "OPEC+ sẽ chuyển sang giai đoạn thứ hai của thỏa thuận cắt giảm sản xuất được đưa ra vào tháng 5; Khởi công quá trình lắp ráp lò phản ứng nhiệt hạch lớn nhất trên thế giới ITER; Dự án điện mặt trời lớn nhất thế giới qua tuyến cáp ngầm dưới biển; Sử dụng Hydro trở thành xu hướng năng lượng toàn cầu; Các công ty dầu khí lớn công bố kết quả kinh doanh 6 tháng đầu năm 2020 là những thông tin nổi bật trên thị trường năng lượng quốc tế tuần qua.", "content": "OPEC+ sẽ chuyển sang giai đoạn thứ hai của thỏa thuận cắt giảm sản lượng, theo đó hạn ngạch cắt giảm trong OPEC+ điều chỉnh giảm từ 9,7 triệu thùng/ngày xuống còn 7,7 triệu thùng/ngày.ITER - International Thermonuclear Experimental Reactor là một siêu dự án nghiên cứu và phát triển công nghệ tổng hợp hạt nhân quốc tế, được xây dựng bên cạnh cơ sở Trung tâm Nghiên cứu Cadarache tại Saint-Paul-lès-Durance, Provence, miền nam nước Pháp. Dự án được kỳ vọng sẽ mở ra kỷ nguyên mới cho việc sử dụng năng lượng nhiệt hạch của loài người.https://nangluongquocte.petrotimes.vn/khoi-cong-xay-dung-lo-phan-ung-nhiet-hach-lon-nhat-the-gioi-iter-575603.htmlChính phủ Úc mới đây phê duyệt dự án điện Sun Cable trở thành dự án ưu tiên quốc gia, có vốn đầu tư ước tính 26 tỷ USD. Sun Cable là dự án sản xuất điện tái tạo và xây dựng tuyến cáp ngầm dưới biển, vận chuyển điện năng từ phía Bắc Úc (Darwin) đến Singapore với chiều dài 3.700 km.https://petrotimes.vn/du-an-dien-mat-troi-lon-nhat-the-gioi-qua-tuyen-cap-ngam-duoi-bien-575446.htmlTheo số liệu thống kê kết quả kinh doanh 6 tháng đầu năm 2020, thì các công ty dầu khí lớn như : ConocoPhillips lỗ 1,5 tỷ USD, Shell lỗ 18,15 tỷ USD, Total lỗ 8.3 tỷ USD và ENI lỗ 7,35 tỷ EUR; Chevron lỗ 4,7 tỷ USD, ExxonMobil lỗ 1,7 tỷ USD, Petrobras lỗ 10,4 tỷ USD, thì Gazprom Neft lại có kết quả kinh doanh khả quan, với khoản lãi 130,7 tỷ rúp (1,8 tỷ USD).https://nangluongquocte.petrotimes.vn/cac-cong-ty-dau-khi-lon-cong-bo-ket-qua-kinh-doanh-6-thang-dau-nam-2020-575253.htmlhttps://petrotimes.vn/cac-cong-ty-dau-khi-lon-cong-bo-ket-qua-kinh-doanh-6-thang-dau-nam-2020-phan-ii-575376.htmlBộ Năng lượng Nga trình Chính phủ dự thảo kế hoạch \"Phát triển năng lượng hydro\" trong giai đoạn 2020 -2024 trong bối cảnh Chiến lược năng lượng đến năm 2035 mới được ban hành và Liên minh châu Âu ban hành Chiến lược hydro của EU (EU hydrogen strategy) là bước đi nhanh chóng và phù hợp nhằm đối phó với những thách thức sắp tới.https://petrotimes.vn/chuong-trinh-phat-trien-hydrogen-cua-nga-575331.htmlSau vụ nổ lớn tại thủ đô Beirut, thị trường hàng hóa tăng mạnh, vàng lần đầu tiên trong lịch sử vượt ngưỡng 2.000 USD/ounce khiến đồng USD suy yếu so với các ngoại tệ khác hỗ trợ giá dầu tăng mạnh trong ngắn hạn. Dữ liệu của EIA cho thấy kho dự trữ sản phẩm chưng cất, bao gồm dầu diesel và dầu sưởi đã tăng lên mức cao nhất trong 38 năm và dự trữ xăng bất ngờ tăng tuần thứ hai liên tiếp.Ba Lan phạt Gazprom 50 triệu euro không ảnh hưởng đến dự án Dòng chảy phương Bắc 2 (Nord Stream 2).dù án phạt của Ba Lan không ảnh hưởng nhưng việc xây dựng Nord Stream 2 có thể bị tác động tiêu cực bởi những áp lực liên quan đến Mỹ.https://nangluongquocte.petrotimes.vn/an-phat-cua-ba-lan-khong-anh-huong-den-nord-stream-2-575580.htmlTổng thống Belarus Alexander Lukashenko ngày 4/8 tuyên bố, nước này đã mất 1,5 tỷ rúp Belarus (khoảng 600 triệu USD) vì tranh chấp dầu mỏ với Nga.https://nangluongquocte.petrotimes.vn/xung-dot-dau-mo-voi-nga-belarus-mat-600-trieu-usd-575538.htmlĐầu tư của Trung Quốc vào thăm dò và khai thác dầu khí đã lập kỷ lục 82,13 tỷ nhân dân tệ trong năm 2019, tăng 29% so với năm trước đó, theo Bộ Tài nguyên Trung Quốc ngày 5/8.https://nangluongquocte.petrotimes.vn/dau-tu-tham-do-dau-khi-cua-trung-quoc-dat-muc-cao-ky-luc-575587.htmlEAG tuyến bố họ là “những người đầu tiên” chiếm lĩnh thị trường ước tính “4,4 nghìn tỷ USD”. Công ty cho biết đã đề xuất 25 bằng sáng chế và kỳ vọng tạo ra 25.000 việc làm và 5 tỷ USD đầu tư vào ngành hàng không Anh.https://nangluongquocte.petrotimes.vn/anh-cong-bo-ke-hoach-ra-mat-may-bay-hybrid-575678.htmlTập đoàn dầu khí BP thông báo chiến lược phát triển đến năm 2030 với trọng tâm là chuyển đổi từ một hãng dầu khí quốc tế thành tập đoàn năng lượng tích hợp, tập trung vào cung cấp các giải pháp cho khách hàng.https://nangluongquocte.petrotimes.vn/chien-luoc-phat-trien-cua-bp-den-nam-2030-575601.htmlCác Tiểu vương quốc Ả Rập Thống nhất (UAE) đã khởi động một trong bốn lò phản ứng đầu tiên tại nhà máy điện hạt nhân đầu tiên trong thế giới Ả Rập, Barakah. Việc vận hành này đã liên tục bị trì hoãn nhiều lần trước đó.https://petrotimes.vn/uae-van-hanh-lo-phan-ung-hat-nhan-dau-tien-575414.html ", "topic": "Công nghệ ", "tag": ["ITER", "Phản ứng tổng hợp hạt nhân", "OPEC", "Năng lượng", "Kết quả kinh doanh", "PROVENCE", "Dầu khí", "Cáp", "Hiđrô", "Năng lượng nhiệt hạch", "Cắt giảm", "TOTAL", "Lắp ráp", "ENI", "Lớn nhất thế giới", "Khởi công", "Gazprom Neft", "Nổi bật", "Chính phủ Úc", "Bộ Năng lượng Nga"], "link": "https://nangluongquocte.petrotimes.vn/nhung-su-kien-noi-bat-tren-thi-truong-nang-luong-quoc-te-tuan-qua-575703-575703.html"}