{"id": "35966855", "header": "Ngày này năm xưa: Pogba trở lại MU với mức phí kỷ lục thế giới", "datetime": "2020-08-08T12:00:00.000+07:00", "summary": "Ngày này 4 năm trước, MU chính thức mua lại Pogba với bản hợp đồng kỷ lục thế giới ở thời điểm đó.", "content": "Sau thời gian khoảng 3 mùa giải thi đấu cho đội trẻ MU, Paul Pogba quyết định chia tay Quỷ đỏ vào năm 2012 để tìm kiếm nhiều cơ hội ra sân hơn. Cầu thủ người Pháp đã cập bến Juventus vào ngày 3/8/2012.Bốn năm sau đó, Pogba từ chỗ là cầu thủ trẻ triển vọng đã từng bước trở thành tiền vệ top đầu thế giới với những màn trình diễn ấn tượng. Cầu thủ sinh năm 1993 đã có 178 lần ra sân, ghi 34 bàn thắng và cùng Juve đoạt bốn chức vô địch Serie A, 2 Cúp Quốc gia Italy và vào đến chung kết Champions League 2015.Chứng kiến những gì Pogba thể hiện trong màu áo Juventus, MU rất sốt sắng trong việc đưa anh trở lại với sân Old Trafford. Cuối cùng mọi chuyện cũng được hoàn tất vào ngày 8/8/2016. Ban lãnh đạo MU quyết định chi ra 89,3 triệu bảng (con số kỷ lục thế giới vào thời điểm đó) để có thể đưa Pogba trở lại đội hình.Lần trở lại MU này đánh dấu vị thế khác của Pogba khi anh đã trở thành ngôi sao của bóng đá thế giới còn MU lại là đội bóng đang trong trạng thái tái thiết. Trong bốn năm qua, những đóng góp về chuyên môn của Pogba cho MU vẫn chưa được như kỳ vọng. Thậm chí vấn đề đi hay ở của anh cũng khiến ban lãnh đạo MU hết sức đau đầu.Chỉ sau khi có sự xuất hiện của Bruno Fernandes, Pogba mới có được niềm cảm hứng và thi đấu tốt dần lên trong màu áo MU ở năm 2020 này. Tuy nhiên, vẫn chưa ai có thể khẳng định bất cứ điều gì về tương lai của Pogba tại MU trong thời gian tới./. ", "topic": "Thể thao", "tag": ["Pogba", "Paul Pogba", "Manchester United", "Kỉ lục thế giới", "Cúp Quốc gia Italy", "Mua lại", "Quỷ đỏ", "Champions League 2015", "Cập bến", "Sốt sắng", "Juventus", "Người Pháp", "Hợp đồng", "Vào đến", "Triển vọng", "Ký hợp đồng", "Từng bước", "Chia tay", "Thời điểm"], "link": "https://vov.vn/the-thao/bong-da/ngay-nay-nam-xua-pogba-tro-lai-mu-voi-muc-phi-ky-luc-the-gioi-1080426.vov"}