{"id": "35963537", "header": "Real Madrid gục ngã, HLV Zidane lơ sai lầm của học trò", "datetime": "2020-08-08T07:13:53.000+07:00", "summary": "Phát biểu sau khi Real Madrid thua Man City với tỷ số chung cuộc 2-4 và bị loại khỏi Champions League, HLV Zinedine Zidane chỉ nhắc tới việc đội nhà đã không thể tận dụng các cơ hội, mà lơ đi 2 sai lầm tai hại từ Raphael Varane.", "content": "Do đã thua 1-2 ở trận lượt đi trên sân nhà, áp lực dành cho Real Madrid trong trận tái đấu là rất lớn. Họ bắt buộc phải ghi được ít nhất 2 bàn thắng trong thời gian thi đấu chính thức nếu muốn đảo ngược tình thế.Quyết tâm rất cao, nhưng hàng thủ thiếu trung vệ kiêm thủ quân Sergio Ramos khiến Real Madrid chơi như mơ ngủ, đặc biệt là Raphael. Trung vệ người Pháp đã mắc sai lầm tai hại trong cả 2 bàn thắng mà Raheem Sterling và Gabriel Jesus ghi được. Ở phần sân bên kia, đội bóng đến từ Tây Ban Nha chỉ có được 1 bàn thắng sau cú đánh đầu chính xác của Benzema ở phút 28.Thua 1-2 và thua chung cuộc 2-4, Real ngậm ngùi nhìn Man City giành vé vào tứ kết. Phát biểu sau trận đấu, HLV Zinedine Zidane chỉ nhắc tới việc đội nhà đã không thể tận dụng các cơ hội, mà lơ đi 2 sai lầm tai hại từ Raphael Varane – cậu học trò người đồng hương.\"Không ai vui vẻ khi phải nhận thất bại cả, nhưng chúng tôi có quyền tự hào vì những gì mình làm được. Cá nhân tôi, tôi tự hào về các học trò của mình. Ở trận này, Man City đã chơi tốt, tận dụng được cơ hội để ghi bàn, còn chúng tôi thì không. Rõ ràng, chúng tôi không thể cảm thấy vui vẻ, nhưng đây là bóng đá. Chúng tôi phải chấp nhận rằng, Real Madrid đã có nhiều cơ hội để ghi bàn, nhưng mọi thứ đều trôi qua một cách đáng tiếc”, HLV Zidane cho hay.“Đây là một mùa giải đặc biệt, các học trò của tôi đã nỗ lực trong một thời gian dài. Chúng tôi đã vô địch La Liga và có những trận đấu tuyệt vời tại Champions League. Tôi không bào chữa gì cho thất bại hôm nay. Đã đến lúc chúng tôi nghỉ ngơi. Xin chúc mừng Man City\", nhà cầm quân người Pháp nói thêm. ", "topic": "Thể thao", "tag": ["Tai hại", "Raphael Varane", "Gục ngã", "Sai lầm", "Học trò", "Real madrid", "Chung cuộc", "Đội nhà", "Raffaelllo", "Nhắc", "Zinédine Zidane", "Tận dụng", "Mơ ngủ", "Bị loại", "Champions league", "Thua", "Đảo ngược", "Manchester city", "Phát biểu", "Sergio Ramos"], "link": "https://www.tienphong.vn/the-thao/real-madrid-guc-nga-hlv-zidane-lo-sai-lam-cua-hoc-tro-1701922.tpo"}