{"id": "35965892", "header": "Giá vàng SJC giảm sốc vẫn bỏ xa vàng thế giới", "datetime": "2020-08-08T10:24:21.000+07:00", "summary": "Giá vàng SJC sáng nay giảm tới 1,5 triệu đồng/lượng so với hôm qua khi giá thế giới lao dốc.", "content": "Do đà giảm mạnh của giá thế giới nên giá vàng SJC có sự cách biệt khá lớn giữa các doanh nghiệp trong sáng nay.Mở cửa phiên giao dịch sáng 8-8, giá vàng SJC giảm mạnh khoảng 1 triệu đồng/lượng so với hôm qua. Chênh lệch giá mua vào - bán ra được kéo giãn lên tới 2-2,2 triệu đồng/lượng.Đến khoảng 10 giờ, Công ty Vàng bạc Đá quý Sài Gòn (SJC) niêm yết giá vàng miếng mua vào 59,45 triệu đồng/lượng, bán ra 61,17 triệu đồng/lượng, giảm khoảng 1,25 triệu đồng/lượng so với hôm qua.Riêng Tập đoàn DOJI giảm mạnh giá bán vàng SJC xuống 60,5 triệu đồng/lượng, trong khi giá mua vào tương đương những doanh nghiệp khác.Chênh lệch giá mua - bán được thu hẹp còn khoảng 1,7 triệu đồng/lượng.Trong khi đó, giá vàng trang sức, vàng nhẫn trơn 24K các loại vẫn ổn định so với vàng SJC khi giao dịch quanh 55,05 triệu đồng/lượng mua vào, 56,45 triệu đồng/lượng bán ra.Dù giảm mạnh trong sáng cuối tuần nhưng giá vàng SJC cũng đã tăng tới 3 triệu đồng mỗi lượng so với tuần trước.Trên thị trường quốc tế, kim loại quý đóng cửa tuần giao dịch ở mức 2.034 USD/ounce, giảm trên 30 USD mỗi ounce so với phiên trước. Dù vậy, giá vàng thế giới vẫn đang ở vùng cao nhất trong lịch sử. Trong tuần, giá vàng vượt ngưỡng cản tâm lý 2.000 USD/ounce và có thời điểm chạm mốc 2.072 USD/ounce.Hiện giá vàng thế giới quy đổi theo tỉ giá niêm yết vào khoảng 57 triệu đồng/lượng, cao hơn giá vàng trang sức 24K nhưng thấp hơn tới 4 triệu đồng/lượng so với giá SJC.Trên thị trường ngoại tệ, giá USD ở các ngân hàng tiếp tục không đổi so với nhiều ngày trước, quanh mức 23.090 đồng/USD mua vào, 23.270 đồng/USD bán ra. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Vàng miếng", "SJC", "Bán ra", "Vàng", "Mua vào", "Trong sáng", "Mở cửa", "Giá mua", "Bỏ xa", "Vàng miếng SJC", "Sốc", "Trang sức", "Giảm mạnh", "Thấp hơn", "Tập Đoàn DOJI", "Thế giới", "Niêm yết giá", "Phiên giao dịch"], "link": "http://nld.com.vn/kinh-te/gia-vang-sjc-giam-soc-van-bo-xa-vang-the-gioi-20200808100844936.htm"}