{"id": "35967800", "header": "Sau ồn ào kiện vợ, Bi Rain lại từ chối xuất hiện cùng Kim Tae Hee", "datetime": "2020-08-08T14:21:34.000+07:00", "summary": "Bi Rain kiên quyết từ chối yêu cầu xuất hiện cùng Kim Tae Hee trong chương trình.", "content": "Sau khi gây chú ý với việc \"tố\" quảng cáo có sự tham gia của bà xã Kim Tae Hee đạo nhái sản phẩm âm nhạc của mình, Bi Rain lại từ chối yêu cầu mời Kim Tae Hee xuất hiện trong chương trình của mình.Cụ thể mới đây, nam tài tử của \"Ngôi nhà hạnh phúc\" đã hé lộ một đoạn teaser mới cho chuỗi chương trình \"Studio LuluLala\" sắp tới của mình mang tên \"Season B season\", dự kiens phát sóng vào ngày 13/8. Chương trình này xoay quanh Bi Rain với những cách mà anh làm để mong muốn vượt qua đối thủ của mình là MC Jang Sung Kyu.Trong cuộc họp với nhà sản xuất, Bi Rain đã mạnh dạn đề xuất rằng, anh cần đưa Jay Park và Zico vào chương trình. Cả ba hợp sức mới có thể thu hút người xem cho kênh Youtube của mình, từ đó \"đánh bại\" Jang Sung Kyu.Để tìm hiểu sở thích của khán giả, Bi Rain đã đích thân đi khảo sát người xem để xem họ muốn anh làm những nội dung gì trên kênh Youtube này, đặt câu hỏi \"Các bạn muốn thấy gì ở tôi?\".Một tình huống bất ngờ đã xảy ra. Một người hâm mộ đã bày tỏ mong muốn Bi Rain sẽ xuất hiện cùng Kim Tae Hee trong chương trình. Lập tức, nam ca sĩ tháo khẩu trang ra và tỏ thái độ không mấy chấp thuận. Anh khẳng định: \"Sẽ không bao giờ xảy ra chuyện đó đâu\".Thực tế từ khi kết hôn vào năm 2017, Bi Rain và Kim Tae Hee vốn ít xuất hiện bên nhau. Cả hai cũng thường tránh nhắc tới nhau trên các chương trình thực tế cũng như truyền thông. Mặc dù, cặp đôi đã sinh hai người con nhưng hiện tại, họ cũng chưa từng tiết lộ hình ảnh của hai cô con gái mình.Rain từng lý giải, anh muốn bảo vệ gia đình mình tránh khỏi những ánh mắt tò mò, soi mói. Việc không nhắc tới vợ là một cách anh thể hiện sự trân trọng với cô và bảo vệ cô. ", "topic": "Giải trí", "tag": ["Kim tae hee", "Rain", "Jang Sung Kyu", "Kiện", "Ồn ào", "Từ chối", "Tỏ thái độ", "Ngôi nhà hạnh phúc", "Jay Park", "Vợ", "Kiên quyết", "Zico", "Bà xã", "Không mấy", "Nhái", "Teaser", "Xuất hiện", "Gây chú ý", "Đích thân", "Nam diễn viên"], "link": "https://www.baogiaothong.vn/sau-on-ao-kien-vo-bi-rain-lai-tu-choi-xuat-hien-cung-kim-tae-hee-d475123.html"}