{"id": "35962023", "header": "TQ liên tục dành lời 'có cánh' cho công ty Nhật, cứu chuỗi cung ứng không bị Mỹ chặn đứng", "datetime": "2020-08-07T22:22:00.000+07:00", "summary": "Động thái này được xem là nhằm bảo vệ chuỗi cung ứng của Trung Quốc giữa bối cảnh căng thẳng với Mỹ.", "content": "Lời ngợi khen dành cho các công ty NhậtTrong cuộc gặp với các doanh nghiệp hồi tháng 7, Chủ tịch Trung Quốc Tập Cận Bình đã ca ngợi nhà sáng lập công ty Panasonic của Nhật Bản là một người có tầm nhìn như Thomas Edison.\"Ông Konosuke Matsushita không chỉ là một người quản lý giỏi mà còn là một nhà lãnh đạo đổi mới \", ông Tập phát biểu tại một sự kiện ở Bắc Kinh.Đại diện của Panasonic là một trong 7 doanh nhân được mời chia sẻ ý kiến về nền kinh tế bị ảnh hưởng bởi Covid-19, cho thấy tầm quan trọng của của công ty Nhật Bản trong mắt giới lãnh đạo Trung Quốc.Năm 1978, ông Matsushita đã gặp nhà lãnh đạo Đặng Tiểu Bình của Trung Quốc. Và đến năm 1987, Panasonic đã ra mắt liên doanh đầu tiên tại Trung Quốc.Hai ngày sau, Xin Guobin, Thứ trưởng Bộ Công nghiệp và Công nghệ thông tin của Trung Quốc, đã nói các phóng viên rằng họ nên đến thăm Công ty Toyota Motor nếu có dịp đến Nhật Bản.\"Họ liên tục đổi mới và nâng cao chất lượng sản phẩm\", vị Thứ trưởng nói về nhà sản xuất ô tô.Những lời khen ngợi dành cho các công ty Nhật Bản, được đưa ra trong bối cảnh căng thẳng Trung - Mỹ diễn ra trên nhiều mặt từ thâm hụt thương mại, công nghệ cao hay vấn đề Biển Đông, dường như là một phần chiến dịch của Bắc Kinh.Chiến lược xây dựng chuỗi cung ứng Trung QuốcKhi các nhà lãnh đạo của Bắc Kinh căng thẳng với Washington, trọng tâm chính của họ \"là xây dựng chuỗi cung ứng Trung Quốc không thể bị Washington chặn đứng\", một nguồn tin của bộ công nghiệp nói với Nikkei. \"Trong nỗ lực đó, điều quan trọng là hợp tác với các công ty Nhật Bản, những người xuất sắc trong lĩnh vực sản xuất.\"\"Trung Quốc đã nhanh chóng hồi phục từ Covid-19. Chúng tôi không thể nói về một chiến lược tăng trưởng mà không có Trung Quốc\", đại diện cấp cao của một công ty Nhật Bản tại Bắc Kinh cho biết. \"Đồng thời, chúng tôi muốn tránh bị Mỹ chú ý\".Một giám đốc điều hành khác cũng tán đồng với ý kiến này và nói thêm rằng, các công ty Nhật Bản không muốn bị ép buộc chọn phe giữa Trung Quốc và Mỹ.Trong khi đó, các công ty Mỹ và châu Âu tiếp tục tiến vào thị trường Trung Quốc. Trong một cuộc gọi video với Bí thư Thượng Hải Li Qiang hồi đầu năm nay, CEO của Tesla Elon Musk hứa sẽ mở rộng đầu tư vào thành phố và đẩy nhanh sản xuất nội địa hóa.Intel Capital, công ty liên doanh của nhà sản xuất chip Intel của Mỹ, cho biết hồi tháng 5 rằng họ đã đầu tư vào 3 công ty startups Trung Quốc: Công ty công nghệ sinh học tỉnh Chiết Giang KFBIO,Ccông ty tự động hóa thiết kế điện tử ProPlus Electronics và Spectrum Materials.Qualcomm Ventures, đơn vị đầu tư mạo hiểm của Qualcomm, cũng đầu tư vào 3 công ty startups Trung Quốc, theo CB Insights: Redtea Mobile, Tensor Technology and Dalongyun.Còn Ola Kallenius, người đứng đầu nhà sản xuất ô tô của Đức Daimler và Chủ tịch ABB Peter Voser đã nói chuyện riêng qua cuộc gọi video với Bí thư Bắc Kinh Cai Qi. Nhà sản xuất ô tô của Đức cho biết, họ đã khởi động một mối quan hệ đối tác chiến lược sâu rộng với nhà sản xuất pin Trung Quốc Farocation Energy.Chính quyền Tổng thống Donald Trump đã lên tiếng không hài lòng với các khoản đầu tư vào Trung Quốc của các doanh nghiệp Mỹ. Các công ty công nghệ lớn của Mỹ đã \"cho phép mình trở thành những con tốt của Trung Quốc\", Tổng chưởng lý William Barr nói trong một bài phát biểu hồi tháng trước.Nhưng giám đốc điều hành một công ty Mỹ tại Trung Quốc cho rằng, việc phải kinh doanh ở cả 2 quốc gia là điều bắt buộc.\"Chúng tôi nghĩ về đến các cổ đông của mình. Chúng tôi sẽ tránh giao dịch với các sản phẩm và dịch vụ xâm phạm an ninh quốc gia, tính toán rủi ro chính trị và tìm cách kiếm lợi nhuận ở cả hai quốc gia\", vị giám đốc này nói.Đại diện tại một công ty châu Âu cũng bày tỏ quan điểm tương tự. \"Chúng tôi có kinh nghiệm làm ăn với cả hai nước từ thời Chiến tranh Lạnh. Chúng tôi sẽ phải thực tế, tối đa hóa lợi nhuận trong khi tuân thủ luật pháp và quy định\", người này nói thêm. ", "topic": "Kinh tế", "tag": ["Công ty Nhật", "Chặn đứng", "Cung ứng", "Konosuke Matsushita", "Xin Guobin", "Công ty Panasonic", "Chuỗi", "Matsushita", "Panasonic", "Thomas Alva Edison", "Đặng Tiểu Bình", "Nhà sản xuất ô tô", "Căng thẳng", "Cứu", "Trung Quốc", "Bắc kinh", "Ngợi khen", "Mỹ", "Nhật Bản", "Liên doanh"], "link": "http://toquoc.vn/bao-ve-chuoi-cung-ung-khoi-su-ngan-chan-cua-my-tq-lien-tuc-danh-loi-khen-cho-cong-ty-nhat-820207822303865.htm"}