{"id": "35969192", "header": "Xác định ca bệnh 751 tại Hải Dương là bệnh nhân Covid-19 của Hà Nội", "datetime": "2020-08-08T16:55:00.000+07:00", "summary": "Sáng nay (8/8), Chủ tịch UBND TP Nguyễn Đức Chung chủ trì cuộc họp giao ban trực tuyến với các quận, huyện, thị xã, xã, phường, thị trấn về công tác chủ động phòng, chống Covid-19 phiên thứ 50.", "content": ":Báo cáo mở đầu cuộc họp, Giám đốc Sở Y tế Nguyễn Khắc Hiền cho biết: Tại Hà Nội lũy tích ghi nhận 146 ca mắc. Từ ngày 25/7 đến nay, Hà Nội có 25 ca trong đó có 5 trường hợp mắc mới ngoài cộng đồng (BN số 447, BN số 459, BN số 714 và BN số 752, BN số 785).Liên quan tới BN 751 tại Hải Dương (từ Cam Ranh - Khánh Hòa ra Hà Nội công tác tại Học viện Phòng không, Không quân - Sơn Tây), trong thời gian ở Hà Nội đi tới nhiều địa điểm.Bước đầu ghi nhận, BN có tiếp xúc gần với 30 người (số tiếp xúc gần tại Học viện Phòng không, Không quân chưa được thống kê: Đang phối hợp với Học viện xác minh).Sở Y tế Hà Nội nhận định lượng người từ Đà Nẵng về thủ đô trong thời gian vừa qua là rất lớn, việc tuân thủ cách ly chưa được chặt chẽ (như BN số 714 của Hà Nội và BN số 751 của Hải Dương có lịch trình đi lại phức tạp, làm việc và tiếp xúc với nhiều người) nên nguy cơ lây nhiễm cao.Chủ tịch UBND huyện Hoài Đức Nguyễn Hoàng Trường thông tin: \"Sáng nay, tôi có trao đổi trực tiếp với BN 785 ở chung cư Tân Việt, xã Đức Thượng. Anh này cho biết từ khi trở về từ Đà Nẵng, đi làm bình thường từ ngày 21 - 26/7 không có biểu hiện gì. Ngày 27/7, khi biết tin Hà Nội xuất hiện ca bệnh 447, thì anh này tự cách ly ở nhà.Đến ngày 3/8 (14 ngày sau khoảng thời gian từ Đà Nẵng về), anh này xét nghiệm nhanh và cho kết quả âm tính.Ngày 4/8, người này ho và có đờm. Ngày 6/8, bệnh nhân theo dõi ca bệnh 714 ở Bắc Từ Liêm có biểu hiện giống với bản thân. Mặc dù ăn ngủ tốt, không sốt, nhưng cảm thấy lo lắng nên anh này đến BV Nhiệt đới TƯ để xét nghiệm và cho kết quả dương tính.Huyện đã lập 2 chốt kiểm soát phong tỏa chung cư Tân Việt với 410 hộ và hơn 1.200 cư dân, rà soát được 57 trường hợp F1 để cách ly, 106 trường hợp F2; phun khử khuẩn toàn bộ khu chung cư.Bên cạnh đó, huyện cũng yêu cầu toàn bộ dân cư chung cư Tân Việt khai báo y tế.Chủ tịch huyện Phúc Thọ cho biết, đến nay huyện đã ghi nhận 1 BN dương tính với Covid-19 tại xã Vân Phúc, đến 8h sáng, rà soát được 8 trường hợp F1, đã được cách ly.Đại diện UBND quận Thanh Xuân báo cáo về BN 751, khi người này ở Hà Nội có quá trình di chuyển phức tạp. Quận xác định được BN 751 có đến quán ăn cùng một số người tại số 138 Hoàng Văn Thái, trong đó có 3 người ở quận Thanh Xuân và 1 người ở quận Hoàng Mai.Các phường liên quan Khương Mai, Khương Trung, Phương Liệt truy vết được 55 trường hợp F2.Phát biểu kết luận, Chủ tịch UBND TP nhận định tình hình dịch Covid-19 tại Việt Nam và Hà Nội diễn biến phức tạp, TP đã có 6 quận, huyện phát hiện ra ca dương tính, đều có nguồn gốc từ Đà Nẵng. Các bệnh nhân đi lại nhiều nơi, tiếp xúc nhiều người.Bên cạnh đó, Hà Nội phải tính ca bệnh 751 của Hải Dương là bệnh nhân của Hà Nội do đây là trường hợp có lịch trình đi lại chủ yếu tại thủ đô, khi đi qua Hải Dương có hiểu biện sốt thì xét nghiệm ở BV đa khoa tỉnh.Vấn đề này trong cuộc họp với đoàn Bộ Y tế sáng nay, Quyền Bộ trưởng Y tế Nguyễn Thanh Long đã đồng ý với đề xuất của Hà Nội.Ông Chung lưu ý, phát hiện bệnh nhân ở đâu thì phải coi đấy là ổ dịch nhỏ để tiêu trùng khử khuẩn; tổ chức xác minh F1, F2; tổ chức cách ly các trường hợp F1 và lấy mẫu xét nghiệm; F2 phải tổ chức cách ly tại nhà.Chủ tịch UBND TPNguyễn Đức Chung.Người từ Đà Nẵng về từ ngày 15/7 đến nay đã là 3 tuần. TP xác định yếu tố thời gian để lấy mẫu xét nghiệm, nếu không xét nghiệm thì có khả năng lây ra cộng đồngCác đơn vị tập trung lấy mẫu xét nghiệm PCR cho người về từ Đà Nẵng từ ngày 15/7 cho đến nay. Đề nghị các quận, huyện, thị xã cố gắng huy động lấy mẫu và đề nghị CDC phối hợp với các địa phương để lấy mẫu.Chủ tịch Hà Nội giao Sở Y tế và các đơn vị chuẩn bị đón 800 người từ Đà Nẵng và từ nước ngoài về. Sở Y tế thông báo các bệnh viện, các khoa có bệnh nhân nền, nhiều người già phải thực hiện đúng quy trình xét nghiệm, đo thân nhiệt... nơi nào xảy ra vấn đề thì thủ trưởng phải chịu trách nhiệm.Về kỳ thi tốt nghiệp THPT, Chủ tịch UBND TP yêu cầu tất cả trường hợp giáo viên là trường hợp F1, F2 đều không tham gia kỳ thi.Với các trường hợp F1, F2 đều tổ chức thi sau hoặc đã xét nghiệm là âm tính thì bố trí thi phòng riêng.Các hội đồng thi phải thực hiện đúng quy trình theo hướng dẫn, phát khẩu trang, đo thân nhiệt, rửa tay... bố trí nhân lực y tế để phát hiện nghi ngờ thì phải xử lý theo quy định. ", "topic": "Pháp luật", "tag": ["Chung cư Tân Việt", "Ca bệnh", "Đức Thượng", "Hải Dương", "Phong tỏa", "BN 751", "Nguyễn Đức Chung", "Bệnh nhân", "Cuộc họp", "Học viện phòng", "HỌC VIỆN PHÒNG KHÔNG", "Khu chung cư Tân Việt", "Nguyễn Hoàng Trường", "Chủ tịch ubnd thành phố", "Nguyễn Khắc Hiền", "BV Nhiệt đới TƯ", "Giao ban", "Sở y tế", "Thị xã", "Khử"], "link": "https://vietnamnet.vn/vn/thoi-su/xac-dinh-ca-benh-751-tai-hai-duong-la-benh-nhan-covid-19-cua-ha-noi-664653.html"}