{"id": "35966114", "header": "Nội các Italy thông qua gói kích thích trị giá 25 tỷ euro", "datetime": "2020-08-08T10:58:00.000+07:00", "summary": "Chính phủ Italy ngày 7/8 đã thông qua gói kích thích trị giá 25 tỷ euro (29 tỷ USD) nhằm vực dậy nền kinh tế bị ảnh hưởng nghiêm trọng bởi cuộc khủng hoảng do đại dịch COVID-19.", "content": "Phát biểu trong cuộc họp báo sau cuộc họp nội các, Thủ tướng Giuseppe Conte nhấn mạnh Italy đang nỗ lực bảo vệ việc làm, hỗ trợ người lao động, giảm gánh nặng thuế và giúp đỡ các khu vực. Italy là quốc gia châu Âu đầu tiên bị ảnh hưởng bởi đại dịch và các biện pháp phong tỏa kéo dài hơn hai tháng đã giáng một đòn mạnh vào nền kinh tế nước này. Gói kích thích vừa được Nội các phê duyệt bao gồm hơn 100 điều khoản khác nhau, từ các khoản thanh toán thuế được hoãn trong hai năm đến các hướng dẫn về việc sa thải nhân công. Theo kế hoạch, các khu vực phía Nam của Italy sẽ được hưởng ưu đãi về thuế lớn hơn do khu vực này kém phát triển hơn nhiều so với các vùng mạnh về công nghiệp ở phía Bắc nước này. Bản dự thảo gói kích thích kinh tế này cũng kêu gọi các tàu du lịch nối lại hoạt động từ ngày 15/8 và các hội chợ thương mại được tổ chức bắt đầu từ tháng Chín. Đáng chú ý, có một điều khoản giúp gia hạn thời gian cung cấp các khoản hỗ trợ khẩn cấp hàng tháng cho các gia đình dễ bị tổn thương, từ 400-800 euro/hộ. Ngoài ra, một khoản ngân sách lên đến 500 triệu euro sẽ được dung để chi trả cho thời gian làm ngoài giờ của các nhân viên y tế. Với khoảng 12,6 triệu công nhân Italy đang phải nghỉ phép và đối mặt với nguy cơ không nhận được hỗ trợ, việc kéo dài chương trình trợ cấp được coi là điều cần thiết để giúp giảm bớt gánh nặng cho các hộ gia đình cũng như rủi ro của một cuộc khủng hoảng đối với chi tiêu tiêu dùng. Các biện pháp kích thích này ước tính sẽ làm tăng thâm hụt ngân sách của Italy trong năm 2020 lên 11,9% Tổng sản phẩm quốc nội (GDP), so với mức mục tiêu 10,4% GDP mà Chính phủ đặt ra hồi tháng 4/2020. Nợ công dự kiến tăng lên 157,6% GDP. Bên cạnh đó, Rome cũng mong muốn nhận được một phần trong số 209 tỷ euro tổng số tiền viện trợ và khoản vay từ Quỹ Phục hồi của Liên minh châu Âu (EU) ngay trong năm nay, mà theo kế hoạch số tiền này sẽ bắt đầu được giải ngân từ năm 2021.Kinh tế Italy đối mặt với nguy cơ giảm 11,2% trong năm nay, theo ước tính của EU, đây là mức giảm mạnh nhất trong khối 27 quốc gia thành viên liên minh này./. ", "topic": "Thế giới", "tag": ["Nội các", "Thủ tướng", "Chính phủ Italy", "Kích thích", "Đại dịch", "Vực dậy", "Giuseppe Conte", "Trị giá", "Khủng hoảng", "Venezia", "Nền kinh tế", "Italia", "Thông qua", "Gói kích thích kinh tế", "Gánh nặng", "Kém phát triển", "Bản dự thảo", "Lây nhiễm", "Khẩu trang", "Thuế"], "link": "https://bnews.vn/noi-cac-italy-thong-qua-goi-kich-thich-tri-gia-25-ty-euro/165437.html"}