{"id": "35961109", "header": "Hiệu quả hoạt động của các tổ hợp tác nông nghiệp", "datetime": "2020-08-07T20:34:00.000+07:00", "summary": "Thực hiện kế hoạch phát triển kinh tế tập thể, thời gian qua, các địa phương trên địa bàn tỉnh đã tập trung thực hiện có hiệu quả các giải pháp phát triển các tổ chức kinh tế tập thể về cả chất và lượng, trong đó có phát triển các tổ hợp tác (THT). Nhờ đó, đến nay, trên địa bàn tỉnh đã phát triển được 1.106 THT hoạt động trong lĩnh vực nông - lâm - ngư và diêm nghiệp, với tổng số thành viên là 12.166 người, trung bình 11 người/THT, trong đó có 717 THT nông nghiệp.", "content": "THT nông dân xã Bãi Trành (Như Xuân) đổi công làm cỏ, chăm sóc cây trồng.Ngoài ra, các HTX nông nghiệp cũng đã thành lập các tổ dịch vụ trong HTX để thực hiện từng khâu dịch vụ có hiệu quả, như: Tổ dịch vụ bảo nông, bảo vệ đồng điền, tổ dịch vụ làm đất, thu hoạch... Trong 717 HTX nông nghiệp hiện có, thì có khoảng 5.000 - 6.000 tổ dịch vụ. Vào từng mùa vụ cụ thể, theo đặc điểm của vùng, người dân có cùng nhu cầu, mục đích đã tự tổ chức các tổ đổi công, THT theo mùa vụ phục vụ sản xuất và thu hoạch nông sản; bình quân hàng năm có khoảng 12.000 - 15.000 THT được hình thành.Khảo sát thực tế cho thấy, các THT nông nghiệp hoạt động khá hiệu quả, đã và đang góp phần hỗ trợ, nâng cao hiệu quả, giảm áp lực về thời gian và cường độ làm việc cho bà con nông dân. Đồng thời, bảo đảm được một số khâu dịch vụ nông nghiệp, như: Trồng trọt, cung ứng phân bón, dịch vụ cày, cấy, vận tải, dịch vụ tổng hợp... Tuy nhiên hoạt động của nhiều THT, nhất là các THT khâu dịch vụ thường tồn tại và phát triển theo tính chất mùa vụ, không đăng ký chứng thực và giải thể sau khi kết thúc mùa vụ. Do vậy, các THT chưa phát huy được tối đa hiệu quả kinh tế, thiếu tính bền vững.Trên cơ sở nhận thấy những tồn tại, hạn chế của các THT nông nghiệp, để phát huy hiệu quả hoạt động của các THT, thời gian qua, Liên minh HTX Thanh Hóa cùng Chi cục Phát triển nông thôn đã và đang tích cực phối hợp với các tổ chức đoàn thể, như: hội nông dân, hội liên hiệp phụ nữ, hội làm vườn và trang trại để tham mưu cho các cấp ủy, chính quyền hỗ trợ, tư vấn, hướng dẫn bà con nông dân thành lập các THT nói chung và THT nông nghiệp nói riêng. Qua đó, sẽ cử các thành viên trong hội tham gia sáng lập viên, làm “bà đỡ” cho quá trình hình thành và phát triển. Đẩy mạnh việc tổ chức, vận động, tuyên truyền cho cán bộ, hội viên, nông dân tham gia thực hiện tốt đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước, nhất là các văn bản, chính sách, pháp luật liên quan đến THT. Xác định quyền và nghĩa vụ của THT và các thành viên đối với THT. Tổ chức tốt hoạt động dịch vụ hỗ trợ nhằm giúp nông dân về lập kế hoạch sản xuất, ứng dụng tiến bộ khoa học, kỹ thuật, cung ứng vật tư, phân bón, máy móc, trang thiết bị phục vụ sản xuất nông nghiệp...Cùng với đó, Liên minh HTX Thanh Hóa cũng đang chú trọng nâng cao vai trò của đơn vị và các HTX dịch vụ nông nghiệp, tăng cường quản lý Nhà nước về kinh tế tập thể; kiện toàn, nâng cao chất lượng hoạt động của ban chỉ đạo đổi mới và phát triển kinh tế tập thể các cấp, cải cách hành chính, đơn giản hóa thủ tục hành chính; tổ chức tọa đàm, đối thoại theo chuyên đề nhằm tháo gỡ khó khăn, vướng mắc cho THT. Ngoài ra, còn triển khai các chính sách hỗ trợ nguồn vốn và nguồn vốn vay với lãi suất ưu đãi cho các HTX nông nghiệp và xã viên đầu tư sản xuất hiệu quả, góp phần giúp các thành viên THT có điều kiện phát triển sản xuất và duy trì hoạt động. Bên cạnh đó, tăng cường quảng bá, giới thiệu nông sản cho các THT, những điển hình, mô hình tiên tiến trong và ngoài địa phương để các THT tham quan, học tập và trao đổi kinh nghiệm, từ đó phát huy năng lực nội tại của THT. ", "topic": "Kinh tế", "tag": ["Kinh tế tập thể", "Hợp tác xã", "Diêm nghiệp", "Nông nghiệp", "Đồng điền", "Tổ đổi công", "Mùa vụ", "Đổi công", "Thực hiện kế hoạch", "Có hiệu quả", "Như Xuân", "Làm cỏ", "Tổ hợp", "Hiệu quả", "Làm đất", "Thu hoạch", "Hợp tác", "Phân bón", "Trên địa bàn", "Liên hiệp phụ nữ"], "link": "http://baothanhhoa.vn/kinh-te/hieu-qua-hoat-dong-cua-cac-to-hop-tac-nong-nghiep/122759.htm"}