{"id": "35965297", "header": "Trước khi thành 'thầy Duy ngôn tình', Thanh Sơn từng bị phạt tiền vì làm điều này với Minh Hà", "datetime": "2020-08-08T09:30:00.000+07:00", "summary": "Thanh Sơn đã phải đối mặt với nhiều thử thách nguy hiểm và gặp khó khăn khi đóng chung với đàn chị Minh Hà trong phim Lựa Chọn Cuối Cùng.", "content": "Sau khi bộ phim kết thúc, khán giả đều bày tỏ nỗi nhớ với thầy Duy (Thanh Sơn) và Ngọc (Quỳnh Kool). Nhiều người hâm mộ còn đi tìm xem lại các bộ phim cũ mà Thanh Sơn, Quỳnh Kool tham gia để xem, nhằm vơi đi nỗi nhớ, cũng như cảm nhận quá trình phát triển diễn xuất của hai diễn viên. Những thông tin hậu trường thú vị của Thanh Sơn trong bộ phim nhanh chóng nhận được sự quan tâm lớn của công chúng.Việc Thanh Sơn bị đạo diễn ra chỉ thị sẽ “phạt” 50.000 đồng nếu gọi người tình màn ảnh hơn tuổi là chị khiến ai cũng phải bật cười. Tuy nhiên, bên cạnh những niềm vui thì là bộ phim khiến Thanh Sơn bầm dập, khốn khổ bậc nhất.là bộ phim chính luận đưa tới câu chuyện của những nhà báo điều tra dám xả thân để tìm ra sự thật khiến họ nhiều khi rơi vào tình huống nguy hiểm, đau đớn. Bên cạnh đó, một vấn đề không đề cập trực diện nhưng hiển hiện xuyên suốt trong  là khát vọng chính đáng của người dân về hình ảnh người lãnh đạo công tâm, hết lòng vì đời sống dân sinh.Thanh Sơn đảm nhận nhân vật nhà báo trẻ Nam. Bạn gái của anh là nhà báo Minh An do đàn chị MC Minh Hà đảm nhận. Đạo diễn Vũ Hồng Sơn chia sẻ với báo chí: Ban đầu trong kịch bản vai Nam - An xưng hô với nhau là anh - em. Nhưng sau khi chọn xong diễn viên đạo diễn quyết định để An hơn Nam khoảng 1 tuổi vì ngoài đời Minh Hà thực tế hơn tuổi và cũng tỏ ra cứng hơn so với Thanh Sơn.Cảnh đầu tiên khi quay cùng nhau, Minh Hà và Thanh Sơn lại phải thực hiện cảnh tình cảm xuất hiện ở cuối phim. Sợ cặp đôi chị - em chỉ có cảm xúc chị - em, không thể tạo ra cảm giác yêu đương của cặp đôi, đạo diễn đã phải nói chuyện trước với cả hai và đặc biệt nhấn mạnh lại chuyện không được gọi nhau là \"chị - em\".Kết quả bất ngờ khi Minh Hà - Thanh Sơn đã \"một đúp ăn ngay\". Nhưng vì đạo diễn muốn có thêm lựa chọn nên đã yêu cầu cả 2 diễn 3 lần.Không chỉ gặp khó khăn khi làm \"phi công\" đóng cặp với đàn chị, Thanh Sơn còn phải tự mình thực hiện nhiều cảnh nguy hiểm. Thanh Sơn phải thực hiện cảnh Nam đi xe máy đuổi theo một chiếc ô tô trên đường đèo vừa gấp khúc, lúc trời tối. Quay cảnh này bình thường vốn đã nguy hiểm nhưng trời mưa thì còn nguy hiểm hơn gấp nhiều lần. Nếu chỉ một chút bất cẩn sẽ có thể gặp phải tai nạn.Đặc biệt có một cảnh Nam bị quăng xuống nước, đạo diễn Vũ Hồng Sơn đã yêu cầu trói thật để Thanh Sơn tự vùng vẫy, cố gắng thoát ra nhằm tạo độ chân thực cho phim.Trước khi thực hiện cảnh này Thanh Sơn khá lo lắng hỏi đạo diễn: đạo diễn bảo: khiến nam diễn viên \"đứng hình\". Ngoài ra, anh cũng có nhiều cảnh bị đánh, ngã xe hết sức bầm dập.Nỗ lực hết mình trong từng vai diễn, Thanh Sơn đang dần khẳng định được khả năng diễn xuất của mình. Thành công và độ nổi tiếng bùng nổ của thầy giáo Duy trong là kết quả của cả quá trình cố gắng không ngừng của anh trong suốt sự nghiệp diễn xuất. ", "topic": "Giải trí", "tag": ["Quỳnh Kool", "Thanh Sơn", "Minh Hà", "Tình Yêu Và Tham Vọng", "Đàn chị", "Phạt tiền", "Thầy", "Vũ Hồng Sơn", "Bắt", "Ngọc", "Nỗi nhớ", "Bầm dập", "Gặp khó khăn", "Chính luận", "Nguy hiểm", "Soái", "Đạo diễn", "Diễn xuất", "Xả thân", "Bộ phim"], "link": "https://phunuvietnam.vn/truoc-khi-thanh-thay-duy-ngon-tinh-thanh-son-tung-bi-phat-tien-vi-lam-dieu-nay-voi-minh-ha-5120208825414620.htm"}