{"id": "35964128", "header": "Ông Trump cấm TikTok, WeChat", "datetime": "2020-08-08T08:05:00.000+07:00", "summary": "Hôm 6-8, Tổng thống Mỹ Donald Trump ra hai sắc lệnh hành pháp cấm mọi giao dịch thực hiện giữa Mỹ với công ty sở hữu ứng dụng TikTok là ByteDance và nhà phát triển Tencent của nền tảng WeChat.", "content": "Theo Reuters, các lệnh hành pháp sẽ có hiệu lực sau 45 ngày. Ðộng thái trên được đưa ra sau thông báo của chính quyền Trump về việc đẩy mạnh nỗ lực truy quét các ứng dụng “không đáng tin cậy” từ Trung Quốc khỏi mạng lưới kỹ thuật số Mỹ.Cuối tháng rồi, ông Trump từng đe dọa ban lệnh cấm TikTok tại Mỹ trừ khi có công ty công nghệ trong nước mua lại ứng dụng này trước ngày 15-9. Hiện Tập đoàn Microsoft vẫn tiếp tục đàm phán với ByteDance để sở hữu thị phần TikTok ở Mỹ, Canada, Úc và New Zealand. Trong khi đó, tờ Financial Times tiết lộ “gã khổng lồ” công nghệ xứ cờ hoa đang mở rộng chào mua toàn bộ hoạt động kinh doanh của nền tảng chia sẻ video trên toàn cầu. Ðược biết, ứng dụng TikTok trên điện thoại đã được tải xuống khoảng 175 triệu lần chỉ riêng ở Mỹ và hơn một tỉ lần trên thế giới.Trước đó, Tổng thống Trump có nói rằng dù Microsoft hay bất kỳ công ty Mỹ nào mua lại TikTok, một khoản lớn trong giá trị thương vụ cần được nộp vào ngân khố quốc gia. Vì vậy, giới quan sát cho rằng sắc lệnh hành pháp mới có thể là kế hoạch của Nhà Trắng nhằm gây áp lực buộc ByteDance sớm bán lại mảng kinh doanh TikTok.Kể từ khi mở rộng thị trường sang Mỹ vào năm 2018, TikTok đã trở thành “thế lực thống trị” nếu so với các nền tảng bản địa như Instagram mà Facebook đang sở hữu. Tuy là đối thủ cạnh tranh chính, Giám đốc điều hành (CEO) Facebook Mark Zuckerberg trong cuộc họp với toàn thể nhân viên gần đây tỏ ra quan ngại về tác động của một lệnh cấm tiềm tàng đối với ứng dụng đang được giới trẻ ưa chuộng. Nhiều quan chức đảng Cộng hòa Mỹ cũng có chung lo lắng lệnh cấm như vậy sẽ gây ra hậu quả chính trị khó lường.Nhưng trong sắc lệnh hành pháp vừa ký, Tổng thống Trump cho biết sự phổ biến ở Mỹ của nhiều ứng dụng di động do các công ty Trung Quốc sở hữu và phát triển đang đe dọa an ninh, chính sách đối ngoại và nền kinh tế quốc gia. Cụ thể, ông xác định hoạt động thu thập dữ liệu của TikTok có thể là công cụ giúp tuyên truyền thông tin sai lệch có lợi đối với Bắc Kinh, cho phép họ xây dựng mạng lưới gián điệp theo dõi nhân viên chính phủ, nhà thầu Mỹ; tạo lỗ hổng cho các hoạt động phạm pháp khác như tống tiền. Vì vậy, Washington phải có hành động tích cực trước chủ sở hữu của TikTok để bảo vệ đất nước.Ðối với WeChat, ông Trump cáo buộc dịch vụ nhắn tin và mạng xã hội này tự động thu thập lượng lớn dữ liệu người dùng và đây là “mối đe dọa đáng kể” khi Trung Quốc thông qua đó dễ dàng tiếp cận thông tin cá nhân và độc quyền của người Mỹ. Mặc dù không phổ biến ở thị trường này, nhưng WeChat có hơn 1 tỉ người dùng cả trong và ngoài Trung Quốc. Ứng dụng này cùng với TikTok cũng nằm trong số 59 nền tảng từ đại lục bị cấm ở Ấn Ðộ vì lý do “đe dọa chủ quyền và sự toàn vẹn” của quốc gia Nam Á.Trung Quốc phản ứngSau khi Mỹ ban hành các sắc lệnh cấm mọi giao dịch với 2 công ty Trung Quốc, Bắc Kinh ngày 7-8 đã bày tỏ “kiên quyết phản đối” động thái trên. Người phát ngôn Bộ Ngoại giao Trung Quốc Uông Văn Bân tuyên bố hành động của Mỹ nhằm vào những doanh nghiệp nước ngoài “vi phạm các quy tắc kinh tế thị trường, cũng như các nguyên tắc mở cửa, minh bạch và không phân biệt đối xử của Tổ chức Thương mại Thế giới”.Hôm qua, giá cổ phiếu của Tencent giảm mạnh trên thị trường chứng khoán Hong Kong. Cụ thể, giá cổ phiếu của Tencent giảm tới 10% trong phiên giao dịch buổi sáng, sau đó chốt phiên mất 6,75% ở mức 518 HKD (67 USD).Không chỉ là TikTok, WeChatNgày 6-8, Tổng thống Mỹ Donald Trump cũng đã ký một sắc lệnh hành pháp nhằm đảm bảo các dược phẩm, thiết bị và vật tư y tế thiết yếu phải được sản xuất tại Mỹ. Phát biểu tại một cơ sở chế tạo của Tập đoàn Whirlpool ở phía Tây Bắc bang Ohio, Tổng thống Trump nêu rõ: “Trong 4 năm tới, chúng ta sẽ đưa các chuỗi cung ứng y tế và dược phẩm của chúng ta về Mỹ. Chúng ta không thể phụ thuộc vào Trung Quốc và các nước khác trên toàn cầu”. Ông Trump nhấn mạnh Mỹ sẽ chấm dứt sự phụ thuộc vào Trung Quốc như nước này đã từng phụ thuộc đối với các sản phẩm như máy giặt hay máy sấy.Trong khi đó, nhóm cố vấn của chính quyền Tổng thống Trump cảnh báo các công ty Trung Quốc đang niêm yết trên thị trường chứng khoán Mỹ có thể sẽ bị hủy niêm yết nếu không đáp ứng các yêu cầu kiểm toán của Mỹ, bắt đầu áp dụng từ tháng 1-2022. Ðề xuất này có nguy cơ sẽ gia tăng căng thẳng giữa hai nền kinh tế lớn nhất thế giới.Trong cuộc điện đàm với người đồng cấp Trung Quốc Ngụy Phượng Hòa ngày 6-8, Bộ trưởng Quốc phòng Mỹ Mark Esper đã bày tỏ quan ngại về các hoạt động “gây bất ổn” của Trung Quốc ở Biển Đông. Người phát ngôn Lầu Năm Góc Jonathan Hoffman cho biết Bộ trưởng Esper đã nhấn mạnh rằng Trung Quốc cần tuân thủ luật pháp và thực hiện các cam kết quốc tế. ", "topic": "Công nghệ ", "tag": ["WECHAT", "TIKTOK", "Trump", "Sắc lệnh", "Hành pháp", "Tổng thống", "Cấm", "Ứng dụng", "Lệnh cấm", "Donald Trump", "Tổng thống Mỹ", "Chia sẻ video", "Tencent", "Giao dịch", "Tập đoàn Microsoft", "Nhà phát triển", "Nền tảng", "Công ty phần mềm", "Vụ cần", "Đảng Cộng Hòa Mỹ"], "link": "https://baocantho.com.vn/ong-trump-cam-tiktok-wechat-a124135.html"}