{"id": "35962064", "header": "Cầu cho thi đậu, điểm cao", "datetime": "2020-08-07T22:57:03.000+07:00", "summary": "Cứ vào mùa thi THPT Quốc gia, có nhiều sĩ tử kéo nhau lên chùa cầu nguyện. Vẫn là điệp khúc muôn thuở, đã được báo chí phản ánh rất nhiều: Cầu cho thi đậu, điểm cao. Tất nhiên, khi chúng ta cảm thấy bất an, yếu đuối về thể chất, mất tự tin trong cuộc sống… thì việc đi chùa cầu nguyện là điều nên làm (nếu gia đình có truyền thống Phật giáo, Nho giáo).", "content": "Cửa Phật luôn luôn rộng mở đón lấy mọi người. Nơi thanh tịnh, tôn nghiêm, tạo cảm giác thư thái, rất dễ để chúng ta lấy lại sự tự tin, có chỗ dựa vững chắc để cân bằng cuộc sống, tránh được những căng thẳng, hoang mang. Tuy nhiên không phải vì thế mà chúng ta lạm dụng tín ngưỡng tôn giáo để cầu nguyện những việc theo kiểu trông cậy “cầu được ước thấy” theo hơi hướng mê tín, hoặc có những hành vi thiếu nhã nhặn nơi cửa chùa.Nghịch lý ở chỗ, những bạn học khá giỏi lại ít đi chùa để cầu nguyện cho thi đậu, trong khi các bạn lười học, hoặc học kém thì rủ nhau lên chùa như đi trẩy hội. Năm ngoái, tôi tình cờ nghe được câu chuyện ở ngoài hành lang lớp học. Nhóm HS do tôi chủ nhiệm, chủ yếu là con gái, rôm rả rủ đi chùa cầu cho thi đậu THPT với số điểm cao để không bị ba mẹ la mắng. Sự thật mà nói, tôi không kỳ vọng ở các em, dù rằng tôi rất muốn cả lớp đều thi đậu.Nhóm HS này vào lớp chỉ biết buôn chuyện, gây sự với bạn bè và hay trốn học đi chơi. Cách ăn mặc của các em thì ôi thôi khỏi nói, cứ y như đang lên sàn catwalk hay trong những buổi biểu diễn âm nhạc hip-hop. Cũng có em ban đầu học khá, nhưng do “gần mực thì đen” nên cuối cùng thì dở tệ, trở thành HS “được” gởi thư mời họp phụ huynh thường xuyên.Là HS, ăn mặc trong sáng, hồn nhiên theo phong cách học trò tất nhiên sẽ được mọi người yêu mến. Nhất là những nơi công cộng, tôn nghiêm, sự xuất hiện của những chiếc áo trắng học trò luôn được người ta trân trọng. Ngày thường, rất ít thấy màu áo học trò lên chùa, nhưng vào mùa thi thì ngược lại. Các em lên chùa khá đông và thường đi theo nhóm.Nhiều em đi chùa rất thành tâm, nhưng cũng không ít bạn đi chùa rất phản cảm. Các em tụ thành nhóm, cũng mặc đồng phục HS nhưng theo kiểu “phá cách”. Hai tà áo dài được cột chéo lại, áo sơ mi thì hở nút, buộc hai vạt áo như những tay anh chị trong phim xã hội đen, tóc tai bờm xờm nhuộm xanh nhuộm đỏ... Vừa bước lên các bậc cầu thang, các bạn vừa đùa giỡn, văng tục, rượt chạy vòng vòng như chốn sân trường. Trong lúc khấn nguyện, các bạn cũng không nghiêm túc, xô qua đẩy lại cười nói ngả nghiêng làm phiền những phật tử xung quanh. Lúc ra về, các bạn không quên hái hoa, hái lộc trong khuôn viên mang về nhà làm “quà”.Học sinh là đại diện thế hệ tương lai. Hãy tỏ ra mình có giáo dục, biết giữ mình, lịch sự ở bất cứ nơi đâu. Đi chùa là cách để giữ tâm trong sáng, giải tỏa những ức chế xung đột nội tâm, lấy lại tự tin trong cuộc sống, đáng được hoan nghênh. Chứ không phải lợi dụng sự tâm linh để “ước gì được nấy”.Có lao động mới có vinh quang - đó là quy luật tất yếu của cuộc sống. ", "topic": "Giải trí", "tag": ["Sĩ tử", "Mùa thi", "Thi đậu", "Điểm cao", "Chùa", "Cầu nguyện", "Nho giáo", "THPT Quốc gia", "Muôn thuở", "Điệp khúc", "Kéo nhau", "Tôn nghiêm", "Phật giáo", "Yếu đuối", "Cửa phật", "Cầu được ước thấy", "Bất an", "HS", "Thanh tịnh", "Thể chất"], "link": "http://www.baobariavungtau.com.vn/xa-hoi/202008/cau-cho-thi-dau-diem-cao-906098/"}