{"id": "35964306", "header": "Mazda 3 2021 bản tăng áp tại Mỹ có giá bán từ 693 triệu đồng", "datetime": "2020-08-08T08:00:00.000+07:00", "summary": "Hãng xe Nhật Mazda đã công bố giá bán cho Mazda 3 2021 Turbo tại thị trường Mỹ với giá từ 693 triệu đồng.", "content": "Theo Carcoops, hãng xe Nhật mới đây đã công bố giá bán cho Mazda 3 2021 Turbo ra mắt tại thị trường Mỹ. Theo đó, mẫu xe này sẽ có giá từ 29,900 USD (~693 triệu đồng) (bao gồm cả phí vận chuyển ít nhất là 945 USD). Với giá bán này, Mazda3 2021 Turbo đắt hơn phiên bản tiêu chuẩn gần 10,000 USD và đắt hơn đối thủ VW Golf GTI (228 mã lực) hiện đang có giá 28,595 USD tại Mỹ.Trước đó, đầu tháng 7/2020, Mazda Bắc Mỹ đã chính thức giới thiệu mẫu Mazda 3 2021 Turbo tại Mỹ. Theo đó, ở cả hai phiên bản hatchback và sedan của Mazda3 2021 Turbo đều sử dụng động cơ xăng 4 xi-lanh tăng áp, dung tích 2,5 lít SkyActiv-G. Động cơ turbo này hiện đang được sử dụng trên Mazda 6, CX-5 và CX-9.Sức mạnh của động cơ tăng áp 2,5 lít SkyActiv-G sản sinh ra công suất 227 mã lực và mô-men xoắn cực đại 420 Nm khi chạy bằng nhiên liệu xăng 87 octan thông thường. Trong khi đó, với nhiên liệu cao cấp xăng 93 octan thì sức mạnh của xe cao hơn với công suất là 250 mã lực và mô-men xoắn cực đại 434 Nm.Tuy nhiên, sẽ không có trang bị hộp số sàn, mà chỉ có hộp số tự động 6 cấp, kết hợp với hệ dẫn động 4 bánh toàn thời gian i-Activ.Về ngoại thất, cả hai phiên bản hatchback và sedan của Mazda 3 2021 Turbo đều được trang bị bánh xe hợp kim nhôm màu đen 18 inch, gương chiếu hậu màu đen bóng, phù hiệu Turbo gắn đuôi xe, đèn pha và đèn chạy ban ngày dạng LED. Riêng bản sedan có lưới tản nhiệt phía trước màu đen bóng và cản trước thấp hơn.Các trang bị tiêu chuẩn trên xe bao gồm: hệ thống thông tin giải trí MZD Connect với màn hình 8,8 inch, hệ thống âm thanh Bose 12 loa, hỗ trợ Android Auto và Apple CarPlay, màn hình hiển thị trên kính lái HUD, kiểm soát khí hậu 2 vùng, ghế ngồi bọc da, khởi động bằng nút bấm và gói hệ thống hỗ trợ lái xe và an toàn của i-Activsense.Về mặt an toàn, Mazda 3 2.5 Turbo được trang bị tiêu chuẩn gói an toàn chủ động i-Activsense gồm hệ thống kiểm soát hành trình bằng radar, với tính năng dừng - khởi động, hệ thống hỗ trợ phanh thông minh, hệ thống kiểm soát điểm mù có hỗ trợ cảnh báo va chạm sau, hệ thống cảnh báo chệch làn đường có tính năng hỗ trợ xe giữ làn, hệ thống cảnh báo tài xế mất tập trung, hệ thống đèn chiếu sáng phía trước chủ động, và hệ thống kiểm soát đèn chiếu xa.Gói tùy chọn cao cấp Premium Plus Package sẽ có thêm cánh gió sau màu đen bóng, hệ thống hỗ trợ phanh sau thông minh trong thành phố nhằm tránh va chạm sau, màn hình quan sát xung quanh xe, và hệ thống hỗ trợ khi xe tắc đường. Ngoài ra, gói này còn có ghế da, hệ thống dẫn đường và hệ thống kết nối HomeLink trên gương chiếu hậu tự động chống chói. ", "topic": "Xe cộ", "tag": ["Mazda 3 2021", "Áp", "VW Golf GTI", "Giá bán", "SKYACTIV-G", "Mazda Bắc Mỹ", "Mazda", "Hãng xe", "Octan", "CX-9", "Phí vận chuyển", "Hatch-back", "CX-5", "Mazda 6", "Sedan", "Đen bóng", "Mỹ từ", "Mã lực", "Mô-men xoắn", "Mỹ"], "link": "https://xe.baogiaothong.vn/mazda-3-2021-ban-tang-ap-tai-my-co-gia-ban-tu-693-trieu-dong-d475027.html"}