{"id": "35969283", "header": "Hàng loạt doanh nghiệp du lịch giảm mạnh doanh thu", "datetime": "2020-08-08T16:56:06.000+07:00", "summary": "Ảnh hưởng của dịch COVID-19 khiến doanh thu quý II của các doanh nghiệp du lịch tiếp tục giảm nghiêm trọng; có doanh nghiệp có lãi nhiều năm liên tục, nay cũng lỗ.", "content": "Công ty cổ phần dịch vụ du lịch Phú Thọ (mã: DSP) – chủ sở hữu Công viên văn hóa Đầm Sen, vừa có kỳ kinh doanh không mấy tươi sáng với doanh thu quý II sụt giảm 87% xuống còn 12 tỷ đồng. Giá vốn tăng khiến công ty lỗ gộp hơn 144 tỷ đồng trong khi cùng kỳ năm ngoái lãi gần 18 tỷ đồng. Sau khi trừ đi các chi phí, Công ty Dịch vụ du lịch Phú Thọ báo lỗ ròng 146,5 tỷ (cùng kỳ lãi 17 tỷ đồng).Tương tự, Công ty cổ phần Công viên nước Đầm Sen (mã: DSN) báo lỗ 4,3 tỷ đồng trong quý II. Đây là quý lỗ đầu tiên của doanh nghiệp luôn có lợi nhuận cao và ổn định hàng đầu trong ngành du lịch này. Lũy kế 6 tháng đầu năm, công ty chỉ lãi vỏn vẹn 100 triệu đồng.Là công ty lữ hành lớn nhất nước với nguồn thu chính là các tour du lịch quốc tế - mảng kinh doanh đình trệ nhất trong nửa đầu năm 2020, Công ty cổ phần Du lịch và Tiếp thị Giao thông Vận tải Việt Nam (Vietravel, mã: VTR) ghi nhận mức thua lỗ gấp 3 lần dự kiến cho cả năm.Cụ thể, doanh thu hợp nhất quý II/2020 của Vietravel tiếp tục giảm mạnh từ mức 2.204 tỷ về 206 tỷ đồng. Sau khi trừ đi các chi phí, công ty báo lỗ 38 tỷ. Lũy kế nửa đầu năm, Vietravel ghi nhận doanh thu 996 tỷ đồng, giảm hơn 72% so với cùng kỳ năm ngoái và lỗ ròng hơn 76 tỷ.Năm 2020, Vietravel đặt kế hoạch doanh thu giảm sâu, xuống chỉ còn 3.065 tỷ đồng, tương đương mức giảm gần 60% so với năm trước. Đáng chú ý, Vietravel dự kiến sẽ lỗ khoảng 22 tỷ đồng sau nhiều năm liền liên tục có lãi.Tương tự, việc doanh thu lữ hành và vé máy bay đồng loạt giảm mạnh 98% và 77% so với cùng kỳ năm ngoái khiến Công ty Dịch vụ Du lịch Bến Thành (BenThanh Tourist, mã: BTV) phải báo lỗ hơn 7 tỷ đồng trong quý II. Lũy kế 6 tháng đầu năm 2020, BenThanh Tourist ghi nhận doanh thu thuần giảm 60%, khấu trừ chi phí khiến công ty báo lỗ hơn 15 tỷ đồng (cùng kỳ lãi hơn 6 tỷ đồng).Từ sau tháng 6/2020, tình hình dịch bệnh trong nước được kiểm soát mang lại tín hiệu mới cho ngành du lịch, nhiều doanh nghiệp tung gói khuyến mãi kích cầu khách nội địa. Tuy nhiên, việc dịch bệnh bùng phát trở lại tại Đà Nẵng và đang diễn biến phức tạp dự kiến sẽ tiếp tục gây áp lực lên ngành này thời gian tới.Còn theo thống kê của Bộ Công Thương, doanh thu du lịch lữ hành 7 tháng đầu năm ước đạt 11,1 nghìn tỷ đồng, chiếm 0,4% tổng mức và giảm 55,4% (cùng kỳ năm 2019 tăng 10,1%).Doanh thu dịch vụ khác trong 7 tháng ước tính đạt 289,6 nghìn tỷ đồng, chiếm 10,34% tổng mức và giảm 5,9% so với cùng kỳ năm 2019.Theo các chuyên gia, lượng khách quốc tế đến du lịch tại Việt Nam có vai trò quan trọng trong sự phát triển của nền kinh tế do nguồn ngoại tệ từ lĩnh vực này tăng liên tục qua các năm (năm 2005 đạt 2.300 triệu USD, năm 2010 đạt 4,45 tỷ USD, năm 2015 đạt 7,35 tỷ USD, năm 2019 đạt 11,83 tỷ USD - cao nhất từ trước đến nay).Tuy nhiên, kể từ tháng 3/2020 đến nay, do ảnh hưởng của dịch COVID-19, các đường bay quốc tế không được hoạt động nên lượngúy du khách quốc tế suy giảm mạnh. “Nồi cơm” chính của ngành du lịch bị ảnh hưởng, phản ánh rõ nét qua kết quả kinh doanh của nhóm doanh nghiệp niêm yết. ", "topic": "Kinh tế", "tag": ["Giảm mạnh", "Doanh thu", "DSP", "Có lãi", "DSN", "Vietravel", "VTR", "Cùng kỳ", "Du lịch", "Thuần", "Lãi", "Công viên Đầm Sen", "Lợi nhuận", "BenThanh Tourist", "Giá vốn", "Lữ hành", "Hợp nhất", "Doanh nghiệp", "Gộp", "Dịch"], "link": "https://vtc.vn/hang-loat-doanh-nghiep-du-lich-giam-manh-doanh-thu-ar562560.html"}