{"id": "35965943", "header": "Tình hình chiến sự Syria mới nhất ngày 8/8: Không quân Nga giáng đòn mạnh vào các tay súng Syria", "datetime": "2020-08-08T10:47:33.000+07:00", "summary": "Tình hình chiến sự Syria mới nhất ngày 8/8: Không quân Nga giáng đòn mạnh vào các tay súng Syria, Nghi vấn Nga đưa bộ binh đến Idlib của Syria.", "content": "Truyền thông khu vực cho biết, phiến quân nổi dậy đã cố gắng tiến hành một cuộc tấn công chống lại Quân đội Nga và Syria ở khu vực tỉnh Hama cùng với Idlib, khi kéo vũ khí hạng nặng của họ tới đây, bao gồm cả xe tăng và pháo binh.Ngay khi các chiến binh cố gắng leo thang căng thẳng, vi phạm thỏa thuận giữa Thổ Nhĩ Kỳ và Nga, máy bay chiến đấu lập tức được đưa lên không trung và giáng hàng chục đòn mạnh mẽ vào những kẻ liều lĩnh.Thiệt hại về sau được ước tính rằng có tới hàng chục chiến binh thương vong, trong khi các nguồn tin báo cáo ít nhất 4 tổ hợp pháo phản lực phóng loạt bị phá hủy, đi kèm 3 bọc thép chở quân và 8 xe bán tải hoán cải gắn súng máy.Dựa trên hình ảnh được ghi lại, có thể thấy rằng máy bay chiến đấu Nga đã trút đòn đánh dữ dội xuống vị trí của những chiến binh. Quân đội Syria cũng có sự hỗ trợ, khi họ sử dụng pháo binh để trấn áp hoàn toàn thành viên của các nhóm khủng bố.Theo một số báo cáo, phía Nga đã thông báo cho Thổ Nhĩ Kỳ rằng một nỗ lực đã được thực hiện để phá vỡ thỏa thuận giảm leo thang xung đột, sau đó họ đã phát động trận ném bom nhằm vào phiến quân, điều này có tác dụng cảnh báo phe đối lập không nên lặp lại hành động tương tự.Đáng chú ý là một vài ngày trước đó, Thổ Nhĩ Kỳ đã làm gián đoạn các cuộc tuần tra chung với quân cảnh Nga trong khu vực này, hành động bị nghi ngờ là nhằm âm thầm chuyển giao vũ khí cho phe thánh chiến ở đây.Dưới sự can thiệp của các lực lượng bên ngoài, các phần tử cực đoan ở Idlib đã phát động các cuộc tấn công mới. Trong khoảng một tuần qua, tổ chức vũ trang \"Mặt trận Al-Nusra\" đã nhiều lần tiến hành tấn công vào các địa điểm dân sự và căn cứ quân sự trong khu vực kiểm soát thực tế của chính phủ Syria ở tỉnh Idlib, gây ra thương vong nặng nề. Sau đó, lực lượng này đã tấn công đến biên giới Syria-Thổ Nhĩ Kỳ.Ngày 6/8, theo TASS, sau khi Trung tâm chỉ huy tác chiến Damascus phát lệnh tấn công vào khu vực phía nam Idlib, Quân đội Chính phủ Syria đã tập hợp một lực lượng lớn bao vây tổ chức vũ trang \"Liên minh giải phóng Syria\". Nhưng điều đáng ngạc nhiên là tổ chức này đã thiết lập một tuyến phòng thủ chặt chẽ trong khu vực bị chiếm đóng và sử dụng rất nhiều thiết bị hạng nặng để ngăn chặn các cuộc tấn công của Quân đội Chính phủ Syria, kết quả là cuộc chiến rơi vào thế bế tắc.Hãng thông tấn TASS chỉ ra rằng, để hỗ trợ quân Chính phủ Syria chống lại các tổ chức cực đoan, lần đầu tiên Quân đội Nga sử dụng lực lượng bộ binh để chiến đấu trực tiếp với lực lượng phiến quân, hai bên đã nổ ra các cuộc đọ súng ác liệt gần khu vực ngoại ô phía nam Kilis, biên giới Syria-Thổ Nhĩ Kỳ. Theo báo cáo, cuộc đọ súng kéo dài trong ba giờ.Theo tuyên bố của Trung tâm hòa giải Nga ở Syria, lực lượng thuộc \"Liên minh Giải phóng Syria\" đã bị đánh bại. Mặc dù liên quân Nga-Syria đã tăng cường kiểm soát khu vực mới thu hồi, nhưng nhiều tay súng đã trốn sang khu vực kiểm soát của Thổ Nhĩ Kỳ. Để tránh xung đột trực diện với Thổ Nhĩ Kỳ, liên quân Nga-Syria đã không truy đuổi.Chuẩn đô đốc Alexander Shcherbitsky, người đứng đầu trung tâm hòa giải Nga ở Syria cho biết phiến quân Hayat Tahrir al-Sham (HTS) đã thực hiện ít nhất hai cuộc tấn công vào các khu định cư hiện do Quân đội Syria kiểm soát ở Nam Idlib và Aleppo. Kể từ cuối tháng 7 cho tới nay, các nhóm phiến quân ở Idlib liên tiếp mở các cuộc tấn công mới nhằm vào phòng tuyến của Quân đội Syria ở Nam Idlib nhằm mở rộng vùng kiểm soát.Đài Truyền hình Quốc gia Syria tiết lộ, trong chiến dịch này, sự hỗ trợ của quân đội Nga không chỉ làm lùi bước các tổ chức vũ trang mà còn khiến các lực lượng bên ngoài không dám có thêm hành động nào. Thông tin về việc Nga lần đầu tiên triển khai chiến dịch bộ binh ở Syria đã thu hút sự chú ý đặc biệt của giới quan sát. (T/h) ", "topic": "Thế giới", "tag": ["IDLIB", "Syria", "Không quân Nga", "Chiến sự", "Tay súng", "Đòn", "Bộ binh", "Thổ nhĩ kỳ", "Quân đội Syria", "Phiến quân", "Quân đội Nga", "Nghi vấn", "HAMA", "Ném bom", "Pháo binh", "Máy bay chiến đấu", "Hạng nặng", "Syria-Thổ Nhĩ Kỳ", "Hoán cải", "Chiến binh"], "link": "https://doisongphapluat.com/tin-the-gioi/tinh-hinh-chien-su-syria-moi-nhat-ngay-88-khong-quan-nga-giang-don-manh-vao-cac-tay-sung-syria-a333892.html"}