{"id": "35965254", "header": "Nga tăng cường tàu chống phá hoại Dự án 21980 'Grachonok'", "datetime": "2020-08-08T09:42:34.000+07:00", "summary": "Tại Tatarstan, hai chiếc tàu chống phá hoại thuộc Dự án 21980 Grachonok đã được khởi đóng.", "content": "Lễ đặt ky khởi đóng các con tàu thứ 11 và 12 của loạt diễn ra tại Nhà máy đóng tàu Zelenodolsk được đặt tên theo A. M. Gorky.Đô đốc Igor Mukhametshin - Phó Tư lệnh Hải quân Nga, người có mặt tại cuộc sự kiện nói rằng các tàu của dự án này đã chứng tỏ khả năng giải quyết các nhiệm vụ được giao đó là bảo vệ căn cứ hải quân và các cơ sở khác, kể cả ở Syria.Cần lưu ý rằng việc đóng các tàu Grachonok thứ 11 và 12 diễn ra trong khuôn khổ hợp đồng gia hạn về việc chế tạo chúng. Quyết định đóng thêm 3 tàu được đưa ra vào tháng 12 năm 2019. Tại thời điểm này, Nhà máy đóng tàu Zelenodolsk đã bàn giao 10 chiếc cho Bộ Quốc phòng, chúng phục vụ trong hạm đội Biển Đen và Baltic cũng như trong hạm đội Caspian.Ngoài ra 5 chiếc tàu chống phá hoại khác đã được đóng tại Nhà máy đóng tàu phía Đông ở Vladivostok và tại nhà máy Vympel ở Rybinsk.Tàu chống phá hoại thuộc Dự án 21980 \"Grachonok\" được thiết kế để chống lại các lực lượng và phương tiện phá hoại dưới nước, hỗ trợ hoạt động của lính biệt kích trong khu vực cứ điểm, phương tiện này có khả năng hoạt động trên biển trong 5 ngày với tầm hoạt động lên đến 200 hải lý.Tàu có lượng giãn nước khoảng 140 tấn, chiều dài 30 m, chiều rộng 7,3 m, mớn nước 1,8 m, tốc độ tối đa 23 hải lý/h, tầm hoạt động 200 hải lý, thủy thủ đoàn 8 người.Vũ khí trang bị: 1 súng máy MTPU 14,5 mm, 1 súng phóng lựu chống người nhái DP-64, 1 súng phóng lựu DP-65, 4 MANPADS kiểu Igla.Trang thiết bị điện tử: radar dẫn đường MR-231, GAS \"Kalmar\", OGAS \"Anapa\", ngoài ra còn có thiết bị lặn trên tàu. ", "topic": "Thế giới", "tag": ["Phá hoại", "Nhà máy đóng tàu Zelenodolsk", "Igor Mukhametshin", "Tàu", "Ky", "Hải Quân Nga", "Nhà máy Vympel", "Phó tư lệnh", "Đô đốc", "Con tàu", "Của dự án", "Hạm đội", "Tăng cường", "Đặt tên", "Baltic", "Biển Đen", "Hải quân", "Vladivostok", "Dự án", "Lính biệt kích"], "link": "http://doanhnghiepvn.vn/quoc-te/nga-tang-cuong-tau-chong-pha-hoai-du-an-21980-grachonok/20200808082054375"}