{"id": "35964865", "header": "Ferdinand gây bất ngờ khi chỉ ra tội đồ đáng trách hơn Varane", "datetime": "2020-08-08T08:58:00.000+07:00", "summary": "Cựu trung vệ Rio Ferdinand mới đây đã chỉ ra nguyên nhân khiến Real Madrid lần thứ 2 liên tiếp để thua trước Man City, qua đó ngậm ngùi dừng bước sớm ở vòng 1/8 Champions League 2019/20.", "content": "Như ở bàn mở tỉ số của Sterling, sau khi nhận bóng từ thủ thành Thibaut Courtois và có thời gian lẫn không gian để xử lý, cầu thủ người Pháp thay vìphá lên lại quyết định giữ bóng, tạo điều kiện cho Gabriel Jesus áp sát nhanh đoạt bóng rồi chuyền dọn cỗ cho Raheem Sterling dễ dàng đệm bóng mở tỷ số trận đấu.Tuy nhiên, theo phân tích từ cựu trung vệ Rio Ferdinand thì lỗi lớn nhấtphải thuộc về thủ thành Courtois: \"Công bằng mà nói, Courtois chuyền bóng trong hoàn cảnh đókhông hẳn đã sai. Nhưng khi Courtois quyết định dấn bóng rồi chuyền sang cho Varane thì việc đóhoàn toàn bất hợp lý bởi tiền đạo Man City đãgiăng ngang để bắt những đường chuyền của cậu ấy.Còn Varane đã mắc sai sót trong quyết định của mình. Quyết định giữ bóng sau khi nhận đường chuyền từ Courtois là không đúng. Sau đó cậu ấy tiếp tục đi bóng ở bên chân không thuậnnên xử lý lóng ngóng và bị Gabriel Jesus cướp được rồi chuyền cho Sterling ghi bàn. Đó là 1 bàn thắng tuyệt vời theo góc nhìn của Man City nhưng rõ ràng Real có thể tránh khỏi 1 bàn thua ngớ ngẩn nếu như các cầu thủ xử lý quyết đoán hơn.Courtois thì nhưchúng ta đều biết khả năng xử lý bằng chân của cầu thủ này luôn có vấn đề. Điều này tất cả đều thấy rõ khi Courtois còn thi đấu cho Chelsea\".Joleon Lescott - cựu trung vệ Man City cũng có suy nghĩ khá tương đồng với Ferdinand: \"Tôi nghĩ cách xử lý của hàng thủ Real ở bàn thua đầu tiêncó vấn đề. Mọi thứ diễn ra quá chậm và rụt rè. Bóng về chân Courtois và cậu ấy thay vì xử lý quyết đoán thì lại 'quẳng' cho Varane một cách cẩu thả. Nhưng cá nhân Varane cũng nên hiểu không nên rê bóng trong vòng 16m50\".Chung cuộc sau 2 lượt trận, Man City hạ Real Madrid 4-2. Đối thủ của Man xanh tại tứ kết là Lyon,đội đã vượt qua Juventus. ", "topic": "Thể thao", "tag": ["VARANE", "FERDINAND", "Rio Ferdinand", "Champions League 2019/20", "Tội đồ", "Đáng trách", "STERLING", "Ngậm ngùi", "Trung vệ", "Đoạt bóng", "Real madrid", "Lỗi lớn", "Gabriel Jesus", "Thibaut Courtois", "Chuyền", "Manchester city", "Dọn cỗ", "Raheem Sterling", "Hàng thủ", "Đệm bóng"], "link": "http://doanhnghiepvn.vn/the-thao/ferdinand-gay-bat-ngo-khi-chi-ra-toi-do-dang-trach-hon-varane/20200808075853572"}