{"id": "35962995", "header": "Tội đồ Varane khiến Real Madrid bị loại khỏi Champions League", "datetime": "2020-08-08T06:13:12.000+07:00", "summary": "Hai sai lầm không thể tha thứ của Varane khiến Real Madrid thất bại 1-2 trước Man City, đồng thời bị loại khỏi Champions League với tổng tỉ số 2-4 sau hai lượt trận.", "content": "Thua 1-2 ngay trên sân nhà Bernabeu ở lượt đi vòng 1/8 Champions League, Real Madrid hành quân đến sân Etihad với mục tiêu buộc phải đánh bại chủ nhà Man City ở trận lượt về. Vậy nhưng thầy trò HLV Zidane lại thiếu vắng sự phục vụ của thủ lĩnh Ramos bởi án treo giò.Hàng phòng ngự Real Madrid phải dựa vào hậu vệ người Pháp, Varane. Tuy nhiên, đây lại là trận cầu thảm họa củ siêu trung vệ đồng hương của HLV Zidane.Ngay phút thứ 9, từ pha xử lý bên phần sân nhà, Varane chậm chân để Jesus cướp bóng ngay trước vòng cấm rồi chuyền ngang cho Sterling sút bóng vào lưới trống ghi bàn mở tỉ số 1-0 cho Man City.Bàn thắng sớm giúp cho hai đội chơi cực kỳ cởi mở trong suốt khoảng thời gian còn lại của trận đấu. Real Madrid trong thế dựa lưng tường buộc phải mạo hiểm dâng cao tấn công. Cả hai đội thi nhau ăn miếng trả miếng khiến thế trận rất hấp dẫn.Đến phút 28, Rodrygo có pha tạt bóng rất dẻo cho Benzema bật cao đánh đầu ghi bàn gỡ hòa 1-1 cho Real Madrid. Lúc này, tổng tỉ số hai lượt trận là 2-3 và Real Madrid chỉ cần thêm 1 bàn thắng là đưa trận đấu trở về vạch xuất phát.Tuy nhiên, Man City lại là đội tạo được nhiều cơ hội hơn trong phần còn lại của hiệp 1 với sự nỗ lực của Sterling, De Bruyne hay Jesus trên hàng công. Hiệp 1 kết thúc với tỉ số hòa 1-1.Bước sang hiệp hai, Man City vẫn ép sân Real Madrid. Thủ thành người Bỉ, Courtois có một ngày làm việc vất vả và cực kỳ hiệu quả. Anh ngăn chặn thành công các pha dứt điểm của Sterling, De Bruyne hay Jesus nhưng không thể làm gì hơn khi đồng đội mắc sai lầm.Phút 68, lại là Varane xử lý lóng ngóng trước khu vực cấm địa đội nhà, pha đánh đầu trả bóng về cho thủ thành Courtois của Varane bị Jesus bắt bài. Tiền đạo người Brazil nhanh chóng lao đến cướp được bóng rồi dứt điểm qua tay Courtois ghi bàn nâng tỉ số lên 2-1 cho Man City.Đến lúc này khi không còn gì để mất, Real Madrid mới nỗ lực đẩy cao đội hình tấn công nhưng tất cả đã quá muộn. Thua trận lượt về 1-2 và thua 2-4 sau hai lượt trận, Real Madrid ngậm ngùi nhìn Man City vào tứ kết Champions League.Ederson; Cancelo, Fernandinho, Laporte, Walker; De Bruyne, Rodri (Otamendi 89), Gundogan; Sterling (D Silva 81), Foden (B Silva 67), JesusDự bị không sử dụng: Bernabe, Bravo, Doyle, Garcia, Harwood-Bellis, Mahrez, Palmer, Stones, ZinchenkoBàn thắng: Sterling (9), Jesus (68)HLV: Pep GuardiolaCourtois; Mendy, Varane, Militao, Carvajal (Lucas 83); Modric (Valverde 83), Casemiro, Kroos; Hazard (Jovic 83), Benzema, Rodrygo (Asensio 61)Dự bị không sử dụng: Altube, Areola, Diaz, Isco, Javi Hernandez, Junior Vinicius, Marcelo, NachoBàn thắng: Benzema (28)Thẻ vàng: ModricHLV: Zinedine Zidane ", "topic": "Thể thao", "tag": ["VARANE", "Real madrid", "STERLING", "Tội đồ", "Jesus", "Manchester city", "Bị loại", "Sân nhà Bernabeu", "Champions league", "Tha thứ", "Sai lầm", "Karim Benzema", "Getty Images", "Chậm chân", "Dựa lưng", "Giò", "Zinédine Zidane", "Sân Etihad", "Án treo", "Lượt về"], "link": "https://plo.vn/the-thao/quoc-te/toi-do-varane-khien-real-madrid-bi-loai-khoi-champions-league-930004.html"}