{"id": "35963858", "header": "Cách làm món thịt gà sốt cam lạ miệng, thơm ngon chồng con thi nhau gắp", "datetime": "2020-08-08T07:46:33.000+07:00", "summary": "Miếng thịt gà có vỏ ngoài chua chua, ngọt ngọt, bên trong là thịt gà thơm thấm vị, đảm bảo hao cơm bất ngờ.", "content": "Ức gà: 200gNước tương: 50mlNước cam: 200mlBột ngô: 50gGiấm gạo: 20mlDầu ănVừng rangTrước tiên, bạn làm sạch miếng thịt gà và cắt thành những miếng vừa ăn Sau đó bạn trộn đều hỗn hợp với nước tương, 2 thìa nước cam và bột ngôCho thịt gà vào hỗn hợp trên rồi bạn trộn đều cho thật ngấm vịTiếp theo, bạn cho thịt gà ướp vào chảo, thêm chút dầu và chiênBạn nên lật thịt gà liên tục giúp chúng chín đều vàng các mặtTiếp đến cho thêm nước cam, nước tương, giấm, bột ngô vào chảo. Đun tiếp đến khi hỗn hợp đạt độ sền sệt nhất định.Cuối cùng bạn bày thịt gà ra đĩa và ăn cùng với cơm nóng.Không chỉ là đồ uống tuyệt vời mà nước cam có thể chế biến thành loại sốt siêu ngon nhờ vào công thức mới lạ trên. Thịt gà sau khi nấu vừa mềm hơn, lại có vị chua dịu đặc biệt hấp dẫn.400 gr gàMột quả trứngHạt vừng trắng rang2 thìa súp nước tương1/2 thìa cafe muốiÍt bột ngôNước cam 100 mlVỏ cam bàoMột muỗng canh giấmMột muỗng cà phê đường30 ml nước- Một muỗng cà phê tỏi băm nhỏMột muỗng cà phê gừng băm nhỏMột muỗng cà phê tinh bột ngôCắt thịt gà thành từng miếng nhỏ, ướp với ít nước tương, muối và đường để trong 30 phút.Nhúng gà qua trứng đánh tan, sau đó lăn qua bột ngô. Chiên gà cho đến khi chín hoàn toàn và vàng óng ả.Thêm tất cả các gia vị (trừ tinh bột ngô) vào chảo, nấu dưới lửa vừa cho đến khi sôi, sau đó hòa bột ngô với chút nước, rưới lên.Cho gà vào nước sốt và trộn đều. Rắc một ít hạt vừng trắng, thưởng thức! ", "topic": "Văn hóa", "tag": ["Thịt gà", "Lạ miệng", "Bột ngô", "Chồng con", "Chua chua", "Sốt", "Cách làm", "Nước cam", "Thơm ngon", "Nước tương", "Hao", "Vừng", "Cơm", "Giấm", "Ngọt", "Thấm", "Món", "Rang", "Gà", "Ướp"], "link": "http://doanhnghiepvn.vn/doi-song/cach-lam-mon-thit-ga-sot-cam-la-mieng-thom-ngon-chong-con-thi-nhau-gap/20200808070759692"}