{"id": "35967561", "header": "Trung Quốc càn quét vùng biển sát sườn: Mỹ dè chừng trước nguy cơ 'chiến trường mới trên biển'", "datetime": "2020-08-08T13:50:03.000+07:00", "summary": "Sự hiện diện của tàu đánh cá Trung Quốc tại vùng biển xung quanh quần đảo di sản đã vấp phải nhiều chỉ trích từ Mỹ.", "content": "Hiện tại, vùng biển xung quanh quần đảo Galapagos - khu vực nằm cách bờ biển phía Thái Bình Dương của Ecuador khoảng 900km - đã trở thành mâu thuẫn mới giữa hai cường quốc lớn trên thế giới. Được biết, quần đảo này là di sản văn hóa thế giới với hệ sinh thái độc đáo, từng gợi nguồn cảm hứng để nhà khoa học Charles Darwin viết ra thuyết tiến hóa nổi tiếng.Darwin đã quan sát cách các sinh vật ở Galapagos thích nghi hoàn hảo với môi trường để xây dựng nền móng cho thuyết tiến hóa thông qua chọn lọc tự nhiên, viết nên cuốn sách \"Nguồn gốc các loài\" được xuất bản năm 1859.Sự hiện diện của các tàu cá Trung Quốc gần vành đai biên giới của khu bảo tồn thiên nhiên đã nhận nhiều sự chỉ trích của Ngoại trưởng Mỹ Mike Pompeo. Trung Quốc lên tiếng phản bác, cho rằng Mỹ đang tìm cách \"gây sự\".Các đảo núi lửa ở Galapagos thuộc chủ quyền của Ecuador và là một trong những khu vực có nhiều sinh vật độc đáo, bao gồm loài rùa Galapagos khổng lồ và nhóm chim được gọi là \"chim sẻ của Darwin\". Vùng biển tại đây cũng rất giàu có với nhiều loại khoáng sản và sinh vật biển bản địa.Người dân Ecuador cho rằng đoàn tàu 260 chiếc của Trung Quốc đã bị thu hút bởi vùng biển nhiều cá mập này. Tại Trung Quốc, súp vây cá mập là món ăn \"đặc sản\" và rất được ưa chuộng.Năm 2017, hải quân Ecuador đã bắt được một thuyền cá tại vùng biển được bảo vệ của Galapagos, tịch thu hơn 6.000 con cá mập đông lạnh.Đoàn tàu cá của Trung Quốc - một số tàu treo cờ Liberia và cờ Panama - đã bị hải quân Ecuador phát hiện hồi tháng trước tại vùng biển quốc tế giữa Galapagos và vùng đất lục địa.Vùng biển này là khu vực đánh cá hợp pháp theo luật quốc tế, nhưng sự hiện diện của tàu Trung Quốc ở khu vực trong 3 năm qua đã khiến nhiều người dân Ecuador bất bình.Ngoại trưởng Mỹ Pompeo đã lên tiếng ủng hộ Ecuador, cho rằng: Bộ Ngoại giao Trung Quốc ngày 6/8 đã đồng ý tạm hoãn đánh bắt cá trên vùng biển khơi phía tây quần đảo Galapagos từ tháng 9 đến tháng 11 để giúp bảo vệ nguồn lợi thủy sản.Phát ngôn viên Bộ Ngoại giao Trung Quốc Uông Văn Bân nói: Mối quan hệ Trung Quốc - Mỹ đang ngày càng trở nên nặng nề giữa những tranh cãi về thương mại, sự trỗi dậy của các công ty công nghệ Trung Quốc và luật ninh quốc gia mới ở Hồng Kông. hai nước cũng bất đồng trong nhiều vấn đề ở biển Đông và Đài Loan.Năm ngoái, một con cá mập có tên Esperanze đã được các nhà khoa học gắn định vị GPS để theo dõi. Tuy nhiên, con cá mập này đã biến mất gần đoàn tàu đánh cá Trung Quốc và việc này đã cho thấy mối đe dọa lớn đối với những sinh vật biển quý hiếm.Năm 2018, Tổng thống Lenin Moreno đã củng cố mối quan hệ Mỹ - Ecuador. Ông đã cho phép các máy bay giám sát chống ma túy của Mỹ tiếp nhiên liệu trên Galapagos và năm ngoái, Ecuador đã tham gia các cuộc tập trận hải quân do Mỹ dẫn đầu.Mặc dù có mối quan hệ tốt với Mỹ, Ecuador cũng không thể phản ứng quá gay gắt với Trung Quốc bởi Ecuador còn nợ Bắc Kinh 5,3 tỉ USD, và Trung Quốc cũng là một trong những thị trường xuất khẩu lớn nhất của Ecuador.Trung Quốc là quốc gia mua tôm Ecuador nhiều nhất. Hiện tại, Ecuador đang đàm phán để có thêm khoản vay 2,4 tỉ USD từ Trung Quốc. ", "topic": "Khoa học", "tag": ["Quần đảo Galápagos", "Ecuador", "Sát sườn", "Hải quân Ecuador", "Vùng biển", "Tàu đánh cá", "Quần đảo", "Đánh bắt", "Thuyết tiến hóa", "Càn quét", "Dè chừng", "Darwin", "Trung Quốc", "Charles Darwin", "Chiến trường", "Hiện diện", "Chọn lọc tự nhiên", "Chỉ trích", "Cá mập", "Treo cờ"], "link": "http://toquoc.vn/trung-quoc-can-quet-vung-bien-sat-suon-my-de-chung-truoc-nguy-co-chien-truong-moi-tren-bien-820208813932386.htm"}