{"id": "35966345", "header": "Đắk Lắk: Chốt chặn 1 thôn, nơi thanh niên từ vùng dịch về nghi mắc Covid-19", "datetime": "2020-08-08T11:09:52.000+07:00", "summary": "Cơ quan chức năng đã lập chốt chặn, hạn chế đi lại tại 1 thôn ở Đắk Lắk sau khi kết quả test nhanh nghi ngờ thanh niên từ vùng dịch về mắc Covid-19.", "content": "Sáng 8-8, ông Lê Văn Long, Chủ tịch UBND huyện Krông Bông, tỉnh Đắk Lắk cho biết cơ quan chức năng đang tiến hành chốt chặn, hạn chế người dân ra vào khu vực thôn 7, xã Hòa Sơn để phòng chống Covid-19.Theo ông Long, ngày 4-8, anh N. Đ. Nh. (SN 1998, ngụ thôn 7, xã Hòa Sơn) từ Đà Nẵng về nhà ở thôn 7, xã Hòa Sơn. Ngày 7-8, cơ quan chức năng tiến hành test nhanh thì nghi ngờ anh Nh mắc Covid-19. Ngay sau đó, cơ quan chức năng đã đưa anh Nh đi cách ly tập trung và lấy mẫu xét nghiệm xem có mắc Covid-19 hay không.Ngoài ra, tại địa bàn thôn 7 có nhiều người dân từ vùng dịch về, trong đó có chị Đ.T.S (SN 2002) đi khám bệnh ở Bệnh viện C Đà Nẵng về, hiện đang được cơ quan chức năng cách ly tập trung. Do đó, để phòng ngừa dịch bệnh, huyện đã chỉ đạo tổ chức lực lượng chốt chặn, hạn chế người dân ra vào khu vực thôn 7. Đồng thời, hôm nay sẽ tổ chức phun hóa chất khử khuẩn toàn bộ khu vực thôn 7.Cũng theo ông Long, hiện tại chưa có kết luận chính thức về việc anh Nh có bị mắc Covid-19 hay không. Tuy nhiên, trên mạng xã hội Facebook đăng tải một số thông tin chưa chính xác. \"Anh Nh từ Đà Nẵng về TP Buôn Ma Thuột, tỉnh Đắk Lắk bằng xe tải rồi nhờ bạn chở bằng xe máy về nhà. Khi về, thanh niên này đã đi nhiều nơi, trong đó có đi nhậu với nhóm bạn 10 người nhưng khai báo không trung thực\" - ông Long cho biết thêm.Trước đó, chiều và tối 7-8, trên mạng xã hội Facebook xôn xao thông tin cho rằng tại khu vực thôn 7 đã có một trường hợp mắc Covid-19, chính quyền địa phương đã phong tỏa toàn bộ thôn. ", "topic": "Đời sống", "tag": ["Chốt chặn", "Dịch", "Đà Nẵng", "Test", "Hòa Sơn", "UBND huyện Krông Bông", "N. Đ", "Lê Văn Long", "Đ.T.S", "Đăk Lăk", "Nghi ngờ", "Cơ quan chức năng", "Ra vào", "Đi lại", "Bệnh viện C Đà Nẵng", "Hạn chế", "Anh Nh", "Cách ly", "Lấy mẫu", "Ngân hàng"], "link": "http://nld.com.vn/thoi-su/dak-lak-chot-chan-1-thon-noi-thanh-nien-tu-vung-dich-ve-nghi-mac-covid-19-20200808110454822.htm"}