{"id": "35960837", "header": "'Sợ rơi ma túy', con nghiện giấu vào chỗ 'hiểm' vẫn bị phát hiện", "datetime": "2020-08-07T20:03:00.000+07:00", "summary": "Những tưởng giấu ma túy vào trong quần lót là đủ an toàn và che mắt được lực lượng chức năng nhưng đối tượng Anh không ngờ vẫn bị Cảnh sát 141 lật tẩy, bắt giữ.", "content": "Tối 7/8, tổ công tác Y24/141, Công an TP Hà Nội cho biết trước đó đã phát hiện bắt giữ một con nghiện có hành vi tàng trữ ma túy trên người.Cụ thể, chiều 4/8, Thiếu tá Tạ Xuân Hậu chỉ huy Tổ công tác Y24/141 làm nhiệm vụ theo kế hoạch tại khu vực ngã ba Lò Đúc – Yec Xanh (quận Hai Bà Trưng, Hà Nội).Quá trình làm nhiệm vụ tại đây, đến khoảng 16h, các trinh sát phát hiện hai nam thanh niên điều khiển xe máy BKS 12H1-306.22 lưu thông trên đường có biểu hiện nghi vấn nên đã báo cho tổ công tác dừng xe kiểm tra hành chính.Tại chốt kiểm tra, người lái xe tỏ ra khá lo lắng khi cảnh sát tiến hành kiểm tra người và phương tiện. Phát hiện sự lo lắng trên, các cán bộ của tổ công tác liền tiến hành “bao vây” đề phòng tình huống bất ngờ đồng thời kiểm tra kỹ của đối tượng.Quả nhiên, khi lật quần lót của người lái xe ra, cảnh sát phát hiện một bao thuốc lá cùng 1 gói giấy bạc và 1 gói nhựa màu cam bên trong chứa tinh thể màu trắng, nghi là ma túy. Đến lúc này, biết không thể che giấu được nữa nên đối tượng thừa nhận tang vật thu được là ma túy heroin mang theo để sử dụng.Đối tượng cầm lái được xác định là Võ Trần Anh (SN 1996, trú tại huyện Văn Quan, Lạng Sơn). Người ngồi sau xe của Anh là Nguyễn Văn H. (SN 2004, trú tại huyện Thiệu Hóa, Thanh Hóa).Cũng trong ca làm nhiệm vụ trên, đến khoảng 16h30, Tổ công tác Y24/141 tiếp tục phát hiện bắt giữ thêm một đối tượng tàng trữ ma túy khác. Đối tượng được xác định là Nguyễn Quốc Khánh (SN 1975, trú tại quận Ba Đình, Hà Nội). Cảnh sát thu được trên người Khánh 1 gói nilon chứa ma túy do đối tượng này mua về để sử dụng.Các đối tượng cùng tang vật sau đó đã được bàn giao về Công an phường Đống Mác để tiếp tục điều tra. ", "topic": "Pháp luật", "tag": ["Ma túy", "Y24/141", "Giấu", "Con nghiện", "Cảnh sát", "Hiểm", "Cảnh sát 141", "Quần lót", "Che mắt", "Những tưởng", "Tạ Xuân Hậu", "Lật tẩy", "Bắt giữ", "Lực lượng", "Không ngờ", "Đối tượng", "Tàng trữ", "Rơi", "Phát hiện", "Người lái xe"], "link": "http://cand.com.vn/ban-tin-113/so-roi-ma-tuy-con-nghien-giau-vao-cho-hiem-nhung-van-bi-so-gay-606336/"}