{"id": "35966124", "header": "Mở rộng điều tra thêm vợ chồng Phú Lê về tội gây rối trật tự công cộng", "datetime": "2020-08-08T10:51:00.000+07:00", "summary": "Công an TP.Hà Nội cho biết đang làm rõ thêm tội gây rối trật tự công cộng đối với vợ chồng Phú Lê", "content": "Đối tượng Phú Lê, tên thật là Lê Văn Phú, 40 tuổi, quê Yên Bái và vợ là Thúy Kiều tức Lã Thúy Kiều, 35 tuổi, quê tại huyện Bình Lục, Hà Nam.Như thông tin trước đó, vợ chồng Phú Lê bị bắt vì tội cố ý gây thương tích cho gia đình Đào Chile (tên thật là Trần Thị Đào, 28 tuổi, quê tại Hồng Hà, Đan Phượng, Hà Nội). Cụ thể, chị Đào cho biết gia đình chị vừa bị một nhóm xã hội đến tận nhà để hành hung khiến bà Nguyễn Thị Nga (69 tuổi, mẹ chị Đào) và bà Nguyễn Thị Bé (67 tuổi, em gái bà Nga) bị thương, phải nhập viện điều trị.Được biết, chị Đào và vợ chồng Phú Lê quen biết nhau khi thực hiện một sản phẩm hài Tết 2017. Sau thời gian hợp tác, chị Đào tách ra làm riêng thì bị vợ Phú Lê nói xấu. Bức xúc, ngày 18-7, chị Đào đã livetreams phát trực tiếp trên trang facebook cá nhân để nói về chuyện bị nói xấu.Tối cùng ngày, vợ chồng Phú Lê đã huy động đàn em đến tìm gặp chị Đào đe dọa, xúc phạm và treo thưởng ai đánh chị Đào sẽ được 20 triệu đồng.Trưa 3-8, một nhóm người lạ mặt đi 1 ôtô, 2 xe máy về cụm 9 xã Hồng Hà, Đan Phượng, tìm vào nhà mẹ đẻ chị Đào để vờ mua chó. Khi bà Nguyễn Thị Nga cùng chị gái là bà Bé bước ra thì bị các đối tượng dùng tuýp sắt đánh liên tiếp vào người. Bà Nga và bà Bé sau đó đã được đưa đi cấp cứu.Trong quá trình điều tra, ngoài tội cố ý gây thương tích, Công an TP.Hà Nội còn làm rõ thêm tội gây rối trật tự công cộng đối với vợ chồng Phú Lê. Sau khi phát hiện dấu hiệu phạm tội của vợ chồng Phú Lê, Cục Cảnh sát hình sự đã chỉ đạo ngăn chặn và trước mắt giao Công an TP.Hà Nội áp dụng các biện pháp tố tụng để điều tra, xử lý cặp đôi này theo thẩm quyền về 2 tội danh kể trên. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Gây rối trật tự công cộng", "Lã Thúy Kiều", "Lê Văn Phú", "Trần Thị Đào", "Đào Chile", "Cố ý gây thương tích", "CQCA", "Vợ chồng", "Thúy Kiều", "Bình Lục", "Đan Phượng", "Hồng Hà", "Nguyễn Thị Bé", "Công an thành phố hà nội", "Nguyễn Thị Nga", "Điều tra", "Mở rộng", "Làm rõ", "Yên Bái"], "link": "https://phapluatxahoi.vn/mo-rong-dieu-tra-them-vo-chong-phu-le-ve-toi-gay-roi-trat-tu-cong-cong-204908.html"}