{"id": "35962116", "header": "Tháng Bảy", "datetime": "2020-08-07T23:09:33.000+07:00", "summary": "Người phương Nam ít để ý đến thời tiết nóng lạnh, có chăng là mưa hay nắng thôi, còn người phương Bắc bốn mùa nóng lạnh mưa giông nên lo về thời tiết.", "content": "Mấy hôm nay sáng ra thấy trời se se như vào Thu ngoài Bắc. Lại lất phất mấy hạt mưa như có như không làm người con phương Bắc chợt thấy chạnh lòng.“Tháng Bảy heo may, chuồn chuồn bay thì bão”. Ngày bé vào dịp này mà thấy chuồn chuồn xao xác, thoang thoảng hơi may, bà bảo: “Lại bão gió đến nơi”.Bão đến lo đủ thứ. Nhà lợp rạ lo bị tốc bị dột; cây cối hoa màu lo bị gãy bị đổ... Nhưng cái lo lớn nhất là nhà hết gạo, hết củi rạ để đun.Gió bắt đầu chuyển, cha kéo liếp ra chằng các cửa chính; buộc mấy cây tre qua nóc nhà, rồi ra vườn chặt bớt cành cây, hái mấy quả mít già đem về “rấm”. Mẹ lo gạo, khoai lang khô, lo muối, lo mắm, lo cả rạ đun trong bếp.Ngoài sông nước to, tiếng trống ngũ liên thì thùng, cha buộc túm cái chiếu đôi lại rồi tất tả đội lên đầu cùng mọi người ra điếm hộ đê. Gió to, mưa lớn chỉ có cái chiếu ấy mới chịu được, nước càng thấm nó càng nặng, gió khó thổi bay đi.Bão hay đổ về đêm. Trẻ con thì cứ khì khì ngủ, người lớn lo không ngủ được.Sáng sớm bão tan, mở cửa ra, người lớn thở dài, trẻ con thích thú. Hoa quả rụng khắp vườn, cá rô róc tận vào sân. Có con gà không kịp về chuồng, chết lăn ra ở góc vườn. Mẹ xót, bà xót, nhưng mấy anh em lại thích lắm vì hôm ấy... có thịt gà kho lá chanh.Cha từ ngoài đê về, bảo: “Nước ngoài sông to lắm, mấp mé mặt đê rồi”. Lại nghe thùng thình tiếng trống ngũ liên, ngoài đường thấy người già trẻ em ở xóm ngoài đang bồng dắt nhau về thôn Nội. Có năm nhà tôi cũng phải sơ tán lên trên Nội, thôn ấy cao hơn dưới làng.“Tháng Bảy heo may, chuồn chuồn bay thì bão”. Mấy hôm nay phương Nam trời lành lạnh, mưa lác đác về sáng sớm, về chiều. Trời lao xao mây xám. Chợt nhớ về mùa heo may xưa. ", "topic": "Văn hóa", "tag": ["Nóng lạnh", "Phương bắc", "Phương nam", "Heo may", "Mưa giông", "Chuồn chuồn", "Ngũ liên", "Bốn mùa", "Xao xác", "Hạt mưa", "Lất phất", "Bão gió", "Hết gạo", "Thời tiết", "Thì thùng", "Để ý", "Thoang thoảng", "Mưa", "Buộc túm", "Dột"], "link": "http://www.baobariavungtau.com.vn/xa-hoi/202008/tap-but-thang-bay-906087/"}