{"id": "35961871", "header": "Nam Định: Ba trong số bảy bệnh nhân Covid-19 từ Nga về đã khỏi bệnh", "datetime": "2020-08-07T22:30:03.000+07:00", "summary": "Chiều 7-8, Sở Y tế tỉnh Nam Định cho biết, ba trong số bảy bệnh nhân (BN) Covid-19 điều trị tại Bệnh viện đa khoa tỉnh đã được công bố khỏi bệnh. Cụ thể, các BN387, 410, 412 đã cho kết quả xét nghiệm âm tính ba lần, được chuyển đến cơ sở cách ly tập trung của tỉnh để theo dõi thêm 14 ngày. Nếu tình trạng sức khỏe bình thường, họ sẽ được trở về địa phương.", "content": "Chiều 7-8, Sở Y tế tỉnh Nam Định cho biết, ba trong số bảy bệnh nhân (BN) Covid-19 điều trị tại Bệnh viện đa khoa tỉnh đã được công bố khỏi bệnh. Cụ thể, các BN387, 410, 412 đã cho kết quả xét nghiệm âm tính ba lần, được chuyển đến cơ sở cách ly tập trung của tỉnh để theo dõi thêm 14 ngày. Nếu tình trạng sức khỏe bình thường, họ sẽ được trở về địa phương.Bảy người bị xác định nhiễm Covid-19 này thuộc nhóm 79 công dân Việt Nam nhập cảnh từ Liên bang Nga (quá cảnh Belarus) về sân bay Vân Đồn (Quảng Ninh) ngày 17-7, được cách ly ngay tại cơ sở cách ly tập trung tỉnh Nam Định (núi Gôi, huyện Vụ Bản).Cũng trong ngày 7-8, Bộ Chỉ huy Quân sự tỉnh phối hợp Trung tâm Kiểm soát bệnh tật tỉnh đã tổ chức trao giấy chứng nhận cho 72 công dân còn lại đã hoàn thành thời gian cách ly tập trung theo quy định. Tất cả những người này đều có tình trạng sức khỏe ổn định, không ho, không sốt, không khó thở, được Trung tâm Kiểm soát bệnh tật tỉnh xác nhận đủ điều kiện chuyển về địa phương, tiếp tục tự cách ly và theo dõi.Liên quan BN714 (nam, 42 tuổi, là nhân viên Xí nghiệp xe buýt 10-10, đi du lịch ở Đà Nẵng và có về quê ở xã Yên Phúc, huyện Ý Yên ngày 19-7), Sở Y tế Nam Định cho biết cả tám trường hợp F1 (là người thân trong gia đình) tiếp xúc gần với BN714 đều âm tính. Hiện các trường hợp này không sốt, không ho, không khó thở. 15 trường hợp F2 đã được hướng dẫn cách ly, tự theo dõi sức khỏe tại nhà, báo cáo tình trạng sức khỏe hai lần/ngày cho cán bộ y tế cơ sở.Theo Ban Chỉ đạo phòng, chống dịch Covid-19 tỉnh Nam Định, tỉnh đã rà soát được tổng cộng gần 4.300 trường hợp từ Đà Nẵng trở về địa phương kể từ ngày 1-7. Với riêng các trường hợp có địa chỉ ở Nam Định từng đến khám và điều trị tại các bệnh viện của TP Đà Nẵng, qua rà soát có 22 người, trong đó bảy người đã âm tính lần một, tám người không về địa phương và bảy người khác đang được xác minh thông tin. Tất cả các trường hợp về từ Đà Nẵng đều được cách ly tại cơ sở khám chữa bệnh, cơ sở cách ly tập trung của tỉnh và theo dõi sức khỏe tại nhà, nơi lưu trú. Hiện nhiều người đã qua thời gian 14 ngày cách ly.Trước diễn biến phức tạp của dịch bệnh, Ban Chỉ đạo phòng, chống dịch Covid-19 tỉnh Nam Định yêu cầu: Các cơ sở khám chữa bệnh trên địa bàn thực hiện nghiêm quy trình phân luồng, sàng lọc, tiếp nhận, cách ly, điều trị những trường hợp nghi nhiễm, không để lây nhiễm chéo. Các bệnh viện, cơ sở y tế thực hiện giãn cách tại khu vực đông người, hạn chế tối đa người thăm, người chăm sóc bệnh nhân; bảo đảm các trang thiết bị, vật tư, sẵn sàng tiếp nhận các ca bệnh phát sinh. Bộ Chỉ huy Quân sự, Bộ đội Biên phòng tỉnh tăng cường tuần tra, kiểm soát chặt chẽ khu vực biên giới biển, kiểm soát tàu, thuyền nhập cảnh qua cảng Hải Thịnh (huyện Hải Hậu). Sở Giáo dục và Đào tạo phối hợp cơ quan chuyên môn triển khai các biện pháp phòng, chống dịch, bảo đảm an toàn tại 34 điểm thi tốt nghiệp THPT năm 2020 tại các huyện, thành phố trong tỉnh. ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "Cách ly", "Khỏi bệnh", "Nam Định", "Âm tính", "Bệnh nhân", "BN714", "Bệnh viện đa khoa", "Núi Gôi", "Xét nghiệm", "Sở Y tế Nam Định", "Điều trị", "Sân bay Vân Đồn", "Yên Phúc", "Vụ Bản", "Liên bang nga", "Trở về", "Theo dõi", "Quá cảnh", "Ban Chỉ đạo Phòng"], "link": "https://nhandan.com.vn/tin-tuc-xa-hoi/nam-dinh-ba-trong-so-bay-benh-nhan-covid-19-tu-nga-ve-da-khoi-benh-611990/"}