{"id": "35967299", "header": "Lừa bán hàng qua Facebook, 'đút túi' 2 tỉ đồng", "datetime": "2020-08-08T13:09:18.000+07:00", "summary": "Dùng Facebook quảng cáo nhận chuyển hàng qua Hàn Quốc, Trương Văn Hải ở Hải Dương đã lợi dụng sự cả tin của nhiều người dân trong cả nước để chiếm đoạt số tiền hơn 2 tỉ đồng.", "content": "Ngày 8-8, Công an huyện Hoằng Hóa, tỉnh Thanh Hóa cho biết vừa điều tra, làm rõ và bắt giữ Trương Văn Hải (SN 1994; ngụ đường Nguyễn Thái Học, phường Phú Thứ, thị xã Kinh Môn, tỉnh Hải Dương) về hành vi \"Lừa đảo chiếm đoạt tài sản\".Trước đó, Công an huyện Hoằng Hóa nhận được tin báo của chị Trịnh Thị Thu ở xã Hoằng Thanh về việc chị bị một đối tượng trên mạng xã hội  với nick \"Luc Dinh\" lừa đảo số tiền 51 triệu đồng bằng việc mua hàng và gửi sang cho người nhà bên Hàn Quốc.Vào cuộc điều tra, Công an huyện Hoằng Hóa xác định Trương Văn Hải chính là nghi phạm gây ra vụ lừa đảo nói trên nên đã ra quyết định khởi tố bị can, bắt tạm giam.Qua đấu tranh, Hải khai nhận do cần tiền tiêu xài nên đã nảy ra ý định lừa đảo chiếm đoạt tài sản. Hải đã lập 1 tài khoản xã hội Facebook mang tên \"Luc Dinh\" và đăng tải bài viết \"Nhận chuyển đồ khô, quần áo, mỹ phẩm, thuốc lá giá rẻ\" vào trang Fanpage \"Hội những bà bầu ở Korea\".Ngày 19-6, chị Thu đã liên lạc với Hải và đề nghị Hải mua hàng vận chuyển sang Hàn Quốc với tổng số tiền hơn 100 triệu đồng. Tuy nhiên, sau khi chị Thu gửi 51 triệu đồng (tương đương với 50% tổng giá trị đơn hàng) vào tài khoản ngân hàng thì Hải đã chặn Facebook, thay tài khoản Facebook mới, thay sim điện thoại.Với thủ đoạn như vậy, chỉ tính từ đầu tháng 6-2020 đến khi bị bắt, Trương Văn Hải đã lừa đảo chiếm đoạt số tiền trên 2 tỉ đồng của nhiều nạn nhân trên địa bàn cả nước.Hiện vụ án đang được Công an huyện Hoằng Hóa tiếp tục điều tra, làm rõ. Công an huyện Hoằng Hóa thông báo những ai là nạn nhân của Trương Văn Hải (ảnh) thì liên hệ với Đội Cảnh sát hình sự Công an Hoằng Hóa theo số điện thoại: 0916037937 để phục vụ công tác điều tra, xử lý. ", "topic": "Pháp luật", "tag": ["Trương Văn Hải", "Công an huyện Hoằng Hóa", "Đút túi", "Thị xã Kinh Môn", "LUC", "Cả tin", "Trịnh Thị Thu", "Lừa đảo", "Lừa", "Chiếm đoạt", "Phú Thứ", "Facebook", "Hoằng Thanh", "Hải Dương", "Bán hàng", "Đường Nguyễn Thái Học", "Chiếm đoạt tài sản", "KOREA", "Lợi dụng", "Hàn quốc"], "link": "http://nld.com.vn/phap-luat/lua-ban-hang-qua-facebook-dut-tui-2-ti-dong-20200808114344624.htm"}