{"id": "35966443", "header": "Giá vàng hôm nay ngày 8/8: Giá vàng trong nước đảo chiều giảm mạnh hơn 2 triệu đồng/lượng", "datetime": "2020-08-08T11:29:27.000+07:00", "summary": "Giá vàng trong nước mở cửa sáng đã đã đồng loạt giảm mạnh từ 600.000 đồng đến hơn 2,2 triệu đồng/lượng. Trong khi đó, giá vàng thế giới phiên đêm qua cũng hạ nhiệt và giảm hơn 28 USD/ounce.", "content": "Tại thị trường vàng trong nước, sau khi tăng 1,15 triệu đồng/lượng chiều mua vào và 1 triệu đồng/lượng chiều bán ra trong ngày hôm qua, giá vàng SJC của Công ty Vàng bạc Đá quý Sài Gòn mở cửa sáng nay ngày 8/8 tại Hà Nội đã giảm mạnh trở lại 2,25 triệu đồng/lượng chiều mua vào và 2,1 triệu đồng/lượng chiều bán ra, hiện niêm yết tại mức 58,50 – 60,32 triệu đồng/lượng (mua vào - bán ra).Tại thị trường TP.HCM, giá vàng SJC cũng niêm yết ở mức 58,50 – 60,30 triệu đồng/lượng.Thương hiệu vàng Rồng Thăng Long của Bảo Tín Minh Châu tính đến đầu giờ sáng nay giảm 600.000 đồng/lượng chiều mua vào và 700.000 đồng/lượng chiều bán ra so với cuối ngày hôm qua, hiện đứng ở mức 55,38 – 56,68 triệu đồng/lượng (mua vào - bán ra).Trên thị trường vàng thế giới, giá vàng giao ngay chốt phiên đêm qua tại Mỹ giảm 28,4 USD xuống 2.034,8 USD/ounce. Giá vàng tương lai giao tháng 9 trên sàn Comex New York giảm 21,2 USD xuống 2.033,4 USD/ounce.Giá vàng thế giới phiên ngày thứ Sáu đã gặp áp lực chốt lời mạnh sau khi liên tiếp tăng phi mã gần đây và liên tiếp thiết lập các mốc cao kỷ lục mới.Áp lực bán còn gia tăng do đồng USD bật trở lại, sau khi Cục Thống kê Lao động Mỹ báo cáo cho thấy, tỷ lệ thất nghiệp của nước này giảm xuống 10,2% trong tháng 7 vừa qua, và đã tạo thêm 1,76 triệu việc làm mới, con số này thấp hơn nhiều so với mức kỷ lục 4,791 triệu trong tháng 6 nhưng vẫn cao hơn dự báo của giới phân tích. ", "topic": "Kinh tế", "tag": ["Vàng sjc", "Giá vàng", "Trong nước", "SJC", "Mua vào", "Mở cửa", "Vàng Rồng Thăng Long", "Bán ra", "Thế giới", "Đảo chiều", "Phi mã", "Giảm mạnh", "Đầu giờ", "Hạ nhiệt", "Đêm qua", "Thị trường vàng", "Bảo Tín Minh Châu", "Cuối ngày", "Comex New York", "Giao ngay"], "link": "https://tinnhanhchungkhoan.vn/vang-ngoai-te/gia-vang-hom-nay-ngay-88-gia-vang-trong-nuoc-dao-chieu-giam-manh-hon-2-trieu-dongluong-338487.html"}