{"id": "35963604", "header": "Hàng thủ mơ ngủ, Real Madrid ôm hận trước Man City", "datetime": "2020-08-08T07:12:26.000+07:00", "summary": "Trong ngày mất đội trưởng Sergio Ramos vì án treo giò, hàng thủ Real Madrid đã thi đấu như mơ ngủ và liên tiếp mắc sai lầm khiến họ không thể lật ngược thế cờ trước Man City.", "content": "Thua 1-2 trên sân nhà Bernabeu ở trận lượt đi, Real Madrid buộc phải thắng cách biệt 2 bàn, hoặc thắng và ghi 3 bàn trở lên tại Etihad dể giành vé vào tứ kết Champions League mùa này. Tuy vậy, họ nhập cuộc rất chậm chạp trước Man City.HLV Zidane cho thấy ý đồ đá rình rập tại Etihad thay vì mạo hiểm đôi công với đối thủ. Tuy nhiên, tính toán của ông sớm bị dội một gáo nước lạnh ngay ở phút thứ 9. Trong tình huống chuyền bóng qua lại ở sân nhà để kéo dãn đội hình Man City, Varane lúng túng để Gabriel Jesus cướp bóng và chuyền ngang cho Sterling ghi bàn mở tỉ số dễ dàng.Bất ngờ thủng lưới, Real cố gắng dâng cao tấn công nhưng họ chơi bế tắc trước Man City. Ngôi sao đắt giá của Los Blancos, Eden Hazard kịp bình phục để tham gia trận đấu này, nhưng anh gần như “mất hút” trên sân. Trong tình thế khó khăn đó, Real bất ngờ có bàn gỡ hòa ở phút 28 nhờ công Benzema. Từ quả tạt đẹp mắt của Rodrygo bên cánh phải, Benzema chọn đúng vị trí đánh đầu tung lưới Ederson.Có bàn gỡ hòa 1-1 nhưng Real không thể thay đổi tình hình trên sân. Họ tiếp tục bị Man City dồn ép trong những phút cuối hiệp 1 và khá may mắn khi không bị thủng lưới thêm.Bước sang hiệp 2, thế trận không thay đổi. Hệ thống 4-4-2 kim cương giúp Man City cầm bóng vượt trội và không cho Real bất cứ cơ hội nào. Trong thực tế, các cầu thủ áo hồng rất tích cực áp sát tranh cướp bóng, nhưng họ lùi quá sâu và không thể phản công nhanh khi đoạt được bóng.Trong lúc bế tắc, mọi chuyện càng tệ hại hơn với nhà vô địch La Liga khi Varane tiếp tục mắc sai lầm ngớ ngẩn. Phút 68, trung vệ người Pháp đánh đầu chuyền về thiếu lực, tạo điều kiện cho Gabriel Jesus băng lên sút tung lưới Courtois trong thế đối mặt. 2-1 cho Man City.Những phút cuối trận, HLV Zidane tung liền 3 cầu thủ Vazquez, Valverde và Jovic vào thay Modric, Carvajal và Hazard nhằm thay đổi tình hình, nhưng không mang lại kết quả. Real thậm chí có thể thua thêm nếu Man City không tập trung quá nhiều vào việc câu giờ và bỏ qua các pha bóng có thể phản công nhanh.Thua 1-2 vì sai lầm của hàng thủ, Real chính thức bị loại ở Champions League mùa này. Trong khi đó, Man City tiến vào tứ kết và chỉ phải gặp Lyon, đội đã bất ngờ loại Juventus ở trận đấu cùng giờ. Ederson, Walker, Fernandinho, Laporte, Cancelo, Rodri, Gundogan, De Bruyne, Foden, Sterling, Gabriel JesusCourtois, Carvajal, Militao, Varane, Mendy, Casemiro, Kroos, Modric, Hazard, Benzema, Rodrygo ", "topic": "Thể thao", "tag": ["VARANE", "Mơ ngủ", "Real madrid", "STERLING", "Ôm hận", "Manchester city", "ETIHAD", "Hàng thủ", "Giò", "Án treo", "EDERSON", "Sergio Ramos", "Sai lầm", "Karim Benzema", "Champions league", "HAZARD", "Lật", "Gabriel Jesus", "Dãn", "Đội trưởng"], "link": "https://www.tienphong.vn/the-thao/hang-thu-mo-ngu-real-madrid-om-han-truoc-man-city-1701912.tpo"}