{"id": "35960817", "header": "Vợ chồng 'giang hồ mạng' Phú Lê bị bắt vì tội gì?", "datetime": "2020-08-07T20:06:00.000+07:00", "summary": "Cục trưởng Cục Cảnh sát hình sự xác nhận đang điều tra đối với vợ chồng Lê Văn Phú và bước đầu xác định cặp vợ chồng này có dấu hiệu cố ý gây thương tích.", "content": "Sáng 7/8, lãnh đạo Cục Cảnh sát hình sự Bộ Công an cho biết lực lượng điều tra trọng án của cục đang thụ lý điều tra vụ án liên quan vợ chồng Lê Văn Phú (còn gọi là Phú Lê, 40 tuổi, ở Hà Nội) và Lã Thúy Kiều (35 tuổi, quê Hà Nam).\"Bước đầu cơ quan điều tra nhận định Lê Văn Phú có dấu hiệu cố ý gây thương tích\", đại diện Cục Cảnh sát hình sự nói.Một ngày trước, vợ chồng Phú Lê bị Công an Hà Nội cùng một số đơn vị bắt giữ tại ngôi nhà ở phường Hoàng Văn Thụ, quận Hoàng Mai. Hoạt động tố tụng này được thực hiện sau khi cơ quan chức năng nhận được đơn trình báo của chị Trần Thị Đào (30 tuổi, ở huyện Đan Phượng, Hà Nội).Trong đơn, chị Đào trình bày quen vợ chồng Phú Lê khi cùng tham gia quay phim hài Tết 2017. Sau đó, Lã Thúy Kiều mời Đào về hợp tác quảng cáo thực phẩm chức năng.Một thời gian sau, Đào đề nghị ngừng làm việc chung thì bị vợ chồng Kiều nói xấu, bôi nhọ danh dự.Bị ảnh hưởng đến công việc, ngày 18/7, Đào lên mạng xã hội kể lại việc ngừng làm ăn với Kiều. Theo bị hại, tối cùng ngày, Kiều kéo đàn em đến tìm chị Đào để đe dọa và treo thưởng 20 triệu cho ai tìm thấy chị.Cũng trong đơn gửi cơ quan chức năng, chị Đào tố cáo ngày 3/8, hai thanh niên lạ mặt nghi vợ chồng Phú Lê chỉ đạo tìm về nơi mẹ chị Đào sinh sống ở huyện Đan Phượng. Tại đây, những người lạ đã dùng hung khí đánh đập mẹ và dì ruột của chị Đào khiến 2 nạn nhân phải nhập viện.\"Giang hồ mạng\" Phú Lê thường xuất hiện trong một số sự kiện về âm nhạc, đóng MV ca nhạc hay phim ngắn về chủ đề giang hồ. Một số MV ca nhạc do Phú Lê hát và diễn xuất thu hút hàng triệu lượt xem trên Youtube.Ngoài ra, Phú Lê còn tham gia đóng phim cùng với Nguyễn Xuân Đường (tức Đường \"Nhuệ\", Thái Bình).Người đàn ông này còn nổi tiếng với những hình xăm trổ kín tay, thường xuyên đeo dây chuyền màu vàng gắn huy hiệu đại bàng, tay đeo nhẫn hình rồng.Còn Lã Thúy Kiều thường livestream để quảng cáo các sản phẩm có tác dụng như thuốc chữa bệnh. Bà Kiều từng bị cơ quan chức năng ở Hà Nội xử phạt hành chính do bán hàng không rõ nguồn gốc. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Lê Văn Phú", "Cục cảnh sát hình sự", "Lã Thúy Kiều", "Giang hồ", "Tội gì", "Trần Thị Đào", "Cố ý gây thương tích", "Vợ chồng", "Có dấu hiệu", "Bị bắt", "Đan Phượng", "Bước đầu", "Trọng án", "Cục trưởng", "Hoàng Văn Thụ", "Thụ lý", "Số đơn vị", "Tố tụng", "Điều tra"], "link": "https://thoidai.com.vn/vo-chong-giang-ho-mang-phu-le-bi-bat-vi-toi-gi-114606.html"}