{"id": "35962800", "header": "Các 'phiên bản' đòi bỏ giải", "datetime": "2020-08-08T05:40:00.000+07:00", "summary": "Vụ hăm dọa đòi bỏ giải của bầu Đệ mới đây được giới bóng đá nghi ngờ là ông bầu này bị 'dân bóng đá thứ thiệt' giật dây, xúi bậy.", "content": "Mục đích là để gây sức ép để VFF và VPF phải có trách nhiệm hỗ trợ các CLB đang khó khăn trong việc nuôi quân chờ đá lại.Lâu nay bóng đá Việt Nam không lạ với chuyện nhiều CLB đòi bỏ giải và họ đã làm thật nhân có một sự cố nào đó.Những “phiên bản” bỏ giải trước đây có rất nhiều nguyên nhân nhưng đa phần từ ý đồ làm bóng đá không nghiêm túc. Nói đúng hơn là những ông bầu đấy làm bóng đá là phụ, còn mục tiêu chính là nhắm vào dự án, vào đất vàng từ những ưu đãi của địa phương.Cũng có ông bầu khi đầu tư cho bóng đá thì hứa hẹn với địa phương rất dữ nhưng khi mục đích “khai thác” bất thành thì lập tức đẩy công văn xin bỏ đội và kèm theo các vế “nếu”, “thì”… gây sức ép ngược với địa phương.Trước đây cũng có những ông chủ đầu tư cho bóng đá và song song đó là xin đất để phục vụ cho bóng đá và dự án nghe rất êm tai như xây chung cư cho tầng lớp thu nhập thấp kết hợp cao ốc văn phòng cho thuê cùng nhiều cơ chế khác.Bóng đá Việt Nam khi lên chuyên nghiệp từng mất nhiều đội bóng mà khởi điểm rất đình đám nhưng khi kết thúc lại rất chóng vánh và gây ngỡ ngàng. Như Thép miền Nam - CSG hay Thép Pomina - Đông Á, Sài Gòn Xuân Thành, Vissai Ninh Bình, Kiên Long Bank - Kiên Giang…Nhưng với kế hoạch bỏ giải lần này của Thanh Hóa, hay nói đúng hơn là của bầu Đệ thì lại rất lạ. Thanh Hóa đang đứng vị trí thứ tám sau 11 lượt trận. Một đội bóng có lượng cổ động viên lớn và là niềm tự hào của xứ Thanh. Đó cũng là đội đang có cuộc lội ngược dòng ngoạn mục từ vị trí chót bảng lên nhóm đi tranh vô địch, lại cũng không phải là đội bóng nghèo, thế thì tại sao lại đòi bỏ giải?Chẳng phải là vì ông bầu có nhiều quyền lực vốn không phải là dân bóng đá nhưng dễ bị những đồng nghiệp lọc lõi trong bóng đá xúi dại và nhân danh đội bóng của cả tỉnh đi làm chuyện “rung cây”?Khi đơn bỏ giải vừa ban hành thì hàng ngàn fan Thanh Hóa tức giận nêu quan điểm “Đội bóng Thanh Hóa là của dân Thanh Hóa chứ đâu phải của cá nhân bầu Đệ mà ông bầu này đòi bỏ giải!”. Từ đó, chính lãnh đạo Thanh Hóa đã lệnh cho bầu Đệ phải rút đơn và duy trì việc Thanh Hóa tiếp tục thi đấu.Bóng đá là một cuộc chơi mà không chỉ có đá trên sân cỏ. Thậm chí, có khi còn là cuộc chơi của các ông bầu nhưng mỗi bầu “ôm” đội một kiểu. Có bầu chi tất cho đội vì trúng nhiều dự án của địa phương nhưng cũng có người mang danh bầu lo cho đội bóng bằng tiền của địa phương và tiền của doanh nghiệp có trách nhiệm “đóng góp” cho đội bóng.Giờ thì bóng ngừng lăn nhưng chắc chắn nhiều ông bầu, nhiều lãnh đạo đội bóng đang ủ mưu với nhiều phép tính để đội bóng ít bị thiệt hại nhất và nhất là để có phần bánh từ 1,5 triệu USD mà FIFA hứa cho bóng đá Việt Nam. ", "topic": "Thể thao", "tag": ["Đệ", "Ông bầu", "Xúi", "Đòi", "Thứ thiệt", "Giật dây", "Bậy", "Hăm dọa", "VPF", "Phiên bản", "Bầu Thụy", "Êm tai", "Gây sức ép", "Kiên Long bank", "Thép Miền Nam", "Thép Pomina", "Lịch sử bóng đá Việt Nam", "Bóng đá", "Sài Gòn Xuân Thành", "Cao ốc văn phòng"], "link": "https://plo.vn/the-thao/cac-phien-ban-doi-bo-giai-929993.html"}