{"id": "35967716", "header": "Nữ y tá thiệt mạng trước ngày cưới trở thành biểu tượng của thảm kịch Lebanon", "datetime": "2020-08-08T14:03:00.000+07:00", "summary": "Nhân viên y tế Sahar Fares (27 tuổi) sắp kết hôn là một trong số gần 150 người tử trong vụ nổ ở thành phố Beirut. Bi kịch từ cái chết của Fares đã lan tỏa khắp mạng xã hội, thu hút sự chú ý và trở thành biểu tượng đau buồn của nhiều người Lebanon.", "content": "Hôn phu và gia đình tổ chức cho Sahar Fares một \"bữa tiệc cưới\" mà không có cô dâu đúng nghĩa. Ban nhạc đám cưới được mời đến, tiếng sáo vui tươi hòa cùng tiếng trống. Gia đình và bạn bè ném gạo và cánh hoa. Nhạc công mặc đồ trắng thêu chỉ vàng chơi nhạc, trong khi những người lính cứu hỏa mang quan tài trắng chứa thi thể cô đến xe tang đang chờ bên ngoài.Hôn phu của cô, Gilbert Karaan (29 tuổi) ngồi trên vai một người thân và khóc khi anh vẫy chào tạm biệt và gửi người yêu một nụ hôn cuối. Anh khóc than: \"Mọi thứ em mong đợi ở một đám cưới đều đã có, chỉ thiếu em mặc chiếc váy cưới trắng nữa thôi. Em làm chỗ dựa của anh tan vỡ, làm tình yêu, trái tim anh tan vỡ. Cuộc sống không còn ý nghĩa gì khi em đã ra đi\".Sahar Fares gọi cho hôn phu Karaan tối 4/8 để cho anh thấy ngọn lửa đang bao trùm nhà kho ở cảng Beirut (Lebanon). Không ai cần trợ giúp y tế nên cô ngồi trong xe cứu hỏa, nhìn đồng nghiệp cố gắng dập lửa. Khi tiếng rít của ngọn lửa dữ dội hơn, cô xuống xe, giơ điện thoại lên để cho Karaan nhìn rõ thứ trông như pháo hoa đang chuẩn bị nổ to, các tia lửa đỏ và bạc nổi lên giữa làn khói dày đặc. \"Âm thanh nghe rất lạ\", Fares mô tả, điều mà không giống như những gì cô và đội mình từng gặp trước đây. Anh Karaan cầu xin cô chạy đi tìm chỗ nấp và cô nghe lời nhưng đã muộn. Hình ảnh cuối của vợ sắp cưới mà Karaan thấy là đôi chân cô đang chạy trên vỉa hè khi tìm chỗ an toàn. Rồi sau đó là một tiếng nổ lớn.Anh Karaan đăng tấm hình Fares mặc đồng phục lên mạng vào tối 6/8 và viết: \"Cô dâu tuyệt đẹp của anh. Đám cưới của chúng ta sẽ được tổ chức vào 6/6/2021. Nhưng thay vì ngày đó, đám cưới sẽ là vào ngày mai. Anh yêu em, yêu em và sẽ mãi yêu em cho đến khi anh được đoàn tụ với em... Chúng ta sẽ tiếp tục cuộc hành trình bên nhau\", anh viết.Câu chuyện của Fares, cô dâu sắp cưới, làm sục sôi mạng xã hội Lebanon. Fares được cộng đồng tặng biệt danh \"cô dâu Beirut\". Cô lớn lên ở làng al-Qaa, miền Bắc Lebanon, gần biên giới với Syria và mơ về những cơ hội và sự an toàn mà ngôi làng không thể mang lại. Là con gái giàu nghị lực của một gia đình không khá giả, Fares ghi tên mình vào Đội cứu hỏa Beirut - đội ngũ từ trước đến nay chỉ toàn nam giới. Cô dốc sức phục vụ cộng đồng. Cô đã đính hôn và dự định tổ chức lễ cưới vào tháng 6 năm sau.Thế nhưng, cô là một trong số gần 150 người tử vong trong vụ nổ ngày 4/8 san phẳng gần hết cảng Beirut, tàn phá các khu dân cư, làm hơn 5.000 người bị thương và khiến hàng trăm nghìn người mất nhà cửa. Trong tích tắc, thủ đô của Lebanon thành bãi chiến trường dẫu không không hề có cuộc chiến nào hết.Trong khoảnh khắc Fares được yên nghỉ, người dân làng al-Qaa giận dữ và tuyệt vọng. Đối với nhiều dân làng, cái chết của Fares là quá sức chịu đựng, không phải vì những nguy cơ bên ngoài vốn đã khiến Lebanon bất ổn trong nhiều năm, mà vì tình trạng tham nhũng, lơ là của Chính phủ. Họ nói mình đã mất mát, hy sinh quá nhiều thứ cho một đất nước gần như không thể vận hành. Amoni nitrat đã được lưu trữ tại cảng trong 6 năm, bất chấp những cảnh báo lặp đi lặp lại về mối nguy hiểm nó đặt ra và những cuộc thảo luận về cách xử lý. Điều đó đã làm dấy lên làn sóng giận dữ đối với Chính phủ. Người dân yêu cầu những người có trách nhiệm phải bị trừng phạt.\"Lịch sử của chúng tôi đầy rẫy những sự hy sinh. Sahar Fares là thông điệp cho giới trẻ, rằng có những người hết mình vì đất nước và rồi mất tất cả. Tôi ước gì có một đất nước xứng đáng với sự cống hiến và hy sinh đó\" - thị trưởng Al-Qaa Bachir Mattar nói.Ngôi làng đặt tên cô cho một sân thể thao, \"ghi nhận công lao của một liệt sĩ\". Vài tháng trước khi qua đời, Fares tiết kiệm tiền để trang trí ngôi nhà của mình cho lễ cưới và mua váy cưới. Nhưng như những công dân Lebanon khác, số tiền tiết kiệm của cô gần như không còn giá trị sau khi đồng tiền nước này mất giá tới 80%. Chính phủ Lebanon tìm cách ngăn chặn người dân rút tiền, chỉ cho phép mỗi người rút vài trăm USD mỗi tháng. Lạm phát phi mã khiến số tiền tiết kiệm của cô mất giá trị, khiến việc mua sắm những nhu yếu phẩm hàng ngày trở nên khó khăn.Em họ của Fares là Theresa Khoury (23 tuổi) cho biết: \"Chị ấy là người giàu tình cảm nhất mà tôi biết. Tốt bụng, biết quan tâm và luôn quan tâm cha mẹ và các em gái. Chị ấy tràn đầy sức sống và yêu đời. Giấc mơ của chị là kết hôn với tình yêu của đời mình và dành trọn đời bên anh ấy\".*Những bức ảnh vệ tinh phơi bày mức độ thiệt hại ở Beirut sau khi nhà kho chứa 2.750 tấn amoni nitrat phát nổ, với chấn động mạnh tương đương một vụ nổ bom nguyên tử nhỏ tối 4/8. Vụ nổ khủng khiếp xảy ra giữa lúc Lebanon đang \"tê liệt\" vì khủng hoảng liên tiếp, từ đại dịch Covid-19, biểu tình đến nền kinh tế kiệt quệ.Ước tính thiệt hại về kinh tế sau vụ nổ là khoảng 5 tỷ USD, ngoài ra 300.000 người không còn nhà ở. Các bệnh viện trong thành phố hiện cũng gồng mình lên để ứng phó. Tổ chức Chữ Thập đỏ đã phối hợp Bộ Y tế Lebanon để lập thêm các nhà xác tạm thời do các bệnh viện hiện quá tải và không còn giường cũng như thiết bị y tế để chăm sóc người bị thương.* Nhiều tổ chức quốc tế và nhà lãnh đạo trên thế giới đã bày tỏ sẵn sàng giúp đỡ, hỗ trợ Lebanon vượt qua thời khắc khó khăn này. Tổ chức Y tế Thế giới đã đưa hàng nghìn tấn vật tư y tế đến Lebanon để hỗ trợ điều trị cho 1.000 ca can thiệp chấn thương và 1.000 ca can thiệp phẫu thuật theo yêu cầu của Bộ Y tế nước này.Nguồn: New York Times, NY Post ", "topic": "Pháp luật", "tag": ["Beirut", "Vụ nổ", "FARES", "Cảng Beirut", "Lebanon", "Gilbert Karaan", "Nữ y tá", "Hôn phu", "Là một trong số", "Thảm kịch", "Biểu tượng", "Vẫy", "Cô dâu", "Quan tài", "Đau buồn", "Thiệt mạng", "Cưới", "Kết hôn", "Tang tóc", "Đám cưới"], "link": "https://phunuvietnam.vn/nu-y-ta-thiet-mang-truoc-ngay-cuoi-tro-thanh-bieu-tuong-cua-tham-kich-lebanon-20200808131130579.htm"}