{"id": "35967464", "header": "Động thái của các bên liên quan trước 'sức ép' của Mỹ đối với Nord Stream 2", "datetime": "2020-08-08T13:30:00.000+07:00", "summary": "RIA đưa tin, các doanh nhân Đức kêu gọi chính phủ và Ủy ban châu Âu (EC) trả lời thư của các thượng nghị sĩ Mỹ đe dọa 'phá hủy tài chính' cảng ở thành phố Sassnitz của Đức vì 'Dòng chảy phương Bắc 2' (Nord Stream 2).", "content": "Trước đó, hôm 6/8, tờ Handelsblatt của Đức đưa tin, ba thượng nghị sĩ đảng Cộng hòa của Mỹ đã ký tên trong một bức thư chung gửi tới công ty cầu cảng Sassnitz của Đức, để cảnh báo về những hậu quả nếu công ty này hỗ trợ dự án “Dòng chảy phương Bắc 2” chuyển khí đốt trực tiếp từ Nga tới Đức.Các thành viên Thượng viện do thượng nghị sĩ Ted Cruz đứng đầu bao gồm hai thượng nghị sĩ khác là Tom Cotton và Ron Johnson cảnh báo công ty Sassnitz, có trụ sở tại bang Mecklenburg-Vorpommern (Đức), về những hậu quả nghiêm trọng liên quan vai trò của công ty này trong việc hoàn thiện hệ thống đường ống “Dòng chảy phương Bắc 2”.Cảnh báo nêu rõ, nếu hỗ trợ việc lắp đặt đường ống, Sassnitz sẽ bị cắt đứt quan hệ thương mại và tài chính với Mỹ. Do vậy, công ty Sassnitz và cảng Mukran ở đảo Rügen cần phải chấm dứt ngay việc hỗ trợ cho dự án vốn bị chính quyền Tổng thống Donald Trump phản đối lâu nay.Naftogaz “đáp lễ” những lời đe dọa của Mỹ với Nord Stream 2Công ty dầu khí Naftogaz của Ukraine đã gửi lời cảm ơn tới các thượng nghị sĩ Mỹ, những người đã gửi thư kèm theo những lời đe dọa tới nhà điều hành cảng ở thành phố Sassnitz của Đức vì đã hỗ trợ xây dựng đường ống dẫn khí “Dòng chảy phương Bắc 2”.“Chúng tôi muốn cảm ơn các thượng nghị sĩ vì lập trường nhất quán và nguyên tắc của họ”, thông báo trên trang Facebook của Naftogaz cho biết.Đối với Washington và một số nước châu Âu - Ba Lan, các nước Baltic và Ukraine, đường ống này sẽ làm tăng sự phụ thuộc của châu Âu vào khí đốt của Nga. Họ cho rằng Moscow có thể sử dụng khí đốt như một vũ khí để gây áp lực chính trị với châu Âu. Ngoài ra, những nước phản đối còn cho rằng “Dòng chảy phương Bắc 2” khiến đồng minh Ukraine của họ bị mất nguồn thu đáng kể từ việc vận chuyển khí đốt của Nga sang châu Âu.Doanh nghiệp Đức kêu gọi bảo vệ các công ty khỏi các lệnh trừng phạt của MỹMới đây, Ủy ban kinh tế Đức về Quan hệ kinh tế Đông Âu và không gian hậu Xô Viết cho biết trong một tuyên rằng những “đe dọa” vô căn cứ của ba thượng nghị sĩ Mỹ sẽ chẳng dẫn đến đâu.“Do đó, chúng tôi kêu gọi chính phủ Đức và Ủy ban châu Âu bảo vệ các công ty Đức và châu Âu khỏi các cuộc tấn công như vậy từ các nước thứ ba. Chúng tôi yêu cầu bảo vệ tài chính và pháp lý cho các công ty châu Âu khỏi các lệnh trừng phạt ngoài lãnh thổ. Ngoài ra, bây giờ là lúc để suy nghĩ về các biện pháp đối phó với những thách thức”, thông báo cho biết.Ủy ban này nhấn mạnh rằng lá thư đe dọa từ ba thượng nghị sĩ Mỹ gửi cho công ty cơ sở hạ tầng của Đức và quốc gia có liên quan là một hành động chưa từng có tiền lệ, “trông giống như một vụ tống tiền”.“Đây là về việc bảo vệ nền kinh tế thế giới tự do khỏi những hạn chế tùy tiện của các quốc gia riêng lẻ. Chúng ta phải bảo vệ chủ quyền của châu Âu không chỉ trong các vấn đề năng lượng khỏi sự can thiệp như vậy từ các nước thứ ba”, thông báo nhấn mạnh.Nhiều chính trị gia Đức đã bày tỏ sự phẫn nộ trước mối đe dọa từ các thành viên của Thượng viện Hoa Kỳ. Thủ hiến bang Mecklenburg-Vorpommerns, bà Manuela Schwesig, đã gọi những mối đe dọa là “hoàn toàn không thể chấp nhận được”. Bà nhấn mạnh rằng Đức “có thể tự quyết định nguồn năng lượng ở đâu và như thế nào”.Cũng theo ông Klaus Ernst, người đứng đầu Ủy ban Kinh tế và Năng lượng của Quốc hội Đức (Bundestag), những lời đe dọa của các thượng nghị sĩ Mỹ chống lại nhà điều hành cảng Sassnitz vì dự án “Dòng chảy phương Bắc 2”, trực tiếp nhắm vào thành phố cùng tên và bang Mecklenburg-Vorpommern là đỉnh cao của sự “xấc xược”.“Lá thư này không thể bỏ qua với một cách thiếu kiên nhẫn, nó đe dọa trực tiếp đối với thành phố Sassnitz và bang Mecklenburg-Vorpommern, vì 90% bến phà thuộc về thành phố Sassnitz, và 10% thuộc bang Mecklenburg-Vorpommern”, ông Ernst nói.Ông Ernst cho biết thêm, hành động của ba thượng nghị sĩ cho thấy sự phản đối của chính phủ liên bang đối với hành động của Mỹ không có tác dụng gì. Rõ ràng là các thượng nghị sĩ Mỹ nói trên được khuyến khích để gia tăng sức ép.Theo ông Ernst, “thực tế việc một bang hoặc địa phương hiện bị đe dọa trực tiếp từ các lệnh trừng phạt của Mỹ là sự không thể chấp nhận được”.“Tôi kêu gọi chính phủ liên bang hãy triệu tập đại sứ Mỹ tới. Ngoài ra, cần đưa ra các biện pháp đối phó hiệu quả và áp dụng nếu cần thiết. Chẳng hạn như có thể có các hình phạt đối với khí đốt hóa lỏng (LNG) của Mỹ”, ông Ernst nhấn mạnh.Trước đó, Nga đã nhiều lần chỉ ra rằng “Dòng chảy phương Bắc 2” là một dự án kinh tế thuần túy đáp ứng lợi ích của châu Âu. Đối với một số nhà quan sát, ngoài cuộc xung đột địa chính trị với Nga, sự phản đối của Mỹ đối với “Dòng chảy phương Bắc 2” là một phần của cuộc tấn công thương mại từ Hoa Kỳ: Washington, một nhà sản xuất khí đốt lớn, muốn tăng xuất khẩu khí đốt tự nhiên hóa lỏng sang châu Âu mặc dù châu lục này có chút kháng cự vì giá khí đốt của Mỹ bán cho họ cao hơn nhiều của Nga.Thanh Bình (lược dịch) ", "topic": "Thế giới", "tag": ["Nord Stream 2", "Trừng phạt", "Khí đốt", "Washington", "Đe dọa", "Châu âu", "Đường ống", "Mỹ", "Công ty", "Động thái", "Phương bắc", "Bang Mecklenburg-Vorpommern", "Thượng nghị sĩ", "Ủy ban châu âu", "Dòng chảy", "Cảng Mukran", "Đảo Rügen", "Sức ép", "Ron Johnson", "Tom Cotton"], "link": "https://infonet.vietnamnet.vn/the-gioi/dong-thai-cua-cac-ben-lien-quan-truoc-suc-ep-cua-my-doi-voi-nord-stream-2-260790.html"}