{"id": "35968320", "header": "Galaxy Note 20 so với Note 10: Có đáng để nâng cấp?", "datetime": "2020-08-08T15:04:16.000+07:00", "summary": "So với thế hệ trước, Note 20 series khác gì và có đáng để nâng cấp hay không?", "content": "Khi mới ra mắt, dòng Note 10 Series có 2 phiên bản là bản Note 10 và Note 10+. Sau đó, Samsung còn tung ra phiên bản Lite. Còn với Note 20 Series, chỉ có 2 phiên bản là Note 20, Note 20 Ultra. Riêng phiên bản Ultra có thêm tùy chọn 5G. Do sự khác biệt đó nên ở đây chúng ta chỉ bàn tới 2 phiên bản tiêu chuẩn là Note 20 so với Note 10.Màn hình của Note 20 là 6,7 inch trong khi của Note 10 chỉ 6,3 inch. Trong khi độ phân giải của Note 20 có nâng cấp nhẹ so với Note 10. Tuy nhiên mật độ điểm ảnh của Note 20 lại thấp hơn 1 chút so với Note 10, 393 ppi so với 401 ppi.Vì có màn hình to hơn nên kích thước tổng thể của Note 20 cũng bự hơn Note 10, cụ thể là 161.6 x 75.2 x 8.3 mm so với 151 x 71.8 x 7.9 mm. Note 20 cũng nặng ký hơn khi đạt 194 gram trong khi Note 10 chỉ là 168 gram.Trong khi camera trước vẫn giữ nguyên độ phân giải 10MP thì Samsung đã nâng cấp camera sau của Note 10 từ ống kính tele 12MP lên tới 64MP. Trong khi đó, Samsung giữ nguyên độ phân giải camera góc rộng là 12MP nhưng ở camera góc siêu rộng thì khá lạ khi Samsung lại hạ độ phân giải ở Note 20 xuống chỉ còn 12 MP. Tuy nhiên, nâng cấp camera tele lên 64 MP với Space Zoom 30x thực sự “đáng tiền”. Ngoài ra là khả năng quay video 8K của Note 20 so với 4K của Note 10.Con chip Qualcomm Snapdragon 855 hoặc Samsung Exynos 9825 trên Note 10 đã được nâng cấp lên Qualcomm Snapdragon 865+ hoặc Exynos 990 trên Note 20. Trong khi đó, ROM và RAM giữ nguyên. Đồng thời khả năng không hỗ trợ thẻ nhớ cũng giữ nguyên.Một nâng cấp khác quan trọng là dung lượng Pin, trên Note 10, viên Pin chỉ có 3.500 mAh nhưng trên Note 20 đã lên tới 4.300 mAh, tương ứng dung lượng Pin của Note 10+. Trong khi đó về công suất sạc nhanh không có sự thay đổi giữa 2 phiên bản.So với Note 10, S-Pen trên Note 20 cũng có những sự cải tiến nhất định, đặc biệt là việc nhận dạng các cử chỉ mới của người dùng và cải tiến khả năng nhận dạng chữ viết tay kèm theo một số các thay đổi nhỏ khác.Năm ngoái, Samsung bán Note 10 với giá từ 22,99 triệu đồng, còn năm nay là 23,99 triệu đồng, mức tăng khá nhẹ và có vẻ cũng phù hợp với những nâng cấp nhẹ từ Note 20 so với Note 10.Dưới đây là bảng so sánh chi tiết thông số kỹ thuật Galaxy Note 20 và Note 10: ", "topic": "Công nghệ ", "tag": ["Galaxy Note 20", "Note 10", "Note 20", "Note 20 Series", "Samsung", "Note 20 Ultra", "Nâng cấp", "Series", "Space Zoom 30x", "Bự", "Khác gì", "Samsung Exynos 9825", "5G", "Độ phân giải", "Tùy chọn", "Qualcomm Snapdragon 865", "Qualcomm Snapdragon 855", "Điểm ảnh", "Exynos 990", "Sò"], "link": "http://nghenhinvietnam.vn/tin-tuc/galaxy-note-20-so-voi-note-10-co-dang-de-nang-cap-67401.html"}