{"id": "35964275", "header": "Khi doanh nghiệp Việt đầu tư ra nước ngoài", "datetime": "2020-08-08T08:01:00.000+07:00", "summary": "Trong nhiều năm qua, hệ thống chính sách hỗ trợ, thúc đẩy doanh nghiệp (DN) đầu tư ra nước ngoài ngày càng hoàn thiện, qua đó mở rộng hoạt động đầu tư, kinh doanh, nâng cao năng lực cạnh tranh và tăng khả năng hội nhập quốc tế của các DN trong nước.", "content": "Sau những năm hội nhập và phát triển, đến nay, Việt Nam không chỉ là một quốc gia tiếp nhận đầu tư hàng đầu trong khu vực, mà còn vươn lên trở thành quốc gia có nhiều DN, dự án đầu tư ra nước ngoài. Hiện nay, Việt Nam trở thành một trong những nhà đầu tư hàng đầu tại Lào, Campuchia… Có thể nói tham vọng mở rộng đầu tư ra quốc tế là một trong những điều mà các doanh nhân Việt luôn mong mỏi. Dám đi xa để bắt cá lớn, nhiều DN trong nước đã gặt hái thành công.Vừa qua, Bộ Kế hoạch và đầu tư (KH&ĐT) báo cáo Chính phủ về đầu tư ra nước ngoài năm 2019. Trong năm 2019, tổng vốn đăng ký đầu tư ra nước ngoài (bao gồm cả đăng ký mới và điều chỉnh) đạt 528,78 triệu USD, tăng 10,7% so với năm 2018. Cụ thể, có 172 dự án đầu tư sang 33 quốc gia và vùng lãnh thổ, trong 15 lĩnh vực.Trong đó lớn nhất là các dự án khai thác dầu khí tại Nga của PVN với hơn 170 triệu USD, dự án kinh doanh mạng viễn thông của Viettel tại Campuchia 22,1 triệu USD; dự án của Petrolimex tại Singapore gần 10 triệu USD. Bộ KH&ĐT cho biết, lợi nhuận chuyển về nước của các DN có hoạt động đầu tư tại nước ngoài đến nay đạt khoảng 3 tỷ USD, lợi nhuận giữ lại để tái đầu tư khoảng 363 triệu USD. Riêng năm 2019, khoản lãi giữ lại để tái đầu tư hơn 23,1 triệu USD. Các DN cũng đóng góp nghĩa vụ tài chính Nhà nước từ các khoản đầu tư tại nước ngoài khoảng 22 triệu USD.Bên cạnh phần vốn chuyển về nước, các DN Việt Nam cũng hình thành khối lượng tài sản đáng kể như nhà máy, cơ sở sản xuất giá trị hàng tỷ USD tại nước ngoài. Lào là địa điểm ghi nhận vốn đầu tư của DN Việt nhiều nhất, gần 5 tỷ USD vốn đăng ký của 208 dự án; tiếp đến là Nga khoảng 2,8 tỷ USD, Campuchia khoảng 2,7 tỷ USD, Venezuena khoảng 1,8 tỷ USD... Đầu tư ra nước ngoài của DN Việt gần đây ghi nhận xu hướng dịch chuyển chủ thể đầu tư, khi vốn tư nhân tăng trong khi Nhà nước giảm. Năm 2019, 100% số lượng dự án mới đầu tư ra nước ngoài do các DN tư nhân đầu tư, trong khi không có dự án nào của khối DN Nhà nước.Trong số gần 21 tỷ USD vốn đăng ký đầu tư ra nước ngoài, các DN Nhà nước là 13,8 tỷ USD, đã giải ngân 6,7 tỷ USD. Trong số này, PVN đầu tư 27 dự án với vốn đăng ký 7,1 tỷ USD; Viettel đầu tư 10 dự án viễn thông với vốn đăng ký 3 tỷ USD... Các ngân hàng như BIDV, MBBank, SHB, VietinBank, Vietcombank, Agribank... cũng đầu tư khoảng 830 triệu USD tại các thị trường nước ngoài. Về phía tư nhân, Cty CP Tập đoàn Hoàng Anh Gia Lai đầu tư 7 dự án với vốn đăng ký 1,1 tỷ USD. Hay Cty CP Golf Long Thành đầu tư 2 dự án tại Lào có vốn đăng ký khoảng 1,1 tỷ USD. Cty Mía đường Nghệ An đầu tư dự án chăn nuôi bò, chế biến sữa tại Nga khoảng 500 triệu USD...Theo các chuyên gia kinh tế, sự thay đổi trong xu hướng đầu tư ra nước ngoài của các DN Việt Nam những năm gần đây mang tính thị trường và phù hợp tổng thể của tiến trình tự do hóa đầu tư thương mại và hội nhập kinh tế quốc tế. Dư địa và tiềm năng thị trường quốc tế còn rất lớn, quan trọng nhất đối với hoạt động đầu tư ra nước ngoài là cần hoàn thiện cơ chế, chính sách, tạo điều kiện nhiều hơn cho DN tư nhân dễ dàng đầu tư nguồn lực ra nước ngoài để chuyển lợi nhuận về nước.Về phía các DN cần có năng lực quản trị, khả năng nắm bắt thị trường của DN và dòng tiền đủ mạnh. Luật Ðầu tư (sửa đổi) có hiệu lực từ ngày 1-1-2021 đã hoàn thiện pháp luật, chính sách đầu tư ra nước ngoài theo hướng cập nhật rõ các trường hợp cấm đầu tư ra nước ngoài, đầu tư ra nước ngoài có điều kiện; bổ sung quy định về vấn đề cho vay ra nước ngoài, bảo lãnh cho tổ chức kinh tế thành lập ở nước ngoài gắn với DA đầu tư ra nước ngoài; sửa đổi chế độ báo cáo đầu tư ra nước ngoài của các cơ quan quản lý Nhà nước; bổ sung nội dung cho phép được sử dụng lợi nhuận ở nước ngoài để góp vốn đầu tư DA tại nước ngoài… ", "topic": "Kinh tế", "tag": ["Hoạt động đầu tư", "Nước ngoài", "Vốn đăng ký", "Hội nhập", "PVN", "Tổng vốn", "Công ty trong nước", "Doanh nghiệp", "Đầu tư", "Dự án đầu tư", "Hoàn thiện", "Lào", "Bộ KH", "Campuchia", "Bắt cá", "Mở rộng", "Năng lực", "Doanh nghiệp nhà nước", "Lợi nhuận", "Chính sách"], "link": "https://phapluatxahoi.vn/khi-doanh-nghiep-viet-dau-tu-ra-nuoc-ngoai-204842.html"}