{"id": "35961195", "header": "Chiến mã - người bạn đồng hành của cảnh sát", "datetime": "2020-08-07T20:36:00.000+07:00", "summary": "Ngày 8-6 vừa qua, Đoàn Cảnh sát cơ động Kỵ binh thuộc Bộ Tư lệnh Cảnh sát cơ động (Bộ Công an) đã chính thức có màn ra mắt lãnh đạo và công chúng đầy ấn tượng bằng một cuộc diễu binh trước tòa nhà Quốc hội.", "content": "Chắc hẳn sẽ có nhiều người dân không khỏi đặt câu hỏi: Tại sao lực lượng Công an lại phải sử dụng ngựa trong khi các phương tiện giao thông hiện đại khác rất sẵn có?! Quả đúng là trong vòng một thế kỷ trở lại đây, vai trò của con ngựa trong các lực lượng cảnh sát trên thế giới đang ngày càng trở nên thu hẹp hơn trước kia. Ấy thế nhưng như thế không có nghĩa là những chú ngựa đã trở nên hết vai trò trong việc đóng góp phần công sức của mình vào sự nghiệp bảo vệ trật tự an ninh xã hội.Ngược dòng lịch sử, trước khi xe đạp được phát minh vào cuối thế kỷ XIX, con ngựa vẫn là phương tiện đi lại chính của người dân Châu Âu. Vì vậy mà lực lượng cảnh sát các nước Pháp, Anh, Italia,… cũng đều sử dụng ngựa trong công việc hằng ngày. Những viên cảnh sát cưỡi ngựa thong dong đi tuần trên đường phố là một phần của cảnh quan thường ngày ở các nước châu Âu.Cũng bởi thế mà hầu như bất cứ đồn cảnh sát nào ở các nước thuộc châu Âu cũng phải xây thêm một khu chuồng ngựa. Trong khi đó, tại các vùng nông thôn, đồi núi xa xôi thì ngựa lại càng trở nên quý giá hơn nữa với lực lượng cảnh sát. Ngay từ đầu thế kỷ XX đã có một số lực lượng cảnh sát kỵ binh nổi tiếng ở Canada, Hy Lạp, Mexico,… và một số đội ngũ trong đó vẫn còn tồn tại đến tận ngày nay.Đã từ lâu ngựa được coi như là biểu tượng của quyền lực, vì thời phong kiến chỉ có các lãnh chúa, quý tộc mới có thể cưỡi ngựa. Điều này ngày nay vẫn đúng. Có một điểm mà nhiều chuyên gia tội phạm đã chỉ ra rằng, một người hoàn toàn không có thái độ gì trước ôtô, xe máy vậy nhưng họ lại sẽ tỏ ra ngần ngại, với cảm giác bất an khi nhìn thấy một con ngựa và trên lưng nó là một vị cảnh sát.Vì thế cho nên mới có cảnh khi cảnh sát các nước phương Tây cần ra tay dọn dẹp những vụ xô xát đông người thì người ta sẽ lập tức cử các chú chiến mã tới thực thì công vụ. Và khi đó chỉ cần đám đông nhìn thấy những con chiến mã dũng mãnh ấy sẽ ngay tức người ta sẽ hạ bớt đi sự hung hăng kích động của mình mà tự nguyễn dãn cách khỏi đám đông.Mặt khác thì một chú ngựa cũng buộc viên cảnh sát cưỡi trên lưng nó phải thay đổi cách thực thi nhiệm vụ. Đã từ lâu có một số nghiên cứu tâm lý hành vi cho biết khi cảnh sát ngồi trong xe hơi mà tiếp xúc với người dân, cả hai bên đều cảm thấy xa cách nhau, không tiện cho việc khai thác thông tin và xây dựng tình cảm giữa lực lượng giữ gìn trật tự an ninh và nhân dân. Khi một viên cảnh sát ngồi trên yên ngựa thì giữa anh ta và người dân không còn bị ngăn cách bởi cánh cửa xe hơi nữa, mọi người có thể thoải mái mà trò chuyện với nhau.Đại úy Glen Potter, chỉ huy đoàn kỵ binh cảnh sát Tây Úc, trong một lần trả lời phỏng vấn đài truyền hình ABC đã thổ lộ thế này: \"Bạn chỉ cần ngồi trên ngựa đứng yên một lúc thôi là ắt sẽ có cả một đám đông tò mò vây quanh bạn hỏi han… Tôi đã từng nhận nhiệm vụ ở khắp mọi nơi trên nước Úc. Nếu không nhờ có chú ngựa của mình thì tôi không thể nào dễ dàng trò truyện với nhiều người lạ đến thế!\".Trong cùng cuộc phỏng vấn kể trên, Đại úy Glen Potter cũng nhắc đến vai trò quan trọng của ngựa trong việc tìm kiếm cứu hộ cứu nạn. Lãnh thổ nước Úc là một quốc gia rất rộng lớn, nhiều nơi có địa hình, khí hậu khắc nghiệt, nếu sử dụng con người bình thường thôi thỉ rất khó khăn. Ngược lại thì những chú ngựa có thể dễ dàng vượt qua các trở ngại của tự nhiên, còn người ngồi trên ngựa thì có tầm nhìn rộng hơn.Cũng chính là Đại úy Glenn đã từng hơn một lần kể lại rằng: \"Có những cuộc tìm kiếm người bị lạc kéo dài bốn, năm ngày liên tiếp giữa sa mạc và dưới cái nắng mùa hè gay gắt khủng khiếp. Ngay cả những người ngồi trong xe ôtô có điều hòa cũng cảm thấy kiệt sức, thế nên chỉ có những chú mã cảnh là vẫn bền bỉ tiếp tục tiến bước không bao giờ ngừng nghỉ trong quá trình thực thi công vụ mà thôi!\".Thực tế cho thấy, không phải bất cứ chú ngựa nào cũng có thể trở thành người bạn đồng hành đầy chung thủy của các viên cảnh sát. Ngay cả việc chọn giống ngựa nào để huấn luyện chúng trở thành cảnh mã cũng là một vấn đề gây đau đầu. Giống ngựa mà cảnh sát ưng ý nhất không nhất thiết phải là giống chạy nhanh, nhưng nhất định nó phải có sức bền để có thể đi lại suốt ngày dưới mọi điều kiện tự nhiên.Rồi nữa, một trong những tiêu chuẩn hàng đầu để một chú ngựa được chọn làm cảnh mã cũng nhất định không được là giống có thói quen đại - tiểu tiện thường xuyên, vì lẽ điều đó sẽ gây mất mỹ quan đô thị. Và, ở những thành phố lúc nào cũng đông đúc thì cần chọn giống ngựa nhỏ con để tiện cho việc đi lại. Giống ngựa gốc Mông Cổ được đoàn cảnh sát kỵ binh Việt Nam lựa chọn là một ví dụ tiêu biểu bởi nó hội tụ đầy đủ các yếu tố kể trên.Vậy nhưng điều quan trọng nhất của một chú cảnh mã lại được hình thành sau một quá trình đào tạo kéo dài. Những chú chó nghiệp vụ phải được đào tạo để có thể tuân theo mọi mệnh lệnh của chủ mình. Những chú ngựa cảnh sát cũng phải làm được như vậy, và con hơn thế nữa. Trong thế giới tự nhiên loài ngựa tự bảo vệ mình trước các loài thú săn mồi bằng cách chạy đi ngay khi thấy nguy hiểm.Thế nhưng những chú ngựa cảnh sát lại phải luôn luôn đối mặt với mọi thứ nguy hiểm, đặc biệt là trong các trường hợp xảy ra lộn xộn chỗ đông người. Những người huấn luyện ngựa phải tốn rất nhiều công sức đề có thể đào tạo ra các chú cảnh mã có thể chiến thắng bản năng tự nhiên của mình mà giữ được bình tĩnh khi đối mặt với nguy hiểm trong bất cứ hoàn cảnh nào.Chọn ngựa làm cảnh mã đã khó vô cùng, ấy thế nhưng cái việc chọn người cưỡi ngựa cũng chẳng dễ dàng chút nào hết. Quá trình hình thành sự tôn trọng, tin tưởng giữa người và ngựa có thể kéo dài rất lâu và không phải lúc nào cũng thành công, nhưng nếu làm được thì hai bên sẽ trở nên ăn ý và trung thành với nhau còn hơn cả bạn tri âm tri kỷ.Bất kỳ ai muốn ngồi trên yên ngựa hằng ngày thì trước hết phải là người yêu động vật, đồng thời họ nhất định phải có con mắt tinh tường và sự kiên nhẫn vô biên. Họ phải tự nhiên coi chú ngựa như một người đồng sự có tính tình, tâm tư của riêng nó. Các lực lượng cảnh sát trên thế giời thường sẽ ưu tiên tuyển chọn các cá nhân xuất thân từ vùng nông thôn, vùng núi, có kinh nghiệm điều khiển và chăm sóc ngựa từ nhỏ. Thậm chí ở một số quốc gia người ta cũng ưu tiên phụ nữ trước đàn ông do khó có ai bằng được phái đẹp về khả năng thấu hiểu và chia sẻ với người bạn đồng hành của mình.Để đổi lại công sức phục vụ vô bờ bến của mình, các chú cảnh mã thường nhận được sự chăm sóc tốt nhất có thể. Nhiều sở cảnh sát nước ngoài hay đặt một trang trại ngựa riêng ở vùng ngoại ô thoáng mát để các chú ngựa lui về nghỉ ngơi sau một ngày thực thi nhiệm vụ. Gần như mọi thứ trong trạng trại như thức ăn, nước uống, chất lượng không khí,… đều được máy móc theo dõi kiểm soát.Đồng thời với đó luôn luôn có một bác sỹ thú y túc trực tại trang trại để có thể thăm khám - chữa bệnh cho các chú ngựa sớm nhất có thể. Mỗi chú ngựa chết do tuổi già, bệnh tật hay trong khi đang làm nhiệm vụ đều sẽ nhận được một đám tang theo đúng các nghi thức truyền thống của ngành cảnh sát từng nước. Thậm chí đã có một số trường hợp những chú cảnh mã còn được truy tặng huân chương vì sự dũng cảm, trung thành tuyệt đối của mình với công cuộc giữ gìn an ninh trật tự xã hội.Đại dịch COVID-19 vừa qua ít nhiều đã ảnh hưởng đến lực lượng kỵ binh cảnh sát các nước. Các thành phố ra lệnh giới nghiêm thì cũng không cần các viên cảnh sát đi tuần trên lưng ngựa nữa để tránh lây nhiễm. Vì thế mà những chú cảnh mã đã buộc phải dành hai, ba tháng quanh quẩn trong chuồng hay trang trại, không được tiếp xúc với đồng sự con người của mình nên cũng trở nên bồn chồn, nóng nảy không khác gì con người cả. Hy vọng rằng với với việc các quốc gia dần dần dỡ bỏ lệnh phong tỏa vì đại dịch COVID - 19, người dân sẽ sớm lại được lắng nghe âm thanh quen thuộc đầy quyến rũ của tiếng vó ngựa gõ trên đường phố. ", "topic": "Văn hóa", "tag": ["Kỵ binh", "Cảnh sát cơ động", "Ngựa", "Nhà quốc hội", "Chiến mã", "Bạn đồng hành", "Bộ công an", "Cảnh sát", "Ra mắt", "Diễu binh", "Cưỡi", "Đi tuần", "Yên ngựa", "Công an Việt Nam", "An ninh trật tự", "Chuồng", "Lực lượng", "Công sức", "Lãnh chúa", "Thế nhưng"], "link": "http://cstc.cand.com.vn/ho-so-interpol-cstc/chien-ma-nguoi-ban-dong-hanh-cua-canh-sat-606321/"}