{"id": "35961113", "header": "Thu lãi hơn 700 triệu mỗi ngày từ bán kem", "datetime": "2020-08-07T20:30:00.000+07:00", "summary": "Trong 7 tháng đầu năm, lợi nhuận sau thuế của Kido Foods đạt 149 tỷ đồng. So với kế hoạch lợi nhuận 2020, công ty đã hoàn thành 94% chỉ tiêu.", "content": "Công ty Cổ phần Thực phẩm Đông lạnh Kido Foods, doanh nghiệp đứng đầu ngành kem tại Việt Nam với các thương hiệu Merino, Celano, vừa công bố kết quả doanh thu thuần tháng 7 đạt 158 tỷ đồng, giảm 8% so với cùng kỳ năm trước. Lũy kế 7 tháng đầu năm, doanh thu của Kido Foods giảm 11% so với cùng kỳ năm trước còn 832 tỷ đồng.Kido Foods cho biết trong bối cảnh dịch Covid-19, công ty đã chủ động thực hiện nhiều biện pháp thúc đẩy doanh số như chuyển dịch kênh phân phối, rút tủ từ các điểm du lịch, căng tin để đặt về gần khu phố, đẩy mạnh doanh số từ các kênh bán lẻ hiện đại như cửa hàng tiện lợi, siêu thịKhi đại dịch khiến thu nhập người tiêu dùng giảm mạnh, kéo theo nhu cầu và sức mua giảm tương ứng, công ty đã rà soát để tối ưu hóa danh mục sản phẩm, chú trọng những sản phẩm cao cấp có tỷ suất lợi nhuận tốt; tập trung chuyển dịch tủ sang các điểm có nhu cầu và doanh số cao.Song song đó, nhờ tổ chức sản xuất chặt chẽ, cắt giảm sản phẩm không có lợi nhuận cao, rà soát và tiết giảm các chi phí không hiệu quả, Kido Foods vẫn tăng trưởng lợi nhuận 20% trong tháng 7 so với cùng kỳ 2019, đạt 35 tỷ đồng.Sau 7 tháng đầu năm, lãi sau thuế của chủ thương hiệu kem Merino, Celano tăng trưởng 23% đạt 149 tỷ đồng. Trung bình mỗi ngày, Kido Foods thu hơn 700 triệu tiền lãi. So với kế hoạch lợi nhuận cả năm, công ty đã hoàn thành 94% chỉ tiêu chỉ sau hơn 1/2 thời gian.Sắp tới, Kido Foods sẽ sáp nhập vào công ty mẹ Kido Group. Kido Foods sẽ được chuyển từ công ty cổ phần sang công ty TNHH MTV do Kido Group sở hữu 100% vốn. Hiện tại, Kido Foods đang niêm yết trên sàn UPCoM với 65% sở hữu thuộc Kido Group.Việc sáp nhập theo ban lãnh đạo, 2 công ty sẽ tận dụng được khả năng sản xuất, phân phối có sẵn, tăng quy mô kinh doanh của tập đoàn. Kido Group có thể phân phối sử dụng hiệu quả nguồn lực, tinh gọn bộ máy quản trị, hiệu quả, tiết kiệm chi phí, gia tăng năng lực cạnh tranh, mở rộng thị trường, nâng cao vị thế đàm phán, dễ dàng huy động vốn.Kido Foods là công ty được Kido thành lập để mua lại nhà máy kem Wall’s của Unilever vào năm 2003. Trải qua 16 năm, doanh nghiệp này chiếm thị phần lớn nhất thị trường kem tại Việt Nam với tỷ lệ 41,4%. ", "topic": "Kinh tế", "tag": ["Kem", "KIDO FOODS", "Thu lãi", "Lợi nhuận sau thuế", "Lợi nhuận", "Chỉ tiêu", "Căng tin", "KIDO Group", "Đầu năm", "Chuyển dịch", "Doanh số", "Cửa hàng tiện lợi", "Thuần", "Cùng kỳ", "Công ty", "Sức mua", "Phân phối", "Hoàn thành", "Doanh thu", "Kế hoạch"], "link": "https://zingnews.vn/thu-lai-hon-700-trieu-moi-ngay-tu-ban-kem-post1116919.html"}