{"id": "35961809", "header": "Thủ tục nhanh nhưng nhiều dự án vẫn 'đứng', thậm chí... chưa làm gì", "datetime": "2020-08-07T22:22:33.000+07:00", "summary": "Mới chỉ có 1 trong số 32 dự án chuyển đổi mục đích sử dụng trên 10 ha đất trồng lúa có tiến độ tốt, còn lại hầu hết là 'đứng'. 5 dự án nhóm A được thông qua chủ trương đầu tư nhưng đến nay chưa có dự án nào được khởi công.", "content": "Chiều 7-8, Thường trực HĐND TPHCM giám sát tại UBND TPHCM về thực hiện chính sách, pháp luật về cải cách hành chính (CCHC) và Nghị quyết số 54 (NQ54) của Quốc hội về thí điểm cơ chế, chính sách đặc thù phát triển TPHCM.Tham gia giám sát, các đại biểu (ĐB) HĐND TPHCM đã đặt ra nhiều vấn đề trong công tác CCHC.ĐB Lê Minh Đức nêu tình trạng người dân đi làm thủ tục, có những chuyện không đáng nhưng vẫn bị cán bộ làm khó, và người dân cảm thấy phải có cái gì đó “bôi trơn” mới “xong”. ĐB đề nghị UBND TPHCM có giải pháp giảm tham nhũng vặt, xóa đi hình ảnh cán bộ nhũng nhiễu để người dân cảm nhận được tinh thần phục vụ.ĐB Lê Minh Đức cũng đề nghị UBND TPHCM bên cạnh các giải pháp tuyên truyền để nhiều người dân sử dụng dịch vụ công trực tuyến thì cần phải chú trọng cải thiện đường truyền và hệ thống dữ liệu phải gọn gàng, liên thông, thuận tiện cho người dân. ĐB gợi ý TP nên giảm lệ phí làm thủ tục hành chính trực tuyến để thu hút, kích thích người dân làm thủ tục qua mạng.Dẫn chứng nhiều người dân phải đi lại nhiều lần bổ túc hồ sơ khi làm thủ tục tại các chi nhánh văn phòng đăng ký đất đai tại quận, huyện, ĐB Cao Thanh Bình đề nghị TP cần chú trọng CCHC ở các chi nhánh, đơn giản hóa thủ tục về đất đai để người dân đỡ phàn nàn. Trong khi đó, ĐB Nguyễn Minh Nhựt chỉ rõ, sự phối hợp giữa các sở, ngành, quận, huyện còn bất cập, và đây là vấn đề làm phiền hà cho người dân, doanh nghiệp.ĐB đặt câu hỏi: “Tại sao đến thời điểm này, việc xây dựng quy trình phối hợp sở, ngành, quận, huyện vẫn chưa thực hiện được? Chưa thực hiện được nên hồ sơ cứ “treo” từ sở này đến quận, huyện khác”.Về thực hiện NQ54, UBND TPHCM đã trình HĐND TPHCM thông qua 32 dự án chuyển mục đích sử dụng trên 10 ha đất trồng lúa với tổng diện tích đất trồng lúa là hơn 1.843 ha. Cơ chế cho phép HĐND TPHCM được quyết định việc này là sự thuận lợi, giúp rút ngắn thời gian xem xét việc chấp thuận chuyển mục đích và có thể đẩy nhanh tiến độ các dự án. Tuy nhiên qua khảo sát, các ĐB HĐND TPHCM bày tỏ lo ngại khi tiến độ các dự án rất chậm.ĐB Triệu Đỗ Hồng Phước chỉ ra, trong 32 dự án, mới có 1 dự án triển khai bồi thường được 100%, còn lại hầu hết là “đứng”. Thậm chí có dự án sau 3 năm đến nay chưa triển khai được. ĐB yêu cầu cần đánh giá kỹ nguyên nhân khách quan, chủ quan tại sao 31 dự án chậm.ĐB Cao Thanh Bình đề nghị UBND TPHCM cần rà soát chặt chẽ 32 dự án, dự án nào tiếp tục làm, dự án nào dừng, giải pháp nào đốc thúc các dự án bởi với những dự án có quy mô trên 10 ha khi đưa vào vận hành sẽ tác động rất lớn đến phát triển.Liên quan đến việc ban hành kế hoạch sử dụng đất hàng năm, ĐB Triệu Đỗ Hồng Phước nêu thực tế thay vì phải ban hành để thực hiện ngay từ ngày 1-1 đầu năm thì nhiều quận, huyện đến giữa năm, thậm chí gần hết năm mới ban hành. Sự chậm trễ này khiến người dân, doanh nghiệp bị hạn chế quyền, không còn nhiều thời gian để chuyển mục đích sử dụng đất.Cũng liên quan đất đai, ĐB chỉ rõ thực trạng, nhiều quận, huyện đã khống chế tỷ lệ chuyển mục đích đất sang đất ở trong khi luật không quy định tỷ lệ này. ĐB đề nghị UBND TPHCM tăng cường thanh kiểm tra, có hướng dẫn thống nhất trên toàn TP, tránh tình trạng tự phát sinh thêm thủ tục, hoặc giới hạn quyền lợi của người dân.Trao đổi với đoàn giám sát, Phó Chủ tịch UBND TPHCM Ngô Minh Châu cũng nhìn nhận dịch vụ công trực tuyến chưa thu hút được nhiều người dân sử dụng. Trong nhiều nguyên nhân, thì theo đồng chí Ngô Minh Châu, nguyên nhân cơ bản là dịch vụ công trực tuyến chưa nhanh, chưa tiện ích thực sự và khó khăn nhất là hệ thống cơ sở dữ liệu chưa đồng bộ. Hiện nay, các địa phương đang thực hiện Chính phủ điện tử; thủ tục hành chính liên thông, thống nhất từ quận, huyện tới thành phố, tới các tỉnh, thành. Phó Chủ tịch UBND TPHCM Ngô Minh Châu coi đây là bước tiến và sắp tới sẽ có bước chuyển cơ bản về dịch vụ công trực tuyến.Về tình trạng tham nhũng vặt, đồng chí Ngô Minh Châu cho biết các giải pháp khắc phục: công khai, minh bạch các thủ tục hành chính; minh bạch, rõ ràng trách nhiệm của cán bộ, công chức, viên chức; thủ trưởng đơn vị tăng cường kiểm tra, quản lý cấp dưới và đặc biệt người thủ trưởng phải làm gương; tăng tiếp công dân, giải quyết đơn thư để người dân thực sự tin tưởng, nếu có nhũng nhiễu thì gặp thủ trưởng đơn vị để phản ánh; chuyển mạnh sang thủ tục trực tuyến để người dân không cần tới công sở gặp cán bộ, cán bộ không có điều kiện nhũng nhiễu.Trong thực hiện NQ54, Phó Chủ tịch UBND TPHCM Ngô Minh Châu yêu cầu Sở TN-MT cần sâu sát hơn và kết nối, phối hợp chặt chẽ với các sở, ngành, quận, huyện để đẩy nhanh tiến độ các dự án chuyển mục đích sử dụng trên 10ha đất trồng lúa.Trước tình trạng quận huyện bất nhất trong ấn định tỷ lệ chuyển mục đích đất, đồng chí chỉ đạo Sở TN-MT làm đầu mối, phối hợp đơn vị liên quan đưa ra tiêu chí cụ thể trong chuyển đổi mục đích, không để tùy tiện đặt ra tỷ lệ.Đồng thời, Sở TN-MT làm việc với 5 huyện và các quận vùng ven đang đô thị hóa mạnh để sớm đưa ra kế hoạch sử dụng đất hàng năm, áp dụng ngay từ ngày 1-1 hàng năm.Phát biểu tại buổi giám sát, Phó Chủ tịch HĐND TPHCM Phan Thị Thắng đề nghị UBND TPHCM chú trọng, nhanh chóng làm tốt cơ sở dữ liệu dùng chung, tăng liên thông để người dân không phải cung cấp các giấy tờ cơ bản như hộ khẩu, nhân thân… khi làm thủ tục hành chính.Cùng với tăng cường liên thông với các bộ, ngành, đồng chí Phan Thị Thắng cũng đề nghị UBND TPHCM chú trọng quy trình nội bộ về sự phối hợp giữa các sở, ngành, không để hồ sơ trễ hạn, rắc rối vì sở, ngành xin ý kiến lẫn nhau, chậm trả lời cho dân.Phó Chủ tịch HĐND TPHCM Phan Thị Thắng cũng đề nghị UBND TPHCM chỉ đạo các quận, huyện, chi nhánh văn phòng đăng ký đất đai cần thống nhất lại cách hiểu, cách giải thích, cách triển khai các thủ tục về đất đai, tránh sự chệch choạc, cùng một sự việc nhưng mỗi nơi hướng dẫn mỗi khác.Về thực hiện NQ54, Phó Chủ tịch HĐND TPHCM Phan Thị Thắng lưu ý, mục tiêu trong thực hiện NQ54 là TP có nguồn thu từ cổ phần hóa doanh nghiệp nhà nước - nguồn thu lớn nhất khi thực hiện cơ chế, chính sách đặc thù. Tuy nhiên, mấy năm nay, TP chưa ban hành được kế hoạch cổ phần hóa. Việc cổ phần hóa cũng vướng vì chưa có phương án sử dụng đất của các doanh nghiệp cổ phần hóa, TPHCM đang chờ Bộ TN-MT ban hành Thông tư hướng dẫn thực hiện – PV. Phó Chủ tịch HĐND TPHCM đề nghị UBND TPHCM có cụ thể lộ trình thực hiện, thể hiện sự quyết liệt của TP trong việc này.Đề cập đến 5 dự án nhóm A được HĐND TPHCM thông qua chủ trương đầu tư, đồng chí Phan Thị Thắng đề nghị UBND TPHCM cần đánh giá, lý giải vì sao đến nay chưa khởi công, rút kinh nghiệm để làm thật nhanh trong thời gian tới. Đồng thời, với 32 dự án chuyển mục đích sử dụng trên 10 ha đất trồng lúa có tiến độ đang rất chậm, mỗi dự án mỗi khó khăn, đồng chí Phan Thị Thắng đề nghị UBND TPHCM có giải pháp cụ thể, kịp thời dứt điểm các dự án nào triển khai thì cần triển khai nhanh, nếu không triển khai thì cần trả lại quyền lợi cho người dân ở khu vực này.Trong 6 tháng đầu năm 2020, số lượng hồ sơ làm trực tuyến là khoảng 660.000 hồ sơ, trong tổng số hơn 6,2 triệu hồ sơ (tỷ lệ 10,6%). Người dân thực hiện dịch vụ công trực tuyến còn thấp do vẫn còn thói quen nộp hồ sơ truyền thống. Cơ sở dữ liệu điện tử nhằm hỗ trợ tra cứu thông tin của các lĩnh vực dân cư, đất đai, quy hoạch chưa được hoàn thiện và đồng bộ. Việc thanh toán điện tử chưa thuận lợi nên chưa khuyến khích người dân sử dụng dịch vụ công trực tuyến. Thái độ ứng xử của cán bộ, công chức, viên chức trong quan hệ tiếp xúc với người dân tại một số nơi vẫn còn chưa chuẩn mực.Trong việc cổ phần hóa doanh nghiệp nhà nước, đến thời điểm hiện nay, chưa có hướng dẫn của cơ quan chức năng có thẩm quyền về phương án sử dụng đất khi cổ phần hóa. UBND TPHCM chưa thể ban hành Quyết định cổ phần hóa đối với doanh nghiệp thuộc diện cổ phần hóa nên công tác cổ phần hóa có khả năng kéo dài, không đảm bảo tiến độ đến hết năm 2020 hoàn thành công bố giá trị doanh nghiệp như mục tiêu đã đề ra. Như vậy, trong năm 2020, khả năng TP không có nguồn thu từ cổ phần hóa doanh nghiệp nhà nước. ", "topic": "Nhà đất", "tag": ["Phan Thị Thắng", "Chính phủ điện tử", "Hệ quản trị cơ sở dữ liệu", "Dữ liệu", "Ngô Minh Châu", "Nghị quyết 54", "Hồ sơ", "Cải cách hành chính", "Thống nhất", "Ủy ban nhân dân thành phố hồ chí minh", "Lê Minh Đức", "Thành phố hồ chí minh", "Phó chủ tịch", "Thí điểm", "Giám sát", "Đặc thù", "Trồng lúa", "Chính sách", "Online", "Quốc hội"], "link": "http://sggp.org.vn/thu-tuc-nhanh-nhung-nhieu-du-an-van-dung-tham-chi-chua-lam-gi-678189.html"}