{"id": "35963469", "header": "Thị trường xe máy Việt: Giá xe máy Suzuki tháng 8/2020", "datetime": "2020-08-08T07:13:03.000+07:00", "summary": "Nhà phân phối chính thức xe máy Suzuki tại Việt Nam đã công bố bảng giá xe mới nhất tháng 8/2020. Giá bán đã gồm thuế VAT, chưa bao gồm lệ phí trước bạ và phí cấp biển số, bảo hiểm xe máy.", "content": "Tại thị trường Việt Nam, thương hiệu Suzuki cung cấp đến người tiêu dùng nhiều dòng xe máy bao gồm các loại xe số dung tích từ 110cc đến 125cc, cùng các chủng loại xe ga như Address, Impulse... Tuy nhiên, các mẫu xe chủ chốt nhất của thương hiệu xe này vẫn là các mẫu xe côn tay thể thao và các dòng mô tô mạnh mẽ như Raider, GSX...Hiện nay Suzuki Việt Nam cũng chính thức phân phối dòng xe côn tay cỡ nhỏ loại nhập khẩu Satria F150 Fi 2020.Mới đây, nhà phân phối xe máy Suzuki đã công bố giá bán mới nhất cho các mẫu xe tháng 8/2020 tại Việt Nam. Dưới đây là bảng giá chi tiết. Bảng giá chỉ mang tính chất tham khảo, giá bán có thể thay đổi tùy theo thời điểm và đại lý bán. Để có thông tin giá bán chính xác nhất cùng những ưu đãi đi kèm, khách hàng nên chủ động tới các đại lý Suzuki gần nhất.Tại thị trường Việt Nam, xe máy mang thương hiệu Suzuki thường có động cơ bền bỉ, tiết kiệm nhiên liệu. Tuy nhiên về thiết kế kiểu dáng, màu sắc bên ngoài không đa dạng, phong phú nên không được nhiều người tiêu dùng Việt Nam ưa chuộng. Ngoài ra, phụ tùng xe máy Suzuki có giá thành cao hơn các đối thủ khác khiến cho chi phí bảo dưỡng, sửa chữa xe cao hơn, làm cho người tiêu dùng luôn đắn đo lựa chọn so với các hãng khác.Bên cạnh đó hãng xe này cũng vẫn gặp các vấn đề liên quan đến lỗi kỹ thuật và buộc phải triệu hồi.Trước đó, vào tháng 10/2019, Cục đăng kiểm Việt Nam đã phê duyệt chương trình triệu hồi đối với mẫu xe máy Suzuki Raider 150Fi để khắc phục phần khung bị lỗi.Có tổng cộng 4.189 xe Suzuki Raider 150Fi bị triệu hồi để kiểm tra và khắc phục phần khung xe bị lỗi trong quá trình sản xuất do công ty TNHH Việt Nam Suzuki sản xuất, lắp ráp. Số lượng xe bị ảnh hưởng được sản xuất từ ngày 1/11/2017 đến 31/5/2018.Nguyên nhân được nhà sản xuất lý giải là do tại công đoạn hàn khung của xe của nhà cung cấp khung tại Indonesia. Cụ thể, vật liệu chế tạo của gá định vị tấm tăng cường không tuân theo tiêu chuẩn thiết kế, nên sau quá trình sản xuất hàng loạt, gá định vị này đã bị mài mòn dần, dẫn đến tấm tăng cường bị lệch xoay về trước và sau.Trước đó, vào tháng 8/2018, Suzuki Việt Nam cũng đã phải triệu hồi mẫu Raider do lỗi ở khung xe khi công nhân quên kẹp gá khi hàn khung xe. Cũng trong năm 2018, hơn 4.400 chiếc Raider phải triệu hồi do lỗi ở bộ phận khóa điện. ", "topic": "Xe cộ", "tag": ["Suzuki", "Mẫu xe", "Thương hiệu", "Cỡ nhỏ", "Thị trường xe máy", "RAIDER", "Nhà phân phối chính thức", "IMPULSE", "GSX", "Trước bạ", "Suzuki Việt Nam", "ADDRESS", "Lệ phí", "Giá bán", "Suzuki Raider 150FI", "Biển số", "Côn", "Bảo hiểm", "VAT", "Dòng xe"], "link": "http://vietq.vn/thi-truong-xe-may-viet-gia-xe-may-suzuki-moi-nhat-thang-82020-d177114.html"}