{"id": "35969959", "header": "Đột kích quán karaoke, bắt quả tang 13 đối tượng nam, nữ đang bay lắc điên cuồng", "datetime": "2020-08-08T18:25:40.000+07:00", "summary": "Bất ngờ đột kích vào quán karaoke My Friend ở huyện Nghi Xuân, Hà Tĩnh lúc nửa đêm, lực lượng chức năng phát hiện 13 đối tượng nam, nữ đang bay lắc điên cuồng.", "content": "Theo đó, sau quá trình theo dõi, vào khoảng 0 giờ 30 phút ngày 8-8, lực lượng chức năng bất ngờ đột kích vào phòng VIP 2, quán  My Friend thuộc TDP 1, Thị trấn Xuân An, huyện Nghi Xuân, phát hiện 13 đối tượng gồm 8 nam và 5 nữ, đang bay lắc điên cuồng.Danh tính của các đối tượng gồm: Trần Công Kiên (SN 1971), Nguyễn Hoàng Tuấn (SN 1972), Dương Hoàng Giang (SN 1975), Nguyễn Văn Hùng (SN 1980), Đặng Thị Liên (SN 1985), Trần Quốc Hưng (SN 1988), Đinh Thái Sơn (SN 1997), Hồ Minh Thoan (SN 1991), Nguyễn Thị Dung (SN 1991), Nguyễn Văn Thịnh (SN 1994), Hồ Minh Phương Anh (SN 1995), Lê Hà Dung (SN 1997), cùng trú tại tỉnh Nghệ An và Hoàng Thị Hằng (SN 1993, trú tại huyện Hương Khê, tỉnh Hà Tĩnh).Tại hiện trường, lực lượng công an thu giữ 1 bộ sử dụng ma túy đá và nhiều tang vật liên quan.Trước đó, vào ngày 26-3, cũng tại quán karaoke này, lúc mùa dịch Covid-19 đang có những diễn biến phức tạp, lực lượng chức năng cũng đã phát hiện và bắt quả tang 79 đối tượng tổ chức buổi tiệc sinh nhật bằng ma túy, cho dù trước của quán vẫn còn treo tấm biển \"Quán tạm ngưng hoạt động vì dịch Covid-19\".Hiện, cơ quan chức năng đang tiến hành hoàn thiện hồ sơ để xử lý các đối tượng theo đúng quy định của pháp luật. ", "topic": "Pháp luật", "tag": ["Quán karaoke", "My Friend", "Đột kích", "Điên cuồng", "Lắc", "Bắt quả tang", "Thị trấn Xuân An", "Nghi Xuân", "Bay", "Dương Hoàng Giang", "Nửa đêm", "Đinh Thái Sơn", "Hà Tĩnh", "Đối tượng", "Đặng Thị Liên", "Trần Quốc Hưng", "Hoàng Thị Hằng", "Nguyễn Hoàng Tuấn", "Nguyễn Văn Thịnh", "Nguyễn Thị Dung"], "link": "http://nld.com.vn/phap-luat/dot-kich-quan-karaoke-bat-qua-tang-13-doi-tuong-nam-nu-dang-bay-lac-dien-cuong-20200808181827915.htm"}