{"id": "35964322", "header": "Galaxy Note20 5G phiên bản 'Mystic Red' xuất hiện trên tay Jennie (BLACKPINK)", "datetime": "2020-08-08T08:00:00.000+07:00", "summary": "Phiên bản màu 'Mystic Red' của Galaxy Note20 5G kết hợp với giọng rap chính của BLACKPINK – Jennie sẽ được bán độc quyền tại xứ sở Kim Chi.", "content": "Như chúng ta đã biết, Galaxy Note 20 series đã ra mắt cách nay ít hôm và sẽ được bán ra với ba tùy chọn màu sắc: Mystic Green, Mystic Black và Mystic Bronze. Tuy nhiên, một đoạn quảng cáo được Jennie (BLACKPINK) đăng tải trên trang mạng xã hội cá nhân Instagram mới đây đã tiết lộ thêm phiên bản màu “Đỏ bí ẩn” của flagship này.Galaxy Note 20 5G bản đặc biệt sẽ được bán độc quyền tại Hàn Quốc thông qua nhà mạng KT. Chiếc Galaxy Note20 được lấy cảm hứng từ Jennie (BLACKPINK) này sẽ có phối màu đỏ cực kỳ bắt mắt và quyến rũ, tất nhiên là chiếc bút S Pen cũng sẽ có phối màu tương tự.Dù vẻ ngoài có màu sắc đặc biệt nhưng cấu hình của phiên bản này không có gì thay đổi. Máy vẫn được trang bị chip Exynos 990, bộ nhớ RAM 8GB, ROM 256GB (không hỗ trợ thẻ nhớ microSD). Samsung Galaxy Note20 5G còn đi kèm với S Pen màu đỏ mới, được trang bị tính năng Anywhere với 5 cử chỉ, giúp điều hướng dễ dàng hơn. Người dùng có thể trở lại màn hình chính hay chụp ảnh màn hình chỉ bằng các động tác lắc cổ tay như có \"ma thuật\".Mức giá của sản phẩm được nhà mạng KT tiết lộ là 1.026.500 KRW, tương đương khoảng 866$ (khoảng 20,1 triệu VNĐ). Tuy nhiên, ở thời điểm hiện tại, Hàn Quốc là quốc gia duy nhất được Samsung phân phối tùy chọn màu sắc đỏ lần này. Đây được cho là kết quả của sự hợp tác giữa Samsung và nhóm nhạc BLACKPINK tại Hàn Quốc. Trước đó Samsung cũng từng tung ra phiên bản S20+ và Galaxy Buds+ cho các fan Jennie (BLACKPINK) và được thị trường đón nhận nồng nhiệt.Bạn nhận xét thế nào về phiên bản Galaxy Note20 5G màu “Mystic Red” trên tay Jennie và Samsung có nên đưa màu đỏ đặc biệt này về Việt Nam hay không? ", "topic": "Công nghệ ", "tag": ["JENNIE", "MYSTIC", "RED", "Bán độc quyền", "Mystic Green", "Mystic Bronze", "Galaxy Note 20", "Phiên bản", "Galaxy Note20", "Rap", "Ít hôm", "Tùy chọn", "Giọng", "Phối màu", "Exynos 990", "S Pen", "HASHTAG", "Series", "Màu sắc", "Hàn quốc"], "link": "http://nghenhinvietnam.vn/tin-tuc/galaxy-note20-5g-phien-ban-mystic-red-xuat-hien-tren-tay-jennie-blackpink-67394.html"}