{"id": "35968347", "header": "Những tấm gương sáng trong phong trào thi đua 'Giỏi việc nước, đảm việc nhà' ở Đan Phượng", "datetime": "2020-08-08T15:14:00.000+07:00", "summary": "Trong những năm qua đã có trên 97% gia đình nữ CNVCLĐ huyện Đan Phượng đạt danh hiệu gia đình văn hóa và trong quá trình tổ chức thực hiện phong trào thi đua 'Giỏi việc nước, đảm việc nhà' đã xuất hiện nhiều tấm gương sáng.", "content": "Thực hiện sự chỉ đạo của Ban Thường vụ LĐLĐ Thành phố về triển khai thực hiện Chỉ thị 03/CT-TW về tiếp tục đẩy mạnh phong trào thi đua “Giỏi việc nước, đảm việc nhà” trong nữ công nhân viên chức lao động (CNVCLĐ), Ban Thường vụ Liên đoàn Lao động (LĐLĐ) huyện Đan Phượng xây dựng kế hoạch hướng dẫn triển khai phong trào thi đua “Giỏi việc nước, đảm việc nhà” trong nữ CNVCLĐ tới 100% công đoàn cơ sở, gắn với tiếp tục việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh.Hàng năm LĐLĐ huyện chỉ đạo các công đoàn cơ sở cụ thể hóa nội dung, tiêu chí thi đua cho phù hợp với tình hình thực tế của đơn vị mình, như phong trào thi đua “Lao động giỏi”, “Lao động sáng tạo” do công đoàn phát động gắn với phong trào “Phụ nữ tích cực học tập, lao động sáng tạo xây dựng gia đình hạnh phúc”, cuộc vận động “5 không, 3 sạch”, “An toàn cho phụ nữ và trẻ em”... do Trung ương Hội Liên hiệp phụ nữ Việt Nam phát động, các công đoàn cơ sở đã đa dạng hóa các hình thức thi đua, hỗ trợ cho phong trào “Giỏi việc nước, đảm việc nhà” của nữ CNVCLĐ phát triển.Nội dung tiêu chí phong trào “Giỏi việc nước, đảm việc nhà” được các công đoàn cơ sở tổ chức đăng ký thực hiện ngay từ đầu năm. Định kỳ hàng năm đánh giá sơ kết, biểu dương, từ đó đưa phong trào thi đua “Giỏi việc nước, đảm việc nhà” ngày một hiệu quả.Trong những năm qua đã có trên 97% gia đình nữ CNVCLĐ đạt danh hiệu gia đình văn hóa và trong quá trình tổ chức thực hiện phong trào thi đua “Giỏi việc nước, đảm việc nhà” đã xuất hiện nhiều tấm gương sáng.Tiêu biểu như chị Nguyễn Thị Hiền – Ủy viên Ban thường vụ Huyện ủy, Trưởng Ban tuyên giáo Huyện ủy, đoàn viên Công đoàn cơ quan Dân Đảng huyện luôn đi đầu trong các phong trào thi đua, nhiệt tình, năng động, sáng tạo trong công tác. Nhiều năm liền chị được Thành phố, Huyện ủy, HĐND, UBND huyện tặng thưởng giấy khen, bằng khen, danh hiệu chiến sỹ thi đua. Chị rất quan tâm chăm sóc cha mẹ già, luôn là hậu phương vững chắc, cùng chồng nuôi dạy các con hiếu thảo, chăm ngoan, học giỏi.Tiếp đến là chị Nguyễn Thị Hạnh – Phó giám đốc, Chủ tịch công đoàn Công ty Cổ phần Thương mại Tuấn Quỳnh. Chị Hạnh là người luôn nhiệt tình, năng động, làm chủ nhiều công trình xây dựng, trong đó có những công trình được gắn biển chào mừng các ngày lễ, ngày kỷ niệm lớn của đất nước và của Thủ đô. Trong vai trò chủ tịch công đoàn công ty, chị đạt nhiều thành tích tốt, chủ động phát động nhiều phong trào thi đua lao động giỏi, lao động sáng tạo. Cuộc sống gia đình hạnh phúc, các con ngoan ngoãn, hiếu thảo.Chị Nguyễn Thị Hồng Hạnh – Phó hiệu trưởng, Chủ tịch Công đoàn Trường THCS Tân Lập cũng là một trong những cá nhân tiêu biểu. Trong công tác chuyên môn, chị là người luôn tận tụy, gương mẫu, có nhiều sáng kiến hay. Năm học 2018-2019, Công đoàn Nhà trường được LĐLĐ Thành phố tặng cờ thi đua xuất sắc, bản thân chị nhiều năm liền được nhận giấy khen, bằng khen cấp huyện và thành phố, luôn là hậu phương vững chắc để chồng yên tâm công tác, các con chị luôn chăm ngoan, học giỏi, thành đạt. Gia đình hòa thuận, hạnh phúc.Chị Phạm Thị Thu – Phó chủ tịch UBND, Chủ tịch Công đoàn xã Phương Đình, luôn nhiệt tình, gương mẫu, có nhiều sáng tạo trong công tác và hoạt động công đoàn. Năm 2019, Công đoàn xã được LĐLĐ Thành phố tặng cờ thi đua xuất sắc, bản thân nhiều năm liên tục được nhận giấy khen, bằng khen, công nhận chiến sỹ thi đua, đặc biệt năm 2019 chị được tặng rất nhiều giấy khen của Huyện ủy, HĐND, UBND huyện, Bằng khen của LĐLĐ Thành phố. Trong cuộc sống gia đình chị khéo thu xếp ổn thỏa, cùng chồng mạnh dạn đi đầu trong việc chăn nuôi phát triển kinh tế gia đình cho thu nhập cao.Các chị là niềm tự hào của phụ nữ Đan Phượng, góp phần quan trọng gìn giữ, nuôi dưỡng và phát huy phẩm chất quý báu của người phụ nữ Việt Nam trong thời hiện đại, xứng đáng với danh hiệu phụ nữ: Trung hậu - sáng tạo - đảm đang - thanh lịch.Có thể khẳng định trong thời gian qua, dù ở mỗi cương vị công tác, lao động sản xuất khác nhau, nhưng nữ CNVCLĐ trong huyện Đan Phượng đã thể hiện bản lĩnh chính trị vững vàng, tin tưởng tuyệt đối vào sự lãnh đạo của Đảng, chính sách pháp luật của Nhà nước, phát huy truyền thống người phụ nữ Việt Nam nói chung, phụ nữ huyện Đan Phượng nói riêng, luôn cần cù chịu khó, giàu đức hy sinh, kiên trì bền bỉ, khắc phục khó khăn, xây dựng gia đình hạnh phúc; hoàn thành xuất sắc mọi nhiệm vụ được giao, góp phần quan trọng trong việc thực hiện nhiệm vụ chính trị của từng cơ quan, đơn vị, xây dựng giai cấp công nhân và tổ chức công đoàn, xây dựng Đảng, chính quyền trong sạch vững mạnh; thực hiện tốt thiên chức của người phụ nữ đối với gia đình. ", "topic": "Kinh tế", "tag": ["Giỏi việc", "CNVCLĐ", "Đan Phượng", "Phong trào thi đua", "Gia đình văn hóa", "Tấm gương", "Đạt danh hiệu", "Liên đoàn lao động", "Công đoàn", "Xây dựng gia đình", "Thi đua", "Ban thường vụ", "Công nhân viên chức", "Huyện ủy", "Bằng khen", "Giấy khen", "THCS Tân Lập", "Liền chị", "Phát động", "Hiếu thảo"], "link": "https://laodongthudo.vn/nhung-tam-guong-sang-trong-phong-trao-thi-dua-gioi-viec-nuoc-dam-viec-nha-o-dan-phuong-111447.html"}