{"id": "35961941", "header": "Bình Thuận: Tạm dừng các hoạt động karaoke, massage, quán bar, vũ trường…từ 0h ngày 8/8", "datetime": "2020-08-07T22:26:00.000+07:00", "summary": "UBND tỉnh Bình Thuận vừa có văn bản về việc tiếp tục tăng cường các biện pháp phòng, chống dịch Covid-19 trong tình hình mới.", "content": "Theo đó, UBND tỉnh yêu cầu kể từ 0 giờ ngày 8/8/2020, tạm dừng các sự kiện văn hóa - thể thao tập trung đông người, các lễ hội, lễ nghi tôn giáo lớn, hội chợ, hội nghị, hội thảo chưa cấp thiết. Tạm dừng hoạt động các cơ sở kinh doanh dịch vụ không thiết yếu như: rạp chiếu phim, karaoke, massage, quán bar, vũ trường; hạn chế tập trung đông người tại tiệc cưới, tang lễ.Đối với cơ sở kinh doanh thương mại dịch vụ, nhà máy, cơ sở sản xuất, các biện pháp phòng, chống dịch bệnh cho nhân viên, công nhân, người lao động phải được thực hiện tốt. Cụ thể, trang bị phòng hộ, đeo khẩu trang, đo thân nhiệt khách đến bố trí đầy đủ phương tiện, vật tư để rửa tay, sát khuẩn và bảo đảm khoảng cách khi tiếp xúc…Người dân phải đeo khẩu trang nơi công cộng, thực hiện các biện pháp phòng bệnh mà Bộ Y tế đã khuyến cáo; ứng dụng cài đặt phần mềm Bluezone để tiếp nhận thông tin về các ca nhiễm mới của các tỉnh và mẫu âm tính của Bình Thuận.Các cơ quan, đơn vị thực hiện nghiêm các biện pháp đảm bảo an toàn, phòng, chống dịch bệnh cho cán bộ, công chức, người lao động và khách đến giao dịch, làm việc tại cơ quan đơn vị mình, không tổ chức liên hoan, tiệc mừng.Đồng thời, điều chỉnh lại phương án, kịch bản ứng phó với từng cấp độ dịch bệnh cho phù hợp. Tăng cường năng lực xét nghiệm trên diện rộng, nhất là khi có ca nhiễm trong cộng đồng. Hỗ trợ các đơn vị địa phương có biện pháp an toàn trong phòng chống dịch để phục vụ Đại hội Đảng các cấp.Sở GD&ĐT theo dõi chặt chẽ chỉ đạo của Bộ GD&ĐT để kịp thời có các phương án tổ chức thi trung học phổ thông năm 2020 phù hợp, đảm bảo quy chế và an toàn phòng, chống dịch Covid-19.Công an tỉnh chỉ đạo Công an địa phương phối hợp chặt chẽ với Ban Chỉ huy quân sự địa phương tăng cường công tác quản lý, không để xảy ra các hoạt động gây mất trật tự. ", "topic": "Pháp luật", "tag": ["Vũ trường", "Karaoke", "Quán bar", "Đông người", "Cơ sở kinh doanh", "Thiết yếu", "Công cộng", "Tiệc cưới", "Dịch bệnh", "Mát xa", "UBND tỉnh Bình Thuận", "Bình Thuận", "Tôn giáo", "Dịch", "Sát khuẩn", "Khẩu trang", "Lễ hội", "Phòng hộ", "Tập trung", "Thân nhiệt"], "link": "https://giaoducthoidai.vn/binh-thuan-tam-dung-cac-hoat-dong-karaoke-massage-quan-bar-vu-truongtu-0h-ngay-8-8-1596810996833.html"}