{"id": "35963701", "header": "Sau sự cố bảng lương hơn 2.000 tỉ của cơ trưởng trẻ nhất Việt Nam, dân mạng 'choáng' trước thu nhập 'khủng' nghề phi công", "datetime": "2020-08-08T07:30:00.000+07:00", "summary": "Cùng với thu nhập trăm triệu mỗi tháng là áp lực không nhỏ với các phi công.", "content": "Mới đây, chàng phi công trẻ nhất Việt Nam khiến cộng đồng mạng xôn xao khi công khai bảng lương \"khủng\" lên đến 2.044 tỉ đồng. Dù đây chỉ là pha nhầm lẫn tai hại đến từ hãng hàng không anh chàng làm việc nhưng câu chuyện này khiến dân tình tò mò mức lương thực tế của các phi công Việt Nam.Được mặc đẹp, được đi du lịch nhiều nơi nhưng đổi lại là áp lực rất lớn. Chính vì thế, thu nhập của những công việc ngành Hàng không khá cao, đặc biệt là vị trí phi công.Trong năm 2018, Vietnam Airlines công bố mức thu nhập bình quân cho phi công là 132,5 triệu đồng/tháng (khoảng 1,5 tỉ đồng/ năm). Hiện nay, mức lương cao nhất dành cho công việc này của hãng có thể lên đến 300 triệu đồng. Đây là thu nhập dành cho những phi công có khả năng đào tạo cho người khác. Số tiền này thay đổi dựa vào năng lực, vị trí trong buồng lái và loại máy bay phi công điều khiển.Trên thực tế, con số này tăng đều mỗi năm. Chỉ trong 2020, khi dịch COVID-19 khiến các hãng hàng không rơi vào tình trạng khó khăn, không thể tránh khỏi mức lương năm nay của ngành này giảm xuống, chỉ còn dưới 100 triệu đồng.Các phi công của Vietjet Air có mức thu nhập “nhỉnh” hơn hẳn Vietnam Airlines với 180 triệu/tháng (hơn 2,1 tỉ đồng/ năm). Đây là báo cáo thường niên của hãng vào năm 2017 và có thể sẽ tăng hơn nữa nếu Vietjet Air phát triển tốt.Bên cạnh đó, chế độ thưởng dành cho các nhân viên của hãng cũng khá tốt. Các phi công có một ngày nghỉ sau 3 - 4 ngày làm việc, nghỉ phép có lương 1 tuần/ tháng và đi du lịch miễn phí ở bất kì địa điểm nào trên thế giới, chỉ cần hãng có đường bay.Dù không công bố chi tiết nhưng hãng hàng không Bamboo Airways từng tiết lộ với truyền thông rằng mức lương đã được phê duyệt của phi công đạt 200 triệu/tháng (2,4 tỉ đồng/năm).Với số lương \"khủng\" thế này thì dù còn khá mới, Bamboo Airways hẳn sẽ là một nơi làm việc lí tưởng cho những phi công trong tương lai.Với mức lương cao ngất, không khó hiểu khi nghề phi công vẫn luôn là niềm mơ ước của nhiều người. Thế nhưng để trở thành người nắm giữ buồng lái lại không là một chuyện dễ dàng.Cơ trưởng Quang Đạt từng chia sẻ những yêu cầu cần thiết để trở thành một phi công. Theo đó, bạn phải đạt được trình độ tiếng Anh là IELTS 5.5 hoặc TOEFL iBT 71, đáp ứng các yêu cầu về ngoại hình như nữ cao từ 1,6 m, nặng tổi thiểu 48 kg và nam từ 1,65 m nặng 54 kg. Ngoài ra, bạn cần phải có một sức khỏe tốt, chịu được áp lực và không có tật ở mắt là một tiêu chuẩn quan trọng. ", "topic": "Kinh tế", "tag": ["Cơ trưởng", "Nguyễn Quang Đạt", "Phi công", "Khủng", "Phi công trẻ", "Dân tình", "Choáng", "Thu nhập", "Anh chàng", "Vietnam airlines", "Hãng hàng không", "Sự cố", "Nhầm lẫn", "Áp lực", "Tai hại", "Mức lương", "Cư dân mạng", "Buồng lái", "Thu nhập bình quân", "Vietjet air"], "link": "https://saostar.vn/doi-song/luong-khung-cua-nghe-phi-cong-o-viet-nam-20200807123330996.html"}