{"id": "35964568", "header": "Chuyển mạnh sang thủ tục trực tuyến để giảm tham nhũng vặt", "datetime": "2020-08-08T08:36:00.000+07:00", "summary": "Chiều 7-8, Thường trực HĐND TPHCM giám sát tại UBND TPHCM về thực hiện chính sách, pháp luật về cải cách hành chính (CCHC) và Nghị quyết 54 của Quốc hội về thí điểm cơ chế, chính sách đặc thù phát triển TPHCM (NQ 54).", "content": "Tham gia giám sát, các đại biểu (ĐB) HĐND TPHCM đặt ra nhiều vấn đề trong công tác CCHC. ĐB Lê Minh Đức nêu tình trạng người dân đi làm thủ tục còn bị cán bộ làm khó, phải có cái “bôi trơn” mới xong. ĐB Lê Minh Đức đề nghị UBND TPHCM có giải pháp giảm tham nhũng vặt, xóa đi hình ảnh cán bộ nhũng nhiễu để người dân cảm nhận được tinh thần phục vụ. Dẫn chứng nhiều người dân phải đi lại nhiều lần bổ túc hồ sơ khi làm thủ tục tại các chi nhánh văn phòng đăng ký đất đai tại quận, huyện, ĐB Cao Thanh Bình đề nghị UBND TPHCM chú trọng CCHC ở các đơn vị này và đơn giản hóa thủ tục về đất đai. Trong khi đó, ĐB Nguyễn Minh Nhựt chỉ rõ, sự phối hợp giữa các sở ngành, quận huyện còn bất cập. Đây là vấn đề làm phiền hà cho nhiều người dân, doanh nghiệp.Về thực hiện NQ 54, UBND TPHCM đã trình HĐND TPHCM thông qua 32 dự án chuyển mục đích sử dụng trên 10ha đất trồng lúa với tổng diện tích đất trồng lúa hơn 1.843ha. Tuy nhiên, các ĐB bày tỏ lo ngại khi tiến độ các dự án rất chậm. ĐB Triệu Đỗ Hồng Phước dẫn chứng, trong 32 dự án, mới có 1 dự án triển khai bồi thường đạt 100%, còn lại hầu hết là “đứng”; đề nghị đánh giá tại sao 31 dự án chậm trễ; đồng thời đề nghị UBND TPHCM cần rà soát chặt chẽ 32 dự án, có giải pháp đốc thúc các dự án.Liên quan đến việc ban hành kế hoạch sử dụng đất hàng năm, ĐB Triệu Đỗ Hồng Phước nêu thực tế, thay vì phải ban hành để thực hiện ngay từ ngày 1-1 thì nhiều quận huyện đến giữa năm, thậm chí gần hết năm mới ban hành. Sự chậm trễ này khiến người dân, doanh nghiệp bị hạn chế quyền lợi. Bên cạnh đó, nhiều quận huyện khống chế tỷ lệ chuyển mục đích đất sang đất ở trong khi luật không quy định. ĐB Hồng Phước đề nghị UBND TPHCM tăng cường thanh tra, kiểm tra, có hướng dẫn thống nhất trên toàn TP, tránh tình trạng tự phát sinh thêm thủ tục hoặc giới hạn quyền lợi của người dân, doanh nghiệp.Trao đổi với đoàn, Phó Chủ tịch UBND TPHCM Ngô Minh Châu nhìn nhận, dịch vụ công trực tuyến chưa thu hút được nhiều người dân tham gia thực hiện. Các địa phương đang thực hiện Chính phủ điện tử, là bước tiến cơ bản về dịch vụ công trực tuyến trong thời gian tới. Đồng chí cũng đề cập đến các giải pháp khắc phục tình trạng tham nhũng vặt, như: công khai, minh bạch các thủ tục; thủ trưởng đơn vị tăng cường kiểm tra, quản lý cấp dưới. Đặc biệt, thủ trưởng phải làm gương; tăng tiếp công dân, giải quyết đơn thư để người dân thực sự tin tưởng, phản ánh các nhũng nhiễu; chuyển mạnh sang thủ tục trực tuyến để cán bộ không có điều kiện nhũng nhiễu.Trongthực hiện NQ 54, đồng chí Ngô Minh Châu yêu cầu Sở TN-MT cần sâu sát hơn và phối hợp chặt chẽ với các đơn vị liên quan để đẩy nhanh tiến độ các dự án chuyển mục đích sử dụng trên 10ha đất trồng lúa. Đồng thời Sở TN-MT làm đầu mối, phối hợp đưa ra tiêu chí cụ thể trong chuyển đổi mục đích, không để quận huyện tùy tiện đặt ra tỷ lệ. Sở TN-MT cần làm việc với 5 huyện và các quận vùng ven đang đô thị hóa để sớm đưa ra kế hoạch sử dụng đất hàng năm, áp dụng ngay từ ngày 1-1 hàng năm.Phát biểu tại buổi giám sát, Phó Chủ tịch HĐND TPHCM Phan Thị Thắng đề nghị UBND TPHCM chú trọng quy trình nội bộ về phối hợp giữa các sở ngành, không để hồ sơ trễ hạn, rắc rối do sở ngành xin ý kiến lẫn nhau, chậm trả lời cho dân; đồng thời UBND TPHCM cần chỉ đạo các quận huyện thống nhất lại cách hiểu, cách giải thích, cách triển khai các thủ tục về đất đai, tránh cùng một sự việc nhưng mỗi nơi hướng dẫn mỗi khác.Phó Chủ tịch HĐND TP Phan Thị Thắng cũng lưu ý, mục tiêu trong thực hiện NQ 54 là TPHCM có nguồn thu từ cổ phần hóa doanh nghiệp nhà nước. Đây là nguồn thu lớn nhất khi thực hiện cơ chế, chính sách đặc thù. Tuy nhiên, việc thực hiện chậm trễ nên UBND TPHCM cần cụ thể lộ trình thực hiện, thể hiện sự quyết liệt của TP.Phó Chủ tịch HĐND TP Phan Thị Thắng nhận xét, việc 5 dự án nhóm A được HĐND TPHCM thông qua chủ trương đầu tư giúp cải thiện nhiều về thời gian thông qua so với trình Trung ương. Tuy nhiên, Phó Chủ tịch HĐND TP đề nghị UBND TPHCM lý giải vì sao từ ngày 5 dự án được thông qua đến nay chưa có dự án nào được khởi công. Đề nghị UBND TPHCM có giải pháp triển khai nhanh đối với 32 dự án chuyển mục đích sử dụng trên 10ha đất trồng lúa, nếu không triển khai thì cần trả lại quyền lợi cho người dân ở khu vực này. ", "topic": "Nhà đất", "tag": ["Phan Thị Thắng", "Chính phủ điện tử", "Ngô Minh Châu", "Nghị quyết 54", "Hồ sơ", "Cải cách hành chính", "Ủy ban nhân dân thành phố hồ chí minh", "Lê Minh Đức", "Thành phố hồ chí minh", "Phó chủ tịch", "Thí điểm", "Giám sát", "Đặc thù", "Trồng lúa", "Chính sách", "Online", "Quốc hội", "Cơ chế", "Nhũng nhiễu", "Thực hiện"], "link": "http://saigondautu.com.vn/kinh-te/chuyen-manh-sang-thu-tuc-truc-tuyen-de-giam-tham-nhung-vat-82901.html"}