{"id": "35969588", "header": "Quảng Ngãi được hỗ trợ 4 cabin khử khuẩn và lấy mẫu xét nghiệm", "datetime": "2020-08-08T17:21:00.000+07:00", "summary": "Chiều 8.8, UBND tỉnh Quảng Ngãi tổ chức tiếp nhận 2 cabin khử khuẩn và 2 cabin lấy mẫu xét nghiệm do Công ty Airtech Thế Long hỗ trợ. Bốn cabin hỗ trợ phòng, chống dịch Covid-19 này trị giá trên 800 triệu đồng.", "content": "Hai cabin khử khuẩn là 2 máy khử khuẩn toàn thân tự động. Cabin hoạt động theo cơ chế: Khi có người mở cửa vào ca bin, hệ thống trong cabin sẽ tự động thổi khí trong vòng 15 giây với tốc độ gió 22-25m/giây.Gió được hút vào cabin qua màng lọc Hepa và đèn UV diệt khuẩn. Sau 13 giây, máy sẽ tự động phun dung dịch diệt khuẩn dạng sương trực tiếp trong cabin. Máy khử khuẩn lần lượt 1 người/lần và có thể đáp ứng cho 1.000 người/ngày.Đại diện Công ty Airtech Thế Long trao bảng tượng trưng tặng 4 cabin khử khuẩn và lấy mẫu xét nghiệm cho UBND tỉnh Quảng NgãiVới cabin lấy mẫu xét nghiệm đảm bảo an toàn, chống lây nhiễm trong suốt quy trình lấy mẫu để phục vụ công tác xét nghiệm SARS- CoV- 2. Cấu trúc của cabin gồm 1 phòng cabin nhỏ, người được lấy mẫu sẽ đứng trong cabin, nhân viên y tế đứng bên ngoài cửa kính, thao tác thông qua bao tay và trao đổi qua Microphone. Sau mỗi đợt lấy mẫu, nhân viên y tế sẽ kích hoạt hệ thống sát khuẩn cabin. Sau 3 phút, cabin sẽ được vô trùng, đảm bảo không lây nhiễm cho người lấy mẫu tiếp theo.Tại lễ tiếp nhận, thay mặt lãnh đạo tỉnh Quảng Ngãi, Phó Chủ tịch UBND tỉnh Đặng Ngọc Dũng đã gửi lời cảm ơn đến Công ty Airtech vì đã hỗ trợ thiết bị kịp thời cho tỉnh trước tình hình dịch Covid-19 đang diễn biến phức tạp.Với 4 thiết bị vừa tiếp nhập, UBND tỉnh giao 2 cabin lấy mẫu xét nghiệm cho Bệnh viện Đa khoa tỉnh và Bệnh viện Sản Nhi tỉnh quản lý và sử dụng. Hai cabin khử khuẩn sẽ được đặt tại UBND tỉnh và Bệnh viện Đa khoa tỉnh. ", "topic": "Đời sống", "tag": ["Khử", "Cabin", "Khuẩn", "Lấy mẫu", "UBND tỉnh Quảng Ngãi", "Xét nghiệm", "Quảng Ngãi", "HEPA", "Ca bin", "Diệt khuẩn", "Tiếp nhận", "Dịch", "Toàn thân", "Hỗ trợ", "Tự động", "Tượng trưng", "Phun", "Trị giá", "SARS", "Dung dịch"], "link": "http://baoquangngai.vn/channel/2022/202008/quang-ngai-duoc-ho-tro-4-cabin-khu-khuan-va-lay-mau-xet-nghiem-3016611/"}