{"id": "35964227", "header": "Làn gió mới 'Cát đỏ'", "datetime": "2020-08-08T08:17:04.000+07:00", "summary": "Sau gần 4 năm từ thành công của 'Thương nhớ ở ai', đạo diễn Lưu Trọng Ninh trở lại với 'Cát đỏ', hứa hẹn tạo nên luồng gió mới cho màn ảnh nhỏ. 'Cát đỏ' kể về đời sống của người dân miền Trung đầy nắng gió với khát vọng không ngừng vươn lên. Phim dài 30 tập, phát sóng lúc 21h30, thứ năm và thứ sáu hằng tuần trên kênh VTV3.", "content": "Chuyện phim xoay quanh ba chị em Ðủ (Tuyết Hương), Nhớ (Thúy Diễm), Nhan (Thúy Nga) - những cô gái không may trong đường tình duyên, phải làm mẹ đơn thân. Họ là những con người xa lạ nhưng vì chung hoàn cảnh, nên kết nghĩa chị em.Ðủ lớn tuổi nhất trong nhóm, tính tình nóng nảy và luôn bảo bọc cho Nhớ và Nhan. Cô có con với Tư bò (Ngọc Khánh) - người đàn ông góa vợ, làm nghề đánh xe bò trong vùng. Tư dù rất thương Ðủ nhưng vì lời hứa với người vợ đã khuất không đi bước nữa, đã không cho Ðủ một gia đình đúng nghĩa, khiến cô chịu nhiều điều tiếng khi sinh con. Trong khi đó, Nhớ tuy có vẻ ngoài mạnh mẽ, bất cần nhưng nội tâm giàu tình cảm. Nhớ luôn hận Hai Ngò (Kim Long) - chủ xưởng nước mắm nơi Nhớ từng làm việc, cũng là cha của con cô. Hai Ngò dù đã có vợ con vẫn lừa gạt tình cảm của Nhớ, nên khi biết sự thật Nhớ đã bỏ đi mà không cho Hai Ngò biết về con. Còn Nhan được Ðủ và Nhớ vô tình cứu khỏi cạm bẫy của cha dượng cô.Ba người phụ nữ có cuộc sống khá êm đềm cùng những đứa trẻ, mặc mọi lời đàm tiếu. Cuộc sống của họ yên bình cho đến khi có sự xuất hiện của Quang (Nghi Bình) và Nguồn (Hữu Thanh Tùng). Chàng nghệ sĩ Quang tình cờ tá túc tại xóm của những người phụ nữ và rời đi, nhưng lại khiến cô gái ngây thơ Nhan rơi vào bẫy tình và có thai. Còn Nguồn được Hai Ngò thuê để cưới Nhớ, với hy vọng bù đắp lỗi lầm và bảo vệ mẹ con Nhớ trước sự ghen tuông của vợ ông ta. Hai Ngò làm vậy khi biết bản thân bị ung thư và không còn sống được lâu. Những xáo trộn đó khiến cuộc sống của ba chị em đảo lộn, Nhan bỏ đi biệt tích...Không có bối cảnh xa hoa, phục trang thời thượng như những phim tâm lý tình cảm đô thị, “Cát đỏ” dung dị, đậm nét đặc trưng về đời sống của con người ở vùng cồn cát, quanh năm nắng cháy. Họ giản đơn, bộc trực, cật lực mưu sinh hằng ngày, nhưng thẳm sâu bên trong luôn đầy ắp tình người, khát vọng vượt qua số phận, ước vọng về hạnh phúc. Phim còn hấp dẫn ở khía cạnh trực diện khai thác cuộc sống của những người phụ nữ làm mẹ đơn thân trong bối cảnh làng quê còn nhiều định kiến, từ đó khắc họa những người dám mạnh mẽ theo đuổi tình yêu. Dù cuộc sống vất vả, dù nghịch cảnh trớ trêu, họ vẫn lựa chọn làm chủ số phận, mưu cầu hạnh phúc. Những người phụ nữ của “Cát đỏ” dám hành động để vượt qua một hành trình dài đi tìm hạnh phúc chân chính. ", "topic": "Giải trí", "tag": ["Hai Ngò", "Tuyết Hương", "Thúy Diễm", "Thúy Nga", "Lưu Trọng Ninh", "Luồng gió", "Thương nhớ", "Khát vọng", "VTV3", "Vươn lên", "Màn ảnh", "Chuyện phim", "Đơn thân", "Thứ sáu", "Thứ năm", "Đánh xe", "Góa", "Ngọc Khánh", "Miền trung", "Đi bước nữa"], "link": "https://baocantho.com.vn/lan-gio-moi-cat-do--a124128.html"}