{"id": "35960741", "header": "Khách mời tuyên bố mang thai con của chú rể ngay trong đám cưới, thái độ của cô dâu còn ngạc nhiên hơn", "datetime": "2020-08-07T20:00:00.000+07:00", "summary": "Khi đang đứng trên bục sân khấu chuẩn bị trao lời hẹn thề trăm năm thì một người phụ nữ từ hàng ghế khách mời bỗng tuyên bố mang thai con của chú rể.", "content": "Video: Khách mời tuyên bố mang thai con của chú rể ngay trong đám cưới, thái độ của cô dâu còn ngạc nhiên hơnTrong thời gian gần đây, mạng xã hội đang xôn xao về đoạn video quay cảnh đám cưới của một cặp đôi ở Detroit, Michigan, Mỹ. Bữa tiệc sẽ chẳng có gì đáng nói, sẽ giống như bao đám cưới khác nếu như không xuất hiện một vị khách không mời ngay trong lúc cô dâu chú rể đang đọc lời thề.Theo đó, ban đầu hôn lễ vẫn diễn ra bình thường, cô dâu chú rể vui vẻ nắm tay bước vào lễ đường trong sự chúc phúc của người thân và gia đình. Tuy nhiên, khi đang đứng trên bục sân khấu cùng mục sư và phù dâu phù rể, cặp đôi chuẩn bị trao lời hẹn thề trăm năm thì một người phụ nữ bỗng hét lên từ phía hàng khách mời.\"người phụ nữ này hét toáng lên.Câu tuyên bố của vị khách mời lạ khiến mọi người vô cùng sốc, hoang mang. Tuy nhiên, cô dâu chú rể và mục sư vẫn phớt lờ lời nói của người phụ nữ kia, cố gắng tiếp tục tổ chức đám cưới.Quyết tâm phá hỏng đám cưới và dằn mặt chú rể, người phụ nữ tiếp tục hét lên: \"\".Không rõ lời tuyên bố của người phụ nữ kia là đúng hay sai, nhưng khi bị vạch trần, chú rể và cô dâu đều không tỏ thái độ tức giận hay ngạc nhiên, thậm chí còn không thèm quay lại nhìn cô ta lấy một lần. Trong khi đó, một cô gái mặc váy đen, được cho là con gái của cô dâu, đã ném hoa vào người phụ nữ kia và xông ra ngoài.Những vị khách xung quanh cố gắng ngăn cản cô gái mặc váy đen để tránh ẩu đả xảy ra trong đám cưới. \"\", cô gái mặc váy đen hét lớn.Đoạn video sau khi được đăng tải trên Youtube đã nhanh chóng thu hút 1,8 triệu lượt xem và 32.000 lượt thích. Tuy nhiên, danh tính của cặp cô dâu chú rể cũng như sự thật phía sau vẫn còn là một ẩn số. Bên cạnh đó, cũng không ai biết chuyện gì sẽ xảy ra sau đám cưới. ", "topic": "Giải trí", "tag": ["Chú rể", "Trao lời", "Cô dâu", "Đám cưới", "Mang thai", "Khách mời", "Thề", "Trăm năm", "Ngạc nhiên", "Thái độ", "Tuyên bố", "Cặp đôi", "Lời thề", "Mục sư", "Detroit", "Sân khấu", "Michigan", "Phù rể", "Lễ đường", "Phụ nữ"], "link": "https://saostar.vn/the-gioi/khach-moi-tuyen-bo-mang-thai-con-cua-chu-re-ngay-trong-dam-cuoi-20200807142344734.html"}