{"id": "35962752", "header": "Xử phạt 55 triệu đồng đối với doanh nghiệp bán hàng 'dỏm' tại Tiền Giang", "datetime": "2020-08-08T05:19:00.000+07:00", "summary": "Xử phạt vi phạm hành chính 1 doanh nghiệp với số tiền 55.000.000 đồng về hành vi kinh doanh sản phẩm sơn chống thấm giả mạo thương hiệu.", "content": "Cục trưởng Cục Quản lý thị trường tỉnh Tiền Giang đã ký Quyết định xử phạt vi phạm hành chính 1 doanh nghiệp với số tiền 55.000.000 đồng về hành vi kinh doanh sản phẩm sơn chống thấm giả mạo nhãn hiệu.Qua phản ánh của ông Nguyễn Văn Như, người dân ở phường 4, Thành phố Mỹ Tho, Tiền Giang, mới đây, Đội quản lý thị trường số 1-Cục Quản lý thị trường tỉnh Tiền Giang phối hợp với Công ty TNHH KOVA NANOPRO(là chủ sở hữu nhãn hiệu “CT11A” đã được cấp giấy chứng nhận đăng ký nhãn hiệu số 259415 cho sản phẩm chất chống thấm sử dụng trong xây dựng) đã tiến hành kiểm tra, phát hiện doanh nghiệp T.P tại đường Lý Thường Kiệt, phường 5, Tp. Mỹ Tho, kinh doanh sản phẩm chống thấm giả mạo nhãn hiệu “CT11A”.Đoàn kiểm tra đã lập biên bản, tạm giữ 21 thùng (loại 20 kg/thùng) sản phẩm chống thấm giả mạo nhãn hiệu “CT11A”, trị giá hàng hóa vi phạm là 29.400.000 đồng. Với hành vi sai phạm này, Cục trưởng Cục quản lý thị trường Tiền Giang đã ban hành Quyết định xử phạt doanh nghiệp này với số tiền 55.000.000 đồng, tịch thu toàn bộ hàng hóa vi phạm, đình chỉ hoạt động kinh doanh hàng hóa vi phạm 02 tháng đối với hành vi buôn bán hàng hóa giả mạo nhãn hiệu.Ông Nguyễn Văn Như cho biết, đã mua 21 thùng sơn chống thấm hiệu Cova -CT11A từ doanh nghiệp Ngọc Quyên tại xã Đạo Thạnh, Tp. Mỹ Tho. Doanh nghiệp này cho rằng đã lấy hàng từ doanh nghiệp T.P tại số 79-80, đường Lý Thường Kiệt và phát hiện hàng hóa bị “dỏm”.Ông đã làm đơn gửi Hội bảo vệ quyền lợi người tiêu dùng Tiền Giang và các cơ quan chức đề nghị năng xử lý các doanh nghiệp bán hàng giả, thực hiện việc bồi thường thiệt hại cho người tiêu dùng theo quy định của pháp luật./. ", "topic": "Pháp luật", "tag": ["Sơn chống thấm", "Nguyễn Văn Như", "Tiền Giang", "Vi phạm hành chính", "Giả mạo", "Xử phạt", "Dởm", "Bán hàng", "T.P", "Mỹ Tho", "Chống thấm", "Đường Lý Thường Kiệt", "Nhãn hiệu", "Đăng ký nhãn hiệu", "Doanh nghiệp", "Số tiền", "Cục trưởng", "Tạm giữ", "Kinh doanh", "Thương hiệu"], "link": "https://vov.vn/tin-24h/xu-phat-55-trieu-dong-doi-voi-doanh-nghiep-ban-hang-dom-tai-tien-giang-1080320.vov"}