{"id": "35969313", "header": "Thủ tướng New Zealand khởi động chiến dịch tái tranh cử", "datetime": "2020-08-08T17:13:03.000+07:00", "summary": "Ngày 8-8, Thủ tướng New Zealand Jacinda Ardern chính thức bắt đầu hoạt động tái tranh cử, trong bối cảnh nhận được sự ủng hộ cao nhờ những hành động nhanh chóng và quyết đoán trong ứng phó với đại dịch Covid-19.", "content": "Thủ tướng New Zealand Jacinda Ardern. Ảnh: BloombergTheo , những cuộc khảo sát gần nhất cho thấy, bà J.Ardern nhận được tỷ lệ tín nhiệm lên đến 60%. Tín hiệu đầy khả quan này xuất phát từ năng lực lãnh đạo của bà J.Ardern khi New Zealand đối diện với một loạt thách thức, như vụ xả súng ở nhà thờ Hồi giáo Christchurch, núi lửa phun trào tại Đảo Trắng và gần nhất là đại dịch toàn cầu Covid-19.Trước khi dịch bệnh buộc New Zealand phải đóng cửa biên giới, các cuộc thăm dò cho thấy, cuộc bầu cử vào ngày 19-9 sắp tới sẽ diễn biến khó lường. Tuy nhiên, Đảng Lao động của bà J.Ardern đã nhận được sự ủng hộ mạnh mẽ, sau khi nhà lãnh đạo trẻ nhất New Zealand trong 150 năm trở lại đây thành công trong việc ngăn chặn tình trạng lây nhiễm cộng đồng nhờ những hành động kịp thời và quyết đoán.Dù nằm trong chính phủ liên minh, Đảng Lao động do bà J.Ardern đứng đầu có cơ hội trở thành đảng cầm quyền duy nhất của New Zealand nếu tiếp tục nhận được tỷ lệ ủng hộ cao, vốn đã duy trì trên mức 50% trong thời gian dài. cho biết, bà J.Ardern khởi động tái tranh cử với cam kết về nguồn ngân sách trị giá 205 triệu USD nhằm thúc đẩy việc làm. Mục tiêu quan trọng của Đảng Lao động là hỗ trợ các doanh nghiệp tuyển dụng ít nhất 40.000 người mất việc do ảnh hưởng của dịch Covid-19. Cùng với đó là cam kết mở rộng các chương trình việc làm hiện tại để giúp các nhà tuyển dụng thuê nhân viên có nguy cơ thất nghiệp dài hạn.Đồng thời, ngân sách này cũng sẽ hỗ trợ những người không có việc làm bắt đầu kinh doanh thông qua một chương trình tự doanh mở rộng, với mức lương tương đương mức tối thiểu cho tối đa 30 giờ làm việc một tuần.“Chế độ tiền lương linh hoạt mới là một yếu tố quan trọng trong kế hoạch kinh tế nhằm hỗ trợ các doanh nghiệp phục hồi và cung cấp việc làm cho những người bị mất việc”, bà J.Ardern nhấn mạnh. ", "topic": "Thế giới", "tag": ["New zealand", "Jacinda Ardern", "Thủ tướng", "Tranh cử", "Đại dịch", "Đảo Trắng", "Khởi động", "Quyết đoán", "SCMP", "Bối cảnh", "Đảng lao động", "Chiến dịch", "Ứng phó", "Gần nhất", "Phun trào", "Bloomberg", "Núi lửa", "Xả súng", "Ủng hộ mạnh mẽ", "Ủng hộ"], "link": "http://hanoimoi.com.vn/tin-tuc/the-gioi/975264/thu-tuong-new-zealand-khoi-dong-chien-dich-tai-tranh-cu"}