{"id": "35967149", "header": "Thanh Hóa: Lừa đảo trên mạng xã hội chiếm đoạt tiền tỷ", "datetime": "2020-08-08T12:56:03.000+07:00", "summary": "Một thanh niên 26 tuổi, ở tỉnh Hải Dương đã lừa đảo bán hàng trên mạng xã hội, chiếm đoạt tiền tỷ của nhiều người. Thanh niên này vừa bị Công an huyện Hoằng Hóa (Thanh Hóa) bắt giữ.", "content": "Công an huyện Hoằng Hóa vừa bắt giữ Trương Văn Hải, (sinh năm 1994), trú tại đường Nguyễn Thái Học, phường Phú Thứ, thị xã Kinh Môn, (Hải Dương) về hành vi \"Lừa đảo chiếm đoạt tài sản\".Trước đó, Công an huyện Hoằng Hóa nhận được tin báo của chị Trịnh Thị Thu ở xã Hoằng Thanh, (Hoằng Hóa) về việc chị bị một người trên mạng xã hội facebook mang tên \"Luc Dinh\" lừa đảo số tiền 51 triệu đồng qua việc mua hàng và gửi sang cho người nhà bên Hàn Quốc.Ngay sau khi nhận được tin báo, Công an huyện Hoằng Hóa đã chỉ đạo Đội CSHS vào cuộc điều tra, làm rõ và phát hiện Trương Văn Hải chính là thủ phạm của vụ lừa đảo nói trên. Do đó, Công an huyện Hoằng Hóa nên đã ra quyết định khởi tố bị can, bắt tạm giam Trương Văn Hải.Tại cơ quan Công an, Hải khai nhận: Do cần tiền tiêu xài, nên Hải đã nảy ra ý định lừa đảo chiếm đoạt tài sản. Trương Văn Hải đã lập 1 tài khoản xã hội facebook mang tên \"Luc Dinh\" và đăng tải bài viết: \"Nhận chuyển đồ khô, quần áo, mỹ phẩm, thuốc lá giá rẻ\" vào fanpage \"Hội những bà bầu ở Korea\".Ngày 19/6, chị Thu đã liên lạc với Hải và đề nghị Hải mua hàng vận chuyển sang Hàn Quốc với tổng số tiền là 111.360.000đ. Sau khi chị Thu gửi 51 triệu đồng (tương đương với 50% tổng giá trị đơn hàng) vào tài khoản của Hải tại ngân hàng, Hải đã chặn facebook, thay một tài khoản facebook mới, thay sim điện thoại… để chiếm đoạt số tiền mà chị Thu đã gửi vào tài khoản để mua hàng.Với chiêu thức như trên, chỉ tính từ đầu tháng 6/2020 đến khi bị bắt, Trương Văn Hải đã lừa đảo chiếm đoạt số tiền hơn 2 tỷ đồng của nhiều nạn nhân trên địa bàn cả nước. ", "topic": "Pháp luật", "tag": ["Công an huyện Hoằng Hóa", "Trương Văn Hải", "Chiếm đoạt", "Lừa đảo", "Thị xã Kinh Môn", "LUC", "Trịnh Thị Thu", "Phú Thứ", "Thanh Hóa", "Mạng xã hội", "Hoằng Thanh", "Hải Dương", "Đường Nguyễn Thái Học", "Bạc tỉ", "Đội CSHS", "Chiếm đoạt tài sản", "Hoằng Hóa", "KOREA", "Bắt giữ", "Bán hàng"], "link": "https://giaoducthoidai.vn/thanh-hoa-lua-dao-tren-mang-xa-hoi-chiem-doat-tien-ty-1596862070447.html"}