{"id": "35961773", "header": "Tiếp tục phát huy vai trò nòng cốt trong ngành công nghiệp hóa chất Việt Nam", "datetime": "2020-08-07T22:18:33.000+07:00", "summary": "Với chủ đề 'Nâng cao năng lực lãnh đạo, xây dựng Đảng bộ trong sạch vững mạnh; đẩy mạnh cơ cấu lại tập đoàn, đổi mới sáng tạo, nâng cao hiệu quả sản xuất kinh doanh, phát huy vai trò nòng cốt trong ngành công nghiệp hóa chất Việt Nam', Đại hội đại biểu Đảng bộ Tập đoàn Hóa chất Việt Nam (Vinachem) lần thứ III, nhiệm kỳ 2020-2025 đã diễn ra thành công tốt đẹp trong hai ngày 6 và 7/8/2020, tại Hà Nội.", "content": "Đến dự và chỉ đạo Đại hội có đồng chí Nguyễn Hoàng Anh - Ủy viên BCH Trung ương Đảng, Bí thư Ban cán sự, Chủ tịch Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp; đồng chí Lê Văn Châu - Phó Bí thư Đảng ủy khối doanh nghiệp trung ương; đồng chí Hoàng Quốc Vượng - Thứ trưởng Bộ Công Thương; Đồng chí Đặng Hùng Minh - Ủy viên Ban Thường vụ, Chủ nhiệm UBKT Đảng ủy khối doanh nghiệp Trung ương.Đại hội có sự tham dự của 195 đại biểu là các đồng chí trong Ban Chấp hành Đảng bộ Vinachem nhiệm kỳ 2015-2020 cùng các đại biểu đại diện cho ý chí nguyện vọng của các đảng viên đến từ 31 tổ chức đảng trực thuộc Đảng bộ tập đoàn, trong đó có 15 Đảng bộ cơ sở, 6 chi bộ cơ sở và 10 chi bộ trực thuộc với tổng số 1.568 đảng viên.Trình bày báo cáo chính trị tại Đại hội, đồng chí Nguyễn Văn Quý - Phó Bí thư Thường trực Đảng ủy tập đoàn khẳng định: Trong nhiệm kỳ 2015-2020, mặc dù phải đối mặt với nhiều khó khăn, thách thức, Đảng bộ tập đoàn và các cấp ủy trực thuộc đã đoàn kết, đồng lòng, nỗ lực phấn đấu thực hiện nhiệm vụ chính trị và công tác xây dựng Đảng. Các chỉ tiêu về công tác xây dựng Đảng hoàn thành và vượt mức so với Nghị quyết Đại hội đề ra. Công tác xây dựng Đảng về chính trị, tư tưởng tiếp tục được tăng cường, đổi mới, góp phần tạo sự thống nhất trong Đảng, đồng thuận trong doanh nghiệp. Bản lĩnh chính trị của tổ chức Đảng và mỗi cán bộ, đảng viên được nâng lên.Kết quả đánh giá xếp loại tổ chức Đảng hàng năm đạt trên 95% hoàn thành tốt và hoàn thành nhiệm vụ trở lên, đảm bảo theo quy định của Trung ương, không có tổ chức đảng trực thuộc yếu kém; Công tác phát triển đảng viên mới được các cấp ủy trong Đảng bộ tập đoàn thường xuyên quan tâm thực hiện tốt, đảm bảo cả về số lượng và chất lượng. Toàn Đảng bộ tập đoàn đã kết nạp được 263 đảng viên mới, bằng 131,5% so với Nghị quyết Đại hội Đảng bộ tập đoàn lần thứ II đề ra.Mặc dù hầu hết các chỉ tiêu về nhiệm vụ chính trị của nhiệm kỳ không đạt so với Nghị quyết Đại hội đề ra. Tuy nhiên, trong bối cảnh nền kinh tế thế giới và trong nước vẫn còn nhiều khó khăn, bằng sự nỗ lực, cố gắng của tập thể cán bộ công nhân viên và các đơn vị thành viên, tập đoàn đã đạt được những kết quả tích cực trong việc triển khai nhiệm vụ công tác trong giai đoạn 2016-2020, 5/7 nhóm ngành có lợi nhuận tăng; 4 đơn vị thuộc Đề án 1468 sản xuất dần ổn định, riêng đối với Công ty cổ phần DAP - Vinachem đang được Ban Chỉ đạo Chính phủ xem xét đưa ra khỏi danh sách các doanh nghiệp, dự án thuộc Đề án 1468; sản phẩm sản xuất và tiêu thụ hầu hết có tăng trưởng; góp phần đảm bảo các cân đối lớn về hàng hóa cho nhu cầu của nền kinh tế; nghiêm túc thực hiện cơ cấu lại, đổi mới, và nâng cao hiệu quả doanh nghiệp. Từng bước củng cố và phát triển hệ thống quản trị tiên tiến, đáp ứng các yêu cầu theo thông lệ quốc tế, minh bạch trong hoạt động. Đảm bảo việc làm và thu nhập cho người lao động; tích cực thực hiện các hoạt động an sinh xã hội, tham gia khắc phục hậu quả thiên tai.Trong 5 năm qua, giá trị sản xuất công nghiệp toàn tập đoàn, tính theo giá so sánh năm 2010 đạt 232.350 tỷ đồng, tăng trưởng bình quân 2,5%/năm; tính theo giá thực tế đạt 214.919 tỷ đồng, tăng trưởng bình quân 0,2%/năm; doanh thu đạt 227.592 tỷ đồng, tăng trưởng bình quân 0,1%/năm; nộp ngân sách: ước đạt 9.288 tỷ đồng; lợi nhuận cộng hợp: các đơn vị không thuộc Đề án 1468 lãi 10.324 tỷ đồng; các đơn vị thuộc Đề án 1468 của Chính phủ: lỗ 11.232 tỷ đồng.Tập đoàn đã đảm bảo đủ việc làm thường xuyên và ổn định cho gần 23.000 lao động với điều kiện làm việc ngày càng được cải thiện, thu nhập bình quân đạt 8,5 triệu đồng/người/tháng.Tổng kim ngạch xuất nhập khẩu giai đoạn 2016 - 2020 đạt 3.055 triệu USD. Trong đó, kim ngạch xuất khẩu đạt 1.615 triệu USD, tăng bình quân 8,3%/năm; kim ngạch nhập khẩu đạt 1.440 triệu USD, tăng bình quân 3,9%/năm.Công tác cổ phần hóa và thoái vốn được chú trọng; tập đoàn đã chuyển nhượng vốn thành công và chuyển nhượng được một phần tại 8 công ty cổ phần tổng số tiền thu được 529,4 tỷ đồng, lợi nhuận từ thoái vốn 413 tỷ đồng, bình quân giá bán cao gấp 4,55 lần giá gốc.Phát huy kết quả đã đạt được, những bài học kinh nghiệm từ nhiệm kỳ 2015 - 2020, Đảng bộ Vinachem lần thứ III, nhiệm kỳ 2020-2025 đã đề ra mục tiêu tổng quát: “Để thực hiện mục tiêu đó, Đại hội đã xây dựng các nhóm mục tiêu và giải pháp chủ yếu để lãnh đạo thực hiện nhiệm vụ chính trị; trong đó tập trung lãnh đạo thực hiện tốt nhiệm vụ tham mưu, quản lý, điều hành, bảo đảm để tập đoàn hoàn thành toàn diện mục tiêu kế hoạch giai đoạn 2020-2025;Về nhiệm vụ chính trị, Đảng bộ Vinachem lãnh đạo thực hiện nhiệm vụ sản xuất kinh doanh và đầu tư xây dựng, theo đó: Giá trị sản xuất công nghiệp: Tính theo giá so sánh năm 2010 đạt 281.486 tỷ đồng, tốc độ tăng trưởng bình quân 4,0%/năm; tính theo giá thực tế 268.879 tỷ đồng, tốc độ tăng trưởng bình quân 5,4%/năm; doanh thu: đạt 270.112 tỷ đồng, tốc độ tăng trưởng bình quân 4,8%/năm; nộp ngân sách: theo quy định ước đạt 9.123 tỷ đồng; lợi nhuận: các đơn vị không thuộc đề án 1468: lãi 9.988 tỷ đồng, tốc độ tăng trưởng bình quân 4,7%/năm. Các đơn vị thuộc Đề án 1468 của Chính phủ xử lý các tồn tại yếu kém của một số dự án, doanh nghiệp chậm tiến độ, kém hiệu quả thuộc ngành công thương giảm lỗ 10.752 tỷ đồng trong giai đoạn 2021-2025 so với ước thực hiện giai đoạn 2016-2020;Bên cạnh đó, tập đoàn đoàn phấn đấu đảm bảo đủ việc làm thường xuyên và ổn định cho người lao động với điều kiện làm việc ngày càng được cải thiện, thu nhập của người lao động không thấp hơn so với giai đoạn 2016 - 2020.Thay mặt lãnh đạo Đảng ủy Khối DNTW, đồng chí Lê Văn Châu, Phó Bí thư Đảng ủy Khối Doanh nghiệp trung ương ghi nhận và chia sẻ những kết quả mà Đảng bộ Vinachem khóa II đã đạt được. Đồng thời, đề nghị Đại hội tập trung thảo luận, làm rõ, bổ sung, hoàn thiện để thống nhất thực hiện các nhiệm vụ, giải pháp nhiệm kỳ 2020-2025 và yêu cầu, ngay sau Đại hội, Đảng ủy khóa III cần khẩn trương tổ chức quán triệt và cụ thể hóa Nghị quyết Đại hội thành Chương trình hành động để triển khai thực hiện; trong đó xác định những trọng tâm, trọng điểm để tập trung lãnh đạo, chỉ đạo; đồng thời phân công, giao trách nhiệm cụ thể cho từng cá nhân, đơn vị; kiểm tra, giám sát, sơ kết, tổng kết để rút kinh nghiệm trong lãnh đạo, chỉ đạo, điều hành; kịp thời khen thưởng động viên, nhân rộng những mô hình hay, cách làm tốt, phát huy thuận lợi, khắc phục khó khăn, hoàn thành tốt chỉ tiêu, nhiệm vụ đề ra.Đại hội đã sáng suốt lựa chọn, bầu ra Ban Chấp hành Đảng bộ Vinachem lần thứ III, nhiệm kỳ 2020 - 2025 gồm 26 đồng chí, bảo đảm tiêu chuẩn, cơ cấu hợp lý, là các đồng chí tiêu biểu về phẩm chất chính trị, đạo đức, lối sống có năng lực lãnh đạo, bản lĩnh, trí tuệ, đáp ứng yêu cầu, nhiệm vụ của Đảng ủy Vinachem trong giai đoạn mới. Đại hội cũng đã nhất trí bầu 6 đại biểu chính thức dự Đại hội đại biểu Đảng bộ Khối DNTW lần thứ III nhiệm kỳ 2020 - 2025.Ban Chấp hành Đảng bộ khóa III đã họp phiên đầu tiên bầu Ban Thường vụ, Bí thư, Phó Bí thư, Ủy ban Kiểm tra, Chủ nhiệm Ủy ban Kiểm tra. Theo đó, Ban Thường vụ gồm 8 đồng chí, Ủy ban Kiểm tra gồm 7 đồng chí. Đồng chí Nguyễn Phú Cường tiếp tục được BCH Đảng bộ nhiệm kỳ 2020 - 2025 tín nhiệm, tái cử chức danh Bí thư Đảng ủy tập đoàn.Đại hội đại biểu Đảng bộ Vinachem lần thứ III, nhiệm kỳ 2020-2025 là sự kiện chính trị có ý nghĩa đặc biệt quan trọng đối với toàn Đảng bộ, cán bộ, đảng viên, người lao động Tập đoàn Hóa chất Việt Nam. Với phương châm , cùng tinh thần đoàn kết, năng động, sáng tạo và những bài học kinh nghiệm quý báu từ những nhiệm kỳ qua, sự nỗ lực của các cấp ủy, tổ chức đảng, cán bộ, đảng viên, CNVC trong tập đoàn, Đảng bộ tập đoàn sẽ vượt qua khó khăn, thách thức, lãnh đạo Tập đoàn hoàn thành thắng lợi mục tiêu, nhiệm vụ Đại hội đại biểu Đảng bộ tập đoàn lần thứ III, nhiệm kỳ 2020 - 2025 đề ra. ", "topic": "Kinh tế", "tag": ["Đại hội đại biểu", "Đảng bộ", "Đại hội", "Nhiệm kỳ", "Bộ công thương", "Đảng viên", "Ban thường vụ", "Đảng", "Trực thuộc", "Hóa chất", "Ủy viên", "Phó bí thư", "Nòng cốt", "Đại biểu", "Tổng công ty hóa chất việt nam", "Lê Văn Châu", "Người lao động", "Vững mạnh", "Trong sạch", "Bí thư"], "link": "https://congthuong.vn/tiep-tuc-phat-huy-vai-tro-nong-cot-trong-nganh-cong-nghiep-hoa-chat-viet-nam-141830.html"}