{"id": "35966022", "header": "Máy bay sơ tán người mắc kẹt vì COVID-19 trượt khỏi đường băng, 139 người thương vong", "datetime": "2020-08-08T10:37:00.000+07:00", "summary": "Một chuyến bay của chính phủ Ấn Độ nhằm sơ tán những người bị mắc kẹt vì COVID-19 đã trượt khỏi đường băng và gãy làm đôi khi hạ cánh trong cơn mưa lớn ở miền nam Ấn Độ.", "content": "Một chuyến bay đặc biệt chở công dân Ấn Độ bị mắc kẹt ở Dubai vì COVID-19 về nhà đã trượt khỏi đường băng và gãi làm hai khi hạ cánh hôm thứ Sáu trong trận mưa lớn ở bang Kerala, miền nam Ấn Độ khiến ít nhất 16 người thiệt mạng và 123 người khác bị thương.Abdul Karim, một cảnh sát cấp cao của bang Kerala, cho biết những người thiệt mạng bao gồm một trong những phi công của chuyến bay Air India Express, và ít nhất 15 người bị thương đang trong tình trạng nguy kịch. Các hoạt động cứu hộ đã kết thúc, ông nói.Hãng hàng không cho biết chiếc Boeing 737-800 2 năm tuổi đã bay từ Dubai đến Kozhikode, còn được gọi là Calicut, ở Kerala, bang cực nam của Ấn Độ.Đường băng dài 2.850 mét (9.350 foot) của Kozhikode nằm trên một đỉnh đồi bằng phẳng với các hẻm núi sâu ở hai bên kết thúc bằng độ sụt 34 mét (112 foot).Bộ trưởng Hàng không Dân dụng Ấn Độ Hardeep S. Puri cho biết chuyến bay “phóng qua đường băng trong điều kiện mưa lớn và lao xuống con dốc, vỡ thành hai mảnh khi va chạm”.Một thảm kịch tương tự cũng đã suýt xảy ra trong gang tấc tại sân bay tương tự cách đây một năm, khi một chuyến bay của Air India Express có trục trặc ở phần đuôi máy bay khi hạ cánh. Rất may không ai trong số 180 hành khách của chuyến bay đó bị thương.Một cuộc điều tra sẽ được tiến hành bởi Cục Điều tra Tai nạn Máy bay của Bộ.Các quan chức Ấn Độ cho biết, chuyến bay của Air India Express là một phần trong sứ mệnh hồi hương đặc biệt của chính phủ Ấn Độ để đưa các công dân Ấn Độ về nước. Theo nhà chức trách, tất cả các hành khách đều trở về từ vùng Vịnh. Các chuyến bay thương mại thông thường đã bị tạm dừng ở Ấn Độ vì sự bùng phát của COVID-19.Có 174 hành khách là người lớn, 10 trẻ sơ sinh, hai phi công và bốn tiếp viên trên chuyến bay.Thủ tướng Narendra Modi đã đăng trên Twitter rằng ông hết sức “đau đớn vì tai nạn máy bay ở Kozhikode”.Air India Express là một công ty con của Air India.Thảm họa hàng không tồi tệ nhất ở Ấn Độ từng xảy ra vào ngày 12 tháng 11 năm 1996, khi một chuyến bay của Saudi Arabian Airlines va chạm giữa không trung với một chuyến bay của Kazakhastan Airlines gần Charki Dadri ở bang Haryana, khiến cho tất cả 349 người trên hai chiếc máy bay đều thiệt mạng. ", "topic": "Thế giới", "tag": ["Đường băng", "Ấn Độ", "Máy bay", "Bang Kerala", "Hạ cánh", "Air India Express", "Hành khách", "Dubai", "Người chết", "Chính phủ Ấn Độ", "Mắc kẹt", "Sơ tán", "Chuyến bay", "Người bị thương", "Công dân", "Abdul Karim", "Thương vong", "Mưa lớn", "Miền nam", "Cơn mưa"], "link": "https://baovephapluat.vn/quoc-te/tin-tuc/may-bay-so-tan-nguoi-mac-ket-vi-covid-19-truot-khoi-duong-bang-139-nguoi-thuong-vong-92549.html"}