{"id": "35964396", "header": "Man City loại Real Madrid khỏi Champions League", "datetime": "2020-08-08T08:31:33.000+07:00", "summary": "Hai sai lầm của trung vệ Varane góp phần trực tiếp vào thất bại 1-2 của Real Madrid trước Man City, tại vòng 1/8 Champions League 2019-2020 diễn ra rạng sáng 8-8 (giờ Hà Nội).", "content": "Real Madrid và Man City tái ngộ tại vòng 1/8 trên sân Etihad ở thành phố Manchester (Anh). Ở trận lượt đi, “Los Blancos” bại trận trước đối thủ với tỷ số sát nút 1-2, tạo áp lực lớn lên HLV Zidane về mục tiêu chinh phục đấu trường khốc liệt nhất châu Âu lần thứ tư trong sự nghiệp cầm quân. Ảnh: Getty ImagesDù không có sự cổ vũ từ người hâm mộ do trận đấu “đóng cửa” với khán giả để ngăn ngừa nguy cơ lây nhiễm của đại dịch Covid-19, Real Madrid vẫn khởi đầu tốt hơn đối thủ nặng ký khi nhanh chóng giành quyền kiểm soát từ những phút đầu tiên. Ảnh: ReutersToan tính tìm kiếm bàn mở tỷ số sớm hòng tạo sức ép tâm lý của Real Madrid thất bại khi trận đấu mới bước sang phút thứ chín. Sai lầm trực tiếp từ vị trí của Varane đã tạo điều kiện cho Gabriel Jesus cướp bóng trong vòng cấm. Ngôi sao người Brazil kiến tạo cho Sterling ghi bàn dễ dàng. Ảnh: Getty Images“Gió đổi chiều” sau bàn thắng sớm, Man City dồn ép đối thủ với những tình huống xông xáo của Sterling. Ở chiều ngược lại, Real Madrid cũng nỗ lực tổ chức tấn công, tạo được một số pha bóng nguy hiểm nhưng không thể đánh bại chốt chặn cuối cùng là thủ môn Ederson. Ảnh: Getty ImagesĐến phút 28, Real Madrid thành công đưa trận đấu về vạch xuất phát. Xuất phát từ nỗ lực cá nhân của Rodrygo, bóng được đưa đến vị trí của Benzema. Tiền đạo người Pháp không bỏ lỡ cơ hội, đánh đầu tung lưới thủ môn Ederson. Ảnh: ReutersTrở lại sau giờ nghỉ, các học trò của HLV Guardiola duy trì tâm lý ổn định để tiếp tục chiếm ưu thế. Sau một loạt tình huống “nắn gân”, Gabriel Jesus tận dụng đường chuyền về hớ hênh của Varane để buộc thủ môn Courtois phải vào lưới nhặt bóng lần thứ hai ở phút 68. Ảnh: Getty ImagesMọi sự thay đổi người của HLV Zidane không thể phát huy hiệu quả và Real Madrid chính thức dừng chân tại vong 1-8, sau thất bại ở cả 2 lượt trận với tổng tỷ số 2-4. Ảnh: Getty Images ", "topic": "Thể thao", "tag": ["VARANE", "Champions League 2019-2020", "Real madrid", "STERLING", "Manchester city", "EDERSON", "Getty Images", "Sai lầm", "Champions league", "Bại trận", "Sát nút", "Sân Etihad", "Thất bại", "Gió đổi chiều", "Tái ngộ", "Trung vệ", "Gabriel Jesus", "Los Blancos", "Zinédine Zidane", "Manchester"], "link": "http://hanoimoi.com.vn/tin-tuc/bong-da/975205/man-city-loai-real-madrid-khoi-champions-league"}