{"id": "35965069", "header": "Hàng loạt công ty cắt giảm sâu nhân sự do dịch COVID-19", "datetime": "2020-08-08T09:21:52.000+07:00", "summary": "Ba lĩnh vực bị ảnh hưởng nặng nề nhất là ngành thực phẩm và đồ uống (47%), bất động sản (56%) và sản xuất (44%).", "content": "Đây là kết quả khảo sát vừa cập nhật từ Công ty Adecco Việt Nam, nhà cung cấp các giải pháp nhân sự, đánh giá mức độ ảnh hưởng của COVID-19 đến doanh thu và lực lượng lao động, đặc biệt là tại các công ty đa quốc gia.Kết quả khảo sát cho thấy 93% các công ty bị ảnh hưởng do COVID-19 lên hoạt động tài chính. Trong đó, 43% doanh nghiệp bị ảnh hưởng nghiêm trọng có doanh thu sụt giảm tới 21-40%. Ba lĩnh vực bị ảnh hưởng nặng nề nhất là ngành thực phẩm và đồ uống (47%), bất động sản (56%) và sản xuất (44%).Bên cạnh doanh thu và hoạt động kinh doanh giảm sút, nhiều công ty phải đối mặt với những quyết định nhân sự khó khăn, bao gồm cả việc sa thải hoặc cắt giảm lương. 30% doanh nghiệp giảm số lượng nhân viên từ 1-20% và 16% doanh nghiệp thậm chí phải cắt giảm 21-40% số lượng nhân viên hiện tại.Đáng chú ý, lĩnh vực truyền thông có 46% doanh nghiệp phải cắt giảm 20% nhân viên và 38% doanh nghiệp giảm bớt 21-40%. Cá biệt, có hơn 7% công ty thậm chí đã chấm dứt hợp đồng hơn 60% nhân sự.Cạnh đó, dù không có tín hiệu tích cực nào về doanh thu trong chuỗi cung ứng và hậu cần nhưng có tới 62% công ty trong lĩnh vực này duy trì lực lượng lao động của họ, chỉ có hơn 7% công ty sa thải 21-40% nhân viên. Các lĩnh vực khác có tỉ lệ không sa thải nhân viên cao là công nghệ thông tin (55%), tài chính và bảo hiểm (54%).Để giảm thiểu rủi ro vì đại dịch, hơn 58% các công ty hoãn tất cả các hoạt động tuyển dụng, đặc biệt là các doanh nghiệp lớn. Các giải pháp giảm chi phí lao động khác bao gồm hoãn đợt đánh giá kết quả công việc và tăng lương (37%).Đồng thời các công ty cũng hủy các chương trình thực tập, giảm giờ làm việc, yêu cầu nghỉ phép không lương tạm thời, ngừng gia hạn hợp đồng vô thời hạn.Theo ước tính trong khảo sát, 31% doanh nghiệp dự kiến sẽ phục hồi trong 1-3 tháng tới, trong khi 29% công ty khác cho biết mất thời gian hơn từ 3-6 tháng. 8% công ty cho biết sẽ không trở lại bình thường sớm cho đến năm sau.Ông Andree Mangels, Tổng Giám đốc Adecco Việt Nam, đánh giá hầu hết các công ty đều tuân thủ nghiêm ngặt hướng dẫn của chính phủ để tăng cường vệ sinh và khử trùng nơi làm việc, cho phép làm việc linh hoạt. Cạnh đó, số ít công ty hỗ trợ nhân viên của họ về mặt tinh thần.Chỉ 24% các công ty đã mở một cuộc khảo sát nội bộ để hiểu nhân viên đang nghĩ gì và cảm thấy thế nào, 21% phát động các chương trình cải thiện sức khỏe tinh thần nhân viên và 12% có hoạt động công nhận đóng góp của nhân viên trong thời điểm khó khăn này.Ông Andree Mangels cho rằng với sự gia tăng gần đây của các trường hợp COVID-19 tại Việt Nam khiến một số nơi quay trở lại giãn cách xã hội và làm việc từ xa, đây là cơ hội để các nhà quản lý cân nhắc lại phương pháp lãnh đạo của mình.\"Tôi khuyên bạn nên đầu tư thời gian vào việc lắng nghe nhân viên sâu sắc, hạn chế việc phán xét và đưa ra mệnh lệnh. Thúc đẩy văn hóa cảm thông và quan tâm sẽ giúp giữ cho mọi người có động lực để gắn kết và làm việc hiệu quả hơn’’ - người đứng đầu Adecco Việt Nam chia sẻ. ", "topic": "Kinh tế", "tag": ["Công ty Adecco Việt Nam", "Cắt giảm", "Adecco Việt Nam", "Nhân sự", "Andree Mangels", "Đồ uống", "Lực lượng lao động", "Công ty đa quốc gia", "Công ty", "Đại dịch", "Bất động sản", "Nặng nề", "Thực phẩm", "Dịch", "Sa thải", "Khảo sát", "Nhân viên", "Lĩnh vực", "Hàng loạt", "Doanh thu"], "link": "https://plo.vn/kinh-te/hang-loat-cong-ty-cat-giam-sau-nhan-su-do-dich-covid19-930013.html"}