{"id": "35964272", "header": "Tung hô 'lan đột biến' để làm gì?", "datetime": "2020-08-08T08:21:03.000+07:00", "summary": "Lời nhắn gửi của Cục trưởng Cục Trồng trọt (Bộ NN&PTNT) tới các cơ quan truyền thông mới đây, chắc chắn sẽ khiến những người làm báo phải suy nghĩ.", "content": "“Những cuộc giao dịch lan phi điệp đột biến tiền tỷ trong thời gian gần đây được nhiều cơ quan truyền thông đưa tin theo kiểu tung hô loạn lên, theo kiểu giá trị khủng khiếp khiến người dân đổ xô vào. Tôi mong muốn các cơ quan truyền thông cần lưu ý, khi đưa thông tin này cần gắn tới những điều kiện cụ thể để người dân có cái nhìn toàn diện, không thì nguy hiểm cho dân”. Về mặt chuyên môn, ông lưu ý tất cả các cây trồng, kể cả “lan đột biến” trước khi bán ra thị trường phải được công nhận thuộc một nhóm giống cây cụ thể.Câu chuyện bắt đầu từ nguyên nhân vài tháng trở lại đây, trên một số phương tiện truyền thông xuất hiện những tin bài “tung hô” một loài lan “đột biến, quý hiếm, giá tiền tỷ”, tường thuật những cuộc giao dịch bỏ nhiều tỷ mua bán chỉ một mầm cây bé xíu này… Khi thực hư như thế nào chưa rõ, nhìn chung phần lớn bạn đọc đã đều tặc lưỡi “chẳng ai đánh thuế kẻ nói láo”.Những tin bài này khó thuyết phục người xem, vì dù có là “lan thần” thì cũng chỉ phù hợp một nhóm người cực nhỏ trong xã hội có sở thích, có tiền. “Ôm đầu máu” nếu tin chuyện này, có lẽ chỉ rơi vào những người cả tin, ham “đầu tư” mua đi bán lại mong “lướt sóng” kiếm lời…Sự thật thì Viện phó Viện Nghiên cứu Rau quả (Bộ NN&PTNT) cho biết, loại cây này hoàn toàn có thể được nhân giống bằng cách nuôi cấy mô, tốc độ nhân giống nhanh theo cấp số nhân. Bản thân ông và các cộng sự đã nhân được hàng vạn cây giống “lan Phi điệp đột biến” do có đơn đặt hàng, với giá chỉ tương đương những cây lan bình thường khác.Trước đó, cuối tháng 7/2020, Công an (CA) Tuyên Quang cũng đã có văn bản cảnh báo người dân về những cuộc giao dịch lan đột biến tiền tỷ trên địa bàn. Đại tá Hà Phúc Thịnh, PGĐ CA tỉnh Tuyên Quang khẳng định: “Một số người cứ quảng cáo lan đột biến, chỉ có một mẩu rồi trao đổi tiền tỷ mà không có giấy tờ mua bán gì… Họ chỉ thỏa thuận với nhau bằng mồm nên có thể dẫn tới nhiều nguy cơ”.Đại tá Thịnh cho rằng, những cuộc giao dịch lan đột biến sẽ có thể là mầm mống cho các loại tội phạm sinh sôi và phát triển, tạo thuận lợi cho tín dụng đen hoạt động… “Với trách nhiệm là đơn vị quản lý trật tự an ninh, an ninh kinh tế, ngăn chặn tội phạm... chúng tôi phải có văn bản cảnh báo tới người dân”, Đại tá Thịnh nói.Quay trở lại với lời nhắn gửi của Cục trưởng Cục Trồng trọt, mới càng thấy băn khoăn không rõ một số cơ quan truyền thông đã tung hô câu chuyện “lan đột biến” để làm gì: Vì có nhóm người nào đó lợi dụng đứng phía sau “xui dại, giật dây”? Vì cả tin cộng với kiến thức nền, nhận định kém? Hay vì “câu view” bằng mọi giá? Cuộc sống và đất nước còn bao câu chuyện ý nghĩa thiết thực, còn bộn bề những vấn đề đáng tính toán lo toan; mong sao đây là một bài học kinh nghiệm cho những người đã từng lỡ lầm tung hô những câu chuyện vô bổ, nhảm nhí như vậy. ", "topic": "Pháp luật", "tag": ["Lan", "Tung hô", "Cục Trồng Trọt", "Đột biến", "Gửi của", "Nhắn", "Bạc tỉ", "Cục trưởng", "Loài lan", "Tin bài", "Nói láo", "Viện Nghiên Cứu Rau Quả", "Điều kiện cụ thể", "Hà Phúc Thịnh", "Truyền thông", "Cả tin", "Loạn", "Tặc lưỡi", "Bé xíu", "Đổ xô"], "link": "https://www.phapluatplus.vn/chinh-tri-xa-hoi/tung-ho-lan-dot-bien-de-lam-gi-d131584.html"}