{"id": "35964278", "header": "HLV Zidane lập kỷ lục buồn trong ngày đối đầu Guardiola", "datetime": "2020-08-08T08:16:00.000+07:00", "summary": "Zinedine Zidane lần đầu tiên nếm trái đắng tại các trận đấu loại trực tiếp Champions League trong vai trò huấn luyện viên.", "content": "Rạng sáng 8/8 (giờ Hà Nội), Real Madrid nhận trận thua 1-2 trước Man City trong trận lượt về vòng 1/8 Champions League, qua đó dừng bước với tổng tỷ số 2-4.Theo , chuỗi 12 chiến thắng của Zidane cùng học trò tại các trận đấu loại trực tiếp Champions League bị chặn đứng bởi thầy trò HLV Guardiola. Ngoài ra, Zidane kém duyên trong các cuộc đối đầu với đội bóng Anh tại Champions League khi chỉ thắng 2 trong tổng số 7 trận.Trong khi đó, Pep Guardiola trở thành nhà cầm quân thứ 3 có nhiều hơn một lần khiến Real Madrid ôm hận tại các vòng loại trực tiếp của Champions League. Marcello Lippi (mùa 1995/96, 2002/03) và Ottmar Hitzfeld (mùa 2000/01, 2006/07) là những người làm được điều này trước đó.Thất bại của Real trận này phần lớn đến từ sai lầm hàng thủ. Varane có ngày thi đấu tệ hại khi hai lần để mất bóng ngay trong vùng cấm, dẫn đến các bàn thua của nhà vô địch La Liga.Sau trận, hai nhà cầm quân của Real và Man City nán lại trên sân Etihad để có cuộc nói chuyện trong không khí vui vẻ. Chia sẻ trong buổi họp báo, Guardiola tiết lộ: \"Tôi chúc mừng Zidane khi giành danh hiệu tại La Liga. Hy vọng một ngày nào đó, chúng tôi có thể ăn tối cùng nhau\".Man City giành quyền vào tứ kết và đối đầu với Lyon. Đội bóng nước Pháp vượt qua Juventus nhờ luật bàn thắng sân khách sau khi hòa nhau với tổng tỷ số 2-2.  ", "topic": "Thể thao", "tag": ["VARANE", "Real madrid", "Champions league", "Manchester city", "Sân Etihad", "Chiến thắng", "Sai lầm", "Lượt về", "Josep Guardiola", "Zinédine Zidane", "Hàng thủ", "Đội bóng", "Nếm trái đắng", "Lập kỷ lục", "Bàn thua", "OPTA", "Đối đầu", "Buồn", "Ottmar Hitzfeld", "Chặn đứng"], "link": "https://zingnews.vn/hlv-zidane-lap-ky-luc-buon-trong-ngay-doi-dau-guardiola-post1117033.html"}