{"id": "35967272", "header": "Hàng chục tấn nhãn tươi Việt Nam cập cảng thị trường Australia", "datetime": "2020-08-08T12:50:00.000+07:00", "summary": "Một năm sau khi quả nhãn tươi Việt Nam ra mắt tại thị trường Australia, liên tiếp những tuần qua, nhiều lô hàng nhãn Việt Nam với tổng số lượng vài chục tấn, đã cập cảng và được thông quan tại bang Nam và Tây Australia.", "content": "Gần đây nhất vào ngày 6/8, tổng cộng 7,5 tấn nhãn có xuất xứ từ các tỉnh Đồng bằng sông Cửu Long cũng đã cấp bến Australia. Bên cạnh đó, 9 tấn nhãn đầu mùa của tỉnh Hải Dương đang được đóng bao bì từ ngày 8/8 để kịp sang Australia tham gia chương trình xúc tiến “Nhãn Việt Nam mình!” do Thương vụ Việt Nam tại Australia tổ chức, nhằm thúc đẩy tiêu thụ vụ mùa nhãn lớn nhất trong năm của Việt Nam.Theo phóng viên TTXVN tại Sydney, toàn bộ các lô hàng nói trên do công ty 4waysfresh, một doanh nghiệp nông sản hàng đầu tại Australia, nhập khẩu và phân phối. Giám đốc của 4waysfresh Lý Hoàng Duy chia sẻ nhãn tươi Việt Nam đã tạo được ấn tượng tốt với người tiêu dùng “xứ chuột túi” và trở thành một trong những sản phẩm được ưa chuộng.So về giá cả và chất lượng, nhãn Việt Nam có giá thành thấp hơn nhãn trồng tại Australia, nhưng chất lượng lại có phần “đặc biệt” nhờ mùi thơm đặc trưng, hạt nhỏ và rất ngọt. Bên cạnh dòng nhãn Nam của Việt Nam có thể thu hoạch quanh năm, nhãn Bắc mặc dù chỉ có một mùa, nhưng lại trái vụ với nhãn trồng tại Australia, giúp doanh nghiệp nhập khẩu tận dụng được lợi thế thị trường.Ông Lý Hoàng Duy cho biết, từ đầu năm 2020, 4waysfresh đã nhập khẩu tổng cộng khoảng 30 tấn nhãn Việt Nam, chủ yếu là loại quả có xuất xứ từ các tỉnh vùng Đồng bằng sông Cửu Long. Sau khi lô hàng 9 tấn nhãn của Hải Dương sẽ cập bến tới đây, dự kiến trong vụ mùa nhãn Bắc năm nay, công ty sẽ tăng sản lượng nhập khẩu lên 10 tấn mỗi tuần, để kịp thời phục vụ nhu cầu của khách tiêu dùng.Đánh giá về những thành công mà trái nhãn Việt Nam đã đạt được tại thị trường lớn nhất châu Đại Dương, Trưởng Cơ quan Thương vụ Việt Nam tại Australia Nguyễn Phú Hòa nói tiềm năng xuất khẩu của loại quả đặc trưng này còn rất lớn. Tuy nhiên, ông Nguyễn Phú Hòa cho rằng vẫn tồn tại những khó khăn cần phải giải quyết để thúc đẩy hơn nữa tiềm năng này.Theo Trưởng Cơ quan Thương vụ, đại dịch COVID-19 bất ngờ bùng phát đã gây cản trở rất nhiều cho các hoạt động thương mại, phân phối và quảng bá sản phẩm. Các cơ quan quản lý và doanh nghiệp hiện cố gắng thích ứng với tình hình mới.Từ năm 2019, Thương vụ đã lên kế hoạch chuyển đổi số trong lĩnh vực thúc đẩy xuất khẩu, nhờ vậy kịp thời ra mắt ứng dụng kết nối thương mại, đầu tư giữa hai nước, phục vụ cho cộng đồng và doanh nghiệp trong bối cảnh đại dịch gây ảnh hưởng tới các liên kết và giao thương trực tiếp.Tiếp theo là vấn đề liên quan tới cước phí vận chuyển bằng đường hàng không. Ông Nguyễn Phú Hòa nhận định giá vận chuyển bằng đường hàng không hiện tương đối cao, nếu có thể có giảm được loại chi phí này, hoa quả tươi Việt Nam sẽ tăng thêm tính cạnh tranh.Sau thành công của chương trình “Ngày nhãn Việt Nam tại Australia” năm 2019, để chào đón vụ mùa nhãn mới 2020, Thương vụ Việt Nam tại Australia sẽ tổ chức chương trình “Nhãn Việt Nam mình!” như một lời giới thiệu, chia sẻ về hương vị Việt Nam với bạn bè Australia và đồng bào xa tổ quốc.Chương trình xúc tiến có kế hoạch kéo dài trong suốt mùa nhãn năm nay, với các nội dung cụ thể như tổ chức quảng bá trên mạng xã hội tại các khu vực nhập khẩu nhãn Việt Nam với thông điệp “Nhãn Việt Nam mình!”; đồng hành cùng các công ty nhập khẩu, cam kết bất cứ lô hàng nhãn nào vào Australia cũng sẽ được Thương vụ quảng bá tiếp thị bằng các hình thức phù hợp; kết nối giao thương thông qua ứng dụng của Thương vụ và do cán bộ của Thương vụ trực tiếp làm việc với từng nhà nhập khẩu; quảng cáo quả nhãn gắn với thiên nhiên Việt Nam; vận động doanh nghiệp đa dạng hóa các sản phẩm nhập khẩu, xây dựng thị trường cho nhãn chế biến, như nhãn sấy/long nhãn; phối hợp xây dựng thương hiệu riêng…Quả nhãn tươi chính thức được Bộ Nông nghiệp và Nguồn nước Australia cho phép nhập khẩu từ tháng 8/2019, đánh dấu loại quả tươi thứ tư của Việt Nam có mặt tại một trong những thị trường “khó tính” nhất thế giới. Cùng với thanh long, xoài và vải, nhãn Việt Nam đang dần gây dựng được thương hiệu riêng và sự yêu thích của người tiêu dùng Australia, giúp đa dạng hóa nguồn tiêu thụ trong nước, kích thích lĩnh vực xuất khẩu nông sản phát triển. ", "topic": "Kinh tế", "tag": ["Nhãn", "Australia", "Cập cảng", "Lô hàng", "Hải Dương", "Bang Nam", "Tươi", "Chí Linh", "Xuất khẩu", "Lý Hoàng Duy", "Thông quan", "Singapore", "Thị trường", "Thương vụ", "Thu hoạch", "Công ty 4waysfresh", "Nông sản", "Xúc tiến", "Nhập khẩu", "Nguyễn Phú Hòa"], "link": "https://baotintuc.vn/kinh-te/hang-chuc-tan-nhan-tuoi-viet-nam-cap-cang-thi-truong-australia-20200808124848489.htm"}