{"id": "35965268", "header": "14 công nghệ thành phố thông minh đem lại cuộc sống hiện đại hơn", "datetime": "2020-08-08T09:26:00.000+07:00", "summary": "Internet vạn vật đang ngày một phát triển và định hình nên tương lai của nhân loại. Một trong số đó là ứng dụng cho thành phố thông minh (smart city).", "content": "Khi Internet vạn vật (IoT) bắt đầu thâm nhập vào các lĩnh vực của cuộc sống, chúng ta bắt đầu được chứng kiến sự trỗi dậy của ý tưởng thành phố thông minh.Những thành phố kiểu này bắt đầu ứng dụng các công nghệ IoT như cảm biến và các bộ phát tín hiệu không dây để thu thập dữ liệu, qua đó quản lý các dịch vụ công, giao thông đô thị tốt hơn. Mục đích cuối cùng là biến các thành phố trở thành nơi đáng sống và an toàn.Tuy vậy, công nghệ thành phố thông minh vẫn là một cái gì đó quá xa vời với những người ngoài ngành, hoặc có thể nó đang có những tác động nhất định đến một số mặt của đời sống mà nhiều người không nhận ra.Dưới đây là 14 công nghệ nổi bật đã, đang và sẽ thay đổi bộ mặt của các siêu đô thị trên thế giới:Bảo mật công nghệ vận hànhCông nghệ vận hành (Operational Technology) là một sự kết hợp giữa phần cứng lẫn phần mềm dùng để giám sát và điều khiển cơ sở hạ tầng, nhà máy lắp ráp trang thiết bị. Ngành này được ứng dụng rộng rãi trong công nghiệp sản xuất tự động hoặc bán tự động.Tuy nhiên, với sự phát triển của mạng 5G cùng các thiết bị thông minh kết nối tốc độ cao, công nghệ vận hành đã không ngừng cải tiến với các giải pháp quản lý từ xa, máy học tự vận hành, phân tích dữ liệu thời gian thực.Chính vì thế, bảo mật công nghệ vận hành nổi lên như một lĩnh vực quan trọng để bảo vệ thông tin, tài sản, thiết bị và toàn bộ những thứ liên quan đến nó bằng hệ thống siêu tường lửa và quản lý định danh.Giám sát giao thôngKhi mạng 5G có mặt trên mọi thiết bị thông minh, bao gồm trên ôtô, camera ngoài đường, nó sẽ thúc đẩy sự phát triển không ngừng của hệ thống giám sát giao thông.Những giám sát thời gian thực về tình hình giao thông sẽ liên tục được gửi đi giúp người tham gia giao thông quyết định chính xác tuyến đường nào nên đi và tuyến đường nào cần tránh.Mạng 5GMột công nghệ cốt lõi, kết nối vạn vật không thể không nhắc đến là 5G. Mạng di động thế hệ thứ 5 có khả năng kết nối hàng triệu thiết bị với tốc độ có thể lên tới 10 Gbps, nhanh gấp 100 lần tốc độ 4G hiện nay.Kết nối tốc độ nhanh với độ trễ thấp cũng sẽ giúp hệ thống giao thông công cộng và xe tự hành vận hành trơn tru. Công nghệ thực tế ảo và đám mây cũng sẽ được hưởng lợi khi người dùng có thể trải nghiệm dịch vụ không gián đoạn ở bất kỳ đâu, trong bất kỳ hoàn cảnh nào.Cơ sở hạ tầng cho LPWANPhục vụ hàng triệu người và quản lý cơ sở hạ tầng phức tạp đòi hỏi một kết nối liên tục, điều khó có thể đáp ứng trong bối cảnh đứt cáp quang biển triền miên như hiện nay.Trong bối cảnh đó, mạng diện rộng không dây năng lượng thấp (LPWAN) và 5G nổi lên như một chiếc chìa khóa mở toang cánh cổng dẫn tới tương lai cho các thành phố thông minh. Ở đó, 5G là dòng chảy công nghệ đưa dữ liệu đến mọi người dùng còn LPWAN là suối nguồn khổng lồ để duy trì kết nối toàn thành phố.LPWAN là chìa khóa mở cánh cổng đến tương laiGiám sát chất lượng không khíÔ nhiễm môi trường ở các thành phố có mật độ giao thông cao và nhiều rác thải là vấn đề không mới, dù nó vẫn đang gây ra những mối nguy hiểm tiềm tàng đến sức khỏe của người dân.Do đó, nhiều thành phố giờ đây đã có hệ thống đo đạc giám sát chất lượng không khí, nhằm đưa ra những cảnh báo sớm cho người dân. Với dữ liệu cục bộ, các cảm biến IoT có thể giúp xác định các nguồn ô nhiễm không khí từ đó kết hợp với AI để đưa ra các giải pháp thông minh như quy hoạch đô thị, phân luồng giao thông.Mô phỏng và mô hình hóa đám đôngMô phỏng và mô hình hóa đám đông là một công nghệ máy học rất mới mẻ, nhằm giúp các nhà hoạch định chính sách hiểu rõ hơn phản ứng xã hội về việc phân vùng, quản lý giao thông, và các mục tiêu phát triển kinh tế.Đây mới chính là chiếc chìa khóa cốt lõi trong việc xây dựng thành phố thông minh, bắt đầu từ móng. Khám phá tiềm năng tương lai của số hóa qua mô phỏng trước được xem là cốt lõi của vận hành hoạt động đô thị thông minh.Công nghệ không tiếp xúcBất cứ cái gì không tạo ra tiếp xúc giữa người với nhau đều được xem là công nghệ không chạm. Nhất là trong bối cảnh Covid-19 như hiện nay, những thứ như thanh toán quét mã không dùng thẻ, chẩn đoán từ xa sẽ giúp tiết kiệm tối đa thời gian và chi phí, cũng như ngăn ngừa sự lây lan của dịch bệnh này.Thanh toán bằng quét mã QR đang phổ biến ở cả Việt NamCamera thông minhCamera thông minh là thứ nổi bật nhất ở công nghệ thành phố thông minh. Nhưng ở đây nó không chỉ đơn thuần là các camera giao thông mà là một tập hợp của tất cả các loại camera từ camera trước trên xe, camera nhà dân đến camera gắn trên người thi hành công vụ.Tập hợp thông tin từ tất cả các camera này có thể giúp xác định tai nạn, ổ gà, các vụ cháy nổ và nhiều thứ khác nữa. Camera thông minh sẽ là một bước tiến dài cho các thành phố thông minh thông qua ứng dụng dữ liệu lớn, máy học và trí tuệ nhân tạo.Hệ thống bảo mật di độngCông nghệ thành phố thông minh đồng nghĩa với ứng dụng phải an toàn và thuận tiện trên các thiết bị di động. Đây có thể là miếng mồi ngon cho các loại tội phạm công nghệ cao xâm nhập và tấn công vào thiết bị người dùng.Vì thế, bảo mật di động cần phải được đặt ra và ưu tiên hàng đầu, tích hợp với hệ thống bảo mật tổng thể của thành phố thông minh.Cảnh báo biến độngDự báo thời tiết là một dạng của cảnh báo biến đổi. Nhưng các thành phố thông minh còn cần những thông tin cụ thể, chính xác và theo thời gian thực tốt hơn thế nữa.Các cảnh báo này không chỉ hạn chế ở thời tiết mà còn phủ rộng sang cảnh báo ô nhiễm không khí cho bệnh nhân gặp vấn đề về hô hấp dựa trên hồ sơ bệnh án online, cảnh báo tai nạn phía trước, cảnh báo tiếp xúc F1, F2 hoặc bệnh nhân Covid-19 và các loại cảnh báo khác.Cảm biến và AI tiên tiếnSự kết hợp giữa trí tuệ nhân tạo và cảm biến sẽ giúp thành phố thông minh phản ứng tốt hơn trước những loại hình thời tiết dị thường và các vụ tấn công không gian mạng. Mô hình thành phố thông minh sẽ ngày càng phụ thuộc nhiều hơn vào dữ liệu của cảm biến thời gian thực và AI tiên tiến để dự đoán hoạt động trong tương lai và phản ứng với những bất thường.Nông nghiệp đô thịThành phố thông minh cũng cần nông nghiệp đô thị do sự gia tăng dân số tại các thành phố này. Để giải quyết bài toán thiếu lương thực, cải thiện chất lượng cuộc sống và giảm chi phí vận chuyển, nông nghiệp đô thị đang là giải pháp cấp bách hàng đầu.Hiện nay, Singapore đang là nước đi tiên phong trong việc ứng dụng nông nghiệp chiều đứng với các nhà trồng rau khép kín nhiều tầng để tự cung cấp lương thực tại chỗ trong khi giải quyết được bài toán quỹ đất hạn hẹp ở quốc đảo này.Drone tự độngViệc sử dụng drone đang gia tăng nhanh chóng, nhất là trong bối cảnh hạn chế tiếp xúc vì Covid-19 như hiện nay. Amazon đã cung cấp dịch vụ giao hàng tận nhà thông qua drone, trong khi nông dân Mỹ bắt đầu sử dụng drone để làm nông nghiệp thông minh.Không chỉ vì giãn cách xã hội, trong tương lai nhu cầu của drone sẽ còn tăng cao hơn nữa nếu nó có khả năng tự động hóa, giúp cung cấp nhu yếu phẩm ngay lập tức mà không cần sự hiện diện của con người.Giao thông thông minhCông nghệ giao thông thông minh sẽ giúp các thành phố phân luồng tốt hơn, tối ưu khoảng cách giữa các xe nhờ hệ thống đèn tín hiệu thông minh. Với tương lai của xe tự hành, các thiết bị thông minh kết nối với nhau có thể tạo ra giải pháp an toàn khi đi đường, tránh ùn tắc giao thông mà vẫn đảm bảo di chuyển với tốc độ cao.Phương Nguyễn (theo Forbes) ", "topic": "Công nghệ ", "tag": ["Vạn vật", "Internet", "Phần mềm", "Giải pháp", "Công nghệ", "Tự động", "Tốc độ", "Ứng dụng", "Thông minh", "5G", "SMART", "Học máy", "I-ốt", "Thời gian thực", "Thành phố", "Xe tự hành", "Cảm biến", "Bảo mật", "Không dây", "Định hình"], "link": "https://ictnews.vietnamnet.vn/kham-pha/14-cong-nghe-thanh-pho-thong-minh-dem-lai-cuoc-song-hien-dai-hon-260517.html"}