{"id": "35964094", "header": "Vùng vẫy thoát khủng hoảng: Kinh tế Trung Quốc phục hồi là bước lùi?", "datetime": "2020-08-08T08:07:33.000+07:00", "summary": "Nhiều chỉ dấu cho thấy Trung Quốc đã quay trở lại mô hình xây dựng và xuất khẩu cũ để tìm đường thoát khỏi khủng hoảng.", "content": "Kinh tế Trung Quốc trong tháng 7 vẫn có các dấu hiệu phục hồi tốt, nhưng các nhà phân tích thận trọng nhận định rằng bản chất của sự phục hồi là 1 bước lùi, khi nền kinh tế này lại một lần nữa phụ thuộc vào công nghiệp nặng, các dự án cơ sở hạ tầng, nợ công, đầu tư và xuất khẩu hàng hóa chất lượng thấp.Theo số liệu mới công bố của Cục Thống kê Quốc gia Trung Quốc, chỉ số quản lý thu mua (PMI) của tháng 7 ghi nhận tháng thứ năm liên tiếp tăng trưởng trong lĩnh vực sản xuất, dịch vụ và xây dựng.Sự phục hồi tới từ sự gia tăng các đơn hàng xuất khẩu và các dự án xây dựng. Các chỉ dấu khác cũng cho thấy Trung Quốc đã quay trở lại mô hình xây dựng và xuất khẩu cũ để tìm đường thoát khỏi khủng hoảng. Giá trị đầu tư công của chính phủ Trung Quốc đã đạt mức cao nhất trong 10 năm qua.\"Với tôi thì không có gì ngạc nhiên: So với các nước khác, Trung Quốc có nhiều đòn bẩy hơn để tăng GDP như tăng cường đầu tư hoặc dự trữ than, quặng sắt, cùng các vật liệu khác. Bắc Kinh có thể tiếp tục làm điều này trong 2-3 quý tới\", Heiwai Tang, giáo sư kinh tế tại Đại học Hồng Kông nói.\"Về cơ bản, họ đang quay trở lại mô hình tăng trưởng nhờ đầu tư và đây có thể là điều nên làm ở thời điểm này, xét trong bối cảnh môi trường bên ngoài nhiều bất lợi và căng thẳng địa chính trị gia tăng\".Cách tiếp cận của Trung Quốc đối với những căng thẳng địa chính trị này là tăng cường tính tự lực trong các khu vực chủ chốt và bớt chú trọng vào nền kinh tế bên ngoài.Trung Quốc sẽ tìm cách dựa phần lớn vào thị trường nội địa, mặc dù nhiều nhà kinh tế và nhà phân tích nghi ngại, liệu Bắc Kinh có khả năng tiến hành cải cách cơ chế sâu rộng để đạt được mục tiêu trên hay không.\"Rõ ràng Trung Quốc có xu hướng tập trung vào nội tại\", Bo Zhuang, nhà phân tích chính của Trung Quốc tại TS Lombard cho biết, \"Tôi sẽ đi một bước xa hơn khi gọi đây là khởi đầu của trình tự cô lập. Tuy nhiên, thật khó để biết đây chỉ là một chiến lược \"ẩn mình\" tạm thời trước kỳ bầu cử tổng thống Mỹ hay thực sự là một chính sách dài hạn\".Số lượng lô hàng quặng sắt cao kỷ lục, nhập khẩu than tăng cao và các nhà máy thép đang trong tình trạng quá tải cho thấy một đợt bùng nổ đầu tư khác đang diễn ra. Điều này cũng được thể hiện trong chỉ số xây dựng gia tăng ở dữ liệu PMI.Xuất khẩu hàng hóa giá rẻ cũng đã thúc đẩy tốc độ tăng trưởng do không vấp phải sự cạnh tranh từ các đối thủ còn đang vật lộn với việc ứng phó dịch COVID. Nhưng các nhà phân tích cho rằng xu thế này sẽ sớm thoái trào.\"Đại dịch lại diễn biến tệ hơn ở nhiều khu vực trên thế giới bao gồm cả Mỹ, dẫn tới phục hồi chậm hơn dự kiến\", Lu Ting, nhà kinh tế trưởng về Trung Quốc tại tập đoàn đầu tư Nomura cho biết.\"Tình trạng dồn nén nhu cầu nhiều khả năng sẽ yếu đi. Các đợt bùng dịch lẻ tẻ (COVID-19) ở Trung Quốc có thể làm hạn chế tốc độ phục hồi của ngành dịch vụ, sự gia tăng trong xuất khẩu các sản phẩm y tế và thiết bị viễn thỗng nhiều khả năng chậm lại, và căng thẳng ngày càng leo thang giữa Mỹ với Trung Quốc cũng có thể ảnh hưởng đến lượng hàng xuất khẩu và hoạt động đầu tư sản xuất của các tập đoàn Trung Quốc\".Trong khi đó, chính quyền địa phương tại Trung Quốc còn đang mải mê với các khoản vay với lãi suất thấp. Nổi bật là khoản nợ tích lũy trị giá 40 tỷ NDT (5,7 tỷ USD) ở quận Dushan, cao gấp khoảng 40 lần so với thu nhập hàng năm của quận.Áp lực đã buộc các nhà hoạch định Trung Quốc phải cân bằng chính sách tuần hoàn kép cùng với động lực kinh tế đang có trong 6 tháng tới. Các nhà phân tích nghi ngờ liệu mô hình phát triển kinh tế kiểu cũ có thể duy trì tình trạng cầm chừng được hay không.\"Sự phục hồi của nền kinh tế Trung Quốc bề ngoài có vẻ mạnh mẽ nhưng thực ra lại không cân bằng và phụ thuộc nhiều vào kích thích chi tiêu. Người tiêu dùng của Trung Quốc phải bắt đầu chi tiêu trở lại nếu muốn tình trạng phục hồi này đạt được cú hích bền vững vào cuối năm nay, Shaun Roache, nhà kinh tế trưởng châu Á-Thái Bình Dương tại hãng S&P Global nói.\"Trong bối cảnh các đối tác thương mại lớn nhất của Trung Quốc có nguy cơ thiếu ổn định, vai trò của người tiêu dùng Trung Quốc như động cơ thúc đẩy tăng trưởng càng trở nên quan trọng hơn\". ", "topic": "Kinh tế", "tag": ["Phục hồi", "Kinh tế Trung Quốc", "Chỉ số", "Trung Quốc", "Khủng hoảng", "PMI", "Nền kinh tế", "GDP", "Kinh tế", "Nhận định", "Tăng trưởng", "Chính phủ Trung Quốc", "Thoát khỏi", "Thoát", "Liên tiếp", "Vùng vẫy", "Tìm đường", "Xuất khẩu", "Bo Zhuang", "Đại học Hồng Kông"], "link": "http://toquoc.vn/vung-vay-thoat-khung-hoang-kinh-te-trung-quoc-phuc-hoi-la-buoc-lui-82020887729452.htm"}