{"id": "35967771", "header": "Thi đấu mãn nhãn, đại diện Việt Nam áp sát top 1 PUBG Mobile thế giới", "datetime": "2020-08-08T14:16:00.000+07:00", "summary": "Đại diện của Việt Nam, Box Gaming, tiếp tục chuỗi phong độ ấn tượng tại giải PUBG Mobile World League 2020.", "content": "Sau khi đứng top 2 trên bảng xếp hạng tổng của 3 tuần Super Weekend, Box Gaming bước vào loạt trận League Finals với sự tự tin lớn. Kỹ năng tốt, sự nhuần nhuyễn giữa các thành viên cùng tâm lý thoải mái là điểm mạnh nhất của đại diện Việt Nam.Trong 2 ngày thi đấu bùng nổ, Louis và đồng đội đã làm nức lòng không chỉ tín đồ PUBG Mobile, mà còn cả những người chưa từng biết đến tựa game trên điện thoại này.Trước đó, Đài Truyền hình Quốc gia Việt Nam cũng đưa tin về thành tích của Box Gaming tại World League 2020: “Box Gaming là đại diện của Việt Nam tham dự giải đấu này. Không chỉ gây bất ngờ về thứ hạng và giành quyền vào vòng chung kết, họ còn để lại dấu ấn khi đạt được 3 kỷ lục thế giới khác nhau”.Không chỉ vậy, sự xuất sắc của Box Gaming còn tạo ra nguồn cảm hứng để caster Mai “Bomman” Nam Hải nhảy vào cabin bình luận của giải World League 2020. Bomman rất nổi tiếng trong cộng đồng một tựa game bắn súng nhưng anh hiếm khi bình luận giải đấu PUBG Mobile. Sự xuất hiện của Bomman cũng khiến nhiều người hâm mộ thích thú.Khác so với Super Weekends, lượt Finals của PMWL sẽ có 6 round trong mỗi ngày thi đấu. Box Gaming lập tức thể hiện đẳng cấp trong ngày thi đấu 6/8 khi trình diễn lối bắn áp đảo. Ngay trong round đấu đầu tiên, Box Gaming giành 16 mạng, bằng cả 3 đối thủ đứng sau cộng lại, ẵm trọn top 1.Trong pha giao tranh quyết định với các thành viên Team Secret (TS), Box Gaming thể hiện sự tinh quái khi Break ném thẳng lựu đạn vào vị trí 2 game thủ của TS đang nấp sẵn. Pha \"làm đôi\" thiện nghệ này giúp Box đối thủ vào thế 4 đấu 1 và dễ dàng giành chiến thắng.Tới round 2, dù liên tục gặp phải những vòng bo khóm và chỉ có đúng Pimay trong pha giao tranh cuối cùng, Box Gaming vẫn có cho mình top 2 để duy trì vị trí dẫn đầu bởi khả năng bắn chính xác và sự bình tĩnh trong các pha xử lý then chốt.Ở round 3, mọi thứ xảy ra với kịch bản tương tự, thậm chí mọi chuyện kịch tính hơn. Lần này, Louis là người sắm vai sinh tồn cuối cùng của đại diện Việt Nam. Người đội trưởng không làm các fan thất vọng khi sinh tồn liều lĩnh và cực quái bên các thành viên Bigetron qua đó 1 mình đưa Box tới vị trí top 2 để bảo toàn vị trí top 1 bảng xếp hạng.Ở 2 round đấu tiếp theo, Box lần lượt cán đích ở vị trí thứ 16 và 6, đẩy kịch tính lên cao ở round đấu cuối cùng. Nếu bắn tốt, Box Gaming sẽ có lần đần tiên kết thúc một ngày thi đấu tại PMWL với vị trí top 1. Đại diện Việt Nam cuối cùng không làm người hâm mộ nản lòng khi giành top 3 với chiến thuật liều lĩnh ở pha giao tranh quyết định.Thành tích giành top 1 trong ngày thi đấu đầu tiên ở League Finals, và 3 player Break, Louis, Pimay chiếm top 3 người giành mạng nhiều nhất giải của Box Gaming khiến làng PUBG Mobile thế giới chấn động. BLV Kaelaris, tượng đài của nền esport Bắc Mỹ nhấn mạnh: \"BOX Gaming hoàn toàn có thể vô địch PMWL\".Phong độ này của đại diện Việt Nam làm người hâm mộ không giấu được sự vui mừng. Hàng trăm comment tự hào về Box Gaming được đăng tải lên fanpage PUBG Mobile Esports Việt Nam.\"Tự hào quá Việt Nam ơi\", bạn Phạm Trung Hiếu nhận định. Bạn Văn Lâm nhận xét: \"Con ngựa chạy đường dài mới biết con nào con tốt hy vọng đẳng cấp gắn vs box chứ không phải phong độ nhất thời. Chúc các b thi đấu tốt và may mắn\".Chia sẻ với PUBG Mobile Esport Việt Nam, đội trưởng Louis của Box Gaming nhấn mạnh toàn đội có thể giành nhiều điểm hơn thay vì chỉ thành tích top 1, và bí quyết cho thành tích tốt là chiến thuật hợp lý (không cần chọn vị trí đẹp), và tính toán trước.Louis cũng cảm ơn các CĐV đã theo dõi Box Gaming. \"Nếu không có các bạn tụi mình khó chơi lắm. Mong các bạn ủng hộ Box Gaming trong 3 ngày tiếp theo\", Louis nói.Ngày thứ 2 của League Finals (7/8) không dễ dàng với Box Gaming. Đại diện Việt Nam kết thúc round đầu tiên với chỉ 1 mạng đoạt được cùng vị trí thứ 16. Ở 2 round đấu tiếp theo, vị trí của Box Gaming là thứ 5 và 15 khi các vòng bo liên tiếp không ưu ái Louis và các đồng đội.Song tới round thứ 4, Box Gaming trở lại với vị trí thứ 2 bằng bộ mặt cực kỳ sắt đá và áp đảo. Trong suốt chặng đường tới pha giao tranh quyết định, Box Gaming giải quyết toàn bộ các chướng ngại vật lẫn địch thủ. Sự càn lướt của đại diện Việt Nam lớn đến mức khi tới pha thi đấu quyết định, các thành viên của Box Gaming đều hết sạch nhu yếu phẩm.RRQ Athena trong tình huống ấy trở thành ngư ông đắc lợi và chiếm vị trí Top 1. Lúc này, Box Gaming đã rơi xuống vị trí thứ 2 trên BXH tổng sau địch thủ truyền kiếp Bigetron.Ở 2 round cuối, Box Gaming lần lượt giành top 8 và top 9 để giữ vững vị trí thứ 2 trên bảng xếp hạng sau khi 2 ngày đầu tiên của League Finals kết thúc. Trên bảng xếp hạng, Bigetron, Box Gaming và RRQ tạo ra thế chân vạc rõ ràng: Box kém đội đầu bảng Bigetron 16 điểm và hơn RRQ 3 điểm.Chia sẻ sau trận, đội trưởng Louis của Box Gaming thừa nhận việc tụt xuống top 2 nằm trong tính toán trước. \"Có 24 round thì không thể may mắn mãi được. Điều gì cũng sẽ có quy luật bù trừ mà thôi\", Louis nói.Đội trưởng của đại diện Việt Nam cũng thừa nhận có nhiều khó khăn trong giai đoạn chạy bo khi gặp quá nhiều giao tranh và mất đi cơ hội.Dù vậy, vị trí top 2 vẫn là đủ để Box Gaming cạnh tranh ngôi vị top 1 thế giới, đồng thời né tránh được phần nào áp lực. Các CĐV Việt Nam cũng bày tỏ niềm tự hào trước thành tích của đại diện PUBG Mobile thông qua các dòng bình luận trên mạng xã hội.\"Chúc Box ngày mai ăn gà 2 phát nhé\", tài khoản  bình luận. \"Gắng treo cờ Việt Nam lên đi Box\", tài khoản  cổ vũ.Ngày thi đấu thứ 3 của League Finals sẽ bắt đầu từ 19h ngày 8/8.  ", "topic": "Thể thao", "tag": ["Box Gaming", "PUBG Mobile", "Box", "LOUIS", "ROUND", "PMWL", "BOMMAN", "World League 2020", "Super Weekend", "BREAK", "Top", "Lá cờ đầu", "ESport Việt Nam", "FINALS", "Mãn nhãn", "Áp sát", "Giao tranh", "Team Secret", "Thi đấu", "Đại diện"], "link": "https://zingnews.vn/thi-dau-man-nhan-dai-dien-viet-nam-ap-sat-top-1-pubg-mobile-the-gioi-post1117042.html"}