{"id": "35965851", "header": "Giá vàng lao dốc, nhà đầu tư trong nước lỗ hơn 2 triệu đồng/lượng sau 1 ngày", "datetime": "2020-08-08T10:20:32.000+07:00", "summary": "Giá vàng trong nước sáng nay 8/8 giảm mạnh theo đà giảm của giá thế giới, khiến nhiều nhà đầu tư lỗ nặng.", "content": "10h sáng nay, giá vàng trong nước được Tập đoàn Vàng bạc đá quý DOJI niêm yết ở mức: 59,4 triệu đồng/lượng (mua vào) và 60,5 triệu đồng/lượng (bán ra), giảm 400.000 đồng/lượng (mua vào) và 1,3 triệu đồng/lượng (bán ra).Công ty vàng bạc đá quý Sài Gòn niêm yết giá vàng SJC ở mức 59,45 triệu đồng/lượng (mua vào) và 61,15 triệu đồng/lượng (bán ra), giảm 1,2 triệu đồng/lượng (mua vào) và 1,05 triệu đồng/lượng (bán ra).Như vậy, chỉ sau 1 ngày, các nhà đầu tư mua vàng đã chịu khoản lỗ ròng hơn 2 triệu đồng (bao gồm cả chênh lệch giá mua - bán). Đây là mức rủi ro đã được nhiều chuyên gia trong nước cảnh báo. Đà giảm cũng khiến hầu hết nhà đầu tư mua vàng từ giữa tuần đến nay thua lỗ tiền triệu.Cũng trong sáng nay, Công ty CP Vàng bạc Đá quý Phú Nhuận (PNJ) niêm yết giá vàng miếng ở mức 59,8 - 61,2 triệu đồng/lượng (mua vào - bán ra), giảm lần lượt 300.000 đồng và 700.000 đồng so với chiều qua. Đây cũng là phiên giảm mạnh nhất mà PNJ điều chỉnh với giá vàng miếng tuần này.Trong khi đó, cả Bảo Tín Minh Châu và Tập đoàn Vàng bạc Phú Quý sáng nay đều giảm mạnh giá bán vàng về mốc 61 triệu đồng/lượng, thấp hơn cả triệu đồng so với chiều qua. Số giảm nói trên cũng khiến người mua vàng tại các doanh nghiệp này đang chịu khoản lỗ hơn 2,5 triệu đồng/lượng sau một đêm.Giá vàng trong nước giảm mạnh do đà giảm của giá vàng thế giới. Bên cạnh đó, chuyên gia cho rằng thiếu nguồn cung nên doanh nghiệp đẩy giá lên nhưng Ngân hàng Nhà nước nói chỉ là cách phòng rủi ro khi vàng biến động mạnh.Đặc biệt, sau khi Nghị định 24 ban hành năm 2012 nhằm \"chống vàng hóa\", Ngân hàng Nhà nước đang độc quyền xuất, nhập khẩu vàng nguyên liệu và sản xuất vàng miếng, cũng như quyết định số lượng vàng miếng dập cho thương hiệu vàng quốc gia SJC.Ngay khi giá vàng đang neo ở mức khá cao, đại diện DOJI cho biết hệ thống vẫn ghi nhận khách hàng mua vào. Ngược lại, lượng người đang cất giữ và chưa muốn bán ra cũng không hề nhỏ. Tuy nhiên, doanh nghiệp này cho rằng luôn chủ động được nguồn cung, không xảy ra tình trạng khan hàng.Trong bối cảnh này, DOJI cho biết doanh nghiệp phải nới rộng khoảng cách giá mua và bán để phòng rủi ro khi giá vàng đang ở mức cao và có thể quay đầu giảm bất cứ lúc nào, dẫn đến khoảng cách giá vàng trong nước và thế giới bị nới rộng. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Nhà đầu tư trong nước", "Vàng miếng", "Vàng", "Trong nước", "Giảm mạnh", "SJC", "Mua vào", "Khoản lỗ", "Thế giới", "Mua vàng", "Nhà đầu tư", "Niêm yết giá", "Bán ra", "PNJ", "Giá mua", "Mốc", "Bạc triệu", "Nghị định 24"], "link": "https://vtc.vn/gia-vang-lao-doc-nha-dau-tu-trong-nuoc-lo-hon-2-trieu-dongluong-sau-1-ngay-ar562497.html"}