{"id": "35965427", "header": "Giá tiêu hôm nay 8/8: Tăng thêm 500 đồng tại Bình Phước", "datetime": "2020-08-08T09:34:00.000+07:00", "summary": "Giá tiêu hôm nay 8/8/2020 tại thị trường trong nước vẫn đang duy trì ở mức 46.000 - 48.500 đồng/kg. Riêng Bình Phước, giá tiêu đang tăng thêm 500 đồng.", "content": "Giá tiêu thế giới hôm nay tại sàn Kochi - Ấn Độ, giá giao ngay chốt tại 32.977,8 rupee/tạ, tăng 0,27%; giá kỳ hạn tháng 7/20 tăng 100 rupee, tương đương 0,30% lên 33.450 rupee/tạ.Theo thống kê, khối lượng tiêu xuất khẩu tháng 7 năm 2020 ước đạt 20 nghìn tấn với giá trị đạt 49 triệu USD, đưa khối lượng và giá trị xuất khẩu tiêu 7 tháng đầu năm 2020 đạt 187 nghìn tấn và 405 triệu USD, giảm 6,5% về khối lượng và giảm 20,6% về giá trị so với cùng kỳ năm 2019.Giá tiêu xuất khẩu bình quân 6 tháng năm 2020 đạt 2.134 USD/tấn, giảm 16,4% so với cùng kỳ năm 2019. Trong nửa đầu năm 2020, xuất khẩu tiêu sang hầu hết các thị trường lớn đều giảm cả về khối lượng và giá trị do chịu tác động kép từ đại dịch Covid-19 và dư cung.Theo các chuyên gia dự báo, giá tiêu giảm trong ngắn hạn do thương mại hồ tiêu toàn cầu đang bị ảnh hưởng do dịch bệnh.Giá tiêu trong nước hôm nay tại Tây Nguyên và miền Nam đang đi ngang, riêng tỉnh Bình Phước đang tăng thêm 500 đồng/kg.Cụ thể, giá tiêu tại tỉnh Đắk Lắk, Đắk Nông vào đầu giờ sáng hôm nay đang được thu mua với ngưỡng 47.000 đồng/kg.Tại tỉnh Gia Lai, Đồng Nai, giá tiêu hôm nay giữ ở mốc 46.000 đồng/kg.Tại tỉnh Bà Rịa - Vũng Tàu, giá tiêu duy trì ở mức 48.500 đồng/kg, đây vẫn là địa phương cao nhất toàn miền, có giá ổn định trong vài ngày qua.Còn tại tỉnh Bình Phước, giá tiêu hôm nay tăng thêm 500 đồng/kg với mức 47.500 đồng/kg. ", "topic": "Kinh tế", "tag": ["Bình Phước", "Hồ tiêu", "Tăng thêm", "Thị trường trong nước", "Kochi", "Rupee", "Xuất khẩu", "Giao ngay", "Khối lượng", "Kỳ hạn", "Duy trì", "Ấn Độ", "Cùng kỳ", "Nửa đầu", "Đại dịch", "Bình quân", "Thị trường quốc tế", "Giá trị", "Tương đương", "Ngắn hạn"], "link": "https://nongnghiep.vn/gia-tieu-hom-nay-8-8-tang-them-500-dong-tai-binh-phuoc-d270502.html"}