{"id": "35961190", "header": "TP Hồ Chí Minh có hàng ngàn điểm bán khẩu trang bình ổn giá", "datetime": "2020-08-07T20:49:00.000+07:00", "summary": "Theo Sở Công thương TP Hồ Chí Minh, thành phố đã cung cấp danh sách hàng ngàn điểm bán khẩu trang vải, khẩu trang y tế với giá bình ổn để người dân dễ dàng tìm mua.", "content": "Theo đó, tại quận 1 có 162 địa điểm bán khẩu trang kháng khuẩn và khẩu trang y tế, quận 2 có 138 địa điểm, quận 3 có 77 địa điểm, quận 10 có 86 địa điểm, quận 5 có 76 địa điểm… Tại các quận huyện vùng ven như huyện Hóc Môn có 97 điểm, huyện Củ Chi 67 điểm, huyện Cần Giờ có 10 điểm, quận Thủ Đức 179 điểm, quận 8 có 116 điểm, quận Gò Vấp 192 điểm…Ngoài các điểm trên, thành phố cũng phát huy tối đa vai trò của các chuỗi cửa hàng tiện lợi và siêu thị trên địa bàn để cung cấp khẩu trang bình ổn giá cho người dân. Theo đó, người dân có thể mua khẩu trang kháng khuẩn, khẩu trang y tế tại các cửa hàng tiện lợi của các hệ thống như: Bách Hóa Xanh, cửa hàng B’s Mart, Circle K, các hệ thống cửa hàng của Co.op Food, cửa hàng Con Cưng, Familymart, các cửa hàng của Ministop, hệ thống cửa hàng bán lẻ của GS25, Satrafoods, cửa hàng Vissan, hệ thống cửa hàng VinMart, các chuỗi siêu thị BicC, Co.op Mart…Theo Sở Công Thương TP Hồ Chí Minh, trước dự báo về tình hình dịch bệnh COVID-19 tiếp tục diễn biến phức tạp, các doanh nghiệp sản xuất, phân phối khẩu trang trên địa bàn cũng đang đẩy mạnh sản xuất, tăng cường cung ứng nhiều loại khẩu trang vải kháng khuẩn, khẩu trang y tế… để đáp ứng nhu cầu tiêu dùng của người dân. Sở cũng đề nghị UBND các quận, huyện thông tin đến UBND phường, xã, ban quản lý chợ truyền thống hướng dẫn người dân, tiểu thương đến các điểm bán lẻ gần nhất của các hệ thống phân phối bán khẩu trang bình ổn trên địa bàn để mua các loại khẩu trang vải kháng khuẩn giá hợp lý, đảm bảo chất lượng.Trong trường hợp người dân phát hiện hệ thống phân phối, các điểm bán bình ổn tại các chợ truyền thống, tại các quận, huyện nêu trên không cung ứng khẩu trang vải kháng khuẩn, người dân cần thông tin về đường dây nóng của Sở Công Thương TP Hồ Chí Minh để có biện pháp xử lý kịp thời. ", "topic": "Nhà đất", "tag": ["Khẩu trang", "Bình ổn", "Vải", "Kháng khuẩn", "B’s Mart", "BICC", "MINISTOP", "Y tế", "Cửa hàng Vissan", "Cửa hàng tiện lợi", "GS25", "Siêu thị", "Circle K", "Bách Hóa Xanh", "Vùng ven", "FOOD", "Cần Giờ", "Co opmart", "Quận 10", "Quận huyện"], "link": "https://baotintuc.vn/thi-truong-tai-chinh/tp-ho-chi-minh-co-hang-ngan-diem-ban-khau-trang-binh-on-gia-20200807202748020.htm"}