{"id": "35965730", "header": "Vì sao Hương Giang chọn CEO Matt Liu để hẹn hò?", "datetime": "2020-08-08T10:25:04.000+07:00", "summary": "Hương Giang đã trao bó hoa cho Matt Liu và chấp nhận hẹn hò với chàng CEO này.", "content": "Những ngày qua, Hương Giang bị nghi ngờ đang hẹn hò cùng Matt Liu - doanh nhân người Singapore và đang sinh sống, làm việc tại Việt Nam. Anh là CEO của một công ty cơ khí. Nhiều hình ảnh đã được dân mạng tung ra để làm bằng chứng cho thấy cả hai đã cùng nhau xuất hiện ở nhiều nơi nhưng nữ ca sĩ không lên tiếng trước tin đồn này.Tuy nhiên, tập 14 của chương trình \"Người ấy là ai\" mới đây lên sóng đã cho thấy các tin đồn là đúng. Trong đó, Hương Giang ở vai trò nữ chính đã quyết định lựa chọn Matt Liu để hẹn hò.Có nhiều lý do để giọng ca \"Em đẹp nhất đêm nay\" lựa chọn chàng trai này. Cụ thể, khi chỉ còn 3 chàng trai bước vào lựa chọn các hastag, Matt Liu đã chọn #7July vì 2 lí do. Thứ nhất, số 7 đối với người Hoa đại diện cho sự may mắn, gắn kết và là dấu hiệu cho mối quan hệ tốt đẹp. Thứ hai, đây là sinh nhật của anh và bình thường, anh sẽ ở bên gia đình trong dịp sinh nhật nhưng lần này, anh muốn có Hương Giang ở bên cạnh mình.Lúc này, Hương Giang và dàn cố vấn đều vỡ òa. Nữ ca sĩ chia sẻ, cô khá sốc khi nghe về hashtag này, bởi ngay sáng trước khi ghi hình, cô đã đi bấm biển số xe, vô tình khá giống biển số cũ và có hai số 7. Đây là con số mà Hương Giang yêu thích. Đối với cô, số 7 không phải là thất mà là phất.Sau quá trình tìm hiểu trong chương trình, hoa hậu chuyển giới cũng nói với Matt Liu: “Không phải em không tự tin về bản thân. Em luôn cố làm giàu cho bản thân mình, nhưng nếu một người đàn ông có nền tảng tốt như vậy thì không lí do gì anh ta đến đây. Em biết giá trị của mình nhưng em luôn có sự tự ti. Những người đàn ông giỏi, họ sẽ chọn những người phụ nữ khác”Hương Giang sợ phải thất vọng khi đối diện với một người đàn ông tài giỏi và có nhiều ưu điểm như Matt Liu.Tuy nhiên, Trấn Thành đã động viên nữ ca sĩ và cho rằng, anh không biết Hương Giang chọn Matt Liu thì sau này có thất vọng hay không, nhưng nếu hôm nay cô không chọn ai, cô sẽ thất vọng.Cố vấn ViruSs cũng nhận định, Matt Liu là người có thể trông cậy được vì ở anh có sự bao dung và che chở nhiều hơn 2 chàng trai còn lại. Cuối cùng, Hương Giang đã mạnh dạn trao bó hoa cho Matt Liu và đồng ý hẹn hò.Lúc này, vị doanh nhân Singapore đã được hỏi rằng đến với chương trình vì lí do gì, Matt Liu khẳng định chắc nịch: “Để tìm Hương Giang\". Theo CEO này, anh đã tìm hiểu rất nhiều về Hương Giang và thích một người phụ nữ thông minh như cô.Ngoài ra, anh cũng không ngại Hương Giang là một người chuyển giới, bởi việc có một gia đình với những đứa trẻ tùy thuộc vào sự tìm hiểu sau này của cả hai, cũng như để có con thì có nhiều cách giải quyết. Bản thân Matt Liu luôn có những sự quyết định riêng chứ không phụ thuộc quá nhiều vào gia đình. Đồng thời, anh cũng không quá quan trọng chuyện Hương Giang là một người nổi tiếng. ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "Hẹn hò", "CEO", "Hoa", "Doanh nhân"], "link": "https://www.baogiaothong.vn/vi-sao-huong-giang-chon-ceo-matt-liu-de-hen-ho-d475109.html"}