{"id": "35963660", "header": "Loại trân châu nhìn ngon mắt nhưng đừng dại mà cho vào trà sữa", "datetime": "2020-08-08T07:24:00.000+07:00", "summary": "Mang diện mạo lung linh như những viên pha lê xanh đẹp mắt và độc đáo, tuy nhiên đừng dại mà uống trà sữa có loại trân châu này nhé!", "content": "Wasabi là 1 loài cây họ cải, có tên khoa học là Wasabia Japonica, hiếm khi xuất hiện ở Mỹ và ngay cả quốc gia bản địa - Nhật Bản. Đây được xem là một trong những loại thực phẩm cao cấp nhất của Xứ sở hoa Anh đào vì rất khó trồng và đắt đỏ.Khi được mài mịn, các tế bào ở thân của wasabi tươi sẽ \"mở\" ra, tiết hợp chất allyl isothiocyanate rất cay cùng vị nồng đặc trưng đánh bay mùi tanh của thịt hoặc hải sản.Để có thể cảm nhận được hết vị cay tinh túy của wasabi tươi - bạn chỉ nên ăn sau 15 phút kể từ khi chúng được mài ra. Độ hăng nồng xộc thẳng lên mũi cực mạnh rồi sẽ phai dần sau khoảng 15 - 20 phút. Đáng tiếc, wasabi được phục vụ bởi hầu hết các nhà hàng ở Việt Nam là loại \"dỏm\", chỉ mô phỏng được phần nào sự đặc sắc của wasabi xịn.Thường được ăn kèm sushi, tuy nhiên, hương vị đặc trưng của wasabi khiến nó được kết hợp với vô số loại đồ ăn, đặc biệt là snack.Tamaruya là một cửa hàng chuyên bán wasabi lâu đời, họ đã phát minh ra một loại wasabi kiểu mới, khiến cho món ăn trở nên sang chảnh và đẹp mắt hơn rất nhiều. Vì đây là sản phẩm hiếm nên nó được bán với số lượng rất hạn chế. Giá 1 lọ khoảng 594 yên (khoảng 120.000 đồng).Trân châu wasabi hiện được bán theo lọ 23g với giá 594 Yên Nhật (khoảng 120.000 đồng)Sản phẩm này còn có một cái tên khác là \"Jewel Wasabi\", ngay khi được bày bán, nó nhanh chóng trở thành một hiện tượng được rất nhiều người quan tâm. Với vẻ ngoài lấp lánh, màu xanh trong veo tuyệt đẹp, khi cho lên trên những miếng sushi, chúng tạo nên một vẻ đẹp hấp dẫn khó cưỡng. Quả thật, so với những loại wasabi truyền thống dạng bột sền sệt thì Jewel Wasabi này ở một đẳng cấp \"sang chảnh\" hơn rất nhiều.Thoạt trông nó rất giống những viên trân châu thường thấy trong những ly trà sữa. Tuy nhiên, vị cay của wasabi thì không lẫn đi đâu được. Nếu không biết mà cho vào trà sữa hay những món tráng miệng khác, chắc chắn mùi vị kinh khủng ấy sẽ không thể nào quên được.Thực khách có thể dùng trân châu wasabi kèm sushi, sashimi, các loại gỏi,… Đặc biệt khi trang trí trên mực tươi và cá tươi, trân châu wasabi còn có hiệu ứng đổi màu cực kỳ đẹp, không ít người cho rằng phiên bản trân châu này khiến cho món ăn trở nên \"sang chảnh\" hơn rất nhiều.Ban đầu sản phẩm này chỉ được bán tại cửa hàng của Tamaruya, tuy nhiên do nhu cầu sử dụng của thị trường quốc tế, hiện nay nếu muốn thưởng thức trân châu wasabi \"đắt xắt ra miếng\" này, bạn hoàn toàn có thể đặt hàng trên kênh mua sắm Rakuten. ", "topic": "Văn hóa", "tag": ["Trà sữa", "Wasabi", "Ngon mắt", "Dại", "Allyl isothiocyanate", "Ngọc trai", "Pha lê", "Uống trà", "Họ Cải", "Lung linh", "Đẹp mắt", "Sushi", "Diện mạo", "Nồng", "Tên khoa học", "Cay", "Hoa anh đào", "Loài cây", "Mùi tanh", "Sữa"], "link": "https://kienthuc.net.vn/khoe-dep/loai-tran-chau-nhin-ngon-mat-nhung-dung-dai-ma-cho-vao-tra-sua-1419563.html"}