{"id": "35962749", "header": "Ronaldo tỏa sáng trước Lyon, Juventus vẫn bị loại khỏi Champions League", "datetime": "2020-08-08T05:23:00.000+07:00", "summary": "Cristiano Ronaldo lập cú đúp giúp Juventus thắng 2-1 ở trận lượt về nhưng Lyon vẫn lọt vào tứ kết Champions League nhờ luật bàn thắng trên sân khách.", "content": "Sau thất bại 0-1 trên sân khách ở lượt đi, khó khăn càng thêm chồng chất với Juventus khi để thủng lưới chỉ sau 12 phút bóng lăn trong cuộc tái đấu Lyon trên sân nhà.Rodrigo Bentancur phạm lỗi với Houssem Aouar trong vòng cấm. Trọng tài và VAR quyết định cho đội khách hưởng phạt đền. Memphis Depay ghi bàn trên chấm 11m với cú đá Panenka điệu nghệ.Bàn thua này đồng nghĩa với việc, Juventus phải ghi được 3 bàn thắng vào lưới Lyon mới giành vé đi tiếp. Thầy trò HLV Maurizio Sarri đã không còn lựa chọn nào khác ngoài đẩy cao đội hình và tấn công dồn dập.Phút 19, Federico Bernardeschi đi bóng vượt qua một loạt cầu thủ Lyon và khiến thủ môn Anthony Lopes lỡ trớn. Không ngờ chân sút người Italia lại có pha bỏ lỡ khó tin vì chần chừ dứt điểm, để cho Marcelo kịp lùi về phá bóng.Juventus nỗ lực gia tăng sức ép. Các hậu vệ Lyon liên tục phạm lỗi trước vòng cấm địa. Thủ môn Anthony Lopes phải bay người hết cỡ mới cản phá được cú sút phạt hiểm hóc của Cristiano Ronaldo ở phút 40.Phút 43, đột biến đã đến với Juventus khi Memphis Depay để bóng chạm tay trong vòng cấm sau cú đá phạt của Miralem Pjanic. Trọng tài lập tức chỉ tay vào chấm 11m. Cristiano Ronaldo lạnh lùng đánh lừa thủ môn Anthony Lopes để ghi bàn gỡ hòa 1-1.Sau giờ nghỉ, Cristiano Ronaldo thổi bùng hy vọng cho Juventus với siêu phẩm ở phút 60. Siêu sao người Bồ Đào Nha tung cú sút chân trái đẳng cấp từ ngoài vòng cấm, bóng găm thẳng vào màn lưới Lyon.Juventus đã đi được 2/3 chặng đường nhờ sự tỏa sáng của Cristiano Ronaldo. Tiếc rằng, đội bóng thành Turin lại không thể đặt chân tới đích.Cristiano Ronaldo không thể lập hat-trick. Juventus cũng không thể ghi thêm bàn thắng. Cú đúp của CR7 chỉ giúp đội nhà lội ngược dòng thắng 2-1 trước Lyon trong trận lượt về, chứ không thể mang về tấm vé vào tứ kết.Lyon đã đứng vững trong 30 phút cuối hiệp 2 và thêm 6 phút bù giờ nữa để bảo toàn tổng tỷ số 2-2 sau hai lượt trận, qua đó loại Juventus khỏi Champions League nhờ luật bàn thắng trên sân khách.Đây là lần đầu tiên sau 9 năm, Cristiano Ronaldo không thể góp mặt ở vòng tứ kết Champions League. Ngược lại, Lyon có lần đầu tiên vượt qua vòng 16 đội sau 10 năm chờ đợi và sẽ chạm trán Man City trong trận tứ kết trên đất Bồ Đào Nha./. ", "topic": "Thể thao", "tag": ["Lyon", "Juventus", "Ronaldo", "Champions league", "Tỏa sáng", "Cristiano Ronaldo", "Memphis Depay", "Anthony Lopes", "Sân khách", "Tứ kết", "Houssem Aouar", "Cú đúp", "Bị loại", "Lượt về", "Rodrigo Bentancur", "MARCELO", "Chồng chất", "Luật", "Bàn thắng", "Chấm 11m"], "link": "https://vov.vn/the-thao/ronaldo-toa-sang-truoc-lyon-juventus-van-bi-loai-khoi-champions-league-1080317.vov"}