{"id": "35964978", "header": "Hà Nội phong tỏa khu chung cư có gần 500 hộ dân", "datetime": "2020-08-08T09:12:00.000+07:00", "summary": "Hà Nội quyết định phong tỏa khu chung cư Tân Việt (xã Đức Thượng, huyện Hoài Đức) sau khi phát hiện nơi đây có bệnh nhân mắc Covid-19.", "content": "Thông tin với sáng 8/8, ông Nguyễn Hoàng Trường, Chủ tịch UBND huyện Hoài Đức, Hà Nội cho biết chính quyền địa phương đã phong tỏa khu chung cư Tân Việt (xã Đức Thượng), nơi ở của BN785 mắc Covid-19.Theo đó, toàn bộ 2 tòa chung cư bị phong tỏa có gần 500 hộ dân. Lực lượng chức năng đã chốt chặn các lối ra vào khu vực này và thực hiện các biện pháp phòng, chống dịch.“Chúng tôi đã đưa 9 người cùng đoàn đi Đà Nẵng với bệnh nhân đi cách ly tập trung, ngoài ra 27 người tiếp xúc trực tiếp (F1) với bệnh nhân sẽ được đưa đi trong sáng nay”, ông Trường nói.Chính quyền địa phương cũng yêu cầu toàn bộ cư dân của khu chung cư Tân Việt ở trong nhà, thực hiện đeo khẩu trang, không di chuyển ra ngoài nếu không thực sự cần thiết. Phòng Kinh tế huyện Hoài Đức phối hợp cùng UBND xã Đức Thượng lên các phương án đảm bảo sinh hoạt, nhu yếu phẩm cho người bị cách ly.Ban chỉ đạo phòng, chống dịch Covid-19 huyện Hoài Đức cho biết BN785 là ông V.V.Đ. (42 tuổi) trú tại tầng 8, tòa B, của khu chung cư này. Ngày 16/7, ông cùng 9 người khác trong gia đình đi du lịch tại Đà Nẵng. Họ trở lại nhà lúc 7h30 sáng 20/7.Ngày 31/7 và 2/8, ông Đ. thực hiện test nhanh theo yêu cầu của thành phố, cả 2 lần kết quả quả âm tính.Tới 4/8, bệnh nhân ho nhẹ, có đờm, không sốt. Đến ngày 6/8, ông Đ. xét nghiệm tại Bệnh viện Bệnh nhiệt đới TW cơ sở 2 bằng phương pháp RT-PCR, kết quả dương tính với virus SARS-CoV-2. ", "topic": "Pháp luật", "tag": ["Chung cư Tân Việt", "Đức Thượng", "Phong tỏa", "Chung cư", "UBND xã Đức Thượng", "Nguyễn Hoàng Trường", "Hoài Đức", "Hộ dân", "UBND huyện Hoài Đức", "Khu chung cư Tân Việt", "Bệnh nhân", "V.V.Đ", "Zing", "BN785", "Lối ra vào", "Công thức 1", "Chốt chặn", "Hà Nội", "Cách ly", "Chính quyền địa phương"], "link": "https://zingnews.vn/ha-noi-phong-toa-khu-chung-cu-co-gan-500-ho-dan-post1117056.html"}