{"id": "35962132", "header": "Quan tâm chăm lo đoàn viên bị ảnh hưởng bởi dịch bệnh", "datetime": "2020-08-07T22:47:31.000+07:00", "summary": "Tổng LĐLĐ Việt Nam sáng 7-8 đã có buổi làm việc trực tuyến với LĐLĐ TP Đà Nẵng và LĐLĐ tỉnh Quảng Nam, dưới sự chủ trì của ông Nguyễn Đình Khang - Ủy viên Trung ương Đảng, Chủ tịch Tổng LĐLĐ Việt Nam.", "content": "Theo báo cáo của LĐLĐ TP Đà Nẵng, đến thời điểm này, toàn TP có 56.081 lao động bị ảnh hưởng bởi dịch Covid-19, trong đó tập trung nhiều nhất ở khối ngành du lịch, dịch vụ với 44.274 người. Trong các KCN và khu công nghệ cao, hiện có 514 doanh nghiệp (DN) bị tác động lớn, khiến 2.803 người lao động (NLĐ) phải nghỉ việc từ 7-14 ngày.Phát biểu tại buổi họp, ông Nguyễn Đình Khang đánh giá cao tinh thần trách nhiệm, sự năng động của LĐLĐ 2 tỉnh, TP trong việc triển khai có hiệu quả công tác phòng chống dịch Covid-19. Trong thời gian tới, dự báo dịch còn diễn biến phức tạp, kéo dài, LĐLĐ 2 tỉnh, TP cần hướng dẫn các Công đoàn (CĐ) cơ sở phối hợp với chủ DN để thực hiện các giải pháp phòng chống dịch nhằm ổn định tâm lý cho cán bộ, đoàn viên - lao động; thương lượng các giải pháp để bảo đảm thu nhập, việc làm cho NLĐ.Lãnh đạo Tổng LĐLĐ Việt Nam cũng đề nghị các cấp CĐ cần quan tâm chăm lo các đoàn viên, NLĐ bị nhiễm Covid-19, bị cách ly; xem xét hoàn cảnh các thành viên trong gia đình bị ảnh hưởng bởi dịch để kịp thời động viên, hỗ trợ.LĐLĐ tỉnh Khánh Hòa vừa tặng 732 phần quà (500.000 đồng/phần) và hỗ trợ kinh phí xây mới, sửa chữa 16 Mái ấm CĐ cho đoàn viên - lao động khó khăn bị ảnh hưởng bởi dịch Covid-19 và khó khăn về nhà ở. Tổng kinh phí chăm lo gần 1,1 tỉ đồng, được trích từ nguồn tài chính CĐ.Ông Nguyễn Hòa, Chủ tịch LĐLĐ Khánh Hòa, cho biết 7 tháng đầu năm, do tình hình dịch bệnh diễn biến phức tạp, các DN trên địa bàn tỉnh gặp nhiều khó khăn khiến đời sống đoàn viên - lao động bị ảnh hưởng nặng nề. Việc hỗ trợ lần này nhằm góp phần chia sẻ với đoàn viên - lao động bị mất việc, thiếu việc, có hoàn cảnh khó khăn.Trước diễn biến phức tạp của dịch Covid-19, LĐLĐ TP Hải Phòng sẽ thành lập 5 đoàn kiểm tra công tác phòng chống dịch, chăm lo đời sống, việc làm của đoàn viên - lao động tại các DN. LĐLĐ TP Hải Phòng cũng quyết định hỗ trợ 300 triệu đồng cho LĐLĐ TP Đà Nẵng, 100 triệu đồng cho LĐLĐ tỉnh Quảng Nam, để mua trang thiết bị phòng chống dịch cho đoàn viên - lao động tại 2 địa phương đang chịu ảnh hưởng nặng nề bởi dịch Covid-19.Ban Giám đốc và CĐ Công ty TNHH MTV Suất ăn Hàng không Việt Nam (Tổng Công ty Hàng không Việt Nam) cũng vừa tặng 175 phần quà (gạo, dầu ăn, đường, mì tôm…) cho NLĐ phải ngưng việc trong 2 tháng 8 và 9. Ban giám đốc và CĐ công ty đã kêu gọi tất cả cán bộ, đoàn viên, nhân viên đồng lòng chung sức ủng hộ chính sách tạm thời này. ", "topic": "Kinh tế", "tag": ["LĐLĐ TỈNH QUẢNG NAM", "Nguyễn Đình Khang", "Tổng Lđlđ Việt Nam", "Đoàn viên", "LĐLĐ TP Đà Nẵng", "Chăm lo", "Buổi làm việc", "Dịch bệnh", "Lao động", "Liên đoàn lao động", "Công đoàn", "Ủy viên trung ương đảng", "Khu công nghệ cao", "LĐLĐ tỉnh Khánh Hòa", "Ảnh hưởng", "LĐLĐ Khánh Hòa", "Chủ trì", "Quan tâm", "Diễn biến phức tạp", "Đà Nẵng"], "link": "http://nld.com.vn/cong-doan/quan-tam-cham-lo-doan-vien-bi-anh-huong-boi-dich-benh-2020080722103206.htm"}