{"id": "35968927", "header": "Gã trai 9X lên mạng giăng 'bẫy' lừa, ẵm hơn 2 tỷ đồng", "datetime": "2020-08-08T16:22:41.000+07:00", "summary": "Đăng tải bài viết vỏn vẹn với nội dung 'Nhận chuyển đồ khô, quần áo, mĩ phẩm, thuốc lá giá rẻ' vào các trang facebook người Việt Nam ở nước ngoài, gã trai 9X đã chiếm đoạt hơn 2 tỷ đồng của nhiều người.", "content": "Ngày 8-8, Công an huyện Hoằng Hóa, tỉnh Thanh Hóa cho biết đã khởi tố vụ án, khởi tố bị can, bắt tạm giam Trương Văn Hải (SN 1994, trú tại phường Phú Thứ, thị xã Kinh Môn, tỉnh Hải Dương) về hành vi lừa đảo chiếm đoạt tài sản.Trước đó, Công an huyện Hoằng Hóa nhận được tin báo của chị Trịnh (trú tại huyện Hoằng Hóa) về việc bị một đối tượng sử dụng tài khoản facebook \"Luc Dinh\" lừa đảo 51 triệu đồng bằng hình thức mua hàng và gửi sang cho người nhà ở Hàn Quốc.Tiếp nhận tin báo, Công an huyện Hoằng Hóa đã tập trung điều tra, làm rõ đối tượng Trương Văn Hải là thủ phạm của vụ lừa đảo.Bước đầu, Hải khai do cần tiền tiêu xài nên đã nảy sinh ý định lừa đảo chiếm đoạt tài sản. Gã trai lập tài khoản facebook và đăng tải bài viết \"Nhận chuyển đồ khô, quần áo, mĩ phẩm, thuốc lá giá rẻ\" vào trang fanpage \"Hội những bà bầu ở Korea\".Ngày 19-6-2020, chị Thu đã liên lạc với Hải và đặt vấn đề nhờ đối tượng mua hộ hàng rồi chuyển sang Hàn Quốc với tổng số tiền hơn 111 triệu đồng. Tuy nhiên, sau khi nhận được 51 triệu đồng của chị Thu thì Hải thay tài khoản facebook mới, thay sim điện thoại và “bùng”.Qua đấu tranh khai thác, đối tượng khai chỉ từ tháng 6-2020 đến nay đã lừa đảo chiếm đoạt trên 2 tỷ đồng của nhiều nạn nhân trên cả nước. Vụ án đang được điều tra mở rộng. ", "topic": "Pháp luật", "tag": ["Trương Văn Hải", "Mĩ phẩm", "Công an huyện Hoằng Hóa", "Giăng", "Ẵm", "9X", "Thị xã Kinh Môn", "Lừa đảo", "Lừa", "Chiếm đoạt", "LUC", "Phú Thứ", "Thuốc lá", "Lên mạng", "Giá rẻ", "Vỏn vẹn", "Quần áo", "Bài viết", "Chiếm đoạt tài sản", "KOREA"], "link": "http://anninhthudo.vn/phap-luat/ga-trai-9x-len-mang-giang-bay-lua-am-hon-2-ty-dong/862843.antd"}