{"id": "35966512", "header": "Phát hiện hai công dân nhập cảnh trái phép từ Campuchia", "datetime": "2020-08-08T11:42:33.000+07:00", "summary": "Sáng 8-8, Trung tá Nguyễn Thanh Tùng, Đồn trưởng Đồn Biên phòng Ea H'leo, Bộ Chỉ huy Bộ đội Biên phòng tỉnh Đắk Lắk cho biết: Đơn vị vừa phát hiện và bàn giao hai công dân nhập cảnh trái phép từ Campuchia vào Việt Nam cho chính quyền địa phương thực hiện các biện pháp phòng, chống dịch Covid-19 và xử lý theo quy định.", "content": "Sáng 8-8, Trung tá Nguyễn Thanh Tùng, Đồn trưởng Đồn Biên phòng Ea H’leo, Bộ Chỉ huy Bộ đội Biên phòng tỉnh Đắk Lắk cho biết: Đơn vị vừa phát hiện và bàn giao hai công dân nhập cảnh trái phép từ Campuchia vào Việt Nam cho chính quyền địa phương thực hiện các biện pháp phòng, chống dịch Covid-19 và xử lý theo quy định.Trước đó, vào lúc 17 giờ ngày 7-8, tổ tuần tra Đồn Biên phòng Ea H’leo phát hiện hai công dân gồm: Ông N.V.Đ có địa chỉ cư trú tại thôn 19, xã Ea Lê, huyện Ea Súp và ông T.V.T có địa chỉ cư trú tại thôn 22, xã Ea Rốk, huyện Ea Súp, tỉnh Đắk Lắk đang có hành vi nhập cảnh trái phép qua biên giới từ Campuchia về Việt Nam.Qua kiểm tra, hai đối tượng không xuất trình được các giấy tờ theo quy định. Đồn Biên phòng Ea H’leo đã tiến hành các biện pháp phòng, chống dịch Covid-19; đồng thời lập các thủ tục ban đầu theo quy định của pháp luật.Để phòng, chống lây lan dịch bệnh, đến 21 giờ cùng ngày, Đồn Biên phòng Ea H’leo đã bàn giao hai công dân cho Ban Chỉ đạo phòng, chống dịch Covid-19 của huyện Ea Súp tiến hành cách ly, tiếp tục điều tra xác minh để xử lý theo quy định của pháp luật.Trước đó, tháng 4-2020, cán bộ, chiến sĩ Đồn Biên phòng Ea H’leo cũng đã phát hiện và bàn giao một công dân nhập cảnh trái phép từ Campuchia vào Việt Nam cho Ban Chỉ đạo phòng, chống dịch Covid-19 của huyện Ea Súp thực hiện cách ly phòng, chống dịch Covid-19 và xử lý theo quy định. ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "Trái phép", "Đồn Biên phòng Ea H'leo", "Đồn trưởng", "Đồn Biên phòng Ea H’leo", "Nguyễn Thanh Tùng", "Campuchia", "Công dân", "Trung tá", "Bàn giao", "N.V.Đ", "T.V.T", "Ea Súp", "Ea Lê", "Ea Rốk", "Chính quyền địa phương", "Dịch", "Phát hiện", "Theo quy định", "Biện pháp"], "link": "https://nhandan.com.vn/tin-tuc-xa-hoi/phat-hien-hai-cong-dan-nhap-canh-trai-phep-tu-campuchia-612048/"}