{"id": "35963606", "header": "Cách làm hay trong vận động bảo hiểm y tế", "datetime": "2020-08-08T07:11:00.000+07:00", "summary": "Nhiều đại lý thu bảo hiểm y tế (BHYT) ở quận Ô Môn đã có cách làm hay, sáng tạo trong việc tuyên truyền, vận động người dân tham gia BHYT. Nhờ vậy, tỷ lệ bao phủ BHYT trên địa bàn ngày một tăng, góp phần hoàn thành đạt, vượt chỉ tiêu được giao.", "content": "Nhiều năm tham gia công tác ở khu vực, bà Lê Thị Tuyết Trinh, Trưởng Ban Công tác Mặt trận khu vực, Ðại lý thu BHYT ở khu vực Hòa Thạnh B, phường Thới Hòa, được người dân địa phương tín nhiệm. Một số bà con cho biết, bên cạnh các mặt công tác, bà Tuyết Trinh luôn nhiệt tình tuyên truyền, vận động người dân tham gia BHYT.Khu vực Hòa Thạnh B có 175 hộ, với hơn 710 nhân khẩu. Ðến nay, tỷ lệ độ bao phủ BHYT ở khu vực đạt gần 90% dân số. Bà Tăng Ngọc Mai, ở khu vực Hòa Thạnh B, cho biết: “Tôi thấy quyền lợi của người tham gia BHYT không ngừng được mở rộng. Gia đình tôi có 8 nhân khẩu, tất cả đều tham gia BHYT, với tổng số tiền hơn 3,5 triệu đồng”. Bà Mai kể, do kinh tế còn khó khăn, để tham gia BHYT, gia đình bà được khu vực tạo điều kiện cho mượn tiền trả trước, rồi sau đó trả dần. Bà Mai bộc bạch: “Gia đình tôi kinh tế eo hẹp. Ðược khu vực tạo điều kiện để mua BHYT cả hộ, tôi mừng lắm. Một, hai tháng sau, tôi hoàn trả đủ số tiền đã mượn”. Bà Hoàng Thị Chuộng, ở khu vực Hòa Thạnh B, cũng được khu vực hỗ trợ, nên đã tham gia BHYT. Bà Chuộng nói: “Nhà tôi có 4 nhân khẩu. Khi cầm thẻ BHYT trên tay, cả nhà tôi mừng khôn xiết”.Ðiểm nổi bật ở khu vực Hòa Thạnh B, công tác tuyên truyền, vận động người dân tham gia BHYT được các ban, ngành, đoàn thể địa phương thực hiện thường xuyên, liên tục, trong đó, bà Lê Thị Tuyết Trinh giữ vai trò nòng cốt. Bà Trinh cho biết: “Trước đây, tôi làm Chi hội trưởng Chi hội Phụ nữ khu vực. Hiện nay, tôi là Trưởng Ban Công tác Mặt trận khu vực, đồng thời, tôi vẫn phụ trách Tổ phụ nữ tiết kiệm, Tổ phụ nữ vay vốn. Ðến nay, khu vực có hơn 100 chị em tham gia các tổ này. Từ tháng 10-2019, tôi thực hiện mô hình hỗ trợ chị em phụ nữ khu vực tham gia BHYT. Hộ nào kinh tế quá khó khăn thì hỗ trợ 100% chi phí tham gia; hộ nào kinh tế tạm ổn thì cho mượn, rồi trả dần hằng tháng. Với cách làm này, tôi đã hỗ trợ được 15 hộ, với tổng số tiền hơn 25 triệu đồng”.Nhiều khu vực khác của phường Thới Hòa cũng làm tốt không tác tuyên truyền, vận động người dân tham gia BHYT. Ðiển hình như khu vực Hòa Long A, tỷ lệ bao phủ BHYT đạt 107% dân số. Lý giải về tỷ lệ này, bà Ngô Thị Diễm, Bí thư Chi bộ, Trưởng khu vực Hòa Long A, cho biết: “Ngoài 100% dân số có hộ khẩu tham gia, 7% dân số theo chồng hoặc theo vợ về sinh sống trên địa bàn chưa nhập khẩu, qua tuyên truyền, vận động, cũng tham gia BHYT”.Nhiều năm liền, bà Diễm làm Chi hội trưởng Chi hội Phụ nữ khu vực. Sau đó, bà được người dân tín nhiệm bầu làm Bí thư chi bộ, Trưởng khu vực. Ở độ tuổi ngoài 50, bà rất nhiệt tình trong các hoạt động, nhất là việc tuyên truyền, vận động người dân tham gia BHYT. Các hộ dân sinh sống dọc các tuyến đường, kênh, rạch trên địa bàn khu vực, bà Diễm đều nắm rõ. Hộ nào có thẻ hoặc không có thẻ BHYT hoặc thẻ BHYT của người nào gần hết hạn… đều được bà ghi chép cẩn thận. Bà Diễm bộc bạch: “Việc ghi chép cẩn thận đã giúp tôi thuận tiện trong việc theo dõi, vận động bà con tiếp tục tham gia BHYT để không bị gián đoạn”. Bà Diễm luôn khéo léo tuyên truyền lồng ghép, giúp bà con nâng cao nhận thức pháp luật, nhất là hiểu biết được quyền lợi của người dân khi tham gia BHYT. Ông Nguyễn Văn Hai, ở khu vực Hòa Long A, cho biết: “Trước khi thẻ BHYT của các thành viên trong gia đình tôi hết hạn, bà Diễm đến nhắc nhở, vận động chúng tôi tiếp tục tham gia. Chúng tôi biết lợi ích của việc tham gia BHYT, nhưng có lần, gia đình tôi chưa đủ tiền để mua, thì bà Diễm xuất tiền túi ra cho mượn. Không riêng gì gia đình tôi, nhiều gia đình khác gặp khó, không đủ tiền tham gia BHYT, bà Diễm cũng hỗ trợ. Khi nào có tiền, chúng tôi sẽ hoàn trả lại”.Theo ông Hoàng Văn Ðôn, Chủ tịch UBND phường Thới Hòa, năm 2019, tỷ lệ bao phủ BHYT trên địa bàn phường vượt chỉ tiêu được giao. Trong đó, có vai trò của các đại lý thu BHYT ở các khu vực. Bà Lê Thị Tuyết Trinh, bà Ngô Thị Diễm… là những cá nhân điển hình có cách làm hay, sáng tạo trong tuyên truyền, vận động, thu hút người dân tham gia BHYT, nhằm hướng đến lộ trình BHYT toàn dân, góp phần thực hiện có hiệu quả các chính sách an sinh xã hội ở địa phương. ", "topic": "Kinh tế", "tag": ["Bảo hiểm y tế", "Lê Thị Tuyết Trinh", "Vượt chỉ tiêu", "Tăng Ngọc Mai", "Vận động", "Cách làm", "Thới Hòa", "Bao phủ", "Ô Môn", "Tuyết Trinh", "Trả dần", "Tuyên truyền", "Đại lý", "Nhân khẩu", "Bà mai", "Trinh", "Độ bao phủ", "Làm chi", "Thẻ", "Hội trưởng"], "link": "https://baocantho.com.vn/cach-lam-hay-trong-van-dong-bao-hiem-y-te-a124127.html"}