{"id": "35962251", "header": "Thanh long rớt giá, người trồng kêu cứu", "datetime": "2020-08-07T23:39:00.000+07:00", "summary": null, "content": "Điều đáng báo động hơn, thời điểm này đang là mùa thu hoạch chính vụ của loại trái cây này với sản lượng thu hoạch bình quân hàng ngàn tấn/tháng. Giá thấp nhưng nông dân vẫn khó bán được hàng do xuất khẩu hầu như đình đốn vì ảnh hưởng của dịch Covid-19.Thanh long ruột đỏ từng là loại đặc sản mang lại thu nhập cao cho nông dân vì mặt hàng này được thị trường xuất khẩu ưa chuộng. Lúc cao điểm, khi trái thanh long xuất khẩu tốt, thương lái sẵn sàng trả giá 40-50 ngàn đồng/kg, thậm chí lên đến 60 ngàn đồng/kg hàng loại 1 để xuất đi các nước. Theo đó, giá loại trái cây này bán lẻ đến tay người tiêu dùng trong nước thường là hàng loại 2, loại 3 cũng lên đến 30-40 ngàn đồng/kg.Nhưng năm nay, thanh long ruột đỏ gặp phải mùa vụ “đắng” vì ngay sau Tết Nguyên đán 2020, nhiều loại trái cây xuất khẩu như thanh long, dưa hấu... bị ùn ứ, giá rớt vì ảnh hưởng của dịch Covid-19. Tháng 2-2020, người trồng thanh long cũng từng kêu cứu vì giá thanh long ruột đỏ chỉ còn từ 3-4 ngàn đồng/kg.Tuy nhiên, ở giai đoạn đầu năm, thanh long nghịch vụ, sản lượng thu hoạch còn thấp nên dù giá giảm mạnh, nông dân vẫn dễ dàng tìm được thương lái tiêu thụ. Nhưng hiện thanh long vào chính vụ thật sự đối mặt với cơn khủng hoảng thừa vì sản lượng thu hoạch quá lớn. Do không xuất khẩu được, thanh long chỉ dựa vào thị trường tiêu thụ nội địa nên loại trái cây đặc sản này bị đổ đống khắp các chợ truyền thống, chợ tự phát... với giá bán lẻ chưa đến 10 ngàn đồng/kg.Ông Nguyễn Văn Hùng, nông dân tại xã Xuân Hưng (H.Xuân Lộc) vừa cắt bán thanh long cho thương lái với giá 2-3 ngàn đồng/kg. Tuy mua với mức giá thấp chưa từng có nhưng thương lái vẫn chọn lựa rất kỹ nên tỷ lệ “hàng dạt” cao hơn nhiều so với thời thanh long “sốt giá”. Theo ông Hùng: “Thanh long loại 2, loại 3 sau khi thương lái tuyển chọn chỉ còn giá vài trăm đồng/kg. Đáng lo lắng hơn là nhiều nhà vườn thanh long đã chín rộ nhưng không gọi được thương lái đến thu mua vì nguồn cung dồi dào, đầu ra khó khăn nên thương lái chỉ chọn những vườn có trái đẹp để vào thu mua”.Với giá bán hiện nay, sản lượng thanh long càng cao thì càng lỗ vốn do tiền bán trái thu về không đủ bù vốn đầu tư, nhất là chi phí nhân công. Do đó, nhiều nông dân tỉa bớt trái non để giảm sản lượng thu hoạch nhưng cơn khủng hoảng thừa của trái thanh long vẫn chưa có hồi kết khi thị trường xuất khẩu vẫn gặp khó.Theo số liệu từ Sở NN-PTNT về tình hình sản xuất trái thanh long trên địa bàn tỉnh, toàn tỉnh có 1.110ha thanh long ruột đỏ, tăng hàng trăm ha so với vài năm trước đó. Năng suất bình quân đạt 30 tấn/ha, sản lượng khoảng trên 30 ngàn tấn/năm, trồng tập trung ở các huyện Xuân Lộc, Trảng Bom, Thống Nhất. Trung bình mỗi tháng, nông dân Đồng Nai thu hoạch từ 2-2,5 ngàn tấn/tháng. Mặt hàng này tiêu thụ chính là xuất khẩu đi Trung Quốc. Phần lớn sản lượng này được tiêu thụ vào giai đoạn trước Tết Nguyên đán 2020, sản lượng còn lại ước tính khoảng 12,5 ngàn tấn.Phân tích nguyên nhân trái thanh long ruột đỏ gặp khó khăn lớn khi thị trường xuất khẩu bị đình đốn, ông Võ Văn Vịnh, thương lái tại chợ đầu mối nông sản thực phẩm Dầu Giây nhận xét, trước đây, thanh long ruột đỏ thường bán được với giá rất cao do nguồn cung ít lại chủ yếu cung cấp cho thị trường xuất khẩu, nhất là Trung Quốc, rất chuộng mặt hàng này. Giai đoạn sau này, diện tích thanh long ruột đỏ tăng nhanh, nguồn cung quá dồi dào là nguyên nhân chính khiến loại trái cây đặc sản này ngày càng giảm giá. So với thanh long ruột trắng, thanh long ruột đỏ kén khách mua hơn, tỷ lệ hao hụt trong vận chuyển, bảo quản thường cao hơn nên khi xuất khẩu bị đình đốn, mặt hàng này càng khó tiêu thụ. ", "topic": "Kinh tế", "tag": ["Thanh long", "Kêu cứu", "Rớt giá", "Đình đốn", "Xuất khẩu", "Trái cây", "Chính vụ", "Thương lái", "Tết Nguyên đán 2020", "Nhà vườn", "Sản lượng", "Thu hoạch", "Rớt xuống", "Mùa thu hoạch", "Mặt hàng", "Đặc sản", "H.Xuân Lộc", "Dưa hấu", "Đáng báo động", "Khủng hoảng"], "link": "http://www.baodongnai.com.vn/kinhte/202008/thanh-long-rot-gia-nguoi-trong-keu-cuu-3016553/"}