{"id": "35964390", "header": "Chọn Galaxy Note20 Ultra hay S20 Ultra?", "datetime": "2020-08-08T08:21:00.000+07:00", "summary": "Do có nhiều tương đồng về thiết kế và hiệu năng, Galaxy Note20 Ultra và S20 Ultra khiến người dùng đắn đo khi lựa chọn.", "content": "Galaxy Note20 và Note20 Ultra là bộ đôi smartphone cao cấp được Samsung ra mắt trong sự kiện Unpacked diễn ra tối 5/8. So với phiên bản tiền nhiệm, Samsung đã mang đến nhiều nâng cấp về ngoại hình, tính năng lẫn camera giúp mang đến trải nghiệm tốt hơn cho người dùng.Trong khi đó, Galaxy S20 Ultra là smartphone cao cấp được Samsung ra mắt hồi tháng 2. Trước sự cạnh tranh từ đối thủ và để kích cầu doanh số, Galaxy S20 Ultra đang có giá bán khá tốt sau nửa năm ra mắt. Dù vậy, máy vẫn trang bị phần cứng, camera đủ sức đáp ứng phục vụ nhu cầu công việc, giải trí của người dùng.Tham khảo một số hệ thống bán lẻ tại Việt Nam, Galaxy S20 Ultra đang có giá khoảng 20 triệu đồng cho tùy chọn RAM 12 GB, bộ nhớ trong 128 GB. Galaxy S20 Ultra đang có giá bán khá tốt so với khi ra mắt cách đây nửa năm. Thời điểm đó, model này có giá 30 triệu đồng.Trong khi đó, Galaxy Note20 Ultra có giá 30 triệu đồng cho bản 4G và 33 triệu đồng cho bản 5G. Samsung cho biết Galaxy Note20 Ultra có thể đặt trước từ 6/8, và sẽ đến tay người dùng vào ngày 21/8 kèm theo nhiều ưu đãi hấp dẫn.So với Galaxy Note10+ năm ngoái, giá bán của Galaxy Note20 Ultra cao hơn đến 7 triệu đồng. Mức giá này cũng cao hơn 10 triệu đồng so với giá hiện tại của Galaxy S20 Ultra, khiến người dùng đắn đo khi lựa chọn bởi sự khác biệt giữa 2 sản phẩm là không nhiều.Galaxy Note20 Ultra có thiết kế vuông vức, mạnh mẽ và nam tính với khung thép không gỉ. Trong khi đó, Galaxy S20 Ultra có thiết kế mềm mại hơn, phù hợp cho cả người dùng nam lẫn nữ với khung nhôm.Cả hai model đều có mặt kính trước sau, tuy nhiên lưng kính trên Note20 Ultra có thiết kế nhám còn S20 Ultra là bóng. Cả 2 trang bị màn hình cong với lỗ khuyết tròn cho camera selfie, cụm camera sau hình chữ nhật với kích thước lớn, đặt ở góc trên bên trái.Galaxy Note20 Ultra là sản phẩm đầu tiên trên thế giới sử dụng kính cường lực Gorilla Glass Victus. Trong khi đó, S20 Ultra sử dụng kính Gorilla Glass 6. Màn hình của 2 máy có kích thước 6,9 inch với độ phân giải Quad HD+, tần số quét 120 Hz.Nếu thường xuyên ghi chú, Galaxy Note20 Ultra là lựa chọn phù hợp khi trang bị bút cảm ứng S Pen đặc trưng của Samsung. Trên thế hệ này, S Pen được cải tiến với độ trễ chỉ 9 ms, bổ sung một số cử chỉ mới cho tính năng điều khiển không chạm. Ví dụ, người dùng có thể \"vẩy\" bút theo hình chữ V bên trái để back (trở về) hay vẽ hình zig zag cho chức năng chụp màn hình.Là sản phẩm mới nhất của Samsung, Galaxy Note20 Ultra cài sẵn giao diện tùy biến One UI 2.5 với một số tinh chỉnh mang đến trải nghiệm sử dụng tốt hơn. Tất nhiên, người dùng Galaxy S20 Ultra vẫn sẽ được cập nhật One UI mới trong tương lai.Tại thị trường Mỹ, Galaxy Note20 Ultra trang bị chip xử lý Snapdragon 865+ 8 nhân, xung nhịp nhân cao nhất là 3 GHz, cao hơn một chút so với 2,84 GHz trên Snapdragon 865 của Galaxy S20 Ultra.Ở các thị trường khác, cả 2 trang bị chip xử lý Exynos 990, tiến trình 7 nm+ mang đến hiệu năng mạnh mẽ nhưng vẫn tiết kiệm năng lượng.Điểm cộng lớn nhất mà Galaxy S20 Ultra có được là dung lượng pin và RAM. Cụ thể, máy trang bị viên pin lên đến 5.000 mAh trong khi Galaxy Note20 Ultra là 4.500 mAh.Tiếp đến, Galaxy Note20 Ultra có RAM 8 GB (bản 4G) và 12 GB (bản 5G). Trong khi đó, Galaxy S20 Ultra có RAM 12 GB (bản 4G) và lên đến 16 GB (bản 5G).Khác biệt về camera giữa 2 sản phẩm cũng khá thú vị. Trong khi Galaxy S20 Ultra trang bị 4 camera sau thì Galaxy Note20 Ultra giảm còn 3, bỏ đi camera chiều sâu 3D ToF để thay bằng cảm biến lấy nét tự động laser.Theo , hệ thống lấy nét tự động bằng laser trên Galaxy Note20 Ultra giúp máy bắt nét tốt hơn Galaxy S20 Ultra. Trên Galaxy S20 Ultra, tự động lấy nét là một trong những tính năng bị nhiều người phàn nàn vì hoạt động kém, dù hãng đã phát hành bản vá lỗi song tình trạng này vẫn tiếp diễn.Camera telephoto giữa 2 sản phẩm cũng có sự khác biệt. Galaxy S20 Ultra trang bị camera telephoto 48 MP cho khả năng zoom lai đến 100x, còn Galaxy Note20 Ultra sử dụng camera telephoto 12 MP cho khả năng zoom lai 50x.Ngoài ra, các camera còn lại của 2 thiết bị có thông số giống nhau, gồm camera chính 108 MP f/1.8 và camera góc siêu rộng 12 MP f/2.2. Bộ đôi smartphone này còn có các tính năng chụp ảnh giống nhau như chân dung, Live Photos, chụp đêm hay Single Take.Nếu thích chụp ảnh selfie, Galaxy S20 Ultra sẽ là lựa chọn hợp lý hơn khi trang bị camera trước 40 MP, khẩu độ f/2.2. Ở Galaxy Note20 Ultra camera này dừng lại ở độ phân giải 10 MP, khẩu độ f/2.2.Tuy vậy, nếu thích quay phim bằng điện thoại, người dùng nên cân nhắc chọn Galaxy Note20 Ultra bởi chế độ quay phim chuyên nghiệp trên sản phẩm đã được Samsung nâng cấp rất nhiều. Trong đó khả năng kích hoạt từng micro thủ công, dùng tai nghe Galaxy Buds Live làm micro là điểm nhấn. Điều này phù hợp với những vlogger thích làm phim bằng smartphone đòi hỏi chất lượng ghi âm cao.Nếu đang sử dụng các đời Galaxy Note hoặc S cũ và muốn nâng cấp lên sản phẩm mới nhất, Note20 Ultra là lựa chọn thích hợp khi trang bị cấu hình mạnh mẽ, thiết kế cao cấp, nhiều tính năng hỗ trợ công việc và bút S Pen đặc trưng.Trong khi đó, nếu muốn chọn một smartphone cao cấp với giá hợp lý nhưng vẫn đảm bảo nhu cầu công việc, giải trí, chụp ảnh đẹp thì người dùng có thể cân nhắc chọn Galaxy S20 Ultra để tiết kiệm chi phí.Tuy nhiên, nếu là người dùng luôn muốn sử dụng những sản phẩm Galaxy hàng đầu từ Samsung, việc nâng cấp lên Galaxy Note20 Ultra là hoàn toàn hợp lý dù đang sử dụng smartphone nào.  ", "topic": "Công nghệ ", "tag": ["Galaxy Note20 Ultra", "S20 Ultra", "Gorilla Glass Victus", "Galaxy S20 Ultra", "Note20 Ultra", "Đắn đo", "Galaxy Note20", "Hiệu năng", "UNPACKED", "S Pen", "Gorilla Glass 6", "5G", "Người dùng", "Samsung", "4G", "Galaxy Note10", "Smartphone", "ZIG", "One UI 2.5", "Snapdragon 865"], "link": "https://zingnews.vn/chon-galaxy-note20-ultra-hay-s20-ultra-post1116253.html"}