{"id": "35960478", "header": "Thi hành kỷ luật nhiều đảng viên liên quan đến Dự án Khu đô thị mới Thủ Thiêm", "datetime": "2020-08-07T19:35:00.000+07:00", "summary": "Đáng chú ý, nhiều đồng chí Thành ủy viên bị xem xét đề nghị xử lý kỷ luật, bị kỷ luật với nhiều hình thức khác nhau.", "content": "Ngày 7/8, Ủy ban Kiểm tra Thành ủy Thành phố Hồ Chí Minh đã có thông báo về kết quả xem xét, thi hành kỷ luật tổ chức đảng, đảng viên liên quan đến các vụ việc tại Dự án Khu đô thị mới Thủ Thiêm; Quận ủy Thủ Đức, Huyện ủy Bình Chánh, Huyện ủy Củ Chi và Đảng ủy một số Tổng công ty. Đáng chú ý, nhiều đồng chí Thành ủy viên bị xem xét đề nghị xử lý kỷ luật, bị kỷ luật với nhiều hình thức khác nhau. Theo Ủy ban Kiểm tra Thành ủy Thành phố Hồ Chí Minh, thực hiện thông báo kết luận của Ủy ban Kiểm tra Trung ương về kết quả kiểm tra khi có dấu hiệu vi phạm liên quan quá trình lãnh đạo, chỉ đạo, thực hiện Dự án Khu đô thị mới Thủ Thiêm, Ban Thường vụ Thành ủy đã chỉ đạo xem xét trách nhiệm của 66 đảng viên có khuyết điểm, vi phạm. Cụ thể, Ban Thường vụ Thành ủy có văn bản báo cáo, đề nghị Ủy ban Kiểm tra Trung ương xem xét theo thẩm quyền đối với một đồng chí. Đối với 3 đồng chí Thành ủy viên nhiệm kỳ 2015 - 2020 gồm: Đồng chí Phan Thị Thắng, Thành ủy viên, Phó Chủ tịch Hội đồng nhân dân thành phố, nguyên Giám đốc Sở Tài chính; đồng chí Bùi Xuân Cường, Thành ủy viên, Bí thư Đảng ủy, Trưởng ban Quản lý Đường sắt đô thị thành phố, nguyên Giám đốc Sở Giao thông vận tải; đồng chí Tất Thành Cang, Thành ủy viên, Phó Trưởng ban Thường trực Ban Chỉ đạo Công trình Lịch sử Thành phố Hồ Chí Minh, nguyên Giám đốc Sở Giao thông vận tải, theo Ủy ban Kiểm tra Thành ủy, các đồng chí có khuyết điểm, vi phạm đến mức phải thi hành kỷ luật, nhưng do đến nay đã hết thời hiệu xử lý kỷ luật đảng nên Ban Chấp hành Đảng bộ thành phố thống nhất kết luận phê bình. Liên quan đến vụ việc này, Ủy ban Kiểm tra Thành ủy đã xem xét, thi hành kỷ luật đối với 5 đồng chí. Cụ thể, kỷ luật bằng hình thức cảnh cáo đối với đồng chí Nguyễn Thị Hữu Hòa, nguyên Bí thư Đảng ủy, nguyên Trưởng ban Quản lý Đầu tư – Xây dựng Khu đô thị mới Thủ Thiêm; đồng chí Tạ Quang Vinh, nguyên Phó Giám đốc Sở Tài chính; đồng chí Nguyễn Quốc Chiến, Chủ tịch Hội đồng Thành viên Công ty Xổ số Kiến thiết thành phố, nguyên Trưởng ban Vật giá, Sở Tài chính. Kỷ luật bằng hình thức khiển trách đối với đồng chí Nguyễn Thế Minh, Bí thư Đảng ủy, Trưởng ban Quản lý Đầu tư – Xây dựng Khu đô thị mới Thủ Thiêm; đồng chí Nguyễn Văn Hồng, Phó Bí thư Đảng ủy, Phó Giám đốc Sở Tài nguyên và Môi trường. Ủy ban Kiểm tra Thành ủy đã xem xét hình thức kỷ luật đối với 6 đồng chí nguyên là Trưởng ban, Phó Trưởng ban Quản lý đầu tư – Xây dựng Khu đô thị mới Thủ Thiêm, nguyên Phó Giám đốc Sở Tài nguyên và Môi trường, nguyên Phó Giám đốc Sở Xây dựng, nguyên Phó Giám đốc Sở Giao thông vận tải, nguyên Phó Trưởng phòng Phát triển hạ tầng - Sở Kế hoạch và Đầu tư thành phố. Tuy nhiên, do đến nay đã hết thời hiệu xử lý kỷ luật đảng nên thống nhất kết luận phê bình. Cũng liên quan đến vụ việc tại Dự án Khu đô thị mới Thủ Thiêm, Ủy ban Kiểm tra Thành ủy đã phê bình đối với 38 đồng chí do cùng chịu trách nhiệm liên quan việc tham mưu, tổ chức thực hiện Dự án Khu đô thị mới Thủ Thiêm, nhưng chưa đến mức thi hành kỷ luật; thống nhất chưa xem xét hoặc không xem xét 13 trường hợp có lý do cụ thể hoặc do đang mắc bệnh hiểm nghèo hoặc các trường hợp không phải là đảng viên. Căn cứ thông tin phản ánh của các cơ quan báo chí, thực hiện Quy định số 1374-QĐ/TU của Ban Thường vụ Thành ủy, Ủy ban Kiểm tra Thành ủy đã tiến hành kiểm tra khi có dấu hiệu vi phạm đối với các tổ chức đảng, đảng viên thuộc Đảng bộ quận Thủ Đức, huyện Bình Chánh và huyện Củ Chi. Căn cứ kết quả kiểm tra khi có dấu hiệu vi phạm và Kết luận của Thanh tra thành phố, Ủy ban Kiểm tra Thành ủy đã kết luận các tổ chức đảng và đảng viên tại quận Thủ Đức, huyện Bình Chánh, huyện Củ Chi có khuyết điểm, vi phạm trong lãnh đạo, chỉ đạo thực hiện quy chế làm việc, công tác quản lý Nhà nước về đất đai, trật tự xây dựng; việc điều động, bổ nhiệm, phân công cán bộ có trường hợp chưa đúng quy định; việc chỉ đạo, kiểm tra, xử lý các vụ việc vi phạm về trật tự xây dựng do cơ quan báo chí phản ánh theo Quy định số 1374-QĐ/TU của Ban Thường vụ Thành ủy chưa đạt yêu cầu; một số đảng viên chưa thực hiện tốt trách nhiệm nêu gương của cán bộ, đảng viên, người đứng đầu cấp ủy. Theo đó, Ban Chấp hành Đảng bộ thành phố quyết định thi hành kỷ luật bằng hình thức khiển trách đối với đồng chí Trương Văn Thống, Thành ủy viên, Phó Trưởng ban Tổ chức Thành ủy, nguyên Bí thư Huyện ủy, Chủ tịch Hội đồng nhân dân huyện Củ Chi. Đối với đồng chí Nguyễn Mạnh Cường, Thành ủy viên, Bí thư Quận ủy Thủ Đức và đồng chí Nguyễn Văn Phụng, Thành ủy viên, nguyên Bí thư Huyện ủy, Chủ tịch Hội đồng nhân dân huyện Bình Chánh có khuyết điểm, vi phạm đến mức phải thi hành kỷ luật, nhưng xét nội dung, tính chất, mức độ, hậu quả, nguyên nhân vi phạm và trách nhiệm đảng viên, Ban Chấp hành Đảng bộ thành phố thống nhất không kỷ luật, phê bình. Ban Thường vụ Thành ủy phê bình rút kinh nghiệm đối với Ban Thường vụ Quận ủy Thủ Đức, nhiệm kỳ 2015 - 2020; Ban Thường vụ Huyện ủy Bình Chánh, nhiệm kỳ 2015 - 2020; Ban Thường vụ Huyện ủy Củ Chi, nhiệm kỳ 2015 - 2020. Ủy ban Kiểm tra Thành ủy quyết định thi hành kỷ luật khiển trách đối với 5 đảng viên gồm đồng chí Đặng Nguyễn Thanh Minh, Phó Bí thư Quận ủy, Chủ tịch Ủy ban nhân dân quận Thủ Đức; đồng chí Lê Hữu Thành, nguyên Ủy viên Ban Thường vụ Quận ủy, nguyên Phó Chủ tịch Thường trực Hội đồng nhân dân quận Thủ Đức; đồng chí Trần Phú Lữ, Phó Bí thư Huyện ủy, Chủ tịch Ủy ban nhân dân huyện Bình Chánh; đồng chí Nguyễn Hữu Hoài Phú, Phó Bí thư Huyện ủy, Chủ tịch Ủy ban nhân dân huyện Củ Chi; đồng chí Nguyễn Việt Dũng, Ủy viên Ban Thường vụ Huyện ủy, Phó Chủ tịch Ủy ban nhân dân huyện Củ Chi. Liên quan đến vụ việc, Ủy ban Kiểm tra Thành ủy phê bình đối với 3 đảng viên tại quận Thủ Đức, huyện Bình Chánh. Đồng thời, các tổ chức đảng thuộc Đảng bộ quận Thủ Đức, huyện Bình Chánh, huyện Củ Chi đang tiến hành kiểm điểm, xem xét trách nhiệm đối với 21 tổ chức đảng và 155 đảng viên (quận Thủ Đức có 8 tổ chức đảng và 67 đảng viên; huyện Bình Chánh có 7 tổ chức đảng và 55 đảng viên; huyện Củ Chi có 6 tổ chức đảng và 33 đảng viên) có khuyết điểm, vi phạm liên quan đến công tác quản lý Nhà nước về đất đai, trật tự xây dựng. Ngoài ra, qua kiểm tra khi có dấu hiệu vi phạm tại các đơn vị, Ủy ban Kiểm tra Thành ủy đã kết luận các tổ chức đảng, đảng viên có khuyết điểm, vi phạm đến mức phải xem xét, thi hành kỷ luật tại Đảng ủy Tổng Công ty Xây dựng Sài Gòn - Trách nhiệm hữu hạn một thành viên, nhiệm kỳ 2015 - 2020; Đảng ủy Tổng Công ty Xây dựng Sài Gòn - Trách nhiệm hữu hạn một thành viên, nhiệm kỳ 2015 – 2020; Đảng ủy Tổng Công ty Du lịch Sài Gòn - Trách nhiệm hữu hạn một thành viên, nhiệm kỳ 2010 - 2015 và nhiệm kỳ 2015 – 2020; Đảng ủy Tổng Công ty Văn hóa Sài Gòn - Trách nhiệm hữu hạn một thành viên, nhiệm kỳ 2015 – 2020; Đảng ủy Tổng Công ty Địa ốc Sài Gòn - Trách nhiệm hữu hạn một thành viên, Công ty Trách nhiệm hữu hạn một thành viên Phát triển công nghiệp Tân Thuận (IPC). Theo đó, Ban Thường vụ Thành ủy, Ủy ban Kiểm tra Thành ủy đã quyết định thi hành kỷ luật bằng các hình thức cảnh cáo, khiển trách và phê bình nhiều tổ chức đảng và đảng viên thuộc các Đảng bộ này./. ", "topic": "Nhà đất", "tag": ["Khu đô thị mới Thủ Thiêm", "Thi hành kỷ luật", "Tất Thành Cang", "Đảng viên", "Phê bình", "Thành ủy viên", "Khuyết điểm", "Thành ủy", "Kỷ luật", "Thời hiệu", "Nguyễn Thị Hữu Hòa", "Phan Thị Thắng", "Quận ủy Thủ Đức", "Huyện ủy Củ Chi", "Đảng", "Sở tài chính", "Xem xét", "Huyện ủy Bình Chánh", "Ủy ban", "Bí thư đảng ủy"], "link": "https://bnews.vn/thi-hanh-ky-luat-nhieu-dang-vien-lien-quan-den-du-an-khu-do-thi-moi-thu-thiem/165394.html"}