{"id": "35969630", "header": "Đức, Pháp cùng rút khỏi các cuộc đàm phán cải tổ WHO vì bất đồng với Mỹ", "datetime": "2020-08-08T17:46:00.000+07:00", "summary": "Theo 3 nguồn tin tiết lộ với Reuters, Pháp và Đức đã bỏ họp bàn cải tổ Tổ chức Y tế thế giới (WHO) do phẫn nộ với việc Mỹ tìm cách dẫn đầu các cuộc thảo luận dù đã rút khỏi WHO.", "content": "Động thái mới nhất của Pháp và Đức được coi là một đòn giáng đối với Tổng thống Donald Trump khi Mỹ, nước đang giữ chức chủ tịch luân phiên của nhóm 7 quốc gia công nghiệp phát triển (G7), từng hy vọng sẽ đưa ra một lộ trình chung cho việc cải tổ toàn diện WHO vào tháng 9 tới, chỉ 2 tháng trước bầu cử tổng thống Mỹ.Trước đó, hồi tháng 7, Mỹ đã gửi thông báo trước một năm cho WHO về việc nước này sẽ rút khỏi tổ chức. Quyết định được đưa ra sau khi ông Trump cáo buộc WHO thiên vị Trung Quốc và sai lầm trong ứng phó với đại dịch Covid-19.WHO đã bác bỏ các cáo buộc. Các cường quốc châu Âu cũng chỉ trích WHO nhưng không có phản ứng gay gắt và mạnh mẽ như Mỹ.Quyết định rút khỏi các cuộc họp bàn về việc cải tổ WHO là do Paris và Berlin phản đối việc Washington đang nỗ lực chi phối các cuộc đàm phán mặc dù đã thông báo rút khỏi tổ chức này.Nói về quyết định bỏ họp bàn cải cách WHO của Pháp và Đức, một quan chức cấp cao châu Âu cho hay: \"Không ai muốn bị lôi kéo vào một quá trình cải cách và nhận đề cương về quá trình đó từ một quốc gia đã tự ý hủy tư cách thành viên WHO\".Bộ Y tế Đức và Pháp xác nhận với Reuters việc hai nước này phản đối Mỹ dẫn đầu các cuộc đàm phán sau khi Washington cắt đứt quan hệ với tổ chức y tế thế giới.Người phát ngôn của Bộ Y tế Italia cho biết Roma có cùng quan điểm với Berlin và Paris.Đại diện Chính phủ Anh từ chối bình luận về những diễn biến mới, nhưng khẳng định London ủng hộ WHO và kêu gọi cải cách tổ chức để đảm bảo các khả năng ứng phó và linh hoạt của cơ quan này.Các cuộc đàm phán về cải tổ WHO đã bắt đầu từ cách đây 4 tháng. Cho đến nay đã có tổng cộng gần 20 cuộc họp bàn trực tuyến giữa các bộ trưởng y tế G7 và hàng chục cuộc thảo luận của các nhà ngoại giao và quan chức khác.Thỏa thuận của nhóm G7, bao gồm cả Nhật và Canada, sẽ hỗ trợ các cuộc đàm phán tại nhóm các nền kinh tế lớn (G20) và Liên Hợp quốc, nơi bất kỳ việc cải cách nào cũng cần nhận được sự đồng ý của Trung Quốc, Nga và các chính phủ khác không thuộc G7. ", "topic": "Thế giới", "tag": ["WHO", "Tổ chức y tế thế giới", "Cải tổ", "Họp bàn", "Đại dịch", "G7", "Mỹ", "Đàm phán", "Bất đồng", "Quốc gia công nghiệp", "Trump", "Phẫn nộ", "Reuters", "Tổng thống", "Thảo luận", "Dẫn đầu", "Donald Trump", "Thủ tướng Đức", "Emmanuel Macron", "Angela Merkel"], "link": "http://kinhtedothi.vn/duc-phap-cung-rut-khoi-cac-cuoc-dam-phan-cai-to-who-vi-bat-dong-voi-my-392609.html"}