{"id": "35960077", "header": "1 tháng nói không với tiền mặt, thu về khoản tiết kiệm chính bản thân cũng ngỡ ngàng", "datetime": "2020-08-07T19:00:00.000+07:00", "summary": "Để thúc đẩy người tiêu dùng thanh toán không dùng tiền mặt, các loại ví điện tử đang tung ra nhiều khuyến mại nên lời khuyên của tôi là hãy tìm hiểu và đừng ngần ngại cài 2-3 loại ví điện tử. Bạn sẽ thường xuyên được hưởng các chương trình giảm giá khi thanh toán bằng thẻ ngân hàng đưa ra.", "content": "Dịch COVID-19 đang ảnh hưởng đến cuộc sống của chúng ta, không riêng gì Việt Nam. Việc mua sắm, thanh toán theo cách truyền thống là trực tiếp khiến nhiều người e ngại vì việc tiếp xúc có thể tăng khả năng bị lây bệnh. Từng là người rất chuộng dùng tiền mặt nhưng sau khoảng thời gian giãn cách xã hội, tôi đã có cái nhìn khác về thẻ và rất tâm đắc với quyết định này.Ở công ty tôi, việc thanh toán lương hàng tháng đều trả qua thẻ nên việc bắt đầu nói không với tiền mặt của tôi khá dễ dàng. Thay vì phải mang theo một chiếc ví ở bất cứ mọi nơi, giờ thì những gì tôi cần mang chỉ là vài chiếc thẻ hay thậm chí là sử dụng thẳng qua ứng dụng cài đặt trong điện thoại.Nhiều người còn ngại ngần với việc sử dụng thẻ vì những suy nghĩ, thẻ tín dụng sẽ khiến bạn không kiểm soát được chi tiêu. Hãy suy nghĩ một cách rành mạch rằng nếu đã có thói quen chi tiêu xấu, dù bạn dùng tiền mặt hay bất cứ cách thanh toán nào, bạn cũng sẽ nhanh chóng \"đốt\" hết những gì mình có mà thôi.Thay vì phải mang theo tiền kè kè bên mình, tiếp xúc nhiều với người bán thì việc sử dụng thẻ là cách mang lại rất nhiều lợi ích, đặc biệt trong những ngày dịch bệnh như hiện nay. Chỉ một cú quẹt thẻ hay bật ứng dụng điện thoại lên, bạn có thể thanh toán tiền điện, nước, mua vé máy bay, đặt phòng khách sạn, nạp thẻ cào điện thoại...Dịch COVID-19 diễn ra khiến các doanh nghiệp không khỏi bị ảnh hưởng. Trên thế giới cũng như Việt Nam, rất nhiều người lao động đã bị mất việc làm, cắt giảm lương, nghỉ luân phiên hay giảm giờ làm. Đứng trước khó khăn, không có cách nào tốt hơn việc đối mặt. Đây là lúc tôi nghĩ mình càng cần xem xét lại cách chi tiêu của mình.Và rồi tôi bắt đầu với tháng không dùng tiền mặt. Với mức độ phổ biến như hiện nay, việc thanh toán bằng thẻ khi đi ăn, xem phim hay thậm chí là mua thực phẩm cũng trở nên hết sức dễ dàng.Để thúc đẩy người tiêu dùng thanh toán không dùng tiền mặt, các loại ví điện tử đang tung ra nhiều khuyến mại nên lời khuyên của tôi là hãy tìm hiểu và đừng ngần ngại cài 2-3 loại ví điện tử. Bạn sẽ thường xuyên được hưởng các chương trình giảm giá khi thanh toán bằng thẻ ngân hàng đưa ra nhằm khuyến khích tiêu dùng.Nhiều ngân hàng tung ra chương trình hoàn tiền, áp dụng với thẻ tín dụng. Điều này có nghĩa rằng khi bạn mua sắm sẽ được hoàn lại 5%-6% giá trị đơn hàng vào thẻ tín dụng. Thử tính xem, nếu bạn mua hóa đơn 1 triệu hay 3 triệu, khoản tiền được hoàn lại sẽ là bao nhiêu? Cần nhớ rằng việc này chẳng tốn của bạn một giọt mồ hôi nào nhé!Không chỉ như vậy, một lợi thế tuyệt vời của việc thanh toán không dùng tiền mặt chính là bạn sẽ không phải lo đến việc nhận lại kẹo cao su với lý do \"không có tiền lẻ\". Sẽ không còn cảnh giá của mọi mặt hàng đều được làm tròn đến hàng nghìn để phù hợp với việc thanh toán. Thay vì đó, những mức giá chẳng hạn như 10.449 đồng sẽ chẳng thể làm khó được thẻ tín dụng. Khoản tiền này tuy nhỏ nhưng với mức độ thường xuyên của các giao dịch diễn ra hàng ngày, dám chắc rằng tổng số tiền bạn tiết kiệm được trong 1 tháng, 1 năm sẽ không hề nhỏ.Bên cạnh đó, bạn còn được hưởng rất nhiều ưu đãi của các ngân hàng như cho phép bạn tích lũy dặm bay đổi quà, 0% phí chuyển đổi ngoại tệ hay ngồi phòng chờ VIP tại sân bay... Vậy còn chần chừ gì nữa mà không thay đổi thói quen chi tiêu để nhận về những lợi ích siêu \"khủng\" thế này! ", "topic": "Công nghệ ", "tag": ["Tiền mặt", "Thanh toán", "Thẻ", "Tiết kiệm", "Chính bản thân", "Cài", "Ngần ngại", "Ngỡ ngàng", "Lời khuyên", "Điện tử", "Tung ra", "Giảm giá", "Thẻ tín dụng", "Người tiêu dùng", "Hưởng", "Ngân hàng", "Khuyến mãi", "Lây bệnh", "Thúc đẩy", "Rành mạch"], "link": "https://phunuvietnam.vn/1-thang-noi-khong-voi-tien-mat-thu-ve-khoan-tiet-kiem-chinh-ban-than-cung-ngo-ngang-5120207818719568.htm"}