{"id": "35968980", "header": "Cảng Odessa giữ lượng amoni nitrat gấp 4 Beirut, sẽ hủy diệt toàn bộ Hải quân Ukraine", "datetime": "2020-08-08T16:18:00.000+07:00", "summary": "Báo chí Nga cho rằng có thể dễ dàng tiêu diệt toàn bộ hạm đội của Hải quân Ukraine chỉ với đòn đánh từ một tên lửa duy nhất.", "content": "Cuộc tấn công chỉ bằng một tên lửa hành trình của Nga có thể gây hậu quả to lớn, đó là khiến toàn bộ hạm đội Ukraine bị tiêu diệt. Như đã biết, nguyên nhân của việc này là do tìm thấy một lượng lớn amoni nitrat tại một trong những nhà kho ở cảng Odessa.Cần nhắc lại rằng sau vụ nổ chỉ 2.700 tấn amoni nitrat ở Beirut, gần như toàn bộ thành phố đã bị phá hủy một phần. Tuy nhiên các nhà kho của cảng Odessa có số lượng hóa chất bị \"bỏ quên\" gấp gần 4 lần.Lượng chất nổ này nhiều hơn 10.000 tấn, đủ để phá hủy tất cả các tàu trong cảng, và thậm chí cả một phần của thành phố, và sóng xung kích từ vụ nổ có thể được ghi lại ở từ khoảng cách 300 - 500 km.“Cựu Trưởng Công tố viên quân sự Ukraine - ông Anatoliy Matios, người từng giữ chức vụ này dưới thời Tổng thống Poroshenko đã tuyên bố rằng cảng Odessa có trữ lượng amoni nitrat lớn hơn nhiều so với số lượng đã phát nổ ở Beirut, nơi gần một nửa thành phố bị san bằng\".\"Ông Matios tự hỏi liệu ai đó sẽ cứu Ukraine khỏi thảm kịch tầm cỡ này. Như ông Matios đã viết trên kênh Telegram của mình, vào tháng 9 năm 2018, con tàu Tuzla đã vào cảng Nikolaev với 3.200 tấn amoni nitrat hết hạn sử dụng\".\"Vì điều này, người Gruzia đã bị bắt. Và tôi đang tự hỏi - liệu Saltpeter có còn ở đó không? Hoặc có thể là Arakhamia không thể hiểu nổi (David Arakhamia - Chủ tịch phe Servant of the People ở quốc hội của Ukraine) - người đã kiểm tra cảng này từ hôm qua?\", ấn phẩm Nga Moskovsky Komsomolets đăng tải.Chính xác thì làm sao người ta có thể quên được số amoni nitrat trong cảng, với khối lượng xấp xỉ hàng hóa được vận chuyển bằng 150 - 200 toa xe lửa vẫn chưa rõ. Tuy nhiên giới chuyên môn biết rằng bất kỳ sự phá hoại nào cũng có thể dễ dàng tiêu diệt toàn bộ hạm đội Hải quân Ukraine.Hiện tại vẫn chưa nhận được câu trả lời nào cho tuyên bố của cựu công tố viên Ukraine, nhưng với những gì đã xảy ra ở Lebanon, cho đến nay các cuộc kiểm tra đang được thực hiện gần như chắc chắn ở mọi quốc gia, vì thiệt hại gây ra cho riêng Beirut ước tính lên tới vài tỷ USD. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Odessa", "Hải quân Ukraine", "Ni-trat", "Hạm đội", "Hủy diệt", "Tiêu diệt", "Tên lửa", "Nhà kho", "Ukraina", "Đòn", "Cảng", "Tên lửa hành trình", "David Arakhamia", "Chất nổ", "Công tố viên", "Servant of the People", "Phá hủy", "Bỏ quên"], "link": "http://doanhnghiepvn.vn/quoc-te/cang-odessa-giu-luong-amoni-nitrat-gap-4-beirut-se-huy-diet-toan-bo-hai-quan-ukraine/20200808034712144"}