{"id": "35963548", "header": "Samsung vắng mặt trong danh sách 10 smartphone Android mạnh nhất thế giới", "datetime": "2020-08-08T07:15:15.000+07:00", "summary": "Trong danh sách 10 smartphone Android mạnh nhất thế giới tính đến hết tháng 7/2020, hãng điện tử Samsung không góp mặt bất cứ sản phẩm nào.", "content": "AnTuTu - chuyên trang đo hiệu năng trên các thiết bị di động vừa công bố danh sách 10 smartphone Android mạnh nhất thế giới. Cả 10 sản phẩm này đều đến từ các thương hiệu của Trung Quốc. Đồng thời, chúng đều dùng chip Qualcomm Snapdragon 865. Các thiết bị này được đo bằng phần mềm AnTuTu V8.Đáng chú ý, Samsung không có sản phẩm nào góp mặt ở Top 10 smartphone Android mạnh nhất. Trong khi đó, bộ đôi Find X2 và Find X2 Pro của Oppo chiếm giữ 2 vị trí đầu tiên. Vị trí thứ ba và thứ tư lần lượt thuộc về Redmi K30 Pro và Mi 10 Pro của Xiaomi. Đứng thứ 5 là Vivo iQOO Neo3 với 596.141 điểm.Ngoài Find X2 và Find X2 Pro, Oppo còn có 1 thiết bị khác trong Top 10, đó là Ace2 ở vị trí thứ 6 với 595.408 điểm. Bốn vị trí còn lại lần lượt thuộc về Vivo X50 Pro Plus, Realme X50 Pro, Meizu 17 Pro và Vivo iQOO 3.Tuy nhiên, thứ hạng các smartphone Android mạnh nhất thế giới chắc chắn sẽ có sự xáo trộn mạnh mẽ trong tháng 8. Nguyên nhân do Samsung vừa ra mắt một loạt sản phẩm chạy chip Snapdragon 865+ như Galaxy Z Fold2 5G, Galaxy Note 20, Galaxy Note 20 Ultra, Galaxy Z Flip 5G.Ngoài ra, còn có một số smartphone khác vừa trình làng như Lenovo Legion Pro, Asus ROG Phone 3 cũng dùng vi xử lý mạnh nhất hiện nay của Qualcomm là Snapdragon 865+.1. Oppo Find X2 Pro (613.048 điểm)2. Oppo Find X2 (606.490 điểm).3. Xiaomi Redmi K30 Pro (601.706 điểm).4. Xiaomi Mi 10 Pro (600.490 điểm).5. Vivo iQOO Neo3 (596.141 điểm).6. Oppo Ace2 (595.408 điểm).7. Vivo X50 Pro Plus (595.404 điểm).8. Realme X50 Pro (588.837 điểm).9. Meizu 17 Pro (587.483 điểm).10. Vivo iQOO 3 (587.087 điểm). ", "topic": "Công nghệ ", "tag": ["OPPO", "Samsung", "AnTuTu v8", "Smartphone", "Find X2 Pro", "Find X2", "Qualcomm Snapdragon 865", "Oppo Find X2 Pro", "Nhất thế giới", "Vắng mặt", "Redmi K30 Pro", "Mi 10 Pro", "Meizu 17 Pro", "Vivo iQOO 3", "Google Android", "Realme X50 Pro", "Danh sách", "Chuyên trang", "Góp mặt", "ACE2"], "link": "https://www.tienphong.vn/cong-nghe/samsung-vang-mat-trong-danh-sach-10-smartphone-android-manh-nhat-the-gioi-1701908.tpo"}