{"id": "35963568", "header": "Mỹ: Nga bôi nhọ ông Biden, Trung Quốc, Iran không ưa ông Trump", "datetime": "2020-08-08T07:09:26.000+07:00", "summary": "Mỹ cáo buộc Nga, Trung Quốc và Iran muốn làm lung lay quyết định của cử tri Mỹ, gieo rắc sự hoài nghi và mất niềm tin vào giới lãnh đạo ở Washington.", "content": "Giới tình báo Mỹ cáo buộc trong nỗ lực can thiệp vào cuộc bầu cử tổng thống năm 2020, Nga đang nhắm thẳng vào ứng cử viên đảng Dân chủ Joe Biden còn Trung Quốc và Iran không muốn Tổng thống Donald Trump tái đắc cử, đài  đưa tin.Ngày 7-8, Giám đốc Trung tâm An ninh và phản gián quốc gia Mỹ (NCSC) Bill Evanina công bố tài liệu mới liên quan tới các hành vi bị cho là nỗ lực của nước ngoài nhằm can thiệp bầu cử ở Mỹ.Ông Evanina nói rằng nhiều chủ thể nước ngoài đang can thiệp để ứng cử viên mà họ \"thích hơn\" giành chiến thắng trong cuộc bầu cử sắp tới ở Mỹ. Điều này bị coi là một \"mối đe dọa trực tiếp\" đối với nền dân chủ Mỹ.NCSC \"đánh giá Nga đang sử dụng một loạt biện pháp chủ yếu để bôi nhọ cựu Phó Tổng thống Biden và những gì mà Moscow coi là 'nền tảng' chống Nga\", ông Evanina nêu rõ.Ông Evanina đưa ra các dẫn chứng rằng ông Andriy Derkach (một Nghị sĩ Quốc hội Ukraine có quan điểm thân Nga) đưa ra thông tin sai sự thật về các cáo buộc tham nhũng để hạ bệ ông Biden và đảng Dân chủ.Trong khi đó, nhiều nhân vật có liên hệ với Điện Kremlin đang nỗ lực hỗ trợ ứng cử viên đảng Cộng hòa, đương kim Tổng thống Trump tái đắc cử, ông Evanina nói tiếp.Bắc Kinh bị cáo buộc đang cố gắng \"định hình môi trường chính sách\" còn Tehran muốn \"chia rẻ nước Mỹ\" trước cuộc bầu cử. Tuy nhiên, ngược với \"mong muốn\" của Nga, NCSC cho rằng Trung Quốc và Iran không muốn ông Trump tái đắc cử.Ông Evanina nói rằng Trung Quốc tiếp tục chỉ trích, cáo buộc chính quyền Tổng thống Trump liên quan tới đại dịch COVID-19, việc đóng cửa Tổng Lãnh sự Trung Quốc tại Hoston, vấn đề Hong Kong hay việc cấm Huawei, TikTok...Trong khi đó, Iran bị cáo buộc đẩy mạnh các nỗ lực trên không gian mạng, lan truyền thông các thông tin sai sự thật trên mạng xã hội và liên tục lặp lại các thông điệp chống Mỹ.Giám đốc NCSC cảnh báo rằng các chủ thể nước ngoài \"sẽ tiếp tục sử dụng các biện pháp gây ảnh hưởng một cách lén lút hoặc công khai trong nỗ lực làm lung lay lựa chọn của cử tri Mỹ\".Trước đó, nhiều chính trị gia Mỹ đã công khai cáo buộc Nga tiếp tục can thiệp bầu cử tổng thống Mỹ năm 2020.Ngày 6-8, thành viên Ủy ban Đối ngoại Thượng viện, Thượng nghị sĩ đảng Dân chủ Chris Murphy nói rằng tình báo Mỹ đã có \"kết luận rất chắc chắn\" về mục đích các hoạt động can thiệp của Nga và ai đang hỗ trợ các nỗ lực này của Moscow.Cựu Bộ trưởng An ninh Nội địa Michael Chertoff cho rằng các hành động của Nga không chỉ lung lay quyết định của cử tri Mỹ mà Moscow còn muốn tạo ra sự hoài nghi và thiếu niềm tin vào giới lãnh đạo trong tâm lý của người Mỹ.Còn Chủ tịch Ủy ban Tư pháp Thượng viện, Thượng nghị sĩ đảng Cộng hòa Lindsey Graham cho rằng \"khá rõ ràng là các chính phủ nước ngoài muốn phá vỡ cuộc bầu cử của chúng ta\".Không đề cập trực tiếp việc Nga can thiệp bầu cử Mỹ, ông Graham chỉ nói rằng Trung Quốc và Iran \"không ưa\" Tổng thống Trump.Mỹ đã cáo buộc Nga can thiệp cuộc bầu cử tổng thống năm 2016 và tổ chức nhiều nỗ lực điều tra để làm rõ cáo buộc này. Tuy nhiên, cả Moscow và Tổng thống Mỹ Donald Trump đều bác bỏ cáo buộc này. Ông chủ Nhà Trắng còn gọi đây là \"âm mưu\" nhằm phá hoại chiến thắng của ông. ", "topic": "Thế giới", "tag": ["Bill Evanina", "Bôi nhọ", "NCSC", "Trump", "Joe Biden", "Iran", "Đảng dân chủ", "Ưa", "Lung lay", "Tổng thống", "Đảng Dân chủ Joe Biden", "Donald Trump", "Gieo rắc", "Cáo buộc", "Cử tri", "Hoài nghi", "Bầu cử", "Đảng cộng hòa", "Đắc cử", "Phó tổng thống"], "link": "https://plo.vn/quoc-te/su-kien/my-nga-boi-nho-ong-biden-trung-quoc-iran-khong-ua-ong-trump-930011.html"}