{"id": "35961174", "header": "Ngọc Trinh giả làm nhân viên quán cà phê, kể về lúc mới lên Sài Gòn và cái kết bất ngờ", "datetime": "2020-08-07T20:49:00.000+07:00", "summary": "Sau thời gian dài quay vlog ở nhà, Ngọc Trinh đã có một ý tưởng vô cùng thú vị cho kênh youtube của mình", "content": "Trong hai năm trở lại đây,  bất ngờ nổi tiếng nhanh chóng với kênh youtube riêng nhờ loạt clip đập hộp hàng hiệu, ăn uống từ sang chảnh đến vỉa hè,.... Thế nhưng, trong thời gian tránh dịch COVID-19, chính cô cũng tự khẳng định rằng mình đã quay quá nhiều clip ở ngôi nhà biệt thự đắt đỏ của mình. Chính vì vậy, ngày 7/8,  đã đăng tải đoạn clip giả làm nhân viên quán cà phê để xem có bao nhiêu người nhận ra cô.Trước khi đoạn clip bắt đầu,  đã cẩn thận chú thích rằng toàn bộ nội dung này đã được ekip của cô thực hiện ghi hình từ trước khi COVID-19 bùng nổ trở lại và nhắc nhở người hâm mộ của mình đeo khẩu trang cẩn thận khi ra ngoài đường. Khi bắt đầu thực hiện những bước đầu, đã dành một chút thời gian để chia sẻ về quá khứ của mình.Như đã được giới thiệu ở trong bộ phim , hồi mới lên Sài Gòn - cách đây khoảng 15 năm,  đã làm phục vụ một lần tại quán Bi-a. Cô chia sẻ nhiệm vụ của cô chỉ đơn giản là bê nước cho khánh sử dụng và không hề phức tạp giống như công việc quán cà phê cô chuẩn bị làm.Lúc đầu,  đã đội mũ che gần kín mặt và đã có hai bạn khách nhận ra và đặt câu hỏi:. Để phủ nhận, cô nàng đã đùa một cách hài hước rằng:May mắn, lý do này đã có thể đánh lừa được hai vị khách trên.Sau khi thực hiện hai bước đầu và thấy tình hình không ổn,đã quyết định cởi cả mũ ra và để lộ nguyên mặt. Lúc này, nhanh chóng có nhiều bạn ra cô và ngỏ ý muốn chụp ảnh cùng. Tất nhiên,đã vui vẻ đồng ý nhưng vẫn hoàn thành nhiệm vụ tại quán cà phê trước. Sau đó, cô nàng đã vô cùng thân thiện chụp ảnh cùng người hâm mộ của mình.Trong mùa dịch COVID-19, những clip với ý tưởng độc đáo như thật đáng quý giá. ", "topic": "Giải trí", "tag": ["Ngọc Trinh", "Giả", "Sài gòn", "Đập hộp", "Quán cafe", "Youtube", "Tự khẳng định", "Nhân viên", "Ý tưởng", "Quay", "Hàng hiệu", "Chảnh", "Bất ngờ", "Thú vị", "Chú thích", "Cẩn thận", "Đắt đỏ", "Vỉa hè", "Billiards", "Video clip"], "link": "https://saostar.vn/giai-tri/ngoc-trinh-gia-lam-nhan-vien-quan-ca-phe-ke-ve-luc-moi-len-sai-gon-20200807202440610.html"}