{"id": "35969870", "header": "Ảnh hậu Trung Quốc phải vào viện tâm thần chữa bệnh", "datetime": "2020-08-08T18:20:00.000+07:00", "summary": "Mã Tư Thuần bị trầm cảm, sức khỏe suy yếu. Mới đây, hình ảnh nữ diễn viên tiều tụy đến bệnh viện tâm thần chữa bệnh khiến công chúng xót xa.", "content": "Ngày 8/8,  đăng tải hình ảnh Mã Tư Thuần cùng trợ lý xuất hiện tại bệnh viện tâm thần. Lần hiếm hoi lộ diện trước công chúng sau tiết lộ gặp vấn đề nghiêm trọng về sức khỏe, Ảnh hậu xứ Trung tiều tụy trông thấy.Theo , Mã Tư Thuần tăng cân khá nhiều, thần sắc mệt mỏi với hốc mắt trũng sâu và thâm quầng. Hình ảnh mới của nữ diễn viên khiến công chúng không khỏi lo lắng và xót xa.Cuối tháng 6, xuất hiện trong show truyền hình Đến xem cuộc sống của tôi, Mã Tư Thuần bất ngờ chia sẻ cô đang phải điều trị bệnh về tâm lý, uống thuốc khống chế cảm xúc. Tâm trạng thường xuyên căng thẳng, lên xuống thất thường của người đẹp khiến cô sa vào trầm cảm.Không chỉ vậy, nữ diễn viên còn bị bệnh hen suyễn và chứng thị lực suy giảm. Điều này khiến Mã Tư Thuần phải dùng thuốc điều trị kéo dài, chịu ảnh hưởng của tác dụng phụ.\"Cơ thể của tôi đột nhiên cứng lại rồi mềm nhũn ra, cảm giác thực sự rất mệt mỏi và bất lực. Tôi thở hổn hển và mắt bắt đầu mờ đi, không còn nhìn thấy gì nữa”, Ảnh hậu Kim Mã 2016 tiết lộ về tình trạng bệnh.Những năm gần đầy, sự nghiệp của Mã Tư Thuần không có nhiều khởi sắc, diễn xuất ngày càng đi xuống. Cô bị chê bai là dựa hơi người dì nổi tiếng Tưởng Văn Lệ, nhờ có Châu Đông Vũ nên mới được nhận giải thưởng Ảnh hậu tại Kim Mã 2016.Liên tục đối diện với những lời gièm pha, cũng như mệt mỏi về thể chất lẫn tinh thần, sao nữ thời gian qua hạn chế đóng phim, quảng cáo và tham gia các sự kiện đông người.Gần đây, mạng xã hội lan truyền tin Mã Tư Thuần tạm ngưng hoạt động nghệ thuật, ra nước ngoài chữa bệnh. Tuy nhiên, đại diện của nữ diễn viên không lên tiếng xác nhận.Mã Tư Thuần sinh 1988, xuất thân trong gia đình có truyền thống nghệ thuật bề thế tại Trung Quốc. Cô đóng phim từ năm lên 7 tuổi với các tác phẩm đầu tay  (1995).Nữ diễn viên 32 tuổi sau đó lần lượt gây ấn tượng với các tác phẩm như Năm 2016cô giành giải Ảnh hậu Kim Mã nhờ tác phẩm . Sau đó, người đẹp tham gia nhiều bộ phim khác nhưng đều không có danh tiếng tốt. ", "topic": "Đời sống", "tag": ["Mã Tư Thuần", "Bệnh viện tâm thần", "Tiều tụy", "Tâm thần", "Chữa bệnh", "Nữ diễn viên", "Trầm cảm", "SINA", "Thần sắc", "Xót xa", "Thâm quầng", "Công chúng", "Suy yếu", "Hốc mắt", "Mềm nhũn", "Thở hổn hển", "Cứng lại", "Mệt mỏi", "Tăng cân", "Trung Quốc"], "link": "https://zingnews.vn/anh-hau-trung-quoc-phai-vao-vien-tam-than-chua-benh-post1117123.html"}