{"id": "35962620", "header": "Thua kiện, DN phải trả hơn 314 triệu kinh phí công đoàn", "datetime": "2020-08-08T04:30:00.000+07:00", "summary": "Sau nhiều lần nhắc đóng kinh phí công đoàn không được, Liên đoàn Lao động quận Thủ Đức (TP.HCM) khởi kiện doanh nghiệp, yêu cầu phải đóng đủ số tiền này.", "content": "Ngày 7-8, TAND quận Thủ Đức, TP.HCM xử sơ thẩm vụ tranh chấp kinh phí công đoàn giữa nguyên đơn là Liên đoàn Lao động (LĐLĐ) quận Thủ Đức (TP.HCM) và bị đơn là Công ty CP Thực phẩm dinh dưỡng Kim Linh (Công ty Kim Linh, trụ sở tại quận Thủ Đức).Theo đơn khởi kiện, năm 2007, Công ty Kim Linh thành lập, đăng ký kinh doanh và hoạt động đến nay. Tuy nhiên, từ tháng 1-2013 đến tháng 12-2019, công ty này không thực hiện nghĩa vụ đóng kinh phí công đoàn dù LĐLĐ quận Thủ Đức đã nhiều lần nhắc nhở, vận động. Do đó, LĐLĐ khởi kiện đề nghị tòa án buộc Công ty Kim Linh phải đóng kinh phí công đoàn từ năm 2013 đến 2019 là 314,3 triệu đồng.Tại tòa, nguyên đơn giữ nguyên yêu cầu khởi kiện. Trái lại, bị đơn đồng ý đóng khoản kinh phí liên đoàn này nhưng muốn dời thời điểm thực hiện đến năm 2022 do ảnh hưởng của dịch COVID-19. Tuy nhiên, phía LĐLĐ không đồng ý vì đã nhiều lần nhắc nhở, vận động nhưng doanh nghiệp này không thực hiện.Trả lời HĐXX về căn cứ thu kinh phí công đoàn, phía nguyên đơn dẫn Điều 5 Nghị định 191/2013 (quy định về tài chính công đoàn) và Quyết định 35/2017 về phân cấp thu kinh phí công đoàn của LĐLĐ TP.HCM. Theo đó, kinh phí công đoàn mà doanh nghiệp phải đóng là 2% quỹ tiền lương làm căn cứ đóng BHXH cho người lao động.Đại diện Công ty Kim Linh cho biết từ năm 2012 công ty không còn tổ chức công đoàn nên không có khoản kinh phí để trích nộp.HĐXX hỏi thời gian năm 2013-2019, bị đơn không đóng kinh phí công đoàn thì LĐLĐ có biện pháp gì để khắc phục. Phía LĐLĐ khẳng định nhiều lần nhắc nhở việc thực hiện nghĩa vụ nhưng doanh nghiệp này không thực hiện.Phát biểu quan điểm, VKS cho rằng căn cứ khoản 2 Điều 26 Luật Công đoàn năm 2012 và quy định tại Nghị định 191/2013, Công ty Kim Linh phải đóng 2% quỹ tiền lương làm căn cứ đóng BHXH cho người lao động và đóng mỗi tháng một lần, cùng thời điểm đóng BHXH bắt buộc cho người lao động. Việc công ty không đóng kinh phí công đoàn là vi phạm pháp luật nên có căn cứ để chấp nhận yêu cầu khởi kiện của LĐLĐ quận Thủ Đức. Từ đó, VKS đề nghị HĐXX chấp nhận yêu cầu khởi kiện.Cuối cùng, HĐXX TAND quận Thủ Đức cho rằng căn cứ vào Luật Công đoàn năm 2012 và các nghị định hướng dẫn, Công ty Kim Linh dù có hay không có tổ chức công đoàn cơ sở vẫn phải có trách nhiệm đóng kinh phí công đoàn. Từ năm 2013 đến nay, công ty không thực hiện trách nhiệm này. Do đó, HĐXX chấp nhận toàn bộ yêu cầu khởi kiện của nguyên đơn, tuyên buộc công ty này phải đóng kinh phí công đoàn tổng cộng là 314,3 triệu đồng.Điều 5 Nghị định 191/2013 quy định mức đóng và căn cứ đóng kinh phí của công đoàn như sau:Mức đóng bằng 2% quỹ tiền lương làm căn cứ đóng BHXH cho người lao động. Quỹ tiền lương này là tổng mức tiền lương của những người lao động thuộc đối tượng phải đóng BHXH theo quy định của pháp luật về BHXH. ", "topic": "Pháp luật", "tag": ["Công đoàn", "Thua kiện", "LĐLĐ quận Thủ Đức", "TAND quận Thủ Đức", "Khởi kiện", "Kinh phí", "Liên đoàn lao động", "Nguyên đơn", "Bị đơn", "Người lao động", "LĐLĐ TP.HCM", "Thủ Đức", "Nhắc", "Luật công đoàn", "Hội đồng xét xử", "Nhắc nhở", "Bảo hiểm xã hội", "Doanh nghiệp", "Nghĩa vụ", "Tiền lương"], "link": "https://plo.vn/phap-luat/thua-kien-dn-phai-tra-hon-314-trieu-kinh-phi-cong-doan-929984.html"}