{"id": "35966348", "header": "Có công ty du lịch mất 30 tỉ vì khách hủy tour", "datetime": "2020-08-08T11:08:02.000+07:00", "summary": "Đối với người lao động, việc tiếp cận gói 62 ngàn tỉ đồng gặp khó khăn. Theo thống kê, hiện nay chưa tới 10 người nhận 1 triệu đồng từ gói 62 ngàn tỉ đồng.", "content": "Chiều 7-8, Tổng Cục Du lịch tổ chức hội nghị trực tuyến về tháo gỡ khó khăn cho ngành Du lịch. Báo cáo từ Vụ Lữ hành - Tổng cục Du lịch cho thấy thống kê sơ bộ từ các địa phương, doanh nghiệp (DN) đến nay đã có hàng chục nghìn khách du lịch hoãn, hủy tour du lịch gây thiệt hại rất lớn đối với các đơn vị cung ứng và sử dụng dịch vụ du lịch.Theo Sở Du lịch Hà Nội, từ 28-7 đến ngày 2-8 có 31.891 khách hủy tour nội địa. Một số công ty lữ hành lớn như Vietrantour có khoảng 3.500 khách hủy tour, gây thiệt hại cho DN khoảng 21 tỉ đồng, Công ty Hanoitourist có khoảng 5.000 khách hủy tour, thiệt hại khoảng 30 tỉ đồng.Sở Du lịch TP.HCM cũng cho biết TP.HCM có trên 35.000 chương trình du lịch bao gồm tour trọn gói, tour tự chọn, dịch vụ như khách sạn, vé máy bay, điểm tham quan… của các DN du lịch lớn đã bị hủy.Theo Vụ lữ hành, dự kiến trong tháng 8, tỷ lệ hủy phòng ở các địa phương sẽ lên hơn 90%. Đối với các trung tâm du lịch nghỉ dưỡng có công suất cao như Đà Lạt, Sa Pa, Hạ Long, Phú Quốc... tỷ lệ hủy phòng đã đặt là hơn 80%. Dự kiến lượng phòng bị hủy sẽ tiếp tục tăng trước diễn biến khó lường của dịch bệnh.Bà Nguyễn Thị Ánh Hoa, Phó Giám đốc thường trực Sở du lịch TP.HCM, cho biết sau khi dịch được kiểm soát lần thứ nhất, ngành du lịch khởi động với chương trình kích cầu du lịch nội địa. TP.HCM có khoảng 70% DN hoạt động trở lại.Nhưng theo báo cáo, hiện nay khối DN lữ hành có gần 90% DN tạm ngưng hoạt động. Phần còn lại mở cửa làm việc tại trụ sở hoặc tại nhà chủ yếu xử lí công nợ cho khách hàng. Và hầu hết các DN cho nhân viên tạm nghỉ việc không hưởng lương 80-90%.Đối với lưu trú khối khách sạn 3-5 sao cũng đã cho nhân viên tạm nghỉ việc không lương đến 90%. Đối với khách sạn 1-2 sao thì tỷ lệ cho nhân viên tạm nghỉ không lương dao động 82-86%, chấm dứt hợp đồng 6-8%...“Rõ ràng tình hình rất nghiêm trọng không chỉ TP.HCM mà các tỉnh thành cũng chung khó khăn này\"- bà Hoa nói.Theo bà Hoa, hầu hết DN rất đánh giá cao các giải pháp mà Chính phủ, các địa phương kịp thời hỗ trợ cho DN du lịch. Trong đó, DN đánh giá cao nhất nhóm chính sách hỗ trộ giá tiền điện và nhóm giảm phí lệ phí đối với hồ sơ thủ tục. Tuy nhiên, các chính sách thuế, phí, tín dụng, các chi phí cố định khác hầu hết DN du lịch xác định khó tiếp cận. ", "topic": "Văn hóa", "tag": ["Tour", "Hủy", "Lữ hành", "Du khách", "Du lịch", "Hoãn", "Nội địa", "Phú Quốc", "Công ty du lịch", "Doanh nghiệp", "Công ty Hanoitourist", "Tham quan", "VIETRANTOUR", "Vé máy bay", "Dịch bệnh", "Địa phương", "Sở Du lịch Tp.HCM", "Doanh nghiệp lữ hành", "Tổng cục du lịch", "Vụ Lữ hành"], "link": "https://plo.vn/kinh-te/co-cong-ty-du-lich-mat-30-ti-vi-khach-huy-tour-929928.html"}