{"id": "35967070", "header": "Hợp nhất Hạ Long – Hoành Bồ: Động lực cho sự phát triển mới của tỉnh", "datetime": "2020-08-08T12:18:00.000+07:00", "summary": "Từ thực tiễn khách quan, nhu cầu phát triển của tỉnh Quảng Ninh và của 2 địa phương là TP Hạ Long và huyện Hoành Bồ, phù hợp với chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước, Ban Chấp hành Đảng bộ tỉnh đã ban hành Nghị quyết số 18-NQ/TU ngày 2/10/2019 về mở rộng địa giới hành chính, không gian phát triển của TP Hạ Long và huyện Hoành Bồ. Đây là bước đi táo bạo, nhưng được tính toán kỹ lưỡng và tiến hành thận trọng, không nóng vội, chủ quan, không đốt cháy giai đoạn, từng bước chắc chắn với lộ trình. Do đó, Nghị quyết đã nhận được sự đồng tình, ủng hộ của tuyệt đại đa số nhân dân 2 địa phương; được Trung ương ghi nhận, đánh giá cao và được các nhà đầu tư rất mong chờ. Từ quyết sách này, một xung lực lớn chưa từng có đã hiện hữu, không chỉ giúp TP Hạ Long đạt được những đột phá trong tương lai gần, mà còn là động lực mới cho sự phát triển của tỉnh Quảng Ninh.", "content": "Thủ tướng Chính phủ cùng đoàn công tác, lãnh đạo tỉnh Quảng Ninh tham quan đường Trần Quốc Nghiễn, ngày 24/5. Nghị quyết của Bộ Chính trị, Ủy ban Thường vụ Quốc hội đưa ra mục tiêu cụ thể từ nay đến năm 2021, cơ bản hoàn thành việc sắp xếp các đơn vị hành chính cấp huyện, cấp xã chưa đạt 50% về diện tích tự nhiên và quy mô dân số. Quảng Ninh không nằm trong diện phải thực hiện sắp xếp các đơn vị hành chính cấp huyện, tuy nhiên, cân nhắc đến những yếu tố về điều kiện tự nhiên, yêu cầu giải phóng nguồn lực phát triển, và nhất là khát vọng không ngừng về đổi mới, tạo ra những đột phá, Quảng Ninh quyết tâm sáp nhập huyện có diện tích tự nhiên lớn nhất tỉnh là Hoành Bồ vào TP Hạ Long – thủ phủ của tỉnh.TP Hạ Long sau khi mở rộng địa giới hành chính có diện tích tự nhiên trên 1.119km2, quy mô dân số trên 300.200 người; có 33 đơn vị cấp xã (phường). Với sự sáp nhập lịch sử này, sẽ hình thành một đô thị loại I thuộc tỉnh lớn nhất cả nước về diện tích tự nhiên, đơn vị hành chính trực thuộc và sự đa dạng độc đáo “có một, không hai” về cảnh quan, địa hình, tài nguyên du lịch. Qua đó, mở ra không gian phát triển mới rộng lớn với tầm nhìn dài hạn trong một đơn vị hành chính thống nhất, nhân lên sức mạnh về tiềm năng và lợi thế, tối ưu hóa công tác quản lý, khai thác có hiệu quả các nguồn lực, nhất là về đất đai, tài nguyên thiên nhiên, văn hóa bản địa… thúc đẩy phát triển KT-XH nhanh, bền vững, đảm bảo vững chắc quốc phòng - an ninh. Đồng thời, có điều kiện để giải quyết tốt hơn vấn đề bảo đảm an sinh xã hội, rút ngắn khoảng cách giàu nghèo, nâng cao mức sống người dân, tạo chuyển biến căn bản trong công tác đảm bảo an ninh vùng đồng bào dân tộc.Không còn rào cản hạn hẹp về không gian phát triển, TP Hạ Long sẽ thuận lợi hơn rất nhiều trong quy hoạch phát triển đô thị tầm cỡ quốc tế, phù hợp với yêu cầu tăng trưởng xanh và thích ứng với biến đổi khí hậu; giảm áp lực quỹ đất phát triển của TP Hạ Long để khai thác và bảo vệ di sản vịnh Hạ Long hiệu quả, bền vững hơn. Một điều đặc biệt nữa là TP Hạ Long sau điều chỉnh địa giới hành chính, đã trở thành một địa bàn có ưu thế rất lớn trong phát triển đa dạng hóa sản phẩm du lịch, dịch vụ rừng - biển đặc sắc, khai thác các giá trị riêng có của địa phương.Theo Quy hoạch tổng thể phát triển KT-XH tỉnh Quảng Ninh đến năm 2020, tầm nhìn 2030 đã được Thủ tướng Chính phủ phê duyệt thì không gian lãnh thổ Quảng Ninh được tổ chức theo hướng “một tâm, hai tuyến đa chiều và hai mũi đột phá” nhằm bảo đảm mục tiêu liên kết, đồng bộ để phát huy thế mạnh của từng địa phương trong tỉnh cũng như thế mạnh của tỉnh trong vùng đồng bằng sông Hồng và vùng kinh tế trọng điểm Bắc Bộ. Trong đó, TP Hạ Long được xác định là “tâm” trong chiến lược phát triển, là hạt nhân thúc đẩy tỉnh Quảng Ninh sớm đủ tiêu chí trở thành thành phố trực thuộc Trung ương trước năm 2030.Cao tốc Hạ Long - Vân Đồn không chỉ kết nối giao thông các địa phương nội tỉnh, mà còn tạo thuận lợi trong kết nối liên vùng giữa Quảng Ninh với các tỉnh, thành phố khác. Để hiện thực hóa mục tiêu này, thời gian qua TP Hạ Long đã, đang tăng cường huy động nguồn lực tập trung đầu tư các dự án dịch vụ, du lịch đẳng cấp, thúc đẩy phát triển KT-XH trên địa bàn. Trong đó, tổng vốn đầu tư toàn xã hội tăng bình quân 20,5%/năm; nhiều công trình giao thông trọng điểm được đầu tư, hoàn thành đưa vào sử dụng, rút ngắn thời gian di chuyển từ các trung tâm kinh tế, chính trị của cả nước đến địa bàn, tạo ra động lực mới trong thu hút đầu tư, phát triển dịch vụ, du lịch,…Song song với đó, thành phố tiếp tục thực hiện rà soát toàn bộ các quy hoạch, kế hoạch, chương trình phát triển KT-XH, đảm bảo quốc phòng - an ninh và các nội dung khác, để có hướng điều chỉnh phù hợp, nhằm chuyển hóa lợi thế sau điều chỉnh địa giới thành nguồn lực và thực hiện có hiệu quả. Tích cực triển khai đồng bộ các các giải pháp về nâng cao hiệu quả cải cách hành chính; đào tạo, phát triển nguồn nhân lực, đặc biệt là nguồn nhân lực chất lượng cao; tạo môi trường đầu tư thuận lợi, tích cực tháo gỡ khó khăn cho doanh nghiệp; thực hiện có hiệu quả Chương trình Xây dựng Nông thôn mới;...Cảng tàu khách quốc tế Hạ Long được đầu tư hiện đại, đồng bộ. Với những nỗ lực của mình, TP Hạ Long hiện là địa bàn chủ lực đóng góp gần 50% số thu ngân sách nội địa của tỉnh; tập trung thu hút nhà đầu tư, doanh nghiệp lớn nhất tỉnh, với trên 10.600 doanh nghiệp hoạt động, chiếm tới 48,2% doanh nghiệp toàn tỉnh; tốc độ doanh nghiệp thành lập mới tăng 14,3%/năm; nằm trong tốp các địa phương dẫn đầu toàn tỉnh trong cải cách hành chính. Về tốc độ tăng trưởng kinh tế trung bình của thành phố (sau sáp nhập) đạt 12,1%/năm, cao hơn so với bình quân chung của tỉnh (11%). Tổng sản phẩm (GRDP) bình quân đầu người năm 2020 ước đạt trên 8.900 USD, bằng 1,4 lần bình quân chung của tỉnh.Mới đây, TP Hạ Long đã tổ chức thành công Đại hội đại biểu Đảng bộ TP Hạ Long lần thứ XXV, nhiệm kỳ 2020-2025. Đại hội đã nhất trí thông qua một số chỉ tiêu chính, như: Thu nội địa (không tính tiền sử dụng đất, tiền thuê mặt đất, mặt nước, phí tham quan Vịnh Hạ Long) tăng bình quân từ 15%/năm; tỷ trọng chi đầu tư phát triển bình quân trên 55%/năm trong tổng chi ngân sách; phấn đấu đến năm 2022, 100% xã đạt chuẩn nông thôn mới; đến năm 2025: Có 80% số phường đạt chuẩn văn minh đô thị; 75% xã đạt chuẩn nông thôn mới nâng cao; 25% xã đạt chuẩn nông thôn mới kiểu mẫu; tỷ lệ lao động qua đào tạo đạt 91,5%/tổng số lao động xã hội; tỷ lệ lao động chất lượng cao đạt 25% trở lên;...Phát biểu tại Đại hội, Bí thư Thành ủy Hạ Long Vũ Văn Diện khẳng định: TP Hạ Long sẽ tiếp tục chặng đường phát triển mới, đưa Hạ Long trở thành đô thị hiện đại - truyền thống, trung tâm du lịch quốc gia, mang đẳng cấp quốc tế, là hạt nhân thúc đẩy tỉnh Quảng Ninh sớm đạt tiêu chí trở thành thành phố trực thuộc Trung ương trước năm 2030. ", "topic": "Kinh tế", "tag": ["Quảng Ninh", "Hạ Long", "Vịnh hạ long", "Tham quan", "Hoành Bồ", "Nghị quyết số 18-NQ/TU", "Địa giới", "Sự phát triển", "ĐỖ PHƯƠNG", "Tuyệt đại đa số", "Đốt cháy giai đoạn", "Động lực", "Xung lực", "KT-XH", "Hợp nhất", "Đơn vị hành chính", "Đảng bộ", "Đường Trần Quốc Nghiễn", "Nóng vội", "Đột phá"], "link": "http://baoquangninh.com.vn/kinh-te/202008/hop-nhat-ha-long-hoanh-bo-dong-luc-cho-su-phat-trien-moi-cua-tinh-2495064/"}