{"id": "35964348", "header": "Cựu Thủ tướng Mahathir lập đảng mới, quyết độc lập nắm quyền", "datetime": "2020-08-08T08:12:02.000+07:00", "summary": "Cựu Thủ tướng Mahathir Mohamad tuyên bố chính đảng mới sẽ khôi phục danh dự của người Mã Lai và sự đoàn kết giữa các sắc tộc ở Malaysia.", "content": "Cựu Thủ tướng Malaysia Mahathir Mohamad tuyên bố ông sẽ thành lập một đảng mới để phục vụ lợi ích của cộng đồng sắc tộc Mã Lai chiếm đa số ở quốc gia này, hãng tin  cho hay.Ngày 7-8, ông Mahathir công bố ý định này nhưng không nêu rõ tên của chính đảng mới là gì. Ông chỉ cho biết, đảng mới sẽ không liên minh với bất kỳ đảng phải nào đang hoạt động ở Malaysia.Tờ báo Malaysia  cho biết ông Mahathir có ý định sử dụng lại từ \"bersatu\" (có nghĩa là \"đoàn kết\", \"thống nhất\") để đặt tên cho đảng mới.Từ \"bersatu\" đã được dùng trong tên của Tổ chức Dân tộc Mã Lai thống nhất (UMNO) và đảng Đoàn kết bản địa (PPBM) - hai chính đảng ông Mahathir từng tham gia và giữ vị trí lãnh đạo.Ông Mahathir đặt mục tiêu đảng mới sẽ giúp người Mã Lai giành lại sự tôn trọng từ các sắc tộc khác, điều đã \"bị sự phản bội, gian trá, giả dối, tham nhũng và tham lam (của chính các lãnh đạo người Mã Lai) làm vấy bẩn\", theo .Cựu Thủ tướng Malaysia cũng cam kết đảng mới sẽ phục vụ lợi ích của toàn thể người dân, khôi phục lòng tin và sự đoàn kết giữa các sắc tộc ở Malaysia.\"Đảng này sẽ chứng minh với các sắc tộc khác rằng người Mã Lai không phản bội, có thể giữ lời hứa và không khước từ sự hợp tác chân thành và có nguyên tắc\", ông Mahathir nói.Người Mã Lai là sắc tốc đa số, chiếm 2/3 dân số Malaysia. Ngoài ra, dân cư ở nước này còn có đông đảo người gốc Hoa và người gốc Ấn, cùng với nhiều nhóm sắc tộc thiểu số khác.Ông Mahathir (95 tuổi) là một trong những lãnh đạo cao tuổi nhất thế giới. Ông đã lãnh đạo Malaysia trong 22 năm (từ năm 1981 đến năm 2003). Năm 2018, ông quay lại chính trường và tiếp tục giữ chức Thủ tướng Malaysia.Tháng 2-2020, ông Mahathir từ chức. Chiếc ghế Thủ tướng Malaysia được giao lại cho cựu Bộ trưởng Nội vụ Malaysia Muhyiddin Yassin theo quyết định của Quốc vương Abdullah Ahmad Shah.Ông Mahathir không ủng hộ quyết định của Quốc vương Malaysia và nghi ngờ có âm mưu chính trị đằng sau. Cựu Thủ tướng Malaysia đang thúc đẩy một cuộc bỏ phiếu kín để phế truất ông Muhyiddin, theo . ", "topic": "Thế giới", "tag": ["Cựu thủ tướng", "Malaysia", "Mahathir", "Mã Lai", "Mahathir Mohamad", "Sắc tộc", "Chính đảng", "BERSATU", "Đảng Đoàn kết bản địa", "PPBM", "Nắm quyền", "Sinar Harian", "Đảng", "UMNO", "Khôi phục", "Đoàn kết", "Độc lập", "Danh dự", "Hãng tin Reuters", "Gian trá"], "link": "https://plo.vn/quoc-te/su-kien/cuu-thu-tuong-mahathir-lap-dang-moi-quyet-doc-lap-nam-quyen-930018.html"}