{"id": "35966825", "header": "Vì sao phim Trung Quốc có nhiều sạn ngớ ngẩn gây cười?", "datetime": "2020-08-08T12:05:00.000+07:00", "summary": "Phim truyền hình Trung Quốc vấp phải không ít lỗi ngớ ngẩn khi phát sóng. Khán giả nhiều lần nghiêm khắc phê bình nhưng tình trạng này chưa được khắc phục.", "content": "Mỗi năm giới làm phim Trung Quốc cho ra đời hàng trăm tác phẩm từ hiện đại đến cổ trang. Điều này khiến nhiều bộ phim không tránh được việc dính phải những lỗi không đáng có trong quá trình thực hiện. Dù chẳng muốn \"vạch lá tìm sâu\", những lỗi hiển nhiên và vô lý khiến khán giả khó có thể bỏ qua.\"Một bộ phim được đánh giá cao về nội dung kịch bản, chất lượng hình ảnh và năng lực diễn xuất, nhưng việc dính nhiều lỗi hậu kỳ lộ liễu đến mức ngớ ngẩn sẽ làm giảm chất lượng tác phẩm, mất điểm trong mắt công chúng\", bình luận.Từ thể loại cổ trang cung đấu - kiếm hiệp cho đến hiện đại, các bộ phim Trung Quốc đều được lòng khán giả vì nội dung hấp dẫn, đầu tư kinh phí cao, kỹ xảo đẹp mắt và dàn diễn viên có nhan sắc. Được đánh giá cao là thế, song không ít tác phẩm khi lên sóng vẫn dính phải những \"hạt sạn to đùng\" khiến người xem khó chịu.Theo, hơn chục năm trở lại đây, trong văn hóa xem phim của người Trung Quốc, ngoài mối bận tâm về nội dung kịch bản, khán giả còn kiêm thêm nhiệm vụ ngồi \"nhặt sạn\" giúp nhà sản xuất từ tập này sang tập khác.Các cảnh quay dính lỗi hoặc thiếu logic xuất hiện nhan nhản và dày đặc trên sóng truyền hình. Thậm chí, có những \"hạt sạn\" cố hữu, lặp đi lặp lại qua hàng trăm tác phẩm dù liên tục bị người xem phàn nàn.Lấy ví dụ ở tác phẩm cổ trang hot nhất năm 2019 , nhận được vô số lời khen của công chúng về kịch bản bám sát nguyên tác tiểu thuyết gốc, bộ đôi nam nữ chính Bành Tiểu Nhiễm - Trần Tinh Húc diễn xuất tự nhiên, song phim khiến một bộ phận khán giả không hài lòng vì để lộ những lỗi không đáng có.Ngay ở poster, công chúng đã phát hiện logo Adidas lấp ló phía dưới lớp trang phục cổ trang của Lý Thừa Ngân. Không chỉ dừng lại ở phục trang, trong một cảnh quay, với con mắt thần của mình, dân mạng còn phát hiện một diễn viên quần chúng dùng điện thoại chụp lại cảnh đám cưới của Cố Tiểu Ngũ và Tiểu Phong. Chi tiết nhỏ nhưng đủ cho thấy sự thiếu tỉ mỉ, chỉn chu của ê-kíp.Bước sang năm 2020, tác phẩm gây sốt ở cả thị trường Trung Quốc và Việt Nam với hơn 200 triệu lượt người xem online mỗi ngày -cũng dính nhiều lỗi hậu kỳ hài hước.Là phim tiên kiếm cổ trang, nhưng  lại thường xuyên xuất hiện các vật dụng hiện đại. Khán giả không ít lần phát hiện ra túi ni-lông, ống nhựa thoát nước, hộp sữa, xe hơi, quạt chạy bằng pin trên màn hình. Diễn viên trong phim thậm chí còn để lộ quần jean, thắt lưng da và cả hình xăm trước ống kính máy quay.Ngoài sạn cơ bản là những vật dụng hiện đại bỗng dưng \"xuyên không\" về thời cổ đại, một số lỗi khác thường thấy trong phim Trung Quốc chính là việc lộ diễn viên đóng thế, nhân viên hậu kỳ, dựng cảnh dưới phông nền xanh \"giả trân\" hay đồ vật hoặc phục trang thay đổi chớp nhoáng trong chỉ trong tích tắc trên màn ảnh.Khó có thể đánh giá một tác phẩm dính nhiều lỗi hậu kỳ là sản phẩm hoàn toàn thất bại trên thị trường. Thực tế, phim càng hot và liên tục xuất hiện trong các chủ đề bàn tán của dân mạng, số lượng \"sạn\" bị soi ra càng nhiều.\"Với các tác phẩm tạo thành cơn sốt, công chúng sẽ càng khắt khe và thường không bao giờ bỏ qua những chi tiết nhỏ nhặt. Càng thích người ta càng xem đi xem lại, dưới cặp mắt của hàng trăm người từ không có lỗi cũng thành có lỗi\",  nhận định.Theo, có rất nhiều nguyên nhân dẫn đến tình trạng phim truyền hình Trung Quốc dính nhiều sạn. Trong đó, tài chính và con người vẫn là hai yếu tố chính.Phim có kinh phí càng thấp, số lượng lỗi dính phải sẽ càng nhiều. Không ít lần những dự án phim truyền hình Trung Quốc gây ra tiếng cười đáng buồn vì thiếu hụt đầu tư.hiện tượng web drama một thời từng bị cho là xuyên tạc lịch sử vì đối diện với cảnh \"nghèo thê thảm\". Ngay từ khi phát hành trailer, tác phẩm đã bị dân mạng chê cười khi để vương công quý tộc đi giày sandal, mặc trang phục kỳ lạ được mua với giá rẻ bèo trên Taobao.Do kinh phí sản xuất hạn hẹp, chốn hậu cung trong  chỉ có vài thái giám, cung nữ. Các địa điểm quay ngoại cảnh của phim cũng bị giới hạn trong không gian nhỏ hẹp. Phần lớn đạo cụ trong phim đều được làm bằng nhựa, chốn nghỉ ngơi của thái tử phi phải dùng vải che tạm thay vì bình phong gỗ.Nói đến sự siêu tiết kiệm trên phim trường không thể không nhắc đến các tác phẩm của TVB. Đài truyền hình Hong Kong thường xuyên khiến khán giả thất vọng vì sự keo kiệt. Đạo cụ, phục trang của đài được tái sử dụng trong hàng chục năm.Đến cả những dự án lớn, TVB cũng tỏ ra bủn xỉn trong việc thuê diễn viên quần chúng, đầu tư bối cảnh. Tác phẩm  của nhà đài Hong Kong từng bị chê thảm thương vì cảnh Na Tra dẫn 600.000 quân đánh địch được tái hiện chỉ với 13 diễn viên quần chúng.Hay hình ảnh quân đội Tào Tháo thua tan xác trong chỉ có đúng 20 người. Theo , chỉ riêng một cảnh cầu được xuất hiện 10 lần trong phim, đã cho thấy sự nghèo nàn về địa điểm quay của TVB.Phim từng bị khán giả mỉa mai là \"mê dùng đồ giả\". Để tiết kiệm diễn viên quần chúng, nhà sản xuất quyết định ghép tạm hình ảnh một nhóm người từ nguồn sẵn có vào cảnh Bạch Xà - Thanh Xà nói chuyện với nhau trên phố.Đối với lỗi nhiều vật dụng thời hiện đại xuất hiện một cách “chễm chệ” trong các phim cổ trang Trung Quốc, theo, bối cảnh trải dài ở nhiều điểm quay, thậm chí phim trường còn là địa điểm tham quan du lịch, việc vướng người hay các công trình kiến trúc hiện đại là điều không thể tránh khỏi.Hơn nữa, với những dự án phim Trung Quốc chỉ riêng đạo cụ và phục sức có đến cả trăm. Chính vì thế, đoàn làm phim lẫn diễn viên thường xuyên nhầm lẫn vật này thành vật kia trong cùng một cảnh quay.Thậm chí, có lúc họ còn quên sử dụng luôn đồ vật đó khi lên hình. Điều này, dẫn đến tình trạng phục sức của diễn viên thay đổi \"xoành xoạch\" chỉ trong một cảnh phim.Không chỉ vậy, hàng loạt phim bị đánh giá coi khán giả như kẻ ngốc khi cắt dựng ẩu, sử dụng kỹ xảo 5 khiến hình ảnh trở nên giả tạo và thô kệch.Trong2019, công chúng từng lắc đầu ngao ngán trước cảnh nhân vật Dương Bất Hối bỗng dưng mọc thêm tai dù cảnh quay chẳng cần tới kỹ xảo. Mũi của \"nàng Bạch Tố Trinh\" Cúc Tịnh Y trong  biến mất vì tổ hậu kỳ ham chỉnh trắng quá đà.Chưa kể, ngày nay, để rút ngắn thời gian quay phim, giảm tải chi phí, các đạo diễn thường chuẩn bị nhiều diễn viên phụ để quay các cảnh nguy hiểm hoặc phía xa.Theo , thực trạng sử dụng thế thân tràn lan là vì lịch quay gấp gáp. Diễn viên hạng A thường kín lịch, khó có đủ thời gian toàn tâm toàn ý dồn hết tâm huyết cho dự án. Nhưng đi kèm với đó là hệ lụy chất lượng phim giảm sút, xuất hiện nhiều lỗi cẩu thả.\"Sự phát triển của dòng phim mỳ ăn liền, mải mê chạy theo thị hiếu khán giả khiến giới làm phim bỏ quên chất lượng. Sự hời hợt và dễ dãi của nhiều nhà sản xuất gián tiếp tạo ra những tác phẩm nhặt sạn cả rổ vẫn chưa hết. Là những chi tiết nhỏ nhưng thể hiện sự thiếu tinh tế, chuyên nghiệp của đoàn phim\", g chỉ ra nguyên nhân.Theo , khán giả Hoa ngữ ngày càng khắt khe với chất lượng phim ảnh. Họ sẵn sàng tẩy chay và chấm thấp điểm đánh giá với các dự án cẩu thả trong khâu biên tập.Năm 2019, tác phẩm  vì kịch bản dở tệ và mắc nhiều lỗi hậu kỳ đã bị người xem chấm điểm dưới mức trung bình, nhận được 4,6/10 điểm, với 37% khán giả cho một sao.\"Thời gian khán giả bỏ ra cho một bộ phim chính là đang hoàn thiện một phần trong vòng tròn kiến tạo nghệ thuật. Họ có quyền đòi hỏi nhà sản xuất cho ra đời những sản phẩm 'sạch', chỉn chu từ kịch bản cho đến hình ảnh. Người xem còn góp ý đồng nghĩa với việc họ còn quan tâm đến tác phẩm và ngược lại. Cho nên, những màn mổ xẻ của khán giả sẽ là bài học chung, cần rút kinh nghiệm đối với giới làm phim\", bình luận.\"Vấn đề chính là ở cái tâm người làm phim. Ngày đó, chúng tôi thiếu thốn trăm bề, nhưng quay mỗi cảnh đều rất dụng tâm. Chỉ mong muốn qua ngôn ngữ điện ảnh khán giả có thể sống trong mỗi cảnh phim\", Vương Phù Lâm - đạo diễn của bộ phim kinh điển  chia sẻ.Ông cho biết thêm: \"Hiện nay, dù kỹ thuật hiện đại hơn, nhưng phim lại mắc nhiều lỗi ngớ ngẩn, thiếu logic, còn công chúng thì vẫn yêu thích những bộ phim ngày xưa. Điều này cần xem lại quy trình sản xuất phim. Lỗi dù nhỏ nhưng nó phản ảnh sự dễ dãi của người trong giới. Về lâu dài sẽ kéo cả nền phim ảnh thụt lùi\". ", "topic": "Giải trí", "tag": ["Ngớ ngẩn", "Phim", "Hậu kỳ", "Phim cổ trang", "SINA", "Cổ trang", "Lỗi", "Cảnh quay", "Phim truyền hình", "Đông cung", "Khán giả", "Trung Quốc", "Kỹ xảo", "Thái tử phi", "Hạt sạn", "Trần tình", "Làm phim", "QQ", "Kiếm hiệp", "Vạch lá tìm sâu"], "link": "https://zingnews.vn/vi-sao-phim-trung-quoc-co-nhieu-san-ngo-ngan-gay-cuoi-post1116910.html"}