{"id": "35965251", "header": "Mỹ thử nghiệm thành công robot chiến đấu hạng nặng", "datetime": "2020-08-08T09:32:00.000+07:00", "summary": "Robot chiến đấu hạng nặng được phát triển trên khung gầm xe thiết giáp M113 đã trải qua thử nghiệm phức tạp nhất tại trường bắn Fort Carson, mở ra kỷ nguyên mới cho quân đội Mỹ.", "content": "Quân đội Mỹ đã ghi nhận những thành công ban đầu trong quá trình thử nghiệm robot chiến đấu hạng nặng RCV-H, được phát triển từ xe thiết giáp M113. Đợt thử nghiệm diễn ra từ ngày 15/6-14/8, tại trường bắn Fort Carson, bang Colorado.Đợt thử nghiệm này mở ra con đường mới để tích hợp robot vào đội hình chiến đấu, trong khi quân đội vẫn cần nhiều năm nữa để robot có thể phối hợp liền mạch với các đơn vị,  cho biết.Lục quân Mỹ đã đánh giá khả năng sử dụng robot chiến đấu hạng nặng RCV-H được phát triển dựa trên khung gầm xe thiết giáp M113 trong hơn một năm qua, nhưng đợt thử nghiệm tại trường bắn Carson là phức tạp nhất từ trước đến nay.“Chúng tôi đang sử dụng rất nhiều công nghệ và các thử nghiệm cho tỷ lệ thành công cao. Chúng tôi đã học được rất nhiều điều, mục đích là tìm hiểu công nghệ đang ở đâu và cách chúng tôi muốn chiến đấu với nó trong tương lai”, chuẩn tướng Ross Coffman, người đứng đầu chương trình hiện đại hóa của lục quân Mỹ cho biết.Tướng Coffman cho biết thêm không phải mọi công nghệ đều thành công hoặc hoạt động hoàn hảo. “Một số công nghệ không làm việc đúng cách, một số khác có hiệu quả, nhưng đó là lý do tại sao chúng tôi làm những điều này ở quy mô nhỏ, để chúng tôi có thể học hỏi và đưa ra quyết định mà chúng tôi muốn trong tương lai”, chuẩn tướng Coffman nói.Các chuyên gia đang giải quyết một số khó khăn về vật lý, khoảng cách giữa robot và bộ điều khiển cũng là một vấn đề. Quân đội đang tìm kiếm một số nhà thầu có thể phát triển loại sóng mới để đạt được số megabyte/giây cần thiết để mở rộng phạm vi hoạt động trong những môi trường phức tạp như rừng rậm.Trong quá trình thử nghiệm, quân đội đã sử dụng chiến tranh điện tử để tác động vào kết nối giữa robot và bộ điều khiển. Robot đã cho thấy khả năng tự chuyển đổi băng tần để duy trì liên lạc.Quân đội Mỹ đang tự tin có thể mở rộng liên lạc giữa robot và bộ điều khiển lên 2 km, gấp đôi so với 1 km ở hiện tại.“Nếu bạn có thể mở rộng chiến trường lên 2 km với một robot, điều đó có nghĩa bạn có thể đưa ra quyết định trước kẻ thù và nó cho bạn không gian trao đổi quyết định nhanh và hiệu quả hơn”, chuẩn tướng Coffman nói.Quân đội cũng rất hài lòng với giao diện dành cho ê-kíp, những người lính có thể thấy họ đang ở đâu, robot ở đâu và có thể giao tiếp với nhau thông qua bản đồ mô phỏng hiện đại. Robot được điều khiển bởi ê-kíp bên trong xe chiến đấu bộ binh M2 Bradley.Phầm mềm kết nối giữa robot và xe chiến đấu bộ binh Bradley không thực sự hoàn hảo, nhưng hoạt động tốt hơn những gì các quan chức quân đội mong muốn. Phần mềm cho phép robot đi trước xe chiến đấu bộ binh từ 80-1.000 m và xác định các điểm nóng cũng như vị trí của kẻ thù.Chuẩn tướng Coffman cho biết thêm lục quân đang thử nghiệm robot chiến đấu được phát triển từ khung gầm xe chiến đấu bộ binh Stryker lắp pháo 30 mm. Các thử nghiệm hiện tại ở vai trò trinh sát, quân đội Mỹ hy vọng có thể đưa robot vào vai trò chiến đấu từ năm 2022. ", "topic": "Công nghệ ", "tag": ["M113", "Fort Carson", "Hạng nặng", "Xe thiết giáp", "Trường bắn", "Thử nghiệm", "Chiến đấu", "Bang Colorado", "Rô-bốt", "Lục quân Hoa Kỳ", "Chuẩn tướng", "Quân đội Hoa Kỳ", "Đội hình chiến đấu", "Defense News", "Mở ra", "Phức tạp", "Bộ điều khiển", "Quân đội", "Thành công", "Mỹ"], "link": "https://zingnews.vn/my-thu-nghiem-thanh-cong-robot-chien-dau-hang-nang-post1116825.html"}