{"id": "35968869", "header": "7 năm lưu lạc của người con phố núi chưa đá giây nào cho HAGL", "datetime": "2020-08-08T16:22:00.000+07:00", "summary": "Mọi người hay hỏi Thành Long có muốn về HAGL không? Có chứ. Mỗi năm, khi hợp đồng cho mượn hết hạn, tôi đều trở về HAGL, trở về rồi lại ra đi...", "content": "“Tôi đến đây khi còn là cậu bé 11 tuổi và ra đi khi đã là người đàn ông 23. 12 năm rồi, làm sao không bồi hồi, xao xuyến?”Tôi nhớ mãi những điều anh Đông Triều từng nói trong một bài viết trên báo chí. Chúng tôi là đồng hương, anh em thân thiết suốt bao năm qua. Có lẽ bởi vậy, điều anh Triều nói cũng là tâm sự của riêng tôi.HAGL là nhà.Tuy nhiên, đấy là ngôi nhà tôi chưa từng được đặt chân.Bạn chắc sẽ thấy ngạc nhiên lắm? Tôi đã chơi cho 3 CLB V.League khác nhau, khoác áo Olympic Việt Nam. Tuy nhiên, tôi chưa một lần được đá cho đội bóng “mẹ đẻ”, chưa một lần khoác áo đội một HAGL.Ở HAGL, các lứa trẻ được chia thành hai nhóm. Nhóm Học viện theo chương trình của JMG, nhóm Năng khiếu theo lối cũ. Tôi là thành viên khóa I của Học viện.Tôi phải kể chuyện này từ đầu vì mọi người vẫn hay nhầm Thành Long là người của lớp Năng khiếu. Không đâu, tôi vốn học với nhóm Học viện năm đầu tiên. Ngày ấy, mình còn nhỏ quá. Mình từ nhà quê lên mà, có hiểu gì về chuyên nghiệp, có biết tới sự khắt khe của đào tạo hay quy luật đào thải gì đâu. Bởi thế, mình tập không chăm. Suốt một năm như thế, tôi cuối cùng bị đẩy xuống lớp Năng khiếu.Đến lúc ấy, tôi mới hiểu mình phải luôn cố gắng. HAGL không có chỗ cho những kẻ lười biếng.Mọi người hay hỏi có sự phân biệt nào giữa chúng tôi không? Chẳng có đâu, tụi tôi vẫn chơi với nhau bình thường, chơi thân là đằng khác. Chúng tôi đi học và tập luyện cùng nhau, chẳng có khoảng cách gì. Tôi nhớ các thầy luôn nói: “Dù là Năng khiếu hay Học viện, mục tiêu của các em sau này đều là phục vụ đội một HAGL”.Nhưng các thầy nói là một chuyện, thực sự trải qua điều đó là chuyện khác.Ngày phải xuống đội Năng khiếu, tôi sợ các thầy sẽ đuổi mình về quê, sợ lắm nên cứ rấm rứt khóc mãi. Suốt một thời gian, các thầy động viên liên tục, tôi mới nguôi ngoai. Thầy bảo nếu mình tốt thì sẽ có ngày trở lại đội cũ. Sau này, tôi hiểu việc đưa lên, đưa xuống như thế ở HAGL là điều bình thường. Chúng tôi còn phải cân đối quân số cho các lứa U, phải đủ người thi đấu các giải trẻ (đội Năng khiếu là quân số chủ lực của HAGL dự các giải trẻ vì đội Học viện không được đi giày trước năm thứ 5 - PV).Khi tư tưởng được đả thông, tôi tập luyện tốt hơn và bắt đầu nhìn thấy cơ hội.Khác với đội Học viện, lứa Năng khiếu được đi đá các giải trẻ từ nhỏ. Chúng tôi tích lũy nhiều hơn, cọ xát nhiều hơn chúng bạn. Sau này, tôi biết không phải trình độ chúng tôi thua kém các bạn. Điều quan trọng ở HAGL là chúng tôi có phù hợp với lối đá của thầy “Giôm” không. Đá đội Năng khiếu, chúng tôi cũng được thi đấu chuyên nghiệp sớm hơn. Năm 2014, khi nhiều bạn trong đội còn đang chơi cho U19 Việt Nam, tôi đã đi Phú Yên đá giải hạng Nhì. Tôi động viên bản thân: “Biết đâu nhờ thế, mình sẽ tốt hơn khi trở về Gia Lai”.Nhưng ngày về mà tôi mường tượng ấy chưa từng diễn ra.7 mùa hoa dã quỳ đã qua kể từ ngày tôi rời Pleiku. Năm 2014, tôi được cho đội Phú Yên tại hạng Nhì mượn. Ở đó 2 năm, tôi cùng Phú Yên thăng hạng Nhất rồi chuyển sang Đắk Lắk. Lại thêm một năm rưỡi. Tôi nhớ Hùng Dũng từng kể anh ấy đã chơi gần 4 năm ở hạng Nhất mới được lên V.League. Tôi thấy vui vui vì anh cũng phải đá cùng số năm với mình.Giữa mùa 2017, thầy Nguyễn Minh Phương mượn tôi về Long An. Đó là năm đầu tiên của tôi ở V.League.Tôi vẫn nhớ lần mình đá thay anh Trường (Lương Xuân Trường - PV) ở Giải U21 quốc tế 2016. Trận tranh hạng ba, U21 HAGL gặp U21 Việt Nam, anh Trường chấn thương nên thầy “Giôm” cho tôi đá chính. “Các bạn sẽ thấy người chơi thay Xuân Trường có những đường chuyền chất lượng không kém”, thầy nói điều đó với các anh nhà báo trước trận.Nhưng vào trận, tôi không làm được như vậy. U21 Việt Nam rất mạnh, có cả Phạm Đức Huy, Đoàn Văn Hậu, Bùi Tiến Dũng. Đó là giải quốc tế đầu tiên tôi được đá. HAGL thắng 1-0 nhưng tôi thấy mình chẳng làm được gì. Cũng phải thôi, phần lớn các anh đã chơi V.League còn tôi vẫn đang đá giải hạng Nhất.Khi trở về, anh Triều, anh Trường (Đông Triều, Lê Văn Trường - PV) phải động viên tôi rất nhiều. Tôi tự nhủ trước tiên, mình phải vui vì được ra sân. Còn ai nói gì cũng được, mình vẫn phải cố gắng. Mình cứ bận tâm họ nói gì thì làm sao phát triển được?Thể hình tôi ngày ấy nhỏ quá. Mãi sau này, tập gym nhiều, mới cải thiện hơn. Mình nhỏ bé, yếu ớt như thế thì phải đá nhiều giải trẻ để quen dần. Lên chuyên nghiệp luôn thì chịu làm sao được? Tôi nghĩ mình may mắn vì được đi từng bước chứ không nhảy vọt lên luôn.Nửa năm sau ngày đó, tôi được thầy Phương (HLV Nguyễn Minh Phương - PV) hỏi về Long An. Tôi nghĩ đó là bước đệm lớn nhất đưa mình lên chuyên nghiệp.Tôi sinh năm 1996, Minh Phương sinh năm 1980. Tôi gọi thầy là anh. Anh Phương là người đã chỉ bảo cho tôi rất nhiều, hay cho chúng tôi xem băng hình và đưa ra nhiều lời khuyên bổ ích. Có những lần xem Gerrard, Lampard, Xavi (Steven Gerrard, Frank Lampard, Xavier Hernandez - PV), anh bảo họ luôn quan sát ít nhất 6 lần trước khi nhận bóng. Anh bảo tôi nhỏ bé như thế, không chơi kiểu quyết liệt, va chạm được đâu. Mình càng nhỏ người thì càng phải đá nhanh.Khi tôi về Long An, anh Phương bảo chú HLV phó (Phan Văn Giàu - PV) đưa chiếc áo số 9. Nhìn số áo, tôi hơi giật mình. Số áo đẹp thế sao lại giao cho một người mới? Chú Giàu bảo tôi cứ mặc đi. Tôi vâng dạ rồi nhận lấy. Biết đâu tôi mang số áo này vì đội chẳng còn dư số khác? (bật cười).Tôi về Long An được vài tháng thì đội gặp HAGL ở vòng 18 V.League. Thật kỳ lạ, đấy là lần đầu tôi được ra sân cùng HAGL ở V.League nhưng là từ bên kia chiến tuyến. Tôi đá đủ 90 phút còn Long An thắng HAGL 2-1. Tâm trạng tôi hôm đấy kỳ lạ lắm, cứ lưng lửng, chòng chành. Đội mình thắng thì vui rồi nhưng kia là nơi đã nuôi dưỡng mình, là ngôi nhà thứ 2 của mình mà?Cuối năm 2017, tôi rời Long An.CLB Hải Phòng dạy tôi những bài học mới. Nói thế nào cho bạn hiểu nhỉ? Ở Long An, con người ta thật thà, chất phác. Còn tại Hải Phòng, họ sống mạnh mẽ. Đến Hải Phòng, tôi học được nhiều điều cả từ chuyên môn lẫn cách sống. Ngoài này, con người ta cư xử anh ra anh, em ra em, tất cả đều phải rõ ràng. Thầy Hoàng (Trương Việt Hoàng - PV) là người thoải mái nhưng không nhờn được. Với thầy, làm ra làm mà chơi ra chơi.Long An đặt nền móng cho tôi phát triển sự nghiệp, thì CLB Hải Phòng giúp tôi chững chạc trong tính cách nhiều hơn, cũng cho tôi tên tuổi, được thi đấu và sự tự tin. Mọi người hay nhắc lại chuyện thầy Hoàng bảo “CLB Hải Phòng đã thay đổi lối chơi vì tôi”.Nhưng không phải đâu, tôi thấy đội đá bổng nhiều quá thì kêu các anh chuyền cho mình. Tôi đá nhỏ, thấp xuống để cả đội cùng được thở. Chứ tôi nào dám kêu các anh phải chuyền cho, phải để tôi đá nhiều này nọ. Chính các anh dạy dỗ tôi rất nhiều điều. Mình phải đặt tập thể lên đầu chứ.Có chứ. Mỗi năm, cứ hết hợp đồng cho mượn, tôi lại trở về HAGL tập cùng đội một. Tập được vài tuần và có đội hỏi mượn, tôi lại đi.Chú Nguyễn Tấn Anh từng bảo tôi: “Cháu có thể ở lại nhưng đội lắm tiền vệ quá, cơ hội ra sân không nhiều đâu”. Chú biết tôi muốn ra sân, còn tôi rất muốn thi đấu. Thế là tôi lại lên đường.Năm nào cũng thế, tôi về với đội ít ngày rồi lại đi. Nhưng tôi luôn nghĩ mình sẽ trở lại HAGL. Đấy là ngôi nhà thứ hai. Tôi đi thế nào rồi cũng sẽ quay về đây. Khi nào đội bóng cần, tôi chắc chắn trở lại.Cuối năm 2018, tôi lại về Gia Lai. Ngày ấy, tôi đã là tuyển thủ Olympic. Cổ động viên gọi tôi về nhiều lắm, các thầy cũng vậy. Nhưng đội vẫn như xưa, nghĩa là vẫn nhiều người ấy (bật cười). Hưng và Quang (Triệu Việt Hưng, Châu Ngọc Quang - PV) đều đã trưởng thành, đều đá tốt. Tôi biết nếu ở lại, tôi có thể cạnh tranh với họ, nhưng muốn được đá nhiều hơn.Tôi suy nghĩ suốt, rồi lại lên đường.Tôi đã lớn lên cùng các bạn suốt một thời thơ ấu, tập cùng các bạn bao lần trước mỗi mùa giải. Khi mọi thứ bắt đầu, tôi lại là người ra đi.Tôi từng có một lần được lên tuyển Olympic hồi năm 2018, trước thềm ASIAD.Chỉ một từ thôi: sướng.Tôi chưa từng nghĩ mình sẽ có cơ hội ấy đâu. Bởi từ nhỏ, mình đã hơi tự ti về chuyên môn. Bạn chắc vẫn nhớ tôi phải xuống tập với đội Năng khiếu chứ? Rồi lên chuyên nghiệp, tôi cũng chỉ đá hạng Nhì, hạng Nhất. Ngày ấy, tôi thấy các bạn ở tuyển đá hay, tốt quá nên chẳng bao giờ nghĩ đến lượt mình.Thế mà tôi lên tuyển thật.Lúc chưa lên, tôi vẫn nghĩ mình kém mọi người nhiều lắm. Lên đó mới thấy, mình đúng là... kém thật. Đá với Hùng Dũng mới hiểu anh ấy là tiền vệ hàng đầu, từ thể lực, kỹ thuật, tư duy tới sút phạt đều quá khủng khiếp. Lên tuyển rồi, tôi mới hiểu mình còn cả khoảng cách với người ta. Mình đá tốt ở CLB là ổn rồi. Nhưng lên tuyển, họ vẫn vượt trội mình. Trong các buổi tập, anh Dũng, anh Huy (Đức Huy - PV) đã che bóng thì không ai lấy nổi. Còn tôi hên xui, trái được, trái mất. Họ 10 điểm, thì mình chỉ được 6. Tôi không biết miêu tả thế nào cho bạn hiểu, phải đối mặt với họ trên sân mới rõ được.Lên tuyển lần đầu khớp thật! Không phải sợ, tôi chỉ thấy mình chưa đủ trình độ. Dù vậy, thâm tâm tôi vẫn muốn được quay lại đội tuyển một lần nữa.Tôi nhớ mãi lần lên tuyển ấy không chỉ vì đó là dịp duy nhất, còn bởi đó là ngày cha tôi qua đời. Ông đi nhanh quá, tôi còn chưa kịp báo tin ông mất. Mười mấy năm lăn lộn với trái bóng, tôi chưa được làm trọn đạo hiếu. Đến ngày vinh quy, chưa kịp báo tin thì bố đã ra đi. Đau lắm.Những ngày ấy, ký ức dội về trong tôi từng cơn mạnh mẽ. Bố làm phụ hồ, nhà nghèo lắm nhưng chẳng tiếc tôi điều gì. Bữa HAGL thi tuyển, mẹ tôi gàn “mày nhỏ xíu, đá đấm cái gì”. Tuy nhiên, bố vẫn đèo tôi xuống tuyển. Ông sinh ra tôi, đưa tôi đến với trái bóng, cho tôi mọi thứ hôm nay, nhưng chính ông chẳng kịp nhìn thấy những điều đó.Lưng tôi có một hình xăm la bàn và đôi mắt. Đôi mắt ấy là của ông, người vẫn dõi theo chỉ đường để tôi không bao giờ lạc lối.Có lẽ nhờ ông phù hộ, vài năm qua tôi gặp nhiều may mắn. Tôi yêu xa từ năm 2015 nhưng tình cảm rất tốt. Tôi và bạn gái đính hôn ít ngày trước. Tôi rồi sẽ trở thành người chồng, người cha như bố tôi.Với đội tuyển và HAGL, tôi vẫn giữ ước mơ cho riêng mình. Tuy nhiên, tôi sẽ không nói điều đó lúc này. Tôi chỉ mong mọi người luôn nhớ: dù đi hay ở, Thành Long vẫn luôn là người con của HAGL, và gia đình thứ hai của tôi vẫn luôn ở Hàm Rồng.Ảnh: Minh Chiến ", "topic": "Thể thao", "tag": ["V.LEAGUE", "Hoàng Anh Gia Lai", "Thành Long", "Năng khiếu", "GIÔM", "Lưu lạc", "Học viện", "Phố núi", "Ra đi", "Thầy", "Cho mượn", "Giải U21 quốc tế 2016", "Trở về", "Đông Triều", "Nhớ mãi", "U21 Việt Nam", "Long An", "Hạng nhì", "Rấm rứt", "Nguyễn Minh Phương"], "link": "https://zingnews.vn/7-nam-luu-lac-cua-nguoi-con-pho-nui-chua-da-giay-nao-cho-hagl-post1117103.html"}