{"id": "35964853", "header": "Quảng Ngãi: Bệnh nhân 786 đã có 3 người thân trong gia đình mắc Covid-19", "datetime": "2020-08-08T08:53:00.000+07:00", "summary": "Sáng 8.8, Trung tâm Kiểm soát Bệnh tật tỉnh Quảng Ngãi gửi thông báo về lịch trình di chuyển của bệnh nhân 786 ngụ ở khu dân cư Trường Thọ Đông B, phường Trương Quang Trọng, TP.Quảng Ngãi. Đây là người thứ tư trong gia đình mắc Covid-19. Trước đó, bệnh nhân đã có bố (BN710), mẹ (BN574) và em trai (BN572) được Bộ Y tế công bố nhiễm SARS-CoV-2.", "content": "Bệnh nhân 786 là nam, 45 tuổi ở Khu dân cư 577 Trường Thọ Đông B, phường Trương Quang Trọng, TP. Quảng Ngãi.Trước ngày 37, bệnh nhân chỉ sinh sống tại địa phương, không đi ra ngoại tỉnh.Ngày 37, bệnh nhân đi tàu lửa ra Đà Nẵng để nuôi mẹ đang nằm viện điều trị Khoa Hồi sức tích cực, tầng 3 - Bệnh viện Đà Nẵng.Từ ngày 37177, bệnh nhân chăm mẹ tại bệnh viện, ăn uống, sinh hoạt trong khuôn viên bệnh viện, không đi ra ngoài.Chiều ngày 177, lúc 13h42 bệnh nhân đi tàu SE1 về lại Quảng Ngãi. Về nhà có tiếp xúc với vợ và 2 con trai.Ngày 187, bệnh nhân đưa con đi thi vào lớp 10 tại Trường THPT Võ Nguyên Giáp, không nhớ đã tiếp xúc với ai.Tối ngày 187 vào lúc 20h30, bệnh nhân đi tàu SE8 ra lại Đà Nẵng, chăm mẹ tại Bệnh viện Đà Nẵng.Chiều ngày 237, lúc 13h41 bệnh nhân đi tàu SE1 từ Đà Nẵng về Quảng Ngãi, toa 1, số ghế 41.Ngày 24.7, bệnh nhân có tới Trường GD dạy nghề- GD thường xuyên- Sơn Tịnh làm việc. Thời gian này trường nghỉ hè nên chỉ có một ít người làm việc, tuy nhiên bệnh nhân không nhớ đã tiếp xúc với ai.Ngày 257 bệnh nhân ở nhà, chỉ tiếp xúc vợ và các con.Sáng ngày 267, vào lúc 7h30 bệnh nhân có uống cafe cùng 4 giáo viên khác (2 giáo viên trường Huỳnh Thúc Kháng, 2 giảng viên Trường Công nghiệp 4 - Quảng Ngãi) tại quán cafe Quỳnh Tiên (ngay vòng xoay Sơn Tịnh).Trưa ngày 267 sau khi nghe thông tin những trường hợp từng chăm nuôi người nhà bị bệnh tại bệnh viện Đà Nẵng, sau khi trở về cần khai báo y tế, bệnh nhân đã chủ động đến Trạm y tế phường Trương Quang Trọng khai báo và được cán bộ y tế hướng dẫn theo dõi cách ly y tế tại nhà.Từ 267 đến ngày 38, bệnh nhân chỉ ở nhà, không đi ra ngoài, không tiếp xúc ai ngoài các thành viên trong gia đình.Chiều ngày 48 bệnh nhân được đưa vào khu cách ly y tế tập trung Phạm Văn Đồng sau khi Bộ Y tế công bố cha, mẹ và em trai bệnh nhân mắc bệnh COVID-19 tại Đà Nẵng.Tại khu cách ly y tế tập trung Phạm Văn Đồng, bệnh nhân được xếp ở phòng 4304 cùng 2 trường hợp F1 khác. Tại khu cách ly bệnh nhân có sang các phòng bên cạnh để nói chuyện với người được cách ly ở các phòng này. Tại đây, bệnh nhân được lấy mẫu xét nghiệm SARS CoV 2 và được công bố dương tính.Tối 78, bệnh nhân được chuyển đến Trung tâm Y tế Bình Sơn-Cơ sở 2 để tiếp tục điều trị. ", "topic": "Pháp luật", "tag": ["Trương Quang Trọng", "BN574", "BN572", "Quảng Ngãi", "Lịch trình", "TP.Quảng Ngãi", "Bệnh nhân", "SE1", "Bộ y tế", "THPT Võ Nguyên Giáp", "Bệnh viện Đà Nẵng", "Em trai", "SARS-COV-2", "Công nghiệp 4", "Sơn Tịnh", "Người thân", "Ngoại tỉnh", "Đi ra", "Thứ tư", "Nhiễm"], "link": "http://baoquangngai.vn/channel/2024/202008/quang-ngai-benh-nhan-786-da-co-3-nguoi-than-trong-gia-dinh-mac-covid-19-3016572/"}