{"id": "35966152", "header": "Bryan Singer - con quỷ tình dục được nuông chiều nhờ loạt 'X-Men'", "datetime": "2020-08-08T11:00:00.000+07:00", "summary": "Nổi danh từ bộ phim 'The Usual Suspects' và loạt bom tấn 'X-Men', nhưng Bryan Singer đến nay là cái tên bị ruồng rẫy. Không ai ở Hollywood còn dám hợp tác cùng nhà làm phim.", "content": "Sự nghiệp của Bryan Singer có thể được chia thành hai nửa: trước và sau năm 2017. Ở giai đoạn đầu, vị đạo diễn sinh năm 1965 được xem là một trong các nhà làm phim mát tay với nhiều tác phẩm được khen ngợi lẫn ăn khách.Nhưng trong phong trào #MeToo, anh liên tiếp bị khơi lại hàng loạt scandal trong quá khứ. Chuỗi sự việc dần hé lộ góc khuất đằng sau tài nghệ của Singer: một người hay quấy rối tình dục, bất an và thất thường trên phim trường.Khả năng của nhà làm phim người Mỹ là không thể phủ nhận, với xuất phát điểm là người theo học điện ảnh tại Đại học USC ở Los Angeles, Mỹ. Từ 1988, anh đã được giới làm phim chú ý sau phim ngắn , có sự góp mặt của người bạn là tài tử Ethan Hawke.Ở tuổi 29, Singer trình làng bộ phim giật gân  (1995) - tác phẩm được trình chiếu tại LHP Cannes cùng năm. Với kinh phí sản xuất 6 triệu USD, ban đầu chỉ xuất hiện tại một số ít cụm rạp ở Bắc Mỹ, phim bất ngờ gây tiếng vang lớn và được phát hành rộng rãi.  kể về cuộc thẩm tra một người đàn ông (Kevin Spacey) còn sống sót sau cuộc thảm sát giữa các băng đảng ở Mỹ. Với lối kể cuốn hút, Singer dẫn dắt khán giả vào hoạt động thế giới ngầm trước khi tung ra cú twist nổi tiếng cuối phim.Trên cương vị đạo diễn, dấu ấn của Singer là quyết định dựng thêm nhiều cảnh quay nhằm tăng sự thuyết phục cho cú twist. Trước đó, theo lịch làm việc, ê-kíp đã hoàn thành dự án, nhưng đạo diễn vẫn muốn bỏ thêm thời gian cho phương án này. Kết quả là một trường đoạn kết hợp giữa các cảnh trước đó và lời thoại của nhân vật giúp cho đoạn cuối tác phẩm rõ ý hơn.Với nhiều fan truyện tranh Marvel, Bryan Singer được quý mến bởi anh là người đã đem nhóm nhân vật X-Men lên màn bạc. 8 năm trước khi Vũ trụ Điện ảnh Marvel ra đời, các dị nhân đã chinh phục khán giả và góp phần khai mở kỷ nguyên phim siêu anh hùng hiện đại. Khác với đường lối của Marvel Studios - phát triển từng phim riêng về các người hùng trước tác phẩm cho họ hội ngộ (), Singer sử dụng luôn nhiều nhân vật quan trọng ngay từ (2000).Tác phẩm kể về cuộc chiến giữa hai nhóm dị nhân mâu thuẫn về đường lối đấu tranh, trong bối cảnh là một thế giới ngập tràn sự thù ghét dành cho họ. Để xử lý vấn đề nhân vật đông đảo, Singer cùng ê-kíp lựa chọn Wolverine (Hugh Jackman) - dị nhân ngầu đời, đầy nỗi đau cá nhân - làm vai chính.Cách xử lý giúp kịch bản có cấu trúc mạch lạc, dễ theo dõi, và biến Jackman thành ngôi sao toàn cầu suốt hai thập kỷ sau đó.  đồng thời được đánh giá cao trong việc mượn chuyện dị nhân để phản ánh tình trạng phân biệt chủng tộc vốn là thực trạng nhức nhối tại Mỹ. Với doanh thu gần 300 triệu USD, trong khi kinh phí sản xuất chỉ 75 triệu USD, tác phẩm mở đường cho một thương hiệu ăn khách nhiều năm sau.Sau khi nối dài thành công với (2004), Singer thực hiện  (2006) và  (2011) với sự đón nhận khiêm tốn hơn. Anh tìm lại phong độ khi quay lại thương hiệu dị nhân, làm nhà sản xuất cho  (2011) và đạo diễn  (2014) - tác phẩm được xem là cái kết trọn vẹn cho các dị nhân đời đầu, đồng thời kiếm gần 750 triệu USD toàn cầu.Rắc rối trong đời tư Bryan Singer thực tế được công chúng biết đến từ năm 1997, khi một diễn viên quần chúng 14 tuổi tố cáo đạo diễn gây áp lực để cậu đóng cảnh khỏa thân khi tắm. Năm 2014, anh nhận hai đơn tố cáo tấn công tình dục, nhưng đều vượt qua scandal nhờ nạn nhân bãi bỏ yêu cầu khởi tố.Sau khi ông trùm Harvey Weinstein sụp đổ trong bê bối tình dục hồi cuối 2017, hiệu ứng domino xảy ra khi liên tiếp nhiều tên tuổi trong làng phim bị tố cáo. Tháng 12/2017, một người đàn ông tên Cesar Sanchez-Guzman đâm đơn kiện Singer cưỡng hiếp anh năm 2003.Theo người này, lúc đó anh 17 tuổi, gặp nhà làm phim tại một bữa tiệc trên thuyền và bị dụ ra nơi khuất người. Singer phủ nhận câu chuyện, nhưng biến mất khỏi truyền thông suốt nhiều tháng liền. Đến giữa 2019, anh chi 150.000 USD để Sanchez-Guzman rút đơn kiện.Dù nhà làm phim chưa từng bị kết tội, việc anh bị tố cáo quá nhiều lần khiến công chúng không khỏi đặt nghi vấn. Vụ của Sanchez-Guzman cũng khiến nhiều sinh viên ở Đại học USC làm đơn đề nghị xóa tên Bryan Singer ở một tòa nhà. Đây là nỗi buồn đối với nhà làm phim người Mỹ bởi ngôi trường điện ảnh có nhiều ý nghĩa với cá nhân anh.Singer sau đó tự yêu cầu xóa tên mình khỏi tòa nhà, bởi không muốn gây ảnh hưởng xấu đến môi trường học đường. Ngoài ra, vị đạo diễn còn bị nhà văn Bret Easton Ellis tố cáo là từng tổ chức những buổi tiệc sex cho người chưa trưởng thành.Một bê bối khác khiến uy tín Bryan Singer giảm sút là việc vắng mặt trên trường quay  vào cuối 2017. Dự án kể về danh ca Freddie Mercury (Rami Malek) nhận kỳ vọng lớn và có thể mang về các giải thưởng điện ảnh cho Singer.Nhưng theo , đạo diễn khiến ê-kíp khó chịu vì thường xuyên đến muộn, không giữ kỷ luật và xung đột với nam chính Rami Malek. Hãng Fox sau đó phải sa thải Singer và chọn Dexter Fletcher thay thế. Ở bản chiếu rạp, khán giả vẫn có thể thấy dấu ấn của Singer - người đã thực hiện gần 2/3 dự án. thắng lớn tại phòng vé và giành bốn giải thưởng Oscar năm 2019. Nhưng ở lễ trao giải của Viện Hàn lâm, không thành viên nào của ê-kíp nhắc đến tên anh khi lên sân khấu. Tên tuổi Bryan Singer giống như “biến mất” khỏi ngày hội điện ảnh danh giá bậc nhất hành tinh, dù trên danh nghĩa anh vẫn là đạo diễn bộ phim.Năm 2019, cơn ác mộng của Bryan Singer tiếp tục với một đơn kiện mới: xâm hại tình dục bốn người chưa đủ tuổi trưởng thành. Trong bài báo nổi tiếng trên tờ Atlantic vào tháng 3/2019, đạo diễn bị khắc họa như một kẻ thường tụ tập các nam thiếu niên dễ bị tổn thương để lợi dụng họ.Anh bị cho là đã lợi dụng quyền lực của người nổi tiếng để che đậy các vụ việc, thường xuyên hứa hẹn vai diễn lẫn ép buộc người bị hại, tương tự kiểu Harvey Weinstein. Giữa scandal, Singer lại gây mất thiện cảm khi chỉ trích ngược nhóm nhà báo điều tra là mang ác cảm với người đồng tính.Từ chỗ là cái tên được trọng vọng hàng đầu Hollywood, Bryan Singer nhanh chóng thất sủng. Hãng Millennium Films hủy bỏ dự án , vốn dự kiến để anh làm đạo diễn. Hai năm qua, nhà làm phim chưa nhận được thêm bất cứ tác phẩm mới nào.Hồi tháng 7, nhân kỷ niệm 20 năm loạt phim,  nhận định cách cư xử của Singer gây ảnh hưởng đến di sản của thương hiệu. Tờ tạp chí khui lại nhiều góc khuất hậu trường của phần đầu .Nhà sản xuất Ralph Winter cho rằng Singer có quá nhiều bạn bè khiến anh mất tập trung. Lauren Shuler Donner thì đánh giá anh tài năng, nhưng bất an, hay quát tháo mọi người, thường xuyên rời khỏi trường quay và cho dừng ghi hình. Trong quá trình casting, một số diễn viên nam vị thành niên về sau tố đạo diễn từng gạ tình để đổi vai.Khi thực hiện  (2004), Singer cũng bị cho là cư xử thất thường, tiêu cực trên trường quay, dẫn đến cuộc cãi vã lớn với nhà sản xuất Tom DeSanto. Ở đỉnh điểm, DeSanto muốn dừng quay khi Singer sử dụng ma túy cùng một số thành viên ê-kíp, dẫn đến nguy cơ xảy ra tai nạn trường quay.Ở một cảnh quay, Singer cố thực hiện bằng được và khiến Hugh Jackman chảy máu khi đang ghi hình. Hôm sau, hãng phim theo phe Singer và muốn DeSanto quay về Los Angeles. Điều này khiến các diễn viên, trong đó có Jackman và Halle Berry, đến chỗ Singer và đe dọa bỏ vai nếu DeSanto rời vị trí.Nhưng tiếp tục thắng lớn và làm dày thêm bảng thành tích cũng như thói quen của Singer, như một giám đốc sản xuất của  nhận xét: “Cách hành xử của Bryan khi làm phim thật tệ hại. Chúng tôi đáp ứng cho anh ta trong phim đầu tiên, rồi cả phim thứ hai. Mọi chuyện cứ thế tiếp diễn. Điều đó đã tạo ra một con quái vật”. ", "topic": "Giải trí", "tag": ["Bryan Singer", "X-Men", "Nhà làm phim", "Đại học USC", "Tình dục", "WOLVERINE", "The Usual Suspects", "Hugh Jackman", "Nuông chiều", "Dị nhân", "Ruồng rẫy", "Kevin Spacey", "Quỷ", "Hollywood", "Bộ phim", "Bê bối", "Ethan Hawke", "Đạo diễn", "Góc khuất", "Nổi danh"], "link": "https://zingnews.vn/bryan-singer-con-quy-tinh-duc-duoc-nuong-chieu-nho-loat-x-men-post1117092.html"}