{"id": "35969391", "header": "4 thói quen xấu khiến vòng eo ngày càng ảnh hưởng tới vóc dáng", "datetime": "2020-08-08T17:22:34.000+07:00", "summary": "Ngày càng có nhiều người chú trọng đến việc tập thể dục, tuy nhiên, nếu vẫn giữ những thói quen không tốt trong cuộc sống vòng eo của bạn vẫn sẽ tăng lên theo từng ngày.", "content": "Mặc dù hầu hết mọi người đều biết rằng một số thói quen xấu có thể dẫn đến sự phá vỡ vóc dáng của bản thân nhưng dường như nó đã trở thành một phần không thể thiếu trong cuộc sống của họ nên rất khó từ bỏ.Dù vậy, nếu biết cách sắp xếp và thay đổi từng chút một, đảm bảo bạn sẽ loại bỏ dược những thói quen xấu này và duy trì được vòng eo, vóc dáng cân đối. Dưới đây là 4 thói qurn xấu mà nhiều người vẫn làm đang khiến vòng eo của bạn ngày một to tròn, ảnh hưởng xấu tới vóc dáng.Đừng nghĩ rằng đồ uống ngọt chỉ là chất lỏng và có lượng calo rất thấp, ngược lại, đồ uống ngọt có lượng calo rất cao. Điều này là bởi nó chứa nhiều đường, uống nhiều sẽ dẫn đến dư thừa calo trong cơ thể, cơ thể không tiêu thụ được lượng calo này dẫn đến béo phì.Một chai nước ngọt cỡ nhỏ chứa trung bình khoảng 300-400 calo, lượng calo này muốn đốt cháy hết sẽ tương đương với việc bạn phải chạy bộ 1 tiếng đồng hồ, thậm chí là lâu hơn nữa. Ngoài ra, đường có trong đồ uống có ga cũng sẽ làm chúng ta tăng cảm giác thèm ăn, vô tình ăn nhiều hơn dẫn đến thân hình béo hơn.Hầu hết những người béo phì đều thích ăn trong bát lớn. Nhìn từ góc độ ngược lại, ăn trong một chiếc bát to cũng đồng nghĩa với việc bạn sẽ ăn nhiều hơn. Điều này là do khi cơ thể đói, nó sẽ sản xuất tăng lượng insulin trong máu, một khi insulin, triglycerid và axit béo tự do trong máu tăng cao sẽ kích thích trung khu đói ở não bộ và khiến bạn ăn càng nhiều, nếu ăn trong bát to, việc kiểm soát lượng ăn chắc chắn sẽ khó khăn hơn rất nhiều.Cách ăn quá nhanh như một con sói cũng khiến bạn ăn quá nhiều trước khi não bộ có thời gian gửi tín hiệu no đến các cơ quan trong hệ tiêu hóa. Thức ăn dư thừa nạp vào cơ thể lâu ngày sẽ tích tụ thành mỡ, đặc biệt tập trung nhiều ở vùng eo và bụng. Do đó, việc kiểm soát lượng calo nạp vào sẽ dễ dàng hơn nếu bạn chuyển sang ăn bằng 1 chiếc bát nhỏ và nhai chậm rãi.Đối với dân văn phòng, ngồi lâu, ít vận động sẽ khiến mỡ tích tụ ở eo và bụng không tiêu hao được, từ đó xuất hiện bụng mỡ. Mặc dù ngồi lâu là đặc thù công việc của dân công sở nhưng bạn có thể đứng dậy tập thể dục vài phút sau mỗi giờ ngồi làm việc, vừa có thể giúp bạn làm mới tinh thần lại vừa ngăn cản sự hình thành bụng mỡ.Thức khuya sẽ khiến cơ thể rối loạn bài tiết, ức chế bài tiết leptin, làm giảm mức độ trao đổi chất của cơ thể, khiến cơ thể tăng cân. Đặc biệt là khi thức khuya, hầu hết họ đều có thói quen ăn đêm, vì thức khuya sẽ gây cảm giác đói cồn cào nên bạn bắt buộc phải ăn cả bữa đêm.Do đó, chỉ bằng cách giảm việc thức khuya và không ăn đêm bạn mới có thể duy trì được vòng eo và vóc dáng của mình. ", "topic": "Đời sống", "tag": ["Vòng eo", "Vóc dáng", "Thói quen", "Xấu", "Tập thể dục", "Ca-lo", "Đồ uống", "Dư thừa", "Béo phì", "Tiêu thụ được", "Chú trọng", "Ngọt", "Chất lỏng", "Sói", "In-su-lin", "Trung khu", "Tăng lên", "Dược", "Ảnh hưởng", "Không thể thiếu"], "link": "http://baodansinh.vn/4-thoi-quen-xau-khien-vong-eo-ngay-cang-anh-huong-toi-voc-dang-2202088162135291.htm"}