{"id": "35963727", "header": "Quá trình sản xuất iPhone 12 gặp vấn đề do nguồn cung cấp camera", "datetime": "2020-08-08T07:14:53.000+07:00", "summary": "Chuyên gia phân tích Ming-Chi Kuo cho biết, quá trình sản xuất iPhone 12 phiên bản màn hình 5,4 và 6,1 inch sẽ bắt đầu vào tháng 9 tới, chậm hơn 1 tháng so với dự kiến. Nguyên nhân xuất phát từ nguồn cung cấp ống kính camera.", "content": "Theo Ming-Chi Kuo, cả 4 phiên bản của iPhone 12 sắp ra mắt đều sử dụng ống kính 7P (7 lớp thấu kính) cho camera góc siêu rộng. Ống kính này được cung cấp bởi đối tác của Apple là Genius Electronic Optical.Tuy nhiên, Genius Electronic Optical vừa tiến hành bài kiểm tra nhiệt độ, độ ẩm cao trên camera góc rộng của iPhone 12 phiên bản 5,4 inch và 6,1 inch (2 model giá rẻ hơn). Kết quả là chúng rất dễ bị nứt kính. Trong khi đó, ống kính trên 2 phiên bản iPhone 12 Pro không gặp phải tình trạng này.Ngoài Genius Electronic Optical, Apple còn một đối tác khác cung cấp camera góc siêu rộng là Largan, công ty có ống kính vượt qua được các bài kiểm tra mà không gặp phải bất cứ vấn đề nào. Rất có thể, “Táo khuyết” sẽ mua thêm ống kính của Lagan để hạn chế tối đa sự chậm trễ trong tiến độ sản xuất iPhone 12.Nếu Largan có thể tăng thêm nguồn cung camera góc rộng, Apple sẽ lập tức đẩy nhanh quá trình sản xuất iPhone 12. Kuo cho rằng, ngay cả khi sớm khắc phục được sự cố này, Genius Electronic Optical cũng có thể bị gã khổng lồ công nghệ có trụ sở tại Cupertino (California, Mỹ) cắt giảm 30% đơn đặt hàng.Trước đây, Apple thường ra mắt iPhone thế hệ mới vào tháng 9. Tuy nhiên, cách đây ít ngày, “Táo khuyết” đã xác nhận rằng, iPhone 12 sẽ ra mắt chậm hơn vài tuần so với dự kiến.Bất chấp sự cố từ nguồn cung camera góc siêu rộng, Ming-Chi Kuo vẫn dự đoán rằng, iPhone 12 vẫn sẽ được Apple trình làng như thông báo mới đây. Mặc dù vậy, việc chúng lên kệ chậm gần như là điều không thể tránh khỏi. ", "topic": "Công nghệ ", "tag": ["IPhone 12", "Apple", "Ming-Chi Kuo", "Nguồn cung cấp", "IPhone 12 Pro", "Ống kính", "Thấu kính", "Phiên bản", "Chậm", "Sản xuất", "Máy ảnh", "Quá trình", "Màn hình", "KUO", "Xuất phát", "Phân tích", "Nứt", "Độ ẩm", "Mô đen", "Siêu"], "link": "https://www.tienphong.vn/cong-nghe/qua-trinh-san-xuat-iphone-12-gap-van-de-do-nguon-cung-cap-camera-1701910.tpo"}