{"id": "35962842", "header": "Bệnh nhân 749 tại Quảng Trị từng dự đám cưới người thân", "datetime": "2020-08-08T06:03:03.000+07:00", "summary": "Ngoài lịch trình công bố, từ 10h30 đến 12h ngày 21/7, bệnh nhân H có dự đám cưới của một người dân tại thôn Hòa Bình, xã Vĩnh Hòa, huyện Vĩnh Linh (Quảng Trị).", "content": "Chiều 7/8, bệnh nhân Covid-19 thứ 749, Hồ Thị H. (27 tuổi, ở xã Vĩnh Hòa, huyện Vĩnh Linh, tỉnh Quảng Trị) vừa được Ban chỉ đạo phòng chống dịch Covid-19 tỉnh này bổ sung thêm lịch trình đi lại.Theo đó, ngoài lịch trình công bố, thì ban chỉ đạo cho biết thêm từ 10h30 đến 12h ngày 21/7, bệnh nhân H có dự đám cưới của một người dân tại thôn Hòa Bình, xã Vĩnh Hòa, huyện Vĩnh Linh.Được biết, tại đám cưới này, chị H ngồi chung với 9 người khác. Sau khi cơ quan chức năng xác định H dương tính với SARS-CoV-2 thì những người này cũng đã được đưa đi cách ly tập trung và lấy mẫu xét nghiệm.Trước đó, vào sáng cùng này Bộ Y tế công bố 2 ca nhiễm Covid-19 là chị Hồ Thị H và bệnh nhân thứ 750 là anh Đinh Hữu L (28 tuổi, phường Đông Lễ, TP Đông Hà, tỉnh Quảng trị).Sau khi Bộ Y tế công bố ca bệnh, ông Võ Văn Hưng – Chủ tịch UBND tỉnh Quảng Trị đã yêu cầu các ngành chức năng kích hoạt đội cơ động phản ứng nhanh của Trung tâm kiểm soát bệnh tật phối hợp với đội cơ động phản ứng nhanh Trung tâm y tế Đông Hà, Vĩnh Linh để điều tra cụ thể lịch trình của bệnh nhân, lập danh sách F1 đến F3.Cùng với đó, tỉnh đã quyết định phong tỏa tổ dân cư 5A khu phố 1, phường Đông Lễ, TP Đông Hà với 12 hộ dân là nơi sinh sống của bệnh nhân 750; thôn Đơn Duệ, xã Vĩnh Hòa, huyện Vĩnh Linh với gần 300 hộ dân, 1.500 người là nơi cư trú của bệnh nhân 749; Trung tâm Y tế cũ huyện Vĩnh Linh. 3 địa điểm này là những điểm có nguy cơ lây nhiễm cao.Hiện tỉnh Quảng Trị có 73 người là F1 của 2 bệnh nhân mắc Covid -19 đã được đưa vào cơ sở cách ly tập trung. Riêng các trường hợp F2 sẽ cách ly tại nhà, chính quyền sẽ theo dõi, giám sát chặt chẽ. Lực lượng chức năng tỉnh Quảng Trị đang khẩn trương tiếp tục truy vết các trường hợp tiếp xúc gần với các ca bệnh để kịp thời khoanh vùng, tổ chức lấy mẫu xét nghiệm.Trong một diễn biến liên quan, hiện các Đội phản ứng nhanh của tỉnh Thừa Thiên – Huế đang tích cực truy vết người tiếp xúc gần, người tiếp xúc với người tiếp xúc ca bệnh 684 và 749 đã từng đến tại Huế.Để thực hiện phòng chống dịch bệnh Covid -19 trên địa bàn, cơ quan chức năng tỉnh Thừa Thiên -Huế hiện đề nghị tất cả những người đã từng đến các địa điểm nêu trên, với thời điểm tương ứng, khẩn trương đến các cơ sở y tế gần nhất để khai báo y tế và được hướng dẫn những bước xử lý tiếp theo.Theo ANTT/NĐT ", "topic": "Pháp luật", "tag": ["Quảng Trị", "Ca bệnh", "Thôn Hòa Bình", "Dương tính", "Vĩnh Hòa", "Đông Lễ", "Vĩnh Linh", "Đông Hà", "Bệnh nhân", "Đám cưới", "Thôn Đơn Duệ", "Công thức 1", "Lịch trình", "Đinh Hữu L", "Hồ Thị H.", "Bộ y tế", "Cách ly", "Hồ Thị H", "Phong tỏa", "Covid -19"], "link": "http://antt.nguoiduatin.vn/benh-nhan-749-tai-quang-tri-tung-du-dam-cuoi-nguoi-than-297730.htm"}