{"id": "35965583", "header": "Mạo danh phóng viên, thách thức CSGT khi bị dừng xe", "datetime": "2020-08-08T09:56:26.000+07:00", "summary": "Nam tài xế đưa ra một chiếc thẻ mạo danh là phóng viên, thách thức CSGT hòng được bỏ qua vi phạm.", "content": "Ngày 8-8, Công an phường Thịnh Liệt (quận Hoàng Mai, TP Hà Nội) đang hoàn thiện hồ sơ, chuyển cơ quan có thẩm quyền xử lý một tài xế có hành vi mạo danh phóng viên, thách thức CSGT hòng được bỏ qua vi phạm.Cụ thể, khoảng 17 giờ ngày 6-8, tại ngã ba Giải Phóng - Đại Từ, tổ công tác Đội CSGT số 14 phát hiện chiếc ô tô bảy chỗ có hành vi vi phạm giao thông nên ra hiệu lệnh dừng xe.Làm việc với cảnh sát, tài xế được xác định là Bùi Văn Tính (41 tuổi, trú tại Thái Bình). Tính xuất trình đầy đủ giấy tờ xe, kèm theo một “Thẻ Phóng viên Báo Thanh tra”, đề nghị được bỏ qua lỗi vi phạm.Qua kiểm tra nhanh, tổ công tác CSGT nhận thấy thẻ phóng viên trên là giả mạo, đồng thời lập biên bản vi phạm đối với Tính. CSGT cũng nhắc nhở việc tài xế này sử dụng giấy tờ không đúng quy định.Tuy nhiên, Tính vẫn có lời lẽ thách thức, khẳng định hiện đang công tác tại báo Thanh tra, có hành vi cản trở tổ công tác làm nhiệm vụ. Sự việc sau đó được bàn giao cho Công an phường Thịnh Liệt giải quyết.Tại cơ quan công an, Tính khai nhận hiện đang làm lái xe cho một công ty. Tính có nhờ một người quen làm giùm chiếc \"Thẻ Phóng viên Báo Thanh tra\" với giá 3,5 triệu đồng, mục đích là để xin CSGT bỏ qua khi điều khiển phương tiện có vi phạm.Bằng cách này, Tính từng sử dụng trót lọt chiếc thẻ trên một lần khi bị lực lượng CSGT kiểm tra, đến lần này thì bị phát hiện. ", "topic": "Pháp luật", "tag": ["Mạo danh", "Bùi Văn Tính", "Công an phường Thịnh Liệt", "Thẻ", "Thách thức", "Đội CSGT số 14", "Tài xế", "Bỏ qua", "Báo Thanh Tra", "Phóng viên", "Cảnh sát giao thông", "Đại từ", "Vi phạm", "Tp Hà Nội", "Vi phạm giao thông", "Hoàng Mai", "Cơ quan có thẩm quyền", "Hiệu lệnh", "Xuất trình", "Giấy tờ"], "link": "https://plo.vn/an-ninh-trat-tu/mao-danh-phong-vien-thach-thuc-csgt-khi-bi-dung-xe-930045.html"}