{"id": "35966430", "header": "Bệnh nhân thứ 5 ở Hà Nội mắc Covid-19 đã đi những đâu?", "datetime": "2020-08-08T11:32:00.000+07:00", "summary": "Trong gần một tuần, BN785 sống ở Hoài Đức thường xuyên đến cơ quan và trên xe có 12 người đi cùng. Đây là bệnh nhân Covid-19 thứ 5 của Hà Nội liên quan đến Đà Nẵng.", "content": "Sáng nay (8/8), Bộ Y tế thông báo Việt Nam có thêm 5 bệnh nhân mắc Covid-19, trong đó bệnh nhân 785 sống ở huyện Hoài Đức, Hà Nội.BN785 là nam, 42 tuổi, có địa chỉ tại Đức Thượng, Hoài Đức là Giám đốc Công ty CP thực phẩm Nippon Farm tại Khu công nghiệp Thăng Long 2, huyện Mỹ Hào, Hưng Yên.Ngày 16-20/7, người này cùng gia đình đi du lịch Đà Nẵng. Ngày 3/8, bệnh nhân khởi phát với triệu chứng ho, ít đờm.Đến ngày 6/8, bệnh nhân vào Bệnh viện Bệnh nhiệt đới Trung ương cơ sở 2. Kết quả xét nghiệm RT-PCR ngày 7/8 cho kết quả dương tính với vi rút SARS-CoV-2.Trước đó, từ ngày 16-20/7, bệnh nhân cùng người thân đi du lịch Đà Nẵng. Đoàn gồm 10 người. Tất cả đều sống trong cùng tòa chung cư ở Hà Nội.Tại Đà Nẵng, gia đình BN785 đi chơi Bà Nà Hill vào ngày 17/7. Ngày 18/7, gia đình đến chùa Linh Ứng, Đầm Dừa, Hội An. Ngày 19/7 có đến Siêu thị quà Miền Trung và quán kem nổi tiếng gần Cầu Rồng.Khoảng 6h ngày 20/7, gia đình bệnh nhân bay về Hà Nội trên chuyến bay VN154, cả nhà ngồi ở hàng ghế số 29 và 30 (bệnh nhân ngồi ghế hàng 30). Sau khi về đến sân bay Nội Bài, gia đình bệnh nhân bắt 2 xe taxi về thẳng nhà.Ngày 21/7, gia đình bệnh nhân có sang nhà chị gái ở phường La Khê, quận Hà Đông ăn cơm và gặp em trai ở huyện Quảng Xương, tỉnh Thanh Hóa lên chơi.Ngày 21-26/7, bệnh nhân đi làm bình thường ở công ty tại Khu công nghiệp Thăng Long 2, huyện Mỹ Hào, tỉnh Hưng Yên. Bệnh nhân đi bằng xe của cơ quan và hàng ngày có lái xe công ty đón.Lái xe được xác định ở thôn Xuân Trạch, xã Xuân Canh, huyện Đông Anh. Có khoảng 12 nhân viên khác của công ty đi cùng xe với bệnh nhân trong thời gian gần 1 tuần.Tại cơ quan, bệnh nhân làm việc trong phòng làm việc rộng, hầu như chỉ tiếp xúc với người trong cùng phòng làm việc. Trong thời gian này, bệnh nhân thường xuyên tiếp xúc gần với 5 người, gồm: Thư ký, kế toán trưởng, trưởng phòng nhân sự, trưởng phòng kế hoạch và một nhân viên.Từ ngày 27/7 đến 5/8, bệnh nhân và gia đình tự cách ly tại nhà.Ngày 4/8 (sau 14 ngày kể từ ngày về từ Đà Nẵng), bệnh nhân thấy sức khỏe bình thường, buổi chiều có xuống sân đá cầu với mọi người (có đeo khẩu trang).Ngày 6/8, bệnh nhân đi làm trở lại nhưng nghe tin Hà Nội ghi nhận trường hợp bệnh nhân 714 nên chủ động nghỉ làm buổi chiều để đi khám tại Bệnh viện Bệnh nhiệt đới Trung ương. Hiện, bệnh nhân được cách ly điều trị tại Bệnh viện Bệnh nhiệt đới trung ương cơ sở 2.Tối 7/8, nhận thông tin về ca mắc Covid-19 trên, lực lượng phản ứng nhanh của Trung tâm Y tế huyện Hoài Đức khẩn trương có mặt tại khu vực tòa chung cư nơi bệnh nhân sinh sống để phun khử khuẩn toàn bộ tòa nhà. ", "topic": "Pháp luật", "tag": ["Hoài Đức", "Bệnh nhân", "VN154", "Đầm Dừa", "Mỹ Hào", "Đức Thượng", "Bà Nà Hill", "Hưng Yên", "Quán kem", "Chùa Linh Ứng", "Đà Nẵng", "SARS-COV-2", "Dương tính", "Thôn Xuân Trạch", "Nhiệt đới", "Cầu Rồng", "Đờm", "Khởi phát", "Hà Nội", "La Khê"], "link": "https://zingnews.vn/benh-nhan-thu-5-o-ha-noi-mac-covid-19-da-di-nhung-dau-post1117055.html"}