{"id": "35966935", "header": "Tổng thống Trump sẵn sàng chung tay hỗ trợ Lebanon sau vụ nổ nghiêm trọng", "datetime": "2020-08-08T12:26:33.000+07:00", "summary": "Tổng thống Mỹ Donald Trump cho biết hôm thứ Sáu rằng ông sẽ tham gia hội nghị trực tuyến với Tổng thống Lebanon và các nhà lãnh đạo thế giới khác vào Chủ nhật để thảo luận về viện trợ cho Lebanon sau vụ nổ nghiêm trọng tại cảng Beirut trong tuần này.", "content": "Ông Trump cho biết trên Twitter rằng ông đã nói chuyện riêng với Tổng thống Lebanon Michel Aoun và Tổng thống Pháp Emmanuel Macron, hai nhà lãnh đạo cũng sẽ tham gia sự kiện này.\"Chúng tôi sẽ có một hội nghị trực tuyến vào Chủ nhật với Tổng thống Macron, các nhà lãnh đạo của Lebanon và các nhà lãnh đạo từ nhiều nơi khác trên thế giới. Mọi người muốn giúp đỡ!\", ông Trump đã tweet.Nhà lãnh đạo Mỹ cũng nói rằng ông đã nói với ông Aoun rằng ba máy bay lớn của Hoa Kỳ đang trên đường đến Lebanon để vận chuyển đồ tiếp tế và nhân sự.Tại một cuộc họp báo tại câu lạc bộ golf của ông ở Bedminster, New Jersey, Tổng thống Trump cho biết Hoa Kỳ đang làm việc với các quan chức Lebanon để xác định các nhu cầu về sức khỏe và nhân đạo và \"chúng tôi sẽ hỗ trợ thêm trong thời gian tới\".Ông Trump và ông Macron đã trò chuyện qua điện thoại và \"bày tỏ sự chia buồn sâu sắc về những mất mát về nhân mạng và sự tàn phá ở Beirut,\" phát ngôn viên Nhà Trắng Judd Deere cho biết trong một tuyên bố.Vụ nổ tại khu vực cảng ở thủ đô Beirut của Lebanon hôm thứ Ba đã khiến 154 người thiệt mạng và 5.000 người bị thương.Pháp và các nước khác đã gấp rút viện trợ khẩn cấp cho Lebanon, bao gồm cả bác sĩ, cùng hàng tấn thiết bị y tế và thực phẩm. Hôm thứ Năm, ông Macron cũng đã đến thăm Beirut.Cơ quan Phát triển Quốc tế Hoa Kỳ hôm thứ Sáu cho biết họ sẽ cung cấp hơn 15 triệu USD hỗ trợ, bao gồm viện trợ lương thực cho 50.000 người trong ba tháng. Họ cho biết cũng đã yêu cầu quân đội Hoa Kỳ vận chuyển đủ vật tư y tế và dược phẩm để hỗ trợ tới 60.000 người trong ba tháng.Các quan chức cấp cao của chính quyền Trump đã nhóm họp để tìm kiếm sự hỗ trợ bổ sung, một nguồn tin cấp cao trong chính quyền Mỹ cho biết.Nguyên nhân của vụ nổ đang được điều tra. Các cuộc điều tra ban đầu của Lebanon đã chỉ ra một kho hàng hóa amoni nitrat, đã bị quản lí lỏng lẻo ở Beirut, là nguồn gốc của vụ nổ.Các cơ quan Mỹ đang xem xét cả khả năng đó là một vụ tai nạn hay nó được cố tình kích hoạt bằng cách nào đó, các nguồn tin tình báo cho biết. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Trump", "Viện trợ", "Chung tay", "Michel Aoun", "Tổng thống", "Thứ sáu", "Nhà lãnh đạo", "Chủ nhật", "Nghiêm trọng", "Đồ tiếp tế", "Emmanuel Macron", "Hội nghị", "Tổng thống Mỹ", "Donald Trump", "Judd Deere", "Tổng thống Pháp"], "link": "http://toquoc.vn/tong-thong-trump-san-sang-chung-tay-ho-tro-lebanon-sau-vu-no-nghiem-trong-20200808100807092.htm"}