{"id": "35962860", "header": "Nỗ lực chống dịch và thông quan tại cảng biển lớn nhất Hà Tĩnh", "datetime": "2020-08-08T06:05:33.000+07:00", "summary": "Tại nơi thu thuế xuất nhập khẩu chiếm trên 90% tổng thu của Hà Tĩnh, cán bộ hải quan đang nỗ lực vừa chống dịch, vừa đảm bảo thông quan hàng hóa cho doanh nghiệp được nhanh chóng, thuận lợi.", "content": "Video: Hoạt động xuất nhập khẩu tại cảng Vũng Áng vẫn diễn ra nhịp nhàngCửa khẩu cảng Vũng Áng những ngày qua khá yên ắng do lực lượng chức năng hạn chế người vào ra cảng nhằm phòng dịch Covid-19. Tuy nhiên, những chiếc xe tải, container vẫn lặng lẽ nối đuôi nhau vào làm thủ tục thông quan. Trong ảnh: Công nhân thực hiện nghiêm việc đeo khẩu trangTheo ông Phạm Ngọc Thắng – Đội trưởng Đội Nghiệp vụ Chi cục Hải quan Cửa khẩu cảng Vũng Áng: \"”.Tại trụ sở Chi cục Hải quan Cửa khẩu cảng Vũng Áng, ngành hải quan cũng bố trí điểm đo thân nhiệt, rửa tay sát khuẩn và phát khẩu trang y tế cho toàn bộ khách đến làm việc.Hàng ngày, 34 cán bộ công chức và người lao động của Chi cục Hải quan Cửa khẩu cảng Vũng Áng đều thực hiện nghiêm việc đeo khẩu trang để phòng dịch, nhất là tại bộ phận giao dịch một cửa.Xác định công tác phòng, chống dịch bệnh Covid-19 và tạo điều kiện, hỗ trợ doanh nghiệp thực hiện thủ tục hải quan là nhiệm vụ trọng tâm, quan trọng hàng đầu trong thời điểm này. Do đó, đơn vị đã quán triệt đến toàn thể cán bộ, công chức chỉ đạo của Chính phủ, Tổng cục Hải quan, Cục Hải quan tỉnh Hà Tĩnh về các nhiệm vụ, giải pháp cấp bách tháo gỡ khó khăn cho sản xuất kinh doanh, bảo đảm an sinh xã hội ứng phó với dịch Covid-19.Theo đó, để tạo thuận lợi tối đa cho doanh nghiệp, Chi cục Hải quan Cửa khẩu cảng Vũng Áng đã vận dụng triệt để hệ thống thông quan điện tử, cơ chế một cửa ASEAN, đẩy mạnh dịch vụ công trực tuyến, hệ thống quản lý giám sát hải quan tự động (VASSCM). Chính nhờ đó, các doanh nghiệp xuất, nhập khẩu thực hiện việc mở tờ khai, nộp thuế, phí và lệ phí mọi lúc, mọi nơi, rút ngắn được rất nhiều thời gian thông quan hàng hóa, kéo theo đó là một loạt các chi phí được cắt giảm.Theo số liệu thống kê, tính đến hết tháng 7/2020, Chi cục Hải quan Cửa khẩu cảng Vũng Áng đã mở hơn 1.700 tờ khai với tổng kim ngạch xuất, nhập khẩu hàng hóa qua cửa khẩu đạt hơn 1.417 triệu USD. Qua đó, Chi cục Hải quan Cửa khẩu cảng Vũng Áng đã thu nộp ngân sách hơn 2.474 tỷ đồng. So với cùng kỳ năm 2020, lượng tờ khai giảm trên 30%, kim ngạch xuất nhập khẩu giảm 28,7% và số thu ngân sách giảm 37,3%. Trong đó, sụt giảm rõ rệt nhất thuộc các nhóm hàng: than nguyên liệu, máy móc thiết bị nhập đầu tư, thép, xỉ hạt lò cao...Trong bối cảnh dịch bệnh Covid-19 đang tiếp tục diễn biến phức tạp, trực tiếp ảnh hưởng đến hoạt động xuất nhập khẩu, thời gian tới, Chi cục Hải quan Cửa khẩu cảng Vũng Áng sẽ tiếp tục thực hiện đồng bộ các giải pháp để đồng hành, hỗ trợ tốt nhất cho doanh nghiệp. ", "topic": "Kinh tế", "tag": ["Tổng cục hải quan", "Thông quan", "Xuất nhập khẩu", "Thuận lợi", "Hàng hóa", "Dịch bệnh", "Hải quan", "Thủ tục hải quan", "Cửa khẩu", "Doanh nghiệp", "Dịch", "Bốc xếp", "Thủ tục", "An sinh xã hội", "Thuế xuất nhập khẩu", "Cảng biển", "Cảng vũng áng", "Hà Tĩnh", "Tổng thu", "Phòng dịch"], "link": "http://baohatinh.vn/cong-nghiep/no-luc-chong-dich-va-thong-quan-tai-cang-bien-lon-nhat-ha-tinh/196692.htm"}