{"id": "35965979", "header": "Thủ thuật chụp ảnh bằng giọng nói trên điện thoại chuẩn và sắc nét nhất", "datetime": "2020-08-08T10:50:03.000+07:00", "summary": "Chụp ảnh bằng giọng nói là một trong những tính năng hữu ích cho người dùng mỗi khi có những tấm hình như ý muốn tuy nhiên không phải ai cũng biết đến tính năng này.", "content": "Theo các chuyên gia công nghệ của Thế giới Di động, ưu điểm vượt trội của tính năng chụp ảnh bằng giọng nói có thể giúp người dùng chụp ảnh tự sướng hoặc khi chụp ảnh nhóm mà không cần phải có người để giữ máy. Tránh được việc rung máy, ảnh hưởng đến chất lượng hình ảnh hoặc hình ảnh bị mờ. Để thực hiện thủ thuật này người dùng có thể tham khảo một vài bước hướng dẫn chuẩn nhất dưới đây:Trước khi có thể sử dụng được tính năng chụp ảnh bằng giọng nói trên điện thoại người dùng cần cài đặt tính năng trước. Sau khi cài đặt xong hãy nhấn giữ nút home - > dùng khẩu lệnh Take a picture để mở camera và chụp bằng giọng nói trên điện thoại iPhone.Ngoài ra còn có các khẩu lệnh khác cho người dùng thực hiện như: Chụp ảnh chế độ Panoramic (toàn cảnh), dùng khẩu lệnh “Take a Panoramic picture”; Chụp ảnh bằng theo khung hình vuông, dùng khẩu lệnh “Take a Square picture”; Chụp ảnh chế độ Selfie, dùng khẩu lệnh: “Take Selfie”.Người dùng cũng có thể yêu cầu Siri quay video trên iPhone/iPad bằng giọng nói như: Quay video thường, dùng khẩu lệnh: “Take a video”; Quay video tua nhanh (Time-lapse), dùng khẩu lệnh: “Take a Time-Lapse video”; Quay video chậm Slow-motion, dùng khẩu lệnh: “Take a Slow Motion video”.Mở tính năng chụp ảnh bằng giọng nói cho các dòng điện thoại dùng hệ điều hành Andriod bằng cách mở ứng dụng Camera trên máy -> chọn Cài đặt -> Chọn biểu tượng icon có hình dấu ba chấm -> Tìm đến tính năng cho phép chụp ảnh bằng giọng nói trên cửa sổ hiện ra.Để mở ứng dụng hãy nhấn giữ nút home để khởi động Siri cho đến khi Siri hỏi \"What can I help you with\", lúc này hãy dùng khẩu lệnh Take a picture để khởi động camera và chụp bằng giọng nói.Sau khi mở xong ứng dụng người dùng hãy vào Cài đặt ở trong Ứng dụng Camera và nhấp vào biểu tượng icon có hình dấu ba chấm để hiện ra toàn bộ các tùy chọn của Camera trên máy. Sau đó hãy tìm đến tính năng cho phép chụp ảnh bằng giọng nói. Cuối cùng hãy khởi động tính năng và bắt đầu thực hiện chụp ảnh như ý muốn. ", "topic": "Công nghệ ", "tag": ["Thủ thuật", "Giọng nói", "Chụp ảnh", "Sắc nét", "Khẩu lệnh", "Ý muốn", "Điện thoại", "Tính năng", "Chuẩn", "Tấm hình", "HOME", "Người dùng", "Hữu ích", "Thế Giới Di Động", "SQUARE", "IPHONE/IPAD", "Tự sướng", "Cài đặt", "Iphone", "Được việc"], "link": "http://vietq.vn/thu-thuat-chup-anh-bang-giong-noi-tren-dien-thoai-chuan-va-sac-net-nhat-d177124.html"}