{"id": "35960760", "header": "20 ca mắc COVID-19 ở Đà Nẵng: Có trẻ 1 tuổi, có người từng đi nhiều đám cưới", "datetime": "2020-08-07T20:03:17.000+07:00", "summary": "Trong số 20 ca mắc COVID-19 ở Đà Nẵng có bệnh nhân 1 tuổi được gửi ở nhóm trẻ gia đình, có bệnh nhân dự nhiều đám cưới, tài xế đi về Hà Nội - Đà Nẵng.", "content": "Tối 7/8, Ban Chỉ đạo Phòng chống dịch COVID-19 Đà Nẵng cung cấp thông tin về kết quả điều tra, giám sát, xử lý đối với 20 trường hợp BN mắc COVID-19 tại thành phố được công bố ngày 6/8. (nữ, 42 tuổi, trú đường Mạc Thị Bưởi, Hòa Cường Nam, Hải Châu, Đà Nẵng), cán bộ Quận ủy Hải Châu, sống cùng gia đình.Những người trong gia đình tiếp xúc gần với BN gồm bố P.T.P, là BN có kết quả xét nghiệm dương tính nCoV, chồng N.V.T và 2 con.Ngày 19/7, BN đến nhà cậu ruột là N.V.Đ tại phường Vĩnh Trung, Thanh Khê, tiếp xúc khoảng 10 người.Từ ngày 20 đến 24/7, BN đi làm tại Quận ủy Hải Châu. Từ ngày 22 đến 24/7, BN tham dự Đại hội Đảng bộ Hải Châu (khoảng 400 người).Ngày 25/7, BN cùng gia đình ăn trưa tại nhà hàng Quê Hương (Hòa Sơn, Hòa Vang). BN đến Trung tâm Y tế quận Hải Châu khám 2 lần. Ngày 4 và 5/8, đi làm tại Quận ủy Hải Châu, tiếp xúc với anh T, anh R (đồng nghiệp). (nữ, 47 tuổi, trú K814 đường Trần Cao Vân, Thanh Khê Đông, Thanh Khê, Đà Nẵng) cùng chồng, cha mẹ chồng và 3 người.Từ 9 đến 10h hàng ngày, BN đi chợ Kỳ Đồng, Thanh Khê. Khoảng 1 tuần trở lại đây, buổi sáng BN có mua mì quảng quán chị Lộc và bánh canh quán chị Tý gần nhà.Ngày 10/7, BN chở bàn ghế đến 705 Trần Cao Vân, Thanh Khê Đông. Ngày 11/7, BN chở bàn ghế đến số 5 Nguyễn Đức Trung, Xuân Hà, Thanh Khê.Ngày 13/7 BN đi khám tại khoa Tai Mũi Họng, Trung tâm Y tế quận Thanh Khê, sau đó chở bàn ghế đến K282/8 Huỳnh Ngọc Huệ, Hòa Khê, Thanh Khê; dọn bàn ghế tại địa chỉ K7/25 Phan Văn Định, Hòa Khánh Bắc, Liên Chiểu.Ngày 19/7, BN chở bàn ghế đến địa chỉ 54 Phạm Văn Nghị, Thạc Gián, Thanh Khê. Trưa 25/7, BN đi ăn đám cưới tại sảnh A tầng 4, nhà hàng Mikado số 487 Nguyễn Tất Thành, Thanh Khê.Trưa 26/7, BN có đi ăn đám cưới tại sảnh A tầng 1 nhà hàng Mikado số 487 Nguyễn Tất Thành.Ngày 30/7, BN đi mua thuốc tại nhà thuốc Hòa Thuận số 213 Yên Khê 2, Thanh Khê Đông, Thanh Khê. (nữ, 1 tuổi, trú K141 đường Trần Xuân Lê, tổ 58 phường Hòa Khê, Thanh Khê).Trước ngày 27/7, BN được gia đình gửi tại nhóm trẻ gia đình của bà N.T.M (BN số 689). (nam, 38 tuổi, trú tổ 7, phường Hòa Hiệp Nam, Liên Chiểu), lái xe Văn phòng Thường trú báo Công an nhân dân tại Đà Nẵng.Khoảng giữa tháng 7, BN đi thăm bố vợ của ông N.V.L tại BVĐN. Ngày 23/7, BN cùng ông N.V.L đi công tác tại xã Duy Tân, Duy Xuyên, Quảng Nam.Ngày 24/7, BN cùng N.V.L, T.H.T và đoàn từ thiện đi địa đạo Vĩnh Mốc, tỉnh Quảng Trị để trao quà. Từ 7h đến 7h30, đoàn từ thiện ghé quán ăn Bà Sửu, Phú Lộc, Thừa Thiên-Huế ăn sáng.Ngày 25/7, BN đón P.Q.K và T.Q.H (cùng trú Hà Nội) từ sân bay về khách sạn Alacarte, đường Võ Nguyên Giáp, Phước Mỹ, Sơn Trà.Buổi trưa, BN đi ăn cùng N.V.L, P.Q.K và T.Q.H tại nhà hàng Phì Lũ 1 (225 Nguyễn Chí Thanh, Hải Châu 1, Hải Châu). Từ 19 đến 21h, BN cùng N.V.L, P.Q.K và T.Q.H đi ăn tại nhà hàng Trung Gia (64 đường Võ Nguyên Giáp, Mân Thái, Sơn Trà).Sáng 26/7, BN tham dự cuộc họp cơ quan, đến trưa chở P.Q.K và T.Q.H đi Hà Nội (ghé quán Mai Nga, đường Lạc Long Quân, Lăng Cô, Phú Lộc, Thừa Thiên-Huế), chiều nghỉ tại nhà khách Nhật Lệ, Đồng Hới, Quảng Bình.Tối đó BN đi ăn tối với nhóm 6 người tại nhà hàng nổi ven biển Nhật Lệ. Sáng 27/7, BN ăn sáng, uống cà phê tại Đồng Hới, buổi trưa ăn quán dọc đường (không nhớ tên).23h30 cùng ngày, BN đến Hà Nội và nghỉ tại địa chỉ 92 đường Nguyễn Du, Nguyễn Du, Hai Bà Trưng.Sáng 28/7, BN cùng anh T ăn tại quán phở Tùng, phố Liên Trì, Hoàn Kiếm, Hà Nội và ngày 29/7 BN chạy xe từ Hà Nội về Đà Nẵng, có gia đình anh G gồm 4 người đi nhờ xe. Buổi tối BN nghỉ tại khách sạn Hữu Nghị, Đông Hà, Quảng Trị. (nữ, 66 tuổi, trú K278 đường Trần Cao Vân, Thanh Khê) cùng gia đình.Khoảng cuối tháng 6 đến đầu tháng 7, BN đến khám, nhập viện tại khoa Thận - Nội tiết BVĐN, điều trị đến ngày 1/8. Ngày 2/8, BN được chuyển đến khu cách ly của bệnh viện Đa khoa Gia Đình Đà Nẵng. (nữ, 59 tuổi, trú Điện Thắng Nam, Điện Bàn, Quảng Nam) cùng gia đình. Ngày 2/7, BN đưa chồng đến khám và nhập viện tại khoa Y học nhiệt đới, BVĐN.Từ ngày 5 đến 31/7, chồng BN được chuyển đến khoa Nội thần kinh huyết học, BVĐN và BN tiếp tục là người thường xuyên chăm sóc. (nữ, 36 tuổi, trú kiệt 264 Tô Hiệu, Hòa Minh, Liên Chiểu) cùng chồng N.P.T, con là N.P.K., là nhân viên Công ty Thiết bị y tế IMED.Ngày 20/7, BN đi làm tại Công ty thiết bị y tế IMED, tiếp xúc với BN 619 (đồng nghiệp). Ngày 21/7, BN tiếp tục đi làm tại Công ty thiết bị y tế IMED, chiều tối đến nhà chồng tại đường Nguyễn Quyền, Hòa An, Cẩm Lệ ăn cơm, tiếp xúc với gia đình chồng gồm 4 người.Khoảng 8h30 ngày 22/7, BN uống cà phê ở số 4 Phan Thanh, Thanh Khê, sau đó mua bánh mỳ ở quán bà Lan đường Triệu Nữ Vương, Hải Châu.Ngày 23 và 24/7, BN đi làm tại Công ty thiết bị y tế IMED, sau đó trở về nhà chồng ăn cơm. Ngày 30/7, BN đi mua rau và đồ đông lạnh tại siêu thị Mega, sau đó qua nhà chồng.Ngày 1/8, BN đến nhà mẹ ruột tại Kiệt 304 Trần Cao Vân, Thanh Khê ăn trưa, đến 13h30 đến siêu thị CoopMart, đường Điện Biên Phủ mua hàng.Ngày 2/8, BN đi chợ Hòa Mỹ, Hòa Minh, Liên Chiểu và ngày 3/8 đến văn phòng công ty tại 167 Phan Châu Trinh, Hải Châu mở cửa khử khuẩn. (nữ, 52 tuổi, trú K38 đường Lê Hữu Trác, An Hải Đông, Sơn Trà) sống cùng gia đình.BN làm việc tại Công ty TNHH Sinaran Việt Nam, đường số 5, Khu Công nghiệp Đà Nẵng, Sơn Trà cùng với L.T.B (BN số 473)17 đến 17h30 hàng ngày, BN đi chợ An Hải Đông, Lê Hữu Trác. Từ ngày 20 đến 30/7, BN làm tại công ty, thường xuyên tiếp xúc với N.T.D.H, V.T.H, P.T.L.H (hiện tất cả đã được đi cách ly tập trung). Sáng 30/7, BN tiếp xúc với C.T.D làm cùng công ty. Sáng 1/8 BN đi chợ An Hải Đông. (nữ, 49 tuổi, là F1 của BN 604), trú K123 đường Cù Chính Lan, Hòa Khê, Thanh Khê cùng gia đình.Thỉnh thoảng đi chợ Thanh khê, Đà Nẵng nhưng không nhớ rõ tên quầy đã mua hàng. Ngày 14 đến 29/7, BN chăm sóc người bệnh N.T.D.L (BN số 604) tại Khoa Nôi Thận-Nội tiết BVĐN. Trong thời gian này, ngày 25/7 có cháu Đ.V.T đến thăm. (nữ, 29 tuổi, trú thôn Phú Trung, xã Đại Hiệp, Đại Lộc, Quảng Nam), giáo viên tiểu học, sống cùng gia đình gồm mẹ Đ.T.D, chồng P.T.T, con P.T.M.Ngày 1 đến 13/7, BN đi dạy tại Trường Tiểu học Nguyễn Ngọc Bình, Đại Hiệp, Đại Lộc, Quảng Nam.Ngày 13 đến 14/7, nhà trường tổ chức bế giảng năm học và có tổ chức đi tham quan tại Hội An nên BN tham gia cùng giáo viên toàn trường, ở lại khách sạn Gem Riverside Hotel Hoi An.Ngày 15 đến 25/7, BN đi tập huấn cho giáo viên lớp 1 tại Phòng Giáo dục Đại Lộc, tất cả giáo viên lớp 1 trên địa bàn Đại Lộc tham gia. Ngày 25/7, BN ra Đà Nẵng chăm sóc cô ruột L.T.H tại Khoa Nội thận - Nội tiết BVĐN. (nữ, 47 tuổi, trú đường Hồ Hán Thương, Nại Hiên Đông, Sơn Trà) là F1 của BN 681 và BN 682.Từ 24 đến 26/7, BN vài lần đến thăm bà nội tại đường Nguyễn Trung Trực, Nại Hiên Đông, tiếp xúc với BN số 681, BN số 682 và những người trong gia đình.Từ ngày 27 đến 29/7, bà nội mất nên BN qua đám tang, tiếp xúc với những người trong gia đình (trong đó có BN số 681 và 682). (nam, 39 tuổi, trú đường Lê Văn Hiến, Ngũ Hành Sơn), Giám đốc Trạm thu phí Tam Kỳ (VTC News đã đưa). (nữ, 47 tuổi, trú đường Nguyễn Sáng, Mân Thái, Sơn Trà) cùng gia đình.Trước tháng 7/2020, BN nhập viện điều trị tại Khoa Nôi thận - Nội tiết BVĐN đến ngày 4/8. (nữ, 49 tuổi, trú Chung cư A2 đường Nguyễn Đăng Tuyển, Sơn Trà) cùng gia đình.BN thường xuyên đến khám và chạy thận tại khoa Thận - Nội tiết BVĐN từ tháng 1/2020 đến nay. (nữ, 53 tuổi, trú thôn Phong Thử, Điện Thọ, Điện Bàn, Quảng Nam) cùng cùng gia đình.Ngày 5/7, BN đưa chồng đến khám và nhập viện tại khoa Ngoại thần kinh BVĐN. Từ ngày 5/7 đến 5/8, BN thường xuyên đến chăm sóc chồng và trong thời gian này chỉ ở trong bệnh viện. (nữ, 58 tuổi, trú đường Trường Chinh, An Khê, Thanh Khê) cùng gia đình.Từ 19 đến 24/7, BN đến khám và nhập viện tại khoa Huyết học BVĐN. Quá trình điều trị, BN thường xuyên tiếp xúc với chồng là L.V.T và bác sĩ điều trị (không nhớ tên), mua thức ăn ở đường Hải Phòng, Hải Châu. (nam, 23 tuổi, trú đường số 3, Khu Công nghiệp Hòa Cầm, Cẩm Lệ), là công nhân tại phòng Bảo hành và kiểm soát chất lượng của Trung tâm Sản xuất Thiết bị đo Điện tử Điện lực Miền Trung thuộc KCN Hòa Cầm.BN thường xuyên uống cà phê tại số 1 Đinh Châu, Cẩm Lệ vào buổi sáng trước khi đi làm. Ngày 23/7, BN đi làm tại cơ quan, có khoảng 100 người, tiếp xúc trực tiếp với P.L.V.Đ (là con của BN số 439).Ngày 29/7, BN mua đồ tại cửa hàng Vinmart trên đường Trần Quý Hai, Cẩm Lệ và ngày 3/8 mua đồ tại cửa hàng Vinmart trên đường Cách Mạng Tháng 8, Cẩm Lệ, cửa hàng Vinmart trên đường Nguyễn Nhàn, Cẩm Lệ. Ngày 5 và 6/8, BN tiếp tục đi làm tại công ty. (nam, 69 tuổi, trú đường Tăng Bạch Hổ, Hải Châu 2, Hải Châu) cùng gia đình.Khoảng đầu tháng 7 (không nhớ rõ ngày), BN đến khám tại phòng khám bác sĩ L (hiện đang công tác tại BVĐN), đường Chi Lăng, Hải Châu.Ngày 5/8, BN được vợ và con trai đưa đến khám tại khoa Cấp cứu Bệnh viện Đa khoa Quốc tế Vinmec Đà Nẵng. (nữ, 28 tuổi, trú tổ 2, thôn Vân Dương 2, Hòa Liên, Hòa Vang) cùng gia đình, là điều dưỡng khoa Nội, Trung tâm Y tế quận Liên Chiểu.Từ 6 đến 17h các ngày từ 20 đến 29/7, BN đi làm tại Trung tâm Y tế quận Liên Chiểu, sau đó đến chợ An Ngãi Đông, Hòa Vang.Ngày 30/7, BN tiếp tục làm việc tại Trung tâm Y tế quận Liên Chiểu, sau đó đến Cửa hàng Sữa Mẹ Xíu (chỉ đứng ngoài, không vào) và siêu thị Mẹ và Bé đối diện chợ Hòa Khánh Nam, quận Liên Chiểu.Ngày 1/8, BN cùng với đồng nghiệp L.P mua bánh kem ở đường Âu Cơ (không nhớ rõ địa chỉ). Ngày 4/8, BN đi chợ An Ngãi Đông, Hòa Vang. Những ngày sau đó làm việc tại Trung tâm Y tế quận. (nữ, 67 tuổi, trú K09 đường Hà Văn Trí, tổ 58, Khuê Trung, Cẩm Lệ) cùng gia đình.Khoảng hơn 1 tháng trở lại đây, BN được điều trị tại BVĐN, được con trai T.V.H thường xuyên chăm sóc. Ngày 26/7, BN được chuyển đến cách ly, điều trị tại bệnh viện Đa khoa Gia Đình Đà Nẵng.Hiện Sở Y tế Đà Nẵng tiếp tục chỉ đạo các đơn vị liên quan tiếp tục tổ chức điều tra thêm yếu tố dịch tễ, xác định nguồn lây truyền và điều tra tất cả các trường hợp đã tiếp xúc gần với BN, các trường hợp có tiếp xúc với các trường hợp tiếp xúc gần để áp dụng các biện pháp cách ly, giám sát, lấy mẫu xét nghiệm, theo dõi chặt chẽ theo đúng quy định. ", "topic": "Pháp luật", "tag": ["Quận ủy Hải Châu", "BVĐN", "P.Q.K", "N.V.L", "Nhà hàng Mikado", "P.T.P", "T.Q.H", "Thanh Khê", "Hải Châu", "Thanh Khê Đông", "Đám cưới", "Hòa Khê", "IMED", "P.T.A.N", "Đà Nẵng", "Làm tại", "Bệnh nhân", "Nhà hàng Quê Hương", "K814", "Đường Trần Cao Vân"], "link": "https://vtc.vn/20-ca-mac-covid-19-o-da-nang-co-tre-1-tuoi-co-nguoi-tung-di-nhieu-dam-cuoi-ar562419.html"}