{"id": "35969126", "header": "Thanh Hóa: Đang cách ly tại nhà vẫn 'hồn nhiên' đi chơi, lĩnh phạt 2 triệu đồng", "datetime": "2020-08-08T16:24:00.000+07:00", "summary": "Từ vùng dịch trở về, thuộc diện phải cách ly tại gia đình, nhưng anh K.X.Đ. vẫn đi chơi như không có chuyện gì. Chính quyền địa phương đã ra quyết định xử phạt vi phạm hành chính đối với anh này 2 triệu đồng.", "content": "Ngày 8/8, thông tin từ UBND xã Thăng Long, huyện Nông Cống (Thanh Hóa), cho biết: Người đứng đầu chính quyền địa phương đã ban hành quyết định xử phạt vi phạm hành chính bằng tiền mặt đối với anh K.X.Đ. (SN 1982), quê ở thôn Vạn Thành, xã Thăng Long.Số tiền xử phạt là 2 triệu đồng, buộc anh K.X.Đ. phải nộp số tiền trên về ngân sách Nhà nước theo đúng quy định.Lý do anh K.X.Đ. bị chính quyền địa phương xử phạt, vì hành vi không thực hiện việc cách ly y tế theo quyết định quy định của pháp luật.Trước đó, anh K.X.Đ., có hộ khẩu thường trú ở Thanh Khê, TP. Đà Nẵng về quê chơi từ ngày 23/7, nhưng đến ngày 27/7, anh Đ. mới đi khai báo y tế.Sau khi khai báo y tế, anh Đ. thuộc diện phải tự cách ly tại gia đình. Tuy nhiên, trong thời gian cách ly, anh này vẫn tự do ra ngoài đi chơi. Với hành vi trên, anh Đ. bị chính quyền xử phạt theo quy định.Ông Phạm Quang Thuyên - Chủ tịch UBND xã Thăng Long cho biết: \"Trường hợp này đi từ Đà Nẵng về, địa phương đã hướng dẫn khai báo y tế. Nhưng anh này không chấp hành quy định cách ly tại gia đình, mà vẫn ra cộng đồng đi chơi\".Cũng theo ông Thuyên, hiện nay anh K.X.Đ. đang được yêu cầu cách ly tại nhà, giao cho tổ giám sát thực hiện việc giám sát. ", "topic": "Pháp luật", "tag": ["UBND xã Thăng Long", "Thôn Vạn Thành", "Cách ly", "Đi chơi", "Nông Cống", "Hồn nhiên", "Thanh Hóa", "Xử phạt", "Phạm Quang Thuyên", "Vi phạm hành chính", "Thăng long", "Phạt", "Chính quyền địa phương", "Đà Nẵng", "Thanh Khê", "Ra quyết định", "Thường trú", "Hộ khẩu", "Dịch", "Trở về"], "link": "https://giaoducthoidai.vn/thanh-hoa-dang-cach-ly-tai-nha-van-hon-nhien-van-di-choi-linh-phat-2-trieu-dong-1596877894105.html"}