{"id": "35962467", "header": "TP.HCM: không tụ tập đông người ở công viên", "datetime": "2020-08-08T01:30:00.000+07:00", "summary": "Công viên, mảng xanh trên địa bàn TP.HCM tạm dừng hoạt động tập trung đông người và người dân cần phải đeo khẩu trang, giữ cự ly phù hợp.", "content": "Sở Xây dựng TP.HCM vừa có văn bản khẩn gửi UBND 24 quận, huyện và đơn vị quản lý liên quan về việc tạm dừng các hoạt động đông người ở công viên, mảng xanh để phòng, chống dịch COVID-19Theo đó, Sở Xây dựng đề nghị tạm dừng hoạt động của các khu vực tập trung đông người trong các công viên, mảng xanh như khu trò chơi thiếu nhi, thể dục thể thao, sân sinh hoạt cộng đồng, các hoạt động thể chất, khiêu vũ, sinh hoạt hội, nhóm thường xuyên hay định kỳ từ ngày 7-8.Đồng thời, sở yêu cầu các đơn vị liên quan khẩn trương lắp đặt rào chắn, các bảng thông tin về việc tạm dừng hoạt động tại các khu vực tập trung đông quá 30 người. Ngoài ra, tại các cổng ra vào của công viên, sở yêu cầu đơn vị quản lý cắt cử nhân sự trực chốt thường xuyên để giải thích, hướng dẫn người dân hiểu và yêu cầu thực hiện nghiêm việc đeo khẩu trang, giữ cự ly phù hợp, không tụ tập đông quá 30 người.Theo ghi nhận của PV vào chiều 7-8, tại Công viên Hoàng Văn Thụ (quận Tân Bình), ban quản lý đang tiến hành rào chắn khu vực vui chơi của trẻ em. Lượng người tập thể dục trong khuôn viên công viên khá thưa thớt.Tuy nhiên, tại một số công viên như Công viên Gia Định (quận Phú Nhuận, quận Gò Vấp), Công viên Tao Đàn (quận 1) vẫn chưa thực hiện lắp đặt rào chắn, bảng thông tin về việc tạm dừng hoạt động tại các khu vực tập trung đông quá 30 người nên nhiều người dân chưa biết đến việc này.Theo Sở Xây dựng, các cơ quan, đơn vị liên quan sẽ chịu trách nhiệm tăng cường tuyên truyền, kiểm tra, giám sát chặt chẽ các hoạt động tại công trình xây dựng và tại các công viên, mảng xanh trên địa bàn TP. Các đơn vị xử lý nghiêm các trường hợp vi phạm quy định phòng, chống dịch COVID-19.Trao đổi với PV, ông Trần Hữu Cảnh, Phó Chủ tịch phường 7, quận Gò Vấp, cho biết hiện nay công viên trên địa bàn rất vắng vẻ. sau khi nhận được chỉ đạo của Sở Xây dựng, phường đã ra quân thực hiện từ 5 giờ 30 sáng 7-8. Phường chỉ đạo bộ phận liên quan kiểm tra toàn bộ công viên trên địa bàn, trong đó tập trung xử lý người dân đi ra công viên không đeo khẩu trang.Tại văn bản này, Sở Xây dựng cũng yêu cầu các công trường xây dựng phải thực hiện nghiêm việc đeo khẩu trang, rửa tay sát khuẩn, bố trí đầy đủ phương tiện, vật tư phòng, chống dịch. cùng đó là thực hiện việc giữ khoảng cách, khử khuẩn bề mặt thiết bị, máy móc tiếp xúc trực tiếp với nhân công, vệ sinh công trình xây dựng sau mỗi ca... Đồng thời, đo thân nhiệt cho người ra vào công trình, công nhân vào đầu và cuối mỗi ca. Trường hợp nhiệt độ cơ thể từ 37,5 độ C trở lên đề nghị theo dõi và báo cơ quan y tế tại địa phương. Các đơn vị cũng phải rà soát nhân công lao động, chuyên gia nước ngoài đến từ các vùng dịch trở lại làm việc để thông báo UBND quận, huyện tổ chức cách ly theo quy định.Ông Cảnh cho biết thêm đối với trường hợp người dân tụ tập thành từng nhóm, phường khuyến cáo, vận động người dân không tụ tập quá 30 người, giữ khoảng cách 2 m. “Phường không gặp khó khăn gì vì đa số người dân đã có ý thức và chấp hành tốt các quy định. Khi đến công viên, người dân cảm thấy đông đúc là tự giác đi về” - ông Cảnh nói.Tương tự, ông Trương Quang Tiến, Chủ tịch UBND phường 6, quận 5, cho biết thực hiện theo chỉ đạo của Sở Xây dựng, phường đang làm việc với Công ty Công viên Cây xanh đề nghị niêm phong các thiết bị thể dục thể thao, rào barie ở công viên. “Bên cạnh đó, UBND phường treo băng rôn tuyên truyền để người dân hạn chế đến khu vực công viên và tuân thủ biện pháp bảo vệ chính bản thân mình” - ông Tiến thông tin.Chiều 7-8, ông Nguyễn Đức Hòa, Phó Chủ tịch UBND tỉnh Bình Thuận, đã ký công văn gửi các sở, ban, ngành và UBND huyện, thị xã, TP trong tỉnh về một số nội dung liên quan đến việc phòng, chống dịch COVID-19.Theo đó, kể từ 0 giờ ngày 8-8, tỉnh Bình Thuận yêu cầu tạm dừng các sự kiện văn hóa - thể thao tập trung đông người, các lễ hội, lễ nghi tôn giáo lớn, hội chợ, hội nghị, hội thảo chưa cấp thiết. Đồng thời, tạm dừng hoạt động các cơ sở kinh doanh dịch vụ không thiết yếu như rạp chiếu phim, karaoke, massage, quán bar, vũ trường. Hạn chế tập trung đông người tại tiệc cưới, tang lễ.Ngoài ra, tỉnh cũng giao chủ tịch UBND các huyện, thị xã, TP chỉ đạo các xã, phường, thị trấn thường xuyên nhắc nhở người dân thực hiện việc đeo khẩu trang tại nơi công cộng. ", "topic": "Nhà đất", "tag": ["Mảng xanh", "Khu vực tập trung", "Công viên", "Khiêu vũ", "Sở Xây dựng Tp.HCM", "Công viên Tao Đàn", "Đông người", "Rào chắn", "Thể chất", "Định kỳ", "Sinh hoạt", "Khẩu trang", "Đeo", "Trên địa bàn", "Thể dục thể thao", "Công trình xây dựng", "Thiếu nhi", "Cắt cử", "Hoạt động", "Dịch"], "link": "https://plo.vn/do-thi/tphcm-khong-tu-tap-dong-nguoi-o-cong-vien-929982.html"}