{"id": "35964594", "header": "Vượt khó khi tái thất nghiệp", "datetime": "2020-08-08T08:43:00.000+07:00", "summary": "Thay vì lo lắng, chán nản bởi tái thất nghiệp lần 2 do Covid-19, nhiều bạn trẻ ở TPHCM đã vượt khó bằng hàng loạt công việc không mới, như giao hàng nhanh, bán hàng qua mạng, cung cấp thức ăn nhanh tại chung cư… Lạc quan, chịu khó chính là những điểm sáng của nhiều bạn trẻ.", "content": "T.D., 25 tuổi, ngụ tại quận 11 (TPHCM) trò chuyện với bạn học ở quê: “Tôi lại được công ty cho nghỉ việc tạm thời, tái thất nghiệp lần 2, ông ạ. Nhưng không sao, thành phố này vẫn còn nhiều việc làm thời vụ. Kiểu gì cũng có cách vượt qua”. Cách nay 3 tháng, công ty D. đã phải cho nhân viên nghỉ việc gần 2 tháng liền, có trợ cấp 50% lương, nhưng lần này thì không. Thời điểm tạm nghỉ việc lần đầu, D. bối rối, lo lắng bởi nhiều khoản tiền sẽ phải đóng vào cuối tháng, nhưng nay D. bình tĩnh vì đã có kinh nghiệm. Theo D., có lo lắng hay chán nản lúc này cũng không giải quyết vấn đề. Nói là làm, D. vừa nộp đơn xin việc cho một cửa hàng chế biến thức ăn nhanh, với thu nhập khoảng 6 triệu đồng/tháng, chỉ bằng 1/2 thu nhập tại công ty cũ. Trong thời gian chờ nhận việc mới, bạn trẻ này có thêm nghề khác là giao nước trái cây, cà phê tận nơi cho khách trong vòng bán kính 3-4km.Với T.S.Y., 24 tuổi, ngụ tại đường Âu Cơ (quận Tân Bình), kinh nghiệm 3 năm làm nhân sự tại một trung tâm Anh ngữ thiếu nhi sẽ được chuyển sang bán... quần áo thời trang. Y. tâm sự, ngay sau khi dịch Covid-19 bùng phát đợt 1, nhóm bạn của Y. đã hùn nhau tìm xưởng chuyên may mặc để hợp tác. Doanh nghiệp có công nhân làm việc thường xuyên tại xưởng, còn nhóm của Y. sẽ tìm cách phân phối hàng cho khách. Giá mua của Y. sẽ là giá sỉ, được ưu tiên chọn mẫu mã mới, hàng chất lượng tại xưởng. May mắn chủ doanh nghiệp cũng còn trẻ, rất thông cảm và sẵn sàng hỗ trợ đồng nghiệp. Mỗi bộ đồ ngủ Y. sẽ bán ra với giá dao động từ 195.000 - 220.000 đồng/bộ tùy loại, trong khi cũng mặt hàng này bán tại các shop lớn (cùng lấy hàng chung giống Y.) trên địa bàn quận 3, quận 5, có giá lên tới 380.000 - 500.000 đồng/bộ.“Tụi mình chỉ gắn tên, thương hiệu của mình lên. Vì không tốn tiền thuê mặt bằng, chỉ tốn phí chạy quảng cáo trên mạng xã hội nên bán giá phù hợp để người mua trẻ dễ lựa hàng”, Y. chia sẻ. Nhóm Y. đã triển khai việc vừa bán hàng online, vừa duy trì công việc chính tại công ty hơn 3 tháng qua. Nay dịch bệnh tái bùng phát, Y. và một số bạn đang thất nghiệp chuyên tâm tập trung vào bán quần áo trực tuyến. Mặc dù thu nhập chưa ổn định, nhưng Y. khẳng định nhóm của mình vẫn cầm cự được và không phải nhờ sự trợ giúp từ ba mẹ ở quê.Chị P.M.P., giám đốc một doanh nghiệp lữ hành tại Lâm Đồng, cho hay, thời điểm này hầu hết các doanh nghiệp đều rất khó khăn. Riêng những doanh nghiệp trẻ, mới khởi nghiệp từ 2-3 năm trở lại đây đã không trụ nổi. Như với doanh nghiệp lữ hành thì trả giấy phép kinh doanh để chờ nhận tiền ký quỹ, còn doanh nghiệp làm dịch vụ khác như vận tải, nhà hàng... đều đóng cửa khá nhiều. “50% nhân viên bên mình phải tạm thời nghỉ việc, có hỗ trợ 30%-50% lương cơ bản, trong khi thu nhập trước dịch của các bạn đều dao động từ 10-15 triệu đồng/tháng. Nhiều bạn rất sáng tạo, sẵn sàng làm việc từ xa, cũng như tìm thêm các công việc khác để chia sẻ với công ty trong thời điểm khó khăn này”, chị M.P. nói.Cô giáo H.T., giáo viên mầm non tại một trường tư thục ở quận 12 chia sẻ, đang nhờ mẹ ở Đắc Nông gửi rau quả, trái cây tươi, mật ong... các loại bán cho khách hàng ở các chung cư, khu dân cư. Vì tâm lý chung mọi người lúc này ngại đến chỗ đông người, thích mua hàng an toàn và giao tận nơi. Cô giáo T. phân tích, thời tiết gần đây lúc nắng lúc mưa nên nhiều người dễ bị cảm cúm, chưa kể dịch Covid-19 cũng khiến nhiều người thận trọng hơn khi ra ngoài mua sắm, việc bán hàng trực tuyến đang là sự lựa chọn của số đông, nhất là người trẻ. “Nhiều bạn bè, đồng nghiệp của tôi ở thành phố bỗng dưng thất nghiệp. Tôi may mắn hơn, chỉ phải nghỉ hè khoảng 2 tuần, sau đó đi làm lại, nhưng vẫn lo. Dù thế nào thì chịu khó kiếm thêm việc làm, tích lũy để dành những lúc khó khăn là điều cần thiết”, H.T. cho hay.Thống kê nhanh từ các trang thương mại nổi tiếng đang kinh doanh tại Việt Nam, số lượng các đơn hàng trực tuyến tiếp tục tăng mạnh thời gian gần đây, tập trung vào các mặt hàng tiêu dùng thiết yếu gồm ăn uống, rau củ quả, khẩu trang y tế, nước sát khuẩn... Đáng chú ý, cá nhân sử dụng dịch vụ rao hàng, quảng cáo từ gian hàng trực thuộc các sàn giao dịch này cũng tăng hơn so với trước khi có dịch Covid-19. Điều này cho thấy, thói quen tiêu dùng đã thay đổi; đồng thời cũng là cơ hội kiếm thêm thu nhập cho những người trẻ nhanh nhạy, biết biến “nguy” thành “cơ”. ", "topic": "Kinh tế", "tag": ["Thất nghiệp", "Vượt khó", "T.D.", "Chán nản", "Chịu khó", "Bạn trẻ", "Bán hàng", "Fast food", "Chung cư", "Nghỉ việc", "Giao hàng", "Ngụ tại", "Qua mạng", "Đơn xin việc", "Hùn", "Lo lắng", "Đường Âu Cơ", "Công việc", "Giá sỉ", "Quận 11"], "link": "http://sggp.org.vn/vuot-kho-khi-tai-that-nghiep-678244.html"}