{"id": "35961390", "header": "Alicia Keys bị ném đá vì ra mắt sản phẩm làm đẹp", "datetime": "2020-08-07T21:13:00.000+07:00", "summary": "Trước đó, nữ ca sĩ từng tuyên bố sẽ ít hoặc không trang điểm. Vì vậy, lần hợp tác với hãng mỹ phẩm của cô nhanh chóng gây tranh cãi.", "content": "Hãng mỹ phẩm e.l.f Cosmetics thông báo đến người hâm mộ họ sẽ tung ra \"thương hiệu làm đẹp lifestyle\" hợp tác với ca sĩ Alicia Keys. Các sản phẩm kết hợp này được trình làng vào năm 2021.Bên cạnh sự nghiệp chính, không ít ngôi sao Hollywood lấn sân sang ngành công nghiệp làm đẹp như Rihanna, Selena Gomez, Lady Gaga... Cái tên mới đây nhất tham gia vào lĩnh vực này là Alicia Keys.Thông tin nhanh chóng trở thành chủ đề bàn tán trong cộng đồng mạng. Nhiều người lên tiếng ủng hộ cho sản phẩm sắp tới của nữ ca sĩ. Trong khi đó, số khác lại phản đối và chỉ trích sự hợp tác này.Theo , vào năm 2016, Alicia Keys từng viết bài luận cho bản tin Lenny Letter về những áp lực phụ nữ thường gặp phải để có ngoại hình hoàn hảo. Do vậy, giọng ca  dự định trang điểm ít hoặc không trang điểm khi xuất hiện trước công chúng và trong các buổi chụp hình.Nghệ sĩ trang điểm James Charles cũng có bài chia sẻ suy nghĩ của mình trên trang cá nhân.\"Những người không trang điểm không nên bước chân vào các thương hiệu làm đẹp. Đó là ý kiến của tôi\", 9X viết. Không lâu sau, anh công khai xin lỗi Alicia Keys.Ngoài ra, Manny MUA có dòng trạng thái đã được xóa trên trang cá nhân: \"Có ai cũng cảm thấy khó chịu khi người nổi tiếng ra mắt dòng sản phẩm làm đẹp không, nhất là khi họ không trang điểm?\".Một số ý kiến khác nhấn mạnh rằng việc chỉ trích ca sĩ sinh năm 1981 khá bất công. Bởi họ chưa biết trước sự bắt tay của giọng ca liệu có bao gồm mỹ phẩm hay không.Tài khoản bày tỏ rằng cả James Charles và Manny MUA không có quyền nói vậy. Thực tế, Alicia Keys có thể tung ra dòng sản phẩm làm đẹp ngay cả khi không còn trang điểm.cho biết thêm Alicia Keys là người ủng hộ lâu năm cho làn da khỏe mạnh và không trang điểm. Cô cũng cởi mở về thói quen chăm sóc da toàn diện của mình. Trong một video năm 2019, nữ ca sĩ chia sẻ cô dựa vào sữa rửa mặt giải độc, toner chiết xuất từ cây trà và kem lưu huỳnh để giữ cho làn da luôn tươi sáng.  ", "topic": "Giải trí", "tag": ["Alicia Keys", "Làm đẹp", "Trang điểm", "Ném đá", "Mỹ phẩm", "Lenny Letter", "INSIDER", "James Charles", "Nữ ca sĩ", "Manny MUA", "FIRE", "Ra mắt", "Gây tranh cãi", "Rihanna", "Lady gaga", "Selena gomez", "Bài luận", "Sản phẩm", "Hợp tác", "Lấn sân"], "link": "https://zingnews.vn/alicia-keys-bi-nem-da-vi-ra-mat-san-pham-lam-dep-post1116824.html"}