{"id": "35963621", "header": "Khẩn trương cứu doanh nghiệp du lịch", "datetime": "2020-08-08T07:26:33.000+07:00", "summary": "Lượng khách hủy tour do dịch Covid-19 lên đến 95%-100% cuối tháng 7 và tháng 8 - hai tháng cao điểm du lịch nội địa", "content": "Chiều 7-8, Tổng cục Du dịch đã tổ chức hội nghị trực tuyến \"Tháo gỡ khó khăn cho ngành du lịch\" với sự tham gia của các doanh nghiệp (DN) du lịch, hàng không, hiệp hội du lịch các tỉnh, thành.Ông Nguyễn Trùng Khánh, Phó Tổng cục trưởng Tổng cục Du lịch, nhận định DN du lịch đang phải chịu tiếp một cú \"đấm bồi\" khi dịch Covid-19 tiếp tục diễn biến phức tạp. Lượng khách hủy tour lên đến 95%-100% dịp cuối tháng 7 và tháng 8 - hai tháng cao điểm du lịch nội địa. DN lữ hành chịu thiệt hại nặng nề do hàng loạt khách vừa hủy tour vừa đòi hoàn tiền, trong khi chính sách của các hãng hàng không chỉ cho lùi tiền cọc vé chứ không hoàn trả. Hàng không cho hoãn hủy thời gian tối đa 180 ngày nhưng tâm lý phổ biến của khách là e ngại, không còn nhu cầu đi du lịch.Theo bà Huỳnh Phan Phương Hoàng, Phó Tổng Giám đốc Vietravel, số lượng khách hủy tour tính đến ngày 5-8 lên tới 22.302 lượt khách, thiệt hại 102 tỉ đồng. Bà Phương Hoàng dự báo nếu tình hình dịch bệnh vẫn tiếp tục diễn biến phức tạp thì doanh thu sẽ sụt giảm hơn nữa. Trong khi đó, để chuẩn bị cho các chuyến đi của du khách, đơn vị đã đặt dịch vụ với một số đối tác cung ứng. \"Khi xảy ra sự kiện bất khả kháng như dịch bùng phát đợt 1 và đợt 2, một số đối tác áp dụng quy định phạt, hủy. Nhiều đối tác bảo lưu để chuyển qua giai đoạn khác, trong khi DN lữ hành phải chuyển trả tiền tour cho khách hàng. Điều này đặt DN lữ hành vào thế khó khi phải xoay xở tài chính, nhất là những đơn vị không nhiều nguồn vốn\" - bà Huỳnh Phan Phương Hoàng nói.Trong khi đó, ông Phan Xuân Thanh, Chủ tịch Hiệp hội Du lịch tỉnh Quảng Nam, cho hay DN du lịch Quảng Nam đã kiệt quệ khi dịch Covid-19 tái phát. \"Dịch lần 2 đã làm chúng tôi cực kỳ khó khăn và căng thẳng, nên có kích cầu lần 3 thì cũng rất khó. Bây giờ điều quan trọng nhất là làm sao có nguồn lực để nuôi sống bộ máy nhân viên, làm sao để tồn tại\" - ông Thanh nói.Theo Sở Du lịch TP Hà Nội, tính từ ngày 28-7 đến 4-8, đã có hơn 30.000 khách của 33 DN lữ hành tại Hà Nội hủy tour du lịch nội địa. Công suất phòng tại các khách sạn từ 3 đến 5 sao trên địa bàn Hà Nội chỉ đạt khoảng 22%.Ông Nguyễn Trùng Khánh cho rằng vấn đề quan trọng nhất hiện nay là tháo gỡ khó khăn cho DN trong việc hoãn, đổi, hoàn, hủy vé máy bay và các dịch vụ du lịch liên quan khác. \"Việc này cần phải thực hiện trên tinh thần hợp tác, cùng chia sẻ, đồng hành với DN và khách du lịch\" - ông Khánh nhấn mạnh.Cũng chung quan điểm này, ông Vũ Thế Bình, Phó Chủ tịch Hiệp hội Du lịch Việt Nam, nhấn mạnh rất cần sự hỗ trợ từ các DN với nhau và từ khách du lịch với DN. \"Tôi mong các DN cung cấp dịch vụ cố gắng hỗ trợ DN lữ hành ở mức có thể vì họ hiện không còn tiền. Về phía du khách, có lẽ chúng ta cũng cần có cuộc vận động để họ thông cảm và chia sẻ, không đòi tiền ngay lập tức mà chuyển tour đến một địa điểm khác, một thời gian khác. Nếu không, sẽ đẩy các DN vào đường cùng. Chỉ có sự thông cảm và chia sẻ từ nhiều bên mới có thể giúp DN gỡ lại và hồi phục\" - ông Bình nêu quan điểm.Bà Trịnh Thị Mỹ Nghệ, Phó Chủ tịch Hiệp hội Du lịch TP Hà Nội, cho biết hiệp hội đã gửi văn bản tới sở du lịch và hiệp hội du lịch của 7 tỉnh, thành là Khánh Hòa, Phú Yên, Bình Định, Kiên Giang, Lâm Đồng, Quảng Ninh, Hải Phòng đề nghị hỗ trợ bằng hình thức bảo lưu tour du lịch, dịch vụ đến thời điểm thích hợp; không phạt đối với những trường hợp hủy tour du lịch hoặc có thể hoàn phí cho DN lữ hành.Dưới góc độ DN đang bị thiệt hại nặng nề, bà Huỳnh Phan Phương Hoàng đề xuất các DN hàng đầu về vận chuyển, lưu trú, lữ hành, khu vui chơi giải trí… cũng cần được hỗ trợ về chính sách tiếp cận vốn vay để tạo đầu kéo giúp ngành du lịch hồi phục. Về công nợ giữa các DN dịch vụ với nhau, đặc biệt là giữa hàng không với các hãng du lịch, bà Phương Hoàng đề nghị Ngân hàng Nhà nước và hệ thống ngân hàng địa phương đứng ra làm trung gian, kết chuyển những khoản nợ này, giúp công ty lữ hành được nhận lại nguồn tiền đã chuyển trước cho hãng hàng không, thu lại về phục vụ các hoạt động phục hồi kinh doanh sau dịch.Ông Phan Xuân Thanh kiến nghị xem lại gói hỗ trợ 62.000 tỉ đồng của Chính phủ. \"Đến nay, ngành du lịch vẫn chưa tiếp cận được gói kích cầu này. Để tồn tại, tôi đề nghị cần đơn giản hóa thủ tục, giúp DN dễ dàng tiếp cận hơn với gói hỗ trợ này\" - ông Thanh nói.Kiến nghị này ngay lập tức nhận được nhiều sự ủng hộ của các DN du lịch, bà Phương Hoàng cho rằng gói BHXH cho người lao động có thể đưa ngay về đầu mối các DN để chủ động, tránh việc đưa về địa phương sẽ khó quản lý do có sự chuyển dịch lao động trên toàn quốc. ", "topic": "Kinh tế", "tag": ["Tour", "Hủy", "Lữ hành", "Du khách", "Du lịch", "Hoãn", "Dịch", "Nội địa", "Huỳnh Phan Phương Hoàng", "Bùng phát", "Phương Hoàng", "Vietravel", "Doanh nghiệp", "Nguyễn Trùng Khánh", "Tâm lý", "Doanh nghiệp lữ hành", "Tham quan", "Vé máy bay", "Dịch bệnh", "Cao điểm"], "link": "http://nld.com.vn/kinh-te/khan-truong-cuu-doanh-nghiep-du-lich-2020080721560721.htm"}