{"id": "35965760", "header": "An Giang: Bắt 4 xe tải vận chuyển 39 tấn đường cát không hóa đơn chứng từ", "datetime": "2020-08-08T10:21:00.000+07:00", "summary": "Sáng 8-8, Đại tá Đinh Văn Nơi, Giám đốc Công an tỉnh An Giang, cho biết lực lượng Cảnh sát giao thông (CSGT) đường bộ Công an tỉnh An Giang vừa bắt giữ 4 xe tải vận chuyển khoảng 39 tấn đường cát không hóa đơn, chứng từ.", "content": "Cụ thể, vào khoảng 2 giờ 30 ngày 8-8, trên Quốc lộ 91 thuộc phường Mỹ Xuyên, TP Long Xuyên, tỉnh An Giang, tổ công tác thuộc Phòng CSGT đường bộ Công an tỉnh phát hiện xe tải biển số 67C-013.27 do Nguyễn Văn Thơi (29 tuổi, trú phường Mỹ Thới, TP Long Xuyên) điều khiển có biểu hiện nghi vấn nên dừng phương tiện kiểm tra. Qua kiểm tra phát hiện trên xe có chở 360 bao (50kg/bao) đường cát nhãn mác nước ngoài, trọng lượng khoảng 18 tấn.Tiếp đến, khoảng 3 giờ 30 cùng ngày, cũng trên Quốc lộ 91 đoạn thuộc xã An Hòa, huyện Châu Thành, tỉnh An Giang, tổ công tác thuộc Phòng CSGT đường bộ Công an tỉnh An Giang tiếp tục phát hiện, bắt quả tang 3 xe tải biển số 67C-078.09, 67C-116.63 và 67C-075.77 do Châu Văn Nguyên (49 tuổi, trú tại quận Thốt Nốt, TP Cần Thơ), Đỗ Tấn Định (41 tuổi, trú tại huyện Tịnh Biên, tỉnh An Giang) và Nguyễn Quốc Thanh (42 tuổi, trú tại TP Long Xuyên) điều khiển, vận chuyển 420 bao (50kg/bao) đường cát nhãn mác nước ngoài, trọng lượng khoảng 21 tấn và 50 thùng bia hiệu Crown.Tổng giá trị hàng hóa mà 4 xe tải trên vận chuyển khoảng 500 triệu đồng. Tại thời điểm bắt giữ, các tài xế không xuất trình được hóa đơn, chứng từ chứng minh nguồn gốc xuất xứ của số hàng hóa trên. Phòng CSGT đường bộ Công an tỉnh bàn giao phương tiện cùng tang vật cho Phòng Cảnh sát kinh tế Công an tỉnh An Giang tiếp tục điều tra, xác minh và xử lý theo thẩm quyền. ", "topic": "Pháp luật", "tag": ["Đường cát", "Đinh Văn Nơi", "Công an tỉnh An Giang", "An Giang", "Chứng từ", "Hóa đơn", "Xe tải", "Quốc lộ 91", "Nguyễn Văn Thơi", "Vận chuyển", "Đường bộ", "Long Xuyên", "Mỹ Thới", "Cảnh sát giao thông", "Mỹ Xuyên", "Đại tá", "Châu Văn Nguyên", "Bắt giữ", "Phòng cảnh sát giao thông", "Nhãn mác"], "link": "https://baocantho.com.vn/an-giang-bat-4-xe-tai-van-chuyen-39-tan-duong-cat-khong-hoa-don-chung-tu-a124147.html"}