{"id": "35967247", "header": "Nỗi đau từ một phiên tòa", "datetime": "2020-08-08T12:40:00.000+07:00", "summary": null, "content": "“Có ai muốn sinh con ra để phải đến đây, chứng kiến con mình ra tòa”, ông Trần Viết Minh Thành (1971, trú xã Phú Xuân, H. Krông Năng, tỉnh Đắk Lắk) đã nói như vậy tại phiên xét xử sơ thẩm con ông, bị cáo Trần Viết Minh Hiệp (1999) cùng đồng phạm Ngô Quốc Huy (2002, trú P. Hải Châu 2, Q. Hải Châu, TP Đà Nẵng) về tội: Giết người”. Phiên tòa được mở tại TAND tỉnh Lâm Đồng ngày 21- 7-2020 có khá đông người đến tham dự. Ở hàng ghế người có quyền lợi và nghĩa vụ liên quan, ông Thành và ông Ngô Quốc Khanh, cha đẻ của bị cáo Huy liên tục thở dài.“Nhà tôi nghèo lắm, 4 đứa con thì Hiệp là út phải nghỉ học sớm, sang đây làm thuê rồi ra nông nỗi này. Sau khi nó gây ra chuyện, tôi đã bán hết tài sản để bồi thường cho gia đình bị hại 60 triệu đồng rồi. Chỉ mong gia đình bị hại tha thứ. Sau phiên tòa này tôi xem còn cái gì bán được sẽ bán hết để bồi thường cho bên ấy”, ông Thành chia sẻ.Theo cáo trạng công bố tại tòa, 2 bị cáo Hiệp, Huy và các anh Lê Vũ Linh (1999, trú H. Ngã Năm, tỉnh Sóc Trăng), Lê Quang Thăng cùng một số người khác đến tạm trú tại nhà trọ 5B/1- Mai Hắc Đế (P. 6, TP Đà Lạt, Lâm Đồng) để làm thợ điện nước cho các công trình xây dựng. Quá trình làm việc anh Thăng (là cậu của Linh) có ta thán Huy làm việc không hiệu quả. Điều ta thán này đến tai Hiệp và vì Hiệp là anh họ của Huy nên nghe vậy Hiệp rất bức xúc, muốn tìm Linh để hỏi rõ ngọn nguồn.Khoảng 23 giờ ngày 23-12- 2019, sau khi đi chơi về Hiệp xuống phòng trọ của Linh để tìm gặp anh Thăng nhưng anh Thăng đi vắng. “Không có nhà, mày tìm nó làm gì”, nghe Linh nói vậy, lại thấy Linh đã say nên Hiệp nói “Không có gì, mày say rồi vào ngủ đi”. Chỉ vậy thôi nhưng 2 bên vẫn lời qua tiếng lại, Linh lao vào đấm Hiệp. Hiệp chạy về phòng trọ lấy con dao chạy xuống phòng của Linh. Thấy Hiệp lấy dao, Huy đi theo. Đến đầu đường luồng khu nhà trọ, Linh tiếp tục lao vào đánh Hiệp, Huy can ngăn và bị Linh đấm trúng. Linh chạy về phòng trọ lấy con dao quay lại đánh Linh. Thấy có đánh nhau, nhiều người cùng dãy trọ can ngăn nhưng Hiệp vẫn bị Linh đấm. Trong lúc nóng giận Hiệp đã dùng con dao đâm 1 nhát trúng ngực Linh, Huy đâm 2 nhát nhưng không trúng. Sau đó Hiệp và Huy trở về lại phòng trọ, khi nghe mọi người hô “máu, máu” cả hai chạy đến quán Internet trên đường Ngô Quyền (P.6, TP Đà Lạt) chơi, đến rạng sáng ngày 20-12 thì đến nhà người quen ở P.10 (TP Đà Lạt) kể lại việc đâm anh Linh. Sau đó, khi biết tin anh Linh tử vong cả hai đến cơ quan CA đầu thú.Về phía anh Linh, sau khi bị đâm, Linh được mọi người đưa đến Bệnh viện đa khoa Lâm Đồng (cách đó khoảng 700m) cấp cứu nhưng đã tử vong. Kết luận pháp y xác định anh Linh tử vong do “Suy tuần hoàn cấp do vết thương xuyên thấu tim”. Sau khi sự việc xảy ra, gia đình anh Linh đã chi phí đám tang hết 103.640.000 đồng và gia đình Hiệp đã bồi thường 60 triệu đồng, gia đình Huy bồi thường 5 triệu đồng.Tại phiên tòa 2 bị cáo vẫn chưa hết hoảng hốt và thú nhận không hiểu sao lúc đó lại làm vậy. Cả 2 bị cáo và người thân của họ đều thật tâm xin lỗi gia đình người bị hại. Ở phần yêu cầu bồi thường, đại diện gia đình bị hại cũng chia sẻ và cảm thông với nỗi khổ của gia đình các bị cáo. “Chúng tôi yêu cầu bồi thường tiền mai táng và tiền tổn thất tinh thần là 100 tháng lương tối thiểu. Tôi đồng ý xin tòa giảm nhẹ hình phạt cho các bị cáo nếu tại phiên tòa này gia đình các bị cáo bồi thường thêm còn không phải cam kết có thời gian bồi thường cụ thể”, đại diện gia đình bị hại đề đạt nguyện vọng với tòa. Với thiện chí này, gia đình 2 bị cáo đã ngay lập tức xin Tòa cho phép được gom góp từ họ hàng, vay mượn những người đang tham dự phiên tòa để tiếp tục bồi thường. Số tiền bồi thường thêm tại tòa tuy nhỏ, gia đình bị cáo Hiệp bồi thường thêm 6 triệu đồng, gia đình bị cáo Huy bồi thường thêm 5 triệu đồng nhưng đó là sự cố gắng của họ.Tội phạm đã rõ, đại diện Viện kiểm sát cũng có bản luận tội và đưa ra lượng hình, luật sư bào chữa cho 2 bị cáo cũng đề nghị HĐXX xem xét tuyên các bản án hợp lý để các bị cáo sớm trở về với xã hội làm lại cuộc đời. Áp dụng nhiều tình tiết giảm nhẹ, HĐXX đã tuyên phạt bị cáo Trần Viết Minh Hiệp 15 năm tù giam, Ngô Quốc Huy 5 năm tù giam về tội giết người. Tổng số tiền mà 2 bị cáo phải liên đới bồi thường cho gia đình bị hại là 252.640.000 đồng. ", "topic": "Pháp luật", "tag": ["Ngô Quốc Huy", "Phiên tòa", "Huy", "Ngô Quốc Khanh", "Hải Châu 2", "Ta thán", "Lê Vũ Linh", "TAND tỉnh Lâm Đồng", "Nỗi đau", "Bị hại", "Bị cáo", "Krông Năng", "Bồi thường", "Nông nỗi", "Hải Châu", "Ngã năm", "Mai Hắc Đế", "Phòng trọ", "Tòa", "Ngọn nguồn"], "link": "http://cadn.com.vn/news/78_229361_noi-dau-tu-mot-phien-toa.aspx"}