{"id": "35964529", "header": "Thị trường ngày 8/8: Vàng đảo chiều giảm hơn 2% do USD mạnh lên, dầu xuống dưới 45 USD/thùng", "datetime": "2020-08-08T08:41:34.000+07:00", "summary": "Giá hàng hóa nguyên liệu đồng loạt giảm mạnh trong phiên vừa qua do USD mạnh lên. Đáng chú ý, vàng giảm hơn 2%, chấm dứt chuỗi những phiên liên tiếp lập 'đỉnh' lịch sử.", "content": "Giá vàng hơn 2% trong phiên cuối tuần, kết thúc chuỗi 3 phiên liên tiếp lập kỷ lục. Lý do giá giảm là bởi báo cáo của Mỹ về thị trường việc làm tích cực khiến USD tăng giá. Tuy nhiên, tính chung cả tuần, giá vàng vẫn tăng khá do dịch Covid-19 tiếp tục diễn biến xấu.Cuối phiên giao dịch, giá vàng giao ngay giảm 1,4% xuống 2.033,89 USD/ounce, sau khi có thời điểm chạm mức cao 2.072,50 USD/ounce. Tính chung cả tuần, giá tăng 3%, là tuần tăng thứ 9 liên tiếp – dài nhất trong khoảng một thập kỷ. Trong khi đó, giá vàng kỳ hạn tháng 12/2020 giảm 2% xuống 2.028 USD/ounce.Đồng USD hồi phục khá mạnh từ mức thấp nhất 2 tháng sau báo cáo việc làm Mỹ, dẫn tới tình trạng bán tháo trên diện rộng ở các thị trường kim loại.Tuy nhiên, các chuyên gia dự báo xu hướng giá vàng tăng sẽ còn tiếp diễn sau khi nội bộ Mỹ thống nhất về gói kích thích kinh tế mới. Nhà phân tích Meir thuộc Man Capital Markets dự báo giá vàng sẽ kết thúc năm 2020 ở mức 2.200 – 2.300 USD/ounce.Các kim loại quý khác cũng đồng loạt giảm trong phiên vừa qua. Bạc giảm 3% xuống 28,07 USD/ounce, trước đó có lúc giá đạt mức cao nhất kể từ tháng 2/2013 là 29,84 USD/ounce, tính chung cả tuần giá tăng 15,5%; bạch kim phiên này giảm 4,1% xuống 957,36 USD/ounce trong khi palađi giảm 2,9% xuống 2.156,97 USD/ounce.Giá dầu giảm gần 2% trong phiên vừa qua, làm giảm mức tăng của cả tuần, do lo ngại đà hồi phục kinh tế toàn cầu có thể bị tác động bởi dịch Covid-19 bùng phát nhanh trở lại.Dầu Brent kết thúc phiên giảm 69 US cent (1,5%) xuống 44,40 USD/thùng; dầu Tây Texas Mỹ (WTI) giảm 73 US cent (1,7%) xuống 41,22 USD/thùng. Tính chung cả tuần, giá dầu Brent tăng 2,5%, còn dầu WTI tăng 2,4%.Số ca nhiễm Covid-19 tiếp tục tăng ở một số bang của Mỹ trong khi Ấn Độ thông báo số người nhiễm vẫn lập kỷ lục mới hàng ngày là mối quan ngại nhất đối với thị trường dầu mỏ. Tính tới nay, đã có hơn 700.000 người tử vong trên toàn cầu do Covid-19.Trong khi đó, việc thương lượng giữa các nhà lập pháp Mỹ về gói kích thích mới đang bị đình trệ. Tổng thống Mỹ Donald Trump dọa sẽ rút các địa diện của Nhà Trắng ra khỏi các cuộc đàm phán và thay vào đó là ban hành các lệnh hành pháp để giải quyết các vấn đề khó khăn về kinh tế.Về nguồn cung, OPEC cam kết sẽ cắt giảm sản lượng hơn nữa trong tháng 8, và các công ty năng lượng Mỹ đã cắt giảm số lượng giàn khoan và khí đốt xuống mức thấp kỷ lục, là tuần giảm thứ 14 liên tiếp. Những thông tin này có lợi cho giá dầu mỏ.Giá đồng giảm xuống mức thấp nhất trong vòng 1 tháng do USD mạnh lên kích thích hoạt động bán chốt lời. Tuy nhiên, kỳ vọng nhu cầu mạnh lên trên toàn cầu đã ngăn giá giảm mạnh. Kết thúc phiên vừa qua, giá đồng giao sau 3 tháng trên sàn London giảm 3,3% xuống 6.265 USD/tấn.Giá quặng sắt tại Trung Quốc đảo chiều giảm sau những cảnh báo về việc giá tăng mạnh một cách vô lý. Tuy nhiên, tính chung cả tuần giá đã tăng nhiều nhất kể từ tháng 5, với lý do nhu cầu mạnh trên thị trường nội địa. Sàn giao dịch Đại Liên ngày 7/8 đã cảnh báo các nhà đầu tư của mình về việc đầu tư vào mặt hàng quặng sắt lúc này là vô lý giữa bối cảnh thị trường và giá gần đây rất bất ổn, đồng thời lên kế hoạch ngăn chặn những giao dịch bất thường.Quặng sắt kỳ hạn tháng 9/2020 trên sàn Đại Liên giảm 1,1% xuống 896 CNY (128,68 USD)/tấn; tính cả tuần tăng 7,4%; hợp đồng giao cùng kỳ hạn trên sàn Singapore giảm 1,7% xuống 113,15 USD/tấn, kết thúc 8 phiên liên tiếp tăng.Giá quặng sắt tại Đại Liên đã tăng hơn 5% từ đầu năm đến nay, với giá hợp đồng giao ngay tăng lên mức cao nhất 12 tháng do các nhà máy thép tăng cường mua nguyên liệu.Nhu cầu mạnh từ các nhà máy thép khiến cho lượng nhập khẩu quặng sắt vào Trung Quốc tháng 7/2020 tăng 24% so với 1 năm trước, lên mức cao kỷ lục 112,65 triệu tấn, song lượng lưu kho ở các cảng biển chỉ còn rất ít vì quặng đã được chuyển về kho của các nhà máy.Giá đường giảm trong phiên vừa qua theo xu hướng giá dầu. Đường thô kỳ hạn tháng 10 giảm 0,27 US cent (2,1%) xuống 12,67 US cent/lb, sau khi đạt mức cao nhất 5 tháng vào đầu phiên (13 US cent). Đường trắng giao cùng kỳ hạn cũng giảm 5,4 USD (1,4%) xuống 372,30 USD/tấn.Tuy nhiên, các đại lý cho rằng nền tảng cơ bản vẫn có lợi cho giá đường khi triển vọng sản lượng ở Thái Lan và Mexico giảm trong khi nhu cầu từ Châu Á mạnh.Nhà môi giới và tư vấn StoneX cho biết, cán cân cung ứng đường năm 2020 – 21 (tháng 10-tháng 9) sẽ thiếu hụt 1,3 triệu tấn, trái với dự đoán đưa ra hồi tháng 6 là thừa 0,5 triệu ấn.Giá cà phê arabica kỳ hạn tháng 12 giảm 1,05 US cent (0,9%) xuống 1,179 USD/lb trong phiên vừa qua, lùi xa khỏi mức cao nhất 4 tháng đạt được vào ngày 5/8 (1,289 USD). Các thương nhân cho biết, thị trường cà phê arabica vẫn đang trong tình trạng dư cung, song đồng nội tệ Brazil yếu khiến lượng bán ra từ Brazil mạnh. Robusta kỳ hạn tháng 11 trong phiên vừa qua tăng 10 USD (0,7%) lên 1.363 USD/tấn do lo ngại về nguồn cung ở Việt Nam khi dịch Covid-19 ở Tây Nguyên diễn biến phức tạp.Giá cao su trên cả 2 sàn Osaka và Thượng Hải đều tăng trong phiên vừa qua. Hợp đồng giao tháng 1 năm sau trên sàn Osaka tăng 2,8% lên 177,7 JPY (1,68 USD)/kg vào cuối phiên, sau khi có thời điểm lúc đầu phiên đạt mức cao nhất kể từ 28/2 là 179 JPY. Tính chung cả tuần giá tăng 8,6%, mức tăng nhiều nhất kể từ tháng 1/2017 và là tuần tăng thứ 3 liên tiếp.Trên sàn Thượng Hải, hợp đồng kỳ hạn tháng 1/2020 cũng tăng 290 CNY lên 12.535 CNY (1.802 USD)/tấn vào lúc đóng cửa, sau khi có lúc đạt mức cao nhất năm nay là 12.700 CNY.Giá dầu cọ giảm trong phiên cuối tuần do căng thẳng Mỹ - Trung leo thang. Hợp đồng kỳ hạn tháng 10 trên sàn Bursa (Malaysia) giảm 4 ringgit (0,14%) xuống 2.761 ringgit (659,74 USD)/tấn. Mặc dù vậy, tính chung cả tuần giá vẫn tăng 3,1% do sản lượng dầu cọ thô Malaysia tháng 7/2020 giảm 6,35% so với tháng trước, xuống 1,77 triệu tấn. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Giao ngay", "Đảo chiều", "Vàng", "Kim loại quý", "Phiên cuối tuần", "Dầu", "Phiên giao dịch", "Man Capital Markets", "Kỳ hạn", "Tây Texas Mỹ", "Giảm mạnh", "Dầu Brent", "Ca nhiễm", "Quặng", "Thị trường", "Sàn giao dịch Đại Liên", "Nguyên liệu", "Liên tiếp", "Giá dầu"], "link": "http://toquoc.vn/thi-truong-ngay-8-8-vang-dao-chieu-giam-hon-2-do-usd-manh-len-dau-xuong-duoi-45-usd-thung-420208881337101.htm"}