{"id": "35960415", "header": "Lời khai của kẻ môi giới cho nam HLV thể hình bán dâm", "datetime": "2020-08-07T19:23:00.000+07:00", "summary": "Thảo thu của khách mua dâm 18 triệu, sau đó thỏa thuận với nam huấn luyện viên thể hình 30 tuổi để điều anh này đi bán dâm với giá 12 triệu.", "content": "Công an quận Long Biên (Hà Nội) đang củng cố hồ sơ, xem xét khởi tố Nguyễn Phương Thảo (30 tuổi, trú quận Hai Bà Trưng) về tội Môi giới mại dâm.Theo điều tra, Thảo từng đi du học rồi về nước hồi đầu năm. Do tham gia các nhóm trên mạng xã hội, cô ta biết nhiều nữ giới có nhu cầu tìm bạn trai có sức khỏe tốt.Trong số đó, một cô gái 22 tuổi ở quận Long Biên liên lạc với Thảo nhờ tìm nam giới khỏe mạnh, ở độ tuổi thanh niên để mua dâm.Thông qua mối quan hệ xã hội, Thảo rủ D.T.H. (30 tuổi, huấn luyện viên thể hình quê Bắc Ninh) đi bán dâm với giá 12 triệu đồng.Được nam huấn luyện viên nhận lời, Thảo đề nghị vị khách nữ chuyển khoản để đặt cọc 1 triệu. Ngày 3/8, Thảo gửi ảnh bán khỏa thân của H. cho cô gái mua dâm, đồng thời ra giá 18 triệu đồng.Sau khi xem ảnh, cô gái 22 tuổi đồng ý với mức giá Thảo đưa ra. Một ngày sau, vị khách nhắn tin số phòng kèm địa chỉ khách sạn ở phường Long Biên (quận Long Biên) để Thảo báo cho H. đến.Chiều 4/8, huấn luyện viên 30 tuổi đang mây mưa với vị khách nữ kém 8 tuổi thì bị Đội Cảnh sát hình sự Công an quận Long Biên bắt quả tang. Từ lời khai của H., cơ quan chức năng triệu tập và bắt Nguyễn Phương Thảo.Quá trình điều tra, Thảo thừa nhận cáo buộc môi giới mại dâm. \"Tú bà\" khai trong phi vụ trên, cô ta thu của khách làng chơi 18 triệu, sau đó thỏa thuận để trả cho người bán dâm 12 triệu.Theo Điều 328 Bộ luật hình sự, người nào làm trung gian dụ dỗ, dẫn dắt để người khác thực hiện việc mua dâm, bán dâm, thì bị phạt tù từ 6 tháng đến 3 năm.Người phạm tội còn bị phạt đến 15 năm tù nếu phạm tội nhiều lần, có tổ chức, mang tính chất chuyên nghiệp hoặc thu lời bất chính trên 500 triệu đồng. Ngoài ra, kẻ môi giới mại dâm có thể bị phạt tiền tối đa 50 triệu. ", "topic": "Pháp luật", "tag": ["Bán dâm", "Môi giới", "Thể hình", "Lời khai", "Nguyễn Phương Thảo", "Công an quận Long Biên", "Khách làng chơi", "D.T.H.", "Mại dâm", "Mua dâm", "Long Biên", "Thỏa thuận", "Hai Bà Trưng (quận)", "Nữ giới", "Du học", "Huấn luyện viên", "Chuyển khoản", "Về nước", "Ra giá", "Đặt cọc"], "link": "https://zingnews.vn/loi-khai-cua-ke-moi-gioi-cho-nam-hlv-the-hinh-ban-dam-post1116890.html"}