{"id": "35967651", "header": "Thị trường đứt gãy, triệu người ảnh hưởng: Trợ lực sáng tạo vượt khó", "datetime": "2020-08-08T14:00:00.000+07:00", "summary": "Chính phủ nên có gói hỗ trợ kích thích kinh tế mới càng sớm càng tốt và áp dụng ít nhất đến hết năm 2021. Gói hỗ trợ này cần đáp ứng xu hướng mới, chú trọng vào các yếu tố liên quan đến sáng tạo, đổi mới...", "content": "Theo số liệu của Tổng cục Thống kê, chỉ số sản xuất công nghiệp 7 tháng đầu năm 2020 chỉ tăng 2,6%, thấp nhất trong nhiều năm qua. Trong đó, nhiều sản phẩm công nghiệp chủ lực giảm sâu. Cụ thể như: khí đốt thiên nhiên dạng khí giảm 8,8%, xe máy giảm 7,7%, quần áo mặc thường giảm 7,1%, điện thoại di động giảm 6,3%, khí hóa lỏng LPG giảm 5,4%, thép cán giảm 4,9%, thức ăn cho gia súc giảm 3,9%,...Trong khi đó, Bộ Lao động Thương binh và Xã hội cho hay, nửa đầu năm 2020, đã có 30,8 triệu lao động bị ảnh hưởng do dịch Covid-19, trong đó 2,6 triệu lao động mất việc, khoảng 17,6 triệu người giảm thu nhập.Bộ Công Thương dự báo, tình hình sản xuất công nghiệp từ nay đến cuối năm sẽ tiếp tục đối mặt với nhiều thách thức, khó khăn khi mà dịch Covid-19 tái xuất. Còn Bộ Lao động Thương binh và Xã hội đã tính đến kịch bản xấu nhất, số lao động mất việc có thể tăng khoảng 60.000 - 70.000 người mỗi tháng, trong khi số lao động bị ngừng việc, giãn việc, giảm việc có thể lên tới từ 3,5-5 triệu người.Với nhiều DN, tình hình đang rất khó khăn. Nhu cầu hàng hóa giảm mạnh, sản phẩm sản xuất ra tồn kho lớn, đơn hàng xuất khẩu bị hoãn, hủy,... Chẳng hạn, ngành dệt may ước tính mất tới 50% đơn đặt hàng thời gian qua. Nhiều DN không có đơn hàng cho quý 4. Có doanh nghiệp ở các khu công nghiệp đang phải giãn ca, cho công nhân nghỉ 3 ngày cuối tuần. Tình hình hiện nay còn cấp bách hơn thời điểm trước.Dịch Covid-19 lại diễn biến phức tạp khi liên tục xuất hiện thêm hàng chục ca lây nhiễm mới, buộc các địa phương phải tái áp dụng các biện pháp phòng chống. Điều đó cũng có nghĩa, hoạt động sản xuất kinh doanh của DN vẫn tiếp tục gặp khó khăn.Trên thế giới, kinh tế Mỹ trong quý 2/2020 đã giảm đến 33%, EU giảm 12,1%, Hàn Quốc, Nhật Bản cũng giảm. Những đối tác chiến lược lớn của Việt Nam đều suy giảm rất nghiêm trọng khiến thị trường đầu ra của nhiều DN gặp vô vàn khó khăn. Khi các công ty không có nguyên liệu sản xuất và đơn đặt hàng thì công nhân sẽ không có việc làm.Các dự báo cho thấy kinh tế thế giới còn tiếp tục giảm sâu. Việt Nam là nền kinh tế mở, với kim ngạch xuất nhập khẩu trên 520 tỷ USD, gấp đôi GDP. Một khi các nước, nhất là các đối tác kinh tế lớn, vẫn vất vả đối phó với dịch bệnh, nhu cầu hàng hóa sẽ không còn như trước. Nhiều DN không có đơn hàng xuất khẩu, dự báo số người mất việc, thất nghiệp sẽ còn tăng trong những tháng tới.Mặc dù tiêu dùng nội địa có tiến triển khả quan hơn xuất khẩu, nhưng cũng đang gặp rất nhiều khó khăn. Do thu nhập bị giảm xuống và tâm trạng bi quan với triển vọng kinh tế, người tiêu dùng đang có xu hướng “phòng thủ” trong chi tiêu.Ngân hàng Nhà nước cho biết, hiện tại nhu cầu vốn của DN vẫn rất thấp. Khó khăn lớn nhất của DN lúc này không phải là thiếu vốn mà là thị trường đang đứt gãy. Nhiều DN đang đối mặt với khả năng phải dừng hoạt động. Dù cố gắng “bơm” vốn ra nền kinh tế, kể cả vốn giá rẻ thì khả năng hấp thụ cũng rất khó khăn.Trước tình hình này, chuyên gia kinh tế Võ Trí Thành cho rằng, Chính phủ nên có gói hỗ trợ kích thích kinh tế mới càng sớm càng tốt và áp dụng ít nhất đến hết năm 2021. Gói hỗ trợ phải đáp ứng xu hướng mới, chú trọng vào các yếu tố liên quan đến sáng tạo, đổi mới,... gắn với những lĩnh vực mới, xu hướng sản xuất kinh doanh mới. Như vậy mới có thể hy vọng thúc đẩy kinh tế phát triển.Chuyên gia kinh tế Bùi Đức Thụ nhận định, hiệu quả các gói hỗ trợ còn thấp, mới đạt được 30%. Do đó, cần phải rà soát nhanh các cơ chế hiện hành để đơn giản hóa thủ tục, tăng giải ngân các gói hỗ trợ để giảm bớt khó khăn cho người dân, cho DN.Đặc biệt, trên cơ sở thực tiễn, Chính phủ cần cân nhắc thêm gói hỗ trợ dài hạn hơn, ở quy mô lớn hơn; đồng thời, sớm chỉ đạo các bộ ngành tổng hợp các khó khăn mà DN kiến nghị trong thời gian qua để nhận diện một cách đầy đủ rộng khắp. Trên cơ sở đó chúng ta sàng lọc lại, nhận diện chính sách cần hỗ trợ vào đâu, quy mô rộng thế nào, nguồn lực lấy từ đâu, chính sách nào triển khai...Vấn đề quan trọng nhất thời điểm này là cần tập trung đẩy nhanh tiến độ và triển khai hiệu quả các gói hỗ trợ người dân và DN. Một trong số đó là gói 16.000 tỷ đồng cho vay lãi suất 0%, cần khẩn trương tháo gỡ những vướng mắc về điều kiện, thủ tục. Bên cạnh đó, cần xem xét cho phép gia hạn thời gian giãn, hoãn thuế, tiền thuê đất trước mắt là hết năm 2020 để DN đỡ khó khăn về thanh toán chi phí rất cần thiết, theo ông Lực.Ông Tô Hoài Nam, Phó Chủ tịch thường trực kiêm Tổng Thư ký Hiệp hội Doanh nghiệp nhỏ và vừa Việt Nam, cũng cho rằng, Chính phủ cần nghiên cứu thêm gói kích thích kinh tế đặc biệt, mang tính dài hơi và hành động cụ thể, trợ lực cho nền kinh tế và DN. Mặt khác, trong hoàn cảnh khó khăn này, Chính phủ cần truyền cảm hứng nhiều hơn cho DN, người dân. ", "topic": "Kinh tế", "tag": ["Đứt gãy", "Công nghiệp", "Dịch", "Đơn hàng", "Bộ công thương", "Diễn biến phức tạp", "Doanh nghiệp", "Sản xuất", "Xuất khẩu", "Ảnh hưởng", "Chỉ số", "Thị trường", "Xu hướng", "Khó khăn", "Trợ lực", "Lao động mất việc", "Càng sớm càng tốt", "Vượt khó", "Dệt may", "Khí hóa lỏng"], "link": "https://vietnamnet.vn/vn/kinh-doanh/tai-chinh/can-them-goi-ho-tro-kinh-te-keo-dai-het-2021-663149.html"}