{"id": "35964168", "header": "Mỹ - Trung lún sâu vào cuộc chiến công nghệ", "datetime": "2020-08-08T07:47:00.000+07:00", "summary": "TikTok đang là tâm điểm trong cuộc chiến công nghệ giữa Mỹ và Trung Quốc trong năm nay khi Washington dọa cấm ứng dụng này vì lo ngại về an ninh quốc gia", "content": "Tổng thống Mỹ Donald Trump hôm 6-8 ký sắc lệnh cấm mọi giao dịch giữa Mỹ với các công ty Trung Quốc gồm ByteDance sở hữu ứng dụng chia sẻ video và Tencent sở hữu ứng dụng . Động thái này làm leo thang căng thẳng cuộc đối đầu Mỹ - Trung Quốc về tương lai của ngành công nghệ toàn cầu.Sắc lệnh dự kiến có hiệu lực sau 45 ngày nữa sau khi chính quyền ông Trump trong tuần này tăng cường nỗ lực thanh lọc các ứng dụng không đáng tin cậy của Trung Quốc khỏi mạng lưới số của Mỹ, đồng thời gọi TikTok và WeChat là những \"mối đe dọa nghiêm trọng\".Sắc lệnh hành pháp được ông Donald Trump ban hành dựa theo Đạo luật Quyền hạn kinh tế khẩn cấp quốc tế (IEEPA) cho phép chính quyền Mỹ cấm doanh nghiệp và người dân Mỹ giao dịch thương mại và tài chính với các bên bị trừng phạt từ ngày 20-9.Ông Donald Trump cho rằng có thể được sử dụng cho các chiến dịch thông tin sai lệch có lợi cho Trung Quốc và Mỹ phải có hành động tích cực chống lại công ty sở hữu TikTok để bảo vệ an ninh quốc gia. Không rõ sắc lệnh sẽ ảnh hưởng tới khả năng hoạt động của TikTok như thế nào trong ngắn hạn.Trong khi đó, đối với WeChat, ông Donald Trump cho hay ứng dụng này tự động thu thập một lượng lớn thông tin từ người dùng và cho phép Trung Quốc tiếp cận thông tin cá nhân của người Mỹ.Cùng ngày ông Donald Trump ban hành sắc lệnh, Thượng viện Mỹ đã bỏ phiếu thông qua dự luật cấm các nhân viên liên bang sử dụng ứng dụng TikTok trên các thiết bị của chính phủ. Dự luật cũng đã được Hạ viện Mỹ thông qua hồi tháng trước và cần sự phê chuẩn của Tổng thống Donald Trump để trở thành luật.Theo đạo luật do Trung Quốc đưa ra năm 2017, các  có nghĩa vụ ủng hộ và hợp tác với cơ quan tình báo quốc gia, điều này khiến Mỹ lo ngại về nguy cơ an ninh. TikTok năm ngoái cho biết 60% trong tổng số 26,5 triệu người sử dụng ứng dụng này hằng tháng là công dân Mỹ có độ tuổi từ 16 tới 24.Hãng tin Reuters dẫn các nguồn tin cho biết Công ty ByteDance định giá TikTok hơn 50 tỉ USD. Reuters đưa tin ông Trump đã ra thời hạn 45 ngày cho Tập đoàn Microsoft hoàn tất việc tiếp quản hoạt động của TikTok tại Mỹ.Microsoft xác nhận đang đàm phán với Công ty ByteDance để mua lại ứng dụng TikTok ở Mỹ và kỳ vọng có thể hoàn tất thương vụ trước thời hạn ngày 15-9. Nhà lãnh đạo Mỹ cũng cảnh báo nếu ứng dụng này không được bán cho phía Mỹ trước thời hạn nói trên.Phản ứng gay gắt về động thái của Mỹ, người phát ngôn Bộ Ngoại giao Trung Quốc Uông Văn Bân hôm 7-8 nhấn mạnh Trung Quốc kiên quyết phản đối các sắc lệnh của Mỹ và sẽ bảo vệ quyền cũng như lợi ích hợp pháp của các doanh nghiệp Trung Quốc.Tờ Global Times (Trung Quốc) hôm 6-8 cũng đã chỉ trích kế hoạch cấm các công nghệ từ Trung Quốc sau khi Ngoại trưởng Mike Pompeo công bố chiến dịch \"\" nhằm ngăn chặn những ứng dụng của nền kinh tế thứ hai thế giới truy cập thông tin nhạy cảm của công dân và doanh nghiệp Mỹ.Phía TikTok cho biết sẽ có hành động pháp lý chống lại sắc lệnh hôm 6-8, đồng thời bác cáo buộc thu thập dữ liệu người dùng phục vụ cho hoạt động gián điệp.Sắc lệnh mới của Mỹ nhằm vào Tencent, một trong những công ty internet lớn nhất thế giới, góp phần làm rạn nứt thêm mối quan hệ hai bên trong lĩnh vực mạng internet toàn cầu cũng như chấm dứt mối quan hệ lâu đời giữa các ngành công nghệ ở Mỹ và Trung Quốc. Trước đó, mạng xã hội và ứng dụng nhắn tin của Mỹ như WhatsApp và Messenger của Facebook cũng bị chặn tại Trung Quốc.Ông James Lewis, chuyên gia công nghệ tại Trung tâm Nghiên cứu chiến lược và quốc tế (Mỹ), nhận định: “Cuộc chiến công nghệ này là sự rạn nứt trong thế giới kỹ thuật số giữa Mỹ và Trung Quốc. Trung Quốc chắc chắn sẽ trả đũa”. ", "topic": "Thế giới", "tag": ["TIKTOK", "Chia sẻ video", "Ứng dụng", "Trump", "Mỹ", "WECHAT", "Lún", "Sắc lệnh", "Công ty ByteDance", "Cuộc chiến", "IEEPA", "Cấm", "Tencent", "Donald Trump", "Trung Quốc", "Công nghệ", "Dọa", "Ký sắc lệnh", "Lo ngại", "Bên bị"], "link": "http://nld.com.vn/thoi-su-quoc-te/my-trung-lun-sau-vao-cuoc-chien-cong-nghe-20200807220627467.htm"}