{"id": "35967780", "header": "Cảnh giác thủ đoạn dùng tiền giả mua hàng để lấy lại tiền thừa trên địa bàn Phú Quốc", "datetime": "2020-08-08T14:02:00.000+07:00", "summary": "Ngày 8/8, Thượng tá Lâm Minh Hiển, Phó Trưởng Công an huyện Phú Quốc (tỉnh Kiên Giang) cho biết, để đấu tranh, phòng ngừa có hiệu quả với tội phạm liên quan đến tiền giả, Công an huyện Phú Quốc đã ra thông báo đến các cơ quan, ban ngành, đoàn thể và UBND các xã, thị trấn trên địa bàn, nhằm tuyên truyền người dân về đặc điểm tiền giả và thủ đoạn hoạt động của các đối tượng đến người dân để nâng cao cảnh giác.", "content": "Thời gian gần đây trên địa bàn huyện Phú Quốc, xuất hiện dấu hiệu đối tượng tiêu thụ tiền Việt Nam giả.Về đặc điểm, tiền giả mà đối tượng tiêu thụ có mệnh giá 500.000 đồng (năm trăm ngàn đồng), số seri: LL.19971528, được in trên giấy, hình ảnh, hoa văn không sắc nét, hình ảnh định vị không khớp khít, yếu tố mực đổi màu (OVI) không có hiệu ứng đổi màu; mảng ký tự siêu nhỏ là những dãy mực nhòe; các cửa sổ được làm giả bằng cách khoét thủng nền giấy và phủ lớp nilon mỏng trên toàn bộ hai mặt tờ tiền, dễ bong tróc, không làm giả hình bóng chìm hoặc có nhưng chỉ là hình mô phỏng, mờ nhạt.Hầu hết các loại tiền không làm giả yếu tố in nổi; không có số mệnh giá dập nổi trong cửa sổ lớn. Ngoài ra, chưa làm giả các yếu tố bảo an: dây bảo hiểm, hình ẩn (DOE) trong cửa sổ nhỏ, IRIODIN và mực không phát màu phát quang. Nhìn bằng mắt thường về kích thước nhỏ hơn từ 500.000đ tiền thật.Thủ đoạn thực hiện, đối tượng dùng tiền giả mệnh giá lớn mua một loạihàng hóa giá trị nhỏ như cà phê, nước mía, thuốc lá, xăng... để được trả lại tiền thừa bằng tiền thật.Thời gian đối tượng thường thực hiện vào lúc rạng sáng, tối, những nơi vắng người qua lại hay nơi không đủ ánh sáng để quan sát, kiểm tra tờ tiền. Chúng thường nhắm vào những người buôn bán nhỏ, người già, người bán hàng đang bận rộn, mất cảnh giác, các điểm bán tạp hóa, hàng rong nhỏ lẻ ven đường...Thượng tá Lâm Minh Hiển đề nghị, người dân khi phát hiện tiền giả hoặc đối tượng sử dụng tiền giả thì tiến hành bắt giữ và thông báo cho cơ quan Công an nơi gần nhất hoặc báo về Công an huyện Phú Quốc, qua số điện thoại 02973846051 để phối hợp xử lý. ", "topic": "Pháp luật", "tag": ["Tiền giả", "Công an huyện Phú Quốc", "Phú Quốc", "Mệnh giá", "Thủ đoạn", "Cảnh giác", "Dùng tiền", "OVI", "Thượng tá", "Mua hàng", "Giả", "Lấy lại", "Kiên Giang", "Ban ngành", "Đặc điểm", "Trên địa bàn", "IRIODIN", "Đoàn thể", "Phòng ngừa", "Tiêu thụ"], "link": "http://cand.com.vn/phap-luat/canh-giac-thu-doan-dung-tien-gia-mua-hang-de-lay-lai-tien-thua-tren-dia-ban-phu-quoc-606395/"}