{"id": "35963095", "header": "Những loại thực phẩm hàng đầu giúp đẩy lùi bệnh gan nhiễm mỡ", "datetime": "2020-08-08T06:07:00.000+07:00", "summary": "Các nhà nghiên cứu Hy Lạp đã báo cáo rằng chế độ ăn Địa Trung Hải còn có tác động tích cực đến những người mắc bệnh gan nhiễm mỡ, nhất là những thực phẩm sau đây:", "content": "Bông cải xanh giúp ngăn ngừa sự tích tụ chất béo trong gan. Rau bó xôi, cải mầm Brussels, xà lách và ớt cũng có thể giúp giảm mỡ nói chung.Một nghiên cứu của Đại học Illinois (Mỹ) cho thấy protein đậu nành có thể làm giảm sự tích tụ chất béo trong gan.Đây cũng là loại quả mà bạn không nên bỏ qua, bởi táo không chỉ giúp bạn tiêu mỡ, giảm cân, chống táo bón... mà còn có tác dụng cực tốt cho gan. Trong táo có chứa một lượng lớn pectin kết hợp với các chất khác giúp lá gan làm sạch và loại bỏ chất thải độc hại ra khỏi hệ tiêu hóa nhanh hơn và dễ dàng hơn.Trong trà xanh, lượng chất chống ôxy hóa nhiều chính là lợi thể giúp hệ tiêu hóa được tăng cường bảo vệ trước nguy cơ tấn công của vi khuẩn gây bệnh. Sau bữa ăn, bạn nên uống trà xanh, vì đây là thói quen tốt cho gan.Những loại rau lá xanh đậm như súp lơ và rau chân vịt (hay còn gọi cải bó xôi)… là những loại rau cực kỳ tốt cho sức khỏe. Các chất diệp lục vốn có trong rau xanh sẽ làm nhiệm vụ hấp thụ các chất độc ra khỏi dòng máu.Các nghiên cứu chỉ ra rằng thành phần chính có trong mật ong là đường fructose được cơ thể hấp thụ một cách dễ dàng. Thường xuyên sử dụng mật ong có thể đạt được hiệu quả giải bớt các chất độc tích tụ bên trong cơ thể. Sau bữa sáng và trước khi đi ngủ 40 phút uống một cốc nước mật ong không chỉ tốt cho cơ thể mà còn rất tốt cho gan. Ngoài ra, những bệnh nhân mắc chứng xơ gan giai đoạn đầu có thể dùng mật ong hàng ngày như 1 thực phẩm hỗ trợ điều trị xơ gan khá hiệu quả.Bơ có nhiều chất béo lành mạnh, và nghiên cứu cho thấy chúng có chứa các hóa chất có thể làm chậm tổn thương gan. ", "topic": "Đời sống", "tag": ["Gan nhiễm mỡ", "Gan", "Đẩy lùi", "Cải bó xôi", "Địa trung hải", "Thực phẩm", "Hy Lạp", "Đại học illinois", "Tích tụ", "Chất béo", "Rau xanh", "Cải xanh", "Nhà nghiên cứu", "Xà lách", "Mỡ", "Mắc bệnh", "Brussels", "Táo", "Đậu phụ", "Bệnh"], "link": "http://doanhnghiepvn.vn/doi-song/nhung-loai-thuc-pham-hang-dau-giup-day-lui-benh-gan-nhiem-mo/20200807095903240"}