{"id": "35968009", "header": "CSGT An Giang bắt 4 xe tải chở đường cát không hóa đơn", "datetime": "2020-08-08T14:46:33.000+07:00", "summary": "Trước diễn biến phức tạp của buôn lậu, ngày 8-8, Đại tá Đinh Văn Nơi, Giám đốc Công an tỉnh An Giang chỉ đạo lực lượng CSGT đường bộ tăng cường kiểm soát. Qua đó chỉ trong vài giờ đồng hồ đã bắt giữ 4 xe tải, chở 39 tấn đường.", "content": "Vào khoảng 2 giờ 30 cùng ngày, trên Quốc lộ 91 (thuộc phường Mỹ Xuyên, TP.Long Xuyên) tổ công tác thuộc Phòng CSGT đường bộ Công an tỉnh phát hiện xe tải BS:67C-013.27 do tài xế Nguyễn Văn Thơi (29 tuổi, ngụ phường Mỹ Thới) điều khiển có biểu hiện nghi vấn, nên dừng phương tiện kiểm tra.Qua kiểm tra, phát hiện trên xe có chở 360 bao đường cát nhãn mác nước ngoài, trọng lượng khoảng 18 tấn.Đến khoảng 3 giờ 30 phút cùng ngày, cũng trên Quốc lộ 91 (đoạn xã An Hòa, huyện Châu Thành) đơn vị này tiếp tục phát hiện, bắt quả tang 3 xe tải BS: 67C-078.09, 67C-116.63 và 67C-075.77 do các tài xế Châu Văn Nguyên (49 tuổi, ngụ quận Thốt Nốt, TP.Cần Thơ), Đỗ Tấn Định (41 tuổi, ngụ huyện Tịnh Biên) và Nguyễn Quốc Thanh (42 tuổi, ngụ TP.Long Xuyên) điều khiển.Qua kiểm tra, trên 3 xe có vận chuyển 420 bao đường cát nhãn mác nước ngoài, trọng lượng khoảng 21 tấn và 50 thùng bia hiệu Crown.Tại thời điểm bắt giữ, các tài xế không xuất trình được hóa đơn, chứng từ chứng minh nguồn gốc xuất xứ của số hàng hóa trên. Tổng giá trị hàng hóa mà 4 xe tải trên vận chuyển trị giá khoảng 500 triệu đồng.Ngay sau đó, Phòng CSGT đường bộ Công an tỉnh bàn giao phương tiện cùng tang vật cho Phòng Cảnh sát kinh tế tiếp tục điều tra, xử lý theo quy định. ", "topic": "Pháp luật", "tag": ["Đường cát", "Đinh Văn Nơi", "Công an tỉnh An Giang", "Xe tải", "Hóa đơn", "An Giang", "Quốc lộ 91", "Tăng cường kiểm soát", "Nguyễn Văn Thơi", "TP.Long Xuyên", "Đường bộ", "Buôn lậu", "Mỹ Thới", "Mỹ Xuyên", "Diễn biến phức tạp", "Đỗ Tấn Định", "Châu Văn Nguyên", "Đại tá", "Bắt giữ", "Cảnh sát giao thông"], "link": "http://congan.com.vn/an-ninh-kinh-te/csgt-an-giang-bat-4-xe-tai-cho-780-bao-duong-khong-hoa-don_97369.html"}