{"id": "35961460", "header": "Nhờ Ngô Diệc Phàm ôm bóng bay khổng lồ, show của Louis Vuitton thu hút 100 triệu lượt xem", "datetime": "2020-08-07T21:34:30.000+07:00", "summary": "Là đại sứ thương hiệu của Louis Vuitton, Ngô Diệc Phàm đã xuất hiện với vai trò vedette trong show thời trang của hãng mới đây được tổ chức tại Thượng Hải. Anh mang theo bóng bay hình con sói siêu to khổng lồ cực kỳ ấn tượng.", "content": "Đây là  thời trang trực tiếp đầu tiên của Louis Vuitton kể từ khi đại dịch COVID-19,  được tổ chức tại Thượng Hải hôm 6/8 và sau đó được phát lại trên các nền tảng mạng xã hội.diễn giới thiệu BST Xuân Hè 2021 dành cho nam của nhà mốt danh tiếng Louis Vuitton đã thu hút được một lượng lớn người xem trực tuyến nhờ sự xuất hiện của đại sứ thương hiệu Ngô Diệc Phàm.Trong tình hình đại dịch vẫn hoành hành và khó kiểm soát, Louis Vuitton đã thay đổi cách thực hiện thời trang của họ theo cách rất mới. Trang phục được gửi tới Thượng Hải qua tàu chở hàng, nhà thiết kế cũng như rất nhiều lãnh đạo của Louis Vuitton tại Pháp không hề tham gia trực tiếp diễn này. Show được thực hiện bởi toàn bộ ê-kíp của hãng và người mẫu tại Thượng Hải.“Hành trình” của BST này được đặt tên là ), và con tàu chở hàng này sẽ tới Tokyo vào tháng 9 cho diễn của LV tại đó. Khi con tàu tới Thượng Hải, toàn bộ ê-kíp của hãng tại đây đã chuẩn bị sẵn để tổ chức thời trang ngay tại bến cảng của con sông Hoàng Phố.Chủ đề của BST này gắn liền với hình ảnh những con thú nhồi bông nhỏ “trốn theo” tàu. NTK Virgil Abloh đã tạo ra chúng từ góc nhìn của trẻ em, và đặt tên là .Những con thú nhồi bông này được gắn vào trang phục, phụ kiện ở cả dạng 3D và in. Màu sắc của BST được Virgil sử dụng là những gam màu tươi sáng, họa tiết kẻ caro cổ điển, với một phần cảm hứng từ trang phục của người Jamaica.Đặc biệt NTK đã sử dụng công nghệ tái chế cho BST này, với 25 bộ trang phục được làm từ vật liệu tái chế, chỉ có 2 bộ trang phục được làm từ chất liệu mới, 25 bộ trang phục được lấy từ những  thời trang trước đó của hãng. Đây là ý tưởng được Virgil sáng tạo ra trong thời gian nghỉ dịch, và anh gọi đó là phần “bài tập về nhà” được thực hiện một cách hoàn hảo.Sự xuất hiện của Ngô Diệc Phàm khiến người xem cực kỳ hào hứng, ngay khi anh bước ra, hầu như tất cả khán giả đều giơ máy điện thoại lên để ghi lại hình ảnh vô cùng ấn tượng của anh. ", "topic": "Giải trí", "tag": ["Ngô Diệc Phàm", "Louis Vuitton", "Bóng bay", "Show", "Thượng hải", "Vedette", "Lượt xem", "Sói", "Khổng lồ", "Đại sứ", "Thời trang", "BOTTLE", "Mang theo", "Show diễn", "Cực kỳ", "Đại dịch", "Tàu chở hàng", "Thu hút", "VIRGIL", "Thương hiệu"], "link": "https://hoahoctro.tienphong.vn/hht-dep-hon-moi-ngay/nho-ngo-diec-pham-om-bong-bay-khong-lo-show-cua-louis-vuitton-thu-hut-100-trieu-luot-xem-1701736.tpo"}