{"id": "35964850", "header": "Tiểu thuyết '28': Niềm hy vọng trong đại dịch", "datetime": "2020-08-08T09:10:33.000+07:00", "summary": "Tác giả Jeong You Jeong bày tỏ bà không chỉ viết tác phẩm này như là một tiểu thuyết về thảm họa mà còn là tiểu thuyết về niềm hy vọng đối với loài người", "content": "Đại dịch Covid-19 vẫn đang tiếp tục hoành hành, cướp đi sinh mạng của hàng trăm ngàn người trên toàn thế giới. Đã có nhiều tiểu thuyết dự cảm về dịch bệnh gây thảm họa toàn cầu, văn chương Hàn Quốc cũng đã có được cho mình một tác phẩm về đề tài này, đó là tiểu thuyết \"28\" của Jeong You Jeong (Kim Ngân dịch, Nhã Nam và NXB Hà Nội ấn hành 2020), một tiên báo về những mối hiểm họa mà con người phải đối mặt trong thế giới hiện đại.\"28\" dữ dội và khốc liệt, khởi đầu bằng những con người bình thường, quanh quẩn với đời sống của mình, giữ riêng cho bản thân những mối ưu tư về tồn tại. Rồi bỗng một ngày, đại dịch mắt đỏ ập đến với tốc độ lây lan khủng khiếp, đẩy họ ra khỏi nhịp sống của mình để đương đầu không chỉ với dịch bệnh mà còn đối diện với sự phi nhân của con người trong thảm họa.Dịch mắt đỏ xuất hiện trên nền một xã hội hiện đại bị chi phối bởi truyền thông, khi con người đã hoàn tất cuộc chinh phục thiên nhiên để thống trị địa cầu này. Nhân loại khai thác thiên nhiên, đối đãi với các loài vật khác như thứ công cụ để giải trí hay nguồn thực phẩm.Nếu đầu trận dịch Covid-19, nhiều người quy kết cho loài dơi là nguồn lây bệnh thì ở tiểu thuyết \"28\", nguồn lây bệnh từ loài chó. Căn bệnh khiến mắt sưng đỏ, máu tụ toàn thân, virus lây từ chó sang chó, từ chó sang người và từ người sang người. Nhưng điều đáng sợ hơn dịch bệnh đó là thông tin bị bưng bít, những người mắc kẹt trong thành phố Hwa Yang bị nhốt lại và bị đối xử như loài vật.Phía sau họ là dịch bệnh đang đe dọa, phía trước họ là sự tàn ác của đồng loại. Con người phải vật lộn để tồn tại và trong cuộc đấu tranh sinh tồn đó, bản năng sống thống trị, biến họ trở thành những cá thể làm mọi cách để được sống sót. Được bọc trong cuộc chiến đấu với ngoại giới là cuộc đấu tranh với thú tính trong mỗi người. Khao khát được sống khiến ai cũng không sẵn sàng hy sinh cho người khác. Khi bị cách ly với xã hội, họ không biết đoàn kết lại để thoát ra cho đến lúc bị đẩy vào đường cùng.Có thể coi dịch mắt đỏ trong \"28\" chính là sự báo ứng vì những hành động tàn bạo của con người với các loài vật khác. Jeong You Jeong lựa chọn loài chó là nguồn bệnh bởi theo bà, đây là loài vật gần gũi nhất, được xem là một thành viên trong gia đình. Nhưng trong truyện, không ít lần ta thấy những chú chó bị ngược đãi, hành hạ dẫu xã hội đầy rẫy những người nhân danh bảo vệ động vật.Còn nhớ những ngày đầu đại dịch bùng phát, Hàn Quốc rơi vào cơn khủng hoảng với số người chết liên tục tăng cao. Những biện pháp giãn cách xã hội được ban ra, biến tiểu thuyết \"28\" từ viễn cảnh trở thành hiện thực.Tuy vậy, nói như chính tác giả Jeong You Jeong, bà không chỉ viết tác phẩm này như là một tiểu thuyết về thảm họa, mà còn là tiểu thuyết về \"niềm hy vọng đối với loài người\". Trong một câu chuyện với đầy ắp nhân vật, có người tốt và kẻ xấu, nhà văn chỉ ra trong hoàn cảnh tăm tối nhất vẫn còn tia hy vọng lóe lên miễn là con người còn sót lại chút nhân tính trong mình.Bằng kỹ thuật viết điêu luyện, kiểm soát tốt các tuyến nhân vật, Jeong You Jeong đã thành công khi tái dựng một xã hội hiện đại với đủ những khuôn mặt người. Họ là nhân viên cứu hộ, y tá, là bác sĩ thú y, phóng viên và cả quan chức chính phủ…, tất cả bộc lộ bản chất của mình khi giáp mặt cái chết.Tiểu thuyết \"28\" thể hiện tham vọng của tác giả ẩn sau một chủ đề quen thuộc, được tổng thể từ nhiều lát cắt nhanh, chuyển cảnh liên tục, từ nhân vật này sang nhân vật khác, từ người sang chó.Tuyến truyện về chó được đặt đan xen và quan trọng không kém loài người. Chúng cũng có tâm tư tình cảm, cũng có cuộc đời và quá khứ của chúng. Đọc những phân cảnh này thường khiến ta nhớ đến các tác phẩm của Jack London như \"Tiếng gọi nơi hoang dã\" và \"Nanh trắng\". Jeong You Jeong cũng đề cập một thứ sinh mạng nói chung không phân biệt loài nào. \"28\" là cuốn tiểu thuyết về \"món nợ rất lớn của con người đối với những động vật đang chết dần một cách thảm khốc vì sự ích kỷ của chúng ta\".Gói gọn trong vòng 28 ngày, đi từ bình thường đến thảm họa rồi lại kết thúc với xác hàng ngàn con chó và người. Đối diện thảm họa, vạn vật đều mong manh và dễ tổn thương như nhau. Nhà văn không cố đưa ra một bài học đạo đức nào, bà chỉ viết ra một viễn cảnh. Các nhân vật của bà có thể thay những cái tên Hàn Quốc bằng bất cứ tên người mang bất cứ quốc tịch nào khác mà vẫn không làm mất đi sức nặng của câu chuyện. Bởi Jeong You Jeong đang viết về thế giới của chúng ta hôm nay, một thế giới chung nhất mà các khái niệm về trung tâm và ngoại vi dần bị xóa nhòa. Trong thế giới đó, con người đến từ bất kỳ quốc gia nào cũng đang vật lộn để sinh tồn trong xã hội đang thiếu vắng dần những con người.Jeong You Jeong là nhà văn đương đại nổi tiếng của Hàn Quốc, vốn theo học nghề y tá, nhiều năm phục vụ trong ngành y nhưng say mê văn chương.Nhà văn Jeong You Jeong không phải là cái tên xa lạ ở Việt Nam. Tiểu thuyết được biết đến nhiều nhất của bà là \"7 năm bóng tối\" (Kim Ngân dịch, NXB Lao Động, 2015), năm 2018 được chuyển thể thành phim với sự tham gia diễn xuất của tài tử Jang Dong-gun.Năm 2015, bà từng đến Hà Nội để giao lưu cùng độc giả nhân sự kiện ra mắt tiểu thuyết \"7 năm bóng tối\". Tại đây, bà đã chia sẻ với độc giả chặng đường gian nan để đến được với văn chương của mình cũng như bày tỏ sự hứng thú với văn học Việt Nam. ", "topic": "Khoa học", "tag": ["Jeong You Jeong", "Tiểu thuyết", "Đại dịch", "Thảm họa", "Mắt đỏ", "Phi nhân", "NXB Hà Nội", "Văn chương", "Kim ngân", "Tác phẩm", "Nhân loại", "Hy vọng", "Tác giả", "Ngoại giới", "Sinh mạng", "Nhã Nam", "Lây bệnh", "Chó", "Sinh vật", "Ấn hành"], "link": "http://nld.com.vn/van-nghe/tieu-thuyet-28-niem-hy-vong-trong-dai-dich-20200807211813365.htm"}