{"id": "35962726", "header": "Đội trưởng Juventus nói gì sau khi bị loại khỏi Champions League", "datetime": "2020-08-08T05:26:00.000+07:00", "summary": "Leonardo Bonucci của Juventus nhìn nhận mục tiêu quan trọng nhất mùa giải này của 'Bà đầm già' không phải Champions League sau khi bị Lyon hất cẳng.", "content": "Trả lời , Leonardo Bonucci khẳng định: \"Mục tiêu chính mùa này của Juventus là chức vô địch Serie A và chúng tôi đã đạt được\".Nói về trận thua trước Lyon, Bonucci bày tỏ sự thất vọng. \"Thật xấu hổ. Chúng tôi lẽ ra phải làm tốt hơn ở Pháp thay vì tạo ra quá ít cơ hội và cho Lyon cơ hội ghi bàn\", trung vệ người Italy nói.\"Chúng tôi đã chứng tỏ nền tảng thể lực tốt. Juve đã đẩy lùi đối thủ suốt 95 phút. Chúng tôi có 4-5 cơ hội, Lyon chỉ có một và họ có bàn thắng. Juve đã làm mọi thứ có thể\".Miralem Pjanic có chung quan điểm với Bonucci. \"Đây là nỗi thất vọng lớn với Juve khi chúng tôi rất muốn đi sâu tại Champions League mùa này\", tiền vệ người Bosnia nói.\"Phong độ ở lượt đi của chúng tôi là không tốt. Ở Champions League, mọi chuyện được quyết định sau 2 lượt trận. Chúng tôi đã để một Lyon quá hiểu mình đánh bại\".Đây là thất bại ở vòng 1/8 Champions League đầu tiên của Juve kể từ mùa giải 2015/16, thời điểm Bianconeri dưới trướng Max Allegri bị Bayern Munich của Pep Guardiola đánh bại. Đây cũng là thất bại đầu tiên trước một đội bóng Pháp trong lịch sử Juve tại các vòng knock-out cúp châu Âu.Với Cristiano Ronaldo, đây là lần đầu tiên sau 10 năm qua, CR7 chịu cảnh làm kẻ ngoài cuộc từ vòng 1/8 ở sân chơi danh giá nhất châu lục. Lần cuối cùng Ronaldo bị loại ở vòng này cũng là trước Lyon. Ở mùa giải 2009/10, Real Madrid của Ronaldo bị Lyon đánh bại với tổng tỷ số 2-1.  ", "topic": "Thể thao", "tag": ["Lyon", "Juventus", "Leonardo Bonucci", "Sky Sport Italy", "Hất cẳng", "Bị loại", "Champions league", "Cristiano Ronaldo", "Đội trưởng", "Quan trọng nhất", "Nhìn nhận", "Mùa giải", "Lượt đi", "Miralem Pjanic", "Cơ hội ghi bàn", "Lẽ ra", "Xấu hổ", "Bất bình", "Serie a", "Mùa này"], "link": "https://zingnews.vn/doi-truong-juventus-noi-gi-sau-khi-bi-loai-khoi-champions-league-post1117022.html"}