{"id": "35967202", "header": "Phi tần tỏa hương thơm của Hoàng đế Khang Hi: Xuất thân thấp kém nhưng được sủng ái ngày đêm và sự thật sau lời mắng 'tiện phụ' từ đế vương", "datetime": "2020-08-08T12:37:00.000+07:00", "summary": "Lương phi Vệ thị còn được xem là vị phi tử kiều diễm nhất trong hậu cung Hoàng đế Khang Hi.", "content": "Hoàng đế Khang Hi là vị hoàng đế thứ 2 của nhà Thanh, kế vị khi mới 8 tuổi. Ông trị vì trong 61 năm và là vị hoàng đế có thời gian tại vị dài nhất được ghi chép trong lịch sử Trung Hoa. Vào thời Hoàng đế Khang Hi, cuộc sống của người dân Đại Thanh ngày càng ổn định hơn, đặt nền móng cho sự hưng thịnh của các đời hoàng đế sau.Hậu cung hơn 55 vị phi tần của Hoàng đế Khang Hi cũng là một trong những chủ đề được người đời nhắc đến nhiều nhất. Ông đặc biệt sủng ái một vị phi tần được xem là xinh đẹp nhất chốn cung cấm: Lương phi Vệ thị.Lương phi Vệ thị vốn là Giác Nhĩ Sát thị (hay còn gọi là Giác Thiền thị). Một số nhà sử học cho biết, bất kỳ gia đình người Mãn nào cũng có họ theo tiếng Hán để dễ gọi và thuận tiện khi ghi chép trong sách văn. Có thể vì vậy mà họ Vệ thị của Lương phi chỉ là cách gọi Hán hóa.Dựa theo \"Bát kỳ Mãn Châu thị tộc thông phả\", tằng tổ phụ (ông cố) của Lương phi Vệ thị là Hồ Trụ, sống tại vùng đất Phật A Lạp (nay thuộc tỉnh Liêu Ninh). Vào năm Thiên Thông, Hồ Trụ dẫn dắt gia tộc quy thuận Hoàng Thái Cực (hoàng đế sáng lập triều đại nhà Thanh) và sau đó được lệnh sáp nhập vào Chính Hoàng kỳ Bao y. Gia tộc của Lương phi Vệ thị nhiều đời đảm nhận chức vụ Thiện phòng tổng quản và Nội Lĩnh quản.Có nhiều giả thuyết được đặt ra liên quan đến xuất thân Tân Giả khố của gia đình Lương phi Vệ thị. Nhiều người cho rằng bởi vì gia tộc của bà quá thấp bé, cũng có ý kiến là vì gia đình của bà rất cao quý nhưng phạm tội nên bị sung vào Tân Giả khố.Năm 13 tuổi, Vệ thị tham gia đợt tuyển tú của Nội Vụ phủ và được chọn trở thành Quan nữ tử vì tướng mạo nổi bật. Vẻ ngoài của Vệ thị không được ghi chép cụ thể trong chính sử nhưng trong quyển \"Bí sử cung vi 13 triều đại nhà Thanh\" (cung vi là nơi ở của các hậu phi) có mô tả như sau: Kiều diễm đứng đầu hậu cung, sủng ái không ai sánh bằng. Ngoài ra, trên cơ thể Vệ thị còn mang mùi hương dịu nhẹ, không thể tẩy rửa, ngay cả nước bọt cũng có mùi hương.Một người xinh đẹp như thế chắc chắn không thể thoát khỏi đôi mắt của Hoàng đế. Không lâu sau khi nhập cung, Vệ phi đã được Hoàng đế Khang Hi ngày đêm sủng ái. Năm Khang Hi thứ 20, Vệ thị hạ sinh một tiểu hoàng tử. Đây là hoàng tử thứ 8 và được đặt tên là Dận Tự. Tuy nhiên, do xuất thân quá thấp, bà không thể tự chăm sóc con mà phải giao cho Huệ phi Nạp Lạt thị nuôi dưỡng.Dận Tư thừa hưởng trí tuệ của sinh mẫu (mẹ ruột) và sớm trở thành một vị hoàng tử xuất chúng. Năm 15 tuổi, Dận Tự đã cùng Hoàng đế Khang Hi đi chinh phạt Cát Nhĩ Đan. Hai năm sau, Dận Tự được phong làm Bối lạc, trở thành vị hoàng tử trẻ tuổi nhất lúc bấy giờ được phong tước vị này.3 năm sau khi Dận Tự trở thành Bối lạc, năm Khang Hi thứ 39, Vệ thị nhờ phúc của con mà được sách phong thành Lương tần. Không lâu sau lại được đơn độc tấn thăng thành Lương phi. Từ đó, Vệ thị trở thành nữ nhân đầu tiên xuất thân từ Nội Quan lĩnh (Tân Giả khố) được có được phi vị.Không ngờ rằng, sau khi Dận Tự trưởng thành đã bắt đầu có suy nghĩ tham vọng về ngai vàng. Thái tử Dận Nhưng ngày càng trụy lạc nên bị phế truất và bị quản thúc tại phủ đệ riêng với sự giám sát của Dận Tự. Ngay lúc này, Dận Tự tập hợp một số lượng lớn người từng theo Dận Nhưng về phe mình, lập nên Bát gia đảng.Tuy nhiên, ngay cả khi Thái tử Dận Nhưng bị phế thì Hoàng đế Khang Hi chưa bao giờ có ý định truyền ngôi cho Dận Tự. Hoàng đế công khai khiển trách Dận Tự, tước bỏ thân phận Bối lạc. Chính tham vọng quyền lực của Dận Tự đã khiến người này đánh mất sự sủng ái của cha.Năm Khang Hi thứ 50, Lương phi Vệ thị bệnh nặng rồi qua đời. Hoàng đế hạ chỉ chôn cất Lương phi Vệ thị theo nghi lễ của Bình phi Hách Xá Lý thị (em gái của Hiếu Thành Nhân Hoàng hậu). Hoàng đế Khang Hi còn đích thân chủ trì điển lễ cúng tế.Sau khi Hoàng đế Ung Chính lên ngôi, ông đã phục vị cho Dận Tự. Tuy nhiên, một thời gian sau lại tước bỏ thân phận hoàng tộc của Dận Tự.Hoàng đế Khang Hi từng công khai mắng Lương phi Vệ thị là \"Tiện phụ Tân Giả khố\". Tuy nhiên, nhiều người cho rằng, Hoàng đế Khang Hi khi nói câu \"Tiện phụ Tân Giả khố\" không hề ám chỉ Lương phi Vệ thị mà là con trai của bà: Hoàng tử Dận Tự. Chính tham vọng đối với ngôi báu của người này đã khiến Hoàng đế vô cùng thất vọng với đứa con mà ông từng yêu thương hết lòng.Bên cạnh đó, câu chuyện Hoàng đế Khang Hi mắng Lương phi Vệ thị là \"tiện phụ\" chỉ được ghi chép trong quyển \"Thanh Thánh Tổ thực lục\" và được biên soạn trong thời kỳ Hoàng đế Ung Chính trị vì. Hoàn toàn không có tuyên bố hay văn bản tương tự nào được viết trong thời kỳ Hoàng đế Khang Hi. Do đó, Hoàng đế Khang Hi có từng thốt ra câu nói đó hay không là một vấn đề gây tranh cãi lớn. ", "topic": "Giải trí", "tag": ["Sủng ái", "Phi tần", "Khang Hi", "Vệ Lâm Lang", "Hậu cung", "Xuất thân", "Tân Giả", "Kiều diễm", "Thấp kém", "Mắng", "Đế vương", "Tịch mịch", "Hoàng đế", "Nhà Thanh", "Hương thơm", "Lương", "Tằng tổ phụ", "Tỏa", "Hán hóa", "Trị vì"], "link": "http://doanhnghiepvn.vn/kham-pha/phi-tan-toa-huong-thom-cua-hoang-de-khang-hi-xuat-than-thap-kem-nhung-duoc-sung-ai-ngay-dem-va-su-that-sau-loi-mang-tien-phu-tu-de-vuong/20200808121722646"}