{"id": "35969945", "header": "Mỹ phát hiện đường hầm buôn lậu 'lịch sử' tại biên giới với Mexico", "datetime": "2020-08-08T18:10:00.000+07:00", "summary": "Đường hầm đã bị phát hiện hôm 04/08 khi người dân ở hạt Yuma bang Arizona thấy một hố sụt lún gần tường biên giới giữa Mỹ và Mexico.", "content": "Hôm qua (7/8), giới chức Mỹ đã phát hiện một đường hầm bí mật đặc biệt được các đối tượng buôn bán ma túy sử dụng để đưa các chất cấm qua biên giới tại khu vực biên giới giữa bang Arizona (Mỹ) với Mexico.Cơ quan Điều tra an ninh nội địa thuộc Sở Di trú và hải quan Mỹ cho biết, đường hầm đã bị phát hiện hôm 04/08 vừa qua khi người dân ở hạt Yuma bang Arizona phát hiện một hố sụt lún gần bức tường biên giới giữa Mỹ và Mexico. Đường hầm này dài gần 400 m, rộng gần 1m, cao 1,2 m và nằm ở độ sâu hơn 7m, kéo dài một khu dân cư ở thành phối San Luis Rio Colorado, Mexico đến thành phố San Luis, hạt Yuma, Mỹ. Tuy nhiên, đoạn đầu đường hầm trên lãnh thổ Mỹ đã bị bỏ dở khi đang xây dựng.Ông Vinny Dulensky - Đại diện lực lượng tuần tra biên giới tại hạt Yuma, Mỹ cho biết: “Cho đến hiện tại, đây là một trong những đường hầm phức tạp nhất mà chúng tôi từng thấy ở Mỹ, không chỉ vì vật liệu được sử dụng để xây dựng và còn do địa hình đặc biệt mà nó phải đi qua. Về thiết kế, đường hầm này có trần và tường được làm kiên cố bằng các tấm ván gỗ xếp khít và có hệ thống đường sắt chạy qua. Ngoài ra còn có hệ thống tay vịn và đầy đủ hệ thống điện, nước, thông khí phù hợp với mọi thời tiết. Những điều mà rất hiếm khi chúng tối thấy trong các đường hầm khác”.Khu vực biên giới Mỹ - Mexico tại bang Arizona là nơi các băng nhóm buôn lâu thường xuyên xây dựng các đường hầm bí mật phục vụ hành vi phạm pháp của mình. Trước đó vào cuối năm 2018, một cửa đường hầm bị phát hiện tại một căn nhà ở thành phố San Luis, cách biên giới chỉ khoảng 180 m./.Theo Reuters, AFP ", "topic": "Pháp luật", "tag": ["Đường hầm", "Biên giới", "Ma túy", "Mexico", "Bang Arizona", "San Luis", "Sụt lún", "Buôn lậu", "Phát hiện", "San Luis Rio Colorado", "Đầu đường", "Bỏ dở", "Mỹ", "Buôn bán", "Bí mật", "Lịch sử", "Giới chức", "Bức tường", "Nội địa", "Phối"], "link": "https://vov.vn/the-gioi/my-phat-hien-duong-ham-buon-lau-lich-su-tai-bien-gioi-voi-mexico-1080623.vov"}