{"id": "35965575", "header": "Juventus bị loại: Cơn ác mộng của Ronaldo", "datetime": "2020-08-08T10:02:00.000+07:00", "summary": "Juventus gây thất vọng khi bị loại ở vòng 1/8 Champions League bởi Lyon, kéo dài cơn ác mộng với Cristiano Ronaldo.", "content": "\"Tôi có chút sợ hãi\", Maurizio Sarri công khai thừa nhận trước khi Juventus bước vào trận lượt về vòng 1/8 Champions League với Lyon.Trận lượt đi, Juventus thi đấu bế tắc và thua 0-1 ở Pháp. Điều này yếu tố khiến HLV Sarri sợ hãi.Juventus buộc phải thắng 2 bàn cách biệt trước Lyon mới có thể đi tiếp vào vòng tứ kết.Nỗi sợ hãi của Sarri đã thành hiện thực. Juventus thắng 2-1 trong trận đấu trên sân nhà Allianz Stadium, và kết quả này là không đủ.Hòa chung cuộc 2-2, Juventus ngậm ngùi rời khỏi sân chơi Champions League bởi yếu tố bàn thắng sân khách.Đây là nỗi thất vọng lớn với Juventus, khi Lyon vốn không mạnh, và chỉ đá chính thức 1 trận trong 4 tháng rưỡi vừa qua.HLV Sarri càng trở thành tâm điểm của những chỉ trích. Các tifosi Juventus không chấp nhận một vị tướng thể hiện sự sợ hãi trước trận đấu.Trước Lyon, Juventus thi đấu bộ mặt bất ổn vốn kéo dài trong thời gian gần đây (chỉ thắng 2 trong 8 trận Serie A gần nhất, 17 bàn thua): thủ kém và tấn công ở mức bình thường.Thực tế thì gần như cả đội chơi tệ trong 90 phút lượt về với Lyon, ngoại trừ Cristiano Ronaldo.Khác với lượt đi, Ronaldo thể hiện bản lĩnh của chuyên gia ghi bàn trong giai đoạn knock-out Champions League.Ngôi sao người Bồ Đào Nha là tác giả cú đúp tung lưới Lyon. Nhưng anh như lạc lõng giữa các đồng đội kém về tâm lý.Mùa thứ hai liên tiếp, những màn bùng nổ của Ronaldo không thể giúp Juventus thành công trên sân chơi Champions League, và đều bị loại bởi các đối thủ yếu hơn.Năm ngoái, \"Bà đầm già\" thua Ajax với nửa đội hình là cầu thủ trẻ. Giờ là thất bại trước Lyon - đội bóng còn không giành nổi vé Europa League mùa sau.Trước khi thua Lyon, về mặt cá nhân, Ronaldo thua Ciro Immobile trong cuộc đua Vua phá lưới Serie A và Chiếc giày vàng châu Âu. Anh đồng thời phải nhìn đồng đội Paulo Dybala giành danh hiệu Cầu thủ xuất sắc nhất Serie A 2019-20.Ronaldo nhiều lần bất mãn với HLV Sarri và Juventus. Thua Lyon, ngày CR7 rời Allianz Stadium có lẽ đang đến gần... ", "topic": "Thể thao", "tag": ["Lyon", "Juventus", "Ronaldo", "Ác mộng", "Sarri", "Bị loại", "Champions league", "Allianz Stadium", "Cristiano Ronaldo", "Lượt về", "Thất vọng", "Sân khách", "Maurizio Sarri", "Sợ hãi", "Tứ kết", "Lượt đi", "Tiếp vào", "Kéo dài", "Tội đồ", "Tifosi"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-quoc-te/champions-league/juventus-thua-lyon-con-ac-mong-cristiano-ronaldo-664634.html"}