{"id": "35962946", "header": "V-League rối, lỗi tại anh và tại ả", "datetime": "2020-08-08T06:03:00.000+07:00", "summary": "V-League 2020 gặp rối vì dịch Covid-19 lẫn những pha 'quậy tung', đòi hủy giải từ nhiều đội bóng khiến nhiều người ngán ngẩm.", "content": "1. Phải khẳng định rằng hơn 20 năm kể từ khi giải đấu cao nhất Việt Nam lên chuyên nghiệp, chưa khi nào mà V-League vất vả như năm nay với hàng loạt vấn đề tồn tại lẫn phát sinh.Trọng tài đương nhiên chưa khiến các đội bóng phục từ lâu nay, nhưng mùa giải 2020 này mọi thứ càng tệ hơn khi vua sân cỏ vừa yếu về chuyên môn, vừa thiếu về kinh nghiệm đẩy LS V-League chênh vênh chưa từng thấy.Không chỉ gặp khó ở công tác trọng tài, điều hành giải... dịch Covid-19 làm bóng đá hế giới nói chung và V-League nói riêng ảnh hưởng trầm trọng về chuyên môn, kinh tế và chưa biết khi nào kết thúc.Thực tế nếu đúng tiến độ V-League có thể trải qua hơn nửa chặng đường. Nhưng rốt cuộc khó khăn ngoài ý muốn đẩy giải đấu đối mặt với nguy cơ khó kết thúc đúng thời gian dự kiến, kể cả khi liên tục điều chỉnh.2. Dịch Covid-19 đương nhiên khiến các đội bóng chịu ảnh hưởng với những khó khăn không kém các ngành nghề khác. Từ tài chính, kế hoạch... hoàn toàn đảo lộn, vì thế V-League cần nhiều hơn sự chung tay của cả tập thể hòng vượt qua khó khăn.Thế nhưng, mong muốn ấy rốt cuộc lại nhận về sự thờ ơ nếu chẳng muốn nói “phá đám” từ nhiều đội bóng bởi hầu hết đều lấy lý do dịch Covid-19 làm bình phong để đòi hủy, bỏ giải như Thanh Hóa, Quảng Nam, Hải Phòng, Nam Định.Không chỉ là nói suông, bầu Đệ của Thanh Hóa còn gửi công văn đến VFF, VPF với ý định nghỉ chơi trước khi bị cấp cao hơn “tuýt còi” khiến V-League một phen nháo nhào, bởi ai cũng biết giải đấu khó khăn ra sao một khi có đại diện dừng giữa chừng.Không chỉ có Thanh Hóa hay Quảng Nam, một vài đại diện như Hải Phòng, SLNA hay Nam Định cũng đề xuất hủy hoặc ngừng giải đấu để trao chức vô địch cho CLB Sài Gòn đứng đầu bảng, đồng thời không có vé xuống hạng... Và lý do cũng là vì Covid-19 chứ không bởi cái chung cho bóng đá Việt Nam.3. Thẳng thắn mà nói, việc các đội bóng nếu không có “tư lợi” thì chuyện muốn hủy giải vì dịch cúm Covid-19 cũng chẳng sai, do nhiều khó khăn phát sinh từ dịch.Tuy nhiên, tình hình dịch bệnh đang dần được kiểm soát, cùng lúc thời gian cho mùa giải kết thúc cũng không quá eo hẹp nên việc hủy bỏ giải đấu là không hợp lý. Và các đội bóng chắc chắc đều biết rõ điều này.Vì đâu SLNA, Quảng Nam hay mới nhất là Thanh Hóa “đùng đùng” đòi hủy, bỏ giải? Trong nhiều lý do, sòng phẳng mà nhà tổ chức V-League rõ ràng chưa khiến các đội bóng phục, lẫn... sợ.Điển hình ở chuyện hồi đầu mùa khi kiểm tra cấp phép tham dự V-League 2020, Thanh Hóa, SLNA, Nam Định và Hải Phòng không hội đủ những yếu tố cơ bản như sân bãi, các phòng chức năng... như yêu cầu. Tuy nhiên, BTC V-League đã xuề xòa “cho nợ” để 4 CLB nói trên tham dự giải đấu.Không chỉ xuề xòa trong việc cấp phép, ngay cả những phát ngôn mang tính thiếu xây dựng cũng được BTC giải bỏ ngoài tai, bất chấp trong điều lệ, quy định đều có thể xử phạt để nắn chính.Thế nên không ngạc nhiên khi nhóm các đội bóng đòi hủy, bỏ giải đấu đều nằm ở những đại diện thiếu quá nhiều yếu tố để cấu thành một CLB chuyên nghiệp như yêu cầu từ VFF, VPF.Rất may Thanh Hóa đã kịp phanh lại chứ rối thêm V-League không biết đã trôi về đâu. Và lỗi này, đầu tiên phải xuất phát từ chính nhà điều hành tổ chức V-League. ", "topic": "Thể thao", "tag": ["V-League", "Ả", "LS V-League", "Hủy", "VPF", "Quậy", "Quảng Nam", "Lỗi", "Hải Phòng", "Ngán ngẩm", "Đòi", "Ông vua sân cỏ", "Dịch", "Sông Lam Nghệ An", "Chênh vênh", "Khó ở", "Đệ", "Trọng tài", "Đương nhiên", "Phá đám"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-viet-nam/doi-tuyen-viet-nam/v-league-roi-canh-he-loi-tai-anh-tai-a-664556.html"}