{"id": "35963161", "header": "Cha nghèo chụp điểm thi cho con: 'Bố chẳng có gì, chỉ có tình thương'", "datetime": "2020-08-08T06:33:00.000+07:00", "summary": "Đối với các con, anh Hùng chỉ có nhiều nhất là tình yêu và sự quan tâm tận tình. Còn trong mắt Bích Thùy, bố có thể không hoàn hảo nhưng là người cha tuyệt vời nhất.", "content": "Nấp sau những ngôi nhà cao tầng khang trang ở thôn Viên Nội, xã Vân Nội, huyện Đông Anh (Hà Nội), ở cuối con đường làng nhỏ ẩm ướt do trận mưa lớn là ngôi nhà cấp 4 của anh Nguyễn Tôn Hùng (40 tuổi) và mẹ, bà Thủy (61 tuổi).Thấy có người đến thăm, bà Thủy đang ngồi bên nhà hàng xóm chạy vội về, khoác thêm chiếc sơ mi ngoài cái áo phông hoa cho lịch sự. Anh Hùng pha ấm trà nóng mời khách, liên tục nói thông cảm gia cảnh đơn sơ.Giữa ngôi nhà rộng chừng 20 m2, tài sản đáng giá nhất là chiếc tivi nhỏ, người đàn ông 40 tuổi mắc bệnh động kinh, thiểu năng dạng nhẹ không giấu nổi vẻ tự hào, liên tục nói về cô con gái học giỏi, ngoan ngoãn dù giọng điệu không được mạch lạc. Bà Thủy ngồi cạnh, thi thoảng chép miệng, thở dài, đôi lúc lén lau nước mắt trước tình cảnh của cậu con trai duy nhất.Mấy ngày trước, khi nghe tin có kết quả thi vào cấp 3, anh Hùng đạp chiếc xe cũ, đến trường THPT Vân Nội cách nhà khoảng 3 km để xem điểm cho cô con gái cả Bích Thùy.Thấy anh loay hoay ở bảng tin, một học sinh trong trường đề nghị giúp tra cứu, đọc kết quả. Toán: 8,5; Văn: 8; Anh: 9,75. Những điểm số khiến ông bố mỉm cười, rút chiếc điện thoại bàn phím cũ, mặt sau bị vỡ, dán băng dính chằng chịt, chụp lại thành tích của con qua camera mờ tịt.Xong xuôi, anh lấy giấy bút, ghi lại yêu cầu về các giấy tờ cần thiết để con nhập học. Hành động của anh được một nữ sinh trong trường chụp lại, đăng lên mạng xã hội và khiến nhiều người xúc động.“Vợ chồng tôi ly hôn từ khi hai con còn nhỏ. Hai cháu đều ở với mẹ, thấy Thùy học giỏi, tôi rất mừng. Phận làm cha không giúp được gì nhiều về vật chất, chỉ có thể đôn đốc, quan tâm cháu”, anh chia sẻ.Hai mẹ con anh Hùng đều không có thu nhập ổn định, chỉ trông chờ vào mấy mảnh vườn nhỏ trồng rau. Thi thoảng gom đủ, anh lại đạp xe lên chợ bán kiếm tiền rau cháo.Vốn có sức khỏe không tốt, hơn 2 năm trước, anh Hùng bị tai nạn xe, tình trạng càng tệ song không có điều kiện đi bệnh viện khám tổng quát, mỗi tháng chỉ cắt thuốc về uống.“Thùy ngoan lắm, ở bên kia (nhà mẹ đẻ - PV) thì phụ gặt, cấy lúa, làm việc nhà, sang đây thì cũng giúp quét dọn, nấu nướng”, anh Hùng kể, nét mặt hiếm hoi sáng bừng lên trong suốt cuộc trò chuyện.Về phía bà Thủy, người phụ nữ có gương mặt khắc khổ, già nua hơn tuổi 61 liên tục thở dài buồn bã. Bà Thủy sinh được mỗi một người con trai là anh Hùng. Sức khỏe “không được như người ta”, hôn nhân cũng đổ vỡ, ở thời điểm đáng ra được hưởng tuổi già, bà vẫn chạy vạy trang trải cuộc sống.Con trai ốm yếu, bà Thủy cũng bị tiền đình nhiều năm nay, dễ chóng mặt, đau đầu, có khi nằm bệnh mấy tháng trời.“Tôi lo cho nó (anh Hùng - PV) lắm, chẳng dám đi xa hay để ở nhà một mình lâu bao giờ. Khù khờ quá, đi đâu cũng sợ bị người ta va phải, lừa lọc hay lấy cắp mất xe, đến điện thoại cũng mất vài lần rồi”, bà tâm sự.Kể về đứa cháu gái xinh xắn, ngoan ngoãn, bà Thủy lúc rạng rỡ tự hào, khi lại rơi nước mắt vì thương cháu.Bích Thùy sinh ra bị tật ở chân. Sau thời gian dài chạy chữa kết hợp xoa bóp, tập đi lại, em dần đi đứng được bình thường song vẫn nhiều khi nhức mỏi bởi một chân dài hơn bên còn lại. Bên cạnh đó, Thùy còn bị bệnh liên quan đến gan.“Tôi là bà mà chẳng giúp được gì cho cháu cả. Không phải ‘con hát mẹ khen hay’ nhưng cháu ngoan lắm, chăm chỉ, thương bố mẹ, chỉ mong sau cháu lớn lên thành đạt, làm người có ích cho xã hội”, bà chia sẻ.Trong suy nghĩ của Nguyễn Bích Thùy (con gái anh Hùng), bố luôn là một người yêu thương, chiều chuộng hai chị em trong khả năng của mình.Sau khi ly hôn vài năm, mẹ Thùy đưa hai chị em về ngoại, xây một căn nhà nhỏ ngay gần để làm chỗ chui ra chui vào cho 3 mẹ con.Không còn sống cùng một nhà nhưng ngày nào bố cũng mua quà bánh mang đến cho hai chị em Thùy. Còn em thì tranh thủ những ngày không phải đi học, đạp xe về phụ bà nội dọn dẹp, giúp bố nấu cơm.Vào buổi tối hôm có kết quả thi vào lớp 10, Thùy được một người bạn gửi cho bức ảnh chụp bố đang lan truyền trên mạng. Đọc xong bài viết về bố, nữ sinh đã khóc và lo lắng.“Bố em không được bình thường nên em rất sợ khi nhiều người biết về bố. Người ta bảo bố em bị hâm hâm, khờ khạo. Từ nhỏ em cũng luôn bị bạn bè trêu chọc, chế giễu. Bởi vậy, lúc đầu em có phần tức giận khi mọi người đăng tải hình ảnh của bố\", Thùy kể.“Bố luôn dặn dò em tuổi nhỏ chưa được phép có bạn trai. Sau này, yêu ai thì phải đưa về cho bố xem mặt trước. Với mọi người bố ít nói, nhưng khi gặp em lúc nào bố cũng háo hức, tíu tít kể chuyện\".Trước đây, Thùy từng mơ ước làm rất nhiều nghề như nhà báo, hướng dẫn viên du lịch. Tuy nhiên, thời gian gần đây, khi hiểu hơn về hoàn cảnh gia đình, em chỉ muốn làm công việc nào nhanh kiếm được nhiều tiền để chữa bệnh cho bố và em trai.Suốt 9 năm đều đạt danh hiệu học sinh giỏi, điểm thi 3 môn vào lớp 10 cao, Thùy được xem là niềm tự hào của bố Hùng và cả gia đình. Thiếu nữ 16 tuổi cho rằng bản thân vẫn cần phải cố gắng rất nhiều.“Em muốn học thật giỏi, thi đỗ vào đại học sau đó tìm được việc có thu nhập ổn định. Món quà em muốn mua tặng bố khi có tháng lương đầu tiên là một chiếc áo tươm tất và một chiếc điện thoại mới\", nữ sinh tâm sự.Trong con mắt của Thùy, bố là người hiền lành, đôi khi ra ngoài còn bị người khác bắt nạt, lừa gạt. Bố có thể là người không hoàn hảo, không xuất sắc, nhưng luôn là người bố tuyệt vời nhất. ", "topic": "Đời sống", "tag": ["Bích Thùy", "Người cha", "Bố", "Thpt vân nội", "Anh hùng", "Điểm thi", "Chằng chịt", "Xúc động", "Tình thương", "Điện thoại", "Giấy bút", "Vân Nội", "Cha", "Ngoan ngoãn", "Học giỏi", "Cũ", "Tận tình", "Các con", "Chép miệng", "Đọc kết quả"], "link": "https://zingnews.vn/cha-ngheo-chup-diem-thi-cho-con-bo-chang-co-gi-chi-co-tinh-thuong-post1116989.html"}