{"id": "35964157", "header": "Hai chọn lựa cho người yêu phim thời Covid-19 trở lại", "datetime": "2020-08-08T07:56:00.000+07:00", "summary": "Sau đợt giãn cách xã hội vào tháng 4/2020, đời sống điện ảnh đã có nhiều dấu hiệu phục hồi.", "content": "Đáng tiếc thay, sự ấm áp vừa nhen nhóm trở lại của hệ thống rạp chiếu phim, đã thất thủ trước làn sóng lây nhiễm mới của Covid-19 tại Việt Nam.Không thể đến rạp, những người yêu điện ảnh đành chấp nhận một trong hai kênh giải trí: hoặc xem phim truyền hình, hoặc xem web drama (phim chiếu mạng).Trong bối cảnh tăng cường mọi biện pháp chống bùng phát Covid-19, thì những bộ phim truyền hình muốn quay ngoại cảnh cũng cực kỳ khó khăn. Nghệ sĩ không yên tâm mà chính quyền nơi tác nghiệp cũng không mấy hoan nghênh.Vì vậy, thể loại phim sitcom với những tình huống hài được thực hiện gói gọn trong phim trường là ưu tiên hàng đầu. Thực tế, cũng đã có nhiều phim sitcom ăn khách như “Tiệm bánh hoàng tử bé”, “Phóng viên vui nhộn”, “Gia đình là số 1”, “Những đứa con từ trên trời rơi xuống”, “Đi về phía cầu vồng”…Bấm máy bộ phim sitcom “Dịch vụ anh tơ hồng” ngay giữa hai đợt lây nhiễm Covid-19, đạo diễn Hồ Ngọc Xum cho rằng: “Theo tôi, quay phim sitcom theo kiểu cũ hiện nay không ai coi nữa. Dù mỗi tập phim thời lượng ngắn nhưng cần mở rộng bối cảnh, chứ không chỉ quay quanh quẩn trong phòng. Tính cách, tạo hình, phục trang nhân vật cần phải rõ ràng, diễn viên cần đầu tư cho vai diễn của mình hơn, chứ không chỉ ra phim trường rồi mới đọc kịch bản”.Tuy nhiên, nhà biên kịch Hạ Thu lý giải lạc quan hơn: “Chưa kể đến đại dịch toàn cầu, mà hiện nay khán giả không có nhiều thời gian theo dõi liên tục một bộ phim truyền hình. Phim sitcom hài nhẹ nhàng, không cần theo dõi liên tục, lại có thể phản ánh nhanh những đề tài nóng của xã hội nên được chú ý”.Để có một bộ phim sitcom thành công, giới điện ảnh đánh giá công lao của biên kịch chiếm 50%, diễn xuất của diễn viên chiếm 40% và đạo diễn chiếm 10%.Với đặc thù thể loại sitcom, tâm lý nhân vật không cần quá sâu sắc nhưng cần nhiều tình huống hài khéo léo và hấp dẫn. Đây cũng là một vấn đề phải lưu tâm, bởi lẽ đội ngũ biên kịch của Việt Nam hầu như chưa được đào tạo về kỹ năng tạo ra điểm nhấn bất ngờ cho phim sitcom.Vì chưa có những nhà biên kịch chuyên nghiệp, nên phim sitcom ở nước ta được thực hiện một cách đầy may rủi.Một diễn viên gạo cội chia sẻ thực tế dở khóc dở cười: “Kịch bản họ đưa ra chỉ gạch đầu dòng, tỉ dụ anh A gặp anh B, xảy ra chuyện gì, rồi hết. Bạn tin không, có một số công ty, phim dài mấy chục tập mà đưa mình có một trang giấy. Vậy là ra trường quay, diễn viên phải kiêm luôn tác giả, đạo diễn, tự ứng biến, bồi da đắp thịt cho tình huống của mình.Với thể loại này mà diễn viên không cứng nghề là trây trét tùm lum. Vì vậy rất cần những nghệ sĩ gạo cội, cứng cỏi như đầu tàu lôi các bạn trẻ theo trong mỗi tình huống. Mà chẳng lẽ cứ mời các nghệ sĩ gạo cội hoài, quanh đi quẩn lại chỉ nhiêu đó.Vậy là một lực lượng các bạn trẻ vừa rời các lớp đào tạo ngắn hạn còn thiếu kinh nghiệm, yếu nghề được lấp vô. Vậy nên, chất lượng sitcom hài đang vẫn còn rất… hên xui!”.Thoải mái hơn phim sitcom về sự kiểm duyệt cũng như giờ giấc phát sóng, các web drama nở rộ trong thời Covid-19. Nhiều nghệ sĩ xem đây là một dự án xứng đáng để đầu tư.Vài sản phẩm web drama vừa hoàn thành như “Yêu lại từ đầu” của Việt Hương, “Kẻ săn tin” của Minh Hằng, “Nhà trọ có quá trời phòng” của Nam Thư, “Xin chào papa” của Tuấn Trần…Một nhân vật lừng lẫy như Nghệ sĩ Nhân dân Hồng Vân cũng tham gia làm web drama mang tên “Đại Kê, chạy đi”, đã thành thật thổ lộ: “Tôi mong các diễn viên ai nấy đều có sản phẩm riêng. Nước phải chảy theo thời cuộc. Bây giờ web drama ồ ạt như vậy, tôi cũng cố gắng làm để thỏa mãn đam mê.Tôi mong khán giả đón nhận vì chỉ có vậy, chúng tôi mới có động lực để tiếp tục làm web drama. Không lời lãi gì đâu, lỗ dữ lắm. Nếu không có nhà tài trợ đồng hành thì chúng tôi kiệt sức!”.Có lẽ một Nghệ sĩ Nhân dân Hồng Vân đã ở tuổi 54 nên hơi chậm chân trong cuộc chạy đua làm web drama chăng? Bởi lẽ, sau ca sĩ Lâm Chí Khang tuyên bố bội thu với phim chiếu mạng “Người trong giang hồ”, thì hotgirl Chi Pu cũng khẳng định thắng lớn với phim chiếu mạng “Tỉnh giấc tôi thấy mình trong ai”.Một web drama có hai nguồn thu tài chính quan trọng, thứ nhất là người thực hiện khôn ngoan tìm kiếm được khách hàng và lồng ghép sản phẩm vào nội dung, thứ hai là sự chi trả từ Youtube.Cái khoản thu thứ nhất thì khá bí mật vì phải đánh đố với cơ quan thuế, còn khoản thu thứ hai thì Youtube dựa trên ba tiêu chí là bao nhiêu người xem, bao nhiêu lượt tương tác vào quảng cáo và cuối cùng là IP của mỗi lượt xem đến từ đâu. Nếu IP ở Mỹ hay châu Âu thì số tiền nhiều gấp ba, gấp năm IP ở Việt Nam.Một trong những sản phẩm web drama hốt bạc là “Ai chết giơ tay” của diễn viên Huỳnh Lập. Khai thác về đề tài tâm linh, phim chiếu mạng “Ai chết giơ tay” không chỉ đưa đến cho khán giả những góc nhìn rõ hơn về các hiện tượng phi khoa học, các khía cạnh về cõi âm, mà bộ phim còn được lồng ghép những câu chuyện tâm lý, cảm động, thể hiện rõ các vấn đề nhức nhối của xã hội hiện nay.“Ai chết giơ tay” xoay quanh bộ ba pháp sư Tinh Lâm, Thụy Du và Liên Thanh, mỗi tập phim là những câu chuyện, số phận khác nhau của các vong hồn mà ba người gặp gỡ. Từ đó, họ sẽ giúp những vong hồn ấy giải quyết vấn đề còn lo âu trên dương thế và tiễn chúng về cửu tuyền.Theo diễn viên Huỳnh Lập, những nhãn hàng càng muốn tiếp cận với đối tượng người tiêu dùng trẻ thì càng mặn mà với loại hình web drama. Làm phim chiếu mạng có lợi nhuận rõ ràng, nhưng lợi nhuận chưa cao. Chỉ những sản phẩm đầu tư ít, nhưng lượt người xem lớn thì mới có lợi nhuận bất ngờ.Điểm đặc biệt của web drama là chia đều cơ hội cho những người đam mê làm phim chiếu theo sở thích riêng. Hai web drama nổi đình nổi đám trên mạng “Bố già” và “Ghe bẹo ghẹo ai” lại thuộc về hai nhân vật có mức độ tên tuổi khác nhau là Trấn Thành và Võ Đăng Khoa.Danh hài Trấn Thành đầu tư 4 tỷ đồng để làm 5 tập web drama “Bố già”. Nghe giống tên siêu phẩm mafia của Ý, nhưng “Bố già” của Trấn Thành là câu chuyện hài tâm lý xã hội xoay quanh một gia đình nhỏ với người cha làm nghề chạy xe ôm bảo thủ nhưng tình cảm, chu toàn trách nhiệm với gia đình gồm người vợ luôn gây ra những rắc rối “trời ơi đất hỡi\" và hai đứa con đang độ tuổi “nổi loạn\".Tuy tốt bụng, thương vợ thương con nhưng tính cách \"khó gần\" của \"bố già\" khiến mâu thuẫn gia đình ngày một gay gắt. Các con khó giao tiếp với cha vì khoảng cách giữa hai thế hệ, khoảng cách giữa hai luồng tư duy.Nếu danh hài Trấn Thành lừng lẫy khắp nơi, thì Võ Đăng Khoa chỉ là một chàng trai miệt vườn. Võ Đăng Khoa đầu tư số tiền ít ỏi hơn Trấn Thành, nhưng web drama “Ghe bẹo ghẹo ai” vẫn cực kỳ ăn khách.“Ghe bẹo ghẹo ei” miêu tả những mảnh đời đầy trái ngang của những thành viên trong giới đồng tính luyến ái sinh sống tại miền Tây sông nước. Trong phim, Nghệ sĩ Nhân dân Kim Xuân vào vai một người mẹ suy nghĩ cổ hủ, nhưng lòng thương con thì vô hạn.Còn Võ Đăng Khoa vào vai cô Mến Ghe Bẹo có vẻ ngoài thì hung dữ, cứng rắn nhưng bên trong thì lại mềm mỏng, yếu đuối với khát khao một lần được cả xã hội công nhận là phụ nữ.Không chỉ thịnh vượng trong đại dịch toàn cầu, web drama còn có nhiều biên độ để phát triển. Bởi lẽ, hiện nay có nhiều diễn viên muốn làm phim riêng cho mình, nhưng nếu đầu tư làm phim chiếu tạp thì kinh phí không cho phép, còn làm phim truyền hình lại không có kênh phát sóng.Vì vậy, phim chiếu mạng là lựa chọn hợp lý về kinh phí và đầu ra. Một khi có cầu sẽ có cung, các đạo diễn sẽ chuyển sang làm web drama. ", "topic": "Giải trí", "tag": ["Đại kê", "DRAMA", "Phim sitcom", "Phim", "Web", "Huỳnh Lập", "Hài kịch tình huống", "Hồng Vân", "Hạ Thu", "Điện ảnh", "Người yêu", "Hồ Ngọc Xum", "Chọn lựa", "Hài", "Nghệ sĩ nhân dân", "Tỉ dụ", "Nhà biên kịch", "Tơ hồng", "Phim trường", "PAPA"], "link": "https://nongnghiep.vn/hai-chon-lua-cho-nguoi-yeu-phim-thoi-covid-19-tro-lai-d270110.html"}