{"id": "35968179", "header": "Các vệ tinh của sao Mộc có thể 'sưởi ấm' cho nhau", "datetime": "2020-08-08T14:47:00.000+07:00", "summary": "Các nhà khoa học cho biết, 3/4 vệ tinh lớn nhất của sao Mộc: Ganymede, Callisto và Europa, được cho là chứa những đại dương nước bên dưới lớp vỏ băng giá của chúng. Trong khi đó, vệ tinh Io có thể chứa đại dương magma.", "content": "Một trong những lý do khiến những vệ tinh này đủ ấm để chứa nước hoặc magma chính là lực hấp dẫn, hay lực thủy triều từ sao Mộc. Khối lượng khổng lồ của sao Mộc tác động đến các vệ tinh khi chúng quay quanh, tạo ra ma sát và sinh nhiệt.Nhà khoa học hành tinh Hamish Hay thuộc Phòng thí nghiệm Sức đẩy Phản lực của NASA tại Pasadena, California (Mỹ) cho biết: \"Bởi vì các vệ tinh nhỏ hơn rất nhiều so với sao Mộc, về cơ bản, thủy triều do Io nâng lên trên Europa chỉ nhỏ đến mức chúng thậm chí không đáng để nghĩ đến\".Cùng các nhà khoa học hành tinh Antony Trinh và Isamu Matsuyama tại Trường Đại học Arizona ở Tucson, Hay đã tính toán phạm vi thủy triều mà các  nâng lên.Các nhà nghiên cứu phát hiện rằng, tầm quan trọng của thủy triều phụ thuộc vào độ dày của đại dương. Nhưng với đại dương có kích thước phù hợp, các vệ tinh lân cận có thể đẩy và kéo các  lên nhau ở tần số thích hợp, nhằm tạo ra sự cộng hưởng.\"Khi bạn gặp phải một trong những điểm cộng hưởng này, sóng thủy triều bắt đầu lớn hơn\", ông Hay cho biết.Theo tính toán của các nhà nghiên cứu, những làn sóng này sau đó sẽ tiến vào bên trong vệ tinh và tạo ra nhiệt do ma sát. Nếu các điều kiện phù hợp, nhiệt từ sóng thủy triều có thể vượt quá nhiệt từ sao Mộc.Nhà khoa học hành tinh Cynthia Phillips thuộc Phòng thí nghiệm Sức đẩy Phản lực của NASA, người không tham gia vào nghiên cứu mới này, cho biết: \"Về cơ bản, mọi người đều bỏ qua những hiệu ứng này. Tôi chỉ ngạc nhiên về \"mức độ \" mà các vệ tinh có thể mang lại cho nhau\". ", "topic": "Khoa học", "tag": ["EUROPA", "Sao mộc", "Magma", "Sưởi ấm", "Vệ tinh", "Cho nhau", "Đại dương", "Băng giá", "Thủy triều", "Nhà khoa học", "Ma sát", "Lực hấp dẫn", "Phản lực", "Bên dưới", "Sinh nhiệt", "Chứa", "Chứa nước", "Đại học Arizona", "Nasa", "Hành tinh"], "link": "https://giaoducthoidai.vn/cac-ve-tinh-cua-sao-moc-co-the-suoi-am-cho-nhau-1596871607791.html"}