{"id": "35968243", "header": "Máy bay chở khách Ấn Độ rơi gãy làm đôi, ít nhất 18 người thiệt mạng", "datetime": "2020-08-08T14:58:00.000+07:00", "summary": "Mưa và gió lớn đã khiến một chiếc máy bay chở 190 người của Ấn Độ phải hạ cánh khẩn cấp và gãy làm đôi tại một sân bay ở miền nam nước này, khiến ít nhất 18 người thiệt mạng và nhiều người khác bị thương.", "content": " dẫn các nguồn tin cho biết, chiếc Boeing 737 của hãng hàng không Air India Express khi đang trong chuyến bay đặc biệt để đưa những người Ấn Độ bị mắc kẹt ở nước ngoài do đại dịch Covid-19 từ từ Dubai đến Calicut đã chạy vượt quá đường băng tại Kozhikode ở bang Kerala vào cuối ngày 7/8. Máy bay đã rơi xuống một bờ vực và gãy làm đôi.Bộ trưởng hàng không Ấn Độ Hardeep Singh Puri cho hay, 18 người đã tử vong do tai nạn.Theo danh sách các nạn nhân bệnh viện mà hãng tin AFP tiếp cận được, trong số những người thiệt mạng bao gồm cả 2 phi công cũng như một số trẻ sơ sinh từ 10 tháng và 18 tháng. Còn các bác sĩ cho biết ít nhất 15 người bị thương đang trong tình trạng nguy kịch.“Nhiên liệu đã rò rỉ ra ngoài nên việc máy bay không bốc cháy là một điều kỳ diệu, nếu không con số thiệt hại có thể cao hơn nhiều”, một quan chức cấp cứu cấp cao tại hiện trường ngày 8/8 cho biết.Hành khách Renjith Panangad, 34 tuổi, nhớ lại thời khắc máy bay chạm đất và sau đó mọi thứ trở nên “trống rỗng”. “Sau vụ va chạm, cửa thoát hiểm mở ra và bằng cách nào đó tôi đã lê mình ra ngoài. Phần trước của máy bay đã biến mất - nó đã hoàn toàn biến mất. Tôi không biết mình đã làm thế nào nhưng tôi rất biết ơn. Tôi vẫn còn run”, anh nói với AFP từ giường bệnh ở Kozhikode.Kozhikode được coi là một sân bay phức tạp vì nó có một đường băng có mặt bàn với độ dốc ở một đầu.Bang Kerala đã bị ảnh hưởng bởi lũ lụt nghiêm trọng trong những ngày gần đây và mưa lớn đã rơi trong vài giờ tại Kozhikode khi chiếc máy bay hạ cánh.Truyền thông Ấn Độ dẫn lời các quan chức kiểm soát không lưu và một trang web theo dõi chuyến bay cho biết chiếc Boeing 737 đã 2 lần quay vòng và bắt đầu hạ cánh trước khi gặp nạn ở lần thử thứ 3.Những người sống sót nói với truyền hình Ấn Độ rằng chiếc máy bay phản lực đã liên tục bay lên cao và hạ xuống trong gió mạnh trước khi hạ cánh.Còn Tổng cục Hàng không Dân dụng Ấn Độ chỉ cho biết chiếc máy bay phản lực liên tục đi đến cuối đường băng trong cơn mưa lớn và “rơi xuống khe núi, gãy đôi”. ", "topic": "Thế giới", "tag": ["Đường băng", "Ấn Độ", "Máy bay", "Bang Kerala", "Boeing 737", "Hành khách", "Gặp nạn", "Dubai", "Người chết", "Máy bay chở khách", "Chuyến bay", "Hạ cánh khẩn cấp", "Người bị thương", "Hardeep Singh Puri", "Tai nạn", "Sân bay", "Air India", "Rơi", "Vượt quá", "Afp"], "link": "http://baophapluat.vn/quoc-te/may-bay-cho-khach-an-do-roi-gay-lam-doi-it-nhat-18-nguoi-thiet-mang-534766.html"}