{"id": "35962917", "header": "Hành trình tỏa sáng tại Hollywood của 'nam thần nước Úc' Brenton Thwaites", "datetime": "2020-08-08T06:00:00.000+07:00", "summary": "Sau gần 10 năm hoạt động nghệ thuật tại Hollywood, Brenton Thwaites dần khẳng định mình là một trong những nam diễn viên triển vọng của Australia.", "content": "Sinh ra và lớn lên tại một vùng quê nhỏ ven biển Queensland, Australia, Brenton Thwaites có một tuổi thơ và thời niên thiếu yên bình như bao chàng trai khác. Đam mê khi ấy của anh chỉ đơn giản là trượt ván và chơi guitar. Dù có ít nhiều quan tâm tới điện ảnh thì dự án lớn nhất Brenton ấp ủ cũng chỉ là quay một vài phim ngắn hay MV với bố của mình.Mọi thứ sẽ vẫn tiếp diễn như vậy nếu Brenton không nhận lời của cậu bạn thân tham gia Nhóm Học viện nhạc kịch Bắc Queensland. Sau khi thử vai Romeo trong vở Romeo và Juliet lần đầu tiên, Brenton của tuổi 16 sớm biết mình đã phải lòng bộ môn nghệ thuật thứ 7.Kết thúc trung học, Brenton không do dự mà đăng ký ngay hai chuyên ngành Diễn xuất và Tài chính tại Đại học Công nghệ Queensland. Năm 2011, anh quyết tâm chuyển tới Mỹ để chính thức tìm kiếm cơ hội phát triển. Brenton chăm chỉ bay qua lại giữa Mỹ và Úc trong thời gian này để đóng phim ở cả hai nơi với hy vọng sẽ sớm tìm được cơ hội bứt phá.Không lâu sau khi Brenton tới kinh đô điện ảnh Hollywood, sự kiên trì đã sớm đem tới cho anh những vai diễn đầu tiên. Nam diễn viên lọt vào mắt xanh của đạo diễn Mike Flanagan và được giao vai chính trong phim kinh dị ăn khách \"Oculus\" (2013). Phim có doanh thu vượt gấp gần 10 kinh phí, được giới chuyên môn khen ngợi là một trong những tác phẩm kinh dị hay nhất năm.Đây là bước tiến quan trọng đưa Brenton tới với nhiều dự án lớn khác trong năm 2014. Bên cạnh màn nhập vai thuyết phục trong \"Son of a Gun\" (2014) và \"The Signal\" (2014), anh còn nổi tiếng với vai Hoàng tử Philip quyến rũ trong bom tấn \"Maleficent\" (2014).Những lời tán dương của khán giả và giới chuyên môn dành cho anh đã chứng minh thành công bước đầu của nam diễn viên không chỉ dựa vào sự may mắn. Đạo diễn gạo cội Phillip Noyce đã hoàn toàn bị thuyết phục bởi màn thử vai của Brenton và tin tưởng giao anh vai chính trong dự án khoa học viễn tưởng \"The Giver\" (2014) mà ông đã ấp ủ gần 20 năm.Diễn xuất bên cạnh những ngôi sao hàng đầu Hollywood như Meryl Streep hay Katie Holmes, Brenton không hề lép vế mà vẫn khẳng định được phong thái chuyên nghiệp của mình.Sau gần 10 năm hoạt động tại Hollywood, xuất hiện trong nhiều dự án điện ảnh lớn nhỏ, Brenton đang hướng tới hình tượng một nam diễn viên trưởng thành, linh hoạt và không ngại thử sức với nhiều vai diễn khác nhau.Năm 2018, anh gia nhập đại gia đình Siêu anh hùng DC với vai chính trong loạt phim \"Titans\". Một nhân vật Robin với diễn biến tâm lý phức tạp đã cho Brenton cơ hội được thể hiện bản thân trong nhiều cung bậc cảm xúc khác nhau. Màn hóa thân của anh được khán giả và báo giới khen ngợi là đen tối và khác biệt so với các phiên bản trước đây. Vẻ đẹp nam tính và lạnh lùng của Brenton cũng giúp anh thu hút được một lượng lớn fan hâm mộ chỉ sau mùa đầu tiên của phim.Năm 2020 này, nam diễn viên trở lại với dòng phim kinh dị trong \"Dinh thự oan khuất\" - tác phẩm mới nhất của đạo diễn Eric Bress. Trong phim anh vào vai Chris Goodman, một trong 5 người lính được giao trông coi một dinh thự tại Pháp trong những năm cuối Chiến tranh Thế giới thứ Hai. Tại đây cả đội phải vật lộn để chống lại không chỉ lính Đức mà còn cả những thế lực siêu nhiên đang ngự trị trong tòa biệt thự.Brenton chia sẻ với tờ Syfy Wire về lý do mình nhận dự án này “Đạo diễn Eric Bress dự định làm một bộ phim kết hợp nhiều thể loại và quả thật tôi chưa thấy hay trải nghiệm bất kì điều gì tương tự. Đây quả là một câu chuyện độc đáo.” Đạo diễn Eric cũng dành nhiều lời khen cho tài năng của Brenton, đặc biệt là phong thái điềm tĩnh và tự nhiên của anh trên phim trường. \"Dinh thự oan khuất\" sở hữu câu chuyện hấp dẫn, ẩn chứa nhiều lớp lang ý nghĩa cùng bước ngoặt khó lường cuối phim, hứa hẹn sẽ mang đến cho khán giả những trải nghiệm điện ảnh mới lạ./. ", "topic": "Giải trí", "tag": ["Brenton Thwaites", "Hollywood", "Biển Queensland", "Nam diễn viên", "Đại học Công nghệ Queensland", "Thử vai", "FOX8", "Australia", "Tỏa sáng", "ROMEO", "OCULUS", "Mike Flanagan", "Romeo và Juliet", "Hành trình", "GUN", "Niên thiếu", "Phillip Noyce", "SIGNAL", "Vai chính", "Phim kinh dị"], "link": "https://vov.vn/van-hoa-giai-tri/hanh-trinh-toa-sang-tai-hollywood-cua-nam-than-nuoc-uc-brenton-thwaites-1080156.vov"}