{"id": "35963679", "header": "Tổng thống Belarus tiết lộ chấn động về mối quan hệ giữa Boris Yeltsin và Putin", "datetime": "2020-08-08T07:11:00.000+07:00", "summary": "Tổng thống đầu tiên của Nga Boris Yeltsin đã hối hận khi chọn Putin làm người kế nhiệm khi những 'rạn nứt' đã nảy sinh giữa họ, Sputnik trích dẫn thông tin cuộc phỏng vấn độc quyền của chuyên gia truyền thông Dmitry Gordon với Tổng thống Belarus Alexander Lukashenko.", "content": "Sau khi Boris Yeltsin từ chức Tổng thống Nga, một rạn nứt đã phát sinh trong quan hệ của ông với người đứng đầu mới của Điện Kremlin, Vladimir Putin, và một số quyết định của ông Putin đã khiến người tiền nhiệm của ông tức giận. Tổng thống Belarus Alexander Lukashenko đã nói về điều này trong cuộc phỏng vấn độc quyền kéo dài hơn 2 tiếng rưỡi với chuyên gia truyền thông Dmitry Gordon, được phát trên kênh YouTube \"Khách mời của Gordon” ngày 6/8.“Tôi không muốn can thiệp vào mối quan hệ của họ. Thực tế là Yeltsin phiền muộn và hối hận, vì thế tôi thường xuyên đến thăm ông ấy, rất thường xuyên. Tôi cố gắng trấn an ông. Bạn phải hiểu, bởi vì Yeltsin là một người ham quyền lực, còn Putin cũng không phải là một món quà.”, - Ông Lukashenko nói trong cuộc phỏng vấn với Dmitry Gordon.Ông Lukashenko nói rằng \"Yeltsin hy vọng Putin sẽ chạy đến chỗ ông ấy thường xuyên để hỏi ý kiến về vấn đề này, vấn đề kia, nhưng điều này là không thể, không thể chấp nhận được và điều này không phải đối với Putin. Và đây có thể là lý do đầu tiên... hình thành rạn nứt giữa họ. Tôi là nhân chứng.\", Tổng thống Belarus nói thêm.Ông Lukashenko nhớ lại đã chứng kiến sự tức giận của Yeltsin khi Putin từ chối duy trì các căn cứ quân sự của Nga ở Cuba và Việt Nam.Vào ngày 31/12/1999, tổng thống đầu tiên của Nga, Boris Yeltsin, người giữ chức vụ nguyên thủ quốc gia từ năm 1991, tuyên bố từ chức. Thủ tướng Vladimir Putin trở thành quyền nguyên thủ quốc gia và giành chiến thắng trong cuộc bầu cử tháng 5/2000. ", "topic": "Thế giới", "tag": ["Belarus", "Alexander Lukashenko", "Boris Nikolayevich Yeltsin", "Tổng thống", "Rạn nứt", "Chấn động", "Hối hận", "Kế nhiệm", "GORDON", "Độc quyền", "Trích dẫn", "Vladimir Putin", "Phỏng vấn", "Sputnik", "Mối quan hệ", "Nảy sinh", "Từ chức", "Tiết lộ", "Điện kremlin", "Tuyên thệ nhậm chức"], "link": "https://baovephapluat.vn/quoc-te/tin-tuc/tong-thong-belarus-tiet-lo-chan-dong-ve-moi-quan-he-giua-boris-yeltsin-va-putin-92539.html"}