{"id": "35964061", "header": "Lấy lại nghìn tỷ, 'sao đổi ngôi' trong Top 5 tỷ phú Việt", "datetime": "2020-08-08T07:48:00.000+07:00", "summary": "Tuần biến động của tỷ phú top 5 người giàu nhất, trong khi ông Hồ Hùng Anh lấy lại gần nghìn tỷ, quay lại vị trí thứ tư, vị trí thứ 5 của ông Bùi Thành Nhơn đang bị đe dọa bởi vua hàng tiêu dùng Nguyễn Đăng Quang", "content": "Bất chấp những diễn biến khó lường của dịch Covid-19, thị trường chứng khoán Việt Nam vẫn phục hồi với 5 phiên tăng điểm trong cả tuần qua (03-07/08). Cụ thể, VN-Index tăng 43,07 điểm (+5,4%) lên 841,46 điểm, HNX-Index tăng 5,268 điểm (+4,9%) lên 112,78 điểm.Thị trường tăng điểm trở lại kéo theo sự gia tăng về tài sản của các đại gia chứng khoán. Tuy nhiên, với vợ chồng tỷ phú Phạm Nhật Vượng, tài sản của họ không có chút biến động khi cổ phiếu VIC đứng giá tham chiếu so với phiên đầu tuần.Tỷ phú Phạm Nhật Vượng, người giữ ngôi vị số 1 vững chắc hiện nắm giữ khối tài sản thông qua cổ phiếu trị giá 167.718 tỷ đồng.Dù giá trị tài sản không thay đổi, nhưng bà Phạm Thu Hương (vợ ông Phạm Nhật Vượng) đã không còn trong top 5 người giàu nhất sàn chứng khoán.Hiện giá trị cổ phiếu VIC do bà Hương nắm giữ là 13.217 tỷ đồng, đứng thứ 7 trong top những người giàu nhất sàn chứng khoán.Thay thế vị trí bà Hương trong top 5 là ông Hồ Hùng Anh, người vừa có thêm 930 tỷ đồng trong tuần vừa qua từ việc giá cổ phiếu TCB và MSN cùng tăng cao. Hiện ông Hùng Anh đứng thứ tư trong danh sách này với khối tài sản trị giá 14.131 tỷ đồng.Người đồng hành của ông Hồ Hùng Anh, tỷ phú Nguyễn Đăng Quang vẫn chưa thể trở lại top 5 dù đã lấy lại 917 tỷ đồng sau 5 phiên giao dịch. Hiện giá trị tài sản của Chủ tịch Masan Group là 13.800 tỷ đồng, chỉ còn cách người đứng ở vị trí thứ 5, Chủ tịch Novaland Bùi Thành Nhơn, 130 tỷ đồng.Sau 3 tuần lọt vào top 5, ông Nhơn đang có nguy cơ phải \"nhường\" vị trí thứ 5 cho ông Quang khi giá trị tài sản giảm 108 tỷ đồng trong tuần vừa qua, đồng thời là người duy nhất trong top 5 phải chứng kiến cổ phiếu của mình giảm giá. Cổ phiếu NVL của Novaland cũng là mã cổ phiếu gây ảnh hưởng tiêu cực nhất đến chỉ số VN-Index khi đã lấy đi 0,14 điểm giảm của thị trường.Trong khi đó, đón nhận niềm vui lớn nhất trong tuần qua là “vua thép” Trần Đình Long. Chủ tịch Tập đoàn Hòa Phát đang vững vàng ở vị trí thứ ba với khối tài sản 16.940 tỷ đồng, tăng mạnh 1.750 tỷ đồng sau 1 tuần giao dịch.Có được niềm vui không kém, nữ tỷ phú Nguyễn Thị Phương Thảo cũng có thêm 1.250 tỷ đồng từ việc cổ phiếu HDB và VJC đồng loạt tăng giá. Hiện bà Thảo đang đứng thứ hai với tài sản trị giá 21.220 tỷ đồng.Trong tuần qua những cổ phiếu ảnh hưởng tích cực nhất đến chỉ số VN-Index là VCB, VNM và SAB khi góp vào chỉ số lần lượt 6,88, 4,22 và 2,92 điểm tăng.Xét theo nhóm ngành, nhóm cổ phiếu nguyên vật liệu tăng mạnh nhất với 8,5% giá trị vốn hóa, với các mã tiêu biểu như HPG (+11,5%), HSG (+17,9%), NKG (+12,3%)... Tiếp theo là nhóm cổ phiếu hàng tiêu dùng với mức tăng 7,7% giá trị vốn hóa, với các cổ phiếu tiêu biểu như VNM (+7,9%), MSN (+7,1%), SAB (+9,5%), BHN (+1,2%)...Nhóm cổ phiếu dầu khí tăng 6,7% giá trị vốn hóa, với các mã như BSR (+5,1%), OIL (+8,7%), PLX (+5,7%), PVS (+12,1%), PVB (+12,9%)...Ngành ngân hàng tăng 6,2% do các trụ cột trong ngành đều lên giá như VCB (+8,5%), BID (+4%), CTG (+7,3%), MBB (+3,5%), TCB (+5,5%), VPB (+5,2%), ACB (+5,3%), SHB (+5,9%)...Các nhóm ngành cổ phiếu khác đều được mua vào và đồng loạt hồi phục như dịch vụ tiêu dùng (+6,2%), công nghiệp (+5,9%), tiện ích cộng đồng (+5,6%), công nghệ thông tin (+5,3%), tài chính (+2,4%), dược phẩm và y tế (+2,4%)...Ngân Giang ", "topic": "Kinh tế", "tag": ["Hồ Hùng Anh", "Sao đổi ngôi", "Bùi Thành Nhơn", "Nguyễn Đăng Quang", "Top 5", "Người giàu", "Phạm Nhật Vượng", "Cổ phiếu VIC", "Lấy lại", "Hàng tiêu dùng", "Công ty cổ phần tập đoàn masan", "Thứ tư", "HNX-INDEX", "Vn-index", "Cổ phiếu TCB", "Biến động", "Vua", "Phạm Thu Hương", "Novaland Bùi Thành Nhơn", "Hùng Anh"], "link": "https://infonet.vietnamnet.vn/thi-truong/24h/chung-khoan-phuc-hoi-ty-phu-goc-dong-au-troi-day-trong-top-5-nguoi-giau-nhat-san-260784.html"}