{"id": "35961539", "header": "Ronaldo lập cú đúp, Juventus vẫn rời Champions League", "datetime": "2020-08-07T21:47:33.000+07:00", "summary": "Ronaldo tỏa sáng với cú đúp mang về chiến thắng 2-1 cho Juventus nhưng 'Bà đầm già' vẫn phải chia tay sân chơi Champions League vì luật bàn thắng sân khách.", "content": "Juventus: Ronaldo (43' pen, 60')Lyon: Depay (12', pen) Szczesny, Alex Sandro, Bonucci, De Ligt, Cuadrado, Rabiot, Pjanic, Bentancur, Ronaldo, Higuain, Benardeschi Anthony Lopes, Dubois, Denayer, Marcelo, Marcal, Cornet, Aouar, Caqueret, Guimaraes, Depay, Ekambi*Dưới đây là những diễn biến chi tiết:KẾT THÚCTrận đấu kết thúc với chiến thắng 2-1 dành cho Juventus nhưng Ronaldo và các đồng đội vẫn phải chia tay sân chơi Champions League vì luật bàn thắng sân khách. Bởi tổng tỷ số sau hai lượt trận là 2-2.90'+2Juventus được hưởng quả phạt sát vòng cấm Lyon và chếch bên phía cánh phải sau khi Higuan bị phạm lỗi. Ronaldo thực hiện cú đá nhưng bóng chạm hàng rào đội khách đi hết đường biên ngang.90'Hiệp hai có 6 phút bù giờ.89'Càng về cuối trận, những diễn biến càng trở nên hồi hộp và thấp thỏm cho cả hai đội. Chỉ cần ghi thêm một bàn nữa và không để thủng lưới thì Juventus sẽ có vé tứ kết.86'Các cầu thủ Juventus đòi penalty khi cho rằng một cầu thủ Lyon để tay chạm bóng trong vòng cấm. Sau khi tham khảo VAR, trọng tài chính cho rằng không có lỗi của cầu thủ đội khách.79'Dembele bị ngã trong vòng cấm, sau khi tham khảo VAR, trọng tài chính cho rằng không có lỗi của cầu thủ Juventus.76'Đón quả phạt góc của cầu thủ vào sân thay người Dybala, Ronaldo bật cao đánh đầu đưa bóng đi sát sạt xà ngang Lyon.69'Ronaldo xử lý cực dẻo trước khi tạt bổng cho Higuain bật cao đánh đầu đi vọt xà ngang Lyon. Ở trận đấu cùng giờ, Man City có bàn thắng nâng tỷ số lên 2-1 nhờ pha ghi bàn của Jesus, sau sai lầm tai hại của Varane.60'Cristiano Ronaldo tung cú sút xa tuyệt đẹp khiến pha bay người của thủ môn Lopes trở chẳng khác nào làm nền cho siêu phẩm của CR7. Đây là pha lập công thứ 130 của Ronaldo sau 170 trận ở Champions League.57'Cornet bên phía Lyon nhận quả trả ra từ đồng đội rồi tung cú sút căng như kẻ chỉ, song bóng đi hơi cao so với khung thành của Juventus.55'\"Bà đầm già\" thành Turin đang tổ chức ép sân liên tục để tìm kiếm thêm bàn thắng, qua đó mở ra cơ hội vượt qua Lyon để góp mặt ở tứ kết Champions League.Hiệp 2Hiệp hai trận đấu bắt đầu.Hết hiệp 1Hiệp một trận đấu khép lại với tỷ số hòa 1-1. Tổng tỷ số sau hai lượt trận đang là 2-1 nghiêng về Lyon.Ở trận đấu cùng giờ, Man City và Real Madrid cũng đang hòa nhau 1-1. Và tổng tỷ số 3-2 đang tạm nghiêng về đại diện của Premier League.44'Từ quả đá phạt của Pjanic, Depay để tay chạm bóng trong vòng cấm và trọng tài lập tức thổi phạt đền cho Juventus. Trên chấm 11m, Ronaldo dễ dàng đánh lừa Lopes để gỡ hòa 1-1 ở trận lượt về.40'\"Lão bà\" lại được hưởng quả phạt sát vòng cấm Lyon sau khi Bentancur bị phạm lỗi, Ronaldo thực hiện pha dứt điểm đẹp mắt nhưng thủ môn Lopes đã xuất sắc cản phá.37'Đón quả tạt của đồng đội bên cánh phải, Higuain thực hiện cú đánh đầu từ khoảng cách khá xa khiến thủ môn Anthony Lopes cần tới hai nhịp mới bắt được bóng.36'Juventus được hưởng quả đá phạt ngoài vòng cấm và chếch bên cánh trái, Ronaldo thực hiện cú đá chìm nhưng không vượt qua hàng rào Lyon.30'Đoàn quân của HLV Sarri vẫn đang gặp rất nhiều khó khăn trước lối chơi của Lyon. Ở trận đấu cùng giờ, Real Madrid vừa có bàn gỡ hòa 1-1 vào lưới của Man City.20'Ngay sau khi Benardeschi đi bóng kỹ thuật loại bỏ hậu vệ và cả thủ môn Lyon và bị một hậu vệ khác của đội khách phá bóng ngay sát khung thành thì Ronaldo đánh đầu đi bóng vọt xà ngang.16'Ronaldo thoát xuống dứt điểm đưa bóng đi sạt cột dọc phía xa khung thành. Tuy nhiên, một lần nữa CR7 lại bị thổi việt vị.12'Trọng tài chính Felix Zwaye thổi phạt đền cho Lyon sau khi Bentancur phạm lỗi với Aouar trong vòng cấm đội nhà. VAR vào cuộc và vẫn có phạt đền cho Lyon. Trên chấm 11m, Depay thực hiện cú panenka điệu nghệ đánh bại Szczesny, mở tỷ số trận lượt về.8'Ronaldo có cơ hội dứt điểm trước sự theo sát của Denayer, tuy nhiên CR7 bị thổi việt vị.5'De Ligt tạt bóng cho Ronaldo nhưng trung vệ người Hà Lan đã bị thổi phạt việt vị trong tình huống đón bóng từ cú đánh đầu của Alex Sandro.02h00 (giờ VN)Trọng tài chính người Đức Felix Zwayer thổi còi cho trận đấu giữa Juventus và Lyon được bắt đầu.01h5001h4001h3801h3001h28- Juventus: Vắng Douglas Costa và Mattia De Sciglio (chấn thương); Khả năng ra sân của Paulo Dybala còn bỏ ngỏ.- Lyon: Vắng Youssouf Kone (chấn thương); Khả năng ra sân của Kenny Tete và Marcelo còn bỏ ngỏ.- Juventus chỉ thắng 2/8 trận gần nhất ở Serie A (thắng 2, hòa 2, thua 4).- Tính cả giao hữu, Lyon bất bại 4 trận gần nhất (thắng 3, hòa 1).- Ở lượt đi, Juventus đã để thua 0-1 trên sân của Lyon. Đây là thất bại duy nhất của Lão bà trước Lyon trong 5 lần đụng độ ở cúp châu Âu từ năm 2014 tới nay (thắng 3, hòa 1, thua 1).Juventus: Costa, De Sciglio chấn thươngLyon: Kone chấn thương01h20Để thua 0-1 trên đất Pháp ở lượt đi, Juventus vẫn còn nhiều cơ hội để lật ngược tình thế khi lượt về \"Lão bà\" được chơi trên sân nhà Allianz quen thuộc.Kể từ khi gia nhập Juventus, Cristiano Ronaldo luôn là ngôi sao được kỳ vọng nhất của \"Bà đầm già\" thành Turin.Thực tế cho thấy, CR7 đã góp công lớn vào hai danh hiệu Scudetto liên tiếp trong các mùa giải 2018-19 và 2019-20.Tiếp đón Lyon trên sân nhà vào đêm nay, ngôi sao người Bồ Đào Nha tiếp tục được đặt niềm tin sẽ tỏa sáng để giúp Juventus lật ngược tình thế trước đại diện đến từ Ligue 1.Chức vô địch Serie A lần thứ 9 liên tiếp giúp thầy trò HLV Sarri thêm phần tự tin để loại Lyon và đoạt tấm vé vào tứ kết Champions League. ", "topic": "Thể thao", "tag": ["Lyon", "Juventus", "Ronaldo", "Champions league", "Felix Zwayer", "Sarri", "Cú đúp", "Cristiano Ronaldo", "DYBALA", "Trọng tài chính", "Lão bà", "Lượt về", "MARCELO", "Sân khách", "PEN", "Memphis Depay", "Anthony Lopes", "Var", "Vòng cấm", "De Ligt"], "link": "https://vietnamnet.vn/vn/the-thao/xem-truc-tiep-bong-da/ket-qua-juventus-vs-lyon-cu-dup-cua-ronaldo-la-khong-du-664428.html"}