{"id": "35965083", "header": "Phong trào xây dựng đời sống văn hóa ở Tân Chi (Bắc Ninh)", "datetime": "2020-08-08T09:27:33.000+07:00", "summary": "Là một xã cuối phía Đông huyện Tiên Du (Bắc Ninh), Tân Chi nằm giáp ranh giữa ba huyện Tiên Du, Quế Võ, Thuận Thành với gần 10 nghìn nhân khẩu. Phần lớn cư dân trong xã sống quần tụ lâu đời, có mối quan hệ cộng đồng bền chặt, đoàn kết. Toàn xã có gần 97% hộ đạt danh hiệu Gia đình văn hóa, 100% thôn được công nhận danh hiệu Làng văn hóa.", "content": "Phong trào xây dựng đời sống văn hóa ở Tân Chi ngày càng đi vào chiều sâu chất lượngVề thăm Chi Trung, làng văn hóa nhiều năm liên tục và được đánh giá có phong trào văn hóa văn nghệ, TDTT sôi nổi tiêu biểu với sự đổi mới, sáng tạo trong triển khai các nội dung của phong trào. Những con đường trải nhựa, trải bê tông phẳng lì, sạch sẽ dẫn về thôn. Nhà văn hóa thôn khang trang, khuôn viên rộng mở, thoáng đãng, trở thành trung tâm sinh hoạt văn hóa cộng đồng của người dân trong thôn. Bà Ngô Thị Lịch, Trưởng thôn Chi Trung cho biết: Đời sống kinh tế ngày càng khá giả, tư tưởng văn minh tiến bộ song người dân Chi Trung luôn trân trọng gìn giữ nếp nhà, nếp làng, quan hệ tình cảm dòng tộc, làng xóm luôn được gìn giữ, gắn kết qua các thế hệ. Công tác khuyến học khuyến tài đi vào nền nếp, phong trào học tập, ý thức trân trọng tri thức của người dân có bước chuyển đáng kể, cả 14 dòng họ đều thành lập quỹ khuyến học. Hàng năm, lễ vinh danh, khen thưởng những người có thành tích cao trong học tập và công tác được thôn tổ chức trang trọng, ý nghĩa.Xác định nội dung cốt lõi của phong trào Toàn dân xây dựng đời sống văn hóa là xây dựng gia đình văn hóa, làng văn hóa, BCĐ phong trào xã Tân Chi luôn quan tâm chỉ đạo phổ biến, triển khai những tiêu chí của phong trào xây dựng gia đình văn hóa, làng văn hóa tới từng thôn xóm, từng hộ gia đình để nhân dân biết và thực hiện. Việc đăng ký, bình xét và đề nghị công nhận gia đình văn hóa được thực hiện công khai, dân chủ. Nếp sống văn minh trong việc cưới, tang, lễ hội được người dân tự giác thực hiện. Năm 2019, tỷ lệ đám tang hỏa táng, điện táng ở Tân Chi đạt 68%.Phong trào văn nghệ, TDTT phát triển sôi nổi khắp các thôn xóm với nhiều loại hình CLB văn nghệ, thể thao. Hiện toàn xã có 6 đội văn nghệ, 5 CLB cầu lông, 5 đội bóng đá thanh niên, 5 đội bóng thiếu niên, 2 CLB bóng chuyền, 5 CLB dưỡng sinh, ngoài ra còn các CLB đọc sách, thơ ca, cờ tướng, bóng bàn, xe đạp, sinh vật cảnh, CLB gia đình hạnh phúc... Hàng năm, các hội thi, hội diễn, hoạt động giao lưu văn nghệ, thể thao được xã tổ chức định kỳ nhằm khuyến khích quần chúng tham gia sáng tạo, bảo tồn, truyền dạy và phát huy các giá trị văn hóa văn nghệ truyền thống, vừa tạo sân chơi lành mạnh, tăng sự đoàn kết, yêu thương, gắn bó giữa người dân trong làng, vừa góp phần giữ gìn và phát huy truyền thống văn hóa của quê hương.Xã Tân Chi sớm quy hoạch quỹ đất xây dựng thiết chế văn hóa thể thao và đẩy mạnh xã hội hóa, vận động con em đóng góp để xây dựng nhà văn hóa, sân luyện tập TDTT, đáp ứng yêu cầu sáng tạo và thụ hưởng giá trị văn hóa tinh thần trong các tầng lớp nhân dân. Đến nay, cả 5 thôn đều có Nhà văn hóa khang trang, tương đối đầy đủ trang thiết bị, có sân luyện tập TDTT, có không gian vui chơi giải trí với hồ nước, khuôn viên cây xanh... Hệ thống di tích lịch sử văn hóa được bảo tồn và phát huy giá trị, các công trình văn hóa tín ngưỡng như đình, đền, chùa được quan tâm tu bổ, tôn tạo ngày một khang trang, điển hình như ở thôn Chi Hồ, Chi Đống...Việc thực hiện tốt phong trào xây dựng đời sống là động lực để Tân Chi phát triển kinh tế, nâng cao mọi mặt đời sống nhân dân, xây dựng môi trường sống lành mạnh, tạo diện mạo mới cho quê hương. Để phong trào tiếp tục phát triển, đi vào chiều sâu, xã Tân Chi tiếp tục đẩy mạnh công tác tuyên truyền, thường xuyên đổi mới phương thức triển khai các nội dung, không ngừng nâng cao chất lượng danh hiệu Gia đình văn hóa, Làng văn hóa, chú trọng, quan tâm giữ gìn di sản văn hóa, xây dựng các đội văn nghệ, thể thao quần chúng và tăng cường xã hội hóa hoạt động văn hóa, thể thao gắn với khai thác vận hành hiệu quả hệ thống thiết chế văn hóa, thể thao cơ sở... ", "topic": "Văn hóa", "tag": ["Tân Chi", "Làng văn hóa", "Gia đình văn hóa", "Tiên Du", "Chi Trung", "Phong trào", "Quần tụ", "Bắc Ninh", "Thôn Chi Trung", "Ngô Thị Lịch", "Quế Võ", "Thuận Thành", "Đời sống", "Văn hóa", "Bền chặt", "Nhân khẩu", "Đạt danh hiệu", "Giáp ranh", "Đoàn kết", "Thể dục thể thao"], "link": "http://vanhien.vn/news/bac-ninh-soi-noi-phong-trao-xay-dung-doi-song-van-hoa-o-tan-chi-78596"}