{"id": "35963740", "header": "Nga đưa bộ binh đến 'cứu vãn' tình hình ở Idlib của Syria?", "datetime": "2020-08-08T07:30:00.000+07:00", "summary": "Lực lượng phiến quân đang tổ chức nhiều cuộc tấn công nhằm phá vỡ lệnh ngừng bắn ở Idlib, Nga được cho là đã đưa bộ binh đến đây để giải quyết dứt điểm hành động này.", "content": "Dưới sự can thiệp của các lực lượng bên ngoài, các phần tử cực đoan ở Idlib đã phát động các cuộc tấn công mới. Trong khoảng một tuần qua, tổ chức vũ trang \"Mặt trận Al-Nusra\" đã nhiều lần tiến hành tấn công vào các địa điểm dân sự và căn cứ quân sự trong khu vực kiểm soát thực tế của chính phủ Syria ở tỉnh Idlib, gây ra thương vong nặng nề. Sau đó, lực lượng này đã tấn công đến biên giới Syria-Thổ Nhĩ Kỳ.Ngày 6/8, theo TASS, sau khi Trung tâm chỉ huy tác chiến Damascus phát lệnh tấn công vào khu vực phía nam Idlib, Quân đội Chính phủ Syria đã tập hợp một lực lượng lớn bao vây tổ chức vũ trang \"Liên minh giải phóng Syria\". Nhưng điều đáng ngạc nhiên là tổ chức này đã thiết lập một tuyến phòng thủ chặt chẽ trong khu vực bị chiếm đóng và sử dụng rất nhiều thiết bị hạng nặng để ngăn chặn các cuộc tấn công của Quân đội Chính phủ Syria, kết quả là cuộc chiến rơi vào thế bế tắc.Hãng thông tấn TASS chỉ ra rằng, để hỗ trợ quân Chính phủ Syria chống lại các tổ chức cực đoan, lần đầu tiên Quân đội Nga sử dụng lực lượng bộ binh để chiến đấu trực tiếp với lực lượng phiến quân, hai bên đã nổ ra các cuộc đọ súng ác liệt gần khu vực ngoại ô phía nam Kilis, biên giới Syria-Thổ Nhĩ Kỳ. Theo báo cáo, cuộc đọ súng kéo dài trong ba giờ.Theo tuyên bố của Trung tâm hòa giải Nga ở Syria, lực lượng thuộc \"Liên minh Giải phóng Syria\" đã bị đánh bại. Mặc dù liên quân Nga-Syria đã tăng cường kiểm soát khu vực mới thu hồi, nhưng nhiều tay súng đã trốn sang khu vực kiểm soát của Thổ Nhĩ Kỳ. Để tránh xung đột trực diện với Thổ Nhĩ Kỳ, liên quân Nga-Syria đã không truy đuổi.Chuẩn đô đốc Alexander Shcherbitsky, người đứng đầu trung tâm hòa giải Nga ở Syria cho biết phiến quân Hayat Tahrir al-Sham (HTS) đã thực hiện ít nhất hai cuộc tấn công vào các khu định cư hiện do Quân đội Syria kiểm soát ở Nam Idlib và Aleppo. Kể từ cuối tháng 7 cho tới nay, các nhóm phiến quân ở Idlib liên tiếp mở các cuộc tấn công mới nhằm vào phòng tuyến của Quân đội Syria ở Nam Idlib nhằm mở rộng vùng kiểm soát.Đài Truyền hình Quốc gia Syria tiết lộ, trong chiến dịch này, sự hỗ trợ của quân đội Nga không chỉ làm lùi bước các tổ chức vũ trang mà còn khiến các lực lượng bên ngoài không dám có thêm hành động nào. Thông tin về việc Nga lần đầu tiên triển khai chiến dịch bộ binh ở Syria đã thu hút sự chú ý đặc biệt của giới quan sát.Tổng thư ký NATO Jens Stoltenberg và Lầu Năm góc đã nhiều lần cáo buộc Nga đưa bộ binh đến Syria nhưng Nga đều phủ nhận hoàn toàn. Tổng thống Putin đã từng nêu rõ Nga không có kế hoạch tiến hành chiến dịch trên bộ tại Syria, đồng thời khẳng định rằng giới chức Syria biết điều này. Cựu Tư lệnh Hạm đội Biển Đen, tướng Vladimir Komoyedov khi còn đương chức cũng khẳng định Nga sẽ chỉ tiến hành không kích chống IS tại Syria và quyết tâm ngăn chặn công dân nước này chiến đấu trong hàng ngũ của bất kỳ phe nào trong cuộc xung đột ở Syria.Theo giới quan sát, việc xung đột ở Nam Idlib và các vùng phụ cận tiếp tục leo thang trong những tuần qua có thể buộc Nga sử dụng vũ lực để cứu vãn tình hình. Về phần mình Moscow luôn muốn duy trì thỏa thuận ngừng bắn 5/3 nhưng vẫn sẵn sàng giáng đón hủy diệt xuống quân khủng bố nếu chúng dám vượt qua \"lằn ranh đỏ\".Có thông tin cho rằng, với tư cách là đồng minh của Syria, Nga đã hỗ trợ rất nhiều trong các hoạt động quân sự, tuy nhiên cuộc nội chiến ở Syria đã kéo dài tới 9 năm và chưa có dấu hiệu dừng lại khiến Moscow mất kiên nhẫn và bắt đầu tăng cường thêm lực lượng quân sự tại Syria, trong đó có lực lượng bộ binh.Từ đầu năm 2020, Nga đã đạt được thỏa thuận với Syria về việc mở rộng các căn cứ quan trọng như căn cứ Không quân Hmeymim, cảng Tartus, và trung tâm chỉ huy tác chiến của Nga ở Damascus. Mục đích chính của Nga là tăng cường sự hiện diện quân sự ở Syria, hỗ trợ Tổng thống Assad giành lại tỉnh Idlib càng sớm càng tốt và đạt được sự thống nhất trên toàn lãnh thổ.Đức Trí (lược dịch) ", "topic": "Thế giới", "tag": ["IDLIB", "Syria", "Quân đội Syria", "Bộ binh", "Phía nam", "Hạng nặng", "Cứu vãn", "Phiến quân", "HTS", "Syria-Thổ Nhĩ Kỳ", "Ngừng bắn", "TASS", "Alexander Shcherbitsky", "Quân đội Chính phủ Syria", "Chính Phủ Syria", "Đọ súng", "Vũ trang", "Nam Idlib", "Damascus", "Cực đoan"], "link": "https://infonet.vietnamnet.vn/the-gioi/nga-dua-bo-binh-den-cuu-van-tinh-hinh-o-idlib-cua-syria-260754.html"}