{"id": "35961136", "header": "Tạo bước phát triển mới, sớm đưa Hậu Lộc trở thành huyện khá của tỉnh", "datetime": "2020-08-07T20:34:00.000+07:00", "summary": "Đảng bộ huyện Hậu Lộc đã trải qua 80 năm hình thành và phát triển, là một trong những đảng bộ được thành lập sớm trong toàn tỉnh.", "content": "Đồng chí Trần Quang Đảng, Ủy viên Ban Thường vụ, Chủ nhiệm Ủy ban Kiểm tra Tỉnh ủy, trao bức trướng của Ban Chấp hành Đảng bộ tỉnh cho Đảng bộ và Nhân dân huyện Hậu Lộc, nhân kỷ niệm 80 năm thành lập Đảng bộ huyện (12-3-1940 – 12-3 -2020). Ảnh: Ngọc AnhTự hào với truyền thống cách mạng và bề dày lịch sử văn hóa, những năm qua, các cấp ủy, chính quyền và Nhân dân Hậu Lộc luôn nâng cao năng lực lãnh đạo và sức chiến đấu của đảng bộ, phát huy sức mạnh đại đoàn kết toàn dân; khai thác tối đa, sử dụng hiệu quả các nguồn lực để phát triển kinh tế - xã hội nhanh và bền vững; nâng cao đời sống của Nhân dân. Trong nhiệm kỳ 2015-2020, Đảng bộ và Nhân dân trong huyện đã phát huy truyền thống cách mạng, đoàn kết, tranh thủ thời cơ, thuận lợi, phấn đấu hoàn thành các chỉ tiêu, đạt nhiều kết quả quan trọng và toàn diện trên tất cả các lĩnh vực. Kinh tế tăng trưởng khá, cơ cấu kinh tế chuyển dịch theo hướng tích cực, năng lực sản xuất và quy mô nền kinh tế ngày càng được nâng lên; nhiều chỉ tiêu đạt và vượt mục tiêu nghị quyết đại hội đề ra. Tốc độ tăng giá trị sản xuất bình quân 5 năm ước đạt 14,2% (mục tiêu đại hội 14%). Giá trị sản xuất năm 2020 gấp 1,97 lần năm 2015. Thu nhập bình quân đầu người năm 2020 ước đạt 45 triệu đồng, vượt mục tiêu đại hội, tăng gần 2 lần năm 2015.Sản xuất nông, lâm nghiệp, thủy sản phát triển theo hướng hàng hóa. Tốc độ tăng giá trị sản xuất bình quân hàng năm đạt 7,1%. Giá trị sản xuất toàn ngành ước đạt 2.860 tỷ đồng, vượt 25,3% so với mục tiêu. Sản lượng lương thực có hạt bình quân đạt 68.200 tấn/năm, trong đó lúa chất lượng cao chiếm 70%. Huyện đã triển khai có hiệu quả các đề án tái cơ cấu ngành nông nghiệp, chính sách tích tụ đất đai, ứng dụng khoa học - công nghệ, nhiều mô hình, cách làm hay đã được triển khai theo hướng đi mới trong sản xuất. Đến nay toàn huyện đã chuyển đổi được 1.500 ha đất kém hiệu quả sang trồng, chăn nuôi các loại cây con có giá trị kinh tế cao. Trong chăn nuôi chuyển biến rõ nét về tổ chức sản xuất, chuyển mạnh sang chăn nuôi tập trung, ứng dụng công nghệ cao, gắn với phòng, chống dịch bệnh. Toàn huyện có 395 trang trại, trong đó có 100 trang trại đạt tiêu chí của Trung ương. Thủy sản phát triển mạnh cả nuôi trồng, khai thác và dịch vụ hậu cần nghề cá, đang trở thành ngành kinh tế mũi nhọn trong sản xuất nông nghiệp của huyện. Diện tích rừng được mở rộng, trong 5 năm trồng thêm 150,8 ha rừng ngập mặn chắn sóng và hàng triệu cây phân tán, nâng độ che phủ rừng từ 6,8% năm 2015 lên 9,1% năm 2020.Xây dựng nông thôn mới đã huy động sự vào cuộc của cả hệ thống chính trị, phát huy tối đa nội lực trong Nhân dân, tạo ra phong trào sâu rộng và sự đồng thuận cao trong toàn xã hội. Trong nhiệm kỳ qua, huyện đã huy động được trên 5.000 tỷ đồng. Hạ tầng nông thôn được cải thiện rõ nét, các nhân tố mới, mô hình điểm, cách làm hay được kịp thời tổng kết và nhân rộng. Năm 2020, dự kiến có 18/23 xã nông thôn mới, bình quân mỗi xã đạt 18 tiêu chí, có 78 thôn đạt chuẩn nông thôn mới, trong đó có 4 thôn nông thôn mới kiểu mẫu, chiếm 85,7% đạt chuẩn thôn nông thôn mới.Công nghiệp, tiểu thủ công nghiệp - xây dựng có tốc độ tăng giá trị sản xuất bình quân hàng năm đạt 21,3%, vượt mục tiêu đại hội (18,3%). Giá trị sản xuất công nghiệp năm 2020 ước đạt 2.190 tỷ đồng, gấp 2,44 lần so với năm 2015. Đến nay, toàn huyện có 4.607 cơ sở sản xuất công nghiệp, tiểu thủ công nghiệp, trong đó có 3 doanh nghiệp FDI, đã giải quyết việc làm cho hơn 9.000 lao động. Sản xuất tiểu thủ công nghiệp được duy trì, một số làng nghề và sản phẩm tiểu thủ công nghiệp được củng cố và phát triển như: Nghề mộc ở Minh Lộc, nghề rèn ở Tiến Lộc, chế biến hải sản ở Ngư Lộc, đóng sửa tàu thuyền ở Hòa Lộc... Tỷ lệ tăng thu ngân sách bình quân hàng năm tăng 93,6%.Văn hóa - xã hội có nhiều chuyển biến tiến bộ, an sinh xã hội được chăm lo, đời sống vật chất và tinh thần của Nhân dân được nâng lên rõ rệt. Chất lượng hoạt động văn hóa, thể thao, du lịch, thông tin chuyển biến tích cực. Phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa” gắn với phong trào “Chung sức xây dựng nông thôn mới” tiếp tục phát triển sâu rộng. Trong 5 năm tỉ lệ gia đình văn hóa đạt 88%; thôn, làng, khu dân cư văn hóa đạt 86%; cơ quan, đơn vị, doanh nghiệp văn hóa đạt 82%. Chất lượng giáo dục toàn diện được giữ vững, tỷ lệ học sinh tốt nghiệp các cấp hàng năm đạt từ 99% trở lên, chất lượng mũi nhọn ngày càng được nâng lên. Tại các kỳ thi học sinh giỏi cấp tỉnh, Hậu Lộc luôn xếp ở tốp đầu của tỉnh. Công tác khám, chữa bệnh và chăm sóc sức khỏe Nhân dân được nâng cao, mạng lưới y tế từ huyện đến cơ sở được củng cố và phát triển. Quốc phòng - an ninh được tăng cường, trật tự an toàn xã hội được bảo đảm.Công tác xây dựng Đảng, chính quyền, MTTQ và các đoàn thể có chuyển biến tích cực. Nghị quyết Trung ương 4 (khóa XII) về tăng cường xây dựng, chỉnh đốn Đảng và Chỉ thị số 05-CT/TW của Bộ Chính trị được triển khai thực hiện nghiêm túc. Công tác tổ chức, cán bộ có nhiều đổi mới; năng lực lãnh đạo, sức chiến đấu của tổ chức cơ sở đảng, chất lượng đội ngũ cán bộ, đảng viên được nâng lên, là một trong những huyện đi đầu trong triển khai sắp xếp sáp nhập thôn, khu phố và sáp nhập xã, thị trấn. Công tác kiểm tra, giám sát và thi hành kỷ luật Đảng được thực hiện nghiêm túc, góp phần giữ vững kỷ cương, kỷ luật của Đảng. Hiệu lực, hiệu quả chỉ đạo, điều hành của chính quyền từ huyện đến xã được nâng lên. Vai trò của MTTQ và các đoàn thể Nhân dân được phát huy.Những thành công ở nhiệm kỳ qua là bước đệm, tạo đà cho sự phát triển của nhiệm kỳ tới. Với phương châm hành động: “Đoàn kết - Kỷ cương - Sáng tạo - Phát triển”, nhiệm kỳ 2020-2025, toàn huyện quyết tâm phấn đấu đạt 27 chỉ tiêu về phát triển kinh tế - xã hội, xây dựng Đảng và hệ thống chính trị. Thực hiện tốt 2 chương trình trọng tâm là: Phát triển nông nghiệp, xây dựng nông thôn mới. Nâng cao năng lực lãnh đạo và sức chiến đấu của các tổ chức cơ sở đảng, tạo chuyển biến rõ nét trong xây dựng đội ngũ cán bộ. Đồng thời thực hiện tốt 3 khâu đột phá là: Tập trung đầu tư xây dựng kết cấu hạ tầng kinh tế - xã hội đồng bộ; đẩy mạnh cải cách hành chính, tạo môi trường đầu tư thông thoáng, hấp dẫn để thu hút đầu tư; phát triển đô thị gắn với phát triển thương mại và dịch vụ.Để thực hiện có hiệu quả các chương trình, mục tiêu nói trên, huyện đã đề ra các nhiệm vụ và giải pháp chủ yếu. Về phát triển kinh tế - xã hội, đảm bảo quốc phòng – an ninh: Đẩy mạnh chuyển dịch cơ cấu kinh tế theo hướng tăng nhanh giá trị công nghiệp, tiểu thủ công nghiệp và dịch vụ, phát triển kinh tế nhanh và bền vững. Đẩy mạnh xây dựng nông thôn mới, nông thôn mới nâng cao, thôn, xã, khu phố, đơn vị kiểu mẫu, đô thị văn minh. Nâng cao chất lượng các hoạt động văn hóa - xã hội, giải quyết tốt việc làm và các chính sách an sinh xã hội, nâng cao chất lượng cuộc sống của Nhân dân. Tăng cường các giải pháp nhằm giảm nghèo bền vững, chú trọng công tác đào tạo nghề và giải quyết việc làm. Xây dựng, củng cố quốc phòng - an ninh, giữ vững an ninh chính trị, trật tự an toàn xã hội.Về xây dựng Đảng và hệ thống chính trị, tiếp tục nâng cao năng lực lãnh đạo và sức chiến đấu của các tổ chức đảng, phát huy vai trò tiền phong gương mẫu của cán bộ, đảng viên. Tiếp tục đẩy mạnh thực hiện Nghị quyết Trung ương 4 (khóa XII) về xây dựng, chỉnh đốn Đảng, gắn với thực hiện Chỉ thị số 05-CT/TW của Bộ Chính trị. Đổi mới, nâng cao hiệu lực, hiệu quả công tác kiểm tra, giám sát, kỷ luật Đảng của các cấp ủy, tổ chức đảng, ủy ban kiểm tra các cấp và chi bộ; tăng cường công tác phòng chống tham nhũng, lãng phí. Tiếp tục đổi mới, nâng cao năng lực, hiệu quả chỉ đạo, điều hành của chính quyền các cấp, tăng cường kỷ cương, kỷ luật, cải cách hành chính và khả năng cụ thể hóa các nghị quyết của cấp ủy, HĐND vào thực tiễn. Đổi mới và nâng cao hiệu quả hoạt động của MTTQ và các đoàn thể, các hội quần chúng; phát huy sức mạnh khối đại đoàn kết toàn dân, đẩy mạnh các phong trào thi đua yêu nước.Bước vào giai đoạn mới 2020–2025 có nhiều thời cơ, vận hội, đồng thời cũng không ít khó khăn, thách thức, song với truyền thống cách mạng kiên cường, đoàn kết và những kinh nghiệm trong lãnh đạo, chỉ đạo của những năm qua, cùng với sự quan tâm lãnh đạo, chỉ đạo kịp thời của Tỉnh ủy, HĐND, UBND tỉnh, sự ủng hộ, giúp đỡ của các sở, ban, ngành, đoàn thể cấp tỉnh; toàn huyện quyết tâm vượt qua mọi khó khăn, phát huy các nguồn lực, khai thác tiềm năng, lợi thế, thực hiện thắng lợi các mục tiêu, nhiệm vụ Đại hội Đảng bộ huyện lần thứ XXVII đề ra. Tạo bước phát triển mới, sớm đưa Hậu Lộc trở thành huyện khá của tỉnh; góp phần đẩy mạnh sự nghiệp CNH, HĐH, vì mục tiêu dân giàu, nước mạnh, dân chủ, công bằng, văn minh. ", "topic": "Kinh tế", "tag": ["Hậu lộc", "Đảng bộ", "Nhiệm kỳ", "Trần Quang Đảng", "Đại đoàn kết toàn dân", "Thủ công nghiệp", "Nâng lên", "Đoàn kết", "Bình quân", "Cấp ủy", "Nhân dân", "Đại hội", "Chuyển dịch", "Chuyển biến", "Phát triển kinh tế", "Phát triển", "Trướng", "Chính trị", "Tỉnh ủy", "Cách mạng"], "link": "http://baothanhhoa.vn/xay-dung-dang/tao-buoc-phat-trien-moi-som-dua-hau-loc-tro-thanh-huyen-kha-cua-tinh/122758.htm"}