{"id": "35965719", "header": "Hà Tĩnh kiểm soát chặt chẽ hàng hóa, đảm bảo ổn định thị trường", "datetime": "2020-08-08T10:15:00.000+07:00", "summary": "Cục Quản lý thị trường (QLTT) Hà Tĩnh đang tích cực vào cuộc kiểm tra, kiểm soát hàng hóa, thực hiện công tác bình ổn thị trường trong thời điểm dịch diễn biến phức tạp.", "content": "Đội QLTT số 4 kiểm tra nguồn gốc, niêm yết giá cửa hàng thuốcNhững ngày qua, để đảm bảo ổn định thị trường, tránh tình trạng lợi dụng dịch bệnh quay lại để trục lợi trong sản xuất, kinh doanh, lực lượng QLTT trên địa bàn đã ráo riết kiểm tra, theo dõi sát diễn biến thị trường hàng hóa, nhất là đối với các mặt hàng phục vụ phòng, chống dịch bệnh Covid-19.Phó Cục trưởng Cục QLTT Hà Tĩnh Nguyễn Đình Khoa cho biết: “Thực hiện thông báo của Bộ Công thương, công văn của Ban Chỉ đạo phòng, chống dịch bệnh Covid-19 tỉnh, Cục QLTT Hà Tĩnh đã ban hành Công văn số 196/CQLTT–TCHC về thực hiện phòng, chống dịch trong diễn biến mới. Cục đã chỉ đạo công chức và người lao động thực hiện các biện pháp phòng dịch, các đội trên địa bàn tăng cường công tác nắm bắt thị trường, thực hiện kiểm soát thị trường tại địa bàn phụ trách”.Cùng với kiểm tra, lực lượng QLTT Hà Tĩnh phổ biến quy định về niêm yết giá.Theo đó, các đội đã thực hiện kiểm tra về giá cả, nguồn gốc hàng hóa ở các quầy thuốc tại các địa bàn được phân công nhằm ngăn chặn hành vi tăng giá bất hợp lý cũng như theo dõi việc thực hiện các nội dung đã cam kết. Đồng thời, theo dõi hoạt động kinh doanh hàng hóa thiết yếu tại các cửa hàng tạp hóa, siêu thị, chợ.Đội trưởng Đội QLTT số 1 Nguyễn Xuân Hồng cho hay: “Sau khi có kế hoạch, đội đã thực hiện ra quân kiểm tra một số cửa hàng thuốc, nắm thông tin hàng hóa, kiểm tra nguồn gốc. Bên cạnh kiểm tra các mặt hàng chống dịch trong đợt cao điểm, đội cũng đang thực hiện chuyên đề kiểm tra về thực phẩm theo kế hoạch”.Đội QLTT số 5 tập trung kiểm soát các mặt hàng phục vụ chống dịch.Đội trưởng Đội QLTT số 4 Võ Viết Linh cho biết: \"Trong những ngày qua, đội đã chủ động và cùng với các lực lượng chức năng liên quan tăng cường giám sát thị trường trên địa bàn huyện Cẩm Xuyên, Kỳ Anh và thị xã Kỳ Anh. Cùng với kiểm tra giá cả, xuất xứ sản phẩm, chúng tôi cũng phổ biến, tuyên truyền đến các cơ sở kinh doanh thực hiện đầy đủ các quy định về niêm yết giá, bán hàng đúng giá, kinh doanh hàng hóa có đầy đủ chứng từ, nguồn gốc”.Theo ông Linh, trong vài ngày qua, mặt hàng khẩu trang y tế có tình trang khan hàng và giá tăng vài chục nghìn đồng/hộp. Về cơ bản, hoạt động mua bán trên thị trường vẫn đảm bảo ổn định, chưa phát hiện trường hợp nào vi phạm.Theo ghi nhận của Cục QLTT, hiện thị trường hàng hóa chưa có đột biến.Bên cạnh tăng cường kiểm tra hàng hóa kinh doanh trên địa bàn, lực lượng QLTT cũng đẩy mạnh việc kiểm soát các hoạt động vận chuyển hàng hóa lưu thông qua địa bàn Hà Tĩnh. Cùng với đó, cán bộ, công nhân viên các đơn vị trực thuộc cũng thực hiện nghiêm những biện pháp phòng, chống dịch, tuyệt đối không lơ là, chủ quan nhưng cũng không hoang mang, lo lắng.Bên cạnh kiểm tra hàng hóa chống dịch, lượng lượng QLTT cũng kiểm tra các mặt hàng khác.“Ghi nhận thị trường trên địa bàn hiện chưa có gì đột biến. Tới đây, trong tình hình dịch vẫn còn phức tạp, chúng tôi tiếp tục công tác kiểm tra, bám sát thị trường, không để xảy ra tình trạng lợi dụng dịch bệnh để trục lợi, đảm bảo ổn định thị trường, bảo vệ quyền lợi của người tiêu dùng” - Phó Cục trưởng Cục QLTT Nguyễn Đình Khoa cho biết thêm. ", "topic": "Pháp luật", "tag": ["Bình ổn thị trường", "Thiết yếu", "Siêu thị", "Dịch", "Hàng hóa", "Dịch bệnh", "Mặt hàng", "Bộ công thương", "Diễn biến phức tạp", "Tăng cường", "Trên địa bàn", "Khan hàng", "Cục quản lý thị trường", "Cục QLTT Hà Tĩnh", "Đội QLTT số 4", "Phục vụ", "Kiểm tra", "Công tác", "Nguyễn Đình Khoa", "Hà Tĩnh"], "link": "http://baohatinh.vn/thuong-mai-dich-vu/ha-tinh-nbsp-kiem-soat-chat-che-hang-hoa-dam-bao-on-dinh-thi-truong/196725.htm"}