{"id": "35960886", "header": "2 đối tượng nghiện giả danh Công an, cưỡng đoạt tài sản", "datetime": "2020-08-07T20:25:03.000+07:00", "summary": "Ngày 6/8, Đội cảnh sát hình sự Công an TP Lào Cai đã thi hành lệnh bắt giữ người trong trường hợp khẩn cấp đối với 2 đối tượng về hành vi cưỡng đoạt tài sản.", "content": "Trước đó, ngày 4/8/2020, nhận được tin báo của người dân về 1 số đối tượng có biểu hiện nghi vấn giả danh Công an để chiếm đoạt tài sản tại khu vực xã Cam Đường, thành phố Lào Cai.Lãnh đạo Công an TP Lào Cai đã chỉ đạo Đội cảnh sát hình sự phối hợp cùng Công an xã Cam Đường nhanh chóng điều tra, xác minh, bắt giữ các đối tượng nghi vấn.Bằng các biện pháp nghiệp vụ, đến ngày 5/8, lực lượng chức năng đã phát hiện 2 đối tượng có nhiều biểu hiện nghi vấn nên đã triệu tập về cơ quan để làm việc.Tại cơ quan Công an, xác định 2 đối tượng là Nguyễn Đức Anh (SN 1995, trú tại tổ 2 phường Cốc Lếu) và Lê Minh Cường (SN 1990, trú tại tổ 6, phường Duyên Hải, thành phố Lào Cai).Qua điều tra ban đầu 2 đối tượng khai nhận “Ngày 4/8/2020, Đức Anh rủ Cường tới khu vực Công trường 5, xã Cam Đường để giả danh làm Cảnh sát ma túy và bắt giữ các đối tượng mua bán, sử dụng ma túy, sau đó đòi tiền “phạt nóng”.Đến khoảng 13h cùng ngày, 2 đối tượng đã khống chế anh ĐHL (SN 1986) vì biết anh L là người nghiện đang đi mua ma túy để sử dụng.Do trên người anh L không có đủ số tiền theo yêu cầu nên 2 đối tượng đã đưa anh L về nhà và yêu cầu mẹ anh L phải nộp đủ số tiền là 5.000.000đ, nếu không sẽ đưa anh L đi cai nghiện. Vì không đủ tiền nên mẹ anh L đã đưa cho 2 đối tượng 3.000.000đ để được bỏ qua.Được biết cả 2 đối tượng trên đều nghiện ma túy. Cơ quan Cảnh sát điều tra Công an TP Lào Cai đang tiếp tục điều tra, mở rộng để xử lý các đối tượng theo quy định của pháp Luật. ", "topic": "Pháp luật", "tag": ["Giả danh", "Cưỡng đoạt tài sản", "Công an TP Lào Cai", "Nghiện", "Cam đường", "Lê Minh Cường", "Lào Cai (thành phố)", "Nguyễn Đức Anh", "Đối tượng", "Chiếm đoạt tài sản", "Thi hành", "Bắt giữ", "Cốc Lếu", "Khẩn cấp", "Công an", "Nghi vấn", "Cảnh sát hình sự", "Duyên hải", "Biểu hiện", "Đức Anh"], "link": "http://cand.com.vn/ban-tin-113/bat-giu-2-doi-tuong-gia-danh-cong-an-cuong-doat-tai-san-606335/"}