{"id": "35965488", "header": "Khai báo gian dối để được xét nghiệm COVID-19 có thể bị truy cứu trách nhiệm hình sự", "datetime": "2020-08-08T09:43:00.000+07:00", "summary": "Hành vi khai báo gian dối có thể bị phạt tiền từ 500.000 - 1 triệu đồng với lỗi thông tin giả đến cơ quan Nhà nước có thẩm quyền.", "content": "Dịch COVID-19 đang diễn biết hết sức phức tạp. Đến nay, đã có nhiều ca mắc trong cộng đồng được phát hiện. Để đảm bảo an toàn cũng như nâng cao hiệu quả của các phương pháp chống dịch, tất cả những người từng có lịch trình đi qua vùng dịch hoặc tiếp xúc với người nhiễm bệnh, có tình trạng sức khỏe nghi ngờ cần thực hiện  trung thực. Tuy nhiên, vẫn có nhiều trường hợp vô ý thức khi  trong việc khai báo y tế để trốn tránh trách nhiệm hoặc trục lợi.Hành vi khai báo giả đã đi du lịch tại vùng đang có dịch bệnh COVID-19 để được xét nghiệm COVID-19 là vi phạm pháp luật, gây khó khăn cho cơ quan chức năng trong việc phòng, chống dịch bệnh.Theo khoản 2, Điều 5, Nghị định 167/2013/NĐ-CP, hành vi khai báo gian dối có thể bị phạt tiền từ 500.000 đồng đến 1 triệu đồng với lỗi báo thông tin giả đến các cơ quan Nhà nước có thẩm quyền. Bên cạnh đó, những người từ vùng dịch trở về nhưng không chủ động khai báo y tế hoặc khai báo y tế không đầy đủ, gian dối nếu gây lây truyền dịch bệnh COVID-19 cho người khác ngoài việc bị xử phạt hành chính, nếu đủ dấu hiệu cấu thành tội phạm sẽ bị truy cứu trách nhiệm hình sự về tội Làm lây lan dịch bệnh truyền nhiễm nguy hiểm cho người, theo Điều 240, Bộ luật Hình sự năm 2015.Khi bị xử lý về tội danh này, người phạm tội sẽ phạt tiền từ 500.000 đồng - 200 triệu đồng hoặc bị phạt tù từ 1-5 năm. Trường hợp phạm tội làm chết người thì bị phạt tù từ 5-12 năm.Ngoài ra, người phạm tội còn có thể bị phạt tiền từ 20 triệu - 100 triệu đồng, cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định từ 1-5 năm. Để tránh rơi vào vòng lao lý, mỗi cá nhân cần nghiêm túc thực hiện khai báo y tế kịp thời, trung thực, có trách nhiệm. ", "topic": "Pháp luật", "tag": ["Khai báo", "Gian dối", "Truy cứu trách nhiệm hình sự", "Y tế", "Phạt tiền", "Xét nghiệm", "Cơ quan nhà nước", "Giả", "Thẩm quyền", "Lỗi", "Dịch", "Nghị định 167/2013/NĐ-CP", "Vô ý thức", "Hành vi", "Trung thực", "Nhiễm bệnh", "Trốn tránh", "Lịch trình", "Trục lợi", "Dịch bệnh"], "link": "http://doanhnghiepvn.vn/tu-van-phap-luat/khai-bao-gian-doi-de-duoc-xet-nghiem-covid-19-co-the-bi-truy-cuu-trach-nhiem-hinh-su/20200808093141082"}