{"id": "35968396", "header": "Siêu thị giảm giá nhiều sản phẩm, bán thịt heo không lợi nhuận", "datetime": "2020-08-08T15:26:21.000+07:00", "summary": "Đơn vị đã chuẩn bị lượng hàng hóa lớn để đảm bảo cung ứng ra thị trường nên người tiêu dùng không lo thiếu hàng.", "content": "Ngày 8-8, Liên hiệp Hợp tác xã Thương mại TP.HCM (Saigon Co.op) cho biết chia sẻ áp lực chi tiêu với người tiêu dùng trên cả nước trong suốt tháng 8, hệ thống siêu thị Co.opmart, Co.opXtra, Co.op Food cả nước đồng loạt giảm giá các nhu yếu phẩm thiết yếu.Theo đó, đợt giảm giá thứ nhất từ nay đến 19-8, các siêu thị giảm giá cho bốn nhóm hàng chính gồm thịt, cá, dầu ăn, mì gói và các loại gia vị.Đặc biệt vào ba ngày cuối tuần trong suốt tháng 8, mặt hàng thịt heo và thịt bò được giảm giá liên tục 10-20% gồm sườn non, ba rọi, cốt lết, nạc dăm; nạc đùi, đùi bít tết bò Úc… Nhóm cá có cá lóc đen làm sạch, cá lóc tẩm ướp sẵn, cá bóp, cá điêu hồng… đều giảm giá 15%. Song song đó, các loại rau củ quả giảm giá trung bình 20%.Theo ông Đỗ Quốc Huy, Giám đốc marketing Saigon Co.op, đơn vị phối hợp hàng trăm nhà cung cấp, đối tác chốt phương án thực hiện giảm giá hàng hóa cho toàn bộ tháng 8, trong đó ưu tiên giảm giá hàng đầu vẫn là thực phẩm tươi sống.“Đơn vị đã chuẩn bị lượng hàng hóa lớn để đảm bảo lượng cung ứng ra thị trường nên người tiêu dùng không lo thiếu, nhất là nhóm hàng thiết yếu phục vụ bữa ăn hàng ngày” - ông Huy nói.Trong khi đó, theo tập đoàn Central Retail Việt Nam, sức mua mặt hàng thịt heo tại GO! Big C, vẫn tăng hơn 70%. Điều này cho thấy nhu cầu mua mặt hàng thịt heo vẫn rất cao.Hiện nay, các nhà cung ứng thịt trên thị trường vẫn chưa thể giảm giá bán do nguồn cung heo hơi còn hạn chế. Nhằm hỗ trợ người tiêu dùng, từ nay đến hết 31-8, hệ thống siêu thị GO! Big C trên toàn quốc bán thịt heo không lợi nhuận (không gồm sản phẩm Meat Deli đang bán ở Big C).Theo đó, tại Big C Nguyễn Thị Thập (quận 7) giá thịt nạc dăm 164.500 đồng/kg; thịt ba rọi 179.000 đồng/kg; thịt nạc xay 152.000 đồng/kg…Khảo sát tại một số chợ lẻ như Hoàng Hoa Thám (quận Tân Bình), chợ Gò Vấp (quận Gò Vấp) vào ngày cuối tuần nhưng vắng người mua. Thịt heo bày đầy trên các quầy sạp, giá thịt heo không biến động.Bà Nhi, tiểu thương chợ Gò Vấp cho biết, dịch COVID-19 đang quay lại nhưng lần này người dân không hoang mang, không ồ ạt đi mua sắm như trước đây. Mặt khác, do lo ngại dịch nên người dân giảm đi chợ, hàng bán được chậm hơn. \"Hiện nay, mỗi ngày tôi bán được khoảng 50kg, giảm 30kg so với thời điểm dịch chưa bùng lần hai\" - bà Nhi nói.Theo bà Nhi, giá heo mảnh mua tại chợ đầu mối hiện nay dao động 105.000-108.000 đồng/kg, giảm 4.000-5.000 đồng/kg với tháng trước.Giá heo bán lẻ các loại như sườn non 200.000 đồng/kg; ba rọi 180.000, ba rọi rút sườn 200.000 đồng/kg; thịt nạc, thịt đùi 140.000-150.000 đồng/kg.Thông tin từ chợ đầu mối cho biết những ngày đầu tháng 8 lượng heo mảnh về chợ 300-321 tấn/đêm, giá heo mảnh loại 1 dao động 100.000-108.000 đồng/kg. Trong khi đó, những ngày đầu tháng 7 lượng heo mảnh về chợ dao động 278-301 tấn/đêm; giá heo mảnh 110.000 đồng/kg. ", "topic": "Văn hóa", "tag": ["Giảm giá", "Siêu thị Co.opmart", "Siêu thị", "Ba rọi", "FOOD", "Co opmart", "Cung ứng", "Sườn non", "Lợi nhuận", "Thịt lợn", "Dầu ăn", "Người tiêu dùng", "Cá lóc", "Đỗ Quốc Huy", "Nhu yếu phẩm", "Thiết yếu", "Hàng hóa", "Bít tết", "Đùi", "Lết"], "link": "https://plo.vn/kinh-te/sieu-thi-giam-gia-nhieu-san-pham-ban-thit-heo-khong-loi-nhuan-930132.html"}