{"id": "35966059", "header": "Giá vàng cuối tuần bất ngờ lao dốc, 'bốc hơi' 2 triệu đồng/lượng", "datetime": "2020-08-08T10:58:33.000+07:00", "summary": "Sáng 8/8, giá vàng trong nước giảm hơn 2 triệu đồng/lượng so với chiều hôm qua. Giá bán ra vàng SJC hiện giảm về sát mốc 60 triệu đồng/lượng. Chênh lệch giá mua - bán vẫn rất lớn, khoảng 1,8-2 triệu đồng/lượng.", "content": "Đến 11h30 (8/8), giá bán ra vàng SJC tiếp tục lao dốc mạnh xuống sát 60 triệu đồng/lượng, tức giảm 2 triệu đồng/lượng kể từ khi mở cửa.Vàng bạc đá quý Sài Gòn hiện chỉ còn niêm yết giá vàng SJC ở mức 58,5-60,3 triệu đồng/lượng. Tương tự, Vàng bạc đá quý Sài Gòn giảm 2 triệu đồng/lượng xuống còn 58,5-60,2 triệu đồng/lượng.Tập đoàn Phú Quý giảm tiếp xuống còn 58,3-60,3 triệu đồng/lượng. Bảo Tín Minh Châu niêm yết 58,2-60,1 triệu đồng/lượng.-----------------Mở cửa phiên giao dịch hôm nay (8/8), giá vàng trong nước lại quay đầu đi xuống, giảm mạnh khoảng 1 triệu đồng/lượng so với hôm qua. Chênh lệch giá mua vào - bán ra hiện nay khá lớn, lên tới 2-2,2 triệu đồng/lượng.Cụ thể, lúc 8h30, Vàng bạc đá quý Sài Gòn niêm yết giá vàng SJC ở mức 59,7-61,5 triệu đồng/lượng, giảm 900 nghìn đồng/lượng so với cuối phiên giao dịch trước đó. Tập đoàn Phú Quý còn giảm mạnh 1,2 triệu đồng/lượng so với hôm qua, xuống còn 59,0-61,0 triệu đồng/lượng.Trên thế giới, giá vàng quay đầu giảm mạnh 30 USD/ounce, chốt phiên giao dịch cuối tuần này ở mức 2.034 USD/ounce. Dù giảm mạnh cuối tuần, trong tuần này, giá vàng giao ngay đã tăng khoảng 3%, là tuần thứ 9 liên tiếp thị trường đi lên.Trong ngày hôm qua, Mỹ đã công bố báo cáo cho thấy có 1,76 triệu việc làm được tạo thêm trong tháng 7, con số này thấp hơn nhiều so với kỷ lục 4,79 triệu trong tháng 6 nhưng vẫn cao hơn dự báo của giới phân tích. Báo cáo việc làm Mỹ lạc quan hơn so với dự kiến đã kéo đồng USD tăng trở lại, khiến vàng chốt phiên cuối tuần đi xuống.Kitco vừa công bố kết quả dự báo giá vàng tuần tới, trong đó 41% chuyên gia tham gia khảo sát trên Wall Street dự báo tăng, 41 % chuyên gia dự báo giảm. Trong khi đó, trong số 2.430 phiếu bầu trên Main Street thì 69% nhà đầu tư kỳ vọng giá vàng tăng tuần tới, chỉ 18% dự báo giảm và 13% trung lập.Trong tuần trước, đa số chuyên gia và nhà đầu tư tham gia khảo sát của Kitco đã đúng khi dự báo giá vàng tuần này tăng và vượt mốc 2.000 USD/ounce. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Bốc hơi", "Tập đoàn Phú Quý", "Cuối tuần", "Trong nước", "Giá mua", "Phiên giao dịch", "Giao ngay", "Bán ra", "Chênh lệch", "Niêm yết giá", "Mốc", "Mua vào", "Vàng bạc", "Đá quý", "Bảo Tín Minh Châu", "Giảm mạnh", "Mở cửa", "Đi lên"], "link": "http://toquoc.vn/gia-vang-cuoi-tuan-bat-ngo-lao-doc-boc-hoi-2-trieu-dong-luong-420208884818316.htm"}