{"id": "35964618", "header": "Tình báo Mỹ nói Trung Quốc không muốn ông Trump tái đắc cử", "datetime": "2020-08-08T08:25:00.000+07:00", "summary": "Tình báo Mỹ nói rằng Trung Quốc không muốn Tổng thống Donald Trump tái đắc cử vì ông là nhà lãnh đạo 'khó đoán'.", "content": "\"Chúng tôi đánh giá rằng Trung Quốc muốn Tổng thống Trump - người mà Bắc Kinh coi là khó đoán - không tái đắc cử\", hãng tin  dẫn lời ông William Evanina, Giám đốc Trung tâm Phản gián và An ninh Quốc gia Mỹ, cho biết.Quan chức này nói thêm: \"Trung Quốc đã tăng cường các nỗ lực tác động trước cuộc bầu cử vào tháng 11/2020 nhằm định hình môi trường chính sách ở Mỹ, gây sức ép với các chính khách mà họ coi là đi ngược với lợi ích của Trung Quốc và làm chệch hướng, phản bác những chỉ trích về Trung Quốc\".Ông Evanina lấy dẫn chứng cho nhận định này là việc Trung Quốc chỉ trích cách ứng phó đại dịch Covid-19 của chính quyền Tổng thống Donald Trump hay việc Mỹ đóng cửa lãnh sự quán Trung Quốc ở Houston và quan điểm của Mỹ với các hành động của Bắc Kinh ở Hong Kong và Biển Đông. \"Bắc Kinh cho rằng, tất cả những nỗ lực này có thể tác động đến bầu cử tổng thống ở Mỹ\", ông Evanina nói.Ngoài ra, ông Evanina cũng cáo buộc một số nước khác tìm cách can thiệp vào cuộc bầu cử tổng thống Mỹ như chiến dịch lan truyền thông tin giả của Iran nhằm chia rẽ cử tri Mỹ, gây bất lợi cho ông Trump, hay Nga bị cáo buộc tìm cách hủy hoại chiến dịch tranh cử của ứng viên Dân chủ Joe Biden. Tuy nhiên, ông Evanina không đưa ra dẫn chứng cụ thể cho những cáo buộc này.Những bình luận trên được đưa ra trong bối cảnh cuộc chạy đua vào Nhà Trắng đang nóng từng ngày khi còn chưa đầy 3 tháng nữa là tới cuộc bầu cử tổng thống ở Mỹ. Các thăm dò dư luận cho thấy, ông Trump liên tục bị dẫn trước bởi ứng viên Dân chủ Joe Biden. ", "topic": "Thế giới", "tag": ["Lãnh sự quán", "Houston", "Đóng cửa", "Đắc cử", "Tình báo", "Không muốn", "Trump", "Trung Quốc", "William Evanina", "Bắc kinh", "Mỹ", "Đoán", "Donald Trump", "Tổng thống", "Nhà lãnh đạo", "Cáo buộc", "Bầu cử", "Dẫn chứng", "Chệch", "Gây sức ép"], "link": "https://www.phapluatplus.vn/phap-luat-plus/truy-na-doi-tuong-giet-nguoi-dac-biet-nguy-hiem-d131583.html"}