{"id": "35966577", "header": "Hai cậu bé mất hết bố mẹ trong nửa tháng vì Covid-19 ở Mỹ", "datetime": "2020-08-08T11:23:00.000+07:00", "summary": "Vẫn đang ở tuổi đi học, hai bé trai người Mỹ đã phải sống nương nhờ người thân khi bố mẹ mất vì Covid-19.", "content": "Đầu tháng 7, Naomi Esquivel, 39 tuổi, sống ở bang Texas (Mỹ) qua đời sau thời gian chống chọi với virus nCoV. Người chồng Carlos Garcia, 44 tuổi, cùng hai con trai đã làm lễ tang cho cô.Gia đình 4 người mất đi 2 thành viên vì Covid-19Nhưng chỉ nửa tháng sau, hai con trai của cô là Isaiah cùng Nathan mới 14 và 11 tuổi tiếp tục phải chịu đựng thêm một mất mát lớn lao khác. Bố của hai bé đã mất ở bệnh viện cũng vì Covid-19.“Căn bệnh này thật kinh khủng. Chúng tôi thậm chí còn chưa quên được nỗi buồn mất con gái. Giờ đây, chúng tôi lại phải chôn cất Carlos, các cháu của tôi không còn cả cha lẫn mẹ”, bà nội của hai bé, Marquez-Mendoza, tâm sự.Dù còn ít tuổi nhưng Isaiah đã cảm nhận được nỗi đau buồn lớn lao. “Cháu không thể nói lời tạm biệt với mẹ và bố. Điều đó khiến cháu thấy đau lớn nhất lúc này”, cậu bé chia sẻ.Hiện nay, người chú Jacob Mendoza chịu trách nhiệm chăm sóc, trông nom hai cậu bé. “Anh trai tôi vừa nói chuyện với con trai vào lúc 11h. Sau đó, họ thông báo anh ấy mất lúc 12h24”, Jacob nhớ lại.Hai cậu bé mồ côi được chú nhận nuôi“Tôi yêu thương các cháu hết lòng và tôi biết điều anh chị tôi mong muốn là tôi nhận trách nhiệm nuôi dưỡng hai bé”, Jacob nói. Người đàn ông này cũng đã có 4 người con.“Dù sao, khi bố qua đời, cháu có thể ở cạnh gia đình mình”, Isaiah nói khi đứng cùng bà nội, chú và em trai.“Chúng cháu không phải đi tới trại trẻ mồ côi hay chỗ khác. Lúc này, cháu muốn ở đây hơn bất cứ nơi nào”, cậu bé 14 tuổi bày tỏ.Gia đình đã lập một tài khoản trên mạng để gây quỹ giúp đỡ những trẻ em mồ côi cha mẹ. (Theo Fox SanAntonio) ", "topic": "Đời sống", "tag": ["Cậu bé", "Mất hết", "Nương nhờ", "NATHAN", "Bang Texas", "Bé trai", "Người Mỹ", "NCOV", "Lễ tang", "Đi học", "Chống chọi", "Qua đời", "Lớn lao", "Người thân", "Bà nội", "Ít tuổi", "Mỹ", "Chôn cất", "Người chồng", "Vi-rút"], "link": "https://vietnamnet.vn/vn/suc-khoe/hai-cau-be-mat-het-bo-me-vi-covid-19-trong-nua-thang-664326.html"}