{"id": "35964930", "header": "Mẹo nấu món mực trứng chiên lá lốt không tanh, thơm ngon bổ dưỡng", "datetime": "2020-08-08T09:02:00.000+07:00", "summary": "Món ăn này mang đến cho bạn cảm giác man mát và thích thú khiến bất cứ ai cũng thèm thuồng khi nhìn thấy.", "content": "Mực trứng ngon, béo và chứa nhiều trứng trong mùa sinh sản khoảng từ tháng 2 đến tháng 5. Do đó bạn chỉ nên mua mực trứng tươi vào thời điểm này. Vào những tháng khác, đặc biệt là những tháng cuối năm mực trứng tươi thường gầy và rất ít trứng.Bạn nên chọn những con mực trứng tươi có da óng ánh, còn nguyên lớp vỏ không bị trầy xước hay bị bợt da. Trên thân có nhiều chấm nhỏ, mắt mực trong sáng chứ không có màu đục. Đầu mực trứng phải chắc và dính liền với thân, túi mực vẫn nguyên không bị dập, nát.Một bí quyết chọn mực trứng ngon, béo nhiều dinh dưỡng đó là những con mực đó bắt buộc phải có thật nhiều trứng. Bạn có thể kiểm tra con mực trứng đó có nhiều trứng hay không bằng cách dùng tay bóp vào thân mực trứng, mực nhiều trứng bụng sẽ căng lên và trứng mực rơi ra qua đường đuôi.Mặc dù mực trứng tươi sẽ ngon hơn so với mực trứng đông lạnh tuy nhiên nhiều người lại thích mua mực trứng đông lạnh vì nó sẽ để được lâu. Để lựa chọn được những con mực trứng đông lạnh ngon thì bạn nhớ phải chọn những con có đầu và thân dính liền vào nhau. Nên chọn loại có ngày đông lạnh gần nhất thì sẽ ngon hơn với mực đông lạnh để từ lâu. Bạn có thể kiểm tra bằng cách xem ngày sản xuất có ghi trên bao bì sản phẩm.300 gram mực sim.Lá lốt tươi: 1 bó.Hai củ gừng.Những loại gia vị: dầu, mắm, bột ngọt, tiêu xay, rượu trắng gạo.Mực khi đã mua về chúng ta mang rửa cho sạch, để cho ráo bớt nước, và bỏ vô đĩa sâu lòng, đổ nước rượu gừng vào, đảo cho thật đều, để khoảng 10 đến 15 phút để loại bỏ bớt mùi vị tanh cũng như vị mặn của mực, sau đó lấy ra rá để cho khô bớt.Lá lốt tươi rửa cho sạch, để khô nước. Sử dụng độ ba đến năm chiếc lá xắt sợiGừng các bạn gọt vỏ, rửa sạch sẽ. Một củ chúng mình đập dập cho vào chén riêng có rót rượu gạo để dùng chế biến mực sim. 1 củ mang thái chỉ nhỏ để làm nước mắm chấm mực.Để 1 chiếc chảo lên trên bếp, cho dầu ăn vô đun nóng. Từ từ cho những con mực đã chế biến vào. Nhớ, lúc đầu chúng ta chiên mực sim cùng với lửa vừa để cho mực chín nhưng không cháy, đảo mực đều 2 phía nhe. Độ năm – 7 phút là mực chín đấy. Nếu để lâu, mực sẽ không được mềm vừa thơm vừa ngon nhe.Trước lúc gắp mực ra, bạn cho lửa to khoảng 10 giây, mực sẽ chuyển màu vàng cánh gián rất đẹp mắtCho thêm dầu ăn vào trong chảo. Lá lốt thái sợi chúng ta bỏ vô 1 cái muôi thủng hoặc chiếc lọc mẻ, rồi cho vào chảo dầu đang nóng độ 10 giây là vớt ra.Sử dụng 1 chiếc đĩa, xếp lá lốt ở phía dưới rồi xếp mực chiên phía trên, tiếp đó là rải cho đồng đều lá lốt đã chiên thơm. Sau đó xếp những con mực đã chiên giòn lên đĩa sao cho đẹp mắt và hấp dẫn.Dùng một cái chén, cho vào đó 1 thìa nước đun sôi sôi để nguội, hai muỗng nước mắm thơm ngon, ½ muỗng nhỏ bột ngọt, đánh lên cho đều khắp và tan hết nguyên liệu . Sau đó cho thêm tiếp gừng thái chỉ vô âu cùng chút tiêu xay.Bạn cũng có thể dùng nước chấm muối tiêu chanh hoặc xì dầu mù tạt tùy theo khẩu vị của mình.Những miếng mực chiên mềm dai ngon mà ăn chung với lá lốt thật là tuyệt phải không các bạn. Món ăn này vừa có thể đóng vai trò món ăn khai vị cho những bữa tiệc lớn, vừa có thể được dùng làm món ăn chính ngon tuyệt để đổi mới hương vị của những bữa cơm gia đình, rất tuyệt vời đấy.Chúc các bạn thành công và ngon miệng! ", "topic": "Văn hóa", "tag": ["Lá lốt", "Trứng", "Trứng tươi", "Thơm ngon", "Man mát", "Mẹo", "Thèm thuồng", "Bổ dưỡng", "Món", "Món ăn", "Túi mực", "Nhiều chấm", "Đông lạnh", "Nấu", "Bí quyết", "Ngon", "Óng ánh", "Chấm mực", "Béo", "Bột ngọt"], "link": "http://doanhnghiepvn.vn/doi-song/meo-nau-mon-muc-trung-chien-la-lot-khong-tanh-thom-ngon-bo-duong/20200808072926631"}