{"id": "35965180", "header": "Man City loại Real Madrid khỏi đấu trường Champions League", "datetime": "2020-08-08T09:22:00.000+07:00", "summary": "Manchester City đã ghi tên mình vào tứ kết Champions League mùa này sau khi có chiến thắng chung cuộc 4-2 trước Real Madrid sau hai lượt trận.", "content": " tiếp tục \"gieo sầu\" cho Real Madrid khi có chiến thắng 2-1 trong trận đấu lượt về vòng 1/8 Champions League tại sân Etihad.Raheem Sterling và Gabriel Jesus đã tận dụng rất tốt hai sai lầm đáng trách của Varane để ghi bàn mang chiến thắng về cho Man City.Kết quả này giúp đội bóng của  thẳng tiến vào tứ kết Champions League với chiến thắng chung cuộc 4-2 sau hai lượt trận.Đối thủ tiếp theo của Man City trên hành trình chinh phục ngôi vương sẽ là Lyon - đội bóng đã tạo nên bất ngờ bằng việc loại Juventus.Trong khi đó, đây đã là năm thứ 2 liên tiếp Real Madrid phải dừng bước ngay tại vòng 1/8 Champions League - giải đấu mà họ đang là nhà kỷ lục gia với 13 lần đăng quang.Ở mùa giải năm ngoái, Real cũng phải chia tay giải đấu sau khi để thua chung cuộc 3-5 trước Ajax cũng ở vòng đấu này.Trong cuộc thư hùng tại Etihad, Real Madrid không có sự phục vụ của Sergio Ramos vì án phạt, nên Zidane chỉ còn biết trông chờ Raphael Varane ở hàng thủ.Tuy nhiên, trung vệ người Pháp này lại mắc sai lầm đáng trách khi chính anh là người \"biếu quà\" khi để cho Gabriel Jesus cướp bóng rồi chuyền dọn cỗ cho  ghi bàn mở tỷ số.Sau bàn thua, Real chủ động chơi dâng cao và gia tăng sức ép về phía Man City, trước khi Benzema đánh đầu gỡ hòa 1-1 ở phút 28 sau đường chuyền của Rodrygo.Bàn thắng của Benzema mở ra hy vọng cho  ngược dòng thành công để giành quyền vào tứ kết Champions League. Tuy nhiên, những sai lầm của hàng thủ một lần nữa khiến họ phải trả giá.Phút 68, Varane tiếp tục mắc sai lầm khi thực hiện pha đánh đầu trả bóng về để cho Jesus cướp được bóng và thực hiện cú dứt điểm hiểm hóc, nâng tỷ số lên 2-1 cho Man City.Những phút còn lại, Man City tiếp tục tạo ra nhiều tình huống nguy hiểm nhưng các chân sút của họ không thành công. Tuy vậy, chiến thắng 2-1 cũng là quá đủ để giúp họ đi tiếp với tổng tỷ số 4-2 sau hai lượt trận. ", "topic": "Thể thao", "tag": ["VARANE", "Real madrid", "Champions league", "Manchester city", "Tứ kết", "Chung cuộc", "Ghi tên", "Đáng trách", "Đấu trường", "Raheem Sterling", "Gabriel Jesus", "Sân Etihad", "Sầu", "Getty Images", "Gieo", "Kỷ lục gia", "ETIHAD", "Chiến thắng", "Sai lầm", "AFP/Getty Images"], "link": "http://www.vietnamplus.vn/man-city-loai-real-madrid-khoi-dau-truong-champions-league/656367.vnp"}