{"id": "35966122", "header": "Ronaldo tỏa sáng, Juventus vẫn cay đắng rời Champions League", "datetime": "2020-08-08T10:49:00.000+07:00", "summary": "Mặc dù cú đúp của siêu sao Ronaldo đã giúp Juventus giành chiến thắng trước Lyon tại trận đấu lượt về nhưng đó là không đủ để đưa 'Bà đầm già' đi tiếp tại đấu trường Champions League năm nay.", "content": "Do đã để thua Lyon 0-1 ở trận lượt đi trên đất Pháp nên Juventus tỏ rõ quyết tâm hạ gục đối thủ trong màn tái đấu tại Allianz Arena.Tinh thần quyết tâm rất cao đã được Cristiano Ronaldo và các đồng đội thể hiện ngay sau tiếng còi khai cuộc. Tuy nhiên, Juventus đã vấp phải lối chơi phòng ngự - phản công rất khó chịu của Lyon.Phút thứ 10, Rodrigo Bentancur phạm lỗi với Houssem Aouar phía Lyon trong vòng cấm. Sau khi tham khảo VAR, trọng tài chính Felix Zwayer quyết định cho đại diện nước Pháp hưởng 11 mét, và Memphis Depay đã không mắc sai lầm nào ghi bàn mở tỷ số trận đấu.Ngay lập tức, Juventus đã vùng lên tấn công mạnh mẽ với sức ép rất lớn về phía khung thành của Lopes.Phút 19, tưởng chừng “Bà đầm già” đã có bàn gỡ hòa khi Bernardeschi vượt qua hàng loạt cầu thủ Lyon và thủ thành Lopes. Nhưng sự chần chừ của cầu thủ chạy cánh người Italia đã tạo điều kiện để Marcelo phá bóng giải nguy ngay trước vạch cầu môn.Phải tới cuối hiệp 1, Juventus mới có cơ hội vàng để san bằng cách biệt. Phút 42, Miralem Pjanic sút phạt đưa bóng chạm tay của Depay.Bất chấp cựu ngôi sao Man United đã phân trần rằng anh đã khép tay sát người nhưng trọng tài vẫn cho Juventus hưởng penalty. Trên chấm 11m, Ronaldo đã đánh bại thủ thành Lopes gỡ hòa 1-1 cho Juventus. Đây cũng là tỷ số của hiệp thi đấu thứ nhất.Sang hiệp 2, Juventus nhanh chóng tràn sang phần sân Lyon tìm kiếm thêm bàn thắng. Phút 60, Ronaldo với phẩm chất của một siêu sao đã lên tiếng với cú sút xa tuyệt đẹp bằng chân trái, dù đã chạm tay vào bóng nhưng thủ thành Lopes không thể cứu thua cho Lyon.Đến lúc này, Juventus chỉ còn cách tấm vé vào tứ kết đúng 1 bàn thắng nữa, toàn bộ đội hình của đội chủ nhà dồn lên tấn công tổng lực để tìm kiếm bàn thắng thứ 3.Tuy nhiên, Trong quãng thời gian còn lại, các pha dứt điểm của Ronaldo hay Gonzalo Higuain đều đi thiếu chuẩn xác.Chung cuộc, Juventus giành chiến thắng với tỉ số 2-1 ở lượt về. Kết quả này khiến thầy trò Maurizio Sarri phải dừng cuộc chơi vì luật bàn thắng sân khách. Với tấm vé đi tiếp, Lyon sẽ gặp Man City ở vòng tứ kết. ", "topic": "Thể thao", "tag": ["Lyon", "Juventus", "Ronaldo", "Champions league", "Cay đắng", "Felix Zwayer", "Cú đúp", "Cristiano Ronaldo", "Siêu sao", "Lượt về", "Houssem Aouar", "Tỏa sáng", "Rodrigo Bentancur", "Memphis Depay", "MARCELO", "Giành chiến thắng", "Sân vận động Allianz", "Đấu trường", "Chấm 11m", "Lượt đi"], "link": "https://phapluatxahoi.vn/ronaldo-toa-sang-juventus-van-cay-dang-roi-champions-league-204926.html"}