{"id": "35962998", "header": "Thêm 5 ca nhiễm COVID-19: 1 người ở Hà Nội, 2 Quảng Ngãi đều có liên quan đến Đà Nẵng", "datetime": "2020-08-08T06:11:00.000+07:00", "summary": "Sáng 8/8, Việt Nam ghi nhận thêm 5 ca nhiễm mới. Trong đó có 3 ca liên quan đến Đà Nẵng (Quảng Ngãi 2, Hà Nội 1), và 2 ca cách ly ngay sau nhập cảnh tại Khánh Hòa.", "content": "CA BỆNH 785 (BN785) tại Hà Nội: Bệnh nhân nam, 42 tuổi, có địa chỉ tại Đức Thượng, Hoài Đức, Hà Nội.Ngày 16-20/7, bệnh nhân cùng gia đình đi du lịch Đà Nẵng. Ngày 03/8, bệnh nhân khởi phát với triệu chứng ho, ít đờm. Ngày 6/8, bệnh nhân nhập Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2, được lấy mẫu xét nghiệm.Kết quả ngày 7/8 bệnh nhân dương tính với vi rút SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2.CA BỆNH 786-787 (BN786-787) tại Quảng Ngãi: 1 ca là F1 của BN574 (mẹ), BN572 (em), BN710 (cha) và 1 ca là F1 của BN630.CA BỆNH 788-789 (BN788-789) tại Khánh Hòa: Ngày 5/8, 2 bệnh nhân này từ Mexico (quá cảnh Nhật) nhập cảnh Sân bay Cam Ranh trên chuyến bay VJ7837, được cách ly ngay sau nhập cảnh tại Trung tâm giáo dục Quốc phòng an ninh thuộc Đại học Nha Trang.Ngày 6/8, các bệnh nhân được Trung tâm Kiểm soát Bệnh tật tỉnh Khánh Hòa lấy mẫu gửi Viện Pasteur Nha Trang xét nghiệm. Kết quả xét nghiệm ngày 7/8 các bệnh nhân dương tính với vi rút SARS-CoV-2. Hiện các bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Khánh Hòa.Tính đến 6h ngày 08/8: Việt Nam, có tổng cộng 789 ca mắc COVID-19, trong đó 316 ca nhiễm nhập cảnh được cách ly ngay.- Số lượng ca mắc mới liên quan đến Đà Nẵng tính từ ngày 25/7 đến nay: 333 ca.Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly): 166.521, trong đó:- Cách ly tập trung tại bệnh viện: 6.929- Cách ly tập trung tại cơ sở khác: 24.446- Cách ly tại nhà, nơi lưu trú: 135.146Theo báo cáo của Tiểu ban Điều trị Ban chỉ đạo Quốc gia phòng, chống dịch COVID-19:- Số ca âm tính lần 1 với SARS-CoV-2: 19 ca.- Số ca âm tính lần 2 trở lên với SARS-CoV-2: 14 ca.- Số ca tử vong: 10 ca.- Số ca điều trị khỏi: 395 ca. ", "topic": "Đời sống", "tag": ["Ca nhiễm", "Ca bệnh", "Nhập cảnh", "Cách ly", "Quảng Ngãi 2", "Đà Nẵng", "Bệnh nhân", "Hà Nội 1", "Ghi nhận", "Xét nghiệm", "Công thức 1", "Bệnh viện Bệnh Nhiệt", "SARS-COV-2", "Quảng Ngãi", "Lấy mẫu", "Dương tính", "BN574", "BN572", "Khánh Hòa", "BN630"], "link": "https://saostar.vn/xa-hoi/them-5-ca-nhiem-covid-19-1-nguoi-o-ha-noi-2-quang-ngai-20200808060113839.html"}