{"id": "35960018", "header": "Căng thẳng Mỹ-Trung gây sức ép lên sàn chứng khoán châu Á", "datetime": "2020-08-07T18:36:00.000+07:00", "summary": "Căng thẳng giữa Washington và Bắc Kinh leo thang sau khi Tổng thống Mỹ Donald Trump ký sắc lệnh cấm các doanh nghiệp Mỹ làm ăn với TikTok, WeChat.", "content": "Căng thẳng Mỹ-Trung đẩy các thị trường  châu Á vào vùng  trong phiên 7/8.Tâm lý của các  trong phiên này còn bị tác động bởi việc giới lập pháp Mỹ vẫn chưa thống nhất được về gói kích thích kinh tế mới giữa lúc số ca mắc bệnh COVID-19 không ngừng gia tăng. giữa Washington và Bắc Kinh leo thang sau khi Tổng thống Mỹ Donald Trump ký sắc lệnh cấm các thương nhân nước này làm ăn kinh doanh với công ty chủ quản của các nền tảng truyền thông xã hội Trung Quốc như TikTok và WeChat vì lý do an ninh quốc gia.Có hiệu lực sau 45 ngày, sắc lệnh trên là “phát súng” mới nhất trong cuộc tranh chấp công nghệ giữa hai cường quốc hàng đầu thế giới, đồng thời nối dài thêm danh sách những mâu thuẫn giữa hai nước trong vài tháng gần đây.Khép phiên này, tại thị trường Tokyo (Nhật Bản), chỉ số Nikkei 225 giảm 0,4% xuống 22.329,94 điểm. Tại Trung Quốc, chỉ số Hang Seng ở Hong Kong hạ 1,6% xuống 24.531,62 điểm còn chỉ số Shanghai Composite (Thượng Hải) giảm 1% xuống 3.354,04 điểm.Giá cổ phiếu của Tencent, công ty mẹ của WeChat, có thời điểm mất tới 10% giá trị trên thị trường Hong Kong trước khi đóng phiên giảm 6%.Chứng khoán Wellington (New Zealand) và Jakarta (Indonesia) phiên này giảm 1%, trong khi các sàn chứng khoán ở Sydney (Australia), Mumbai (Ấn Độ), Đài Bắc (Đài Loan), Singapore, Manila (Philippines) và Bangkok (Thái Lan) cũng nằm trong vùng giảm điểm. Sàn chứng khoán Seoul (Hàn Quốc) là nơi duy nhất tăng điểm lúc chốt phiên.Ngày 6/8, Tổng thống Donald Trump tuyên bố sẵn sàng sử dụng quyền hành pháp để gia hạn một số điều khoản trong gói cứu trợ khẩn cấp cho người dân Mỹ đang bị ảnh hưởng bởi dịch COVID-19.Tuyên bố trên được đưa ra trong bối cảnh hai phe Dân chủ và Cộng hòa tại Quốc hội tiếp tục bế tắc trong cuộc đàm phán trước đó cùng ngày về gói cứu trợ COVID-19 mới.Tại thị trường Việt Nam, kết thúc phiên giao dịch 7/8, chỉ số VN-Index tăng 0,17% lên 841,46 điểm. Trong khi đó, chỉ số HNX-Index giảm 0,5% xuống 112,78 điểm./. ", "topic": "Thế giới", "tag": ["WECHAT", "Ký sắc lệnh", "Cấm", "Gây sức ép", "Doanh nghiệp Mỹ", "Tencent", "Donald Trump", "Leo thang", "Sắc lệnh", "Căng thẳng", "Bắc kinh", "Sàn giao dịch chứng khoán", "Washington", "Làm ăn", "Gói kích thích kinh tế", "Tổng thống Mỹ", "Châu á", "Lập pháp", "Truyền thông xã hội", "Thương nhân"], "link": "http://www.vietnamplus.vn/cang-thang-mytrung-gay-suc-ep-len-san-chung-khoan-chau-a/656285.vnp"}