{"id": "35964825", "header": "Cẩn trọng mua khẩu trang qua mạng", "datetime": "2020-08-08T08:55:00.000+07:00", "summary": "Trước diễn biến phức tạp của dịch Covid-19, thị trường khẩu trang y tế lại trở nên sôi động. Nhiều nhà thuốc trên địa bàn TPHCM thông báo hết hàng hoặc bán nhỏ giọt, nhưng trên mạng xã hội thì rao bán tràn lan.", "content": "Ghi nhận tại một số nhà thuốc ở đường Phan Văn Trị, Quang Trung (quận Gò Vấp), đường Cách Mạng Tháng Tám (quận Tân Bình), đường Ba Tháng Hai (quận 10), đường Võ Văn Ngân (quận Thủ Đức), nhiều nơi vẫn có khẩu trang y tế, tuy nhiên chỉ bán nhỏ giọt theo từng gói 5-10 cái.Chị Trần Thị Hiền, chủ quầy thuốc trên đường Võ Văn Ngân, quận Thủ Đức, cho biết: “Trước khi dịch tái phát trở lại, chúng tôi đã nhập số lượng lớn khẩu trang, giá mỗi hộp chỉ từ 50.000 - 60.000 đồng. Tuy nhiên, vài tuần trở lại đây lượng người tìm mua quá nhiều, nguồn cung cấp uy tín không còn hàng để cung ứng nên khẩu trang y tế trở nên khan hiếm. Trên mạng, có rất nhiều người tiếp thị, chào mời tôi mua sỉ về bán, nhưng không rõ nguồn gốc, không có hóa đơn nên chúng tôi không dám nhập nữa”.Dù các nhà thuốc luôn trong tình trạng khan hiếm, cháy hàng nhưng trên mạng xã hội, thị trường khẩu trang y tế lại khá sôi động, đa dạng về nguồn gốc xuất xứ, giá cả dao động từ 70.000 - 250.000 đồng/hộp (50 cái). Nhiều người bán đã lợi dụng tình hình dịch để đẩy giá khẩu trang y tế lên cao nhằm trục lợi bất chính.Chị Trương Ngọc Thi (ngụ quận 12) cho biết: “Chủ động phòng ngừa dịch cho bản thân và gia đình, tôi định tìm mua khẩu trang để dành dùng dần trong thời gian tới. Khi mua, tôi đề nghị được kiểm hàng trước khi nhận thì người bán từ chối với lý do đây là sản phẩm kháng khuẩn, nếu tháo ra mà không mua thì sẽ mất tem nhãn, ảnh hưởng đến chất lượng sản phẩm. Tuy nhiên, khi mua về thì cảm nhận khẩu trang rất mỏng, chỉ có 2 lớp chứ không như quảng cáo 4 lớp lúc ban đầu”.Hiện nay, trên thị trường xuất hiện nhiều loại khẩu trang không hộp, không nhãn mác được đóng gói sơ sài, bày bán tràn lan với mức giá khá rẻ. Người bán cam kết chắc nịch là khẩu trang 4 lớp, đạt chất lượng theo tiêu chuẩn quy định. Để tìm câu trả lời, chúng tôi liên hệ với chị T.L. (ngụ quận Bình Tân), người này cho biết đang bán khẩu trang y tế 4 lớp, cam kết giá rẻ nhất thị trường, 70.000 đồng/50 cái. Chúng tôi thắc mắc vì sao khẩu trang không có hộp, nhãn mác thì người bán lý giải do trong quá trình sản xuất bị một số lỗi nhỏ nên không đóng hộp, chỉ đóng từng gói nhỏ (10 cái) để dễ bán ra thị trường hơn.Ngày 2-8, chúng tôi tiếp tục hẹn gặp chị H.T.H. (ngụ quận Thủ Đức) để mua khẩu trang y tế. Chị H. cho biết nếu mua với số lượng lớn, từ 2 thùng trở lên thì giá bán là 4,5 triệu đồng/thùng (tương đương 90.000 đồng/hộp), còn mua lẻ là 130.000 đồng/hộp. Quan sát bằng mắt thường dễ nhận thấy các hộp khẩu trang hầu như không có các thông tin như tem nhãn, giấy chứng nhận, địa chỉ cơ sở sản xuất.Chị H. giải thích: “Các loại khẩu trang này đều do các công ty tư nhân sản xuất, chỉ đóng hộp cho đẹp mắt để bán, tuy nhiên chất lượng khẩu trang vẫn đảm bảo 4 lớp (lớp chống thấm nước, lớp kháng khuẩn, lớp lọc bụi và lớp hút ẩm chống mốc)”.Theo khuyến cáo từ các cơ quan chức năng, thời điểm này người tiêu dùng nên thận trọng, không phải khẩu trang y tế nào rao bán trên mạng cũng đảm bảo chất lượng. Sử dụng khẩu trang y tế không đảm bảo chất lượng sẽ không có tác dụng phòng ngừa dịch bệnh. Do vậy, người dân nên chọn mua tại các cơ sở, cửa hàng, nhà thuốc được cấp phép, có uy tín để tránh mua phải hàng giả, hàng kém chất lượng, không rõ nguồn gốc xuất xứ. ", "topic": "Pháp luật", "tag": ["Nhà thuốc", "Khẩu trang", "Qua mạng", "Nhỏ giọt", "Đường Võ Văn Ngân", "Thuốc", "Tràn lan", "Rao", "Cẩn trọng", "Đường Ba Tháng Hai", "Đường Phan Văn Trị", "Y tế", "Trần Thị Hiền", "Sôi động", "Đường Cách Mạng Tháng Tám", "Thủ Đức", "Mua sỉ", "Dịch", "Bày bán", "Diễn biến phức tạp"], "link": "http://sggp.org.vn/can-trong-mua-khau-trang-qua-mang-678238.html"}