{"id": "35969129", "header": "Lãnh đạo Hồng Kông chế nhạo quyết định trừng phạt các quan chức đặc khu của Mỹ", "datetime": "2020-08-08T16:41:00.000+07:00", "summary": "Ông Lạc Huệ Ninh cho rằng, việc bị Mỹ đưa vào danh sách trừng phạt có nghĩa là ông đã làm được những gì nên làm cho đất nước và Hồng Kông.", "content": "Người đứng đầu Văn phòng liên lạc của chính phủ Trung Quốc tại Hồng Kông Lạc Huệ Ninh vừa lên án mạnh mẽ các biện pháp trừng phạt của Mỹ và \"nói móc\" rằng sẽ gửi 100 USD làm \"tài sản\" để Tổng thống Mỹ Donald Trump đóng băng.Đồng thời, ông Lạc cho biết thêm, ông không có tài sản ở nước ngoài. \"Đó chẳng phải là biện pháp trừng phạt vô ích sao vì tôi không có bất kỳ tài sản nào ở nước ngoài? Tất nhiên, tôi cũng có thể gửi 100 USD cho ông Trump để đóng băng\" – ông Lạc mỉa mai.Ông Lạc nằm trong số 11 người bị Washington cáo buộc có vai trò trong việc tước đi các quyền tự do chính trị tại trung tâm tài chính toàn cầu này. Theo tuyên bố của Mỹ hôm 7-8, các tài sản hoặc bất động sản khác có sở hữu tại Mỹ của Trưởng đặc khu hành chính Hồng Kông Carrie Lam (Lâm Trịnh Nguyệt Nga) và 10 quan chức nêu trên sẽ bị đóng băng và phải được báo cáo cho Văn phòng Kiếm soát Tài sản Nước ngoài (OFAC) của Bộ Tài chính Mỹ.Văn phòng liên lạc của chính phủ Trung Quốc tại Hồng Kông ngày 8-8 nêu rõ: \"Những ý định vô đạo đức của các chính trị gia Mỹ nhằm ủng hộ sự hỗn loạn chống Trung Quốc tại Hồng Kông đã bị bại lộ, và những hành động như trò hề của họ thực sự lố bịch\". Văn phòng này nói rằng động thái của Mỹ sẽ không khiến người dân Trung Quốc sợ hãi.Được biết, trước đó, cùng ngày 8-8, ông Khâu Đằng Hoa, người đứng đầu Cơ quan Thương mại - Phát triển Kinh tế Khu hành chính đặc biệt Hồng Kông, cũng lên án các lệnh trừng phạt kinh tế của Mỹ nhằm vào 11 quan chức và cựu quan chức Trung Quốc đại lục và Hồng Kông.Ông Khâu không nằm trong danh sách trừng phạt của Mỹ và là quan chức đầu tiên lên tiếng về động thái mới của Washington. Ông Khâu nói việc thông qua luật an ninh quốc gia là một vấn đề nội bộ tại Hồng Kông và Trung Quốc đại lục, và rằng các quốc gia khác, trong đó có Mỹ, cũng có luật để bảo vệ các lợi ích quốc gia.Hàng loạt căng thẳng nảy sinh liên tiếp đang khiến quan hệ Mỹ - Trung rơi xuống mức thấp chưa từng thấy trong hơn 4 thập kỷ qua, xoay quanh một loạt vấn đề, bao gồm cách Bắc Kinh xử lý đại dịch Covid-19, luật an ninh Hồng Kông hay những yêu sách phi pháp của Bắc Kinh tại Biển Đông. Cả hai bên đều đang thúc ép những quốc gia khác phải chọn phe dù, nhiều nước từ chối làm điều này. ", "topic": "Thế giới", "tag": ["Trừng phạt", "Lạc Huệ Ninh", "Quan chức", "Hồng kông", "Chế nhạo", "Đặc khu", "Văn phòng liên lạc", "Carrie Lam", "Mỹ", "Nói móc", "Bộ Tài chính Mỹ", "Chính phủ Trung Quốc", "Trung Hoa đại lục", "Vùng hành chính đặc biệt", "Đóng băng", "OFAC", "Lâm Trịnh Nguyệt Nga", "Khâu Đằng Hoa", "Vô ích", "Lên án"], "link": "https://thoidai.com.vn/lanh-dao-hong-kong-che-nhao-quyet-dinh-trung-phat-cac-quan-chuc-dac-khu-cua-my-114676.html"}