{"id": "35966119", "header": "Khoe ảnh tụ tập bạn bè với thân hình mảnh mai, MC Hoàng Oanh đã âm thầm sinh con?", "datetime": "2020-08-08T10:37:00.000+07:00", "summary": "Hoàng Oanh vừa có buổi tụ tập với hội bạn thân nhưng không còn thấy vác bụng bầu khệ nệ nữa.", "content": "Mới đây, trên trang cá nhân của mình, MC - Á hậu Hoàng Oanh đã thu hút sự chú ý của mọi người khi đăng tải loạt ảnh tụ tập cùng hội chị em \"Ngựa Hoang\" gồm Khổng Tú Quỳnh, Jun Vũ, Hoàng Yến Chibi,...Điều đáng nói rằng, trong những hình ảnh được chia sẻ, Hoàng Oanh xuất hiện với thân hình mảnh mai, không còn bụng bầu to. Những hình ảnh này của nữ MC đã làm dấy lên nghi vấn cô đã âm thầm sinh con.Sau khi đăng tải, khoảnh khắc vui chơi hết mình cùng hội \"Ngựa Hoang\" của Hoàng Oanh đã thu hút nhiều sự chú ý. Bên dưới bài đăng của nữ MC, nhiều người hâm mộ và cư dân mạng cũng đã để lại nhiều bình luận cho rằng người đẹp chắc chắn đã hạ sinh con đầu lòng.MC Hoàng Oanh kết hôn với ông xã ngoại quốc vào tháng 12/2019, 1 tháng sau đó cô thông báo tin tức đang mang thai con đầu lòng ở tháng thứ 4 và thời gian sinh dự kiến sẽ vào tháng 6/2020. Như vậy, có thể hiện tại con đầu lòng của Hoàng Oanh đã được hơn 1 tháng tuổi nên cô mới có thể thoải mái đi dự tiệc với bạn bè cùng thân hình mảnh mai như vậy.Do tình hình dịch Covid-19 mà 7 tháng nay vợ chồng Hoàng Oanh vẫn chưa thể gặp nhau vì chồng cô phải đi làm ở nước ngoài. Hoàng Oanh cũng từng gây xúc động khi tâm sự có thể anh sẽ không ở bên cô được trong lúc vượt cạn sinh con đầu lòng.Dù không có chồng ở bên nhưng Hoàng Oanh vẫn giữ được tinh thần lạc quan cùng nụ cười rạng rỡ, bên cạnh nữ MC còn có gia đình và hội bạn thân chăm sóc cực tận tình chu đáo. ", "topic": "Giải trí", "tag": ["Hoàng Oanh", "Mảnh mai", "MC", "Bụng bầu", "Con đầu lòng", "Tụ tập", "Thân hình", "Khệ nệ", "Âm thầm", "Ngựa hoang", "Khoe", "Khổng Tú Quỳnh", "Bạn thân", "Hoàng Yến Chibi", "Bạn bè", "Jun Vũ", "Đẻ con", "Thon", "Ngoại quốc", "Nghi vấn"], "link": "https://saostar.vn/gia-dinh-sao/mc-hoang-oanh-bi-nghi-van-da-am-tham-sinh-con-20200808092749860.html"}