{"id": "35967444", "header": "Biết rõ 'không ăn thua', Ấn Độ vẫn triển khai T-90 đối đầu Trung Quốc: Hé lộ lý do thực sự", "datetime": "2020-08-08T13:35:03.000+07:00", "summary": "Căng thẳng gia tăng giữa Trung Quốc và Ấn Độ dọc Đường kiểm soát thực tế (LAC) đã dẫn tới việc đôi bên khẩn trương triển khai xe tăng trong tư thế sẵn sàng đối đầu ở đông Ladakh.", "content": "Tuy nhiên, các chuyên gia tin rằng những chiếc xe tăng T-90 [do Nga thiết kế] được mang tới đây không phải để bảo vệ lãnh thổ Ấn Độ, mà đóng vai trò như một biểu tượng để cảnh cáo Trung Quốc.Như EurAsian Times đưa tin trước đó, Ấn Độ đã triển khai các xe tăng T-90 Bhisma ở Ladakh cùng với lực lượng máy bay chiến đấu và trực thăng của Không quân Ấn Độ. T-90 Bhisma được đánh giá là một trong những mẫu xe tăng đáng gờm nhất trên thế giới, khi có khả năng chống lại cả vũ khí sinh học và hóa học.\"Trong bối cảnh Quân đội Trung Quốc (PLA) đang triển khai gần 50.000 lính tại Aksai Chin, quân đội Ấn Độ đã lần đầu tiên triển khai 12 xe tăng T-90, xe bọc thép chở quân (APC), cùng một lữ đoàn với 4.000 binh sĩ tại Daulat Beg Oldi để ngăn chặn bất cứ động thái hung hăng nào của Trung Quốc từ trục Shaksgam-Karakoram\" – Tờ Hindustan Times dẫn lời các chỉ huy quân sự cấp cao của Ấn Độ cho hay.So với các xe tăng T-90 nặng 45 tấn, Bắc Kinh đã triển khai các xe tăng Type 15 thuộc hạng nhẹ hơn, có lợi thế khi hoạt động tại các vùng địa hình hiểm trở như vùng Himalaya.\"Ladakh là một trong những khu vực khó hoạt động nhất trên Trái Đất dành cho xe tăng. Không khí ở đây loãng và nhiệt độ có thể giảm xuống -45 độ C\" – một đại tá lục quân Ấn Độ cho hay.\"Chúng [các xe tăng T-90] có mặt ở đó không phải để bảo vệ lãnh thổ Ấn Độ, mà để đe dọa lãnh thổ Trung Quốc\" – Chuyên gia Arzan Tarapore tại Viện nghiên cứu châu Á ở Mỹ nhận định.Xe tăng hạng nhẹ Type 15 có độ linh hoạt cao ngay cả khi hoạt động trên cao nguyên – vùng địa hình mà các xe tăng hạng nặng sẽ gặp khó khăn do thiếu oxy để hỗ trợ động cơ.Theo EurAsian Times, bất cứ phương tiện nào của Ấn Độ hiện nay, với lớp giáp nhẹ hơn T-90 và có thể hoạt động ở khu vực này, đều chưa thể tạo ra mối đe dọa với Type 15.Tuy nhiên, cũng cần lưu ý rằng, các xe tăng T-90 của Ấn Độ được trang bị nhiều thiết bị hiện đại, không chỉ của Nga mà còn của châu Âu, như hệ thống ảnh nhiệt của Pháp. Chúng cũng có hỏa lực và hệ thống bảo vệ vượt trội.Để có được lợi thế trước Bắc Kinh, New Delhi đã phê duyệt chương trình mua sắm khẩn cấp các xe tăng hạng nhẹ từ Nga. Chúng sẽ đóng vai trò rất quan trọng đối với Ấn Độ, bởi khác với Trung Quốc, Ấn Độ không có mạng lưới đường bộ tinh vi dọc biên giới, họ cũng khó có thể vận chuyển và vận hành các xe tăng hạng nặng T-90 ở những khu vực có độ cao lớn.Hiện tại, Nga có vẻ là lựa chọn duy nhất để Ấn Độ có thể mua được các xe tăng hạng nhẹ tương tự. Mỹ đang phát triển các xe tăng hạng nhẹ theo chương trình Hỏa lực bảo vệ cơ động nhưng dự án này vẫn đang trong giai đoạn xây dựng nguyên mẫu. Trong khi đó, Nga đã cho ra đời xe tăng hạng nhẹ Sprut SDM1 có những điểm tương đồng với T-72 và T-90 của Ấn Độ. ", "topic": "Thế giới", "tag": ["T-90", "Xe tăng", "T-90 Bhisma", "Đông Ladakh", "EurAsian Times", "Không ăn thua", "LAC", "Xe tăng T-90", "Type 15", "Ấn Độ", "Daulat Beg Oldi", "Dọc đường", "Aksai Chin", "APC", "Arzan Tarapore", "Hé lộ", "Đối đầu", "Không quân Ấn Độ", "Hạng nhẹ", "PLA"], "link": "http://toquoc.vn/biet-ro-khong-an-thua-an-do-van-trien-khai-t-90-doi-dau-trung-quoc-he-lo-ly-do-thuc-su-820208811302140.htm"}