{"id": "35967652", "header": "Một nam ca sĩ vừa xác nhận sẽ hát tại đám cưới Hương Giang, dân mạng 'rần rần' đồn đoán phải chăng ngày trọng đại sắp đến?", "datetime": "2020-08-08T14:00:00.000+07:00", "summary": "Phải chăng nhân vật này đã thông báo về một đám cưới trong mơ đã được lên kế hoạch bởi Hương Giang và Matt Liu?", "content": "Mới đây, Đức Phúc đã khiến cộng đồng mạng vô cùng thích thú trước bài đăng chia sẻ về việc Hương Giang chính thức \"có chủ\". Theo đó, nam ca sĩ đã post một bức ảnh gia đình Hoa dâm bụt chụp cùng cặp đôi Hương Giang - Matt Liu: \"\".Có thể thấy được rằng, Đức Phúc đã rất háo hức trước việc người chị Hương Giang tìm được \"bến đỗ\" mới. Nên nam ca sĩ cũng không giấu được sự hào hứng để có thể đứng trên sân khấu hát những bản tình ca ngọt ngào trong ngày trọng đại của người chị thân thiết. Không chỉ Đức Phúc, mà khán giả cũng mong muốn cả gia đình Hoa dâm bụt sẽ cùng nhau thể hiện những tiết mục đặc biệt nhất trong ngày tuyệt vời của Hương Giang trong tương lai. Dù mọi thứ vẫn còn là dự kiến, thế nhưng khán giả vẫn rất nóng lòng để được chứng kiến những khoảnh khắc tuyệt vời này.Bên cạnh đó, rất nhiều khán giả và người hâm mộ đã gửi lời chúc mừng đến Hương Giang. Đa số đều bày tỏ sự vui lây vì sau nhiều trắc trở, Hương Giang đã có thêm một người đồng hành cùng mình trong những chặng đường sắp tới. Thậm chí có người còn đặt nghi vấn rằng, phải chăng Đức Phúc đang ngầm thông báo về một đám cưới trong mơ đã được lên kế hoạch bởi Hương Giang và Matt Liu?Sau một series #ADODDA đầy bão tố, cuối cùng người hâm mộ đã có thể thở phào nhẹ nhõm khi Hương Giang có tình yêu mới. Biết đâu chính vì điều này, khán giả sắp được chứng kiến một Hương Giang ngọt ngào, hạnh phúc trong âm nhạc thay vì những ca khúc u tối, cùng với MV lắm drama. ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "Trọng đại", "Rần rần", "Phải chăng", "Đám cưới", "Trong mơ", "Hát", "Đức Phúc", "Hoa dâm bụt", "Đồn", "Ca sĩ", "Đoán", "Lên kế hoạch", "Xác nhận", "Tự kiểm tra khi nguồn bật", "Nhân vật", "Tình ca", "Thông báo", "Anh chị"], "link": "https://saostar.vn/am-nhac/mot-nam-ca-si-vua-xac-nhan-se-hat-tai-dam-cuoi-huong-giang-20200808091430290.html"}