{"id": "35961834", "header": "Bất chấp dịch Covid-19 tái bùng phát, kinh tế Mỹ vẫn tạo ra 1,8 triệu việc làm trong tháng 7", "datetime": "2020-08-07T22:25:33.000+07:00", "summary": "Sau 2 tháng số liệu việc làm tăng kỷ lục, số lượng việc làm mới được tạo ra tại Mỹ vào tháng 7 đã dần chậm lại nhưng vẫn cao hơn ước tính của các chuyên gia phố Wall, khi dịch Covid-19 tiếp tục ảnh hưởng đến nền kinh tế.", "content": "Theo số liệu Bộ Lao động Mỹ mới công bố, số lượng việc làm phi nông nghiệp tăng 1,763 triệu trong tháng 7. Trong khi đó, tỷ lệ thất nghiệp giảm xuống 10,2% từ mức 11,1% trong tháng trước và vượt dự đoán của các nhà kinh tế được khảo sát bởi Dow Jones.Ngoài ra, một biện pháp thống kê khác bao gồm cả \"lao động thất vọng\" (discouraged worker - người đủ điều kiện làm việc và có thể làm việc, nhưng hiện đang thất nghiệp và đã không cố gắng tìm việc làm trong 4 tuần qua) và những lao động đang làm công việc bán thời gian do ảnh hưởng của dịch bệnh đã giảm từ 18% xuống 16,5%.Tuy nhiên, đã có sự khác biệt xung quanh những con số dự đoán khi dịch bệnh bùng phát trở lại, gây ảnh hưởng đến kế hoạch mở cửa lại nền kinh tế. Các mức dự báo được đưa ra trong khoảng giảm từ nửa triệu việc làm cho đến tăng 3 triệu. Tháng 5 và tháng 6 cũng chứng kiến mức tăng là 7,5 triệu việc làm, mức tăng nhanh nhất trong 2 tháng từ trước đến nay của Mỹ.Dẫu vậy, nguyên nhân của mức tăng lớn đến vậy chủ yếu là do những lao động trước đó bị sa thải đã quay trở lại làm việc.Andrew Hunter– kinh tế gia cấp cao về Mỹ tại Capital Economics, nhận định rằng, số liệu của tháng 7 đã thể hiện rõ tác động của việc dịch bệnh tái bùng phát, khiến đà hồi phục kinh tế bị chậm lại, nhưng cũng nhấn mạnh rằng sự đảo ngược vẫn chưa diễn ra. Ông nói: \"Với số ca nhiễm mới đang có xu hướng giảm dần và các chỉ báo hoạt động với tần suất cao cho thấy những dấu hiệu của sự tăng trưởng, số lượng việc làm sẽ tiếp tục hồi phục trong những tháng tới.\"Dù đã ghi nhận tổng số 9,3 triệu việc làm trong 3 tháng đối với lao động được thuê mới hay trở lại với công việc cũ, tổng số việc làm cho đến nay vẫn thấp hơn mức hồi tháng 2 là 12,9 triệu. Hiện tại, số lượng người thất nghiệp tại Mỹ là 16,3 triệu, giảm hơn 1,4 triệu, trong khi mức đỉnh hồi tháng 4 là 23,1 triệu người.Dù các quán bar và nhà hàng đang gặp nhiều khó khăn để ứng phó với lệnh giãn cách để phòng dịch, nhưng ngành giải trí và khách sạn vẫn tạo ra được nhiều việc làm nhất, với mức tăng 592.000, trong đó 502.000 việc làm được tạo ra trong các cơ sở ăn uống.Việc làm trong chính phủ tăng 301.000, trong khi bán lẻ tăng thêm 258.000. Những ngành khác cũng đón nhận số liệu tích cực hơn, dịch vụ chuyên môn và kinh doanh tăng 170.000, các ngành dịch vụ khác tăng 149.000 và chăm sóc sức khỏe cũng tăng 126.000.Thu nhập trung bình mỗi giờ tăng 4,8% so với 1 năm trước, dù số liệu về tiền lương bị ảnh hưởng bởi một số tác động. Những lao động nhận được mức lương cao là nhóm đầu tiên quay trở lại làm việc sau khi nền kinh tế đóng cửa vì dịch bệnh. Giờ làm việc trung bình trong tuần cũng giảm xuống còn 34,5 giờ, dù lĩnh vực sản xuất tăng thêm 0,7 giờ lên 39,7.Ngoài ra, tỷ lệ thất nghiệp cũng giảm theo nhân khẩu học, tỷ lệ người da trắng thất nghiệp giảm từ 10,1% xuống 9,2%. Người da đen thất nghiệp giảm từ 15,4% xuống 14,65% và người gốc Tây Ban Nha từ 14,5% xuốgn 12,9%.Trong khi đó, thị trường chứng khoán lại có phản ứng không mấy hứng khởi với số liệu mới công bố, khi các chỉ số mở cửa phiên ngày hôm nay giảm điểm nhẹ và lợi suất trái phiếu Kho bạc gần như đi ngang. ", "topic": "Kinh tế", "tag": ["Kinh tế Mỹ", "Ca nhiễm", "Hồi phục", "Nền kinh tế", "Kinh tế", "Mở cửa", "Tăng nhanh", "Bùng phát", "Dịch bệnh", "Việc làm", "Tỷ lệ thất nghiệp", "Chậm lại", "Phố wall", "Phi nông nghiệp", "Số liệu", "Bộ Lao động Mỹ", "Andrew Hunter", "Dịch", "Tạo ra", "Thất nghiệp"], "link": "http://toquoc.vn/bat-chap-dich-covid-19-tai-bung-phat-kinh-te-my-van-tao-ra-18-trieu-viec-lam-trong-thang-7-4202078211128449.htm"}