{"id": "35968556", "header": "Chương mới của quan hệ Mỹ - Trung chìm trong đối đầu", "datetime": "2020-08-08T15:43:00.000+07:00", "summary": "Thời kỳ mới trong quan hệ Mỹ - Trung đã bắt đầu, bao trùm bởi đối đầu trên hàng loạt lĩnh vực, trong khi thiếu đi các nỗ lực giải tỏa xung đột.", "content": "Hàng loạt hành động chống Bắc Kinh từ phía chính quyền Tổng thống Donald Trump cho thấy một chương mới trong quan hệ Mỹ - Trung, ở đó nổi bật là sự đối đầu ngày càng gia tăng, trong khi không có nhiều nỗ lực giải tỏa xung đột, theo .Giới lãnh đạo doanh nghiệp, các học giả, cũng các thành phần khác liên quan tới quan hệ Mỹ - Trung cho rằng trong khi các bước đi của Nhà Trằng rõ ràng có yếu tố lôi kéo cử tri trước thềm bầu cử, Tổng thống Trump đang lên một kế hoạch lâu dài nhằm mạnh tay với Trung Quốc, và con đường này sẽ được tiếp nối sau cuộc bầu cử vào tháng 11.Những ngày gần đây, Nhà Trắng liên tục đưa ra các sáng kiến chống Trung Quốc trong nhiều lĩnh vực, bao gồm tài chính, công nghệ, an ninh quốc gia.Washington đã khởi động quá trình hủy niêm yết các công ty Trung Quốc tại thị trường Mỹ, đóng cửa hai ứng dụng thịnh hành nhất của Trung Quốc là WeChat và TikTok, trừng phạt Trưởng đặc khu Hong Kong Carrie Lam, và đóng cửa Tổng lãnh sự quán Trung Quốc ở Houston.Một số động thái của Mỹ là nhằm đáp trả hành động của Trung Quốc, như việc Bắc Kinh áp luật an ninh quốc gia cho Hong Kong, hay cáo buộc từ các công ty Mỹ về tình trạng ăn cắp bí mật kinh doanh và chuyển giao công nghệ bắt buộc từ phía Trung Quốc. Tại Trung Quốc, các mạng xã hội của Mỹ không được phép hoạt động tự do.Vài ngày qua, Trung Quốc đã đáp trả hết sức khoa trương khi liên tục tái khẳng định \"giới hạn đỏ\" của nước này, đe dọa Mỹ sẽ phải gánh chịu hậu quả nếu vượt qua.\"Chúng tôi kêu gọi phía Mỹ xử lý các vấn đề liên quan một cách phù hợp, thận trọng, và lập tức chấm dứt vào công việc nội bộ của Trung Quốc\", ông Dương Khiết Trì, quan chức cấp cao hiện là giám đốc Văn phòng Ủy ban Đối ngoại của trung ương đảng Cộng sản Trung Quốc, viết trong một tuyên bố hôm 7/8.\"Điều khiến tất cả ngạc nhiên là mọi hành động xảy ra cùng một thời điểm. Nó cho thấy phe diều hâu đang thắng thế, và tổng thống cảm thấy ông cần mạnh tay hơn để có cơ hội tái đắc cử\", Clete Willems, cựu trợ lý kinh tế của Tổng thống Trump, đánh giá.Trong khi đó, các trợ lý của cựu phó tổng thống Joe Biden, hiện là ứng viên tổng thống của đảng Dân chủ, cho rằng một chính quyền do ông Biden lãnh đạo sẽ theo đuổi con đường ít đối đầu hơn với Trung Quốc, dù nhiều chính sách về kinh tế và an ninh quốc gia sẽ không có sự khác biệt so với chính quyền Trump.Quan điểm cứng rắn với Bắc Kinh nhận được sự ủng hộ ngày càng rộng rãi từ chính đảng Dân chủ. Ví dụ rõ ràng nhất là việc Thượng viện Mỹ mới đây đã đồng thuận thông qua dự luật yêu cầu các công ty Trung Quốc chấp hành quy định về kiểm toán của Mỹ, hoặc sẽ bị hủy niêm yết trên sàn giao dịch.\"Đội ngũ của ông Biden đã cho thấy rõ họ tán thành ý tưởng cạnh tranh chiến lược với Trung Quốc. Đó là con đường cạnh tranh tốt nhất\", ông Evan Medeiros, cựu quan chức làm việc trong chính quyền cựu tổng thống Obama, cho biết.Tất cả những diễn biến này cho thấy căng thẳng sẽ kéo dài, bất kể kết quả của cuộc bầu cử vào tháng 11.\"Một cuộc Chiến tranh Lạnh mới đã bắt đầu. Vấn đề là giữ cho Chiến tranh Lạnh không leo thang thành chiến tranh nóng\", David Shambaugh, chuyên gia về Trung Quốc từ Đại học George Washington, đánh giá.Vẫn còn đó những giới hạn về mức độ xung đột chính quyền Tổng thống Trump sẵn sàng đi xa trong đối đầu với Bắc Kinh. Trong 2 năm thương chiến với Trung Quốc, Nhà Trắng thường tránh các hành động khiêu khích khi thị trường lao dốc. Sức sống của nền kinh tế càng chi phối mối quan tâm của Tổng thống Trump nhiều hơn khi mùa bầu cử sắp đến.Thương mại, trọng tâm cuộc đối đầu suốt năm 2019, hiện lại trở thành một trong những khía cạnh ổn định nhất trong quan hệ Mỹ - Trung. Hai nước đã ký thỏa thuận thương mại giai đoạn 1, đây là văn kiện được Tổng thống Trump ca ngợi là một thành tựu lớn lao. Đại diện Thương mại Mỹ Robert Lighthizer và Phó thủ tướng Trung Quốc Lưu Hạc dự kiến sẽ thảo luận trực tuyến về thỏa thuận này vào ngày 15/8.Tuy vậy, tương lai của thỏa thuận thương mại sau cuộc bầu cử vào tháng 11 ngày càng trở nên mong manh.\"Bạn biết đấy, tôi đã đạt được một thỏa thuận thương mại, đó là một thỏa thuận tuyệt vời. Nhưng sau khi đại dịch xảy ra, tôi không còn cảm thấy như vậy về thỏa thuận đó nữa\", Tổng thống Trump nói với phóng viên hôm 4/8.Michael Pillsbury, một chuyên gia về Trung Quốc từ Viện nghiên cứu Hudson, đồng thời là cố vấn của Nhà Trắng, cho biết Tổng thống Trump đang thất vọng với Bắc Kinh bởi điều mà ông coi là sự thiếu hợp tác của Trung Quốc trong hàng loạt vấn đề, từ đại dịch Covid-19 tới kiểm soát vũ khí hạt nhân.\"Tổng thống Trump nói với tôi hai tuần trước rằng ông chưa xong chuyện với Trung Quốc. Sẽ có nhiều điều ở phía trước\", ông Pillsbury nói.\"Chúng tôi quan ngại những leo thang căng thẳng sẽ dẫn tới hành động trả đũa làm tổn thương cộng đồng doanh nghiệp Mỹ và nền kinh tế toàn cầu. Trước mắt, chưa có dấu hiệu căng thẳng chấm dứt\", Phó chủ tịch điều hành Phòng thương mại Mỹ Myron Brilliant nói.Nếu điều đó xảy ra, cộng đồng doanh nghiệp Mỹ sẽ phải chuẩn bị đối phó với những phản ứng mạnh mẽ hơn từ Bắc Kinh.“Chúng tôi lo ngại sự leo thang sẽ dẫn đến đòn ăn miếng trả miếng khiến cộng đồng doanh nghiệp Mỹ và nền kinh tế toàn cầu bị tổn thương”, Phó chủ tịch Phòng Thương mại Mỹ Myron Brilliant nói. \"Dường như không có điểm dừng\".Trong quá khứ, quan hệ Mỹ - Trung nhiều lần rơi vào sóng gió, nhưng hai bên đã ưu tiên cho cân nhắc về quan hệ kinh tế. Chẳng hạn, sau khi đại sứ quán Trung Quốc ở Belgrade bị Mỹ đánh bom nhầm năm 1999, giới lãnh đạo Bắc Kinh đã lựa chọn tiếp tục đàm phán với Mỹ và cuối cùng thành công gia nhập Tổ chức Thương mại thế giới WTO.Trong những khoảng thời gian khó khăn đó, cộng đồng doanh nghiệp Mỹ đóng một vai trò quan trọng trong duy trì quan hệ song phương. Nhưng giới doanh nghiệp Mỹ nay không còn một lòng ủng hộ Bắc Kinh, sau vô số thực tiễn về đánh cắp công nghệ, đối xử bất bình đẳng, và trợ cấp doanh nghiệp của Trung Quốc, đẩy phần thiệt hại về phía các công ty Mỹ.Nhà Trắng dưới thời Tổng thống Trump cũng không còn bị ảnh hưởng trước các chiến dịch vận động hành lang có lợi cho Trung Quốc như trước đây. Bộ trưởng Tư pháp Mỹ William Barr mới đây đã cảnh báo các công ty Mỹ vận động cho Trung Quốc có thể bị coi là các đại lý của doanh nghiệp nước ngoài.Ông Daniel Russel, chuyên gia về Trung Quốc của chính quyền ông Obama nhận định: “Không có gì có thể ngăn một sự cố trở thành khủng hoảng. Và cũng khó ngăn khủng hoảng trở thành một cuộc đối đầu\". ", "topic": "Thế giới", "tag": ["Trump", "Joe Biden", "Đảng dân chủ", "Tổng thống", "Donald Trump", "Quan hệ", "Đối đầu", "Nhà Trằng", "Bầu cử", "Xung đột", "Chìm trong", "Nhà Trắng", "Phó tổng thống", "Giải tỏa", "Bắc kinh", "Houston", "Clete Willems", "Carrie Lam", "Kế hoạch lâu dài", "Mỹ"], "link": "https://zingnews.vn/chuong-moi-cua-quan-he-my-trung-chim-trong-doi-dau-post1117146.html"}