{"id": "35969817", "header": "Đời thăng trầm của dàn diễn viên 'Anh hùng xạ điêu' 2003", "datetime": "2020-08-08T17:51:00.000+07:00", "summary": "17 năm sau khi ra mắt, cuộc sống của dàn diễn viên đình đám của 'Anh hùng xạ điêu' 2003 có những ngã rẽ khác nhau.", "content": "Năm 2003, công ty điện ảnh và truyền hình Trung Liên sản xuất Anh hùng xạ điêu. Phim được đầu tư mạnh tay, kỹ càng từ võ thuật, kỹ xảo, âm nhạc, ánh sáng và quy tụ nhiều diễn viên nổi tiếng. Lý Á Bằng, Châu Tấn, Châu Kiệt, Tưởng Cần Cần khi đó đã mang lại thành công vang dội cho bộ phim. Nhà văn Kim Dung cũng đặc biệt dành nhiều lời khen ngợi cho phiên bản này hơn các phiên bản của Hong Kong hay Đài Loan.Khi được nhận vai, Lý Á Bằng gặp áp lực khá nhiều vì những ý kiến không ủng hộ của giới chuyên môn. Họ cho rằng diễn xuất của anh còn non nớt, chưa đủ kinh nghiệm. Vượt qua tất cả, nam diễn viên thể hiện tròn vai, diễn xuất tâm lý hài lòng người hâm mộ của bộ tiểu thuyết kinh điển, tạo hình cũng vừa đủ ngô nghê như nguyên tác.Vai diễn đã đưa tên tuổi Lý Á Bằng lên một tầm cao mới. Nhà văn Kim Dung nhận xét: \"Cậu ấy là một người trung hậu và làm rất tốt vai Quách Tĩnh\". Sau bộ phim, làng giải trí Trung xôn xao vì cặp đôi Hoàng Dung Quách Tĩnh \"phim giả tình thật\". Anh hẹn hò với Châu Tấn một thời gian sau đó chia tay. Dù có vẻ ngoài không quá long lanh nhưng nhiều bóng hồng đi qua đời chàng Quách Tĩnh đều là những người đẹp tên tuổi như Lưu Nham, Cù Dĩnh...Sau Anh hùng xạ điêu, anh cũng tham gia nhiều bộ phim khác song không tạo được tiếng vang. Kết hôn với Vương Phi năm 2005, hai người có một bé gái, không may bị hở hàm ếch từ khi còn trong bụng mẹ. Dành hết tình yêu thương cho con và gia đình, Lý Á Bằng ít tham gia đóng phim, tập trung vào kinh doanh và điều hành quỹ từ thiện giúp đỡ trẻ em hở hàm ếch vì thấu hiểu nỗi lòng của những bậc cha mẹ có con dị tật.Năm 2014, cuộc hôn nhân giữa anh và Vương Phi tan vỡ. Nam diễn viên tuyên bố giải nghệ, rút lui khỏi làng giải trí, tập trung vào kinh doanh và làm từ thiện. Hiện tại, anh sở hữu chuỗi nhà hàng, bất động sản có tiếng tại Đại lục, tuy nhiên Lý Á Bằng sống rất giản dị và kín tiếng. Đặc biệt, anh được nhiều người ngưỡng mộ với tình thương con cùng nhưng hoạt động vì cộng đồng thường xuyên.Trái ngược với Lý Á Bằng, Châu Tấn nhận vai khi đã đạt được không ít tiếng tăm trong sự nghiệp diễn xuất. Cô khi đó cùng Chương Tử Di, Triệu Vy, Tịnh Lôi tạo thành Tứ tiểu hoa đán đình đám làng giải trí Hoa ngữ. Bởi vậy, đến với Anh hùng xạ điêu, với khuôn mặt lanh lợi và diễn xuất thành thục, người đẹp lột tả thành công một Hoàng Dung nhí nhảnh đáng yêu.Sau khi gặt hái nhiều thành công trên màn ảnh nhỏ, Châu Tấn tập trung hoàn toàn cho mảng phim điện ảnh và góp mặt trong nhiều bộ phim đình đám như Dạ yến, Phong thanh, nổi bật hơn cả là Họa bì phần 1 và 2. Năm 2014, nàng Hoa đán tái xuất phim truyền hình với tác phẩm Cao lương đỏ một cách xuất sắc, tỷ lệ người xem luôn đứng top đầu.Năm 2014, Châu Tấn công khai chuyện tình cảm với diễn viên người Mỹ gốc Hoa - Cao Thánh Viễn. Hai người tổ chức hôn lễ giản dị ấm cúng bằng một đêm nhạc từ thiện. Năm 2019, truyền thông Hong Kong đưa tin vợ chồng cô đã ly hôn trong bí mật. Hai người chưa từng lên tiếng xác nhận dù có một số tin đồn quanh việc Châu Tấn là có mối quan hệ tình cảm với Đậu Tĩnh Đồng - con riêng của Vương Phi.Cô là nữ diễn viên đầu tiên dành được cả ba giải Ảnh hậu danh giá nhất: Ảnh hậu Kim mã, Ảnh hậu Kim Kê, Ảnh hậu Kim tượng. Khán giả yêu thương gọi cô với cái tên \"Tam Kim Ảnh hậu\". Sự nghiệp của Châu Tấn chưa từng có dấu hiệu chững lại trong nhiều năm qua.Cô dần trở thành một trong Tứ đại hoa đán của làng giải trí Đại lục, tên tuổi luôn đảm bảo lượng khán giả theo dõi cao các phim truyền hình và doanh thu phòng chiếu cho điện ảnh cô tham gia. Năm 2018, nữ diễn viên tiếp tục khẳng định vị thế với tác phẩm Hậu cung Như Ý truyện mang về nhiều giải thưởng danh giá. Ở tuổi 45, Châu Tấn chưa sinh con, chỉ đều đặn đóng góp cho nghệ thuật.Nổi tiếng với vai Phúc Nhĩ Khang trong Hoàn châu cách cách, Châu Kiệt nhận vai Dương Khang của Anh hùng xạ điêu. Nhận về nhiều lời chỉ trích khi ngoại hình không được long lanh như miêu tả trong nguyên tác nhưng diễn xuất của anh nhận về nhiều lời khen.Sau Anh hùng xạ điêu, Châu Kiệt muốn thoát vai cổ trang. Anh tham gia các bộ phim đương đại thể loại tâm lý xã hội nhưng dường như khán giả chỉ nhớ về anh với vai Nhĩ Khang năm nào. Sự nghiệp của anh dần đi xuống, không chỉ vì diễn xuất mà bởi những ồn ào về thái độ nói xấu đồng nghiệp hay phong cách làm việc thiếu chuyên nghiệp, hét giá cát xê. Châu Kiệt bị các nhà sản xuất phim né tránh, các hoạt động khác cũng bị đóng băng.Sau khi không còn chỗ đứng trong làng giải trí, nam diễn viên quyết định trở về quê mua đất, thành lập nông trại chuyên về thực phẩm hữu cơ. Bên cạnh đó, anh khai trương nhà hàng với tất cả nguyên liệu được cung cấp từ chính cơ sở của mình.Châu Kiệt xuất hiện trên mạng xã hội, chia sẻ những kinh nghiệm làm vườn, canh tác với cuộc sống khá thoải mái, không bon chen. Anh chia sẻ làm nông không chỉ là cách đầu tư kinh doanh mà còn là sự mưu cầu cuộc sống lành mạnh của anh. Điều này giúp khán giả thiện cảm về anh hơn sau những ồn ào trước đây.Từng được Quỳnh Dao ưu ái và tin tưởng, trước khi vào vai Mục Niệm Từ, Tưởng Cần Cần đã có một vị trí nhất định trong giới phim ảnh, được mệnh danh là nàng Tây Thi thời hiện đại. Với Anh hùng xạ điêu, cô nhận được cơn mưa lời khen từ người hâm mộ cũng như giới chuyên môn từ ngoại hình đến diễn xuất.Nữ văn sĩ Quỳnh Dao từng làm thơ miêu tả vẻ đẹp của Tưởng Cần Cần: \"Thanh linh như thủy, ưu mỹ như mộng\" nghĩa là \"thuần khiết như nước, đẹp buồn như một giấc mộng\". Từ đó, bà tặng cho cô nghệ danh Thủy Linh.Từng bị người chị em thân thiết Vu Giai Hỷ tố cướp chồng, Tưởng Cần Cần ra sức phủ nhận nhưng nó ảnh hưởng không nhỏ tới sự nghiệp đang trên đỉnh cao của cô. Năm 2005, Tưởng Cần Cần tiếp tục vướng vào lùm xùm tình ái khác với Trần Kiến Bân.Nam diễn viên sau đó ly hôn vợ và ngầm thừa nhận trong một vài lần trả lời truyền thông về tình cảm dành cho nàng Tây Thi Cần Cần. Bỏ mặc những lùm xùm và những lời đàm tiếu, năm 2006 mỹ nhân Tưởng Cần Cần bất ngờ tuyên bố kết hôn với Trần Kiến Bân.Đến nay, vượt lên dư luận, cô cùng Trần Kiến Bân được xem như cặp vợ chồng tiêu chuẩn của màn ảnh Hoa Ngữ. Cô hiện đang sống hạnh phúc bên chồng và hai con trai. Nhan sắc của nữ diễn viên vẫn trẻ trung xinh đẹp ở tuổi 44. Sau khi kết hôn, Tưởng Cần Cần hầu như không nhận lời đóng phim dành phần lớn thời gian để chăm sóc gia đình, giúp ông xã yên tâm phát triển sự nghiệp.Có thể thấy, diễn viên Anh hùng xạ điêu 2003 mỗi người có một lựa chọn, một cuộc sống riêng ở hiện tại. Người tiếp tục theo đuổi sự nghiệp diễn xuất, người lại tìm cho mình một bến đỗ hạnh phúc bên chồng con, người rẽ hướng sang kinh doanh. Khán giả yêu thích bộ phim vẫn luôn dõi theo và ủng hộ những nhân vật đã in đậm trong tâm trí của họ ngày nào. ", "topic": "Giải trí", "tag": ["Anh Hùng Xạ Điêu", "Tưởng Cần Cần", "Châu Kiệt", "Lý Á Bằng", "Châu Tấn", "Quách Tĩnh", "Vương phi", "Hoàng Dung", "Diễn viên", "Rẽ", "Cù Dĩnh", "Đình đám", "Thăng trầm", "Kim Dung", "Trung liên", "Hàm ếch", "Điện ảnh", "Nguyên tác", "Diễn xuất", "Lời khen"], "link": "https://vietnamnet.vn/vn/giai-tri/the-gioi-sao/doi-thang-tram-cua-dan-dien-vien-anh-hung-xa-dieu-2003-661968.html"}