{"id": "35963424", "header": "Bảo vệ sức khỏe y bác sĩ nơi tuyến đầu chống dịch", "datetime": "2020-08-08T07:00:00.000+07:00", "summary": "Xác định dịch còn dài, nên giai đoạn này phải đảm bảo sức khỏe cho cán bộ, chiến sĩ và nhân viên y tế thật sự yên tâm, thật sự có sức khỏe.", "content": "Những ngày qua, cộng đồng mạng lan truyền hình ảnh nhân viên Trung tâm cấp cứu 115 Đà Nẵng làm việc quá tải nên bị mất nước, sốc nhiệt được đồng nghiệp chăm sóc; Nhân viên y tế phường Hòa Minh, quận Liên Chiểu ngất xỉu do làm việc quá sức phải thở oxy.Cùng lúc đó, Chủ tịch UBND TP Đà Nẵng kêu gọi TP Hải Phòng và tỉnh Bình Định chi viện cán bộ y tế cũng nói rõ tình trạng vùng tâm dịch đang thiếu nhân lực y tế. Những hình ảnh này đã làm lay động lòng người.Mấy ngày đầu, số ca mắc Covid-19 tăng dần, những chuyến xe chuyển bệnh của Trung tâm cấp cứu 115 thành phố Đà Nẵng hoạt động với tần suất ngày càng cao hơn. Các y bác sĩ, nhân viên của Trung tâm ngược xuôi khắp thành phố đưa bệnh nhân mắc Covid-19 về các cơ sở điều trị tập trung, chuyển viện.Y sỹ Đào Đức Hùng, Trung tâm cấp cứu 115 Đà Nẵng cho biết, sau chuyến ra biển cứu ngư dân bị tai biến cùng tàu Sar 412 của Trung tâm phối hợp tìm kiếm cứu nạn hàng hàng khu vực 2, anh lại lao vào tâm dịch. Đến nay, Hùng không thể nhớ hết bao nhiêu lượt đi cùng xe vận chuyển bệnh nhân. Chỉ biết rằng mỗi khi chuẩn bị lên xe, các anh phải uống vài chai nước lọc và nước điện giải vì 5-6 tiếng đồng hồ phải mặc bộ đồ bảo hộ kín nóng, mồ hôi như tắm.Căng thẳng nhất là khi vận chuyển bệnh nhân mắc Covid-19 tiên lượng nặng từ Đà Nẵng ra Huế, phải chạy máy ECMO. Mọi người phải làm việc 6 tiếng đồng hồ đến khi về tới Đà Nẵng mới thoát ra khỏi bộ đồ bảo hộ ngồi thở dốc. 2 vợ chồng y sỹ Hùng đều công tác trong ngành y, cùng ở lại trong khu cách ly làm việc, 2 con nhỏ trông nhờ bà ngoại chăm sóc.Anh Đào Đức Hùng tâm sự, có những lúc phải chạy ra chỗ vắng người ngồi khóc một mình khi nghe bà ngoại gọi báo con nhỏ không chịu ngủ vì nhớ mẹ.Đội ngũ nhân viên Trung tâm cấp cứu là đơn vị không thể thay thế, không thể tăng cường. Hơn 10 ngày qua, 85 cán bộ, nhân viên với 14 xe ô tô hoạt động hết công suất, chuyển bệnh nhân nặng từ Bệnh viện Đà Nẵng ra Huế rồi qua lại các bệnh viện vệ tinh khắp thành phố Đà Nẵng.Do đặc thù công việc phải vận chuyển bệnh nhân dương tính SARS-CoV-2 nên gần như 24 giờ các nhân viên phải mặc đồ bảo hộ. Vừa mệt, vừa nóng do mặc đồ bảo hộ quá lâu dẫn đến mất nhiệt, mất nước đến lả người. Thế nhưng, người này mệt mỏi thì người khác vào thay, xe cấp cứu 115 Đà Nẵng hú còi liên tục từ sớm tới khuya.Bác sỹ CK I Phạm Thị Ánh Hồng, Phó Giám đốc Trung tâm cấp cứu 115 Đà Nẵng cho biết, ngay từ những ngày đầu tiên, Trung tâm cấp cứu 115 xác định sẽ phải cách ly với gia đình, người thân, toàn bộ nhân viên trực chiến. Xác định công việc còn kéo dài, ngoài đảm bảo lương thực, nhu yếu phẩm thì Trung tâm tổ chức vận hành luân chuyển. Theo Bác sỹ Hồng, đến nay Trung tâm Cấp cứu 115 vẫn hoạt động trơn tru là nhờ được cung ứng đầy đủ nhu yếu phẩm và luân phiên cán bộ hợp lý.\"Đơn vị này khác với những đơn vị khác. Ví dụ những đơn vị bệnh viện thì họ sẵn sàng có người chia lửa, nhưng công việc của 115 có lẽ khó có ai chia lửa được. Xác định như thế nên chúng tôi phải tự lực, làm như thế nào để bảo toàn anh em. Trung tâm đã bố trí lực lượng, cứ 20 người làm việc 3 ngày rồi hoán đổi cho người khác vào để bảo toàn lực lượng\" - bác sĩ Hồng cho biết.Ngày 7/8, TS.BS Đặng Công Lữ, Phó Trưởng Khoa Nội Tổng hợp, bệnh viện Đà Nẵng được ra ngoài khách sạn nghỉ ngơi sau thời gian dài chống chọi với dịch bệnh trong bệnh viện Đà Nẵng. Bác sĩ Lữ cho biết, sau khi đã sơ tán hết bệnh nhân đi các nơi khác điều trị để tiến hành làm sạch bệnh viện, hôm nay các bác sĩ trong khoa đã được ra ngoài cách ly để lấy lại sức tiếp tục chiến đấu với dịch.Trong nhiều ngày qua, Bệnh viện 199 - Bộ Công an đã tiếp nhận điều trị cho 500 bệnh nhân chuyển đến từ Bệnh viện Đà Nẵng và Bệnh viện C Đà Nẵng, trong đó có 32 bệnh nhân lọc thận, hàng chục bệnh nhân từ Khoa Nội - Thận, Bệnh viện Đà Nẵng. Đây là những trường hợp nguy cơ cao mắc Covid-19. Trong số này đã phát hiện 8 ca dương tính với SARS- CoV-2.Từ chỗ chỉ điều trị cho bệnh nhân bình thường và cách ly người nghi mắc Covid-19, Bệnh viện 199 phải “gồng mình chia lửa” với các bệnh viện lớn bị phong tỏa. Các y, bác sĩ ở đây phải làm việc suốt ngày đêm mới có thể chăm sóc sức khỏe cho số bệnh nhân tăng đột biến như vậy.Bác sĩ Nguyễn Đăng, Phó Giám đốc Bệnh viện 199 cho biết, Ban Giám đốc Bệnh viện rà soát từng khoa phòng để điều phối nhân lực hợp lý, có thời gian cho cán bộ, nhân viên y tế được nghỉ ngơi. Về thực phẩm, hậu cần, ngay từ đầu bệnh viện đã chủ độngthực hiện phương châm “4 tại chỗ”. Mỗi ngày, bệnh viện lo đủ 3 bữa sáng trưa chiều cho cán bộ và bệnh nhân đang cách ly điều trị. Hiện, 4 bác sĩ Bệnh viện 198 – Bộ Công an và một số tình nguyện viên của các trường y, dược đã đến chi viện cho Bệnh viện 199.Bác sĩ Nguyễn Đăng, Phó Giám đốc Bệnh viện 199 - Bộ Công an cho biết, xác định dịch còn dài, nên giai đoạn này phải đảm bảo sức khỏe cho cán bộ, chiến sĩ và nhân viên y tế thật sự yên tâm, thật sự có sức khỏe. Về công tác hậu cần, phải lo cho cán bộ, nhân viên y tế ăn uống đầy đủ, lo cho bệnh nhân tại chỗ.Còn nhớ những ngày đầu bùng phát dịch bệnh Covid-19 tại Đà Nẵng, ai cũng xúc động khi chứng kiến cảnh bác sỹ sau khi thăm khám bệnh nhân đã đứng giữa phòng hát để động viên tinh thần bệnh nhân trong Bệnh viện C Đà Nẵng. Họ trấn an tinh thần cho bệnh nhân cũng chính là động viên chính mình. Để tạo sự an tâm cho gần 1.000 cán bộ, bác sỹ, nhân viên cách ly tại Bệnh viện C, Bác sỹ Nguyễn Trọng Thiện, Giám đốc Bệnh viện C Đà Nẵng đã viết tâm thư đưa lên trang Web nội bộ bệnh viện, khích lệ mọi người cùng nắm tay nhau vượt qua khó khăn trong những ngày cả bệnh viện bị phong tỏa.Bác sĩ Thiện chủ động đề nghị Bộ Y tế hỗ trợ trang thiết bị, đồ bổ dưỡng cho các bác sỹ và bệnh nhân trong bệnh viện. Không chỉ vậy, đến giờ nấu ăn, bác sĩ Thiện cởi bộ đồ Blouse trắng, xuống bếp tự tay nhặt rau cùng với những người nấu ăn và tham gia phục vụ bữa ăn cho bệnh nhân.Bác sĩ Nguyễn Trọng Thiện, Giám đốc Bệnh viện C cho rằng, những việc làm nhỏ cũng là liều thuốc động viên, khích lệ các bác sỹ và mọi người vững tâm vượt qua đại dịch Covid-19.\"Bất cứ ai trong tình huống này cũng phải nỗ lực hết mình. Nên sau khi điều hành toàn bộ công việc bệnh viện, rảnh bất cứ phút nào tôi lại xuống bếp. Xuống dưới bếp với việc gọt trái, thái củ hay nấu ăn, những việc đó bình thường ai cũng làm được cả. Nhưng qua đó cũng tác động cho anh em thấy rằng mình phải tận dụng tất cả thời gian làm được cái gì thì làm. Làm vì bệnh nhân, vì bệnh viện\" - bác sĩ Nguyễn Trọng Thiện chia sẻ./. ", "topic": "Pháp luật", "tag": ["Nhân viên y tế", "Y bác sĩ", "Dịch", "Đà Nẵng", "Bệnh viện 199", "Chi viện", "Trung tâm Cấp cứu 115", "Sức khỏe", "Trông nhờ", "Thật sự", "Mất nước", "Phạm Thị Ánh Hồng", "Hòa Minh", "Chuyển bệnh", "Yên tâm", "Chiến sĩ", "SAR 412", "Bộ đồ", "Bảo hộ", "Cán bộ"], "link": "https://vov.vn/xa-hoi/bao-ve-suc-khoe-y-bac-si-noi-tuyen-dau-chong-dich-1080238.vov"}