{"id": "35965374", "header": "Mẹo xào rau muống xanh mướt mắt mà không phải mất công chần rau hút nghìn like", "datetime": "2020-08-08T09:30:00.000+07:00", "summary": "Không cần chần qua rau rồi đem ngâm nước đá, món rau muống xào vẫn giòn ngon, xanh mướt, ai thấy cũng thèm.", "content": "Rau muống xào là món ăn được rất nhiều người yêu thích vì có hương vị thơm ngon, giòn sần sật đặc biệt là màu xanh bóng của rau vô cùng hấp dẫn. Tuy nhiên, không phải ai cũng biết cách xào rau cho xanh được như ngoài hàng quán. Nhiều người đã phải chần qua rau rồi ngâm vào nước đá để rau luôn xanh giòn.Tuy nhiên chị Thanh Nga (Hà Nội) lại không cần dùng đến phương pháp như vậy mà vẫn đạt được hiệu quả như mong muốn. Khi chia sẻ cách làm lên mạng xã hội, bài viết của chị Nga hút hơn 8 nghìn lượt like và chia sẻ. Đã có nhiều người làm theo và rất thành công.Dưới đây là cách xào rau muống luôn xanh giòn không cần chần của chị Nga, các bạn có thể tham khảo:- Nửa muỗng muối (nên dùng muối hầm, muối tinh mặn hơn, cho ít lại)- Tỏi giã (bao nhiêu tùy ý)- Rau muống nhặt vừa ăn, rửa sạch- 50ml nước lọc- Dụng cụ: NồiBắc nồi lên, cho dầu vào, không cho nhiều, chỉ cần láng nồi một ít là được.Thả tỏi vào phi vàng, sau đó vớt ra. Không ăn tỏi có thể bỏ qua bước này.Vẫn trong nồi đó, vặn lửa thật lớn cho dầu thật nóng. Cho rau muống vào nồi, ngay lập tức rắc muối cho vừa miệng sau đó rưới nước vào và đậy nắp lại.Lưu ý: Lúc này không đảo rau mà để yên rau trong vòng 1 phút, nếu rau già thì để 2 phút, rau không cháy được. Đây là điểm mấu chốt để giúp rau muống giữ màu được lâu vì nếu bạn không đảo liên tục thì chúng sẽ không bị bầm dập. Ngoài ra, việc đậy nắp lại sẽ giúp giữ được lượng nước và vitamin vốn có trong rau.Không nên luộc rau trước khi xào vì rau sẽ không được giòn và không giữ được vitamin. Sau 1-2 phút mở nắp, rau sẽ xẹp xuống, nhanh tay lật lớp rau phía trên xuống dưới nồi rồi đảo nhanh một vòng cho đều, rau vừa chín tới thì trút ra đĩa.Rắc tỏi lên rồi thưởng thức.Món rau này có thể để lại đến chiều vẫn xanh và ngon, giòn.Mẹo xào rau này áp dụng cho tất cả các loại rau củ quả, đặc biệt là những loại màu xanh. Đậu ve, cải xanh, súp lơ, su su và hơn thế nữa. ", "topic": "Văn hóa", "tag": ["Rau muống", "Chần", "Rau muống xào", "Xào", "Rau", "Mẹo", "Nước đá", "Giòn", "Mất công", "Hút", "Xanh", "Ngâm", "Sần sật", "Thanh Nga", "Ngon", "Mắt", "Món", "Hàng quán", "Màu xanh", "Tỏi"], "link": "https://phunuvietnam.vn/meo-xao-rau-muong-xanh-muot-mat-ma-khong-phai-mat-cong-chan-rau-hut-nghin-like-5120208855834752.htm"}