{"id": "35963670", "header": "Danh ca Bảo Yến: Vinh quang lắm, muộn phiền nhiều", "datetime": "2020-08-08T07:22:00.000+07:00", "summary": "Chặng đường gắn bó cùng ánh đèn sân khấu với ca sĩ Bảo Yến, đầy vinh quang nhưng cũng không thiếu muộn phiền.", "content": "Danh ca Bảo Yến xuất thân trong một gia đình có truyền thống âm nhạc tại Huế. Cô đã được cha mình là nghệ sĩ Thủy Triều rèn luyện và hướng nghiệp ngay từ ngày còn bé. Năm 1981, Bảo Yến được Đài truyền hình TP.HCM mời về cộng tác ghi âm, thu hình trong những chương trình ca nhạc của Đài.Tới năm 1982, ở tuổi 24, Bảo Yến lần đầu tiên xuất hiện trên sân khấu chuyên nghiệp ở nhà hát Hòa Bình, TP.HCM trong một chương trình do nhạc sĩ Dương Thụ biên tập. Chị em Nhã Phương – Bảo Yến trong đêm nhạc đó đã khiến khán giả bất ngờ bởi phong cách biểu diễn và giọng hát đặc biệt. Loạt bài hát như: Thành phố trẻ (Trần Tiến), Ngọn lửa trái tim (Nguyễn Ngọc Thiện)… giúp Bảo Yến trở thành một giọng ca đình đám của sân khấu ca nhạc Việt Nam thập niên 80.Những năm tiếp theo trong sự nghiệp của mình, giọng ca Bảo Yến xuất hiện ở bất cứ đâu từ truyền hình, sân khấu, đài phát thanh. Tới năm 27 tuổi, giọng ca Bảo Yến trở thành hiện tượng, gây xôn xao ở mọi nơi khi album Chiều hạ vàng của cô ra mắt. Nữ hoàng bolero – tên gọi mà người hâm mộ đã đặt cho Bảo Yến từ album đó.Theo năm tháng, những ca khúc đã trở thành ''thương hiệu'' của Bảo Yến như: Ở hai đầu nỗi nhớ, Thư tình cuối mùa thu, Chuyện hợp tan, Mưa trên phố Huế, Hoa sứ nhà nàng.. Tuy nhiên, nữ danh ca từng thổ lộ bài hát mà chị thích nhất là bài Mắt lệ cho người của nhạc sĩ Từ Công Phụng. Giai điệu bài hát này như nói được nỗi lòng của một người nghệ sĩ đã đi qua mọi miền nhân gian. ''Ðôi mắt em rất buồn, đôi chúng ta rất buồn, vạn câu tình cũ, xin gửi cho đời...''.Thành công trong sự nghiệp, có được rất nhiều thứ nhưng ông Trời như muốn thử thách bản lĩnh và sự nhẫn nhịn của Bảo Yến nên bắt cô phải đương đầu với những phức tạp của nghiệp sân khấu.Mệt mỏi với những thị phi quanh ánh đèn màu và cả những bão giông của cuộc hôn nhân cùng người chồng đào hoa hơn 7 tuổi, Bảo Yến muốn rút lui về để thu mình trong không gian của gia đình cùng 2 con Khải Ca và Bảo Châu.Ở tuổi ngoài 30, Bảo Yến đã quyết định tu tại gia. Nói về quyết định gây tiếc nuối cho nhiều người, Bảo Yến từng chia sẻ: “Thời trẻ tôi có rất nhiều ước mơ, nhưng sau 9 năm ra đời và đi hát, tôi cảm thấy chán nản với những thị phi đang diễn ra, nên tôi chọn cách quay về với đạo Phật. Tôi nghĩ cuộc đời này giống như vũ trường để mình lên khoe tài, khoe sắc chứ không có gì là thật cả!”.Sau này, Bảo Yến trong chương trình Hãy nghe tôi hát phát sóng tháng 4/2019, Bảo Yến gây bất ngờ khi tiết lộ kỹ về tính đào hoa của chồng. Cô bảo, người tình của chồng từng nhiều lần tìm đến tận nhà để tâm sự với cô.“Lúc mới lấy nhau khoảng 2-3 năm, người yêu thứ nhất của anh Dũng đến tâm sự với tôi. Cô ấy bảo: “Trời ơi, Dũng làm chị khổ quá trời. Chị tưởng Dũng yêu chị chứ, rốt cuộc Dũng bỏ chị giữa chừng. Chị khổ quá nên khóc cả ngày cả đêm, cuối cùng cạo đầu luôn đó em”. Anh Dũng cũng thừa nhận với tôi là anh hơi ưu ái cho cô ấy, mà tại cô ấy đòi hỏi quá nhiều”, Bảo Yến kể.Trớ trêu hơn khi có người đề nghị với Bảo Yến được làm vợ bé của chồng cô. Dứt khoát từ chối, Bảo Yến thẳng thừng đáp trả: “Không được đâu em, một là chị, hai là em, trong một gia đình không thể có hai vợ được đâu”.Theo chia sẻ của nữ ca sĩ Bảo Yến, dù Quốc Dũng có số đào hoa, cô luôn nhẫn nại chờ đợi chồng “hồi tâm chuyển ý”, quay về với gia đình bởi cô luôn có “kim chỉ nam” là lời một ông thầy tử vi từng nói.“Ông thầy tử vi nổi tiếng ngoài Huế nói với tôi rằng, bất cứ ai lấy tôi, dù trước đó không đào hoa thì cứ lấy tôi là sẽ đào hoa, ngoại tình. Thế nên, anh nhiều lần phản bội tôi, tôi buồn lắm, nhưng nghĩ lại lời thầy tử vi, tôi lại nhẫn nhịn vì số mình nó thế rồi”, Bảo Yến tâm sự.Nhẫn nhịn, Bảo Yến cùng con bỏ ra ngoài ở riêng nhưng không ly dị. Hàng ngày cô tụng kinh, niệm Phật sống cuộc sống thanh thản, không ánh đèn màu. Năm 2013, khi nhạc sĩ Quốc Dũng bị tai nạn giao thông phải nhập viện điều trị dài ngày, chẳng có ai bên cạnh nữa, Bảo Yến vẫn bao dung trở về ở bên chăm sóc ngày đêm.Trải qua biến cố cận kề \"cửa tử\", nhạc sĩ Quốc Dũng đã có thời gian ngẫm lại và “gương vỡ lại lành” với Bảo Yến. 57 tuổi, nhạc sĩ Quốc Dũng viết ca khúc Trái tim tội lỗi như thay lời muốn nói với nữ danh ca.“Anh nói với tôi là anh viết bài này cho anh. Anh làm buồn lòng nhiều người, làm buồn cả người yêu và cả vợ. Người yêu anh cũng yêu không tới, người vợ anh cũng không trọn vẹn. 57 tuổi anh viết bài này như một sự dừng lại, trái tim anh đóng băng và những cảm xúc anh cũng khóa chặt lại. Anh quay về và dành hết cho gia đình”, Bảo Yến tâm sự.Theo danh ca Bảo Yến, cuộc sống của cô lúc này chỉ có kinh kệ, không lo lắng hay vướng bận gì nữa. Nhưng, có một thứ cô không thể buông là âm nhạc. Cô vẫn đi hát vì những lời mời từ người quen nhưng không phải tiền nhiều, thù lao cao mà vì sức hút của ánh đèn sân khấu, của âm nhạc.Với Bảo Yến, cuộc sống đời thường bây giờ mọi thứ thật đơn giản. Ở tuổi 62, cô đón đợi nhiều niềm vui và lỡ khi có cả những nỗi buồn nào đó bất chợt đến thì cũng bình tĩnh đối diện và tốt nhất là hãy giấu ngược vào trong.Và cho đến hôm nay, mỗi khi nhắc đến Bảo Yến khán giả vẫn nhớ đến một giọng hát độc đáo với những âm sắc rất riêng ẩn chứa những nỗi niềm. ", "topic": "Giải trí", "tag": ["Bảo Yến", "Danh ca", "Phiền", "Ánh đèn", "Vinh quang", "Sân khấu", "Giọng ca", "Đài truyền hình TP.HCM", "Thu hình", "Nhẫn nhịn", "Dương Thụ", "Từ Công Phụng", "Đào hoa", "Nhạc sĩ", "Khải ca", "Hợp tan", "Quốc Dũng", "Nhà hát Hòa Bình", "Ca nhạc", "Đài phát thanh"], "link": "https://vietnamnet.vn/vn/giai-tri/the-gioi-sao/bao-yen-vinh-quang-lam-muon-phien-nhieu-664566.html"}