{"id": "35964931", "header": "Nghị sĩ Hàn Quốc gây xôn xao vì mặc váy đỏ đi họp quốc hội", "datetime": "2020-08-08T09:00:52.000+07:00", "summary": "Một nữ nghị sĩ Hàn Quốc mặc chiếc váy ngắn màu đỏ đi họp quốc hội đã bị nhiều cư dân mạng chỉ trích, dẫn đến cuộc tranh luận về phân biệt giới tính và những điều cấm kỵ ở đất nước gia trưởng.", "content": "Những bức ảnh chụp cô Ryu Ho-jeong, 28 tuổi, bước đi cạnh dãy ghế trong phiên họp toàn thể quốc hội hôm 4/8 đã được đưa lên mạng. Ryu, thành viên của đảng Công lý và cũng là nghị sĩ trẻ nhất của Hàn Quốc, bị nhiều người chỉ trích trên mạng, nhưng bên cạnh đó cũng có nhiều ý kiến ủng hộ cô phá vỡ một quy tắc đã lỗi thời.Một cư dân mạng nêu câu hỏi: “Đây là một nhân viên phục vụ quán bar đến quốc hội để đòi tiền đồ uống hay sao?” Một người khác viết “Có phải cô đang làm dịch vụ đi theo?”Các nghị sĩ lên tiếng bảo vệ cô Ryu.“Chúng tôi rất lấy làm tiếc trước những tấn công trên mạng nhằm vào nghị sĩ Ryu vì họ đại diện cho tư tưởng kỳ thị giới tính đối với phụ nữ”, đảng Công lý nói trong một thông cáo.Viết trên Facebook, nghị sĩ Ko Min-jung thuộc đảng Dân chủ cầm quyền, cảm ơn cô Ryu vì đã “phá vỡ chủ nghĩa độc đoán và chuyên quyền quá mức tại Quốc hội”.Cô Ryu nói rằng bộ váy của cô là nhằm thách thức văn hóa ưu tiên đàn ông trong quốc hội, nơi hầu hết các nghị sĩ nam đều mặc vest tối màu và thắt cà vạt.“Quyền lực của Quốc hội không được xây dựng dựa trên những bộ vest đó. Tôi là một người làm công tác lâp pháp và Quốc hội là nơi làm việc của tôi. Điều tôi đang trải qua là điều những phụ nữ khác cũng phải trải qua ở nơi làm việc của họ. Sẽ đến lúc xã hội này chấp nhận việc phụ nữ ăn mặc thoải mái dù họ làm việc ở đâu”, nghị sĩ Ryu nói.Quốc hội gồm 300 ghế của Hàn Quốc có 57 nữ nghị sĩ, nhiều hơn bất kỳ thời điểm nào trước đây. Cũng đã có nữ nghị sĩ đầu tiên được bầu vào vai trò lãnh đạo.Theo các báo địa phương, thương hiệu bán chiếc váy trị giá 80.000 won (hơn 1,5 triệu đồng) đã cháy hàng sau khi các bức ảnh của cô Ryu được chia sẻ rộng rãi trên mạng. ", "topic": "Thế giới", "tag": ["Ryu Ho-jeong", "Nghị sĩ", "Váy", "Đi họp", "Quốc hội", "Giới tính", "Váy ngắn", "Gia trưởng", "Cấm kỵ", "Xôn xao", "Phân biệt", "Hàn quốc", "Màu đỏ", "Phiên họp", "Ko Min-jung", "Cà vạt", "Tranh luận", "Cư dân mạng", "Công lý", "Chỉ trích"], "link": "https://www.tienphong.vn/the-gioi/nghi-si-han-quoc-gay-xon-xao-vi-mac-vay-do-di-hop-quoc-hoi-1701598.tpo"}