{"id": "35965465", "header": "Tỉ phú Bill Gates dự đoán thời gian COVID-19 chính thức chấm dứt", "datetime": "2020-08-08T09:58:00.000+07:00", "summary": "Bill Gates là tỉ phú có nhiều quan tâm đến vấn đề sức khỏe cộng đồng.", "content": "Tỉ phú Bill Gates tin rằng với tất cả những nỗ lực mà thế giới đang thực hiện liên quan đến vắc xin và cách chữa trị COVID-19, đại dịch sẽ kết thúc trong thời gian thời gian tới. Dù vậy, chia sẻ với WIRED, người đồng sáng lập Microsoft nói rằng thế giới vẫn còn cách cột mốc này tối thiểu một năm nữa.Cụ thể, Bill Gates dự đoán,với các nước đã phát triển và có tiềm lực tài chính, đại dịch có thể kết thúc vào cuối năm 2021. Tuy nhiên, với cả thế giới nói chung, COVID-19 có thể phải tới cuối năm 2022 mới chấm dứt.Ở Mỹ, Bill Gates chia sẻ rằng: “Chúng ta sẽ cần từ ba đến bốn thãng nữa, bất chấp kết quả từ thử nghiệm giai đoạn 3 như thế nào, để kiểm nghiệm những tác dụng phụ từ vắc-xin”. Trong khi đó, ở một số quốc gia, áp lực phải có vắc-xin lớn đến mức chính phủ có thể chi phép sử dụng nó trên người trước khi nó được chức minh là hoàn toàn an toàn và hiệu quả.Tháng trước, chia sẻ với Business Insider, Bill Gates nói ông rất tự tin rằng các nhà khoa học sẽ phát triển được vắc xin an toàn và hiệu quả trong bối cảnh có quá nhiều giải pháp đang được thực hiện. Theo đó, hiện tại đang có tới hơn 160 vắc-xin COVID-19 đang được nghien cứu trên toàn thế giới. Dù thế, Bill Gates nhận định COVID-19 sẽ quay trở lại nếu vắc-xin không được chia sẻ trên toàn thế giới.Trong thời gian tới, Bill Gates dự đoán nhân loại sẽ có một mùa thu và mùa đông “vất vả” vì COVID-19 mặc dù virus corona chủng mới dường như không có tính theo mùa. ", "topic": "Công nghệ ", "tag": ["Bill Gates", "Đại dịch", "Microsoft", "WIRED", "Chấm dứt", "Dự đoán", "Vacxin", "Vắc-xin", "Cộng đồng", "Chữa trị", "Sức khỏe", "Cột mốc", "Tiềm lực", "Chính thức", "Quan tâm", "Chạy đua", "Kiểm nghiệm", "Tác dụng phụ"], "link": "https://saostar.vn/cong-nghe/ti-phu-bill-gates-du-doan-thoi-gian-covid-19-chinh-thuc-cham-dut-20200808095441837.html"}