{"id": "35962275", "header": "Máy bay Ấn Độ gãy đôi khi hạ cánh, hàng chục người thương vong", "datetime": "2020-08-07T23:53:11.000+07:00", "summary": "Tối 7/8, máy bay chở 191 hành khách của hàng hàng không Ấn Độ (Air India Express), đã trượt khỏi đường băng và gãy đôi khi hạ cánh xuống sân bay Calicut ở Kerala, Ấn Độ. Vụ việc làm cho ít nhất 2 người tử vong, 35 người khác bị thương.", "content": "Vụ tai nạn xảy ra khi máy bay của hãng hàng không Air India Express hạ cánh xuống sân bay Calicut của Kerala lúc 19 giờ 41 (giờ địa phương) giữa trời mưa lớn xối xả, Air India cho biết trong một tuyên bố.\"Chuyến bay IX 1344 của Air India Express do máy bay B737 vận hành từ Dubai đến Calicut đã trượt khỏi đường băng tại Kozhikode lúc hơn 19h40 hôm nay. Không có báo cáo hỏa hoạn nào vào thời điểm máy bay hạ cánh. Trên tàu bay gặp nạn có 174 hành khách, 10 trẻ sơ sinh, 2 phi công và 5 phi hành đoàn trên máy bay.Theo báo cáo ban đầu, các hoạt động cứu hộ đang diễn ra và hành khách đang được đưa đến bệnh viện để chăm sóc y tế \", Air India cho biết trong một tuyên bố.Hình ảnh hỗn loạn tại hiện trường vụ tai nạnTheo cựu Bộ trưởng Du lịch của bang Alphons Kannanthanam, một trong các phi công đã thiệt mạng trọng vụ tai nạn máy bay này. dẫn lời một quan chức cảnh sát cho biết ít nhất 2 người được cho là đã chết, 35 người bị thương trong vụ tai nạn.Bộ trưởng Kerala Pinarayi Vijayan viết trên Twitter rằng cảnh sát và lực lượng cứu hỏa đã được lệnh hành động khẩn cấp để cứu hộ, cứu nạn hành khách của chuyến bay kể trên.Bộ trưởng Nội vụ Ấn Độ Amit Shah đã chỉ thị Lực lượng Ứng phó Thảm họa Quốc gia hỗ trợ chiến dịch cứu hộ.Những người bị thương đã được đưa đến bệnh viện gần sân bay ở Malappuram.Theo các báo cáo ban đầu, chiếc máy bay dường như đã trượt khỏi đường băng khiến máy bay bị gãy đôi và gây hư hại nghiêm trọng cho khu vực buồng lái. ", "topic": "Pháp luật", "tag": ["Đường băng", "Ấn Độ", "Máy bay", "Hạ cánh", "Tai nạn máy bay", "Air India Express", "Hành khách", "Gặp nạn", "B737", "Dubai", "Air India", "Chuyến bay", "Thương vong", "Tai nạn", "Mưa lớn", "Phi hành đoàn", "Xối xả", "Giữa trời", "Bị thương", "Phi công"], "link": "https://www.tienphong.vn/the-gioi/may-bay-an-do-gay-doi-khi-ha-canh-hang-chuc-nguoi-thuong-vong-1701890.tpo"}