{"id": "35963810", "header": "Ông Trump chính thức cấm giao dịch với MXH Trung Quốc", "datetime": "2020-08-08T07:30:00.000+07:00", "summary": "Tổng thống Mỹ Donald Trump đã chính thức ký sắc lệnh hành pháp cấm tất cả người dân Mỹ giao dịch, kinh doanh với 2 công ty Trung Quốc.", "content": "Ông Trump chính thức cấm giao dịch với MXH Trung QuốcTổng thống Mỹ  đã chính thức ký sắc lệnh hành pháp cấm tất cả người dân Mỹ giao dịch, kinh doanh với 2 công ty Trung Quốc là ByteDance (sở hữu ứng dụng ) và Tencent (sở hữu ứng dụng ) vào ngày 6/8, bất chấp những phản đối mạnh mẽ từ phía Trung Quốc. Sắc lệnh cớ thời hạn 45 ngày.Một số quan chức Hàn Quốc từ chứcVăn phòng Tổng thống Hàn Quốc cho biết Chánh Văn phòng phủ Tổng thống là  cùng 5 thư ký cấp cao khác đã bị đề nghị từ chức do có trách nhiệm liên quan đến các hoạt động quản lý hành chính gần đây.Kanye West \"chọc gậy bánh xe\"Ngôi sao nhạc Rap người Mỹ  vừa cho rằng mình không hề phủ nhận việc chạy đua tranh cử Tổng thống Mỹ là nhằm mục đích làm suy yếu và giảm phiếu bầu của ứng cử viên đảng Dân chủ Joe Biden.George Clooney quyên góp tiền ủng hộ LebanonTài tử điện ảnh  và vợ anh là Amal Clooney, vừa cho biết họ đang quyên góp được 100.000 USD để cứu trợ những người dân Lebanon sau vụ nổ lớn ở thủ đô Beirut ngày 4/8 vừa qua.Lebanon cần cải tổ toàn diệnTrong chuyến thăm Lebanon sau vụ nổ lớn tại thủ đô Beirut vào ngày 4/8, Tổng thống Pháp  đã lên tiếng cho rằng Lebanon cần phải cải tổ toàn diện và sự kiện này là một cột mốc đánh dấu những đòi hỏi cấp thiết trong việc tái thiết đất nước Lebanon vốn đang bị nhấn chìm trong một cuộc khủng hoảng chính trị-kinh tế nghiêm trọng từ vài năm qua.Hút thuốc trong Quốc hội MalaysiaNgoại trưởng Malaysia  vừa lên tiếng xin lỗi sau khi xuất hiện một video cho thấy ông hút thuốc lá điện tử dưới lớp khẩu trang trong một phiên họp quốc hội. Điều này bị nghiêm cấm trong quốc hội Malaysia, bất cứ ai bị phát hiện vi phạm quy định này đều có thể bị phạt tiền khoảng 164 USD-2.300 USD hoặc đối mặt án tù lên đến hai tháng hoặc cả hai.Cập nhật tình hình Covid-19Ngày 7/8, thế giới ghi nhận gần 19,3 triệu người mắc  trong đó có gần 720 nghìn trường hợp đã tử vong. Mỹ vẫn đang đứng đầu danh sách với trên 5 triệu người nhiễm virus  tiếp đến là Brazil với gần 3 triệu ca mắc, sau đó là Ấn Độ với trên 2 triệu trường hợp dương tính với Covid-19. ", "topic": "Thế giới", "tag": ["MXH", "Noh Young-min", "Ký sắc lệnh", "Hành pháp", "Văn phòng Phủ", "Trump", "Cấm", "Giao dịch", "Kanye West", "Tổng thống Mỹ", "George Clooney", "TIKTOK", "Chọc gậy bánh xe", "WECHAT", "Donald Trump", "Tencent", "Amal Clooney", "Lebanon", "Trung Quốc", "Beirut"], "link": "http://tapchicongthuong.vn/bai-viet/quoc-te-noi-bat-ong-trump-chinh-thuc-cam-giao-dich-voi-mxh-trung-quoc-74004.htm"}