{"id": "35965287", "header": "5 con ma trong truyền thuyết nổi danh nhất thế giới", "datetime": "2020-08-08T09:45:03.000+07:00", "summary": "Người ta truyền tai nhau những câu chuyện ma hết sức rùng rợn hay những địa danh nổi tiếng bị ma ám, gieo rắc nỗi kinh hoàng suốt nhiều thế kỷ.", "content": "\"Bloody Mary... Bloody Mary... Bloody Mary...\" là câu thần chú để đánh thức con ma cùng tên. Theo truyền thuyết dân gian Mỹ, Bloody Mary là của một người phụ nữ, bị chính những đứa con của bà giết chết từ rất lâu trong quá khứ. Người ta nói rằng, nếu ai đó muốn gặp Bloody Mary, người ấy chỉ cần vào nhà vệ sinh (thường là ở trường học) vào buổi tối, tắt đèn và lặp lại việc gọi tên con ma 3 lần.Rất nhiều trẻ em Mỹ hay thậm chí cả người lớn thử đánh thức hồn ma Bloody Mary nhưng phần lớn đều thất bại. Đối với một số trường hợp, nỗi sợ hãi khiến họ tháo chạy khỏi nhà vệ sinh khi chưa kịp đọc hết câu thần chú. Tuy nhiên, một số người khẳng định họ thấy con ma hiện lên cùng tiếng cười khúc khích đầy nữ tính. Hồn ma này là nhân vật chính trong loạt phim kinh dị “Candyman” của Mỹ.Hồn ma Phù thủy Bell (Bell Witch) là một trong số ít những câu chuyện ma đi vào lịch sử nước Mỹ và trở thành một phần của bang Tennessee. Câu chuyện đề cập tới gia đình John Bell chuyển đến thị trấn Adams, phía bắc hạt Roberson, bang Tennessee từ Bắc Carolina. Chuỗi ngày bình yên kết thúc khi trong một lần đi săn, ông Bell và con trai phát hiện một sinh vật kỳ dị gần trang trại nhưng không kịp bắn.Những câu chuyện hậu thế cho biết, gia đình Bell không một ngày yên ổn kể từ sau lần gặp định mệnh. Ngôi nhà bị bao vây bởi những âm thanh kỳ lạ và ghê rợn. Thậm chí, những người trong nhà còn nghe thấy giọng nói thì thầm, yếu ớt. Họ còn nhìn thấy những bóng người lượn qua lượn lại phía đầu giường hoặc trên tường.Sau cùng hồn ma tập trung vào tấn công bé Betsy, con gái của John Bell. Nó tấn công cả vị linh mục được gia đình này mời tới làm lễ. Khi cậu chuyện lan ra khắp thị trấn, Bell Witch làm loạn khắp nơi. Những nổi tiếng tới thị trấn Adams nhưng đều bó tay. Thậm chí, tướng quân Andrew Jackson – người sau này trở thành tổng thống Mỹ - còn đưa cả pháp sư tới thị trấn Adams để khuất phục con ma nhưng bất thành. Hồn ma phù thủy Bell chỉ bớt phá phách sau cái chết bằng thuốc độc của John Bell.Những sự kỳ bí trong câu chuyện hồn ma Phù thủy Bell khiến nó trở thành huyền thoại của Tennessee và nước Mỹ. Nhiều người coi đó là năng lực siêu nhiên nhưng không ít người nghi ngờ hồn ma Phù thủy Bell chỉ là một trò lừa đảo trên diện rộng. Gần hai thế kỷ sau, những gì xảy ra ở thị trấn Adams vẫn là điều bí ẩn nhưng người dân thị trấn dành chọn cả tháng 10 để tổ chức lễ Halloween quy mô và hoành tráng.Cương thi là xác chết biết đi trong văn hóa dân gian Trung Quốc. Theo truyền thuyết, cương thi chỉ nằm trong quan tài hoặc ẩn nấp ở những nơi tối tăm như hang động vào ban ngay. Khi màn đêm buông xuống, cương thi làm loạn khắp nơi trong tư thế 2 tay duỗi thẳng về phía trước, chân nhún nhảy để thay đổi vị trí. Chúng hút cạn dương khí của người và vật sống.Cương thi tồn tại trong văn hóa dân gian Trung Quốc sau khi người ta phát hiện những tử thi không phân hủy sau khi chôn cất. Ở những thi thể này, phần da thịt bị teo tóp lại do mất nước trong khi móng tay, móng chân và tóc tiếp tục dài ra dù cơ thể cạn kiệt sự sống. Sự việc kì lạ này gieo rắc nỗi kinh hoàng trong dân gian Trung Quốc.Tuy nhiên, khoa học giải thích rằng, cơ thể người chết không phân hủy có thể do môi trường chôn cất không tạo điều kiện cho vi sinh vật phát triển. Quá trình này kéo dài khiến thi thể mất nước, teo tóp vào. Song song với hiện tượng đó, móng tay và tóc của thi thể ẩn dưới da bị lộ ra ngoài, khiến nó trông dài hơn so với trước khi chôn cất.Trong khi Cương thi là xác chết biết đi trong văn hóa dân gian của người Trung Quốc, Zombie là thây ma nổi tiếng ở Bắc Mỹ và châu Âu. Chúng là những thi thể được hồi sinh bằng phương pháp bí ẩn, chẳng hạn như ma thuật của phù thủy. Theo đó, những người bị hóa thành Zombie hoàn toàn không thể nhận thức được sự vật, sự việc hay phản ứng với các kích thích từ xung quanh.Dù nổi danh ở châu Mỹ và châu Âu nhưng Zombie có nguồn gốc từ Tây Phi. Dân gian cho rằng, thầy phù thủy Bokor có khả năng hồi sinh những xác chết và sai khiến chúng. Tồn tại lâu đời ở châu Phi nhưng Zombie lan truyền tới châu Âu và châu Mỹ khi các đế quốc tràn đến lục địa đen, bắt người làm nô lệ. Trải qua thời gian, Zombie trở nên phổ biến ở Mỹ và châu Âu và trở thành nguồn cảm hứng cho hàng loạt phim bom tấn của Hollywood.Ma cà rồng từng là nỗi ám ảnh đáng sợ trên khắp châu Âu. Người ta cho rằng, ma cà rồng sống bằng những gì tinh túy nhất (thường là máu) của nạn nhân. Những người mê tín cho rằng, ma cà rồng cắn vào cổ nạn nhân để hút máu. Hành động hút máu mang lại cho chúng sức mạnh vô song, vượt ngoài khả năng chế ngự của con người.Khi nỗi ám ảnh ma cà rồng lên tới đỉnh điểm ở châu Âu, nó bị coi là thủ phạm gây ra dịch bệnh, giết hại hàng triệu người. Thời kỳ này, người ta hành quyết dã man những người bị cáo buộc là ma cà rồng dù không hề có chứng cứ. Nó reo rắc nỗi ám ảnh khắp châu Âu rộng lớn, dù ở mỗi quốc gia, mỗi nền văn hóa, ma cà rồng mang một tên gọi khác nhau. ", "topic": "Khoa học", "tag": ["Bloody Mary", "Truyền thuyết", "BELL", "Bell Witch", "John Bell", "Hồn ma", "Nổi danh", "Gieo rắc", "Bang Tennessee", "CANDYMAN", "Ma ám", "Thần chú", "Rùng rợn", "Dân gian", "Kinh hoàng", "Thế kỷ", "Cương", "Địa danh", "Đánh thức", "Hút cạn"], "link": "http://doanhnghiepvn.vn/kham-pha/5-con-ma-trong-truyen-thuyet-noi-danh-nhat-the-gioi/20200808080827535"}