{"id": "35961832", "header": "Nga sẵn sàng cung cấp vaccine phòng COVID-19 cho Philippines", "datetime": "2020-08-07T21:58:00.000+07:00", "summary": "Nga tuyên bố sẽ cung cấp vaccine phòng COVID-19 cho Philippines, hoặc liên kết với một doanh nghiệp địa phương để sản xuất đại trà.", "content": "Phát biểu tại cuộc họp báo trực tuyến ngày 7/8, Đại sứ Nga tại Philippines Igor Khovaev khẳng định Moskva đã sẵn sàng cung cấp vaccine cho Philippines trong bối cảnh số ca mắc COVID-19 tại quốc gia Đông Nam Á này vẫn không ngừng tăng. Bên cạnh đó, Nga cũng có thể đầu tư và hợp tác với một đối tác của Philippines để sản xuất vaccine.Hiện Moskva vẫn đang đợi phản hồi từ phía Bộ Ngoại giao Philippines.Dự kiến, trong tháng này, Nga sẽ cấp phép lưu hành vaccine tiềm năng đầu tiên, do nước này sản xuất, và các nhân viên y tế ở tuyến đầu là đối tượng đầu tiên được tiêm phòng.Cùng ngày 7/8, Liên minh vaccine GAVI thông báo tổ chức này đã nhất trí về một thỏa thuận với quỹ Bill & Melinda Gates và hãng sản xuất vaccine lớn nhất thế giới là Viện Serum Ấn Độ để đẩy nhanh quá trình sản xuất và chuyển giao 100 triệu liều vaccine phòng bệnh viêm đường hô hấp cấp COVID-19 cho các nước đang phát triển trong năm 2021.Giám đốc điều hành của GAVI, Tiến sĩ Seth Berkley cho biết thỏa thuận hợp tác nhằm bảo đảm không chỉ các nước giàu được quyền tiếp cận vaccine phòng COVID-19. Theo đó, Serum Institute sẽ nhanh chóng nhận được vốn đầu tư để công ty này có thể sản xuất hàng loạt liều vaccine trên quy mô lớn ngay trong nửa đầu năm 2021 khi có vaccine được cấp phép.Trong khi đó, Viện Serum của Ấn Độ thông báo sẽ nhận 150 triệu USD tiền tài trợ từ Quỹ Bill & Melinda Gates và GAVI để sản xuất vaccine nói trên. Viện trên cũng cho biết các vaccine tiềm năng, trong đó có những vaccine của hãng dược phẩm AstraZeneca PLC (Anh) và Công ty công nghệ sinh học Novavax của Mỹ, sẽ có giá 3 USD/liều và sẽ có mặt tại 92 quốc gia vào đầu năm 2021. Mức giá này có được là do được các quỹ như Quỹ Bill & Melinda Gates trợ giá.Tính đến nay, có rất nhiều nước, trong đó có Anh, Pháp, Đức, Italy, Thụy Sĩ và Mỹ đã ký các thỏa thuận đa phương với các công ty dược phẩm để đặt mua trước vaccine phòng COVID-19 trước khi các loại vaccine này được cấp phép.Các chuyên gia cảnh báo tình trạng các nước giàu tích trữ vaccine sẽ dẫn tới tình trạng thiếu hụt ở các nước đang phát triển. GAVI đang hướng tới một kế hoạch dành vaccine cho các nước có thu nhập thấp và trung bình và để thực hiện kế hoạch này, GAVI đặt mục tiêu quyên góp quỹ 2 tỷ USD. ", "topic": "Đời sống", "tag": ["Vaccine phòng COVID-19", "Vacxin", "Viêm đường hô hấp", "Vaccine phòng dịch Covid-19", "Philippines", "Igor Khovaev", "Liên minh Vaccine GAVI", "GAVI", "Viện Serum Ấn Độ", "Đại trà", "Melinda Gates", "Bộ Ngoại giao Philippines", "Seth Berkley", "Serum Institute", "Các nước giàu", "Viện Serum", "Bệnh phẩm", "Bào chế", "BILL", "Cung cấp"], "link": "https://baotintuc.vn/the-gioi/nga-san-sang-cung-cap-vaccine-phong-covid19-cho-philippines-20200807215657919.htm"}