{"id": "35966638", "header": "Ngân hàng tuần qua: ACB tăng vốn lên trên 21.000 tỷ, NHNN giảm lãi suất điều hành", "datetime": "2020-08-08T11:52:00.000+07:00", "summary": "Cùng VietnamFinance điểm lại những thông tin ngân hàng đáng chú ý tuần qua: ACB được chấp thuận tăng vốn lên 21.000 tỷ đồng trong quý IV/2020; Eximbank tạm đóng cửa 1 phòng giao dịch do có khách hàng nghi nhiễm Covid-19; Vietcombank hoàn thành 3 trụ cột Basel II; Ngân hàng Nhà nước (NHNN) giảm lãi suất điều hành,…", "content": "ACB được tăng vốn lên trên 21.000 tỷ đồng trong quý IV/2020Ngân hàng Nhà nước đã chấp thuận cho Ngân hàng TMCP Á Châu (HNX: ACB) tăng vốn điều lệ từ 16.627 tỷ đồng lên 21.615 tỷ đồng dưới hình thức phát hành cố phiếu để trả cổ tức.ACB có trách nhiệm thực hiện thực hiện việc tăng vốn điều lệ theo quy định của pháp luật, bao gồm việc tuân thủ giới hạn sở hữu cổ phần của các cổ đông, cổ đông và người có liên quan của những cổ đông này theo quy định tại Luật Các tổ chức tín dụng 2010 (được sửa đổi, bổ sung) và các văn bản hướng dẫn của Ngân hàng Nhà nước sau khi tăng vốn.Theo dự kiến, ACB sẽ phát hành 498,8 triệu cổ phiếu để trả cổ tức cho cổ đông hiện hữu. Tổng giá trị phát hành theo mệnh giá là 4.988 tỷ đồng. Tỷ lệ phát hành là 30%, cổ đông sở hữu 10 cổ phiếu sẽ được nhận thêm 3 cổ phiếu mới.Thời gian thực hiện dự kiến trong quý IV/2020.Trước đó, ACB đã có kế hoạch chia cổ tức bằng tiền mặt và cổ phiếu. Tuy nhiên, Ngân hàng Nhà nước yêu cầu các ngân hàng không chia cổ tức bằng tiền mặt do ảnh hưởng của đại dịch Covid-19Eximbank tạm đóng cửa 1 phòng giao dịch do có khách hàng nghi nhiễm Covid-19Eximbank chi nhánh Sư Vạn Hạnh (địa chỉ 373 Sư Vạn Hạnh, phường 12, quận 10) sẽ tạm thời ngưng hoạt động trong vòng 14 ngày kể từ ngày 1/8/2020 do có 1 ca nghi nhiễm Covid-19 đến giao dịch tiếp xúc trực tiếp với 1 nhân viên giao dịch.Phía Eximbank cũng cho biết ngân hàng đã tiến hành phun trùng và lau dọn phòng giao dịch chi nhánh Sư Vạn Hạnh theo quy định. Đồng thời, thông tin cho khách hàng biết địa điểm giao dịch mới, có dán thông báo tại phòng giao dịch chi nhánh này.Nhằm đảm bảo không ảnh hường đến nhu cầu sử dụng dịch vụ của khách hàng, các hồ sơ của khách hàng tại chi nhánh Sư Vạn Hạnh sẽ tiếp tục được chuyển cho Eximbank Chi nhánh Quận 10 xử lí. Các nhân viên còn lại của chi nhánh Sư Vạn Hạnh tự cách li tại nhà và tuân thủ theo sự hướng dẫn của cơ quan y tế và địa phương về công tác phòng, chống dịch.Nợ xấu của các ngân hàng phình to trong 6 tháng đầu nămTheo thống kê của VietnamFinance đối với 25 ngân hàng thương mại đã công bố báo cáo tài chính quý II/2020 có đầy đủ thuyết minh (*) cho thấy, tổng nợ xấu nội bảng đã tăng 22% trong 6 tháng qua, từ mức trên 79.100 tỷ đồng lên mức trên 96.400 tỷ đồng.Tỷ lệ nợ xấu nội bảng theo đó tăng từ mức 1,44% cuối năm 2019 lên mức 1,7% kết thúc tháng 6/2020.Trong số 25 ngân hàng trong diện thống kê, chỉ có 4 ngân hàng ghi nhận tỷ lệ nợ xấu nội bảng giảm, bao gồm: NamABank, SeABank, Techcombank và VPBank.Mặc dù nợ xấu nội bảng tăng mạnh nhưng dự phòng rủi ro - \"bộ đệm\" vốn giúp xóa nợ xấu - cũng đang theo kịp khi tăng thêm 20% trong 6 tháng đầu năm, từ mức trên 69.000 tỷ đồng lên trên 82.600 tỷ đồng. Nhờ đó, tỷ lệ bao phủ nợ xấu nội bảng cuối tháng 6/2020 giữ ở mức 86% (cuối năm 2019: 87%).Trong bối cảnh dịch Covid-19 diễn biến phức tạp, dự báo ngân hàng sẽ phải ghi nhận thêm lượng lớn nợ xấu trong tương lai, tỷ lệ bao phủ nợ xấu càng cao càng đảm bảo ngân hàng sẽ chống chịu tốt trong \"cơn bão nợ xấu\" sắp tới, lợi nhuận theo đó sẽ ổn định hơn bởi áp lực trích lập dự phòng ít hơn.Vietcombank hoàn thành 3 trụ cột Basel II trước thời hạnSau khi hoàn thành trụ cột 1 và 3, Vietcombank đã áp dụng ICAAP (Quy trình đánh giá nội bộ về mức đủ vốn - Trụ cột 2) từ tháng 7/2020, theo đó hoàn thành 3 trụ cột Basel II trước thời hạn.ICAAP là quy trình đánh giá nội bộ về mức đủ vốn, tập trung vào đo lường các loại rủi ro và mối liên hệ giữa các loại rủi ro và tính toàn vốn cần thiết dựa trên đánh giá thống kê các tổn thất có thể xảy ra.Được biết, Vietcombank là ngân hàng thứ 6 hoàn tất cả 3 trụ cột Basel II sớm, cùng với VIB, MSB, VPBank, SeABank và TPBank.Ngân hàng Nhà nước giảm lãi suất tiền gửi dự trữ bắt buộcChiều 6/8/2020, Ngân hàng Nhà nước (NHNN) đã công bố các quyết định giảm thêm một số mức lãi suất điều hành với mức giảm 0,2 - 0,5%/năm.Đây là lần thứ 2 trong năm 2020, NHNN tiến hành điều chỉnh giảm với các mức lãi suất nói trên. Lần điều chỉnh gần đây nhất là ngày 16/3/2020.Theo đó, lãi suất đối với tiền gửi dự trữ bắt buộc bằng VND là 0,5%/năm và lãi suất đối với tiền gửi vượt dự trữ bắt buộc bằng VND là 0%/năm, giảm 0,5% so với mức lãi suất trước đó được NHNN ban hành theo quyết định ký ngày 16/3.Trong khi đó, mức lãi suất tiền gửi bằng VND của Ngân hàng Phát triển Việt Nam, Ngân hàng Chính sách xã hội, Quỹ tín dụng nhân dân và Tổ chức tài chính vi mô tại NHNN cũng giảm xuống 0,8%/năm, tức giảm 0,2% so với thời điểm tháng 3/2020.Cũng từ ngày 6/8, mức lãi suất tiền gửi của Kho bạc Nhà nước, Bảo hiểm tiền gửi Việt Nam tại NHNN giảm còn 0,8%/năm, tương đương mức giảm 0,2% so với mức lãi suất trước đó. ", "topic": "Kinh tế", "tag": ["ICAAP", "Basel II", "Vietcombank", "Trụ cột", "Ngân hàng nhà nước việt nam", "Ngân hàng", "Chấp thuận", "Hoàn thành", "ACB", "Tăng vốn", "Eximbank", "Lãi suất", "Sư Vạn Hạnh", "Cổ tức", "Điều hành", "Nhiễm", "Giao dịch", "Đóng cửa", "Cổ đông", "Phát hành cổ phiếu"], "link": "https://vietnamfinance.vn/ngan-hang-tuan-qua-acb-tang-von-len-tren-21000-ty-nhnn-giam-lai-suat-dieu-hanh-20180504224242093.htm"}