{"id": "35960530", "header": "Nhật Bản ghi nhận số ca mắc mới COVID-19 trong ngày cao nhất từ trước tới nay", "datetime": "2020-08-07T19:19:00.000+07:00", "summary": "Theo phóng viên TTXVN tại Tokyo, ngày 7/8, giới chức y tế Nhật Bản đã phát hiện thêm 1.580 người nhiễm virus SARS-CoV-2.", "content": "Đây là ngày có số ca nhiễm mới cao nhất kể từ khi dịch viêm đường hô hấp cấp COVID-19 bùng phát ở nước này vào giữa tháng 1 năm nay.Các địa phương có số ca nhiễm mới cao là Tokyo, Osaka, Aichi, Fukuoka và Okinawa. Riêng tại thủ đô Tokyo, chính quyền sở tại xác nhận 462 ca nhiễm mới, nâng tổng số bệnh nhân COVID-19 ở thành phố này lên 15.107 người. Đây là ngày có số ca nhiễm mới cao thứ hai ở Tokyo.Vào thời điểm kỳ nghỉ lễ mùa hè thường niên sẽ bắt đầu vào tuần tới, nhiều chuyên gia và quan chức bày tỏ lo ngại mật độ đi lại của gười dân trong dịp này gia tăng có thể khiến dịch bệnh thêm lây lan.* Cùng ngày, hàng trăm học sinh đã phải trở về nhà khi đóng cửa hai trường học có ca dương tính với virus SARS-CoV-2. Quyết định đã gần như dập tắt hy vọng của người dân và học sinh về việc trở lại cuộc sống bình thường sau kỳ nghỉ hè.Chỉ chưa đầy một tuần sau khi các trường học tại bang Mecklenburg-Western Pommerania nối lại hoạt động giảng dạy toàn thời gian, khoảng 800 học sinh trường trung học Goethe Gymnasium của thành phố Ludwigslust đã buộc phải trở về nhà do có một giáo viên dương tính với virus SARS-CoV-2.Giáo viên trên chưa giảng dạy buổi học nào kể từ khi trường mở cửa trở lại hôm 3/8. Tuy nhiên, cơ quan y tế vẫn sẽ tiến hành xét nghiệm virus SARS-CoV-2 đối với tất cả 55 giáo viên tại đây. Ngoài ra, trường sẽ phải đóng cửa ít nhất tới ngày 12/8.Trong khi đó, 100 học sinh tại một trường tiểu học ở quận Rostock đang được cách ly trong vòng 2 tuần sau khi một học sinh được xác định nhiễm virus SARS-CoV-2. Cả nước Đức đang theo dõi sát tình hình tại Mecklenburg-Western Pommerania vì đây là bang đầu tiên trong 16 bang của Đức cho phép các trường học mở cửa trở lại sau kỳ nghỉ Hè.* Cũng trong ngày 7/8, hãng hàng không quốc gia Turkish Airlines (THY) của  thông báo tất cả các hành khách từ nước này tới Đức sẽ được yêu cầu xét nghiệm virus SARS-CoV-2.THY nêu rõ tất cả các hành khách không có kết quả xét nghiệm chuỗi phản ứng polymerase (PCR) được thực hiện trong vòng 48 giờ trước đó âm tính sẽ không được phép lên máy bay. Quy định sẽ bắt đầu có hiệu lực từ ngày 9/8.Hiện tổng số bệnh nhân COVID-19 tại Thổ Nhĩ Kỳ là trên 235.000 người, trong đó trên 5.700 người đã tử vong. ", "topic": "Đời sống", "tag": ["SARS-COV-2", "Nhiễm virus", "Viêm đường hô hấp", "Bệnh nhân", "Vi-rút", "Tổng số", "Dịch", "Ghi nhận", "Dịch bệnh", "Lây nhiễm", "Xét nghiệm", "Lây lan", "Nâng", "Ca nhiễm", "Dương tính", "Khẩu trang", "Cao nhất", "Tokyo", "Từ trước tới nay", "Đeo"], "link": "https://baotintuc.vn/the-gioi/nhat-ban-ghi-nhan-so-ca-mac-moi-covid19-trong-ngay-cao-nhat-tu-truoc-toi-nay-20200807191806094.htm"}