{"id": "35966033", "header": "Mỹ trừng phạt trưởng đặc khu và loạt quan chức, Hong Kong đáp trả", "datetime": "2020-08-08T10:32:15.000+07:00", "summary": "Người đứng đầu cơ quan thương mại khẳng định lệnh trừng phạt của Mỹ với các quan chức Hong Kong và đại lục là phi lý.", "content": " lãnh đạo cơ quan thương mại Hong Kong Edward Yau nhấn mạnh.Ông Yau nói thêm rằng nếu Mỹ đơn phương thực hiện loại hành động phi lý này thì cuối cùng các công ty Mỹ ở Hong Kong sẽ phải chịu ảnh hưởng.Trước đó hôm 7/8, Bộ Tài chính Mỹ công bố các lệnh trừng phạt với Trưởng đặc khu hành chính Hong Kong Carrie Lam và loạt quan chức khác của thành phố này cũng như ở đại lục với lý do làm suy yếu các quyền tự do chính trị tại đặc khu.Trong danh sách các quan chức bị trừng phạt có cảnh sát trưởng Hong Kong Chris Tang, lãnh đạo cơ quan an ninh Hong Kong John Lee Ka-chiu, người đứng đầu cơ quan tư pháp đặc khu Teresa Cheng, Chủ nhiệm văn phòng các vấn đề Hồng Kông và Macao thuộc Quốc vụ viện Trung Quốc Xia Baolong.Các lệnh trừng phạt sẽ đóng băng tài sản nào của các quan chức có tên trong danh sách và cấm người Mỹ làm ăn với họ., Bộ trưởng Tài chính Steven Mnuchin nhấn mạnh trong thông báo của Bộ này.Động thái mới đây của Mỹ là bước đi mới nhất của chính quyền Trump trong việc đáp trả Trung Quốc liên quan tới việc Bắc Kinh áp đặt luật An ninh quốc gia mới với Hong Kong.Hồi đầu tháng 7, Tổng thống Trump tuyên bố sẽ bắt đầu tiến trình hủy bỏ các ưu đãi đặc biệt về thương mại dành cho Hong Kong. Quốc hội Mỹ sau đó cũng vào cuộc bằng các dự luật yêu cầu chính quyền trừng phạt các cá nhân làm suy yếu mức độ tự trị cao của Hong Kong.Bắc Kinh trong khi đó chỉ trích các động thái của Mỹ, đồng thời kêu gọi Washington không can thiệp vào vấn đề nội bộ của Trung Quốc. ", "topic": "Thế giới", "tag": ["Trừng phạt", "Quan chức", "Đặc khu", "Hồng kông", "Phi lý", "Đại lục", "Edward Yau", "Đáp trả", "Carrie Lam", "Mỹ", "Teresa Cheng", "John Lee Ka-chiu", "Chris Tang", "Bộ Tài chính Mỹ", "Trưởng", "Người đứng đầu", "Cân xứng", "Vùng hành chính đặc biệt", "Thương mại", "Tàn bạo"], "link": "https://vtc.vn/my-trung-phat-truong-dac-khu-va-loat-quan-chuc-hong-kong-dap-tra-ar562496.html"}