{"id": "35963016", "header": "Giảm khí thải ngành hàng không từ hydro sạch", "datetime": "2020-08-08T06:24:03.000+07:00", "summary": "Báo cáo do Cơ quan Năng lượng quốc gia Australia vừa công bố cho thấy khí hydro sạch có thể giúp giảm đáng kể khí thải trong ngành hàng không trong vòng 5 năm tới.", "content": "Báo cáo lấy số liệu kỹ thuật từ Công ty Hàng không vũ trụ Boeing, do Tổ chức Nghiên cứu khoa học và công nghiệp của Khối Thịnh vượng chung (CSIRO) tiến hành. Theo đó, khí hydro có thể thay thế hoàn toàn cho nhiên liệu máy bay thông thường vào năm 2050. Các nhà nghiên cứu kêu gọi việc coi khí hydro như một nguồn nhiên liệu cho các thiết bị hỗ trợ mặt đất vào năm 2025 cũng như cho cơ sở hạ tầng sân bay và máy bay vào năm 2035.Giám đốc điều hành CSIRO Larry Marshall cho biết, ngành hàng không hướng đến mục tiêu phục hồi trong giai đoạn “bình thường mới” sau đại dịch Covid-19. Ông Marshall nhấn mạnh đột phá của CSIRO trong việc tiếp nhiên liệu cho ô tô chạy bằng khí hydro dưới dạng nhiên liệu lỏng vào năm 2018 có thể áp dụng cho ngành hàng không. Theo ông Marshall, khoa học đã trở thành hiện thực trong tay của các đối tác có tầm nhìn như Boeing, vốn sẵn sàng dựa vào khoa học để hỗ trợ phát triển cả một ngành công nghiệp mới bền vững và có sức chống chịu, ủng hộ sự phục hồi xanh.Năm 2018, CSIRO công bố lộ trình hydro quốc gia và nhận định ngành hydro của Australia sẽ phát triển nhanh chóng. Hàng không chiếm hơn 12% lượng thải khí CO2 toàn cầu. Tổng Giám đốc mảng nghiên cứu và công nghệ của Boeing tại Australia Michael Edwards cho biết, ngành này cam kết giảm một nửa khí thải. Ông Edwards nói thêm rằng, bên cạnh những máy bay tiết kiệm nhiên liệu, loại nhiên liệu hàng không bền vững như khí hydro là nhân tố quan trọng trong quá trình “phi carbon hóa” ngành hàng không. Không giống như các loại phương tiện sử dụng điện trên đường bộ, đường sắt hoặc đường biển, việc sử dụng điện cho máy bay thương mại là một nhiệm vụ phức tạp hơn nhiều.Tiến sĩ Dries Verstraete thuộc Trường Kỹ thuật Hàng không vũ trụ, cơ khí và cơ điện tử của Đại học Sydney lưu ý, khi tăng khối lượng của một chiếc ô tô lên 35% cần sử dụng năng lượng nhiều hơn, từ 13%-30%. Việc tăng khối lượng một chiếc máy bay theo cùng tỷ lệ cần sử dụng năng lượng nhiều hơn 35%, vì việc sử dụng năng lượng tỷ lệ thuận với trọng lượng máy bay. Tất nhiên, không thể có lưới điện hoặc trạm sạc trên bầu trời, một máy bay phải mang theo tất cả năng lượng cần thiết cho chuyến bay. Vì vậy, khí hydro được xem là giải pháp tốt nhất cho tới nay. Tuy nhiên, về lâu dài, theo CSIRO, quá trình chuyển đổi hoàn toàn từ xăng máy bay sang hydro có thể diễn ra trong khoảng thời gian từ 2035-2050.Một nghiên cứu của Liên minh châu Âu cho thấy, việc chuyển đổi hoàn toàn sang nhiên liệu hydro trong ngành hàng không sẽ làm giảm tác động khí hậu của ngành từ 75%-90%.Bart Biebuyck, Giám đốc điều hành của Cam kết chung về pin nhiên liệu và hydrogen thuộc Ủy ban châu Âu, cho biết, nhờ năng lượng tái tạo, chi phí sản xuất hydro đã giảm đáng kể. Đồng thời hiệu suất cho việc sử dụng hydro đã được cải thiện đáng kể. Ngoài máy bay, nhiều sân bay trên thế giới, trong đó có nhiều sân bay của Australia như Melbourne và Brisbane đã chuyển sang sử dụng điện mặt trời.Hơn thế, báo cáo của CSIRO lưu ý rằng năng lượng mặt trời và gió có thể cung cấp các giải pháp “tiên tiến” cho công nghệ nhiên liệu hydro tại các sân bay trong tương lai. ", "topic": "Công nghệ ", "tag": ["Khí thải", "CSIRO", "Thải", "Hàng không", "Hiđrô", "Khối thịnh vượng chung anh", "Cam kết", "CO2", "Nhiên liệu sinh học", "Nhiên liệu", "Đáng kể", "Boeing", "Michael Edwards", "Máy bay", "Sân bay", "Báo cáo", "Nghiên cứu khoa học", "Phục hồi", "Lỏng", "Hỗ trợ phát triển"], "link": "http://sggp.org.vn/giam-khi-thai-nganh-hang-khong-tu-hydro-sach-678203.html"}