{"id": "35965264", "header": "Thanh Hóa: Bắt 4 thuyền viên Quảng Ngãi vì ghé vào Thanh Hóa chơi ma túy", "datetime": "2020-08-08T09:39:00.000+07:00", "summary": "Sau nhiều ngày lênh đênh trên biển mới được cập bờ, nhóm thuyền viên đã góp tiền mua ma túy và vào quán karaoke 'Hoa Mỹ' ở phường Hải Bình, thị xã Nghi Sơn, Thanh Hóa để mở tiệc bay, lắc.", "content": "Công an thị xã Nghi Sơn (Thanh Hóa) cho biết, cơ quan này đang tạm giữ nhóm đối tượng tổ chức sử dụng ma túy tại quán karaoke \"Hoa Mỹ\" trên địa bàn phường Hải Bình, thị xã Nghi Sơn, Thanh Hóa. 4 đối tượng bị bắt quả tang khi đang tổ chức sử dụng trái phép chất ma túy gồm: Trương Hoài Nhân (sinh năm 1998), Nguyễn Đình Hiếu (sinh năm 1998), Nguyễn Thành Phương (sinh năm 1999), Võ Văn Tâm (sinh năm 1993) đều ở phường Nghĩa An, thành phố Quảng Ngãi, tỉnh Quảng Ngãi. Tất cả các đối tượng này đều là thuyền viên của một tàu đánh cá ở Quảng Ngãi vào thị xã Nghi Sơn để bán hàng.Tại cơ quan Công an, các đối tượng khai nhận do nghiện ma túy tổng hợp dạng đá, sau nhiều ngày lênh đênh trên biển mới được cập bờ nên đã góp tiền mua ma túy và vào quán karaoke \"Hoa Mỹ\" ở phường Hải Bình, thị xã Nghi Sơn để mở tiệc bay, lắc. Tại chỗ, lực lượng Công an đã thu giữ 1 túi còn dính ma túy đá, 1 bộ dụng cụ để sử dụng ma túy cùng nhiều tang vật có liên quan.Qua xét nghiệm nhanh, cả 4/4 đối tượng nói trên đều dương tính với ma túy. Đồng thời, Công an thị xã Nghi Sơn đã đề nghị Trung tâm Y tế thị xã xét nghiệm Sars-CoV-2 đối với các đối tượng này và cho kết quả âm tính.Hiện vụ việc đang tiếp tục được điều tra, xử lý. ", "topic": "Pháp luật", "tag": ["Quán karaoke", "Thị xã Nghi Sơn", "Thuyền viên", "Hải Bình", "Ma túy", "Ghé vào", "Lênh đênh", "Quảng Ngãi", "Hoa mỹ", "Mở tiệc", "Thanh Hóa", "Lắc", "Võ Văn Tâm", "Nguyễn Đình Hiếu", "Nguyễn Thành Phương", "Góp", "Nghĩa An", "Bị bắt quả tang", "Quảng Ngãi (thành phố)", "Bắt"], "link": "http://baophapluat.vn/phap-luat/thanh-hoa-bat-4-thuyen-vien-quang-ngai-vi-ghe-vao-thanh-hoa-choi-ma-tuy-534709.html"}