{"id": "35966717", "header": "Bài cuối: Phải tạo động lực để phấn đấu", "datetime": "2020-08-08T12:00:00.000+07:00", "summary": "Những năm qua, Thành phố Hà Nội đã thu được nhiều kết quả tích cực trong công tác xây dựng Đảng và các đoàn thể tại doanh nghiệp ngoài khu vực Nhà nước. Để đạt kết quả đó, có đóng góp đáng kể của các cấp công đoàn - nhân tố rất quan trọng trong công tác phát triển Đảng, xây dựng tổ chức cơ sở Đảng và tổ chức công đoàn ngày càng vững mạnh.", "content": "Trong dịp kỷ niệm 130 năm ngày sinh Chủ tịch Hồ Chí Minh và Tháng Công nhân năm 2020, Liên đoàn Lao động thành phố Hà Nội đã biểu dương 90 chủ tịch công đoàn là đảng viên tiêu biểu khu vực ngoài Nhà nước. Trong đó, có 72 đồng chí là chủ tịch, phó chủ tịch; 18 đồng chí là ủy viên ban chấp hành, tổ trưởng, tổ phó, trưởng ban nữ công công đoàn các cấp. Về chức vụ đảng có 22 đồng chí là bí thư, 18 đồng chí là phó bí thư, 16 đồng chí cấp ủy viên.Phần lớn các đồng chí chủ tịch công đoàn được biểu dương đều là người trực tiếp sản xuất, được tổ chức công đoàn bồi dưỡng, giới thiệu, kết nạp vào Đảng và có quá trình phấn đấu và trưởng thành vượt bậc. Một số đồng chí được phát triển vào Đảng từ khu dân cư, khi làm việc tại doanh nghiệp trở thành hạt nhân quan trọng để tập hợp đảng viên, xúc tiến thành lập tổ chức cơ sở Đảng và đẩy mạnh phát triển đảng viên trong công nhân lao động.Tiêu biểu là anh Nguyễn Đức Nhân – Chủ tịch Công đoàn Công ty TNHH Asti Hà Nội (thuộc Công đoàn các khu công nghiệp và chế xuất Hà Nội). Vốn là công nhân trực tiếp sản xuất, sau nhiều nỗ lực, cố gắng, năm 2013, anh Nhân vinh dự được đứng trong hàng ngũ của Đảng, rồi được tín nhiệm bầu làm Bí thư Chi bộ, Chủ tịch Công đoàn công ty. Phát huy vai trò đảng viên, Chủ tịch Công đoàn, anh Nguyễn Đức Nhân luôn đại diện cho gần 1.300 người lao động của công ty thương lượng với chủ sử dụng lao động về việc chăm lo, bảo vệ quyền, lợi ích hợp pháp, chính đáng của người lao động, vừa tham gia xây dựng quan hệ lao động hài hòa, ổn định, tiến bộ trong công ty. Kết quả, anh đã thương lượng thành công việc tăng thêm lương từ 5 lên 8%, tăng 0,5 tháng lương thưởng Tết cho người lao động. Đợt dịch Covid-19 vừa qua, người lao động phải nghỉ việc, công đoàn công ty đã hỗ trợ người lao động khẩu trang, nhu yếu phẩm, hỗ trợ chi trả 70% lương.Làm việc tại doanh nghiệp có 100% vốn nước ngoài, anh Nhân đã có nhiều giải pháp để chủ doanh nghiệp tạo điều kiện sinh hoạt chi bộ định kỳ, giúp đỡ quần chúng, đoàn viên ưu tú để bồi dưỡng, phát triển Đảng. Từ ba đảng viên ban đầu, đến nay chi bộ đã phát triển được 19 đảng viên. Anh Nguyễn Đức Nhân chia sẻ, điều khó khăn trong công tác phát triển đảng viên chủ yếu xuất phát từ phía người lao động do họ chưa có nhận thức đúng đắn về việc tham gia các tổ chức chính trị. Do đó, Chi bộ và Công đoàn công ty phải có phương pháp vận động, tuyên truyền để người công nhân hiểu rõ quyền, lợi ích của mình, hăng hái tham gia công tác đảng.Đó còn là đồng chí Trần Quang Khải – Chủ tịch Công đoàn Công ty TNHH Sông Công Hà Đông (thuộc Liên đoàn Lao động quận Hà Đông), với 75 năm tuổi đời, 22 năm tuổi Đảng, là người đề xuất thành lập chi bộ đảng tại doanh nghiệp ngoài khu vực Nhà nước ngay từ khi công ty mới thành lập. Đồng thời tích cực tuyên truyền, hỗ trợ phát triển xây dựng tổ chức đảng, tổ chức công đoàn vững mạnh cả về số lượng và chất lượng. Tại Công ty Cổ phần Thực phẩm Minh Dương (thuộc Liên đoàn Lao động huyện Hoài Đức), đồng chí Chu Hương Giang – Phó Bí thư Đảng ủy, Chủ tịch Công đoàn luôn được anh chị em quý mến, nể trọng. Nhiều năm qua, với nhiệt tình, tâm huyết của một người cán bộ công đoàn, đồng chí đã làm tốt công tác chăm lo người lao động, phát hiện, bồi dưỡng quần chúng ưu tú vào Đảng. Từ 6 đảng viên ban đầu, đến nay doanh nghiệp đã có 41 đảng viên trong tổng số 140 lao động trực tiếp.Với phương châm “ở đâu có công nhân, ở đó có tổ chức Đảng”, những năm qua, công tác phát triển tổ chức Đảng và đảng viên trong doanh nghiệp ngoài khu vực Nhà nước được Ban Thường vụ Thành ủy Hà Nội đặc biệt quan tâm. Hà Nội là một trong những địa phương đầu tiên của cả nước ban hành Nghị quyết về tăng cường công tác xây dựng Đảng và các đoàn thể nhân dân trong các doanh nghiệp ngoài khu vực Nhà nước trên địa bàn thành phố. Với sự tâm huyết, kiên trì của cả hệ thống chính trị, chỉ tính riêng 4 năm gần đây (2016-2019), toàn thành phố đã thành lập mới được 746 tổ chức Đảng, kết nạp mới 3.723 đảng viên trong các doanh nghiệp ngoài khu vực Nhà nước.Theo Phó Chủ tịch Liên đoàn Lao động thành phố Hà Nội Ngô Văn Tuyến, các công đoàn cơ sở ngoài khu vực Nhà nước tại Hà Nội phát triển nhanh về số lượng. Từ 2012 đến nay, Liên đoàn Lao động thành phố Hà Nội thành lập mới 3.539 công đoàn cơ sở ngoài khu vực Nhà nước, với 323.529 đoàn viên công đoàn. Hoạt động của công đoàn cơ sở ngoài khu vực Nhà nước từng bước đi vào nền nếp và đóng góp tích cực trong công tác xây dựng Đảng, tạo tiền đề phát triển đảng viên và tổ chức cơ sở Đảng trong các doanh nghiệp ngoài khu vực Nhà nước. Các công đoàn cơ sở ngoài khu vực Nhà nước đã giới thiệu 16.178 đoàn viên công đoàn ưu tú cho Đảng và có 10.206 đồng chí được kết nạp vào Đảng.Phó Bí thư Đảng ủy Các khu công nghiệp và chế xuất Hà Nội Lê Quang Long thông tin, từ khi thành lập đến nay, Đảng ủy Các khu công nghiệp và chế xuất Hà Nội đã thành lập mới 71 tổ chức Đảng, gồm 38 tổ chức Đảng ở doanh nghiệp 100% vốn nước ngoài, 32 tổ chức Đảng ở doanh nghiệp trong nước và 1 tổ chức Đảng trong doanh nghiệp liên doanh Việt Nam với nước ngoài. Trong công tác kết nạp đảng viên mới, Đảng ủy Các khu công nghiệp và chế xuất Hà Nội phân công cán bộ theo dõi, đôn đốc, đến các doanh nghiệp, tuyên truyền, vận động, hướng dẫn thủ tục, quy trình kết nạp.“Đến nay số lượng đảng viên tuy chỉ chiếm 0,69% tổng số lao động trong các khu công nghiệp, chế xuất, nhưng luôn phát huy vai trò tiền phong gương mẫu đi đầu trong công việc, vận động hướng dẫn công nhân lao động tích cực sản xuất kinh doanh. Bên cạnh đó, các đảng viên kịp thời nắm bắt tâm tư, nguyện vọng và những kiến nghị của người lao động để đề nghị chủ sử dụng lao động giải quyết, góp phần hạn chế những vụ tranh chấp, đình công xảy ra trong doanh nghiệp”, Phó Bí thư Đảng ủy Các khu công nghiệp và chế xuất Hà Nội Lê Quang Long cho biết.Qua tìm hiểu, mặc dù số lượng các doanh nghiệp có tổ chức đảng, đoàn thể còn ít so với tổng số doanh nghiệp trên địa bàn thành phố, số lượng đảng viên là công nhân lao động được kết nạp Đảng chưa tương xứng với sự phát triển nhanh của lực lượng công nhân lao động thành phố, tuy nhiên bước đầu đã làm chuyển biến nhận thức, trách nhiệm của các cấp, ngành, cán bộ đảng viên, đoàn viên, người lao động và chủ doanh nghiệp. Ở những doanh nghiệp thành lập được chi, đảng bộ, tổ chức đoàn thể đã góp phần củng cố được mối quan hệ giữa cấp ủy, chính quyền, đoàn thể với doanh nghiệp; đáp ứng được nhu cầu, nguyện vọng của cán bộ, đảng viên, công nhân lao động.Quá trình hoạt động, các tổ chức đảng, đoàn thể dần khẳng định được vị trí, vai trò trong việc lãnh đạo, chỉ đạo, giáo dục, vận động cán bộ, đảng viên, đoàn viên và người lao động thực hiện có hiệu quả nhiệm vụ sản xuất, kinh doanh, bảo đảm quyền lợi hợp pháp của doanh nghiệp, nhà đầu tư và người lao động, chăm lo xây dựng hệ thống chính trị trong doanh nghiệp vững mạnh. Nhiều đồng chí cán bộ, đảng viên trong doanh nghiệp đã thể hiện được tính tiên phong, gương mẫu trong sản xuất kinh doanh, có ý thức rèn luyện nâng cao phẩm chất chính trị, năng lực chuyên môn, có đạo đức lối sống thân thiện, gần gũi cán bộ, đảng viên, đoàn viên, người lao động, chủ doanh nghiệp tín nhiệm, yêu mến.Theo Phó Chủ tịch Liên đoàn Lao động thành phố Hà Nội Ngô Văn Tuyến, các công đoàn cơ sở ngoài khu vực Nhà nước tại Hà Nội phát triển nhanh về số lượng. Từ 2012 đến nay, Liên đoàn Lao động thành phố thành Hà Nội lập mới 3.539 công đoàn cơ sở ngoài khu vực Nhà nước, với 323.529 đoàn viên công đoàn. Hoạt động của công đoàn cơ sở ngoài khu vực Nhà nước từng bước đi vào nền nếp và đóng góp tích cực trong công tác xây dựng Đảng, tạo tiền đề phát triển đảng viên và tổ chức cơ sở Đảng trong các doanh nghiệp ngoài khu vực Nhà nước. Các công đoàn cơ sở ngoài khu vực Nhà nước đã giới thiệu 16.178 đoàn viên công đoàn ưu tú cho Đảng và có 10.206 đồng chí được kết nạp vào Đảng. ", "topic": "Kinh tế", "tag": ["Công đoàn", "Đoàn viên", "Nguyễn Đức Nhân", "Xây dựng đảng", "Ngô Văn Tuyến", "Đoàn thể", "Vào đảng", "Chế xuất", "Vững mạnh", "Công nhân lao động", "Kết nạp", "Đảng", "Người lao động", "LĐLĐ thành phố Hà Nội", "Đảng viên", "Phấn đấu", "Chu Hương Giang", "Cán bộ công đoàn", "Nhà nước", "Các cấp"], "link": "https://laodongthudo.vn/bai-cuoi-phai-tao-dong-luc-de-phan-dau-111376.html"}