{"id": "35968447", "header": "Quảng Yên: Siết chặt quản lý đất bãi triều, mặt nước", "datetime": "2020-08-08T15:35:03.000+07:00", "summary": "Theo thống kê của Phòng TN&MT TX Quảng Yên, tổng diện tích đất nuôi trồng thủy sản đã được giao ở địa phương khoảng gần 9.400ha. Trong đó, có hơn 3.200ha do tổ chức doanh nghiệp quản lý; hơn 4.800ha do các hộ gia đình, cá nhân quản lý và hơn 1.300ha do các xã, phường đang quản lý. Bên cạnh đó, còn một phần khá lớn diện tích đất nuôi trồng thủy sản chưa được giao, do các hộ tự chuyển đổi đất trồng lúa kém hiệu quả, tự dồn đổi ruộng đất chưa được phép của cơ quan nhà nước có thẩm quyền; khai hoang, mở rộng diện tích đất nuôi trồng thủy sản ra lạch sông, rừng ngập mặn...", "content": "Được biết, một phần rất lớn thuộc các diện tích đất mặt nước, bãi triều này hiện đã, đang hoặc sẽ nằm trong quy hoạch, kế hoạch sử dụng đất, quy hoạch chung của thị xã và địa điểm nghiên cứu, triển khai đầu tư của các dự án lớn trên địa bàn. Do đó, để làm tốt công tác quản lý và sử dụng hiệu quả tài nguyên đất mặt nước, bãi triều, TX Quảng Yên đã chủ động chỉ đạo và triển khai thực hiện nhiều nội dung, như: Thông báo đến các hộ gia đình, cá nhân sử dụng đất mặt nước, bãi triều được thuê, được giao còn hạn nhưng không còn phù hợp với quy hoạch, kế hoạch phải quản lý, sử dụng theo hiện trạng; không được phép xây dựng công trình mới hoặc làm thay đổi hiện trạng; sẵn sàng thực thi việc thu hồi đất theo quy định của pháp luật để thực hiện quy hoạch. Đối với các hộ, cá nhân có nhu cầu cải tạo, đầu tư mới, phải có hồ sơ xin phép, đồng thời cam kết không yêu cầu bồi thường, hỗ trợ thêm khối lượng đào đắp mới khi nhà nước yêu cầu thu hồi hoặc triển khai dự án...Tìm hiểu thực tế tại xã Liên Vị - một trong những địa bàn của diện tích đất mặt nước, bãi triều lớn của TX Quảng Yên, trong đó có nhiều phần diện tích đang nằm trong quy hoạch của các dự án lớn như KCN Bắc Tiền Phong - Nam Tiền Phong và KCN Đầm Nhà Mạc, công tác quản lý, sử dụng tài nguyên đất mặt nước, bãi triều đã và đang được chính quyền xã triển khai thực hiện tương đối chặt chẽ.Chủ tịch UBND xã Liên Vị Lê Minh Phương cho biết: Hiện toàn địa bàn xã có khoảng hơn 1.700ha diện tích đất mặt nước, bãi triều đang được sử dụng để nuôi trồng thủy sản. Trong đó có khoảng 515ha đã được giao hoặc cho các hộ gia đình, cá nhân thuê; khoảng hơn 820ha được giao cho 2 HTX Liên Vị 1 và 2; còn lại là diện tích ngoài đê, diện tích khai hoang, đắp đầm...Để làm tốt công tác quản lý, sử dụng tài nguyên đất bãi triều, mặt nước, rừng ngập mặn, đất nuôi trồng thủy sản trên địa bàn, UBND xã Liên Vị đã yêu cầu các hộ gia đình, cá nhân và 2 HTX trên địa bàn nghiêm túc chấp hành việc giữ nguyên hiện trạng, không tự ý nạo vét, cải tạo, cơi nới hoặc xây dựng các công trình trên diện tích đầm, đặc biệt là khu vực Đầm Nhà Mạc; chấp hành đầy đủ các quy định về hồ sơ xin phép, thủ tục thi công đối với các công trình cấp thiết; rà soát, kiểm tra, ký hợp đồng 1 năm/lần và quản lý việc thực hiện nghĩa vụ tài chính đầy đủ...Đối với một số dự án lớn đã được UBND tỉnh chấp thuận chủ trương đầu tư, nghiên cứu quy hoạch trên địa bàn mà chưa xác định rõ lộ trình đầu tư cụ thể, nhưng sẽ ảnh hưởng tới một số trường hợp hộ gia đình, cá nhân đang sử dụng đất nuôi trồng thủy sản nằm trong ranh giới nghiên cứu và đã hết thời hạn giao đất, cho thuê đất, TX Quảng Yên đã hoàn thành việc rà soát, kiểm đếm hiện trạng; chỉ đạo UBND các xã, phường xác định rõ nguồn gốc sử dụng đất, hoàn thiện hồ sơ; đối chiếu với các quy hoạch, kế hoạch sử dụng đất, các dự án; đề xuất các phương án triển khai ký hợp đồng cho các hộ gia đình, cá nhân tiếp tục thuê đất hoặc thu hồi theo quy định của pháp luật. Đồng thời kiểm tra, rà soát, xử lý dứt điểm các trường hợp nợ nghĩa vụ tài chính đối với nhà nước. ", "topic": "Nhà đất", "tag": ["Bãi triều", "Quảng Yên", "Mặt nước", "Lạch sông", "Nuôi trồng", "Rừng ngập mặn", "Khai hoang", "TX Quảng Yên", "Thủy sản", "Hộ gia đình", "Siết chặt", "Ruộng đất", "Đất", "UBND xã Liên Vị", "Trồng lúa", "Liên Vị", "KCN Bắc Tiền Phong", "Diện tích", "KCN Đầm Nhà Mạc", "Quản lý"], "link": "http://baoquangninh.com.vn/kinh-te/202008/quang-yen-siet-chat-quan-ly-dat-bai-trieu-mat-nuoc-2495087/"}