{"id": "35964147", "header": "Cai nghiện ma túy theo mô hình đa chức năng", "datetime": "2020-08-08T08:11:03.000+07:00", "summary": "Việc điều trị cai nghiện ma túy theo mô hình đa chức năng tại Cơ sở cai nghiện ma túy số 6 Hà Nội (xã Tân Minh, huyện Sóc Sơn) mang lại nhiều tác dụng. Kết quả đó góp phần giúp những người từng vướng vào ma túy có thêm động lực, quyết tâm làm lại cuộc đời.", "content": "Khám sức khỏe cho bệnh nhân điều trị bằng thuốc Methadone tại Cơ sở cai nghiện ma túy số 6 Hà Nội.Ở nước ta hiện nay, những mô hình điều trị cai nghiện ma túy phổ biến là bắt buộc, tự nguyện và điều trị thay thế các chất dạng thuốc phiện bằng thuốc Methadone. Hiện cả 3 mô hình này được áp dụng tại Cơ sở cai nghiện ma túy số 6 Hà Nội (Cơ sở số 6). Trong đó, cai nghiện bắt buộc áp dụng cho những người nghiện ma túy từ đủ 18 tuổi trở lên, có nơi cư trú ổn định, trong thời hạn 2 năm kể từ ngày chấp hành xong quyết định áp dụng biện pháp giáo dục tại xã, phường, thị trấn do nghiện ma túy; hoặc trong thời hạn một năm kể từ ngày hết hiệu lực thi hành quyết định áp dụng biện pháp giáo dục tại xã, phường, thị trấn do nghiện ma túy mà vẫn còn nghiện. Trường hợp khác áp dụng cai nghiện bắt buộc là người đủ 18 tuổi trở lên, có nơi cư trú ổn định, bị chấm dứt thi hành quyết định giáo dục tại xã, phường, thị trấn do nghiện ma túy; người nghiện ma túy từ đủ 18 tuổi trở lên, không có nơi cư trú ổn định. Với mô hình cai nghiện bắt buộc, Cơ sở số 6 đang quản lý, điều trị cho 250 học viên.Cai nghiện tự nguyện được áp dụng với những người sử dụng ma túy tự nguyện đi điều trị cai nghiện. Trong những năm qua, Cơ sở số 6 thường xuyên chăm sóc, điều trị cho hơn 300 người cai nghiện tự nguyện. Mô hình điều trị thay thế bằng thuốc Methadone được triển khai tại đơn vị từ cuối tháng 6-2020, thu hút 30 người sử dụng ma túy đến điều trị thường xuyên. Bệnh nhân D.X.T, đến từ tỉnh Thái Nguyên chia sẻ: “Tôi tạm trú và làm việc tại huyện Sóc Sơn đã nhiều năm. Trước đây, tôi điều trị cai nghiện bằng thuốc Methadone tại địa chỉ khác. Biết tin Cơ sở số 6 có điểm điều trị Methadone, tôi xin chuyển hồ sơ đến và được các cán bộ, bác sĩ nơi đây hướng dẫn, điều trị tận tình”.Từ kinh nghiệm thực tế, ông Phí Anh Hoàng, Giám đốc Cơ sở số 6 đánh giá, mỗi mô hình có những ưu điểm riêng. Cai nghiện bắt buộc diễn ra trong thời gian khá dài, tối đa là 2 năm/lần, giúp người sử dụng ma túy có nhiều thời gian để điều trị cai nghiện, phục hồi sức khỏe, trang bị các kỹ năng cần thiết để tái hòa nhập cộng đồng. Hơn nữa, học viên cai nghiện ma túy diện bắt buộc được hỗ trợ 100% kinh phí điều trị, nên người nghiện có thể yên tâm cai nghiện. Thông qua các chương trình, hoạt động hỗ trợ điều trị đa dạng, linh hoạt, mô hình cai nghiện tự nguyện tạo ra môi trường thân thiện, cởi mở, nên thu hút được nhiều người tham gia. Tại Cơ sở số 6, sau giai đoạn cách ly để điều trị cắt cơn, giải độc, tất cả học viên được tham gia sinh hoạt văn hóa, nghệ thuật, thể dục, thể thao, lao động trị liệu… Điều này giúp học viên hình thành suy nghĩ tích cực.Điều trị thay thế bằng thuốc Methadone là giải pháp bảo đảm an toàn cho sức khỏe của người nghiện ma túy, giúp điều trị hiệu quả, cũng như làm giảm nguy cơ lây nhiễm HIV và các bệnh lây truyền qua đường máu trong cộng đồng. Hình thức điều trị ngoại trú giúp cuộc sống của người sử dụng ma túy không bị xáo trộn, có thể vừa điều trị, vừa đi làm…Nhờ áp dụng đồng thời các mô hình cai nghiện phổ biến, Cơ sở số 6 dần trở thành ngôi nhà chung của những người từng vướng vào ma túy với hơn 500 học viên được chăm sóc, điều trị thường xuyên. Từ đầu năm 2020 đến nay, đơn vị đã tiếp nhận 608 lượt học viên, đạt 125% kế hoạch cả năm. Sau thời gian điều trị, nhiều học viên nỗ lực tái hòa nhập cộng đồng.Trong quá trình cai nghiện, không phải học viên nào cũng hợp tác, nỗ lực điều trị cai nghiện ma túy, thậm chí có những trường hợp có hành vi gây nguy hiểm cho bản thân họ và những người xung quanh.Để học viên ổn định tâm lý, yên tâm điều trị, ngoài sự quan tâm, đầu tư của các cơ quan chức năng, đội ngũ cán bộ, nhân viên Cơ sở số 6 luôn quan tâm đến học viên từ những việc nhỏ, trở thành điểm tựa tinh thần, giúp những mảnh đời lầm lỡ hướng thiện. Cán bộ cùng học viên chú ý xây dựng cảnh quan xanh - sạch - đẹp, tạo tâm lý thoải mái, dễ chịu. Đó là yếu tố tích cực góp phần nâng cao chất lượng, hiệu quả điều trị cai nghiện. Học viên cai nghiện bắt buộc T.Đ.H, đến từ phường Ngọc Thụy (quận Long Biên) cho hay: “Nhận được sự quan tâm, động viên về nhiều mặt của đội ngũ cán bộ, nhân viên Cơ sở số 6, sau thời gian điều trị, tôi suy nghĩ tích cực hơn, sức khỏe dần cải thiện, nỗ lực từ bỏ ma túy”.Trên thực tế, sau quá trình điều trị cai nghiện, học viên cần tiếp tục được quản lý, theo dõi, hỗ trợ tại cộng đồng. Hiểu rõ điều này, Cơ sở số 6 là đơn vị tham gia mô hình quản lý lưu trú ngoài cộng đồng (còn gọi là mô hình chuyển - gửi) do Sở Lao động - Thương binh và Xã hội Hà Nội triển khai thí điểm tại một số địa phương từ năm 2019 đến nay. Theo đó, Cơ sở số 6 phối hợp với UBND phường Hàng Buồm (quận Hoàn Kiếm) và phường Ngọc Thụy, Bồ Đề, Ngọc Lâm (quận Long Biên) tiếp nhận học viên thông qua giấy chuyển - gửi. Kết thúc thời gian cai nghiện tại cơ sở, các học viên sẽ được chuyển về địa phương. Hằng tuần, cán bộ của Cơ sở số 6 sẽ làm việc với địa phương, trò chuyện trực tiếp với học viên và gia đình họ nhằm động viên, khuyến khích họ nỗ lực hòa nhập cộng đồng, kịp thời phát hiện các trường hợp có nguy cơ tái sử dụng ma túy, từ đó đưa ra giải pháp ngăn ngừa… ", "topic": "Pháp luật", "tag": ["Cai nghiện ma túy", "Đa chức năng", "Tân Minh", "Cai nghiện", "Sóc Sơn", "Mô hình", "Ma túy", "Nghiện ma túy", "Điều trị", "Vướng", "Người nghiện", "Học viên", "Tự nguyện", "Bắt buộc", "Làm lại", "Thuốc phiện", "Cư trú", "Mang lại", "Khám sức khỏe", "Thuốc"], "link": "http://hanoimoi.com.vn/tin-tuc/xa-hoi/975220/cai-nghien-ma-tuy-theo-mo-hinh-da-chuc-nang"}