{"id": "35969228", "header": "Hotboy 'triệu view' King Of Rap 2020 - HIEUTHUHAI: 'Tôi thuộc tuýp trai ngoan nhưng hư trên nhạc'", "datetime": "2020-08-08T16:40:00.000+07:00", "summary": "Hiện tượng âm nhạc King Of Rap - HIEUTHUHAI bất ngờ tiết lộ nhiều điều thú vị sau màn trình diễn cán mốc 'triệu view' xếp hạng cao Top thịnh hành YouTube.", "content": "Sau đêm phát sóng tập 1 ,  - Trần Minh Hiếu nhanh chóng trở thành hiện tượng âm nhạc nổi bật của chương trình khi lần lượt đạt được các vị trí cao tại bảng xếp hạng Top thịnh hành trên YouTube với phần thi trình diễn cán mốc hơn 2 triệu view.Bên cạnh đó, hình ảnh điển trai của nam thí sinh cùng chia sẻ thú vị về Rap name cũng được cộng đồng mạng \"viral\" khắp nơi. Chia sẻ với SAOStar về chặng đường theo đuổi nhạc Rap đến lúc tỏa sáng trên sân khấu King Of Rap, HIEUTHUHAI bất ngờ tiết lộ những điều khiến khán giả chú ý.Màn trình diễn ấn tượng của HIEUTHUHAI khiến \"dân tình\" mê mẩn.- Tôi biết đến Rap cách đây năm năm nhưng suy nghĩ nghiêm túc theo đuổi con đường âm nhạc này chỉ mới 2 năm. Ban đầu với ước mơ được đứng diễn trên sân khấu, tôi nghĩ chỉ có dòng nhạc nhẹ mới giúp mình có cơ hội tỏa sáng nhưng kết quả rất ít người chú ý. Từ khi, tôi chuyển sang hát Rap, tự do thoải mái thể hiện. Tôi đã thật sự tìm về đúng con người mình.- Tôi nghĩ đó là lợi thế trình diễn, tự tin thể hiện mình trên sân khấu. Trước đây, trong 10 lần đầu tiên bước lên sân khấu tôi đều hát quên lời. Tôi bắt đầu học cách làm quen với cảm giác của một người thua cuộc. Tôi từng tham gia rất nhiều cuộc thi, có cả  nhưng thất bại. Khi dần quen với cảm giác đó tôi cảm thấy mình không còn gì để mất nên thoải mái, trình diễn thật hết mình.- Khả năng sáng tác cũng là một trong những điểm tôi cảm thấy tự tin. Tôi có thể dễ dàng dẫn dắt người nghe đi vào nội dung mà tôi muốn truyền tải, gửi gắm qua từng đoạn lyrics. Ngoài RapLove, tôi còn được mọi người yêu mến khi tạo nhạc “ăn chơi” - nhạc club.Mọi người ấn tượng về khả năng làm nhạc \"ăn chơi\" của tôi. Nên thường nghĩ tôi thường xuyên lui tới các quán bar club để tìm cảm hứng nhưng thật sự tôi chưa đi. Tôi là tuýp trai ngoan nhưng hư trên nhạc.- Tôi biết đến nhiều cuộc thi lớn về Rap nhưng hầu hết đều không đúng với tư duy âm nhạc của tôi. Thông thường là các cuộc thi freestyle, đòi hỏi khả năng ứng biến trên sân khấu, tôi không thích sự ngẫu hứng đó. Tôi muốn khi bước lên sân khấu, bản thân phải có sự chuẩn bị tốt nhất.- Tôi nghĩ thí sinh miền Bắc đang chiếm ưu thế bởi xuất hiện rất nhiều gương mặt mạnh và nổi bật. Tôi tự tin mình cũng nằm trong top những thí sinh \"không phải dạng vừa đâu\".- Nhiều người hay nhận xét tôi giống Quang Đại và tôi nghĩ điều này rất đúng nhưng chủ yếu là để vui. Hình ảnh tôi vẫn đang xây dựng là một thằng mọt sách đúng với con người tôi. Bởi vì tôi rất hay tìm hiểu kiến thức, thích đọc. Không như nhiều người vẫn nghĩ 1 rapper là phải ngầu, tôi muốn mình là một chàng ngố - thư sinh mang đến sự vui vẻ cho mọi người.- Hiện tại có rất ít những sân chơi mang tính chất trình diễn như , đưa nhạc Rap và những tài năng âm nhạc Underground ra ánh sáng.Tập 1 . ", "topic": "Giải trí", "tag": ["HIEUTHUHAI", "King Of Rap 2020", "King Of Rap", "Rap", "Trần Minh Hiếu", "KING", "Tuýp", "Âm nhạc", "Hư", "Ngoan", "Nhạc", "Thịnh hành", "NAME", "Nhạc rap", "Trình diễn", "Youtube", "Hiện tượng", "Mốc", "Top", "SAOSTAR"], "link": "https://saostar.vn/giai-tri/hieuthuhai-king-of-rap-tu-nhan-la-trai-ngoan-chi-hu-khi-sang-tac-nhac-20200804160705779.html"}