{"id": "35965561", "header": "Mỹ vẫn chi tiền cho WHO, 'đau đáu' hy vọng dẫn đầu đàm phán cải cách, khiến Đức-Pháp 'dỗi' bỏ về", "datetime": "2020-08-08T10:10:00.000+07:00", "summary": "Ngày 7/8, hãng tin Reuters cho biết, Đức và Pháp đã rời khỏi các cuộc đàm phán về việc cải tổ Tổ chức Y tế thế giới (WHO) nhằm phản đối việc Mỹ cố gắng dẫn đầu các cuộc đàm phán dù đã rút khỏi cơ quan y tế toàn cầu.", "content": "Đức-Pháp không hài lòng khi Mỹ, dù đã tuyên bố rút khỏi WHO, vẫn cố gắng dẫn đầu những cuộc đàm phán về cải cách cơ quan y tế quốc tế này. (Nguồn: AFP)Một quan chức cấp cao của châu Âu, người tham gia các cuộc đàm phán cải cách của WHO nhấn mạnh, không ai muốn phải tham gia vào quá trình cải cách và nhận được những đề xuất từ một quốc gia vừa rời khỏi WHO.Bộ Y tế Đức và Pháp cũng đã lên tiếng xác nhận rằng, họ phản đối vai trò dẫn dắt của Washington trong các cuộc đàm phán do Mỹ đã rút khỏi WHO.Vào đầu tháng 7, Mỹ đã chính thức thông báo cho Tổng thư ký Liên hợp quốc Antonio Guterres về việc rút khỏi WHO, có hiệu lực từ ngày 6/7/2021, do những mâu thuẫn trong đối phó đại dịch Covid-19.Trong khi đó, các cuộc đàm phán về cải cách cơ quan y tế này đã bắt đầu cách đây 4 tháng, các quốc gia thành viên G7 đã tổ chức khoảng 20 hội nghị truyền hình và một số cuộc họp cấp quan chức ngoại giao về vấn đề này.Tổng thống Mỹ Donald Trump được cho là hy vọng đạt được sự đồng thuận về việc cải tổ WHO trong hội nghị thượng đỉnh G7, nhưng vẫn chưa rõ liệu cuộc họp, dự kiến vào tháng 9, có diễn ra như kế hoạch hay không.Trong khi đó, cùng ngày, tờ SCMP dẫn một báo cáo của WHO cho biết, tính đến ngày 30/6, 58 quốc gia và tổ chức đã đóng góp tổng cộng 724 triệu cho quỹ của WHO nhằm đối phó đại dịch Covid-19, trong đó, Mỹ xếp thứ 8 trong danh sách với khoản tài trợ 34 triệu USD. Hồi năm 2018, 2019, Mỹ là nhà tài trợ lớn nhất của WHO với khoản đóng góp lên đến 893 triệu USD, chiếm khoảng 15% tổng ngân sách của WHO.Anh là nước đóng góp nhiều nhất, với 108 triệu USD. Xếp thứ hai là Quỹ đoàn kết ứng phó Covid-19 - một quỹ lập ra để nhận tài trợ từ doanh nghiệp và người dân - với khoản đóng góp lên tới gần 104 triệu USD.Việc Mỹ rút khỏi WHO được cho là sẽ ảnh hưởng lớn đến hoạt động của WHO và hiện chưa rõ Trung Quốc có lấp đầy khoảng trống này hay không.Hồi tháng 4, Bắc Kinh cam kết tài trợ 50 triệu USD hỗ trợ WHO ứng phó đại dịch Covid-19, (nhưng đến nay WHO mới nhận một nửa trong số đó), đứng thứ 10 trong danh sách đến ngày 30/6. Người phát ngôn Bộ Ngoại giao Trung Quốc Uông Văn Bân cho biết, Trung Quốc sẽ giữ cam kết. ", "topic": "Thế giới", "tag": ["WHO", "Tổ chức y tế thế giới", "Dỗi", "Đại dịch", "Đau đáu", "Cải cách", "Bỏ về", "Cải tổ", "Đàm phán", "Hãng tin Reuters", "Bộ Y tế Đức", "Dẫn đầu", "Rời khỏi", "Phản đối", "Hy vọng", "Liên hợp quốc Antonio Guterres", "Y tế", "Mỹ", "G7", "Hội nghị Thượng đỉnh G7"], "link": "https://baoquocte.vn/my-van-chi-tien-cho-who-dau-dau-hy-vong-dan-dau-dam-phan-cai-cach-khien-duc-phap-doi-bo-ve-121152.html"}