{"id": "35962078", "header": "Tổng thống Liban để ngỏ khả năng vụ nổ ở Beirut là do tấn công tên lửa", "datetime": "2020-08-07T22:43:00.000+07:00", "summary": "Ngày 7/8, Tổng thống Liban Michel Aoun cho biết nguyên nhân vụ nổ ở cảng Beirut là do một hành động bất cẩn, tắc trách, hoặc cũng có thể do một vụ tấn công tên lửa. Đây là lần đầu tiên một lãnh đạo cấp cao của Liban để ngỏ khả năng cảng này bị tấn công.", "content": "Trả lời phỏng vấn trên truyền hình, Tổng thống Aoun nêu rõ vụ nổ ở cảng Beirut ngày 4/8 có thể là do \"bất cẩn hoặc sự can thiệp từ bên ngoài thông qua tên lửa hoặc bom\". Ông đồng thời bác bỏ việc mở một cuộc điều tra quốc tế về vụ nổ như lời kêu gọi của người dân Liban cũng như lãnh đạo các nước trên thế giới, với lý do một cuộc điều tra quốc tế sẽ \"bóp méo\" sự thật.Các hóa chất, được lưu trữ tại cảng Beirut trong nhiều năm, đã phát nổ vào ngày 4/8 gây ra thảm họa thời bình tồi tệ nhất tại Liban. Tính đến thời điểm hiện tại, vụ nổ đã làm ít nhất 154 người thiệt mạng, trên 5.000 người bị thương, phá hủy nhiều khu dân cư, gây thiệt hại cho nước này ước chừng hơn 3 tỷ USD.Trong một diễn biến liên quan, cùng ngày 7/8, thủ lĩnh Hassan Nasrallah của lực lượng Hezbollah lên tiểng khẳng định phong trào của tín đồ Hồi giáo dòng Shiite này không có kho vũ khí, đạn dược cũng như các hóa chất khác tại cảng Beirut.Hiện cộng đồng quốc tế đang tiếp tục chung tay giúp Liban khắc phục hậu quả. Ngày 7/8, Mỹ cho biết đang gửi số hàng viện trợ gồm thực phẩm và thuốc men trị giá 15 triệu USD cho Liban.Theo Cơ quan Phát triển quốc tế Mỹ (USAID), số thực phẩm viện trợ đảm bảo cho 50.000 người và số thuốc men đủ chữa trị cho 60.000 người trong 3 tháng. Trước đó, ngày 6/8, quân đội Mỹ đã thực hiện chuyến bay cứu trợ đầu tiên khởi hành từ Qatar chở theo thực phẩm, nước uống và vật tư y tế tới Liban. USAID cho biết sự hỗ trợ này nằm ngoài chương trình viện trợ 41,6 triệu USD mà Mỹ giúp Liban chống dịch viêm đường hô hấp cấp COVID-19. ", "topic": "Thế giới", "tag": ["Beirut", "Liban", "Vụ nổ", "Cảng Beirut", "Kinh hoàng", "Michel Aoun", "Để ngỏ", "Nhà kho", "Tắc trách", "Bất cẩn", "Tên lửa", "Tổng thống", "Phát nổ", "Cảng", "Hassan Nasrallah", "Cấp cao", "Bóp méo", "Hóa chất", "Lời kêu gọi", "Thời bình"], "link": "https://baotintuc.vn/the-gioi/tong-thong-liban-de-ngo-kha-nang-vu-no-o-beirut-la-do-tan-cong-ten-lua-20200807224021029.htm"}