{"id": "35966624", "header": "Vợ 'đưa chồng từ cõi chết trở về' sau một tiếng ngừng tim", "datetime": "2020-08-08T11:45:00.000+07:00", "summary": "Người vợ dũng cảm đã hồi sinh chồng mình bằng cách hô hấp nhân tạo sau khi anh này ngừng tim gần một tiếng.", "content": "Sanita Lazdauska, 39 tuổi, sống tại Cregduff, Ballinrobe, Ireland hành động ngay lập tức sau khi chồng cô, anh Juris Lazduaskis, 45 tuổi, tắt thở và mặt mũi dần tím tái.Bà mẹ hai con đã gọi cấp cứu nhưng họ hướng dẫn cô cần hồi sức cho chồng. Sanita được hướng dẫn thực hiện các động tác ép tim ngoài lồng ngực để giữ máu lưu thông trong cơ thể Juris sau khi tim anh ngừng đập.Sanita đã cố gắng hô hấp nhân tạo cho chồng trong 30 phút trước khi các nhân viên y tế đến. Tổng cộng là 50 phút trước khi tim Juris bắt đầu đập trở lại. Anh Juris bị ngừng tim và sẽ không thể sống sót nếu không có phản ứng vô cùng ấn tượng của vợ anh.Một năm sau, gia đình anh Juris đã tổ chức một bữa tiệc \"tái sinh\", mời các nhân viên y tế và bác sĩ đã giúp cứu anh ta. Sanita nói: \"Juris bị ngừng tim vào khoảng 7 giờ sáng ngày 4/3/2019.Sanita ban đầu nghĩ chồng đang ngủ và ngáy nhưng nhận ra \"những âm thanh lạ\" báo hiệu điều gì đó bất thường. \", Sanita kể. \"Juris được đưa đến bệnh viện và hôn mê. Anh tỉnh dậy một ngày sau đó mà không còn nhớ mình vừa trải qua cơn thập tử nhất sinh, mà chỉ cảm thấy \"bối rối\".Juris kể từ đó đã tới thăm khám ở bệnh viện hai lần vì bác sĩ nghi ngờ anh có bất thường về tim. Nhưng với sự hỗ trợ y tế, anh ấy đã trở lại làm việc chỉ 10 tháng sau cơn đau tim hôm ấy.Còn Sanita, cô vẫn tỏ ra khiêm tốn về những nỗ lực của mình.  ", "topic": "Đời sống", "tag": ["Hô hấp nhân tạo", "Cõi chết", "Tim", "Ngừng", "Thập tử nhất sinh", "Chồng", "Lồng ngực", "Hồi sinh", "Tím tái", "Vợ", "Tắt thở", "Dũng cảm", "Cứu sống", "Người vợ", "Mặt mũi", "Ngáy", "Ngừng thở", "Trở về", "Nhân viên y tế", "Cộng hòa Ireland"], "link": "https://saostar.vn/the-gioi/vo-dua-chong-tu-coi-chet-tro-ve-sau-mot-tieng-ngung-tim-20200808101820562.html"}