{"id": "35966047", "header": "Ướp mực đừng dùng muối, thêm thứ gia vị này mới loại bỏ được mùi tanh, món ăn thơm ngon bất ngờ", "datetime": "2020-08-08T10:48:00.000+07:00", "summary": "Món ăn sẽ trở nên thơm ngon, hấp dẫn hơn nếu chị em biết những mẹo nhỏ hữu ích giúp loại bỏ mùi tanh của mực dưới đây.", "content": "Đây là cách khử mùi tanh của mực đơn giản nhất. Sau khi rửa sạch mực hãy bắc một nồi nước đun sôi. Cho mực vào chần vài giây rồi vớt ngay ra ngâm vào thau nước đá. Cách làm này không những khử được mùi tanh hải sản mà còn giúp mực trắng và giòn hơn sau khi chế biến.Để làm sạch mùi tanh của mực, chị em có thể dùng dầu mè (dầu vừng) kết hợp với rượu trắng. Trước khi chế biến, hãy ướp mực với một chút dầu mè. Đến khi nấu mực gần chín hãy cho thêm một chút rượu trắng. Mùi thơm của dầu mè và rượu sẽ giúp món ăn hấp dẫn hơn và loại bỏ hoàn toàn mùi tanh của loại hải sản này.Ngoài hai cách trên, chị em có thể sử dụng đường để khử sạch mùi tanh của mực. Hãy ướp mực với một chút đường trong khoảng 5 phút rồi rửa lại nhiều lần với nước sạch. Thao tác đơn giản này sẽ giúp mực hết sạch mùi tanh.Trước khi đem mực ra xòa, bạn có thể nêm một chút hạt nêm hoặc muối. Ngoài ra, thêm một chút đường có thể giúp giữ hương vị tươi ngon của mực.Bỏ một ít chè khô vào nồi nước rồi đun sôi. Sau đó thả mực vào chần sơ vài giây và vớt ra tô nước lạnh. Rửa mực thật sạch với nước. Cách làm này cũng giúp mùi tanh của mực biến mất hoàn toàn.Sau khi làm sạch, hãy rửa mực bằng rượu và một ít gừng dập dập. Mùi thơm của rượu và gừng sẽ giúp loại bỏ mùi tanh của loại hải sản này.Sau khi chế biến các loại sản sản nói chung, mực nói riêng, mùi tanh của chúng thường bám dai dẳng trên tay khiến bạn khó chịu. Lúc này, hãy rửa tay bằng xà bông và nước sạch. Sau đó, tiếp tục sử dụng kem đánh răng hoặc nước súc miệng để rửa một lần nữa. Mùi bạc hà the mát của chúng sẽ giúp đẩy lùi mùi tanh khó chịu bám trên tay bạn. ", "topic": "Văn hóa", "tag": ["Mùi tanh", "Ướp", "Thơm ngon", "Muối", "Loại bỏ", "Mẹo", "Món ăn", "Chần", "Gia vị", "Dầu mè", "Rượu trắng", "Khử được", "Nồi nước", "Chị em", "Khử", "Dầu vừng", "Đun sôi", "Hữu ích", "Rửa", "Nước đá"], "link": "http://doanhnghiepvn.vn/doi-song/uop-muc-dung-dung-muoi-them-thu-gia-vi-nay-moi-loai-bo-duoc-mui-tanh-mon-an-thom-ngon-bat-ngo/20200808102000224"}