{"id": "35965954", "header": "Liên tiếp phát hiện 4 xe tải vận chuyển 39 tấn đường cát trong đêm tối", "datetime": "2020-08-08T10:30:00.000+07:00", "summary": "Sáng 8/8, Đại tá Đinh Văn Nơi, Giám đốc Công an tỉnh An Giang cho biết, lực lượng Cảnh sát giao thông đường bộ Công an tỉnh An Giang vừa phát hiện 4 xe tải vận chuyển khoảng 39 tấn đường cát không hóa đơn, chứng từ.", "content": "Cụ thể, vào khoảng 2 giờ 30 phút ngày 8/8, trên Quốc lộ 91 thuộc phường Mỹ Xuyên, thành phố Long Xuyên (An Giang), tổ công tác thuộc Phòng Cảnh sát giao thông đường bộ Công an tỉnh An Giang phát hiện xe tải biển kiểm soát 67C-013.27 do lái xe Nguyễn Văn Thơi, sinh năm 1991, trú tại phường Mỹ Thới, thành phố Long Xuyên (An Giang) điều khiển có biểu hiện nghi vấn nên ra hiệu dừng phương tiện. Qua kiểm tra, lực lượng chức năng phát hiện trên xe có chở 360 bao (50kg/bao) đường cát nhãn mác nước ngoài, trọng lượng khoảng 18 tấn.Tiếp đến, khoảng 3 giờ 30 phút cùng ngày, cũng trên Quốc lộ 91, đoạn thuộc xã An Hòa, huyện Châu Thành (An Giang), tổ công tác thuộc Phòng Cảnh sát giao thông đường bộ Công an tỉnh An Giang tiếp tục phát hiện, bắt quả tang 3 xe tải biển kiểm soát 67C-078.09, 67C-116.63 và 67C-075.77 do các lái xe: Châu Văn Nguyên, sinh năm 1971, trú tại quận Thốt Nốt, thành phố Cần Thơ; Đỗ Tấn Định, sinh năm 1979, trú tại huyện Tịnh Biên, tỉnh An Giang và Nguyễn Quốc Thanh, sinh năm 1978, trú tại thành phố Long Xuyên, tỉnh An Giang điều khiển, trên xe 3 xe có vận chuyển 420 bao (50kg/bao) đường cát nhãn mác nước ngoài, trọng lượng khoảng 21 tấn đường và 50 thùng bia hiệu Crown.Tổng giá trị hàng hóa mà 4 xe tải trên vận chuyển khoảng 500 triệu đồng.Tại thời điểm phát hiện, các lái xe không xuất trình được hóa đơn, chứng từ chứng minh nguồn gốc xuất xứ của số hàng hóa trên. Phòng Cảnh sát giao thông đường bộ Công an tỉnh An Giang bàn giao phương tiện cùng tang vật cho Phòng Cảnh sát kinh tế Công an tỉnh An Giang tiếp tục điều tra, xác minh và xử lý theo thẩm quyền. ", "topic": "Pháp luật", "tag": ["Đường cát", "Công an tỉnh An Giang", "Đinh Văn Nơi", "Đêm tối", "Xe tải", "Quốc lộ 91", "Nguyễn Văn Thơi", "Vận chuyển", "An Giang", "Chứng từ", "Đường bộ", "Hóa đơn", "Long Xuyên", "Mỹ Thới", "Mỹ Xuyên", "Đại tá", "Châu Văn Nguyên", "Cảnh sát giao thông", "Phòng cảnh sát giao thông", "Liên tiếp"], "link": "https://baotintuc.vn/chong-buon-lau-hang-gia/lien-tiep-phat-hien-4-xe-tai-van-chuyen-39-tan-duong-cat-trong-dem-toi-20200808102826668.htm"}