{"id": "35969654", "header": "18 phương pháp tra tấn rợn người thời cổ xưa", "datetime": "2020-08-08T17:35:00.000+07:00", "summary": "Các phương pháp tra tấn đầy khiếp sợ thời cổ xưa khiến các nạn nhân 'sống dở chết dở'.", "content": "18. Máng tra tấnĐây là loại hình cụ  mà nhiều người biết nhất. Máng tra tấn thực chất là một bệ gỗ lớn với hai thanh lăn nằm ở hai đầu. Người ta lần lượt trói tay và chân của nạn nhân vào hai con lăn. Khi con lăn chạy, chúng sẽ kéo giãn cơ thể nạn nhân.17. Dây thừngDây thừng vẫn luôn là một công cụ tra tấn được ưa chuộng vì sự tiện lợi và đa dạng về hình thức của nó. Chẳng hạn người ta có thể cột  vào một gốc cây trong rừng để sâu bọ phân hủy, chim chóc mổ thịt hay làm mồi cho sư tử. Ngoài ra, đây còn là thứ không thể thiếu cho hình phạt treo cổ khét tiếng, mặc dù theo như một số nhà chức trách thời đó, đây chỉ là hình thức “mua vui” cho những vị tai to mặt lớn mà hậu quả là gây tử vong. Cuối cùng, người ta dùng một đầu dây thừng để cột tay chân nạn nhân lại, đầu còn lại cột vào đuôi ngựa và thúc cho ngựa chạy.16. Treo cổ, kéo và tứ mã phanh thâyTrong suốt thời trung cổ, những hình phạt đối với tội phản quốc ở nước Anh luôn đa dạng, từ treo cổ, kéo giãn hay phanh thây ở nơi công cộng đểu rất nổi tiếng. Tuy nhiên chúng đã bị bãi bỏ từ năm 1814 sau khi gây ra hàng loạt cái chết tức tưởi và rùng rợn cho vô số người. Trong những kỷ thuật tra tấn này, nạn nhân sẽ bị đặt vào trong một khung gỗ lớn trong 3-4 tiếng, sau đó sẽ bị treo cổ trong một khoảng thời gian ngắn, đủ để khiến họ đau đớn cho đến khi gần chết. Tiếp đến, những người này sẽ bị moi ruột và thiến cơ quan sinh dục, những thứ này sẽ bị đốt trước mặt họ. Cuối cùng, một đàn ngựa bốn con với 4 sợi dây sẽ làm nhiệm vụ “tứ mã phanh thây” những kẻ tội đồ.15. Vòng cổ nhục hìnhNhục nhã và đau đớn, những tội nhân chịu hình phạt này phải có một sự chịu đựng phi thường để vượt qua tất cả. Họ sẽ được đeo một chiếc vòng cổ đặc biệt làm bằng kim loại hoặc gỗ. Người ta thường giấu nhẹm sự tàn bạo của hình phạt này bằng cách lấp lửng những chi tiết như nạn nhân sẽ không thể hạ thấp đầu, ăn uống hoặc nằm xuống trong cả một tuần lễ.14. Đóng đinhPhương pháp này đã có từ thời cổ đại và phân bố chủ yếu ở các nước phương tây, tuy nhiên, ngày nay vẫn có các ghi nhận về một số nước vẫn áp dụng chế độ đối xử tàn bạo này. Việc đóng đinh một người lên thánh giá được mọi người biết đến qua sự kiện chúa Jesus bị đóng đinh trên cây thập tự. Hình thức này gây cho nạn nhân một sự đau đớn tột cùng nhưng vô cùng chậm rãi, họ sẽ bị để lại ở đó cho đến chết, mặc dù phải mất khoảng 3-4 ngày để giết một tội nhân từ phương pháp này.13. Đầu tưới bằng chìNhững dụng cụ này thường đã được đổ đầy bằng dầu sôi, nước nóng 100 độ hoặc chì nóng chảy trước khi được cọ xát vào các bộ phận trên cơ thể tù nhân như ngực, bụng, đùi hay mông. Đặc biệt, một lượng bạc nóng chảy sẽ được đổ vào hốc mắt của nạn nhân để họ không thể nhìn thấy được quá trình thụ án.12. Tra tấn bằng chậuCòn được biết đến với cái tên “ngồi trong chậu\", kiểu tra tấn này thật sự khiến những tội nhân thời ấy khiếp đảm. Tù nhân sẽ được đặt vừa vặn trong một cái chậu gỗ, thứ duy nhất được phép thò ra ngoài chính là gương mặt. Sau đó, người hành xử sẽ phủ đầy mặt họ bằng sữa và mật ong.Thú vị ư? Không hề! Mật và sữa sẽ thu hút những con ruồi đậu lên đó. Những kẻ tội đồ cũng sẽ được cho ăn thường xuyên cho đến khi cái chậu ngập đầy chất thải của mình và phải chết vì thối rữa do giòi bọ chỉ trong một vài ngày sau đó.11. Đóng cọcHình phạt này không hề kỳ lạ như bạn tưởng khi mà đây được xem là một sở thích tra tấn biến thái của bá tước Vlad – kẻ luôn được người ta biết đến với cái tên Dracula. Ở Romania, vào thế kỷ 15, tù nhân bị buộc phải ngồi trên những cọc nhọn và sắt. Sau đó, những cái cọc từ từ được nâng lên và xuyên qua người họ. Hình thức này sẽ khiến nạn nhân chết trong 3 ngày vì bị mất máu và thủng nhiều bộ phận trong cơ thể. Người ta còn đồn rằng Vlad đã sử dụng kiểu tra tấn này với hơn 20.000 người để giải trí trong suốt những bữa ăn của hắn.10. Con bò bằng đồngCỗ máy tra tấn này được thiết kế bởi Perillos ở Athens, Hy Lạp. Nó được đúc bằng đồng thau mang hình dạng của một con bò rỗng ruột và được thiết kế có một cánh cửa có thể mở ra ở bên cạnh.Người nào bị kết tội sẽ bị nhốt vào bên trong bụng của con bò đồng trong khi người ta đun lửa nung bên dưới làm cho họ bị nướng cho tới khi chết ở bên trong.Đầu của con bò này được thiết kế có hình ống, rỗng, thông ra ngoài. Trong khi bị nung nóng bên trong con bò bằng đồng thau, những kẻ phạm tội sẽ hét lên vì đau đớn và tiếng hét đó vang lên qua đầu con bò nghe giống như tiếng rống lên đau đớn của những con bò thật.9. Bánh xe tra tấnBánh xe này được thiết kế giống một bánh xe ngựa nhưng được dùng cho mục đích tra tấn và trừng phạt những người phạm tội ở thời Trung Cổ.Sau khi bị trói chặt tay và chân vào đó, họ sẽ bị đánh cho gẫy các xương khớp và sau đó là bị bỏ mặc như thế cho tới khi chết vì đói và khát hoặc bị lũ chim tới mổ thịt.8. Máy kéoCỗ máy này được thiết kế có hình chữ nhật, bộ khung làm bằng gỗ và 2 thanh trượt đặt ở 2 đầu, nơi hai tay và hai chân của người phạm tội sẽ bị cột chặt vào đó.Bên cạnh đó là một tay cầm được dùng như đòn bẩy dùng để di chuyển các thanh trượt lên xuống. Khi các thanh trượt di chuyển, khớp xương của người nằm trên đó cũng sẽ bị kéo căng ra theo và khi bị kéo căng hết mức, nó sẽ dẫn tới hiện tượng đứt các cơ, xương sụn của người nằm trên đó.7. Khung JudasThiết bị tra tấn này được thiết kế như một ghế ngồi hình kim tự tháp. Nạn nhân sẽ được treo ở phía trên đỉnh kim tự tháp và được từ tự hạ xuống thẳng xuống đỉnh đó trước sự mắng nhiếc của những người chứng kiến.Không chỉ dừng lại đó, nó còn có thể đâm xuyên qua người nạn nhân, kéo dài đau đớn của họ cho tới lúc tử vong.6. Quan tài sắtTùy theo mức độ phạm tội, người ta bị nhốt trong chiếc quan tài có hình người được làm bằng kim loại này lâu hay nhanh. Họ có thể bị bỏ lại đó cho tới khi chết hoặc được đưa tới nơi công cộng cho công chúng ném đá và đâm vào người họ tới chết.5. Máy chém sắtChiếc máy chém này được thiết kế giống như một chiếc tủ sắt có hình người đứng thẳng. Nhưng bên trong nó hoàn toàn rỗng đủ chỗ cho 1 người có thể đứng gọn trong đó.Đầu của chiếc tủ sắt được thiết kế rỗng, nơi người tra tấn có thể dùng những vật sắc nhọn đâm vào bên trong đầu nạn nhân, trong khi đó cánh cửa của nó được thiết kế có những chiếc đinh sắc nhọn có thể đâm xuyên qua người nạn nhân gây ra một cái chết đau đớn.4. Máy đập đầu gốiMục đích của thiết bị tra tấn này là dùng để gây tổn thương nghiêm trọng cho các tội phạm thời Trung Cổ. Nó được chế tạo gồm 2 hàng răng nhọn ở trên và dưới và có tổng từ 3 tới 20 chiếc răng như thế.Đầu gối của nạn nhân sẽ được đặt giữa hai hàng răng nhọn và sau đó người ta ép hai hàng răng ở trên và dưới vào giữa khiến đầu gối nạn nhân bị tróc da hoặc bị nghiền nát chúng tùy ý.Ngoài ra, còn có thiết bị tra tấn được thiết kế tương tự dùng để đánh gẫy khuỷu tay, cánh tay hoặc chân tội phạm.Thiết bị này không gây tử vong cho nạn nhân của nó và thường được dùng kèm với các thiết bị tra tấn khác.3. Chiếc nĩa của HereticThiết bị này thường được dùng trong những phiên tòa xét xử những người bị cho là kẻ dị giáo ở Tây Ban Nha. Nó là một thanh kim loại có hai đầu đối xứng trông như hai chiếc nĩa.Một đầu của nó được dùng để cắm phía dưới cằm người bị tra tấn, trong khi đầu kia đâm vùng da ở ngực của họ. Vì nó được thiết kế khá ngắn nên không thể đâm xuyên trúng bất kỳ cơ quan nào quan trọng trong cơ thể nên không khiến nạn nhân bị tử vong mà chỉ làm cho họ không thể cử động cổ hay nói được và gây tổn thương cho cổ của họ.Khi bị gắn thiết bị này trên người, nạn nhân sẽ bị trói hai tai về phía sau lưng để họ không thể gỡ nó ra khỏi người.2. Cưa tra tấnPhương pháp tra tấn kéo dài thời gian này thường được dùng để tra tấn những người bị cáo buộc sử dụng ma thuật, ngoại tình, giết người, trộm cắp hoặc xúc phạm những người lãnh đạo cấp cao.Nạn nhân sẽ bị treo ngược lên cao để máu dồn lên não gây mất máu từ từ. Sau đó, người ta dùng chiếc cưa này cắt đôi cơ thể của họ từ háng lên đầu. Tuy nhiên, những người tra tấn đôi khi chỉ cưa nạn nhân tới bụng để họ phải chịu đau đớn và một cái chết đến từ từ.1. Kẹp ngón tayDụng cụ này thường được dùng để buộc nạn nhân thú tội. Ngón tay của nạn nhân sẽ được đặt vào giữa thiết bị và có thể bị kẹp tới dập nát xương. Phương pháp tra tấn này có thể được cái dài nhiều giờ gây ra cho nạn nhân rất nhiều đau đớn.Nó cũng có thể được dùng để kẹp nát ngón chân người hoặc được thiết kế lớn hơn dùng cho cả bàn chân, đầu gối, khuỷu tay hay thậm chí là đầu người. ", "topic": "Khoa học", "tag": ["Tra tấn", "Cổ xưa", "Phanh thây", "Tứ mã", "Phương pháp", "Trung cổ", "Tội nhân", "Rùng rợn", "Dây thừng", "Treo cổ", "Mổ thịt", "Con lăn", "Sống dở chết dở", "Nạn nhân", "Tù nhân", "Trói", "Đóng đinh", "Hình phạt", "Vòng cổ", "Thánh giá"], "link": "http://doanhnghiepvn.vn/kham-pha/18-phuong-phap-tra-tan-ron-nguoi-thoi-co-xua/20200808020354831"}