{"id": "35961618", "header": "Ngăn chặn tin giả về Covid-19", "datetime": "2020-08-07T21:57:03.000+07:00", "summary": "Sách 'Báo chí, tin giả và tin xuyên tạc' của UNESCO xuất bản năm 2019 đưa ra khái niệm tin giả là tin không dựa trên sự thật, là thông tin giả mạo do nguồn phát thông tin cố tình ngụy tạo với nhiều mục đích khác nhau.", "content": "Tin giả biểu hiện ở nhiều cấp độ. Ở cấp độ thấp là đưa nội dung thông tin gây hiểu lầm, châm biếm hoặc chế nhạo, thêm thắt nội dung giả vào thật nhưng tác động xã hội không lớn. Ở cấp độ cao hơn là đưa thông tin bịa đặt, mạo danh, vu khống, xuyên tạc nhằm mục đích lừa đảo, tư lợi, gây hại cho cá nhân, tổ chức. Nhận diện tin giả không dễ bởi tin giả thường núp bóng sự kiện, vấn đề để thông tin như thật nhằm đánh vào tâm lý tò mò, nhẹ dạ, cả tin, chuộng sự lạ, thích điều khác biệt của con người.Trong 6 tháng đầu năm 2020, qua theo dõi thông tin trên mạng xã hội, Sở Thông tin và Truyền thông, Công an tỉnh, công an các địa phương trong tỉnh đã phát hiện, xử lý gần 40 vụ việc sai phạm về lợi dụng internet và thông tin trên mạng để thông tin bịa đặt, không đúng sự thật về dịch bệnh Covid-19 gây hoang mang trong xã hội, xúc phạm đến uy tín của tổ chức, danh dự, nhân phẩm của cá nhân.Sai phạm chủ yếu là đưa thông tin bịa đặt dịch bệnh đã đến nơi này, nơi kia, dùng thuốc kháng sinh, trứng gà luộc chữa được bệnh corona chủng mới, dịch Covid-19 theo chân du khách ra đảo Lý Sơn, ông A bà B đã dính Covid-19… Việc xử lý thông tin giả về dịch bệnh Covid-19 đã góp phần vào việc ổn định trật tự xã hội, hạn chế tâm lý hoang mang, quá sợ hãi trong cộng đồng về đại dịch này.Từ đầu tháng 7 đến nay, trong đợt bùng phát mới của Covid-19, nhiều địa phương trong cả nước đã xử lý hàng trăm vụ việc tung tin giả, lan truyền thông tin bịa đặt, sai sự thật về dịch bệnh Covid-19. Riêng ở tỉnh ta sai phạm về thông tin trên mạng xã hội liên quan đến dịch bệnh không nhiều và chưa đến mức phải xử lý bằng biện pháp mạnh.Trên mạng xã hội facebook lan truyền một số thông tin nêu tên tuổi của một số người tiếp xúc gần (F1) với bệnh nhân 419; thông tin về việc cách ly khu vực có bệnh nhân sinh sống chưa chuẩn xác... Có sai phạm về cung cấp, sử dụng thông tin trên mạng nhưng không vì mục đích xấu của một số cá nhân đã được nhắc nhở, chấn chỉnh kịp thời.Luật An ninh mạng, Nghị định 72 năm 2013 của Chính phủ quy định về quản lý, cung cấp, sử dụng dịch vụ internet và thông tin trên mạng, Nghị định 15 năm 2019 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực bưu chính viễn thông, tần số vô tuyến điện, công nghệ thông tin và giao dịch điện tử có quy định rất cụ thể về những hành vi và mức xử phạt rất nặng đối với hành vi lợi dụng internet và thông tin trên mạng để đưa thông tin giả, thông tin sai sự thật, thông tin xuyên tạc, vu khống xúc phạm đến uy tín của tổ chức, danh dự của cá nhân, gây phương hại đến quyền, lợi ích hợp pháp của tổ chức, cá nhân; thông tin bịa đặt gây hoang mang trong xã hội.Vi phạm một trong những trường hợp này tùy vào mức độ, tính chất có thể bị phạt tiền từ 7,5 đến 20 triệu đồng, nếu nghiêm trọng sẽ bị xử lý về hình sự, phạt tù và bồi thường thiệt hại cho tổ chức, cá nhân bị hại.Theo dự báo của các cơ quan chức năng nếu dịch Covid-19 bùng phát mạnh trong thời gian tới chắc chắn sẽ kéo theo “ dịch thông tin” trên internet và mạng xã hội. Để hạn chế nguy cơ này, trước hết đòi hỏi ý thức của toàn xã hội, nhất là những người thường xuyên sử dụng internet và mạng xã hội. Cần hiểu đúng về quyền tự do ngôn luận và ngôn luận tự do của mỗi người. Tự do ngôn luận phải tuân theo các quy định của pháp luật chứ không thể tự do vô giới hạn, tự do phát ngôn, chia sẻ, bình luận, phát tán thông tin mà không có sự hạn chế, ngăn cấm nào.Cùng với việc nâng cao nhận thức, hiểu rõ các quy định pháp luật về xử lý sai phạm về sử dụng internet và thông tin trên mạng, người dùng mạng xã hội cần tạo cho mình “bộ lọc” khi tiếp nhận, xử lý thông tin trên mạng xã hội.Phải hết sức tỉnh táo để kiểm tra thông tin tuần tự theo các bước: Đầu đề tin (mẩu chuyện) có khớp với nội dung không? Thời gian đưa thông tin là vào lúc nào, gần sự việc xảy ra hay quá lâu? Tin (mẩu chuyện) có khẩn cấp không? Có liên quan đến ai và tầm quan trọng của các nhân vật này như thế nào? Có bao nhiêu người chia sẻ thông tin này?Tiếp theo đó là tìm kiếm nguồn thông tin khác để đối chứng, nhất là thông tin báo chí và các cơ quan chức năng, người có trách nhiệm, thẩm quyền công bố, cung cấp thông tin. Nếu cảm thấy thông tin không đủ độ tin cậy, người dùng mạng không nên chia sẻ, bình luận, phát tán thông tin để phải gánh lấy những hậu quả không mong muốn.Đặc biệt đối với thông tin có liên quan đến dịch bệnh Covid-19 mọi người có thể hàng ngày hàng giờ tiếp cận thông tin từ nguồn báo chí và thông tin từ các ban chỉ đạo về chống dịch từ trung ương đến địa phương. Tự mình kiểm chứng thông tin nhằm nâng cao sức “đề kháng” là cách tốt nhất để hạn chế những tác hại tiêu cực do mạng xã hội mang lại. ", "topic": "Pháp luật", "tag": ["Giả", "Xuyên tạc", "Dịch bệnh", "Dịch", "A bà B", "Ngụy tạo", "Bịa đặt", "Mạng xã hội", "Xử phạt", "Nghị định 72 năm 2013", "Vu khống", "UNESCO", "Giả mạo", "Thêm thắt", "Tung tin", "Xuất bản", "Sự thật", "Khái niệm", "Tư lợi", "Chế nhạo"], "link": "http://baoquangngai.vn/channel/12863/202008/ngan-chan-tin-gia-ve-covid-19-3016531/"}