{"id": "35964329", "header": "Lộ diện 6 đội bóng góp mặt ở vòng Tứ kết Cúp C1 châu Âu", "datetime": "2020-08-08T08:16:38.000+07:00", "summary": "Hiện tại 6 đội bóng góp mặt ở vòng Tứ kết Cúp C1 châu Âu năm nay đã chính thức lộ diện.", "content": "Sau lượt trận đêm qua 8/8, 6 đội bóng giành vé vào vòng tứ kết giải bóng đá Cúp C1 châu Âu Champions League mùa giải năm nay cũng đã chính thức lộ diện. Tại Etihad, Real Madrid nhận thất bại 1-2 trước Man City, qua đó dừng bước ở vòng 1/8 Cúp C1 mùa giải năm nay .Tổng tỷ số sau 2 lượt trận là 4-2 nghiêng đại diện nước Anh.Đối thủ của Man City ở tứ kết Cúp C1 sẽ là Lyon - đội bóng vừa đánh bại Juventus ở lượt trận đêm qua. Ronaldo tỏa sáng rực rỡ với một cú đúp đẳng cấp giúp đại diện của nước Ý lội ngược dòng 2-1 ở trận lượt về. Dẫu vậy, Lyon vẫn đi tiếp nhờ luật bàn thắng trên sân khách bởi họ đã giành chiến thắng 1-0 ở trận lượt đi.Trước đó, 4 đội bóng đầu tiên đã ghi tên vào vòng tứ kết Cúp C1 gồm: Leipzig, Atalanta, PSG và Atletico Madrid. Kể từ vòng tứ kết Champions League, các trận đấu sẽ diễn ra trên sân trung lập tại Bồ Đào Nha và thi đấu theo thể thức loại trực tiếp 1 trận đấu duy nhất.Danh sách 6 đội bóng giành vé vào vòng tứ kết Cúp C1 gồmLeipzig, Atalanta, PSG, Atletico Madrid, Man City, Lyon.Trước đó, sau loạt trận vào rạng sáng nay 7/8, vòng tứ kết giải bóng đá Cúp C2 châu Âu, tức Europa League đã chính thức định, theo đó 8 cái tên chính thức lọt vào tứ kết gồm MU, Inter Milan, Sevilla, Copenhagen, Bayer Leverkusen, Shakhtar Donetsk, Basel, Wolves.Ở vòng tứ kết Europa League, MU sẽ đối đầu Copenhagen. Trong khi đó, Inter Milan sẽ so tài với Bayer Leverkusen. Sau khi vượt qua AS Roma, Sevilla sẽ tiếp tục phải đối mặt một chướng ngại vật khó chịu khác là đội bóng Wolves. Trận đấu cuối cùng là cặp đấu khá cân bằng giữa Shakhtar và Basel.Vòng tứ kết Europa League (Cúp C2 châu Âu) sẽ bắt đầu vào rạng sáng thứ ba 11/8.Lịch thi đấu vòng tứ kết:02:00 - 11/8: MU vs Copenhagen02:00 - 11/8: Inter Milan vs Leverkusen02:00 - 12/8: Shakhtar vs Basel02:00 - 12/8: Wolves vs Sevilla ", "topic": "Thể thao", "tag": ["Lộ diện", "Tứ kết", "Cúp các đội vô địch bóng đá quốc gia châu Âu", "Góp mặt", "ETIHAD", "Europa League", "Basel", "Đội bóng", "Đêm qua", "Bayer Leverkusen", "Lyon", "Nước Anh", "Cúp C2 châu Âu", "Leipzig", "Nghiêng", "Atalanta", "Manchester city", "Lội ngược dòng", "Chính thức", "Lượt đi"], "link": "http://doisongvietnam.vn/lo-dien-6-doi-bong-gop-mat-o-vong-tu-ket-cup-c1-chau-au-102554-11.html"}