{"id": "35964615", "header": "Ghi nhận thêm 5 ca mắc mới COVID-19", "datetime": "2020-08-08T08:49:33.000+07:00", "summary": "Sáng 8/8, Ban Chỉ đạo quốc gia phòng chống dịch COVID-19 thông tin ghi nhân thêm 5 ca mắc mới COVID-19, trong đó có 3 ca liên quan đến Đà Nẵng (tại Quảng Ngãi 2 ca và Hà Nội 1 ca); 2 ca cách ly ngay sau nhập cảnh tại Khánh Hòa.", "content": "Cụ thể, ca bệnh số 785 (BN785) tại Hà Nội là nam giới, 42 tuổi, có địa chỉ tại Đức Thượng, Hoài Đức, Hà Nội. Ngày 16-20/7, bệnh nhân cùng gia đình đi du lịch Đà Nẵng. Ngày 3/8, bệnh nhân khởi phát với triệu chứng ho, ít đờm. Ngày 6/8, bệnh nhân nhập Bệnh viện Bệnh nhiệt đới Trung ương cơ sở 2, được lấy mẫu xét nghiệm. Kết quả xét nghiệm ngày 7/8 bệnh nhân dương tính với virus SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2.Ca bệnh số 786-787 (BN786-787) tại Quảng Ngãi, trong đó 1 ca là F1 của BN574 (mẹ), BN572 (em), BN710 (bố) và 1 ca là F1 của BN630.Hai ca 788-789 (BN788-789) tại Khánh Hòa. Ngày 5/8, 2 bệnh nhân này từ Mexico (quá cảnh Nhật Bản) nhập cảnh sân bay Cam Ranh trên chuyến bay VJ7837, được cách ly ngay sau nhập cảnh tại Trung tâm giáo dục Quốc phòng an ninh thuộc Đại học Nha Trang.Ngày 6/8, các bệnh nhân được Trung tâm Kiểm soát Bệnh tật tỉnh Khánh Hòa lấy mẫu gửi Viện Pasteur Nha Trang xét nghiệm. Kết quả xét nghiệm ngày 7/8, cả hai dương tính với virus SARS-CoV-2. Hiện các bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Khánh Hòa.Như vậy tính tới 6h sáng 8/8, cả nước đã ghi nhận 789 ca mắc COVID-19, trong đó 316 ca nhiễm nhập cảnh được cách ly ngay.Số lượng ca mắc mới liên quan đến Đà Nẵng tính từ ngày 25/7 đến nay là 333 ca. Số ca tử vong là 10 ca. Số ca điều trị khỏi là 395.Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly) là 166.521 trường hợp.Từ 0h đêm 8/8, Bệnh viện C Đà Nẵng đã mở cửa hoạt động trở lại sau khi đã tổng vệ sinh, khử khuẩn toàn Bệnh viên và hết 14 ngày cách ly.Thứ trưởng Bộ Y tế Nguyễn Trường Sơn cho biết, khi Bệnh viện mở cửa khám chữa bệnh trở lại được, bệnh viện phải được đánh giá theo bộ tiêu chí an toàn trong dịch COVID-19 do Bộ Y tế ban hành, đặc biệt Bệnh viện phải phân luồng để sàng lọc sớm những bệnh nhân có triệu chứng.Bệnh nhân ngoại trú, bệnh nhân cấp cứu đều có lối đi riêng. Ngay cả lối đi cho nhân viên cũng được sắp xếp, tính toán, BSCK2 Nguyễn Trọng Thiện, Giám đốc Bệnh viện C Đà Nẵng cho biết.Tại buổi giao ban chiều muộn ngày 7/8, Quyền Bộ trưởng Bộ Y tế Nguyễn Thanh Long diễn biến dịch của đợt dịch này khá nhanh, tốc độ lây nhiễm khá phức tạp.Riêng đối với Đà Nẵng, Quảng Nam, Quyền Bộ trưởng yêu cầu \"Bộ Chỉ huy tiền phương\" mà trực tiếp là Thứ trưởng Bộ Y tế Nguyễn Trường Sơn phải có sự điều phối về nhân lực để phát huy tối đa hiệu quả nguồn lực đã huy động, tránh sự chồng chéo.Liên quan đến việc đề xuất tăng cường thêm máy chạy thận nhân tạo của \"Bộ Chỉ huy tiền phương\" cho Trung tâm Y tế Hòa Vang, Quyền Bộ trưởng Nguyễn Thanh Long thông tin Bộ Y tế đã giao cho Bệnh viện K thuê hoặc mua máy chạy thận nhân tạo chậm, kể cả máy ECMO... Nếu thiếu, Bộ Y tế sẽ điều động để đảm bảo việc phục vụ bệnh nhân chạy thận cũng như công tác điều trị.Đối với hoạt động của Bệnh viện dã chiến tại Đà Nẵng, Quyền Bộ trưởng Nguyễn Thanh Long cho hay, Bộ Y tế sẽ báo cáo Thủ tướng Chính phủ. “Bộ Chỉ huy tiền phương” lập tổ thẩm định tại chỗ, nếu công tác thẩm định hoàn thành, Thứ trưởng Nguyễn Trường Sơn sắp xếp làm việc với địa phương để có thể sớm ra quyết định đưa bệnh viện vào hoạt động.Liên quan đến vấn đề xét nghiệm, GS.TS Nguyễn Thanh Long thông tin đã yêu cầu Cục Y tế dự phòng khẩn trương hoàn thành hướng dẫn trộn mẫu để giải tỏa lượng mẫu cho các đơn vị xét nghiệm.Quyền Bộ trưởng Bộ Y tế cũng lưu ý tất cả các ca xét nghiệm kháng thể dương tính dù không phải là ca bệnh nhưng phải ứng phó như với một ca bệnh dương tính, để truy vết, giám sát quá trình tiếp xúc. Đà Nẵng hiện đã làm thế và Bộ Y tế cũng yêu cầu với các địa phương cũng làm như vậy, nếu không sẽ bỏ sót một lượng người mang bệnh (dù đã khỏi) nhưng không có triệu chứng. ", "topic": "Đời sống", "tag": ["Nhập cảnh", "Cách ly", "Quảng Ngãi 2", "Ca bệnh", "SARS-COV-2", "BN574", "Bệnh nhân", "BN572", "BN630", "Ca nhiễm", "VJ7837", "Dương tính", "Đức Thượng", "Khánh Hòa", "Xét nghiệm", "Bệnh viện C Đà Nẵng", "Dịch", "Đà Nẵng", "Đại học Nha Trang", "Bộ y tế"], "link": "http://baochinhphu.vn/suc-khoe/ghi-nhan-them-5-ca-mac-moi-covid19/403589.vgp"}