{"id": "35968490", "header": "Điện Biên cách ly hai bố con đi Đà Nẵng về có biểu hiện đau rát họng", "datetime": "2020-08-08T15:20:00.000+07:00", "summary": "Trước đó, trong thời gian cách ly tại nhà, hai người này vẫn đi đến một số điểm trên địa bàn thành phố Điện Biên Phủ.", "content": "Thành phố Điện Biên Phủ (tỉnh Điện Biên) vừa áp dụng biện pháp cách ly với 2 người sau khi đi Đà Nẵng về có biểu hiện đau rát họng, chảy nước mũi, tức ngực.Ông Đào Hoài Nam - Phó Chủ tịch UBND TP Điện Biên Phủ cho biết, Ban Chỉ đạo phòng, chống dịch Covid-19 vừa ban hành Quyết định số 1347 cách ly tại cơ sở y tế phòng chống dịch Covid-19 đối với hai cha con thầy giáo vừa đi từ vùng dịch về.Người bị cách ly là ông D.X.V (SN 1971) là giảng viên trường Cao đẳng Kinh tế Kỹ thuật Tổng hợp Điện Biên và D.T.T.H (SN 2003) là học sinh trường THPT Chuyên Lê Quý Đôn.Tối 23/7, ông V cùng con gái là cháu H đi xe khách Điện Biên - Hà Nội, sau đó bay Nội Bài - Đà Nẵng, nghỉ tại khách sạn ROYAL LOTUS Đà Nẵng có địa chỉ tại 120A Nguyễn Văn Thoại.Từ ngày 24 - 26/7, hai người đi tham quan một số điểm du lịch tại Đà Nẵng. Đêm 26/7 hai người di chuyển bằng taxi từ khách sạn ra sân bay Đà Nẵng để đi về Nội Bài trên chuyến bay số hiệu 7280, ghế số 30G và 30E.Sáng 27/7 di chuyển từ sân bay Nội Bài về gia đình anh Trần Văn Tuấn có địa chỉ 28/173 Hoàng Hoa Thám, Hà Nội.Tối 27/7 ra bến xe khách Mỹ Đình, lên xe Hải Vân, biển kiểm soát 29LD-03934 đi từ Hà Nội về Điện Biên.6h sáng 28/7, khi lên đến Điện Biên, hai bố con đi xe taxi hãng Mai Linh về nhà tại địa chỉ nói trên. Cả hai người đã ra Trạm Y tế phường Him Lam khai báo y tế và được lấy mẫu xét nghiệm virus SARS-CoV-2 có kết quả lần 1 âm tính, được cán bộ y tế hướng dẫn cách ly tại nhà.Trong thời gian cách ly tại nhà, ông V cùng con gái đi một số điểm trên địa bàn thành phố.Ngày 7/8, cháu D.T.T.H xuất hiện đau rát họng, chảy nước mũi, còn ông V xuất hiện tức ngực. Hai bố con lên Trung tâm Y tế thành phố khám, có tiếp xúc gần với bệnh nhân có số khám bệnh 13. Cả hai người được hướng dẫn vào cách ly y tế tập trung tại Khoa Truyền nhiễm - Trung tâm Y tế thành phố Điện Biên Phủ.Thời gian cách ly đối với 2 người được áp dụng từ 10h30 ngày 7/8 đến khi có kết luận của cơ quan y tế có thẩm quyền./. ", "topic": "Pháp luật", "tag": ["Cách ly", "Bố con", "Rát", "Điện Biên", "Đào Hoài Nam", "UBND TP Điện Biên Phủ", "Đau", "Hai người", "Đà Nẵng", "Biểu hiện", "Chảy nước mũi", "Số điểm", "Tức ngực", "Điện Biên Phủ", "Ban Chỉ đạo Phòng", "Chống dịch Covid-19", "Thpt chuyên lê quý đôn", "Nội Bài", "Y tế", "Cha con"], "link": "https://vov.vn/xa-hoi/dien-bien-cach-ly-hai-bo-con-di-da-nang-ve-co-bieu-hien-dau-rat-hong-1080608.vov"}