{"id": "35964908", "header": "Đức, Nhật mở cửa trở lại với lao động Việt", "datetime": "2020-08-08T09:00:00.000+07:00", "summary": "Tuy dịch bệnh vẫn còn hoành hành trên thế giới nhưng cánh cửa ra nước ngoài làm việc đã hé mở với lao động Việt Nam", "content": "Nhật Bản, CHLB Đức là 2 quốc gia dành ưu ái cho lao động Việt Nam khi thông báo chính thức về việc mở cửa cấp visa cho công dân Việt Nam đến nước họ với mục đích lao động, học tập. Đó là những thông tin vui trong thời điểm dịch Covid-19 hoành hành mà các doanh nghiệp (DN) làm dịch vụ đưa lao động ra nước ngoài làm việc có được.Đại sứ quán Nhật Bản tại Việt Nam vừa thông báo nối lại việc cấp visa cho công dân Việt Nam sang Nhật Bản cho nhiều mục đích khác nhau, trong đó có việc cấp visa cho thực tập sinh, lao động quay lại Nhật Bản làm việc. Trong bối cảnh dịch Covid-19, chính phủ Nhật Bản thực hiện các biện pháp từng bước nhằm kích cầu nền kinh tế, hướng tới tái mở cửa đi lại quốc tế. Vì thế, Đại sứ quán Nhật Bản tại Việt Nam đã chính thức thông báo bắt đầu tiếp nhận hồ sơ xin cấp mới visa cho công dân Việt Nam kể từ ngày 29-7.Theo đó, người mang quốc tịch Việt Nam sinh sống trong nước, sử dụng chuyến bay thẳng giữa Việt Nam và Nhật Bản sẽ được cấp visa vào Nhật Bản với mục đích lao động và nhiều mục đích khác nhau. Thông báo cũng nêu rõ sau khi nhập cảnh Nhật Bản, người lao động (NLĐ) phải tự cách ly 14 ngày tại nhà theo quy định của nước này nhằm phòng chống dịch Covid-19.NLĐ khi nhập cảnh Nhật Bản cần phải có chứng nhận xét nghiệm RT-PCR của Việt Nam trong 72 giờ. \"Đó là thông tin làm chúng tôi thở phào nhẹ nhõm. Mấy tháng nay, chúng tôi gặp muôn vàn khó khăn do đại dịch Covid-19 nhưng phải tìm mọi cách để vượt qua. Nay thông tin Nhật Bản mở lại việc cấp visa, hơn 300 học viên của chúng tôi mừng lắm. Nỗ lực học tập, rèn luyện chờ cơ hội của các em đã được giải tỏa. Gia đình của các em cũng vui mừng khôn xiết\" - ông Trịnh Vũ, Giám đốc Công ty TNHH Phát triển nguồn nhân lực Tokyo VNJ (quận Tân Bình, TP HCM), cho biết.Tin vui ngay đầu tháng 8 cũng đến từ thị trường châu Âu, CHLB Đức mới đây đã có văn bản đồng ý Đại sứ quán CHLB Đức tại Việt Nam cấp thị thực cho công dân Việt Nam sang Đức theo diện du học nghề với tất cả ngành nghề. Trước đó, phía Đức vẫn duy trì việc cấp thị thực cho công dân Việt Nam sang Đức du học ngành điều dưỡng.Đây cũng là thông tin mà các DN tham gia đưa lao động sang Đức chờ đợi từ lâu. Bà Nguyễn Hoài Phượng, Giám đốc tuyển sinh của Công ty CP Đối tác NQĐ Partner (quận Bình Tân, TP HCM), cho biết phía Đức không yêu cầu công dân đến từ Việt Nam phải cách ly khi đặt chân đến Đức. Tuy nhiên, nếu xác định người đó đến từ vùng đang có dịch, trong vòng 14 ngày có thể sẽ phải cách ly hoặc theo dõi y tế chặt chẽ hơn.\"Học viên của chúng tôi đã chuẩn bị sẵn sàng, hồ sơ, giấy tờ cần thiết cũng đã đủ, chỉ chờ thông tin từ cơ quan lãnh sự. Cái khó khăn nhất hiện nay là việc chưa thông các chuyến bay thương mại. Do đó lịch trình bay cũng có chút thay đổi, giá vé cũng cao hơn tạo thêm gánh nặng cho DN. Tuy nhiên, khó khăn bao nhiêu cũng không bằng để lao động chờ đợi, mất nhiều cơ hội việc làm của họ mà cũng đẩy chi phí DN tăng lên\" - bà Phượng cho biết.Ngay khi thị trường xuất khẩu lao động ấm lên, nhiều thông tin tuyển dụng đã rầm rộ trên mạng xã hội với nhiều hứa hẹn có cánh. Đặc biệt, trong số thông tin đó là tin tuyển dụng lao động kỹ năng đặc định (KNĐĐ) - một hình thức lao động mới được chính phủ Nhật Bản thông qua năm 2019.Thông tin từ Cục quản lý lao động ngoài nước (Bộ Lao động - Thương binh và Xã hội) cho biết hiện có nhiều thông tin trong nước đăng tuyển các đơn hàng dành cho lao động KNĐĐ. Về những thông tin tuyển dụng này, Cục Quản lý lao động ngoài nước khuyến cáo NLĐ thận trọng trước các thông tin tuyển dụng và nên tìm đến các DN uy tín, được Bộ Lao động - Thương binh và Xã hội cấp phép để tránh bị lừa đảo. Hiện Cục Quản lý lao động ngoài nước vẫn đang soạn thảo các hướng dẫn cho DN và chưa triển khai, chưa thông báo thi tuyển.Ông Đinh Thanh Bình, Phó Giám đốc Trung tâm Xuất khẩu lao động Mai Linh (quận Gò Vấp, TP HCM), khuyên NLĐ không nên vội vàng với những thông tin tuyển dụng trên mạng xã hội. Theo ông Bình, dịch bệnh đang bùng phát trở lại và các nước mà NLĐ đang nhắm đến như Nhật, Hàn Quốc, Đức vẫn đang có dịch bệnh. Vì thế, NLĐ nên dành nhiều thời gian cho việc tìm hiểu thật kỹ về quốc gia mà mình muốn tới làm việc, các ngành nghề phù hợp nhất với mình.\"Tuy các quốc gia đang nỗ lực để mở cửa thị trường lao động trở lại nhưng dịch bệnh vẫn là rào cản lớn. Phải thận trọng để bảo đảm sức khỏe cho NLĐ chứ không phải thấy đi được là đi. Ưu tiên lớn nhất vẫn là phòng tránh dịch bệnh, vượt qua dịch bệnh mới có thể yên tâm làm việc, phát triển tương lai\" - ông Bình nói.Cục Quản lý lao động ngoài nước đã ban hành công văn hướng dẫn DN nắm rõ thông tin về các đối tác Nhật Bản đủ điều kiện ký kết hợp đồng cung ứng lao động KNĐĐ. Theo đó, tổ chức, DN hoạt động dịch vụ giới thiệu việc làm tại Nhật Bản phải có giấy phép (có thu phí hoặc miễn phí) do cơ quan có thẩm quyền của Nhật Bản cấp. Riêng với lao động KNĐĐ ngành xây dựng được miễn phí do các DN ngành xây dựng tại Nhật đều thuộc Hiệp hội Nguồn nhân lực Nhật Bản trong lĩnh vực xây dựng (JAC). JAC là một tổ chức hoạt động dịch vụ giới thiệu việc làm miễn phí tại Nhật Bản. ", "topic": "Kinh tế", "tag": ["Visa", "Đại sứ quán Nhật Bản", "Lao động", "Mở cửa", "Hoành hành", "Hé mở", "Dịch bệnh", "Cộng hòa liên bang đức", "Đại dịch", "Nhật Bản", "Chính phủ Nhật Bản", "Đại sứ quán CHLB Đức", "Trịnh Vũ", "Hồ sơ", "Tiếp nhận", "Người lao động", "Ngành nghề", "RT-PCR", "Cánh cửa", "Công dân"], "link": "http://nld.com.vn/cong-doan/duc-nhat-mo-cua-tro-lai-voi-lao-dong-viet-20200807221920682.htm"}