{"id": "35969968", "header": "Cậu bé 3 tuổi trở thành người trẻ nhất thế giới chinh phục đỉnh núi trên 3.000m", "datetime": "2020-08-08T18:35:33.000+07:00", "summary": "Cậu bé 3 tuổi đến từ Anh đã trở thành người nhỏ tuổi nhất thế giới chinh phục được Piz Badile, đỉnh núi cao 3.308m.", "content": "Anh Leo Houlding (40 tuổi)- chị Jessica (41 tuổi) cùng các con là bé gái Freya Houlding (7 tuổi) và bé trai mới 3 tuổi Jackson Houlding vừa khiến cả thế giới ngưỡng mộ khi cùng nhau chinh phục đỉnh núi Piz Badile trong 3 ngày.Vốn là nhà leo núi chuyên nghiệp, Leo Houlding cho biết trước khi thực hiện chuyến đi, anh và vợ đã tính toán thời điểm thích hợp, xem xét kỹ tình hình và chọn lộ trình an toàn nhất. Với kinh nghiệm trong nhiều năm, cặp đôi tự tin khi cho các con tham gia hành trình này.Gia đình nhà Houlding khởi hành từ ngày 25/7, mỗi người đều được phân chia nhiệm vụ rõ ràng. Chị Jessica phụ trách cõng Jackson, trong khi anh Leo mang theo tất cả các thiết bị cắm trại và đồ ăn.7 tuổi, cô bé Freya được trang bị đầy đủ đồ bảo hộ và có thể tự mình leo núi theo hướng dẫn của bố mẹ. \"Cháu thấy rất tuyệt và cũng có chút đáng sợ nữa\", Freya bày tỏ sự háo hức về chuyến đi.Về phía Jackson, cậu bé 3 tuổi ngồi trên lưng mẹ trong phần lớn hành trình.Tại những đoạn núi có địa hình ít hiểm trở, Jackson tự mình chinh phục theo chỉ dẫn của bố. Cậu bé mới qua tuổi biết đi chưa lâu đã trở thành người trẻ tuổi nhất chinh phục ngọn núi cao 3.300m.Sau nhiều giờ leo núi, gia đình Houlding dừng chân nghỉ ngơi tại một ngôi nhà nhỏ bằng kim loại được gọi là bivouac. Nơi đây được trang bị đầy đủ tiện nghi cho các nhà thám hiểm. Ngày 27/7, Leo cùng vợ con đã đón sinh nhật tuổi 40 đáng nhớ tại đây.Trước Piz Badile, gia đình Houlding từng chinh phục nhiều ngọn núi khác của Anh và châu Âu. Kết thúc mỗi cuộc hành trình, Jackson và Freya ngày một trưởng thành và trở nên tháo vát hơn.Được biết Piz Badile là ngọn núi nằm giữa vùng Graubunden của Thụy Sĩ và tỉnh Sondrio của Ý, nổi tiếng với độ cao hơn 3.300m. Năm 2004, Jules Cartwright (nhà leo núi người Anh, 29 tuổi) và Julie Colver (43 tuổi) đã không may thiệt mạng khi chinh phục ngọn núi hiểm trở này. () ", "topic": "Văn hóa", "tag": ["Piz Badile", "Leo Houlding", "Đỉnh núi", "Jackson Houlding", "Chinh phục", "Núi Piz Badile", "JACKSON", "Cậu bé", "Leo núi", "Bé trai", "Lộ trình an toàn", "Nhỏ tuổi", "Nhất thế giới", "Phân chia nhiệm vụ", "Các con", "Hiểm trở", "Cõng", "Biết trước", "Cắm trại", "Chuyến đi"], "link": "https://nguoiduatin.vn/cau-be-3-tuoi-tro-thanh-nguoi-tre-nhat-the-gioi-chinh-phuc-dinh-nui-tren-3000m-a485348.html"}