{"id": "35965746", "header": "Bỗng dưng 'nổi như cồn' vì bị cho là huấn luyện viên thể hình bán dâm", "datetime": "2020-08-08T10:03:34.000+07:00", "summary": "Một nam thanh niên bỗng dưng nổi như cồn vì bị cư dân mạng cho rằng là nhân vật chính trong đường dây huấn luyện viên thể hình bán dâm 18 triệu đồng ở Hà Nội.", "content": "Sau khi Công an quận Long Biên (TP Hà Nội) tạm giữ hình sự Nguyễn Phương Thảo (SN 1990, ngụ quận Hai Bà Trưng, TP Hà Nội) để điều tra về tội \"Môi giới mại dâm\" thì hàng loạt trang tin điện tử, mạng xã hội đã công khai đăng hình một nam thanh niên được cho là huấn luyện viên (HLV) bán dâm.Hình ảnh nam thanh niên cơ bắp cuồn cuộn ở các phòng gym và những ảnh sinh hoạt đời thường được các trang điện tử, các trang facebook nổi tiếng đăng lại và cho là HLV thể hình N.H.D. (người tham gia bán dâm). Tuy nhiên, những hình ảnh này đã được chủ nhân T.H.D. xác nhận là chính mình và đã lên trang facebook cá nhân đính chính thông tin mình không tham gia bán dâm cũng không liên quan đến đường dây mại dâm của Nguyễn Phương Thảo.Anh T.H.D. phân trần: \"Mình xin đính chính lại thông tin này. Vào một ngày đẹp trời không hiểu lý do vì sao mình lại được nổi tiếng như thế này. Mà mình cũng không biết mình đi bán dâm lúc nào luôn. Mà rõ ràng em là họ Trần mà mọi người ơi; anh chị em, bạn bè đọc cho có chọn lọc giúp em với ạ. Chứ cộng đồng mạng dậy sóng thế này thì em bán nhà mất\".Anh D. tiếp tục: \"Mà mỗi tờ báo đều có các ảnh khác nhau... Chỉ là em đen nên người ta lại tìm ra đúng facebook của em đăng lung tung thôi. Mọi người đừng chia sẻ linh tinh nữa, không em phải nổi tiếng bất đắc dĩ bây giờ\".Cuối dòng trạng thái, anh D. cho biết đã đến công an nhờ can thiệp đối với những báo, trang facebook đăng thông tin không đúng sự thật.Đến sáng 8-8, dòng chia sẻ của anh T.H.D. nhận được 1,6 lượt like; hơn 430 bình luận \"trêu chọc\" anh D. vì cho rằng \"anh rất có giá khi được cô gái trẻ chủ động mua dâm\".Về vấn đề này, luật sư Nguyễn Văn Đức (Đoàn Luật sư TP HCM) cho rằng nếu các báo, các trang facebook đăng không đúng sự thật thì ngoài việc cải chính thông tin, xin lỗi công khai thì còn có thể bị xem xét xử lý vi phạm hành chính về vi phạm hành chính trong lĩnh vực bưu chính, viễn thông, tần số vô tuyến điện, công nghệ thông tin và giao dịch điện tử.Theo luật sư Nguyễn Văn Đức, nếu các tổ chức, cá nhân biết rõ người đó không phải là \"nhân vật chính\" mà vẫn cố tình thông tin không đúng sự thật thì có thể xem xét khởi tố hình sự về tội \"Làm nhục người khác\".Luật sư Nguyễn Văn Đức nói: \"Liên tiếp trong thời gian qua, theo dõi trên mạng xã hội và truyền thông, tôi thấy xuất hiện quá nhiều thông tin về hình ảnh, bí mật cá nhân, bí mật gia đình, đời sống riêng tư của công dân bị đưa lên không gian mạng một cách vô tội vạ. Người dân và các tổ chức cần cân nhắc khi sử dụng hình ảnh của người khác; những hình ảnh, thông tin không đúng đối tượng sẽ dẫn đến những hậu quả khôn lường. Trong khi đó ngày nay hệ thống lưu trữ trên mạng khá đa dạng và phong phú; nếu có đính chính, cải chính thì những thông tin xấu, độc vẫn còn trên mạng khiến nạn nhân phải lao đao, mang tiếng có khi cả đời\".Ngày 28-7, Nguyễn Phương Thảo được một khách nữ 22 tuổi ở Hà Nội đề nghị mua dâm nên gửi trước cho xem hình ảnh nam HLV thể hình. Hai bên chốt giá mua cho một lần \"vui vẻ\" 18 triệu đồng, trong đó công môi giới của Thảo là 6 triệu đồng.Thảo thỏa thuận khi mua bán dâm xong sẽ chuyển 12 triệu đồng cho nam thanh niên qua tài khoản ngân hàng. Tuy nhiên, ngày 4-8, đôi nam nữ đang mua bán dâm ở khách sạn tại phường Long Biên (quận Long Biên) mà nữ khách trẻ mua dâm thuê sẵn thì bị bắt quả tang.Khám xét nhanh, cảnh sát phát hiện trong ví nam HLV thể hình bán dâm có viên thuốc Viagra. Theo thông tin ban đầu, H. thường mang theo Viagra mỗi lần \"đi khách\". ", "topic": "Pháp luật", "tag": ["Bán dâm", "T.H.D.", "Nổi như cồn", "Thể hình", "Nguyễn Phương Thảo", "N.H.D.", "Nhân vật chính", "Đường dây", "Công an quận Long Biên", "Đính chính", "Mại dâm", "Môi giới", "Cư dân mạng", "Tp Hà Nội", "GYM", "Cuồn cuộn", "Mua dâm", "Họ Trần", "Huấn luyện viên", "Nguyễn Văn Đức"], "link": "http://nld.com.vn/phap-luat/bong-dung-noi-nhu-con-vi-bi-cho-la-huan-luyen-vien-the-hinh-ban-dam-20200808095106552.htm"}