{"id": "35960446", "header": "8 ca Covid-19 ở Quảng Nam: Dự đám tang, đám giỗ, ăn nhậu, đi nhiều chợ...", "datetime": "2020-08-07T19:28:00.000+07:00", "summary": "8 ca mắc Covid-19 mới ở tỉnh Quảng Nam đa số ở huyện Duy Xuyên, có lịch trình hết sức phức tạp, lại có thêm nhiều ca liên quan đến bệnh viện Bình An.", "content": "Chiều 7-8, sau khi Bộ Y tế ghi nhận thêm 8 ca mắc Covid-19 tại tỉnh Quảng Nam, Sở Y tế tỉnh Quảng Nam đã công bố lịch trình di chuyển của các ca bệnh này.nam, SN 1955, thôn Câu Hà, Điện Ngọc, Điện Bàn, Quảng Nam). Nghề nghiệp: Hưu trí. Theo thông tin khai thác từ BN: Ngày 18-7, BN đi đám giỗ chung xe với gia đình BN 616 tại đường 2/9 (nhà anh H.V.L) phường Hòa Cường, quận Hải Châu – TP Đà Nẵng.Ngày 19-7, BN đi đám giỗ chung xe với gia đình BN616 đến nhà bà (Trần Thị N., SN 1939) tại khối phố Tứ Ngân, phường Điện Ngọc. Từ ngày 20 đến 25-7, BN ở nhà, ra đồng làm ruộng, tiếp xúc với vợ H.T.C (SN 1958), con N.T.T.C(SN 1988).Ngày 26-7, BN gặp mặt ngày Thương binh liệt sĩ tại nhà văn hóa khối Câu Hà. Tại đây, BN tiếp xúc với N.T(1975); V.T (1956); V.L (1964); N.Q (1979); N.V.Ng (1950); H.T.Ch(1958); V.L (1961); N.V.N(1963); N.V.Ch(1967); V. V.Th(1957); V.V.N(1954); H.Đ.K (1950); T.T.P ( 1965); Ng.T.T.C (1988).Từ ngày 26 đến 3-8, BN ở nhà, ra đồng làm ruộng. Ngày 4-8, BN đến Trạm y tế (TYT) phường Điện Ngọc khai báo sau khi BN 616 được công bố. Chiều cùng ngày, BN được cách ly và lấy mẫu xét nghiệm. Chiều ngày 5-8, BN cho kết quả xét nghiệm dương tính. Tình trạng bệnh nhân hiện tại: sức khỏe bình thường. (nam, SN 1983, ngụ Hùng Vương, Khối Tu Lễ, Cẩm Phô, TP Hội An), nghề nghiệp: Kinh doanh. Theo thông tin bệnh nhân khai, ngày 17 đến 24-7, (từ 10 giờ 30 đến 11 giờ 30), BN đi cùng vợ đến thăm bố vợ tại phòng số 616, tầng 6 khoa Nội Thận - Nội tiết, BV Đà Nẵng bằng ô tô riêng. (Bố vợ đã xét nghiệm 2 lần âm tính SARS-CoV-2). Vài ngày/ tuần thường uống cà phê tại quán của P.N.H đường Nguyễn Duy Hiệu.Ngày 26-7, BN đi đám tang có tiếp xúc với bệnh nhân 593 (không mang khẩu trang). Ngày 27-7, (từ 18 giờ đến 22 giờ), BN dự sinh nhật bạn tại Khu Du lịch sinh thái Thị Nhạn ở chân cầu Đế Võng cùng nhóm bạn thân gồm: L.H.L (1983- Cẩm Phô), N.Đ.D.T (1983, Cẩm Phô), P.N.H (1983, Sơn Phong), V.V.V (1981, Sơn Phong), L.T.B (1983, Sơn Phong), T.Q.A (1983, Cẩm Châu), V.H.V (1983, Cẩm Thanh), T.T.T (1983, Cẩm Châu), L.M.K (1983, Tân An), N.H.H.K (1983, Tân An).Sau tiệc sinh nhật, cả nhóm di chuyển đến quán bia tươi số 10 Tuệ Tĩnh đến 23 giờ cùng ngày. Ngày 28-7 đến 2-8, BN tự cách ly tại nhà, không giao tiếp với người ngoài gia đình. Ngày 3-8, cách ly tập trung tại trường Cao đẳng Điện Lực Miền Trung. Ngày 4-8 lấy mẫu xét nghiệm. Tình trạng bệnh nhân hiện tại: sức khỏe bình thường.(nữ, SN 1957, ngụ đường Phạm Ngọc Thạch, Tân An, TP Hội An), cán bộ hưu trí. BN hiện đang sống với gia đình gồm N.Q, N.T.H, T.T.T.D, N.T.K.Ngày 17-7, BN nhập viện điều trị tăng tiểu cầu tại phòng 718, khoa Nội Thần kinh - Cơ xương khớp - Huyết học lâm sang, BV Đà Nẵng. Trong quá trình điều trị, bệnh nhân chỉ ở tại phòng, tiếp xúc với người trong gia đình đến chăm.Ngày 23-7, BN được con đưa về nhà bằng xe ô tô của gia đình. Từ ngày 23 đến 31-7, BN ở nhà nghỉ ngơi, không tiếp xúc với người ngoài.Ngày 1-8, BN mệt mỏi, sốt nhẹ nên được chồng đưa đến khám tại bệnh viện Hội An bằng xe máy. Tại đây, BN ho, sốt 38,5oC được cách ly và lấy mẫu tại bệnh viện Đa khoa Hội An. Kết quả lần 1 âm tính. Ngày 5-8, BN được lấy mẫu xét nghiệm lần 2. Tình trạng bệnh nhân hiện tại: Hết ho, hết sốt, đi cầu lỏng. (nữ, SN 1994, tổ 10, đội 4, thôn Văn Quật, Duy Thành, Duy Xuyên), Nghề nghiệp: Công nhân. Trước ngày 6-7, BN sống cùng chồng B.V.T, mẹ chồng L.T.V (1969), cha chồng B.Đ (1964), bà nội T.T.B (1935).Ngày 10-7, cùng chồng đi du lịch Đà Lạt. 6 giờ ngày 11-7, có anh (BN 671) bị tai biến nên cùng chị gái N.T.H (đi xe máy), xuống khoa Cấp cứu TTYT Duy Xuyên. Sau đó chuyển ra BV Đa khoa Khu vực Quảng Nam rồi ra khoa Cấp cứu BV Đà Nẵng, 11 giờ ngồi chờ tại khoa Hồi sức, đến 16 giờ cùng ngày lên phòng 309 khoa Ngoại Thần kinh. Tại đây, tiếp xúc BN 671, chồng, mẹ T.T.N, anh rễ P.V.Q.10 giờ ngày 12-7, BN về nhà, không đi đâu. Ngày 13 đến 22-7, BN đi làm công ty Hitech (đeo khẩu trang) tại chuyền 22 gồm 25 người. 16 giờ 30 ngày 21-7, BN cùng chồng (đi xe máy) thăm BN 671 tại phòng 309 khoa Ngoại - Thần kinh BV Đà Nẵng (có ba- N.V.L, anh G).17 đến 21 giờ ngày 22-7, BN sau khi đi làm về, đến phòng 204 Phục hồi chức năng BV Bình An, TT Nam Phước thăm BN 671 (có chị H, anh G, chồng) - (Phòng 204 ngày 22-7 có BN 524 nằm).11 đến 20 giờ ngày 23-7, BN đến BV Bình An (đi xe máy 1 mình) thăm anh (có ba, anh G, chồng). 9 giờ đến 14 giờ ngày 24-7, BN đến BV Bình An (có BN 671). Ngày 25, 26-7, BN ở nhà, không đi đâu. 11 giờ ngày 26-7, BN đến phòng 205 BV Bình An (có BN 671); 11 giờ cùng ngày BN mệt nên về nhà.Ngày 27-7, BN đi làm tại công ty Hitech (đeo khẩu trang), tiếp xúc với L.T.S (2000), chị T (27 tuổi). Chiều cùng ngày sau khi đi làm về ghé nhà anh L.V.Đ (1998- Thôn Dưỡng Mông, Quế Sơn), tiếp xúc với anh Đ, chị T.D (1998), con chị D, ba mẹ anh Đ, chị và anh chồng Đ, con của chị anh Đ).8 giờ ngày 28-7, BN đến TTYT Duy Thành khai báo y tế và được yêu cầu cách ly tại nhà. Ngày 28-7 đến 6-8, BN chỉ ở nhà, không đi đâu. Chiều 4-8, BN được lấy mẫu xét. Tình trạng bệnh nhân hiện tại: sức khỏe bình thường. (nam, SN1956, tổ 3, đội 4, thôn Lang Châu Nam, Duy Phước, Duy Xuyên). Theo thông tin bệnh nhân khai, trước ngày 16-7, BN sống ở nhà với con trai T.Q.B, T.D.K (làm việc tại Đà Nẵng). Sáng 16-7, BN đi dự đám tang cha vợ tại Hòa Tiến, Hòa Vang, Đà Nẵng có tiếp xúc với BN 456 (con trai T.D.K chở bằng xe máy), đến 15 giờ cùng ngày về thẳng nhà.Từ ngày 16 đến 19-7, BN ở nhà, ra đồng. 7 đến 8 giờ ngày 20-7, BN đến đám tang tại thị trấn Nam Phước (đi xe máy 1 mình), tiếp xúc với vợ BN 591, con trai B. và nhiều người khác (không rõ). Từ ngày 20 đến 25-7, BN ở nhà, ra đồng.Sáng 26-7, BN đi dự đám cưới con ông H (Lang Châu Nam, Duy Phước) tổ chức tại nhà hàng Phúc Khang, sau đó về nhà. 15 giờ cùng ngày, BN đến nhà anh N.T (tiếp xúc 2 vợ chồng T và con của T tên G), sau đó tiếp xúc anh L.T.L (tổ 2, Đội 4, Lang Châu Nam) và những người khác cùng bàn nhậu không rõ. Sau đó BN về nhà thấy mệt mỏi, sốt nhẹ, ho, đau đầu (không đi đâu).20 giờ ngày 27-7, BN đến nhà và tiếp xúc anh T.Đ.T (Lang Châu Nam). Ngày 28, 29-7, BN đến nhà ông L (Duy Phước) để khám bệnh (gặp nhiều người cùng đến khám, không rõ).Từ ngày 30-7 đến 2-8, BN cách ly tại nhà sau khi BN 591 được đưa đi cách ly tập trung. Ngày 31-7, BN đến Quầy thuốc tây Sen mua thuốc đau bụng (có đeo khẩu trang, găng tay, cách xa 2-3 m). Ngày 3-8, BN được đưa đi cách ly tập trung và lấy mẫu xét nghiệm tại trường THCS Phan Châu Trinh (xã Duy Châu). Tình trạng bệnh nhân hiện tại: tình trạng sức khỏe bình thường.(nữ, SN 1958, Tổ 11, thôn Phú Nhuận 3, Duy Tân, Duy Xuyên). Theo thông tin bệnh nhân khai, trước ngày 18-7, BN sống ở địa phương, có đi chợ và thỉnh thoảng có ra Đà Nẵng giữ cháu.7 giờ ngày 18-7, BN ra Đà Nẵng bằng xe Bus (không rõ xe và tài xế) giữ cháu và tại đây có tiếp xúc với con trai (BN 586), con dâu N.T.N và 2 cháu N.T.K và N.T.T.Từ ngày 19 đến 23-7, BN ở nhà con trai tại TP Đà Nẵng để giữ cháu. Trong khảng thời gian này thường xuyên đến BV Đà Nẵng thăm con trai (BN 586). 8 giờ ngày 24-7, BN tới ĐK Đà Nẵng thăm con trai, cháu L.T.C.V chở tới cổng nhưng không vô được nên từ TP Đà Nẵng về lại địa phương bằng phương tiện xe Bus (không rõ xe và tài xế).Ngày 25-7 ở nhà. 15 giờ 30 ngày 26-7, BN đi chợ Thu Bồn, xã Duy Tân (tiếp xúc với nhiều người không rõ) trong đó có chị T.T.P (quầy thú Y) chị T (quầy thuốc bảo vệ thực vật).Ngày 27-7, BN tổ chức đám giỗ tại nhà, có khoảng 30 người tham dự. Từ ngày 28 đến 30-7, BN ở tại nhà. 15 giờ ngày 30-7, BN đến TYT xã Duy Tân khai báo y tế (không nhớ rõ lịch trình chính xác). 8 giờ 30 ngày 31-7m BN tiếp tục đến TYT xã Duy Tân khai báo y tế. 15 giờ ngày 4-8, BN được lấy mẫu xét nghiệm và cách ly tại khu cách ly trường THCS Phan Châu Trinh. Tình trạng bệnh nhân hiện tại: tình trạng sức khỏe bình thường. (nam, SN 1972, Tổ 4, Kp Xuyên Đông (Đình An cũ), TT Nam Phước, Duy Xuyên), Nghề nghiệp: Buôn bán. BN ở cùng nhà với vợ L.T.M (1974), Con V.T.T.M (2002), V.T.T.V (2007) , V.C.Q (2004), V.T.B.N (SN 2012).Trước ngày 18-7, BN sống tại địa phương, buôn bán bỏ bánh chưng tại Chợ Đình, Chợ Trung Đông, buôn chuối tại Chợ Điện Dương, Điện Ngọc. Không tiếp xúc với BN 524 (từ 11 đến 16-7 nằm BV Đà Nẵng), chỉ tiếp xúc với những người thân trong gia đình.20 giờ ngày 18-7, BN đưa người nhà là BN 524 vào Khoa Cấp cứu BVĐK Bình An, TT Nam Phước, sau đó được chuyển lên Khoa Nội tầng 5 (P505). Tại đây tiếp xúc với những người trong phòng bệnh (không rõ tên, địa chỉ).Sáng 19-7, BN về lại nhà (bằng xe máy). Ở tại nhà BN nhận bánh chưng từ người giao bánh (không rõ tên, địa chỉ), sau đó đi bỏ bánh chưng tại Chợ Đình (TT Nam Phước), Chợ Trung Đông (Duy Trung), bán bánh chưng tại cổng Công ty Sedovinako, chiều đi lấy chuối tại Điện Phong, Điện Bàn để bán tại Chợ Điện Dương, Điện Ngọc.Từ ngày 20 đến 29-7, BN làm công việc diễn ra thường xuyên: nhận bánh chưng từ người giao bánh (không rõ tên, địa chỉ), sau đó đi bỏ bánh chưng tại Chợ Đình (TT Nam Phước), Chợ Trung Đông (Duy Trung), bán bánh chưng tại cổng Công ty Sedovinako, chiều đi lấy chuối tại Điện Phong, Điện Bàn để bán tại Chợ Điện Dương, Điện Ngọc.Trong khoảng thời gian này thường xuyên đến BV Bình An để thăm nuôi BN524 (không nhớ rõ giờ thăm nuôi). Chiều 30-7, BN ra BVĐKKV Quảng Nam vào Khoa HSTC để nuôi BN524 (ngày 27-7, BN 524 chuyển BVĐKKV). 20 giờ tối cùng ngày, BN đưa mẹ (BN 524) ra BV Trung ương Huế, bản thân được mặc đồ bảo hộ chống dịch.Tối 30-7, BN được đưa vào khu cách ly và được lấy mẫu xét nghiệm lần 1 tại BV Trung ương Huế. Ngày 2-8, BN được chuyển khu cách ly Khách sạn Mỹ Sơn. Tình trạng bệnh nhân hiện tại sức khỏe bình thường. (nữ, SN 2000, tổ 54, Hà Nam, Duy Vinh, Duy Xuyên). Theo thông tin khai thác từ bệnh nhân, trước ngày 16-7, BN ở tại địa phương và không đi đâu chỉ tiếp xúc với người thân trong gia đình.Sáng 16-7, BN đến Phòng khám BV Bình An, TT Nam Phước, sau đó được chuyển lên Khoa Nội tầng 5 (P505), có mẹ (T.T.B 1967), Chị gái (N.T.T 1994) nuôi.Từ ngày 16 đến 20-7, BN nằm tại bệnh phòng và không đi đâu, chỉ tiếp xúc với mẹ, chị, ba (N.V.B), trong phòng có bệnh nhân và người nhà bệnh nhân. Từ ngày 18 đến 21-7, có BN 524 nhập viện vào cùng phòng 505. Ngày 21-7, BN xuất viện, về nhà bằng xe máy với chị và mẹ.Từ ngày 22-7 đến 2-8, BN ở tại nhà và không đi đâu, chỉ tiếp xúc với người trong gia đình. 14 giờ ngày 2-8, BN có dấu hiệu sốt, tự mua thuốc uống (không nhớ rõ quầy thuốc, địa chỉ và người bán).Sáng 30-8, BN vào khu cách ly và lấy mẫu xét nghiệm tại BVĐK Khu vực Quảng Nam. Tình trạng bệnh nhân hiện tại sức khỏe bình thường. ", "topic": "Pháp luật", "tag": ["Đám giỗ", "Đám tang", "Điện Ngọc", "Quảng Nam", "BV Bình An", "BV Đà Nẵng", "P.N.H", "T.T.P", "N.Q", "Sơn Phong", "V.L", "Bệnh viện Bình An", "Duy Xuyên", "Cẩm Phô", "Ca bệnh", "Công ty Hitech", "Lịch trình", "N.T.T.C", "N.T", "Ăn nhậu"], "link": "http://nld.com.vn/thoi-su/8-ca-covid-19-o-quang-nam-du-dam-tang-dam-gio-an-nhau-di-nhieu-cho-20200807191451012.htm"}