{"id": "35965203", "header": "Những hình ảnh đặc sắc nhất thế giới tuần qua", "datetime": "2020-08-08T09:30:00.000+07:00", "summary": "Những hình ảnh nổi bật dưới đây ghi lại các sự kiện nóng và đặc sắc nhất trên khắp thế giới tuần qua.", "content": "Theo Tổ chức Y tế Thế giới (WHO), mặc dù các nỗ lực phát triển vắc-xin đang diễn ra với tốc độ kỷ lục, thế giới phải học cách sống chung với Covid-19 và chiến đấu với dịch bệnh.Mỹ hiện vẫn là quốc gia chịu tác động nặng nề nhất của dịch bệnh trên thế giới, với số ca đã vượt mốc 5 triệu, lên 5.032.547 ca mắc, trong đó có 162.805 ca tử vong.Cho đến nay, Liên minh châu Âu và Canada tiếp tục không cho người Mỹ nhập cảnh nếu không có lý do cần thiết, trong khi chính quyền Tổng thống Donald Trump tiếp tục hạn chế người nước ngoài từ châu Âu, Trung Quốc và Brazil vào Mỹ.Mới đây, Ấn Độ đã trở thành quốc gia thứ 3 trên thế giới vượt mốc 2 triệu ca mắc Covid-19. Theo đó, dấu mốc “khủng khiếp nhất” được ghi nhận sau khi Ấn Độ tăng hơn 60.000 ca mắc những ngày gần đây. Theo Worldometers, tính đến chiều ngày 7/8, số ca mắc Covid-19 tại Ấn Độ đang ở mức 2.030.001, trong đó 41.673 người tử vong. Ấn Độ đã trở thành quốc gia thứ 3 cán mốc này, sau Mỹ (hơn 5 triệu ca) và Brazil (gần 3 triệu ca).Ấn Độ ghi nhận 1 triệu ca mắc Covid-19 chỉ 3 tuần trước và dường như tỉ lệ lây nhiễm tại quốc gia đông dân thứ 2 thế giới chưa hề có dấu hiệu giảm tốc. Trong đợt dịch bùng phát trước đó, chính phủ Ấn Độ đã nhanh chóng ban bố lệnh phong tỏa lớn nhất hành tinh vào cuối tháng 3. Tuy nhiên, khi nền kinh tế lớn thứ 3 Châu Á quay cuồng vì ảnh hưởng đại dịch với hàng chục triệu lao động nhập cư mất việc sau 1 đêm, các hạn chế đã dần được nới lỏng.Theo số liệu thống kê trên trang Worldometers, tính đến ngày 7/8, thế giới ghi nhận tổng cộng 19.282.017 ca mắc Covid-19, trong đó có 718.074 ca tử vong.Dưới đây là những hình ảnh đặc sắc nhất thế giới tuần qua do hãng tin RIA tổng hợp:Thanh Bình (lược dịch) ", "topic": "Thế giới", "tag": ["WHO", "Tổ chức y tế thế giới", "Đại dịch", "Đặc sắc", "Dịch", "Nhất thế giới", "Dịch bệnh", "Lây nhiễm", "Vắc-xin", "Ghi lại", "Mốc", "Donald Trump", "Hình ảnh", "Ấn Độ", "Sống chung", "Chính phủ Ấn Độ", "Nhập cảnh", "Nóng", "Nổi bật", "Tử vong"], "link": "https://infonet.vietnamnet.vn/the-gioi/nhung-hinh-anh-dac-sac-nhat-the-gioi-tuan-qua-260757.html"}