{"id": "35968729", "header": "Rakuten Viber phát động chiến dịch chống lại nạn đói toàn cầu giữa cuộc khủng hoảng COVID-19", "datetime": "2020-08-07T16:30:00.000+07:00", "summary": "Hoàn thành bộ sticker và nhóm cộng đồng do Viber sở hữu, nền tảng nhắn tin sẽ giúp các tổ chức chống lại nạn đói thế giới bằng cách thu hút người dùng.", "content": "Rakuten Viber – một trong những ứng dụng giao tiếp miễn phí và dễ dàng hàng đầu thế giới – chính thức thông báo về việc phát động chiến dịch giúp các tổ chức chống lại nạn đói trên thế giới trong bối cảnh thiếu hụt lương thực do dịch COVID lan rộng. Với bộ sticker hoàn toàn mới và nhóm cộng đồng dành riêng cho mục đích này, chiến dịch của Viber hy vọng sẽ thu hút người dùng, nhân viên và các đối tác là những tổ chức nhân đạo như Tổ chức Lương thực và Nông nghiệp Liên hiệp quốc (FAO), Hiệp hội Chữ thập đỏ và Trăng lưỡi liềm đỏ quốc tế (IFRC), Tổ chức Quốc tế về Bảo tồn Thiên nhiên (WWF), Quỹ Nhi đồng Liên hiệp quốc (UNICEF), U-Report (công cụ giám sát xã hội thông qua tin nhắn khảo sát miễn phí), Tổ chức Di trú Liên hiệp quốc (U.N. Migration).COVID-19 đã làm gián đoạn gần như mọi tổ chức và ngành nghề, bao gồm cả chuỗi cung ứng thực phẩm cần thiết để duy trì sự sống của con người. Một ước tính của Chương trình Lương thực Thế giới (WFP) của Liên hiệp quốc được công bố vào tháng 4 vừa qua, ít nhất 265 triệu người có nguy cơ đói vào năm 2020. Con số này nhiều gần gấp đôi so với năm vừa qua. Hiểu được điều này, Viber đang định vị lại chính mình nhằm góp phần vào việc lật ngược tình thế sa sút, đồng nghĩa với việc chung tay cứu nhiều sinh mạng.Sáng kiến này bao gồm một bộ sticker Viber bằng tiếng Anh và tiếng Nga, cũng như nhóm cộng đồng mang tính giáo dục của Viber có tên \"Fight World Hunger Togethe\" (tạm dịch: “”). Lợi nhuận từ các sticker sẽ được quyên góp cho các tổ chức để chống lại nạn đói. Ngoài việc tìm hiểu thêm thông tin về cuộc khủng hoảng do nạn đói, cộng đồng đầu tiên và duy nhất này sẽ thông báo cho người dùng về cách thay đổi thói quen trong ăn uống, mua sắm và nấu ăn… làm hạn chế lãng phí thức ăn và giúp những người dễ bị tổn thương tiếp cận được nguồn thực phẩm một cách ổn định hơn. Nội dung của nhóm cộng đồng sẽ được quản lý bởi các đối tác nhân đạo của Viber, những tổ chức vốn có các kênh riêng trên nền tảng này. Hơn nữa, mọi người cũng có thể hỗ trợ dự án này bằng cách tải xuống gói dành riêng cho bộ sticker về chiến dịch - lợi nhuận sẽ được quyên góp cho các tổ chức từ thiện chống lại nạn đói. Trên hết, Viber đang đưa ra một phương án cho những người hiện chưa có khả năng quyên góp, hỗ trợ bằng cách tham gia cộng đồng và mời gia đình, bạn bè cùng chung tay. Khi cộng đồng đạt được 1 triệu người dùng, Viber sẽ quyên góp 10.000 đô la Mỹ cho mục đích này.Ông Djamel Agaoua, Giám đốc Điều hành của Rakuten Viber, cho biết: “Thế giới đang thay đổi nhanh chóng hơn bao giờ hết và COVID-19 đang khiến cho những người vốn dễ bị tổn thương lại càng thêm khó khăn. Một trong những thách thức lớn nhất của đại dịch là tình trạng thiếu hụt lương thực toàn cầu và nạn đói ngày càng gia tăng. Do vậy, Viber không thể đứng yên làm ngơ”.Để trải nghiệm Viber và cùng chung tay chống lại nạn đói toàn cầu, tải ngay ứng dụng tại https://vb.me/89b486 cho điện thoại và máy tính.Tại Rakuten Viber, chúng tôi kết nối tất cả mọi người, bất kể họ là ai hoặc họ đến từ đâu. Người dùng toàn cầu của chúng tôi có quyền truy cập vào một loạt các tính năng như trò chuyện trực tiếp, cuộc gọi video, nhắn tin theo nhóm cũng như cập nhật và thảo luận với các thương hiệu và người nổi tiếng yêu thích của họ. Chúng tôi đảm bảo người dùng ứng dụng có một môi trường an toàn và miễn phí để chia sẻ cảm xúc của họ.Rakuten Viber là một phần của Rakuten Inc., công ty hàng đầu thế giới về thương mại điện tử và dịch vụ tài chính. Đây là kênh liên lạc chính thức của câu lạc bộ bóng đá Barcelona, đồng thời là đối tác ứng dụng nhắn tin và gọi điện chính thức của đội bóng rổ Golden State Warriors.Tham gia Viber ngay hôm nay và tận hưởng trải nghiệm giao tiếp tốt nhất thế giới. ", "topic": "Công nghệ ", "tag": ["Rakuten Viber", "Nạn đói", "VIBER", "Covid lan rộng", "Chống lại", "Chiến dịch", "Phát động", "IFRC", "Khủng hoảng", "Nhắn tin", "Toàn cầu", "UNICEF", "WFP", "Người dùng", "WWF", "TOGETHER", "FAO", "Cộng đồng", "Nền tảng", "Lương thực"], "link": "http://khoe365.nguoiduatin.vn/rakuten-viber-phat-dong-chien-dich-chong-lai-nan-doi-toan-cau-giua-cuoc-khung-hoang-covid-19-71488.html"}