{"id": "35961957", "header": "Australia đầu tư 1,2 tỷ USD cho chiến lược an ninh mạng", "datetime": "2020-08-07T22:16:00.000+07:00", "summary": "Ngày 7/8, Bộ Nội vụ Australia chính thức công bố Chiến lược An ninh mạng Australia 2020 để thay thế chiến lược cũ được áp dụng từ năm 2016.", "content": "Chiến lược mới xác định Australia sẽ đầu tư 1,67 tỷ AUD (khoảng 1,2 tỷ USD) trong 10 năm tới để đạt được tầm nhìn về việc tạo ra một thế giới trực tuyến an toàn hơn cho người dân, DN và các dịch vụ xã hội thiết yếu của Australia.Chiến lược an ninh mạng mới của Australia quy định các nhiệm vụ mới để bảo đảm một hệ thống mạng an toàn hơn cho chính phủ, hệ thống doanh nghiệp và người dân, theo đó Chính phủ Australia có nhiệm vụ tăng cường bảo vệ người dân, doanh nghiệp và cơ sở hạ tầng quan trọng khỏi các mối đe dọa tinh vi nhất.Các DN có trách nhiệm bảo mật các sản phẩm, dịch vụ và bảo vệ khách hàng khỏi các lỗ hổng bảo mật đã được xác định. Người dân cần được trang bị kiến thức để thực hiện các hoạt động trực tuyến an toàn.Phần lớn kinh phí cho chiến lược trên là từ gói hỗ trợ nâng cao nhận thức và ứng phó tình huống (CESAR) trị giá 1,35 tỷ AUD (970 triệu USD) đã được công bố trước đó.Các yếu tố chính của chiến lược bao gồm các luật được đề xuất và “khuôn khổ quy định nâng cao” để bảo đảm an ninh cho các cơ sở hạ tầng quan trọng, được coi là “cách tốt nhất để bảo vệ người dân Australia trên quy mô lớn”.Ngoài việc tập trung vào nâng cấp hệ thống cơ sở hạ tầng quan trọng, Chính phủ Australia cũng sẽ hỗ trợ các nhà khai thác để nâng cao an ninh mạng. Bên cạnh đó, chiến lược cũng đặt ra định hướng mở rộng chương trình diễn tập ứng phó sự cố an ninh mạng do Trung tâm An ninh mạng Australia (ACSC) điều hành để cải thiện cách chính phủ và các doanh nghiệp chuẩn bị ứng phó với các sự cố. ", "topic": "Công nghệ ", "tag": ["Bộ Nội vụ Australia", "An ninh mạng", "Australia", "Chiến lược", "Chính phủ Australia", "CESAR", "Tăng cường bảo vệ", "Đầu tư", "Lỗ hổng bảo mật", "Thay thế", "Thiết yếu", "Công bố", "Cơ sở hạ tầng", "Online", "Tầm nhìn", "Cũ", "Áp dụng", "Tinh vi", "Doanh nghiệp", "Bảo mật"], "link": "http://www.baobariavungtau.com.vn/the-gioi/202008/australia-dau-tu-12-ty-usd-cho-chien-luoc-an-ninh-mang-906089/"}