{"id": "35963133", "header": "Số liệu việc làm Mỹ tốt đột biến, giá vàng sụt mạnh", "datetime": "2020-08-08T06:34:00.000+07:00", "summary": "Trong tháng 7/2020, nước Mỹ có thêm 1,76 triệu việc làm mới, cao hơn kỳ vọng 1,48 triệu việc làm mới, theo số liệu mới công bố vào ngày thứ Sáu.", "content": "Ảnh: MarketWatchPhiên giao dịch cuối tuần, giá vàng giảm so với mức cao kỷ lục khi mà số liệu về thị trường việc làm Mỹ tốt hơn kỳ vọng của các chuyên gia.Kinh tế Mỹ đang dần phục hồi. Nhiều nhà đầu tư đẩy mạnh bán vàng bởi giá vàng trên thị trường London được điều chỉnh giảm, đồng USD tăng lên khiến cho sức hấp dẫn của vàng giảm đi.Trong tháng 7/2020, nước Mỹ có thêm 1,76 triệu việc làm mới, cao hơn kỳ vọng 1,48 triệu việc làm mới, theo số liệu mới công bố vào ngày thứ Sáu. Tỷ lệ thất nghiệp giảm nhiều hơn kỳ vọng của các chuyên gia.Giá vàng đồng thời đi xuống sau khi giá vàng giao dịch trên sàn London được đặt giảm 14USD trong phiên giao dịch chiều, theo phân tích của ông Tai Wong, trưởng bộ phận kinh doanh kim loại phái sinh tại BMO Capital Markets. Đồng USD đang hướng đến phiên tăng đầu tiên trong 4 phiên khi mà căng thẳng giữa Washington và Bắc Kinh.Chiến lược gia tại công ty chứng khoán TD Securities, ông Bart Melek, trong nghiên cứu công bố ngày thứ Sáu nhấn mạnh: “Giá vàng đang tạm ngưng đà tăng khi đồng USD và lãi suất phục hồi do báo cáo thị trường việc làm Mỹ tốt hơn kỳ vọng của giới chuyên gia”.Trong phiên chiều trên thị trường London ngày hôm qua, nhà đầu tư trên thị trường vàng London đặt giá vàng ở mức 2.031,15USD/ounce. Sau việc đặt giá này, lập tức khối lượng mua cao hơn khối lượng bán 90.000 ounce.Diễn biến giá vàng giao ngay trên thị trường New York - Ảnh: KitcoGiá vàng trên thị trường London được dùng để tính toán giá vàng hợp đồng giữa sàn London và các sàn thành viên, đồng thời nó được coi như mức giá chuẩn cho nhiều nhà khai thác, ngân hàng, nhà kinh doanh trang sức trên khắp thế giới để kinh doanh và định giá vàng.Phiên ngày cuối tuần, giá vàng giảm khoảng 2,3% và như vậy ghi nhận phiên giảm sâu nhất tính từ tháng 6/2020, tuy nhiên tính từ đầu năm 2020 đến nay, giá vàng vẫn tăng hơn 33% và như vậy giá vàng hướng đến năm tăng giá mạnh nhất trong hơn 4 thập kỷ.Giá vàng cũng có chuỗi ngày tăng điểm dài nhất tính từ năm 2006 khi mà cuộc khủng hoảng y tế kéo dài, lãi suất thực âm cũng như rủi ro địa chính trị tăng lên không khỏi khiến nhà đầu tư mua vàng nhiều hơn. Giá vàng được kỳ vọng sẽ tiếp tục tăng hơn nữa, theo nhận định của Bank of America. Bank of America cho rằng giá vàng sẽ có thể chạm mức 3.000USD/ounce trong vòng 18 tháng.Trên thị trường New York vào lúc chốt phiên ngày hôm qua, giá vàng giao ngay giảm 1,6% xuống 2.031,09USD/ounce. Giá vàng như vậy đã tăng đến 9 tuần và vì vậy lượng vàng nắm giữ trong các quỹ ETFs hiện đang ở mức cao nhất mọi thời đại.Tổng thống Mỹ Donald Trump đã ký thông qua quyết định cấm công dân Mỹ làm ăn kinh doanh với TikTok, WeChat hoặc bất kỳ ứng dụng nào thuộc sở hữu của các công ty Trung Quốc, quy định có hiệu lực sau 45 ngày kể từ ngày ký bởi viện dẫn đến rủi ro an ninh quốc gia.Theo Bloomberg, quyết định này của Tổng thống Trump diễn ra cùng lúc với việc Tổng thống đang vận động ByteDance bán TikTok cho công ty Mỹ. Đồng thời, quyết định này được đưa ra chỉ 1 ngày sau khi Ngoại trưởng Mỹ Mike Pompeo hối thúc doanh nghiệp Mỹ loại bỏ 2 ứng dụng Trung Quốc và một số ứng dụng thiếu tin cậy ra khỏi hệ thống ứng dụng của doanh nghiệp.Quy định mới nhất có chế tài phạt đối với bất kỳ công dân và doanh nghiệp nào có tham gia vào hoạt động với TikTok, WeChat hoặc chủ sở hữu của các ứng dụng này sau khi quy định có hiệu lực.Khi ký kết quyết định cấm mới nhất, Tổng thống Trump tuyên bố: “Để bảo vệ quốc gia của chúng ta, tôi hành động để ngăn chặn mối hiểm họa từ ứng dụng di động TikTok. Sẽ cần thêm hành động để có thể ngăn mối hiểm họa từ ứng dụng tương tự khác có tên WeChat”.Quy định cấm TikTok và WeChat đánh dấu cho hoạt động leo thang căng thẳng đáng kể của chính quyền Tổng thống Mỹ Donald Trump trong cuộc đối đầu với Bắc Kinh bởi Mỹ đang muốn kiềm chế sức mạnh của Trung Quốc trong ngành công nghệ toàn cầu. Khi mà chỉ còn chưa đầy 90 ngày nữa là đến cuộc bầu cử Tổng thống Mỹ, Tổng thống Trump đang đưa Trung Quốc vào tâm điểm cuộc vận động tranh cử của ông, ông hiện đang tụt lại so với ứng viên Joe Biden trong các cuộc trưng cầu dân ý. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Giao ngay", "Vàng", "Sụt", "Phiên giao dịch", "Số liệu", "Giao dịch", "Việc làm", "Thứ sáu", "Tai Wong", "BMO Capital Markets", "Bart Melek", "Đột biến", "Kỳ vọng", "Phiên chiều", "Thị trường vàng", "London", "Thị trường", "Mỹ", "TIKTOK"], "link": "https://bizlive.vn//vang-tien/so-lieu-viec-lam-my-tot-dot-bien-gia-vang-sut-manh-3549836.html"}