{"id": "35968199", "header": "David Silva chia tay Man City: Có một di sản lặng thầm ở Etihad", "datetime": "2020-08-08T15:02:00.000+07:00", "summary": "David Silva sẽ chính thức chia tay Man City sau khi mùa giải này kết thúc, và trận đấu với Real đêm qua cũng là trận đấu cuối cùng của anh trên sân nhà Etihad.", "content": "Chiến thắng tuyệt vời của Man City trước Real Madrid tại lượt về vòng 1/8 Champions League hẳn sẽ khiến nhiều CĐV Man xanh ngất ngây trong sung sướng. Thế nhưng cũng sẽ có nhiều người tỏ ra tiếc nuối, bởi đây đã là trận đấu cuối cùng của David Silva trên sân nhà Etihad. 10 năm, tròn vẹn một thập kỷ tiền vệ người Tây Ban Nha cúc cung tận tụy cho Man City.Như đã thông tin từ trước đó, ngôi sao 34 tuổi sẽ chính thức khép lại hành trình ở Man City ngay sau khi Champions League 2019/20 hạ màn. Kể từ khi gia nhập nửa xanh thành Manchester từ năm 2010 đến nay, tiền vệ tài hoa người Tây Ban Nha đã cùng với CLB chinh đoạt 4 danh hiệu Ngoại hạng Anh, 2 FA Cup, 5 Cúp Liên đoàn cùng với đó là 3 Siêu cúp Anh. Mặc dù mùa giải 19/20 là không thực sự toàn vẹn khi Man City không thể bảo vệ thành công danh hiệu Premier League, thế nhưng điều đó sẽ sớm bị xóa nhòa nếu như đội bóng của Pep Guardiola lên ngôi tại Champions League. Không xa xôi, không hão huyền khi mà chỉ cách đây ít giờ, Man City đã hạ gục Real Madrid để tiến bước vào tứ kết. Có Champions League rồi chia tay Man City, hẳn đây sẽ là cái kết mà biết bao CĐV của The Citizens ao ước.Trước Real Madrid ở lượt về vòng 1/8 Champions League, HLV Pep Guardiola không bố trí Silva đá chính. Dù vậy, tiền vệ người Tây Ban Nha đã được tung vào sân ở phút 81 thay Raheem Sterling và chơi đầy nỗ lực.Sau khi tiếng còi mãn cuộc vang lên, Silva nở nụ cười tươi rói, đồng thời vẫy chào các cổ động viên qua ống kính máy quay. Trên trang Twitter cá nhân, Silva cũng chia sẻ một hình ảnh đen trắng đầy xúc động. Anh đứng tại sân Etihad, nhìn ra thảm cỏ xanh mướt và trầm tư như thể nghĩ ngợi một điều gì đó xa xôi vô cùng.Hiện tại, chưa rõ bến đỗ tiếp theo của Silva ở đâu, nhưng nhiều nguồn tin hé lộ anh đang trên đường tới Italia để khoác áo Lazio. Phía đại diện Serie A cũng tin tưởng thuyết phục thành công Silva gia nhập CLB.Mọi chuyện càng trở nên có cơ sở hơn khi cha của Silva, ông Fernando Silva nói rằng con trai ông thích giải vô địch quốc gia Italia nên khá hào hứng với việc chơi bóng tại đó.Với tròn trịa một thập kỷ cống hiến hết mình cho màu áo xanh Man City, Silva xứng đáng được điền tên như một trong những huyền thoại bất tử của đội chủ sân Etihad. Không quá khi nói rằng David Silva chính là một trong những “viên gạch” đầu tiên, gây dựng nên nền móng cho thành công của đội bóng này suốt một thời gian dài. ", "topic": "Thể thao", "tag": ["ETIHAD", "David Silva", "Di sản", "Thầm", "Champions League 2019/20", "Chia tay", "Cúc cung tận tụy", "CHINH", "Đêm qua", "Ngất ngây", "Vẹn", "Manchester city", "Sân nhà", "Josep Guardiola", "Người Tây Ban Nha", "Hão huyền", "Hạ màn", "Sung sướng", "Thế nhưng", "Lượt về"], "link": "http://congly.vn/the-thao/bong-da/david-silva-chia-tay-man-city-co-mot-di-san-lang-tham-o-etihad-354500.html"}