{"id": "35960657", "header": "Bắt 5 đối tượng liên quan vụ dùng súng tự chế bắn chết người trên Quốc lộ 1", "datetime": "2020-08-07T19:36:23.000+07:00", "summary": "Xuất phát từ mâu thuẫn cá nhân, các đối tượng đã dùng súng tự chế, chặn đường và bắn chết nạn nhân.", "content": "Ngày 7-8, thông tin từ Công an tỉnh Long An cho biết vừa bắt giữ 5 đối tượng liên quan đến vụ sử dụng súng giết người xảy ra ngày 25-7 trên Quốc lộ 1, khu phố Nhơn Hậu, phường Tân Khánh, TP Tân An.5 đối tượng gồm: Trần Trung Thành (SN 1993), Lê Thanh Phúc (SN 1993), Tô Nhựt Khanh (SN 1993), Phạm Huỳnh Phúc Thiện (SN 2003) và Võ Tuấn Vũ (SN 2000).Như đã thông tin, chiều 25-7, anh Đào Quốc Liêu (SN 1974) điều khiển xe mô tô chở Nguyễn Văn Thành (SN 1976) đi trên đường Quốc lộ 1, hướng từ tỉnh Tiền Giang về TP HCM. Khi đến khu phố Nhơn Cầu, phường Tân Khánh, TP Tân An thì bị hai đối tượng điều khiển xe mô tô áp sát. Đối tượng ngồi phía sau sử dụng súng bắn vào người Liêu khiến nạn nhân tử vong sau đó.Quá trình điều tra, đến ngày 1-8, lực lượng Công an bắt giữ, khởi tố bị can và tạm giam về hành vi giết người đối với hai đối tượng trực tiếp gây án là Trần Trung Thành (người trực tiếp cầm súng bắn nạn nhân) và Lê Thanh Phúc, là đối tượng điều khiển xe mô tô.Qua khai thác mở rộng, đến 16 giờ ngày 5-8, Công an tỉnh Long An phối hợp Cục Cảnh sát hình sự Bộ Công an và Công an tỉnh Tiền Giang, ra Lệnh giữ người trong trường hợp khẩn cấp 3 đối tượng còn lại. Trong đó, Tô Nhựt Khanh là đối tượng chủ mưu trong vụ án giết người, Phạm Huỳnh Phúc Thiện và Võ Tuấn Vũ có hành vi \"Che giấu tội phạm\".Qua khám xét, cơ quan chức năng thu giữ tang vật, phương tiện gây án gồm 1 xe mô tô, 1 khẩu súng tự chế cùng 1 vỏ đạn hoa cải đã bắn còn trong nòng súng, 3 súng tự chế dạng rulo bắn đạn thể thao quốc phòng, 2 súng tự chế bắn đạn hoa cải, 1 súng tự chế dùng để bắn chim, 1 súng bắn điện, 1 đầu súng bắn điện, 4 thanh kiếm bằng kim loại, 2 dao xếp, 1 bình xịt hơi cay, 1 cây gậy 3 khúc, 1 khóa còng số 8, 39 viên đạn hoa cải, hơi cay và đạn thể thao quốc phòng, 4 vỏ đạn.Nguyên nhân vụ án xuất phát từ mâu thuẫn trước đó giữa Đào Quốc Liêu với nhóm đối tượng trên dẫn đến việc tổ chức bắn Liêu để trả thù. ", "topic": "Pháp luật", "tag": ["Tự chế", "Tô Nhựt Khanh", "Khu phố Nhơn Hậu", "Đào Quốc Liêu", "Quốc lộ 1", "Súng", "Lê Thanh Phúc", "Bắn", "Tân Khánh", "Trần Trung Thành", "Khu phố Nhơn Cầu", "Công an tỉnh Long An", "Chết người", "Chặn đường", "Bắn chết", "Sử dụng súng", "Tân An", "Đối tượng", "Đường quốc lộ 1", "Mâu thuẫn"], "link": "http://nld.com.vn/phap-luat/bat-5-doi-tuong-lien-quan-vu-dung-sung-tu-che-ban-chet-nguoi-tren-quoc-lo-1-20200807192933303.htm"}