{"id": "35960561", "header": "TikTok 'sốc' trước lệnh cấm của TT Trump", "datetime": "2020-08-07T19:50:04.000+07:00", "summary": "Ngày 6/8, TT Mỹ Donald Trump đã ký 2 sắc lệnh cấm bất kỳ giao dịch nào với chủ sở hữu ứng dụng TikTok là ByteDance và các công ty con, cũng như những giao dịch liên quan tới mạng xã hội WeChat và chủ sở hữu Tencent cùng các công ty con.", "content": "Lệnh cấm trong cả 2 trường hợp bắt đầu sau 45 ngày sau khi lệnh được công bố, tức là vào cuối tháng 9.Theo TT Trump, ứng dụng và mạng xã hội WeChat đặt ra mối đe dọa đối với an ninh quốc gia Mỹ.Ngày 3/8, TT Trump tuyên bố Microsoft hoặc một công ty khác từ Mỹ phải ký kết mua lại TikTok trước ngày 15/9, nếu không các hoạt động của mạng xã hội này sẽ bị cấm trên lãnh thổ Mỹ. Ngày 31/7, TT Trump cho biết có kế hoạch cấm TikTok.Trước thông tin trên, đại diện của TikTok cho biết: \"Chúng tôi sốc trước sắc lệnh mới trên vốn không được đưa ra theo đúng quy trình hợp lý nào\".\"Trong gần một năm, chúng tôi đã tìm cách hợp tác với chính phủ Mỹ một cách thiện chí để đưa ra giải pháp mang tính xây dựng đối với những lo ngại đã được đề cập\" – công ty cho hay – \"Thay vào đó, điều chúng tôi gặp phải là chính quyền Mỹ không chú ý tới các sự kiện mà đưa ra các điều khoản của một thỏa thuận nhưng không thông qua các quy trình pháp lý tiêu chuẩn, đồng thời cố gắng tham gia vào các cuộc đàm phán giữa các doanh nghiệp tư nhân\".\"Chúng tôi nói rõ rằng  cũng như kiểm duyệt nội dung theo yêu cầu của họ\" – TikTok nói thêm.Trong một cuộc họp báo ngày 4/8, khi bình luận về vấn đề trên, người phát ngôn Bộ Ngoại giao Trung Quốc Uông Văn Bân cho biết Trung Quốc phản đối phía Mỹ bắt nạt trắng trợn một số doanh nghiệp không phải của Mỹ, vi phạm các quy tắc kinh tế thị trường và những nguyên tắc của Tổ chức Thương mại Thế giới về cởi mở, minh bạch và không phân biệt đối xử. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Ứng dụng", "WECHAT", "Lệnh cấm", "Trump", "Sắc lệnh", "Tencent", "Sốc", "Công ty con", "Chủ sở hữu", "Cấm", "Donald Trump", "Mạng xã hội", "Giao dịch", "Tổng thống Mỹ", "Bất kỳ"], "link": "https://giaoducthoidai.vn/tiktok-soc-truoc-lenh-cam-cua-tt-trump-1596795712944.html"}