{"id": "35966667", "header": "Trong khi chờ 'Black Widow', làm quen với đội siêu anh hùng teen Runaways của Marvel", "datetime": "2020-08-08T11:44:59.000+07:00", "summary": "Các siêu anh hùng của Vũ trụ Điện ảnh Marvel không chỉ có mỗi biệt đội Avengers lừng lẫy, nhóm Guardians of the Galaxy nhí nhố mà còn có cả các cô cậu học sinh sở hữu siêu năng lực nữa nhé!", "content": "vốn được biết tới với các nhân vật biểu tượng như Iron Man, Captain America hay Thor trên màn ảnh rộng, nhưng họ cũng chỉ là một phần nhỏ của vũ trụ rộng lớn này. Bên cạnh đội Avengers đình đám, có đến hàng tá đội siêu anh hùng khác nhau rải rác khắp vũ trụ này như Agents of S.H.I.E.L.D., The Defenders hay Runaways.Nếu bạn đã quá chán vì “thuộc làu làu” nội dung , sao không “đổi gió” xem thử , trong lúc chờ tới lúc “chị đại” tung hoành trở lại vào tháng 11 nhỉ?  là một series phim thuộc đài Hulu và cũng là một phần của MCU, kể về một nhóm học sinh trung học nhà giàu ở vùng California vô tình phát hiện bản thân mang nhiều siêu năng lực đặc biệt. Rồi cả nhóm khám phá ra một bí mật động trời hơn: Cha mẹ chúng là những môn đồ của một tà giáo gọi là PRIDE chuyên dụ dỗ những thiếu niên cơ nhỡ về và hiến tế chúng cho một thực thể bí ẩn!Không thể chấp nhận sự thật độc ác này, nhóm thiếu niên này đã tận dụng những năng lực đặc biệt của mình để đứng lên chống lại “hội phụ huynh” và gọi bản thân là (Những Kẻ Lang Bạt). Rõ là chẳng thể về nhà khi cha mẹ là tội phạm nguy hiểm đúng không nào?Nhóm Runaways bao gồm 6 thành viên sở hữu những năng lực và nguồn gốc khác nhau:Alex Wilder - trưởng nhóm, là con trai của một cựu tội phạm chuyển sang buôn bán bất động sản và một nữ luật sư danh tiếng. Alex không sở hữu năng lực siêu nhiên, nhưng lại là một hacker siêu đẳng sở hữu bộ óc chiến thuật ưu việt.Nico Minoru - con gái của cặp đôi CEO công ty công nghệ Wizard, thực chất là hai phù thủy hắc ám chuyên sử dụng tà thuật nguy hiểm. Dĩ nhiên, Nico cũng mang trong mình dòng máu phù thủy, nhưng cô chọn dùng năng lực này để chống lại cha mẹ mình.Karolina Dean - con gái của một nhà truyền giáo đứng đầu nhà thờ Gibborim và một nam diễn viên Hollywood hết thời. Cô sở hữu trong mình dòng máu lai người ngoài hành tinh. Khi vận công, cơ thể cô phát ra hào quang khiến cô có thể bay lượn và bắn tia năng lượng để tấn công từ tay.Chase Stein - con trai của hai nhà khoa học lỗi lạc. Giống Alex, Chase không sở hữu siêu năng lực, nhưng lại sở hữu khả năng sáng chế đỉnh cao, giúp cậu phát minh đôi găng tay Fistigons có thể tăng cường sức mạnh và bắn tia năng lượng để tấn công kẻ thù.Gert Yorkes - con gái của hai nhà phát minh y khoa lập dị. Cô có khả năng kết nối tâm linh với một con khủng long thời cổ đại và sử dụng nó như vệ sĩ cho riêng mình.Molly Hernandez - thành viên trẻ tuổi nhất của nhóm Runaways, con gái của hai nhà khoa học quá cố thuộc giáo phái PRIDE và là em gái nuôi của Gert. Molly có được siêu sức mạnh từ một tai nạn trong quá khứ khi còn nhỏ. Dù chỉ mới 14 tuổi, nhưng cô bé có thể khỏe ngang hàng Captain America hay Jessica Jones.Vì đây là một series hướng tới đối tượng thiếu niên nên nội dung củasẽ rất gần gũi về đề tài gia đình, bạn bè và tình yêu tuổi học trò. Phụ huynh xem phim có thể hiểu thêm một chút về những đứa con đang ở độ tuổi “dở dở ương ương” và con cái cũng sẽ thấu hiểu hơn tâm trạng phức tạp của những người làm cha làm mẹ.Dẫu sao đi nữa thì đây cũng là một series đáng xem để bạn ở nhà nhâm nhi từng tập trong thời gian chống dịch này! ", "topic": "Giải trí", "tag": ["RUNAWAYS", "AVENGERS", "MARVEL", "Anh hùng", "WIDOW", "Biệt đội", "Siêu", "Vũ Trụ Điện Ảnh Marvel", "BLACK", "GALAXY", "Iron Man", "PRIDE", "Nhí nhố", "ENDGAME", "Agents of S.H.I.E.L.D.", "The Defenders", "CAPTAIN AMERICA", "Lừng lẫy", "HULU", "Làm quen"], "link": "https://hoahoctro.tienphong.vn/hht-dung-bo-lo/trong-khi-cho-black-widow-lam-quen-voi-doi-sieu-anh-hung-teen-runaways-cua-marvel-1702040.tpo"}