{"id": "35968503", "header": "Ford muốn mở rộng sang lĩnh vực công nghệ xe hơi", "datetime": "2020-08-08T15:35:00.000+07:00", "summary": "CEO mới của Ford, Jim Farley có kế hoạch mở rộng hoạt động sang các lĩnh vực công nghệ liên quan và xem đây là động lực tăng trưởng mới.", "content": "CEO mới của Ford muốn mở rộng sang lĩnh vực công nghệ cho xe hơi. Ảnh: AutoblogNgày 4/8, Ford đã chính thức công bố CEO mới của hãng trong thời gian tới. Jim Farley sẽ tiếp quản vị trí CEO của Ford vào tháng 10/2020 từ người điều hành hiện nay là Jim Hackett.Ông Jim Hackett nhậm chức hồi năm 2017. Trong 3 năm tại vị, Hackett đã tiến hành tái cấu trúc toàn bộ tập đoàn. Hãng xe cắt giảm hầu hết các mẫu sedan truyền thống để thay thế bằng các mẫu xe gầm cao và xe bán tải nhưng dường như không mang lại nhiều lợi nhuận. Cuộc khủng hoảng do Covid-19 cũng gây ra gánh nặng cho nhà sản xuất ô tô lớn thứ 2 của Mỹ.Giám đốc điều hành sắp tới của Ford cho biết, ông muốn mở rộng hoạt động của nhà sản xuất ô tô sang các lĩnh vực công nghệ liên quan như các nền tảng phần mềm hay sạc xe điện. \"Đây là những sáng kiến tăng trưởng mới có thể tạo ra nhiều giá trị cho công ty\", Farley nói với Reuters.Động thái này diễn ra trong bối cảnh Ford đang tiếp tục đẩy mạnh đầu tư vào mảng kỹ thuật số và công nghệ điện hóa.Jim Farley được biết đến là một chuyên gia có nhiều năm kinh nghiệm trong lĩnh vực tự động hóa. Ông này gia nhập Ford từ năm 2007. Tháng 4/2019, Farley trở thành lãnh đạo nhóm Chiến lược, Công nghệ và Kinh doanh mới của Ford, giúp công ty tận dụng được sức mạnh của các công nghệ mới như AI, tự động hóa, kết nối… trong ngành công nghiệp ô tô.Cổ phiếu Ford đã tăng 3% khi Ford tuyên bố chọn Farley thành CEO. Dù vậy, hãng xe vẫn đang trong giai đoạn khó khăn. Cổ phiếu của Ford giảm 40% giá trị kể từ khi Hackett nắm quyền điều hành vào tháng 5/2017 và ở mức thấp chưa từng thấy kể từ năm 2009. Từ đầu năm đến nay, cổ phiếu Ford giảm 26%, vốn hóa của hãng xe này giờ chỉ bằng 1/10 so với Tesla.Nhà sản xuất ô tô lớn thứ 2 của Mỹ cũng phải đối mặt với nhu cầu sụt giảm tại thị trường lớn Trung Quốc. Ford đã mất 771 triệu USD tại Trung Quốc hồi năm ngoái trong đó có một nửa là khoản lỗ năm 2018 và do thị phần bị thu hẹp.Ford đang nỗ lực hồi sinh lại các sản phẩm có lợi nhuận cao của mình, chẳng hạn như dòng bán tải F-150. CEO sắp tới của Ford cũng tuyên bố các sản phẩm chiến lược mới sẽ là mẫu xe điện Mustang Mach-E, F-150 và Ford Bronco. Đồng thời cho biết hãng có kế hoạch hấp dẫn cho xe điện, xe tự hành cũng như các kết nối trên xe hơi.Tập trung vào công nghệ kỹ thuật số và điện hóa không chỉ là hướng đi riêng của Ford. Các hãng xe bắt đầu đổ tiền vào lĩnh vực này khi nhận thấy đây là thị trường rất màu mỡ. Theo một báo cáo gần đây cho thấy, các hệ thống thông tin và công nghệ AI trên xe hơi sẽ mang lại lợi nhuận cho các nhà sản xuất. Dự đoán thị trường này có thể tăng tới 21 tỷ Bảng vào năm 2025.Hoàng Nam(Reuters, Autoblog) ", "topic": "Xe cộ", "tag": ["Jim Farley", "Ford", "Jim Hackett", "CEO", "Mở rộng", "Công nghệ", "Điện hóa", "Nhà sản xuất ô tô", "Lĩnh vực", "Hãng xe", "Tăng trưởng", "Xe điện", "Tại vị", "Tái cấu trúc", "Xe bán tải", "Tiếp quản", "Nhậm chức", "Sedan", "Động lực", "Tự động hóa"], "link": "https://ictnews.vietnamnet.vn/kham-pha/ford-ceo-ford-cong-nghe-cong-nghe-tren-xe-hoi-cong-nghe-o-to-san-xuat-cong-nghe-tren-o-to-ai-ai-cho-xe-hoi-ket-noi-tren-o-to-260597.html"}