{"id": "35964116", "header": "Nga nhanh chân ngoại giao vaccine Covid-19", "datetime": "2020-08-08T07:59:00.000+07:00", "summary": "Nga sẵn sàng cung cấp vaccine Covid-19 cho Philippines trong bối cảnh số ca nhiễm ở quốc gia Đông Nam Á này tăng cao.", "content": "Đó là tuyên bố của Đại sứ Nga tại Manila Igor Khovaev trong một cuộc họp báo trực tuyến. Ông Khovaev còn cho biết, Nga có thể hợp tác với một đối tác ở Philippines để sản xuất vaccine Covid-19 ngay tại quốc gia Đông Nam Á.Ông Khovaev cho biết thêm, Nga đang chờ phản hồi của Bộ Ngoại giao Philippines. Ông cũng khẳng định, vaccine Covid-19 do Nga sản xuất “hiệu quả và an toàn” và thông tin có khoảng 20 quốc gia bày tỏ quan tâm đến việc hợp tác với Nga phát triển vaccine Covid-19.Trong khi đó, theo Sputnik, phát biểu trước báo giới khi dự sự kiện khai trương một trung tâm điều trị bệnh ung thư ở thành phố Ufa ngày 7/8, Thứ trưởng Bộ Y tế Nga Oleg Gridnev cho biết, Nga sẽ đăng ký cấp phép cho mẫu vaccine trị Covid-19 đầu tiên vào ngày 12/8 tới.Tại thời điểm hiện nay, mẫu vaccine của Nga đang được thử nghiệm ở giai đoạn 3, giai đoạn cuối cùng của thử nghiệm lâm sàng.“Các thử nghiệm có vai trò đặc biệt quan trọng. Chúng ta phải hiểu rằng vaccine phải đảm bảo an toàn. Các chuyên gia y tế, người cao tuổi sẽ là đối tượng đầu tiên được tiêm vaccine”, ông Gridnev nói.Theo Thứ trưởng Bộ Y tế Nga, mức độ hiệu quả của vaccine sẽ được đánh giá khi dân số phát triển được khả năng miễn dịch. Thử nghiệm lâm sàng giai đoạn 3 của mẫu vaccine này được bắt đầu từ hôm 18/6, với 38 tình nguyện viên và tất cả đều cho phản ứng miễn dịch. Nhóm đầu tiên được xuất viện ngày 15/7, nhóm thứ hai xuất viện ngày 20/7.Trước đó, Bộ trưởng Y tế Nga Mikhail Murashko khẳng định việc tiêm vaccine phòng SARS-CoV-2 cho toàn dân Nga dự kiến được thực hiện từ tháng 10 tới. Mọi chi phí tiêm phòng sẽ do ngân sách nhà nước chi trả.Nga có hai mẫu vaccine Covid-19 tiềm năng. Một do Trung tâm Vector điều chế. Mẫu còn lại do Viện Dịch tễ và Vi sinh Gamaleya, ở thủ đô Moscow, kết hợp với bộ Quốc phòng Nga phát triển và đây chính là vaccine mà ông Gridnev nói tới.Riêng về loại vaccine do Gamaleya phát triển, trả lời phỏng vấn kênh Rossiya 24, ông Alexandr Gintsburg, Giám đốc Trung tâm Nghiên cứu Quốc gia Gamaleya cho biết, loại vaccine này sử dụng phân tử “không sống” được tạo ra trên cơ sở virus adenovirus.\"Những phần tử được gọi là \"sống\" là những vật thể có thể tái tạo đồng loại. Những phần tử này không thể sinh sôi, do đó, đối với những lo ngại rằng vaccine có thể gây hại cho sức khỏe, không có cơ sở\", vị chuyên gia giải thích.Theo ông, các phần tử coronavirus tối đa có thể gây khó chịu, vì khi một kháng nguyên lạ được tiêm vào, hệ thống miễn dịch bắt đầu hoạt động mạnh mẽ ở người được tiêm chủng. Một số người tự nhiên bị sốt trong những trường hợp này.Trong quá trình thử nghiệm lâm sàng loại vaccine này, nhiệt độ cơ thể của tình nguyện viên đã tăng lên 37, đôi khi lên tới 38 độ, nhưng vấn đề này \"được loại bỏ bằng một viên paracetamol\", Gintsburg lưu ý. ", "topic": "Thế giới", "tag": ["Vaccine COVID-19", "Vacxin", "Vaccine trị Covid-19", "Nhanh chân", "Igor Khovaev", "Ca nhiễm", "Bộ Ngoại giao Philippines", "UFA", "Ngoại giao", "Philippines", "Đông Nam Á", "Bộ Y tế Nga", "Vaccine phòng SARS-CoV-2", "Manila", "Miễn dịch", "Trung tâm Vector", "Mikhail Murashko", "Lâm sàng", "Cấp phép", "Đại sứ"], "link": "http://baodatviet.vn/khoa-hoc/khoa-hoc/nga-nhanh-chan-ngoai-giao-vaccine-covid-19-3415900/"}