{"id": "35969567", "header": "Jack vội vã xóa gấp bài đăng trên Instagram vì phút 'cao hứng' tiết lộ hình ảnh trong MV mới?", "datetime": "2020-08-08T17:33:00.000+07:00", "summary": "Người hâm mộ vô cùng tò mò, đặt ra những nghi vấn liên quan đến hình ảnh cũng như việc Jack đã xóa đi bài đăng không lâu sau đó.", "content": "Thời gian gần đây, Jack rất hiếm khi chia sẻ những hoạt động của mình trên mạng xã hội, chính điều này càng khiến cho người hâm mộ thêm phần nhớ nhung. Dường như hiểu được sự trông đợi của người hâm mộ nên mới đây, nam ca sĩ đã cập nhật trên Instagram cá nhân một hình ảnh dễ gây tò mò. Cụ thể, Jack đã đăng tải hình ảnh một con mắt màu xanh, nhìn kỹ thì đây coa thể là sản phẩm được tạo ra từ công nghệ đồ họa 3D. Cùng với bức ảnh là một dòng caption không thể ngắn gọn hơn: \"\" (Tuyệt vời), tất cả thông tin đến đây là hết.Tuy nhiên, không lâu sau đó, hình ảnh này lại biến mất hoàn toàn khỏi trang Instagram cá nhân của Jack. Không hiểu vì lý do gì, nhưng có lẽ chính tay nam ca sĩ đã xóa bức ảnh đó đi. Chính điều này đã khiến người hâm mộ vô cùng tò mò, đặt ra những nghi vấn liên quan đến hình ảnh cũng như việc Jack đã xóa đi. Có người cho rằng, đây có thể là hình ảnh sẽ xuất hiện trong MV sắp tới của Jack và trong một phút cao hứng, nam ca sĩ đã vô tình spoil trên mạng xã hội.Giả thiết này nghe có vẻ khá hợp lý khi thời gian gần đây, Jack cũng đã ít nhiều xác nhận về sản phẩm mới. Cách đây không lâu là hình ảnh tập võ đầy hăng say, hay đoạn clip hát \"sương sương\" 2 câu trong bài mới và giờ lại là một hình ảnh lạ. Mặc dù chưa biết hướng đi sắp tới của Jack sẽ thế nào, nhưng khả năng cao 3 chi tiết trên sẽ có liên quan với nhau.Kể từ thời điểm ra mắt Là 1 thằng con trai, Jack khá im ắng so với thời điểm hoạt động liên tục trong công ty cũ. Tuy nhiên, sự thay đổi của nam ca sĩ khi đầu quân về công ty mới lại nhận được khá nhiều sự chú ý từ khán giả cũng như ủng hộ từ người hâm mộ. Hãy cùng chờ xem trong đợt comeback sắp tới, Jack sẽ mang đến những bất ngờ gì để chinh phục khán giả. ", "topic": "Giải trí", "tag": ["JACK", "Cao hứng", "Người hâm mộ", "Xóa đi", "Ca sĩ", "Vội vã", "Xóa", "COA", "Tò mò", "Nghi vấn", "GREAT", "Nhớ nhung", "Đặt ra", "Hình ảnh", "Tiết lộ", "Trông đợi", "Hiếm khi", "Thời gian gần đây", "Con mắt", "Ngắn gọn"], "link": "https://saostar.vn/am-nhac/jack-voi-va-xoa-gap-bai-dang-tren-instagram-20200808172001066.html"}