{"id": "35962048", "header": "Thứ đáng giá nhất trên iPhone 12 lần đầu lộ diện 'bằng xương bằng thịt'", "datetime": "2020-08-07T22:46:00.000+07:00", "summary": "Màn hình iPhone 12 là một trong những điểm nhấn lớn nhất của điện thoại này khi chuyển sang dùng tấm nền OLED.", "content": "Tài khoản Twitter của Mrwhite mới đây bất ngờ đăng tải một hình ảnh được cho là màn hình OLED của những chiếc iPhone 12 mà Apple sắp ra mắt. Mrwhite được đánh giá là một nguồn tin rò rỉ khá đáng tin cậy dựa vào những thông tin được công bố, chia sẻ trong quá khứ.Năm nay, Apple được kì vọng sẽ ra mắt tới bốn chiếc iPhone mới, trong đó có một mẫu iPhone màn hình 5,4 inch, hai mẫu iPhone màn hình 6,1 inch và một mẫu iPhone màn hình 6,7 inch. Tất cả những chiếc điện thoại này sẽ đều có màn hình OLED mặc dù có các mốc giá thành khác nhau.Năm ngoái, trong số ba chiếc iPhone mà Apple giới thiệu, chỉ có hai mẫu iPhone với giá thành cao hơn là iPhone 11 Pro và iPhone 11 Pro Max có màn hình OLED. Cùng thời điểm, chiếc iPhone 11 chỉ được trang bị màn hình LCD.So với màn hình LCD, màn hình OLED có khả năng hiển thị màu sắc rực rỡ cùng độ tương phản cao hơn với màu đen đen hơn và màu trắng trắng hơn. Bên cạnh đó, công nghệ màn hình này cũng được cho là sẽ tiết kiệm điện năng tiêu thu hơn so với màn hình LCD. Nếu các tin đồn là xác thực, năm nay sẽ là năm đầu tiên các dòng sản phẩm iPhone cao cấp của Apple đều dùng màn hình OLED. Hồi đầu năm, iPhone SE (2020) lên kệ với màn hình LCD.Bên cạnh màn hình OLED, những chiếc iPhone 12 còn được kì vọng sẽ hỗ trợ kết nối 5G. Với chi phí sản xuất tăng cao, Apple có thể sẽ không bán kèm iPhone 12 với cục sạc và tai nghe có dây. ", "topic": "Công nghệ ", "tag": ["IPhone 12", "Apple", "Bằng xương bằng thịt", "OLED", "Iphone", "Đáng giá", "Lộ diện", "Màn hình", "Kì vọng", "Bán kèm", "Rò rỉ", "Điểm nhấn", "Điện thoại", "IPhone 11 Pro Max", "IPhone 11 Pro", "IPhone 11", "Đáng tin cậy", "Màn hình tinh thể lỏng", "Twitter", "Giá thành"], "link": "https://saostar.vn/cong-nghe/thu-dang-gia-nhat-tren-iphone-12-lan-dau-lo-dien-bang-xuong-bang-thit-20200807223442403.html"}