{"id": "35966460", "header": "Máy bay chở người hồi hương tại Ấn Độ trượt khỏi đường băng, ít nhất 16 người thiệt mạng", "datetime": "2020-08-08T11:37:03.000+07:00", "summary": "Ngày 7/8, chiếc máy bay của hãng hàng không Air India Express bị trượt khỏi đường băng trong khi hạ cánh làm ít nhất 16 người thiệt mạng.", "content": "Theo , rất nhiều người đã bị thương, trong đó có 15 người bị thương nặng sau khi chiếc Boeing 737 của hãng hàng không Air India Express xuất phát từ Dubai lao xuống đường băng tại sân bay Calicut ở gần thành phố Kozhikode của Ấn Độ trong điều kiện thời tiết xấu do mưa lớn.Hãng hàng không Air India Express cho biết, hơn 190 hành khách và phi hành đoàn có mặt trên chiếc máy bay này. Theo Bộ Hàng không dân dụng Ấn Độ, chiếc máy bay đã chạy vượt quá đường băng, bị rơi xuống một bờ vực từ độ cao gần 10 m và gãy làm đôi.Sakeen K, nhân viên y tế quận ở thành phố Malappuram gần đó cho biết, 16 người đã thiệt mạng trong vụ tai nạn máy bay này. Hiện lực lượng chức năng đang xác định số người thiệt mạng chính xác trong vụ việc.Hiện trường vụ tai nạn máy bay. (Ảnh: AP)Trong khi đó, ông Seeram Sambasiva, quan chức tại thành phố Kozhikode cho biết, hai phi công đã thiệt mạng trong vụ tai nạn.Cơ quan Quản lý hàng không Ấn Độ (DGCA) xác định, máy bay đã trượt khỏi phần cuối của đường băng, bị rơi xuống vực và vỡ làm hai mảnh. Theo truyền thông Ấn Độ, 4 người vẫn bị mắc kẹt ở bên trong máy bay. Một kênh truyền hình cho biết, đã xảy ra sự cố với bộ phận hạ cánh của chiếc máy bay.Trong một tuyên bố, Air India Express cho biết: \"Không có vụ hỏa hoạn nào được báo cáo vào thời điểm máy bay hạ cánh\".Theo Air India Express, có 174 hành khách, 10 trẻ sơ sinh, 2 phi công và 5 tiếp viên trên máy bay.Báo  cũng đưa tin, các đội cứu hỏa và cứu thương đã được điều động khẩn cấp tới hiện trường. Thủ hiến bang Kerala Pinarayi Vijayan đã yêu cầu lực lượng cảnh sát và cứu hỏa hành động khẩn cấp sau vụ tai nạn tại sân bay Karipur.Công tác cứu hộ hiện đang được tiến hành và 15 xe cứu thương đang đưa những người bị thương tới các bệnh viện gần đó.Chuyến bay AXB1344 của Air India Express là một chuyến bay hồi hương. (Ảnh: AP)Mưa lớn tại bang Kerala được cho là một trong những nguyên nhân có thể gây ra vụ tai nạn. Máy bay được cho là đã rơi từ đường băng trên đỉnh đồi ở độ cao gần 11m.Các nguồn tin cho biết do sân bay nằm ở trên cao nên việc hạ cánh gặp khó khăn. Chiếc Boeing A737 được cho là không bốc cháy sau khi gặp nạn.Tổng cục hàng không dân dụng Ấn Độ (DGCA) đã yêu cầu mở một cuộc điều tra chi tiết về vụ việc.Chuyến bay AXB1344 của Air India Express là một chuyến bay hồi hương chở những người Ấn Độ trước đây không thể trở về nhà vì lệnh hạn chế đi lại. Ấn Độ đã ngừng mọi hoạt động hàng không vào cuối tháng 3 để ngăn chặn dịch COVID-19. Calicut thuộc bang Kerala, miền Nam nước này, là nơi sinh sống của một số lượng lớn người Ấn Độ đang làm việc tại Trung Đông. ", "topic": "Thế giới", "tag": ["Đường băng", "Ấn Độ", "Máy bay", "Bang Kerala", "Hạ cánh", "Boeing 737", "Tai nạn máy bay", "Air India Express", "Hành khách", "Hồi hương", "Dubai", "Người chết", "Sân bay Calicut", "Chuyến bay", "Bộ Hàng", "DGCA", "Điều kiện thời tiết", "Tai nạn", "Mưa lớn", "AXB1344"], "link": "http://baodansinh.vn/may-bay-cho-nguoi-hoi-huong-tai-an-do-truot-khoi-duong-bang-it-nhat-16-nguoi-thiet-mang-20200808110044832.htm"}