{"id": "35969920", "header": "Ghi nhận 21 ca mắc mới COVID-19, trong đó 20 ca liên quan đến Đà Nẵng", "datetime": "2020-08-08T18:09:00.000+07:00", "summary": "Chiều 8/8, Ban Chỉ đạo quốc gia phòng chống COVID-19 thông tin, ghi nhận thêm 21 ca mắc mới COVID-19, trong đó có 20 ca liên quan Đà Nẵng (Đà Nẵng có 15 ca, Quảng Nam 2 ca, Bắc Giang 2 ca, Khánh Hòa 1 ca) và 1 ca cách ly ngay sau nhập cảnh tại Hà Nội.", "content": "Cụ thể, ca bệnh số 790 (BN790) tại Hà Nội: Bệnh nhân nam, 17 tuổi, địa chỉ tại Hưng Long, Bình Chánh, Bình Dương. Ngày 6/8, bệnh nhân từ Mỹ về sân bay Nội Bài trên chuyến bay VN2, cách ly ngay sau nhập cảnh tại Hà Nội. Bệnh nhân đươc Trung tâm Kiểm soát Bệnh tật TP. Hà Nội lấy mẫu xét nghiệm, kết quả bệnh nhân dương tính với SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2.Ca bệnh 791 (BN791) tại Khánh Hòa. Bệnh nhân nam, 45 tuổi, có địa chỉ tại Cam Nghĩa, Cam Ranh, Khánh Hòa, là F1 của BN751.Ca bệnh số 792 và 796 (BN792 và BN796) tại Quảng Nam, trong đó có 1 ca thăm người thân tại Khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng và 1 ca là bệnh nhân Khoa Thận - Tiết niệu, Bệnh viện Đà Nẵng. Hiện các bệnh nhân đang được cách ly, điều trị tại Bệnh viện Đa khoa Trung ương Quảng Nam.Ca bệnh số 793-794 (BN793-794) tại Bắc Giang, đều là ca F1, cùng nhóm gia đình đi du lịch Đà Nẵng 21-24/7. Hiện các bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bệnh nhiệt đới Trung ương cơ sở 2.Ca bệnh số 795 và từ ca 797-ca 810 (BN795 và BN797-810) tại Đà Nẵng gồm 1 ca là nhân viên y tế, 1 ca là bệnh nhân, 13 ca là F1.Tính đến 18h ngày 8/8, cả nước ghi nhận 810 ca mắc COVID-19, trong đó 317 ca nhiễm nhập cảnh được cách ly ngay. Số lượng ca mắc mới liên quan đến Đà Nẵng tính từ ngày 25/7 đến nay là 353 ca.Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly) là 166.521 trường hợp. Số ca tử vong là 10 ca. Số ca điều trị khỏi là 395 ca. ", "topic": "Pháp luật", "tag": ["Ca bệnh", "VN2", "Nhập cảnh", "Cách ly", "Đà Nẵng", "Bắc Giang", "Bệnh nhân", "Khánh Hòa", "Hưng long", "Bệnh viện Đà Nẵng", "Ghi nhận", "Cam Nghĩa", "Quảng Nam", "Đà Nẵng 21-24/7", "Mẫu xét nghiệm", "Dương tính", "Bệnh viện Bệnh Nhiệt", "Nội thận", "Công thức 1", "SARS-COV-2"], "link": "http://baochinhphu.vn/suc-khoe/ghi-nhan-21-ca-mac-moi-covid19-trong-do-20-ca-lien-quan-da-nang/403657.vgp"}