{"id": "35965142", "header": "Bảo tàng Hà Nội phục dựng cổng làng Mông Phụ", "datetime": "2020-08-08T09:33:33.000+07:00", "summary": "Tạm dừng tổ chức các lễ hội và các khóa tu; Hỗ trợ, chia sẻ khó khăn với doanh nghiệp lữ hành giai đoạn dịch Covid-19 tái phát; Phục dựng cổng làng Mông Phụ là những thông tin văn hóa và du lịch nổi bật tại các tỉnh, thành Hà Nội, Hải Phòng, Thái Bình.", "content": " Bảo tàng Hà Nội đang phục dựng lại cổng làng Mông Phụ tại không gian sân vườn nhằm gợi lại hình ảnh một làng quê cổ kính và giới thiệu một công trình kiến trúc dân gian độc đáo với công chúng khi đến với bảo tàng.Cổng làng Mông Phụ thuộc xã Đường Lâm, thị xã Sơn Tây, Hà Nội, xây dựng vào thời Hậu Lê, năm 1553, đời vua Lê Thần Tông. Cổng làng Mông Phụ được coi là cổng chính của Đường Lâm, quay mặt về hướng Đông Nam, chếch Tây- hướng về núi Tổ (núi Tản Viên).Tuy nhiên, theo thời gian, cổng làng Mông Phụ đã bị xuống cấp. Vì vậy trong khoảng thời gian từ năm 2007 đến năm 2012, Giáo sư, kiến trúc sư Ejima Akiyoshi (Nhật Bản) đã tiếp nhận và là chuyên gia cao cấp hướng dẫn tu bổ nhà cổ ở làng cổ Đường Lâm, cụ thể là cổng làng Mông Phụ.Trên cơ sở các số liệu đo đạc rất công phu, Giáo sư Ejima Akiyoshi đã phục dựng lại mô hình cổng làng Mông Phụ bằng loại gỗ quý bách hội của Nhật Bản và gỗ ramin (Đông Nam Á) làm cột tròn. Mô hình được phục dựng với kích thước rộng 90, sâu 60, cao 63, bằng tỉ lệ 1/10 so với kích thước thật, các cấu kiện rất chi tiết và có thể tháo ra, lắp vào phục vụ tập huấn tu bổ, giảng dạy. Tháng 3/2017, Giáo sư Ejima Akiyoshi đã trao tặng mô hình cổng làng Mông Phụ này cho Bảo tàng Hà Nội bảo quản và trưng bày.Ngoài ra, một phiên bản khác của cổng làng Mông Phụ cũng đã được Bảo tàng Hà Nội phục dựng lại năm 2014 tại không gian sân vườn nhằm gợi lại hình ảnh một làng quê cổ kính và giới thiệu một công trình kiến trúc dân gian độc đáo với công chúng khi đến với bảo tàng.Mô hình cổng làng Mông Phụ do GS.KTS Ejima Akiyoshi trao tặng và mô hình cổng làng Mông Phụ phục dựng ngoài sân vườn Bảo tàng Hà Nội nhằm tuyên truyền, giới thiệu, quảng bá di sản văn hóa Làng cổ Đường Lâm trong đó có di tích cổng làng Mông Phụ. Đồng thời tăng cường nhận thức, vai trò và trách nhiệm của người dân Thủ đô, đặc biệt là thế hệ trẻ trong công tác bảo tồn và phát huy giá trị di sản văn hóa.Cổng làng Mông Phụ cùng với các công trình: nhà phố cổ, khu nhà chữ U và những hiện vật thể khối lớn: Bệ đá hoa sen, rồng đá, voi đá, ngựa đá...được phục chế từ các di tích, phế tích của Hà Nội đưa ra trưng bày tại khu sân vườn nhà Bảo tàng vừa có ý nghĩa tôn vinh giá trị văn hóa, nghệ thuật truyền thống, vừa làm đẹp thêm cho cảnh quan Bảo tàng. Trước diễn biến phức tạp của dịch Covid-19, Ban Thường trực Ban Trị sự Giáo hội Phật giáo tỉnh yêu cầu các tăng ni trụ trì các chùa tạm dừng tổ chức các lễ hội, pháp hội, các khóa lễ, khóa tu mùa hè dành cho các thanh thiếu niên và các khóa tu tập trung đông người.Các cơ sở hạ trường an cư tập trung chuyển sang an cư tại chỗ đến hết ngày 19/8/2020. Tăng ni, Phật tử tại các chùa, cơ sở tự viện thực hiện nghiêm các biện pháp phòng, chống dịch; thường xuyên đeo khẩu trang, rửa tay bằng xà phòng, nước sát khuẩn…Đồng thời tích cực phối hợp với các cấp chính quyền đẩy mạnh công tác tuyên truyền cho nhân dân và Phật tử nắm được các biện pháp phòng, chống dịch Covid-19 theo quy định của Bộ Y tế.: Sở Du lịch Hải Phòng vừa Công văn gửi các doanh nghiệp kinh doanh dịch vụ du lịch trên địa bàn thành phố đề nghị hỗ trợ, chia sẻ khó khăn với doanh nghiệp lữ hành giai đoạn dịch Covid-19 tái phát.Theo thông tin từ Hiệp hội Du lịch các thành phố: Hải Phòng, Thành phố Hồ Chí Minh, Hà Nội, do dịch bệnh Covid-19 tái phát, các doanh nghiệp kinh doanh dịch vụ lữ hành nhận được rất nhiều đề nghị hủy tour từ khách du lịch. Khách hủy tour hầu hết đề nghị các doanh nghiệp lữ hành hoàn lại tiền, không chấp nhận phương án bảo lưu hoặc hoãn chuyến đi vào thời điểm phù hợp. Các doanh nghiệp lữ hành phải chịu áp lực rất lớn khi thực hiện việc hoàn tiền cho khách nhưng không được hoàn trả các khoản tiền ứng trước, đặt cọc hoặc đã thanh toán dịch vụ cho các nhà cung cấp dịch vụ lưu trú, vận chuyển, nhà hàng…Những ngày qua, tình hình dịch bệnh Covid-19 tái phát gây thiệt hại nặng nề cho ngành du lịch. Đây là thời điểm rất cần sự liên kết, hợp tác, hỗ trợ lẫn nhau, chia sẻ khó khăn giữa du lịch các tỉnh, thành phố và Hải Phòng, giữa các đơn vị kinh doanh dịch vụ lữ hành và các đơn vị cung cấp dịch vụ du lịch để cùng Chính phủ chống dịch, vượt qua khó khăn; đồng thời, tạo dựng hình ảnh điểm đến thân thiện.Qua đó, Sở Du lịch đề nghị các doanh nghiệp cung cấp dịch vụ du lịch: lưu trú, vận chuyển, nhà hàng… trên địa bàn Thành phố nâng cao tinh thần trách nhiệm, cùng chung tay chia sẻ khó khăn, thiệt hại, tích cực phối hợp với các doanh nghiệp lữ hành trong việc bàn biện pháp hoàn lại kinh phí đã đặt dịch vụ hoặc bảo lưu dịch vụ đến thời điểm thích hợp do khách hủy, hoãn chương trình du lịch đến Hải Phòng.Mặt khác, Sở Du lịch Hải Phòng đề nghị Hiệp hội Du lịch Hải Phòng phối hợp với Hiệp hội Du lịch các tỉnh, thành phố vận động các doanh nghiệp thành viên có biện pháp phối hợp và hỗ trợ lẫn nhau trong giai đoạn dịch bệnh khó khăn hiện nay.Theo thống kê, kết quả 6 tháng đầu năm, du lịch Hải Phòng ước đạt 3.33 triệu lượt, giảm 17,28% so với cùng kỳ năm 2019, bằng 31,33% kế hoạch năm; trong đó khách quốc tế ước đạt 212,6 nghìn lượt, giảm 53,25% so với cùng kỳ, bằng 17,03% kế hoạch năm. ", "topic": "Văn hóa", "tag": ["Làng Mông Phụ", "Bảo tàng Hà Nội", "Phục dựng", "Doanh nghiệp lữ hành", "Mông", "Mông Phụ", "Tái phát", "Sân vườn", "Làng cổ đường lâm", "Bách hội", "Lê Thần Tông", "Hải Phòng", "Gợi lại", "Thái Bình", "Dãy núi Ba Vì", "Bảo tàng", "Lễ hội", "Công trình kiến trúc", "Làng quê", "Dịch"], "link": "http://toquoc.vn/bao-tang-ha-noi-phuc-dung-cong-lang-mong-phu-20200807152012607.htm"}