{"id": "35966536", "header": "'Sự thật ngã ngửa' về chiến binh Viking hiếu chiến nhất lịch sử nhân loại", "datetime": "2020-08-08T11:45:04.000+07:00", "summary": "Huyền thoại về người Viking từ lâu được gắn với hình ảnh những chiến binh to lớn, hiếu chiến, sẵn sàng chiến đấu cướp bóc mọi thứ trên đường đi của họ, những kẻ cướp biển tàn bạo.", "content": " sống trong khoảng thời gian từ cuối thế kỷ 8 và kéo dài đến giữa thế kỷ 11. Rất nhiều điều về người Viking bị hiểu lầm. Họ là một nhóm người thông minh, văn minh và chăm chỉ. Họ là nỗi lo của đa số cư dân sống rải rác ven biển.Tuy nhiên những chiến binh hiếu chiến Viking cũng ghi dấu vào lịch sử nhân loại bằng chính nền văn minh Scandinavi mang đậm chất riêng của mình.Và không thể phủ nhận văn hóa Viking vẫn đóng một vai trò quan trọng trong cuộc sống của người dân ở nhiều vùng lãnh thổ ngày nay.Dưới đây là những sự thật ít người biết đến về \"những kẻ cướp biển\" Viking cổ đại, những chiến binh tài năng, hung dữ và hiếu chiến nhất trong lịch sử nhân loại.Người Viking không bao giờ đội mũ có sừngMột trong những hiểu lầm lớn nhất về người Viking là họ đội mũ có sừng. Hình ảnh chiến binh Viking đội mũ có sừng thường xuất hiện trong các bộ phim nhưng điều này đã được chứng minh là hoàn toàn không chính xác.Trong các trận chiến, những chiến binh sẽ đội mũ bảo vệ nhưng chắc chắn không có sừng. Chưa có bất cứ cổ vật nào được tìm thấy về mũ có sừng. Ý tưởng đằng sau những chiếc mũ có sừng xuất phát từ thời Victoria để lãng mạn hóa hình ảnh về người Viking. Những chiếc mũ có sừng tăng thêm phần dũng mãnh, đáng sợ.Người Viking đặt tên các ngày trong tuần theo tên vị thầnNgười Viking tôn thờ các vị thần Bắc Âu và là một phần trong cuộc sống hàng ngày của họ. Các ngày trong tuần được gọi theo tên của các vị thần.Vị thần vĩ đại Odin, còn được gọi là Woden được dùng đặt tên cho ngày thứ 4 và có nghĩa đen là Ngày của Woden. Tương tự, thứ ba và thứ 6 được đặt theo tên của vị thần chiến trang Tyr và nữ thần hôn nhân Frigg. Nổi tiếng nhất là thần Thor, thần sấm sét và sức mạnh, đặt cho ngày thứ năm.Người Viking không có vóc dáng to lớn, khổng lồNgười Viking thường được miêu tả là những người đàn ông to lớn, cơ bắp với khả năng giết kẻ thù bằng một cú vung rìu, tuy nhiên, đó là một sự cường điệu quá mức, tăng vẻ đáng sợ, giống như việc miêu tả họ đội mũ có sừng.Người Viking cao khoảng 1,7 mét và gầy. Vóc dáng của họ được giải thích vì mùa hè thời điểm đó ngắn, nguồn thức ăn ít, họ thường xuyên phải đi xâm chiếm vùng đất khác để cướp bóc lương thực tài nguyên.Kiếp sauNgười Viking có cái nhìn hoàn toàn khác về thế giới bên kia. Họ tin rằng cách bạn sống ở thời điểm hiện tại sẽ quyết định việc bạn sẽ đi đến cõi nào sau khi chết.Đối với người Viking, điểm đến tốt nhất sau cái chết chính là Valhalla. Đây là nơi dành cho những chiến binh chiến đấu vô cùng dũng cảm cũng như hi sinh gan dạ trong trận mạc. Tiếp theo là Helgafjell, một nơi khác dành cho những người đã sống một cuộc đời đáng ngưỡng mộ.Trái ngược, Hellheim là nơi người Viking không mong muốn. Đó là nơi cho \"người xấu\".Gần 500 năm trước khi Christopher Columbus đặt chân lên châu Mỹ, một nhóm người Viking do Leif Eriksson lãnh đạo đã từng đến đây.Người Viking thích mái tóc vàng hoeNgười Viking thích sở hữu mái tóc vàng hoe. Thậm chí những người sinh ra không có mái tóc này sẽ tìm cách thay đổi. Họ sử dụng một loại xà phòng mạnh có nồng độ kiềm cao để tẩy màu tóc.Người Viking không xăm mìnhHình xăm trên người được chứng minh đã có từ trước thời người Viking. Rất nhiều phim ảnh mô tả chiến binh Viking với nhiều hình xăm trên người những trên thực tế chưa có bằng chứng vật lý nào cho thấy họ thực sự xăm hình.Hơn nữa, người Viking tự hào về sự sạch sẽ của họ, thậm chí ám ảnh về chuyện này nên nhiều khả năng họ sẽ không phủ kín làn da bằng thứ hình xăm không thể loại bỏ.Người Viking có một hệ thống tư pháp độc đáoTrong thực tế, họ đã có một hệ thống tư pháp được thiết lập để giải quyết bất kỳ tranh chấp hoặc xử lý bất kỳ tội phạm nào được đưa ra. Văn hóa Bắc Âu biết hệ thống này với tên là Al Althing, tiếng Anh dịch nghĩa là \"The Thing\".Theo quy định, họ sẽ giải quyết các tranh chấp bằng các biện pháp hòa bình, với sự giúp đỡ của bên thứ ba khách quan, giống như hệ thống tòa án của chúng ta ngày nay. Tuy nhiên, trong một số trường hợp, công lý giải quyết thông qua bạo lực.Người Viking chôn người chết trong thuyềnTrong tôn giáo Bắc Âu, người ta tin rằng các chiến binh vĩ đại sẽ cần một con tàu để đến được thế giới bên kia, đến Valhalla. Vì vậy, những người Viking thường được an táng trên những con thuyền cùng với vũ khí, thức ăn, kho báu và bất cứ thứ gì họ cần ở thế giới bên kia. Trong một số trường hợp, có cả nô lệ đi cùng để phục vụ chủ nhân của họ ở thế giới bên kiaNgười Viking ưa trượt tuyếtTại bán đảo Scandinavi, bằng chứng sớm nhất về việc trượt tuyết có từ gần 6.000 năm trước. Trong thời đại Viking, trượt tuyết là một phương tiện giao thông trong mùa đông khi phần lớn vùng đất bị băng tuyết bao phủ.Tuy nhiên, sau đó người ta phát hiện ra rằng người Viking không chỉ sử dụng trượt tuyết như một phương tiện đi lại mà còn để giải trí.Người Viking có buôn bán nô lệGiao dịch nô lệ là một trong những hàng hóa quan trọng nhất được giao dịch giữa những người Viking và cực kỳ sinh lợi. Nô lệ sẽ được trao đổi để lấy hàng hóa hoặc nô lệ khác tùy theo nhu cầu của người Viking.Người Viking dùng súp hành tây để đoán bệnhChiến binh Viking bị thương trở về từ trận chiến sẽ được ăn món súp hành tây cùng với các loại gia vị khác. Sau vài phút, người ta sẽ ngửi vết thương của họ. Nếu họ có thể ngửi thấy mùi hành tây từ bên trong vết thương, điều đó có nghĩa có những vết thương ở bụng nghiêm trọng.Người Viking truyền cảm hứng để đặt tên cho công nghệ BluetoothHarald Bluetooth là một vị vua Viking huyền thoại của Đan Mạch và Na Uy. Trong triều đại của mình, ông đã hợp nhất nhiều bộ lạc Viking xung quanh lại với nhau và tạo ra một cơ sở hạ tầng cực kỳ phức tạp và ổn định để tất cả cùng tồn tại. Vì vậy, Jim Kardach, người phát minh ra Bluetooth đã đặt tên cho phát minh của mình theo tên vị vua Viking.Người Viking tổ chức đám cưới suốt một tuầnĐám cưới của người Viking là một trong những sự kiện xa hoa nhất được tổ chức trong văn hóa. Trước khi một cặp vợ chồng kết hôn, họ tổ chức lễ đính hôn, sau 3 năm họ tổ chức đám cưới kéo dài cả tuần. ", "topic": "Khoa học", "tag": ["Người Viking", "Lịch sử nhân loại", "Hiếu chiến", "Chiến binh", "Cướp bóc", "Cướp biển", "Ngã ngửa", "Đáng sợ", "Valhalla", "Sự thật", "To lớn", "Thế kỷ 8", "Thế giới bên kia", "Thế kỷ 11", "Tàn bạo", "Bắc âu", "ODIN", "Hung dữ", "Scandinavia", "Huyền thoại"], "link": "http://doanhnghiepvn.vn/kham-pha/-su-that-nga-ngua-ve-chien-binh-viking-hieu-chien-nhat-lich-su-nhan-loai/20200808102314846"}