{"id": "35965020", "header": "Israel tiết lộ 'nghi phạm mới' trong vụ nổ Lebanon", "datetime": "2020-08-08T09:10:26.000+07:00", "summary": "Theo Israel TV, kho amoni nitrat gây ra vụ nổ ở thủ đô Beirut - Lebanon ngày 4-8 thuộc về nhóm vũ trang Hezbollah và ghi nhận nhóm này từng bị phát hiện trữ chất hóa học tương tự ở Đức, Anh.", "content": "Theo đánh giá chưa rõ nguồn gốc của kênh  của Israel vào tối 7-8 (giờ địa phương), Hezbollah rõ ràng có ý định sử dụng kho amoni nitrat tại cảng Beirut để chống lại Israel trong \"Chiến tranh Lebanon thứ 3\".Báo cáo được công bố vài giờ sau khi thủ lĩnh của nhóm Hezbollah, ông Hassan Nasrallah, \"dứt khoát\" phủ nhận nhóm này tích trữ bất kỳ vũ khí hay chất nổ nào tại cảng Beirut. Vụ nổ kinh hoàng ngày 4-8 giết chết ít nhất 157 người và làm bị thương hơn 5.000 người.Tuy nhiên, Israel chưa chính thức cáo buộc Hezbollah có liên quan đến vụ nổ ngày 4-8.Amoni nitrat được sử dụng để sản xuất thuốc nổ và cũng là một loại nguyên liệu để làm phân bón. Nó là nguyên nhân gây ra những tai nạn công nghiệp lớn trong quá khứ và cũng là nguyên liệu chính trong quả bom phá hủy tòa nhà liên bang Mỹ tại TP Oklahoma City vào năm 1995.Vào năm 2019, các báo cáo ở Israel khẳng định cơ quan tình báo Mossad của nước này đã tiết lộ cho các cơ quan tình báo châu Âu về số lượng amoni nitrat Hezbollah tích trữ để chế tạo bom tại London - Anh, Cyprus và những nơi khác.Họ mô tả sự liên quan trước đây của Hezbollah với amoni nitrat, bao gồm việc tìm thấy một số lượng đáng kể chất này ở Đức và Anh. Cụ thể, vào năm 2015, nhờ thông tin của Mossad, Anh tìm thấy 3 tấn amoni nitrat của Hezbollah chứa trong 4 bao tải bột mì. Trong khi đó, số amoni nitrat bị phát hiện ở Đức có thể \"làm nổ tung một thành phố\". Sau việc này, Hezbollah bị Đức xem là một tổ chức khủng bố.\"Đây là ý đồ của ông Nasrallah tại châu Âu. Về những gì được tích trữ ở cảng Beirut, chúng tôi đánh giá ông Nasrallah định sử dụng chúng trong Chiến tranh Lebanon thứ 3\" -  cho biết.Cũng trong ngày 7-8, Tổng thống Lebanon Michel Aoun phát biểu họ sẽ điều tra xem vụ nổ lớn nhất trong lịch sử Beirut có bắt nguồn từ một quả bom, rốc-két hay có sự can thiệp của thế lực bên ngoài không. Ngoài ra, cuộc điều tra cũng sẽ xem xét xem nguyên nhân vụ nổ là do bất cẩn hay tai nạn. Theo lời ông Aoun, 20 người đã bị bắt giữ. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Hezbollah", "Israel", "Kinh hoàng", "Ni-trat", "Channel 13", "Nhóm vũ trang", "Hassan Nasrallah", "Chất hóa học", "Thủ đô", "Nghi phạm", "Trữ", "Oklahoma City", "Mossad", "Tích trữ", "Tiết lộ", "Chất nổ"], "link": "http://nld.com.vn/thoi-su-quoc-te/israel-tiet-lo-nghi-pham-moi-trong-vu-no-lebanon-20200808084650334.htm"}