{"id": "35960149", "header": "Quỹ đất của Becamex lớn tới mức nào?", "datetime": "2020-08-07T19:00:00.000+07:00", "summary": "Được biết tới là một đại gia khu công nghiệp Bình Dương, Becamex sở hữu quỹ đất lớn tới mức nào?", "content": "Tổng Công ty Đầu tư và Phát triển Công nghiệp (Becamex, BCM) được biết tới là đại gia bất động sản khu công nghiệp sở hữu quỹ đất cực lớn. Theo thông tin được công bố, Becamex đang sở hữu hơn 10.400 hecta đất kinh doanh khu công nghiệp, chiếm 11,4% trong tổng diện tích đất khu công nghiệp tại Việt Nam.Quỹ đất hiện tại của Becamex gấp đôi quỹ đất của 2 doanh nghiệp tên tuổi cùng ngành là Tập đoàn Cao su Việt Nam (VRG) và Tổng công ty Phát triển khu công nghiệp Sonadezi và gấp từ 5-10 lần so với các doanh nghiệp cùng ngành khác. Với 2 ngành chủ lực là phát triển bất động sản khu công nghiệp và khu đô thị, trong những năm qua hai hoạt động này đã đưa Công ty trở thành một trong những doanh nghiệp dẫn dầu về phát triển khu công nghiệp, khu đô thị. Để phù hợp với xu hướng phát triển chung, Becamex IDC cùng với các Công ty thành viên cùng phát triển mảng kinh doanh hỗ trợ như giao thông công cộng, y tế, giáo dục, viễn thông thương mại dịch vụ, công nghệ thông tin... tạo thành một tập đoàn đa ngành nghề cùng xây dựng và phát triển.Những năm trước đây, Becamex IDC chủ yếu tập trung khai thác lĩnh vực phát triển khu công nghiệp và khu dịch vụ đô thị trên địa bàn tỉnh Bình Dương. Tuy nhiên, để đáp ứng cho xu thế phát triển bền vững, Công ty đã và đang triển khai các dự án ở các tỉnh thành khác như: Bình Định, Long An, Bình Phước, Bình Thuận. Ngoài ra, Becamex cùng với VSIP đã phát triển thành công các khu công nghiệp ở các tỉnh phía Bắc và miền Trung như: VSIP Bắc Ninh, VSIP Hải Phòng, VSIP Hải Dương, VSIP Nghệ An, VSIP Quảng Ngãi.Để thực hiện chủ trương phát triển công nghiệp về phía Bắc của tỉnh, Công ty đã đầu tư và xây dựng các khu công nghiệp Mỹ Phước (1,2,3), Thời Hòa, Bàu Bàng (hiện hữu và mở rộng). Đến nay, tiến độ đầu tư hạ tầng tại các khu công nghiệp này đã đạt trên 95% với tỉ lệ lấp đầy trên 80%. Bênh cạnh nguồn thu từ cho thuê đất, Công ty còn sở hữu nguồn thu đều đặn hàng năm từ phí quản lý, phí xử lý nước thải và cung cấp nước sạch và các dịch vụ cung cấp khác cho các doanh nghiệp thuê đất sản xuất kinh doanh trong khu công nghiệp mà Becamex đầu tư.Trong giai đoạn 2020-2022, bên cạnh cho thuê các diện tích đất còn lại, Công ty sẽ tập trung thu hút các tập đoàn lớn, sở hữu công nghệ sản xuất tiên tiến, có sức lan tỏa cao vào khu công nghiệp Bàu Bàng mở rộng (diện tích kinh doanh còn lại gần 500 hecta) nằm liền kề khu công nghiệp Bàu Bàng hiện hữu, có kết nối giao thông tốt.Với nhu cầu thuê đất khu công nghiệp hàng năm từ 100-120 hecta, quỹ đất còn lại tại khu công nghiệp Bàu Bàng mở rộng đủ để Công ty kinh doanh đến hết năm 2025.Để tạo quỹ đất khu công nghiệp cho thuê trong giai đoạn tiếp theo, Becamex đã đầu tư dự án Khu công nghiệp Cây Trường, thuộc xã Cây Trường, tỉnh Bình Dương với diện tích quy hoạch 700 hecta, tổng vốn đầu tư gần 4.000 tỉ đồng. Hiện tại, Công ty đang thực hiện giải phóng mặt bằng và hoàn tất các thủ tục pháp lý để đưa khu công nghiệp này vào khai thác năm 2021.Về kế hoạch kinh doanh, năm 2020 Công ty đặt mục tiêu rất khiêm tốn, doanh thu và lợi nhuận ở mức lần lượt 6.016 tỉ đồng và 931 tỉ đồng, tương ứng giảm 40,3% và 64,6% so với năm 2019.Becamex cho biết, cơ sở để lập kế hoạch kinh doanh năm 2020 và 2021 là do tác động của dịch bệnh COVID-19 từ đầu năm 2020 dự báo kéo dài và diễn biến phức tạp, ảnh hưởng tình hình thu hút đầu tư nước ngoài, kéo dài thời gian thực hiện hợp đồng của các nhà đầu tư. Bên cạnh đó, trong năm 2020 Công ty sẽ không còn ghi nhận lợi nhuận đầu tư tài chính như năm 2019 và dự kiến nguồn thu cổ tức từ các đơn vị thành viên cũng suy giảm do kinh doanh bị tác động bởi dịch bệnh. Cuối cùng, việc tăng vốn điều lệ chưa thực hiện được ảnh hưởng đến kế hoạch tái cấu trúc nguồn vốn và giảm chi phí lãi vay cũng như làm ảnh hưởng đến hiệu quả của Công ty.Mới đây, Sở Giao dịch Chứng khoán TP.HCM vừa có thông báo chấp thuận việc niêm yết 1,035 tỉ cổ phiếu BCM trên sàn HOSE, tương đương với 10.350 tỉ đồng vốn điều lệ theo mệnh giá. ", "topic": "Nhà đất", "tag": ["BECAMEX", "Quỹ đất", "Khu công nghiệp bình dương", "Tới mức", "NCĐT", "Becamex IDC", "VRG", "VSIP", "Khu công nghiệp", "VSIP Hải dương", "Đại gia", "VSIP Bắc Ninh", "Vsip Hải Phòng", "VSIP Quảng Ngãi", "Dẫn dầu", "Vsip Nghệ An", "Bàu Bàng", "Khu công nghiệp mỹ phước", "Khu đô thị", "Giao thông công cộng"], "link": "https://nhipcaudautu.vn/kinh-doanh/quy-dat-cua-becamex-lon-toi-muc-nao-3336492/"}