{"id": "35964231", "header": "Bất ngờ với cái tên trong danh mục của Warren Buffett tăng tới 106% trong 3 tháng", "datetime": "2020-08-08T08:10:43.000+07:00", "summary": "Cổ phiếu có suất sinh lời tốt nhất của Warren Buffett trong 3 tháng qua đều không phải là Apple hay Amazon mặc dù cổ phiếu của 2 ông lớn trong lĩnh vực công nghệ này đều tăng lên mức cao nhất lịch sử trong tuần này.", "content": "Thay vào đó, cổ phiếu có suất sinh lời tốt nhất của Warren Buffett từ đầu tháng 5 là Restoration Hardware, công ty bán lẻ đồ nội thất cao cấp. Cổ phiếu có suất sinh lời tốt theo sau là StoneCo, một công ty thanh toán kỹ thuật số của Brazil.Cổ phiếu Apple đã tăng khoảng 52% trong ba tháng qua, trong khi Amazon tăng 37%.Trong khi đó, cổ phiếu Restoration Hardware đã tăng vọt 106% và StoneCo đã tăng 81%. Một cổ phiếu nổi bật khác trong danh mục đầu tư của Buffett là United Parcel Service, công ty chuyển phát gói hàng đã tăng 58% trong 3 tháng qua, theo công ty phân tích Gurufocus.Với quy mô lớn, sự tăng giá của các cổ phiếu Apple và Amazon trong 3 tháng qua đã làm tăng vốn hóa thị trường của cả 2 công ty lên gần 1 nghìn tỷ USD.Trong khi đó, Restoration Hardware và StoneCo chỉ tăng quy mô về vốn hóa thị trường của mình lên chưa tới 10 tỷ USD.Buffett sở hữu khoảng 245 triệu cổ phiếu Apple vào lần báo cáo gần nhất. Số tiền này hiện đã trị giá gần 112 tỷ USD, khiến Apple trở thành cổ phiếu có giá trị nhất trong danh mục đầu tư của Berkshire Hathaway.Do đó, bất kỳ sự biến động nào của Apple hay Amazon đều có ý nghĩa quan trọng hơn với tổng giá trị danh mục đầu tư của Berkshire so với Restoration Hardware hay StoneCo.Berkshire đầu tư vào Restoration Hardware lần đầu vào quý 3 năm 2019 với khoảng 1,1 triệu cổ phiếu và tăng lên 1,7 triệu cổ phiếu vào quý tiếp theo, tương đương với 9% tổng số cổ phiếu đang lưu hành.Khi đại dịch Covid-19 xuất hiện khiến hàng triệu người dân Mỹ phải ở nhà, các cổ phiếu bán lẻ đồ nội thất và các chuỗi cải thiện nhà cửa đã chứng kiến giá trị cổ phiếu của họ tăng vọt.Berkshire Hathaway cũng nắm giữ một vị trí trong StoneCo vào quý 4 năm 2018 và đã mua vào khoảng 14,2 triệu cổ phiếu tương ứng với 5% cổ phần. ", "topic": "Kinh tế", "tag": ["Warren Buffett", "Restoration Hardware", "Berkshire Hathaway", "Amazon", "Cổ phiếu", "Sinh lời", "Danh mục đầu tư", "Apple", "Danh mục", "United Parcel Service", "Suất", "Ông lớn", "Tăng lên", "Cao nhất", "Biểu đồ", "Tăng vọt", "Bán lẻ", "Nội thất", "Kỹ thuật số", "Ba tháng"], "link": "https://tinnhanhchungkhoan.vn/quoc-te/bat-ngo-voi-cai-ten-trong-danh-muc-cua-warren-buffett-tang-toi-106-trong-3-thang-338450.html"}