{"id": "35963173", "header": "Bi kịch của Ronaldo", "datetime": "2020-08-08T06:41:00.000+07:00", "summary": "Dù giúp Juventus thắng 2-1 trước Lyon ở trận lượt về vào rạng sáng 8/8 (giờ Hà Nội), Ronaldo vẫn phải ngậm ngùi chia tay Champions League.", "content": "Thời khắc kết thúc trận đấu giữa Juventus và Lyon, khi đồng hồ chuyển sang phút bù giờ thứ 7, cũng là lúc đánh dấu bi kịch của một cầu thủ số 7 ở trên sân. Anh đã ghi bàn, thậm chí là ghi 2 bàn để giúp Juventus chiến thắng. Nhưng thế là chưa đủ, Juventus đã bị loại vì luật bàn thắng trên sân khách.Năm thứ 2 liên tiếp, \"Mr. Champions League\" Cristiano Ronaldo dừng bước ở vòng knock-out Champions League. Anh mang theo giấc mộng dang dở của bản thân, và của chính Juventus về nỗi thất vọng và bi kịch của chính anh khi đặt chân đến Italy.Mùa hè 2018, khi trái bóng Telstar 18 còn lăn trên các thảm cỏ nước Nga, một thông tin gây rúng động làng túc cầu giáo đã xuất hiện: Ronaldo sẽ rời Real Madrid sau 9 năm gắn bó để đến với Juventus. Cả Ronaldo lẫn người đại diện Jorge Mendes đều quyết định chọn thời điểm kết thúc World Cup 2018 để ra mắt chính thức.Ngày Ronaldo đến Turin, hơn 20.000 người hâm mộ Juventus đã tràn ra sân bay để chờ đợi sự xuất hiện của siêu sao người Bồ Đào Nha. Lúc đó Ronaldo khiến cả thành phố lên cơn sốt, các cửa hiệu ra mắt các sản phẩm mới đón chào anh, và tờ  – một trong những tờ báo thể thao quan trọng nhất nước Ý dành mọi thông tin cho Ronaldo, trong khi chuyện về đội tuyển Pháp giành chức vô địch World Cup chỉ chiếm một góc khiêm tốn.Năm ấy, Ronaldo 33 tuổi với múi cơ của người 26 tuổi cùng bản hợp đồng có giá trị 100 triệu euro giúp cho cổ phiếu của Juventus tăng vọt. Anh đến Juventus với 2 hy vọng, một giấc mộng phục hưng của cả Serie A, điều những tifosi hoài cổ trông ngóng, và một giấc mộng có tên Champions League, điều các Juventini khao khát nhất.Nhưng cuộc đời nào có phải là giấc mơ, Ronaldo cũng nào phải ông phải là ông tiên, ông bụt để biến mọi thứ thành sự thật. Serie A vẫn phải ngước nhìn La Liga và Premier League sau 2 năm Ronaldo đặt chân đến đây, còn Juventus vẫn \"nghìn năm thương hoài\" chiếc cup tai voi.Bi kịch ở chỗ, những sự thất bại đó nên cần nói sao đây? Ai dám bảo Ronaldo không cố gắng, ai bảo Ronaldo không chiến đấu? Anh đã làm tất cả, và đó là bi kịch của anh, của hôm nay, và có thể là của ngày mai.Khi Ronaldo đến Serie A, anh giúp giải đấu này tăng giá bản quyền phát sóng, khiến các sân bóng kín đặc khán giả ở mỗi trận đấu anh góp mặt. Ngày 14/03/2019, khi CR7 lập cú hat-trick giúp Juventus vượt qua Atletico Madrid với tỷ số 3-0 ở Champions League mùa giải 2018/19, chàng trai này đã đưa cổ phiếu của Juventus tăng vọt 24% so với phiên giao dịch hôm trước.Đúng như Chủ tịch Florentino Perez của Real từng phát biểu: \"Các siêu sao trả tiền mua họ\". Ba bàn thắng hôm ấy chính là hiện thân của hình ảnh rất biểu tượng sau này, có một Ronaldo gồng gánh một tập thể mất dấu ADN Champions League, một tập thể tuy là \"ngáo ộp\" tại giải quốc nội nhưng lại đầy yếm thế ở châu Âu, và không thể tới được khải hoàn môn.Từ trận lượt về với Atletico Madrid năm ngoái, đến trận lượt về với Lyon rạng sáng 8/8, khi Juve bị thất thế sau lượt đi và cần lội ngược dòng, cả đội bóng vẫn chỉ biết trông chờ vào Ronaldo, gọi tên Ronaldo. Và Ronaldo – con người quá quen với áp lực, thoải mái trước áp lực vẫn biết cách tỏa sáng.2 mùa giải, Juventus đá 6 trận knock-out Champions League, ghi được 7 bàn. Oái ăm thay, cả 7 bàn đó đều do Cristiano Ronaldo ghi. Bi kịch chính ở chỗ, từng đó nào có đủ.Hai bàn thắng vào lưới Lyon đêm qua đã giúp Ronaldo cán mốc 130 bàn thắng tại Champions League, đạt được 67 bàn ở các vòng loại trực tiếp. Đấy đều là những con số không tưởng, là những kỷ lục vô cùng khó phá.Và khi ta chứng kiến một con người vĩ đại dường ấy, ở tuổi 35 vẫn lập đỉnh ở các cột mốc, vẫn biết cách khiến người ta nhắc đến tên, nhớ đến mặt, mà lại thất bại, còn đội bóng bị loại. Đó thật sự là một tiếc nuối vô bờ, bởi cái chất vĩ đại hệt một hoàng đế trên khúc nhạc hiệu Champions League, bởi cách anh đã ghi bàn, đã cống hiến. Anh xứng đáng cho những điều tốt đẹp hơn là 2 lần cúi đầu sau những bàn thắng anh ghi, sau những pha bóng anh làm, sau những kỷ lục anh tạo dựng.Bi kịch của Ronaldo còn vì anh đã 35 tuổi. Ở độ tuổi đó, thời gian không còn chờ đợi anh nữa. Những năm từ 2009 đến 2012, khi anh mất những Quả bóng vàng vào tay \"đại kình địch\" Lionel Messi, khi anh phải chịu đựng những khổ ải gian lao của trập trùng thử thách, thì anh mới 25 tuổi.Thời gian còn đủ dài để anh đuổi theo và đuổi kịp. Nhưng còn giờ đây, ai cho anh thêm thời gian nữa? Chuyên nghiệp bao nhiêu, ăn uống sinh hoạt điều độ bao nhiêu, há có thể đua tài cũng tuế nguyệt? Nữ hoàng của thể loại tiểu thuyết trinh thám Agatha Christie từng có một câu nói nổi tiếng: \"Thời gian là kẻ sát nhân giỏi nhất\".Với con số hơn 200 thủ môn bị anh đánh bại trong sự nghiệp, Ronaldo là sát thủ của mọi thủ môn trên gầm trời này. Nhưng thời gian lại là kẻ sát nhân không đối thủ. Bi kịch của Ronaldo trong đêm Turin là anh không còn thời gian nữa. Dù khát vọng anh vẫn cháy bỏng, anh muốn có 7 quả bóng vàng, anh muốn có 7 Champions League.Khi cơn mưa đến, các loài chim núp dưới tán cây, nhưng đại bàng bay trên những đám mây. Ai dám chế giễu khát vọng của người khổng lồ?Đêm qua, có một tiếng bi ca ngân dài.  ", "topic": "Thể thao", "tag": ["Bi kịch", "Ronaldo", "Lyon", "Juventus", "Champions league", "Giấc mộng", "Lượt về", "Champions League 2019/20", "Tutto Sport", "Telstar 18", "Cristiano Ronaldo", "Ngậm ngùi", "Bị loại", "Knock-out", "Sân khách", "Nước Nga", "Torino", "Ông bụt", "Lên cơn sốt", "ADN Champions League"], "link": "https://zingnews.vn/bi-kich-cua-ronaldo-post1117036.html"}