{"id": "35960834", "header": "35 trường hợp F1 ở Hải Phòng liên quan đến BN751 (Hải Dương) có kết quả âm tính", "datetime": "2020-08-07T20:03:00.000+07:00", "summary": "Một số trường hợp F1 không có mặt tại khách sạn đã được Trung tâm Y tế dự phòng các địa phương tiến hành lấy mẫu và đang chờ kết quả xét nghiệm.", "content": "35 người tại khách sạn trên đường Mạc Quyết (quận Dương Kinh, Hải Phòng) có tiếp xúc gần (F1) với BN 751 (ca bệnh được phát hiện tại tỉnh Hải Dương) đã có kết quả xét nghiệm âm tính với Covid-19.Sở Y tế Hải Phòng vừa cho biết, 35 trường hợp F1 ở khách sạn Z. (đường Mạc Quyết, quận Dương Kinh, Hải Phòng) liên quan đến BN 751 (ca mắc Covid-19 được phát hiện tại Hải Dương tối 6/8) được lấy mẫu xét nghiệm sáng 7/8 đã có kết quả xét nghiệm âm tính.Một số ca F1 không có mặt tại khách sạn đã được Trung tâm Y tế dự phòng các địa phương tiến hành lấy mẫu, chuyển về Trung tâm Y tế dự phòng thành phố Hải Phòng làm xét nghiệm. Hiện, những mẫu này và 21 mẫu của những người có tiếp xúc gần với BN751 tại Cát Bà (huyện Cát Hải, Hải Phòng) vẫn đang chờ kết quả.Sở Y tế Hải Phòng vẫn đang tiếp tục rà soát, thống kê những trường hợp F1, F2 của BN751 tại các địa phương, cách ly và lấy mẫu xét nghiệm Covid-19 theo quy định.BN 751 (45 tuổi, ở Cam Thúc Bắc, Cam Ranh, Khánh Hòa) là 1 trong 34 ca mắc Covid-19 mới được Ban chỉ đạo phòng chống dịch quốc gia công bố chiều 7/8.Trước đó, như tin đã đưa, ngày 25/7, BN 751 cùng vợ và con gái đi tàu hỏa từ Hà Nồi xuống Hải Phòng (ngồi toa 11) và nghỉ tại khách sạn Z. (đường Mạc Quyết, quận Dương Kinh), đi xe ô tô con ra Cát Bà.Tại Cát Bà, bệnh nhân cùng gia đình không đến các khu du lịch mà chỉ ngồi trên ô tô ngắm cảnh và uống nước, ăn trưa tại hai nhà hàng. Ngày 27/7, BN 751 đáp chuyến bay VJ733 từ Hải Phòng đi Cam Ranh (Khánh Hòa).Sở Y tế Hải Phòng đã triển khai phong tỏa khách sạn trên đường Mạc Quyết và 2 nhà hàng tại Cát Bà, nơi bệnh nhân này đã đến và tổ chức lấy mẫu xét nghiệm các trường hợp liên quan./. ", "topic": "Thể thao", "tag": ["Âm tính", "Đường Mạc Quyết", "Trung tâm y tế dự phòng", "Xét nghiệm", "Hải Dương", "Dương Kinh", "Hải Phòng", "Lấy mẫu", "Sở Y tế Hải Phòng", "Công thức 1", "Khách sạn", "Ca bệnh", "Cát Bà", "Tiếp xúc", "Cam Thúc Bắc", "Trường hợp", "Kết quả", "Hà Nồi", "Liên quan", "Có mặt"], "link": "https://vov.vn/xa-hoi/35-truong-hop-f1-o-hai-phong-lien-quan-den-bn751-hai-duong-co-ket-qua-am-tinh-1080273.vov"}