{"id": "35962283", "header": "Phim 'Hữu Phỉ' chưa phát sóng đã bị đối thủ chơi xấu, Triệu Lệ Dĩnh - Vương Nhất Bác bị chỉ trích nặng nề", "datetime": "2020-08-08T00:00:00.000+07:00", "summary": "Tác phẩm Hữu Phỉ dù chưa phát sóng nhưng đã được nhiều cư dân mạng chú ý đến vì có sự xuất hiện trở lại của Triệu Lệ Dĩnh và diễn viên mới nổi, có lượng fan đông đảo – Vương Nhất Bác nhưng dạo gần đây lại có nhiều bình luận tiêu cực hướng đến phim và hai diễn viên chính.", "content": "Bộ phim  do  sản xuất nên phần đầu tư, lựa chọn diễn viên, tuyên truyền cũng được chuẩn bị kỹ hơn, vừa qua trailer bộ phim đã công bố với 30,2 triệu lượt view cho nên có thể thấy được bộ phim dù chưa phát sóng đã thu hút được lượng người xem khổng lồ.Vì bộ phim đạt được lượng theo dõi lớn nên cũng vì thế nhiều đối thủ cũng ‘rình rập’ chơi xấu, trên các mạng xã hội như weibo, baidu và liên tiếp bị công kích và cũng chính vì vậy đã làm mất đi thiện cảm của cư dân mạng đối với diễn viên. có độ hot cao cho nên việc các đối thủ 'dòm ngó' cũng là lẽ thường, các chủ đề bàn luận bộ phim này cũng có nhiều hướng khác nhau, có người công nhận  là phim đáng chờ nhất trong năm, cũng có nhiều ý kiến phản bác và đưa ra nhiều lý do phủ nhận.Ngoại trừ khen ngợi phim được đầu tư kỹ càng, có dàn diễn viên nổi tiếng cùng với nội dung thu hút nhưng vẫn xuất hiện nhiều chê trách vì không nhận được cảm giác yêu nhau của , tuổi tác của họ cũng cách nhau quá lớn.Không chỉ như vậy, Vương Nhất Bác và Triệu Lệ Dĩnh còn nhận nhiều bình luận chỉ trích, chữi bới nặng nề như,,, ,,...Sau khi có tin lan truyền bộ phim sẽ phát sóng vào quý 4, đã bắt đầu có nhiều bình luận chỉ trích luôn nhắm vào hai nam nữ chính và. Như vậy có thể thấy rõ những lời chữi mắng hai người đều là cố ý chơi xấu khiêu khích, làm loạn tâm lý khán giả đang trông ngóng phim.Dù đối mặt với nhiều lời chỉ trích về phim và diễn viên nhưng fan đều giữ hết sức bình tĩnh, không phản bác . Quả thật như lời fan nói,  được xem là ‘Bảo chứng rating’, những bộ phim của cô luôn được nằm trong top phim ăn khách, có lượt view, rating cao.Cho nên đối với một bộ phim thì việc phim hay, đáng dành thời gian để theo dõi hay có ý kiến thì khán giả nên đợi phim phát sóng rồi hãy đánh giá, không phải chỉ dựa vào những lời bình vô căn cứ mà phán xét, chính những điều này sẽ vô ý làm hủy hoại những sự cố gắng của đoàn làm phim và nỗ lực của diễn viên. ", "topic": "Giải trí", "tag": ["Hữu phỉ", "Vương Nhất Bác", "Triệu Lệ Dĩnh", "Trailer", "Chơi xấu", "Phát sóng", "Bộ phim", "Phim", "Diễn viên", "WEIBO", "Mới nổi", "Chỉ trích", "Nặng nề", "Cư dân mạng", "Lệ Dĩnh", "Diễn viên chính", "Đối thủ", "Fan", "Bình luận", "Công kích"], "link": "https://saostar.vn/dien-anh/trieu-le-dinh-va-vuong-nhat-bac-bi-mang-chui-vi-doi-thu-choi-xau-20200807132335698.html"}