{"id": "35969497", "header": "Juventus lên kế hoạch tìm kiếm HLV thay Sarri", "datetime": "2020-08-08T17:31:00.000+07:00", "summary": "Juventus đang liên hệ với hàng loạt ứng viên để thay thế HLV Maurizio Sarri, người khiến Bianconeri bị loại ở vòng 1/8 UEFA Champions League.", "content": "Theo nhà báo Alfredo Pedulla của , Mauricio Pocchettino là cái tên đầu tiên Juve muốn hướng tới. Juve được cho là liên hệ với cựu thuyền trưởng Tottenham. Nhà cầm quân người Argentina vẫn đang thất nghiệp sau khi bị đội bóng Anh sa thải hồi đầu mùa giải 2019/20.Theo , Juve còn nhắm tới Simone Inzaghi, HLV trưởng của Lazio. Em trai của Filippo Inzaghi là một trong những HLV người Italy tiềm năng nhất lúc này khi giúp Lazio thi đấu thăng hoa trong 3 mùa giải gần đây.Inzaghi cũng từng được liên hệ để thay thế Max Allegri vào mùa hè năm ngoái, nhưng ban lãnh đạo Juve đã chọn Sarri. Theo , Juve còn tính gây sốc với Sergio Conceicao, HLV trưởng của Porto lúc này. Trong quá khứ, Conceicao từng có thời gian chơi bóng tại Serie A trong màu áo Lazio và Inter.Nếu tới Juve, Conceicao sẽ có ảnh hưởng lớn với những cầu thủ nói tiếng Bồ Đào Nha như Ronaldo, Alex Sandro hay Danilo.Dù liên hệ với ai, Juventus đều muốn thể hiện họ sẵn sàng cho cuộc sống không Sarri. Nhà cầm quân người Italy gây thất vọng nặng nề khi chỉ giúp Juve giành chức vô địch Serie A trong mùa giải đầu tiên. \"Bà đầm già\" thua Lazio ở siêu cúp Italy và thất bại trước Napoli tại chung kết Coppa Italy.Tại Champions League, đấu trường quan trọng nhất với Juventus, HLV Sarri khiến Bianconeri bị Lyon đánh bại theo luật bàn thắng trên sân khách ở vòng 1/8. Juve thua 0-1 trên đất Pháp và thắng 2-1 ở lượt về nhờ cú đúp của Cristiano Ronaldo.  ", "topic": "Thể thao", "tag": ["Sarri", "Bianconeri", "Mauricio Pocchettino", "Maurizio Sarri", "Alfredo Pedulla", "Juventus", "Lên kế hoạch", "Filippo Inzaghi", "Liên hệ", "Simone Inzaghi", "Ứng viên", "Lazio", "Bị loại", "Cúp các đội vô địch bóng đá quốc gia châu Âu", "Tìm kiếm", "Sky Sports", "Thay thế", "Sa thải", "Sergio Conceicao", "DANILO"], "link": "https://zingnews.vn/juventus-len-ke-hoach-duoi-hlv-sarri-post1117237.html"}