{"id": "35964561", "header": "THÔNG CÁO BÁO CHÍ VỀ CHƯƠNG TRÌNH PHIÊN HỌP THỨ 47 CỦA ỦY BAN THƯỜNG VỤ QUỐC HỘI", "datetime": "2020-08-08T08:44:33.000+07:00", "summary": "Từ ngày 10-12/8/2020, Phiên họp thứ 47 của Ủy ban Thường vụ Quốc hội sẽ diễn ra tại Nhà Quốc hội, Thủ đô Hà Nội. Chủ tịch Quốc hội Nguyễn Thị Kim Ngân phát biểu khai mạc và cùng các Phó Chủ tịch Quốc hội thay phiên điều hành nội dung phiên họp.", "content": "Theo chương trình dự kiến, Ủy ban Thường vụ Quốc hội sẽ tiến hành xem xét, cho ý kiến về những nội dung sau:Ủy ban Thường vụ Quốc hội xem xét, cho ý kiến về một số vấn đề còn ý kiến khác nhau của 04 dự án luật, gồm: Luật Cư trú (sửa đổi); Luật sửa đổi, bổ sung một số điều của Luật Xử lý vi phạm hành chính; Luật Biên phòng Việt Nam; Luật Bảo vệ môi trường (sửa đổi).Ủy ban Thường vụ Quốc hội xem xét, cho ý kiến về dự án luật, pháp lệnh sau: Luật sửa đổi, bổ sung một số điều của Luật Phòng, chống nhiễm vi rút gây ra hội chứng suy giảm hệ thống miễn dịch mắc phải ở người (HIV/AIDS); Pháp lệnh Ưu đãi người có công với cách mạng (sửa đổi).Ngoài ra, Ủy ban Thường vụ Quốc hội cũng tiến hành xem xét về việc ban hành Nghị định về quản lý, sử dụng đất quốc phòng vào hoạt động lao động sản xuất, xây dựng kinh tế của Quân đội.Ủy ban Thường vụ Quốc hội xem xét, cho ý kiến về: i) Chiến lược phát triển Kiểm toán nhà nước đến năm 2030; ii) Báo cáo kết quả 03 năm thực hiện Nghị quyết số 42/2017/QH14 về thí điểm xử lý nợ xấu của các tổ chức tín dụng. Phiên họp diễn ra trong bối cảnh thời gian gần đây dịch bệnh Covid-19 đã có những diễn biến mới, phức tạp với nguy cơ lây nhiễm cao. Vì vậy, Văn phòng Quốc hội đề nghị phóng viên các cơ quan thông tấn, báo chí đưa tin, tác nghiệp bảo đảm tăng cường biện pháp phòng, chống dịch Covid-19 theo quy định của Bộ Y tế.Văn phòng Quốc hội rất mong nhận được sự hợp tác chặt chẽ của các cơ quan thông tấn, báo chí. ", "topic": "Kinh tế", "tag": ["Ủy ban thường vụ quốc hội", "Phiên họp", "Khai mạc", "Thông cáo báo chí", "Chủ tịch quốc hội", "Kiểm toán nhà nước", "Nguyễn Thị Kim Ngân", "Nhà quốc hội", "Thường vụ quốc hội", "Thay phiên", "Sửa đổi", "Xem xét", "Luật Cư trú", "Luật Biên phòng Việt Nam", "Ủy ban", "Quốc hội", "Ban hành nghị định", "Bổ sung", "Luật Bảo vệ Môi trường", "Pháp lệnh"], "link": "http://quochoi.vn/tintuc/pages/tin-hoat-dong-cua-quoc-hoi.aspx?itemid=47482"}