{"id": "35968421", "header": "Iran đề nghị Liên hợp quốc buộc Mỹ phải giải trình về vụ chặn máy bay", "datetime": "2020-08-08T15:27:00.000+07:00", "summary": "Iran đang hối thúc Liên hợp quốc (LHQ) buộc Mỹ phải có trách nhiệm giải trình về vụ 2 máy bay tiêm kích của Washington chặn một máy bay chở khách của Iran trên không phận Syria tháng trước, điều mà Tehran cho là hành động bất hợp pháp và mạo hiểm.", "content": "Đại sứ Iran tại Liên hợp quốc Majid Takht-Ravanchi. (Nguồn: Tehran Times)Trong bức thư gửi Tổng thư ký LHQ Antonio Guterres ngày 7/8, Đại sứ Iran tại LHQ Majid Takht Ravanchi đã bày tỏ sự phản đối mạnh mẽ nhất đối với hành động vi phạm luật pháp quốc tế này và tuyên bố sẽ theo đuổi vấn đề này thông qua các cơ quan quốc tế liên quan.Đại sứ cho biết, máy bay Airbus A310 của hãng hàng không Mahan Airlines trong lộ trình từ Tehran đến Beirut ngày 23/7 đã bị 2 máy bay F-15 của Mỹ chặn một cách bất ngờ và hung hăng trong lúc đang đi qua đường bay quốc tế trong không phận Syria. Theo quan chức này, phản ứng trước hành động của các máy bay Mỹ và để đảm bảo an toàn cho máy bay dân sự và mạng sống của hành khách, chiếc Airbus A310 đã đột ngột thay đổi độ cao, khiến nhiều người trên máy bay bị thương.Đại sứ Ravanchi còn cho hay cơ quan hàng không dân sự Iran đã liên lạc với giới chức Syria và đề nghị tiến hành một cuộc điều tra nhanh chóng và chính xác về vụ việc. Theo ông, chính quyền Iran cũng mở một cuộc điều tra sau khi máy bay này trở về từ Beirut. Kết quả của 2 cuộc điều tra sẽ được công bố sau khi xem xét lại và hoàn tất dữ liệu và thông tin thu thập dược của cả hai nhóm. ", "topic": "Thế giới", "tag": ["Iran", "Máy bay", "Liên hợp quốc buộc Mỹ", "Tehran", "Máy bay chở khách", "Liên Hợp quốc Majid Takht-Ravanchi", "Giải trình", "Chặn", "Trên không phận", "Airbus A310", "Majid Takht Ravanchi", "Mahan Airlines", "Tehran Times", "Hối thúc", "LHQ Antonio Guterres", "Liên hợp quốc", "Syria", "Bất hợp pháp", "Beirut", "Mạo hiểm"], "link": "https://baoquocte.vn/iran-de-nghi-lien-hop-quoc-buoc-my-phai-giai-trinh-ve-vu-chan-may-bay-121194.html"}