{"id": "35960097", "header": "Phạt ca sĩ Duy Mạnh 7,5 triệu đồng vì phát ngôn không phù hợp thuần phong mỹ tục", "datetime": "2020-08-07T18:50:00.000+07:00", "summary": "Sở Thông tin Truyền thông TP.HCM vừa có quyết định xử phạt hành chính với ca sĩ Duy Mạnh số tiền 7,5 triệu đồng vì 'phát ngôn không phù hợp thuần phong mỹ tục'.", "content": "Tối 7/8, trả lời VTC News, ông Từ Lương - Phó Giám đốc Sở Thông tin Truyền thông TP.HCM cho biết, đơn vị vừa có quyết định xử phạt hành chính đối với nam ca sĩ Duy Mạnh số tiền 7,5 triệu đồng vì \"phát ngôn không phù hợp thuần phong mỹ tục\".Việc xử phạt được thực hiện theo điểm B, khoản 1, điều 101 nghị định 15 về xử phạt vi phạm hành chính trong lĩnh vực bưu chính, viễn thông, tần số vô tuyến điện, công nghệ thông tin và giao dịch điện tử.Tại buổi làm việc, khi được hỏi về các phát ngôn bị cho là \"sai lệch về chủ quyền biển đảo\", Duy Mạnh cho rằng bình luận của mình đã bị cắt ghép, chỉnh sửa từ các bài đăng cũ. Đồng thời nam ca sĩ cung cấp các bản in, thông tin liên quan đến vụ việc.Tuy nhiên, hiện bài viết gốc nói trên và trang cá nhân của Duy Mạnh đều không tìm thấy do bị báo cáo vi phạm. Trước cách giải thích và tinh thần tiếp thu, nhận lỗi của nam ca sĩ, Sở Thông tin Truyền thông TP.HCM chấp nhận lời giải thích.Trước đó, tài khoản Facebook của ca sĩ Duy Mạnh vấp phải phản ứng dữ dội của cộng đồng mạng khi phát ngôn sai lệch và có phần tục tĩu về chủ quyền biển đảo Việt Nam.Ngay sau đó, nhiều nghệ sĩ cho rằng, cơ quan chức năng nên cấm ca sĩ Duy Mạnh biểu diễn nếu như anh ta thật sự đưa ra những phát ngôn sai lệch về chủ quyền biển đảo. ", "topic": "Pháp luật", "tag": ["Duy Mạnh", "Thuần phong mỹ tục", "Phát ngôn", "Ca sĩ", "Từ Lương", "Xử phạt", "Phạt", "Hành chính", "Chủ quyền", "Vô tuyến điện", "VTC News", "Phù hợp", "Đảo", "Bưu chính", "Số tiền", "Tần số", "Sai lệch", "Vi phạm hành chính", "Viễn thông", "Bản in"], "link": "https://vtc.vn/phat-ca-si-duy-manh-75-trieu-dong-vi-phat-ngon-khong-phu-hop-thuan-phong-my-tuc-ar562413.html"}