{"id": "35965294", "header": "Chuyên gia bình luận việc 3 chiếc Su-35 Nga chặn oanh tạc cơ B-1B Mỹ", "datetime": "2020-08-08T09:30:00.000+07:00", "summary": "Trung tâm Kiểm soát Phòng thủ Quốc gia Nga (NTSUO) xác nhận rằng 3 tiêm kích Su-35 của nước này đã cất cánh để đánh chặn máy bay ném bom chiến lược B-1B Lancer của Mỹ.", "content": "Theo NTSUO, máy bay ném bom chiến lược B-1B Lancer của Không quân Mỹ đã tiến vào vùng trời trên biển Okhotsk. Đồng thời nhấn mạnh rằng máy bay Mỹ không xâm phạm biên giới trên không của Nga.Thời gian gần đây, hàng không quân sự Mỹ ngày càng trở thành “khách vãng lai” của biển Okhotsk. Đồng thời các chuyến bay tới đó của người Mỹ thường được thực hiện giữa một số hòn đảo nhất định của quần đảo Kuril - để biên giới trên không của Liên bang Nga không bị xâm phạm.Với động thái như vậy, Mỹ đang muốn nói rõ rằng họ sẵn sàng thách thức chủ quyền của Nga đối với quần đảo Kuril, điều này khiến Nhật Bản cảm thấy đặc biệt phấn khích.Liên quan đến vụ máy bay ném bom chiến lược của Không quân Mỹ áp sát vùng trời biển Okhotsk, các chuyên gia đang thảo luận về câu hỏi tại sao cần điều động 3 tiêm kích Su-35 để đánh chặn B-1B Lancer?Một trong những ý kiến cho rằng điều này nhằm chứng minh cho phi hành đoàn Mỹ thấy sức mạnh của hàng không quân sự Nga, có khả năng buộc kíp lái máy bay ném bom phải thay đổi hướng đi.Cuối cùng đây là những gì đã xảy ra: sau sự xuất hiện của Su-35, chiếc B-1B Lancer bắt đầu di chuyển xa hơn khỏi biên giới Nga. Các phi công Mỹ rõ ràng đã nhận được tín hiệu từ phía Nga.Ngoài ra cần lưu ý rằng việc ghi hình rõ ràng đã được thực hiện, đoạn ghi âm sẽ sớm được Bộ Quốc phòng Liên bang Nga đưa ra. Việc làm này đề phòng những tuyên bố có thể được Hoa Kỳ đưa ra nhằm cáo buộc vụ đánh chặn là \"không an toàn\" và \"không chuyên nghiệp\", chứng minh rằng những tuyên bố của Lầu Năm Góc là sai sự thật. ", "topic": "Thế giới", "tag": ["Biển Okhotsk", "Tiêm kích", "Máy bay ném bom chiến lược", "Chặn", "Máy bay ném bom", "Sukhoi Su-35", "B-1B", "Su-35 Nga", "B-1B Lancer", "Mỹ", "Đánh chặn", "Hàng không quân sự", "Quần đảo Kuril", "Vùng trời", "Khách vãng lai", "Cất cánh", "Không quân Mỹ", "Bình luận", "LANCER", "Chuyên gia"], "link": "http://doanhnghiepvn.vn/quoc-te/chuyen-gia-binh-luan-viec-3-chiec-su-35-nga-chan-oanh-tac-co-b-1b-my/20200808083251905"}