{"id": "35961707", "header": "Con nghiện kiếm cớ đoạt tiền", "datetime": "2020-08-07T22:08:03.000+07:00", "summary": "Rạng sáng 4-8, trực ban Phòng Cảnh sát hình sự (CSHS) CA tỉnh Lâm Đồng nhận được tin báo tố giác tội phạm của anh Nguyễn Văn L. (1977, trú P.10, TP Đà Lạt, Lâm Đồng) về việc bị một nhóm đối tượng cưỡng đoạt tài sản. Theo anh L. trình báo, nhóm này đã lấy xe máy hiệu Nouvo rồi khống chế bắt anh đến 2 khách sạn để hành hung, uy hiếp cưỡng đoạt tiền.", "content": "Rạng sáng 4-8, trực ban Phòng Cảnh sát hình sự (CSHS) CA tỉnh Lâm Đồng nhận được tin báo tố giác tội phạm của anh Nguyễn Văn L. (1977, trú P.10, TP Đà Lạt, Lâm Đồng) về việc bị một nhóm đối tượng cưỡng đoạt tài sản. Theo anh L. trình báo, nhóm này đã lấy xe máy hiệu Nouvo rồi khống chế bắt anh đến 2 khách sạn để hành hung, uy hiếp cưỡng đoạt tiền.Xác định đây là vụ việc nghiêm trọng, Phòng CSHS đã phân công 1 tổ trinh sát tiến hành truy tìm. Từ thông tin địa chỉ khách sạn và đối tượng chủ mưu do anh L. cung cấp, lúc 8 giờ 30 cùng ngày, tại khách sạn An Nguyên (tại P.2, TP Đà Lạt), các trinh sát đã bắt giữ 2 đối tượng khi 2 tên này vừa mang chiếc xe máy của anh L. đi cầm.Theo điều tra, do biết giữa anh L. và bố đẻ của mình là L.C.C có mâu thuẫn nên chiều 3-8, Lê Công Nhật Tân (1999, trú xã Hiệp An, H. Đức Trọng, Lâm Đồng) rủ Nghiêm Trần Phú Quý (2002), Nguyễn Công Minh (2003) và Trần Anh Tuấn (1997, cùng trú TP Đà Lạt) khống chế anh L. để lấy tiền. Do cả 4 đối tượng đều nghiện ma túy đá, đang cần tiền mua ma túy nên kế hoạch được cả nhóm nhất trí thực hiện. Khoảng 17 giờ cùng ngày, chúng đến nhà anh L. đúng lúc anh này chuẩn bị đi công việc. Tân chặn lại, dùng khẩu súng giả uy hiếp, đánh và ép anh L. lên xe taxi về khách sạn Thành Nguyệt (tại P. 6, TP Đà Lạt), Minh chạy xe máy hiệu Nouvo của anh L. theo sau.Tại khách sạn, Tân và đồng bọn đã dùng vũ lực uy hiếp, yêu cầu anh L. phải đưa 10 triệu đồng để bồi thường. Vì sợ nên anh L. đã móc túi đưa cho chúng số tiền 1.070.000 đồng và xin được bỏ qua. Biết trong thẻ ATM của anh L. có 6 triệu đồng, Tân yêu cầu chủ thẻ cung cấp mật khẩu để Minh và Quý đi rút tiền nhưng việc rút tiền không thành công. Nghĩ rằng anh L. lừa mình nên Tân càng cay cú, tiếp tục uy hiếp, dùng vũ lực quyết liệt hơn.Khoảng 30 phút sau, cả nhóm đưa anh L. đến khách sạn An Nguyên tiếp tục đánh, uy hiếp buộc phải đưa 10 triệu đồng. Chúng nảy sinh ý định đưa xe máy của anh L. đi cầm nhưng đã khuya. Khoảng 24 giờ, Tân gọi xe taxi đưa anh L. đến 1 quán cà-phê trên đường Phan Đình Phùng rồi thả tại đó, còn Minh và Quý đưa xe máy của anh L. đến cất giấu tại nhà người quen tại P. 4 (TP Đà Lạt). Khoảng 0 giờ ngày 4-8 Tân dùng số tiền đã chiếm đoạt được của anh L. mua ma túy đá và cả nhóm sử dụng hết. Rạng sáng cùng ngày, Tân trở về khách sạn An Nguyên ngủ cùng cô bạn gái quê tỉnh Ninh Thuận mới 16 tuổi.Sau khi được thả, anh L. đã trình báo vụ việc tới Phòng CSHS CA tỉnh Lâm Đồng. Sáng 4-8, Tuấn và Quý mang xe máy của anh L. đi cầm được 7 triệu đồng, khi cả hai mang tiền về lại khách sạn đưa cho Tân thì bị các trinh sát bắt giữ. Khám xét nơi ở của các đối tượng, lực lượng CA đã thu được 5 dao lê, mã tấu, 1 bình xịt hơi cay. Ngay trong sáng 4-8, Phòng CSHS CA tỉnh Lâm Đồng đã thực hiện lệnh giữ người trong trường hợp khẩn cấp đối với Tân, Minh, Tuấn, Quý để làm rõ về hành vi: “Cưỡng đoạt tài sản”, đồng thời tiếp tục làm rõ về dấu hiệu cướp tài sản, giữ người trái pháp luật của các đối tượng để xử lý trước pháp luật. ", "topic": "Pháp luật", "tag": ["Lê Công Nhật Tân", "Cưỡng đoạt tài sản", "Con nghiện", "Nghiêm Trần Phú Quý", "Nguyễn Công Minh", "Vũ lực", "Ma túy", "Khống chế", "Đà Lạt", "Đức Trọng", "Trần Anh Tuấn", "Nghiện ma túy", "CA tỉnh Lâm Đồng", "Nguyễn Văn L.", "Nouvo", "Kiếm cớ", "Cưỡng đoạt", "Uy hiếp", "Tố giác", "Lâm Đồng"], "link": "http://cadn.com.vn/news/61_229336_con-nghien-kiem-co-doat-tien.aspx"}