{"id": "35963128", "header": "Quản lý quán karaoke Bảo Vinh Thái Bình vác kiếm chém 5 khách trọng thương", "datetime": "2020-08-08T06:22:00.000+07:00", "summary": "Đang trong đợt cao điểm phòng chống dịch COVID-19 của tỉnh Thái Bình nhưng quán karaoke Bảo Vinh Thái Bình vẫn lén mở, sau đó, chủ quán mâu thuẫn với khách khi thanh toán, quản lý karaoke thấy vậy lấy kiếm chém nhóm khách trọng thương.", "content": "Theo thông tin ban đầu, vào đêm ngày 6/8, tại quán karaoke Bảo Vinh (địa chỉ tại tổ dân phố Ngoại Trình, thị trấn Diêm Điền, huyện Thái Thụy, tỉnh Thái Bình) đã xảy ra vụ qCụ thể, vào buổi tối 6/8, một nhóm khách 8 người chủ yếu là người Hải Phòng đến để hát, trong số này có các anh Trần Văn U., Trần Mạnh H., Hoàng Phú H., Trương Thiên D., Nguyễn Mạnh V…Đến khoảng 23h ngày 6/8, nhóm khách này dừng hát và xuống dưới quầy để thanh toán tiền. Trong lúc thanh toán, giữa 2 bên đã xảy ra mâu thuẫn. Chủ quán karaoke là Phạm Việt Thành (SN 1981, trú tại thị trấn Diêm Điền, huyện Thái Thụy) đã lời ra tiếng vào với nhóm khách và trở thành cuộc ẩu đả.Lúc này, một đối tượng tên là Sự, là quản lý của quán hát thấy chủ bị ức hiếp đã dùng kiếm chém nhóm khách đến hát.  đang được cấp cứu điều trị tại bệnh viện Việt Đức, Hà Nội.Điều đáng nói, dù đang là đợt cao điểm phòng chống dịch COVID-19 trên cả nước, đồng thời tỉnh Thái Bình cũng đã ra văn bản tạm dừng các quán karaoke hoạt động trong thời điểm này nhưng quán karaoke Bảo Vinh vẫn lén lút hoạt động.Trao đổi với PV, ông Lê Xuân Quy – Chủ tịch UBND thị trấn Diêm Điền cho biết, vụ việc đang được cơ quan công an điều tra.“Từ trước đến nay, phía chính quyền nhận được nhiều phản ánh của quần chính nhân dân về việc quán karaoke Bảo Vinh hoạt động quá công suất, gây tiếng ồn khiến người dân bức xúc, chính quyền đã có những chấn chỉnh.Nhiều ngày nay, chúng tôi đã đi đến các quán karaoke trên địa bàn để yêu cầu các cơ sở kinh doanh này tạm dừng hoạt động theo công điện 18/2020 của UBND tỉnh Thái Bình, và phải thực hiện theo đúng cam kết.Đến khoảng 21h tối 6/8, khi chúng tôi đi kiểm tra, quán karaoke Bảo Vinh vẫn đóng cửa, cho đến khi phát hiện sự việc. Việc quán này vi phạm quy định của UBND tỉnh, để xảy ra việc xô xát, mất an ninh trật tự, vi phạm các quy định trong thời điểm dịch COVID-19 hoành hành thì họ phải chịu trách nhiệm trước pháp luật”, ông Quy thông tin thêm.Thượng tá Nguyễn Văn Trịnh – Trưởng Công an huyện Thái Thụy cho hay, các đơn vị nghiệp vụ của Công an huyện đang phối hơp với Công an tỉnh Thái Bình điều tra, làm rõ vụ “hỗn chiến” tại quán karaoke Bảo Vinh, lập hồ sơ, xử lý các đối tượng theo quy định. ", "topic": "Pháp luật", "tag": ["Kiếm chém", "Quán karaoke", "Trọng thương", "Phố Ngoại Trình", "Thị trấn Diêm Điền", "Bảo Vinh", "Hoàng Phú H.", "Nguyễn Mạnh V", "Trần Mạnh H.", "Trần Văn U.", "Thái Thụy", "Phạm Việt Thành", "Thái Bình", "Cao điểm", "Lén", "Karaoke", "Chủ quán", "Thanh toán", "Lê Xuân Quy", "Phòng chống"], "link": "https://kienthuc.net.vn/xa-hoi/quan-ly-quan-karaoke-bao-vinh-thai-binh-vac-kiem-chem-5-khach-trong-thuong-1419628.html"}