{"id": "35960547", "header": "Nghệ sĩ Việt quyên góp tiền, khẩu trang chống dịch Covid-19", "datetime": "2020-08-07T19:41:00.000+07:00", "summary": "Nhạc sĩ Nguyễn Văn Chung, Hồ Ngọc Hà, S.T Sơn Thạch cùng nhiều nghệ sĩ quyên góp tiền và vật phẩm cần thiết gửi tới chiến sĩ, y bác sĩ và người dân nghèo tại Đà Nẵng.", "content": "Tới 16h ngày 7/8, nhạc sĩ Nguyễn Văn Chung thông báo anh quyên góp được 120 triệu đồng cùng 500 kính chống giọt bắn, 1.000 khẩu trang. Hồng Vân, Hoàng Bách, Nguyễn Phi Hùng, Phi Nhung, Hồ Văn Cường... gửi tiền ủng hộ qua nhạc sĩ .Chia sẻ với , nhạc sĩ cho biết anh dùng tiền quyên góp mua đồ bảo hộ và kính chống giọt bắn. Theo nhạc sĩ, anh mua trước 2.300 bộ đồ bảo hộ để gửi tới y, bác sĩ đang làm việc tại Đà Nẵng, Quảng Nam vào 11/8. Anh tiếp tục quyên góp tới 15/8.Ngoài nhạc sĩ , nhiều sao Việt quyên góp tiền và vật phẩm gửi tới y, bác sĩ, những người dân nghèo ở Quảng Nam, Đà Nẵng. Sáng 5/8, Hồ Ngọc Hà vận chuyển 185.000 khẩu trang tới Đà Nẵng, Quảng Nam. Nữ ca sĩ cho biết ê-kíp của cô nhanh chóng chuyển giao số khẩu trang này đến Bệnh viện Đà Nẵng, Ủy ban Mặt trận Tổ quốc thành phố Đà Nẵng và thôn Đông Hà (Hội An). Tháng 3, khi dịch Covid-19 bùng phát, nữ ca sĩ cũng quyên góp hai phòng cách ly. Mỗi phòng trị giá hơn 650 triệu đồng.Ngày 3/8, Lệ Hằng xác nhận với  cô quyên góp được 200 triệu đồng, trong đó có 50 triệu đồng từ H’Hen Niê. Ngoài ra, cô ủng hộ 12.500 khẩu trang, 6 thùng dung dịch rửa tay sát khuẩn và 300 bộ đồ bảo hộ. Á hậu sinh ra ở Đà Nẵng. Cô đang tiếp tục kêu gọi ủng hộ tiền mặt và vật phẩm để chuyển tới các bệnh viện, người dân, sinh viên nghèo… ở quê nhà. Người đẹp tâm sự cô muốn đóng góp chút sức lực giúp quê hương và người dân vượt qua dịch lần này.Khi dịch bệnh bùng phát trở lại, ca sĩ S.T Sơn Thạch quyết định hoãn buổi gặp gỡ fan tại Hà Nội. Ngoài ra, cựu thành viên nhóm 365 gửi tới chiến sĩ, bác sĩ ở Đà Nẵng 200 bộ đồ bảo hộ, 200 khẩu trang, bao tay, kính mắt.Trong khi đó, Hoa hậu Đỗ Mỹ Linh quyên góp 50 triệu đồng, Á hậu Thanh Tú ủng hộ 20 triệu đồng thông qua quỹ của đạo diễn Hoàng Nhật Nam. Hoa hậu Tiểu Vy trao 100 triệu đồng cùng vật phẩm cần thiết cho Ủy ban Mặt trận Tổ quốc thành phố Đà Nẵng và 5 khu cách ly tập trung tại Hội An. ", "topic": "Giải trí", "tag": ["S.T Sơn Thạch", "Nguyễn Văn Chung", "Quyên góp", "Khẩu trang", "Vật phẩm", "Dân nghèo", "Hồ Ngọc Hà", "Nhạc sĩ", "Y bác sĩ", "Đà Nẵng", "Hồ Văn Cường", "Dịch", "Nghệ sĩ", "Zing", "Nguyễn Phi Hùng", "Hồng Vân", "Chiến sĩ", "Hoàng Bách", "Nhật ký", "Phi Nhung"], "link": "https://zingnews.vn/nghe-si-viet-quyen-gop-tien-khau-trang-chong-dich-covid-19-post1116888.html"}