{"id": "35965984", "header": "Hai năm tử hình 4 công dân Canada, Trung Quốc nói gì?", "datetime": "2020-08-08T10:39:00.000+07:00", "summary": "Trung Quốc tuyên bố nước này không chịu trách nhiệm về những khó khăn mà mối quan hệ Trung Quốc-Canada đang gặp phải.", "content": "Ngày 7/8, Tòa án Nhân dân thành phố Phật Sơn, tỉnh Quảng Đông của Trung Quốc, đã kết án tử hình công dân Canada Ye Jianhui về tội buôn bán và sản xuất ma túy.Ngoài Ye Jianhui, Tòa án Nhân dân thành phố Phật Sơn cũng kết án một người khác tội tử hình, trong khi 4 người còn lại lĩnh các mức án nhẹ hơn.Tuyên bố của tòa án không đưa ra thêm chi tiết về cáo buộc chống lại Ye và những người khác. Tuy nhiên, truyền thông địa phương cho biết Ye và đồng phạm Lu Hanchang đã âm mưu với những người khác để sản xuất và vận chuyển ma túy trong khoảng thời gian từ tháng 5/2015 đến tháng 1/2016.Tờ báo cho biết, cảnh sát đã thu giữ khoảng 218 kg (480 pound) tinh thể màu trắng có chứa chất MDMA trong một căn phòng mà cả hai sử dụng, và tìm thấy 9,84 gram ma túy khác trong túi xách và nơi ở của Lu và những người khác.Ông Ye Jianhui là công dân Canada thứ hai bị Trung Quốc kết án tử hình trong 2 ngày liên tiếp và là công dân thứ tư của Canada bị tử hình trong vòng chưa đầy 2 năm sau khi mối quan hệ hai nước căng thẳng vì vụ bắt giữ bà Mạnh Vãn Châu, giám đốc điều hành của Huawei.Trước đó hôm 6/8, Tòa án Nhân dân thành phố Quảng Châu cũng kết án tử hình một công dân Canada khác là ông Xu Weihong vì tội sản xuất ma túy.Theo phán quyết của tòa, toàn bộ tài sản của hai người này đều bị tịch thu.Năm ngoái, Trung Quốc đã kết án tử hình 2 công dân Canada là Robert Lloyd Schellenberg và Fan Wei sau khi kết tội làm gián điệp. Dù Canada nhiều lần thuyết phục Trung Quốc rút lại phán quyết này nhưng đều không thành công.Trung Quốc cũng bắt giữ hai công dân Canada khác là doanh nhân Michael Spavor và nhà cựu ngoại giao Michael Kovrig vài tuần sau khi bà Mạnh Vãn Châu bị bắt. Hai người này bị truy tố vào tháng 6/2020 tội gián điệp.Trung Quốc cũng đã áp dụng các hạn chế đối với nhiều mặt hàng xuất khẩu của Canada sang Trung Quốc, bao gồm cả dầu hạt cải, trong một nỗ lực nhằm gây áp lực buộc Canada phải thả bà Mạnh Vãn Châu, người đang trú tại một dinh thự ở Vancouver dưới hình thức quản thúc tại gia.Ngày 7/8, khi được hỏi về bản án của Ye, người phát ngôn Bộ Ngoại giao Trung Quốc Uông Văn Bân cho biết Trung Quốc “là một quốc gia tuân theo pháp luật và các cơ quan tư pháp xử lý vụ việc một cách độc lập theo đúng quy định của pháp luật.”Ông Uông nói thêm rằng việc giam giữ bà Mạnh Vãn Châu là một \"sự cố chính trị nghiêm trọng\" và một lần nữa kêu gọi Canada thả bà này.“Về quan hệ Trung Quốc-Canada, Trung Quốc không chịu trách nhiệm về những khó khăn mà mối quan hệ Trung Quốc-Canada hiện nay đang gặp phải”, ông Uông Văn Bân nói. \"Phía Canada biết rất rõ mấu chốt của vấn đề\".Về phía Canada, ngày 6/8, Ngoại trưởng Canada - ông François-Philippe Champagne cho hay Ottawa “cực kỳ lo ngại” việc một công dân Canada bị tuyên án tử với các cáo buộc ma túy tại Trung Quốc.“Chúng tôi phản đối án tử hình trong toàn bộ quá trình. Chúng tôi đã nói với chính phủ Trung Quốc hết lần này đến lần khác và sẽ tiếp tục làm như vậy”, ông Champagne trả lời phỏng vấn CBC. ", "topic": "Pháp luật", "tag": ["Ye Jianhui", "Kết án tử hình", "Tinh thể", "Ma túy", "Buôn bán", "Thuốc lắc", "Xu Weihong", "Màu trắng", "Trung Quốc-Canada", "Trung Quốc", "Công dân", "Quảng Đông", "Fan Wei", "Tử hình", "Kết án", "Robert Lloyd Schellenberg", "Canada", "Mạnh Vãn Châu", "Gặp phải", "Đại sứ quán Canada"], "link": "http://baodatviet.vn/the-gioi/tin-tuc-24h/hai-nam-tu-hinh-4-cong-dan-canada-trung-quoc-noi-gi-3415916/"}