{"id": "35963120", "header": "Cần đổi mới cách làm, quyết tâm, quyết liệt hơn trong giải ngân vốn đầu tư công", "datetime": "2020-08-08T06:28:00.000+07:00", "summary": "Ngày 7-8, UBND TP Cần Thơ tổ chức cuộc họp về đẩy mạnh thực hiện và giải ngân vốn đầu tư công năm 2020. Tham dự có các đồng chí: Trần Quốc Trung, Ủy viên Trung ương Ðảng, Bí thư Thành ủy Cần Thơ; Lê Quang Mạnh, Phó Bí thư Thành ủy, Chủ tịch UBND thành phố; Nguyễn Thành Ðông, Phó Chủ tịch HÐND thành phố.", "content": "Phát biểu chỉ đạo cuộc họp, đồng chí Trần Quốc Trung nhấn mạnh: Các cấp, các ngành, từng địa phương phải thống nhất quan điểm xây dựng cơ bản là nhiệm vụ chính trị của thành phố từ nay đến cuối năm. Cần nêu cao tinh thần trách nhiệm của các chủ đầu tư, nhất là các chủ đầu tư có nguồn vốn lớn. Các quận, huyện với tinh thần quyết tâm chính trị cao nhất, phải khẩn trương rà soát, tính toán các biện pháp tháo gỡ khó khăn, hướng xử lý các nhà thầu chây ì, chậm trễ. Từ đó, đề ra kế hoạch thật chi tiết, cụ thể thời gian, tiến độ, có cam kết với UBND thành phố và chịu trách nhiệm trước HÐND thành phố. Các sở, ngành liên quan phải đổi mới cách làm và phối hợp thống nhất với nhau trong giải quyết hồ sơ thủ tục, hồ sơ quyết toán. Các chủ đầu tư phải phối hợp với địa phương trong vùng dự án để làm tốt công tác giải phóng mặt bằng, tái định cư phục vụ thi công; hồ sơ, thủ tục dự án phải đảm bảo chặt chẽ, đúng quy trình, quy định pháp luật. Chủ tịch UBND thành phố phân công các đồng chí trong Thường trực UBND thành phố theo dõi, đôn đốc, chỉ đạo các dự án ở khối ngành phụ trách; phát huy vai trò của Bí thư, Chủ tịch UBND quận, huyện trong rà soát, đẩy nhanh tiến độ từng dự án. HÐND, MTTQ, các đoàn thể tăng cường kiểm tra, giám sát công tác xây dựng cơ bản. Mục tiêu cuối cùng là thúc đẩy giải ngân tốt, đảm bảo kế hoạch, chủ trương đề ra.Sau phiên họp Chuyên đề giải ngân vốn đầu tư xây dựng cơ bản vào tháng 3, UBND thành phố đã ban hành 10 công văn, 6 thông báo kết luận, 1 Kế hoạch và 1 Chương trình hành động để chỉ đạo thúc đẩy giải ngân vốn đầu tư công. Tính đến 31-7, giá trị giải ngân đạt 1.411/6.359 tỉ đồng, đạt 22,19% kế hoạch vốn. Trong tổng số 8 nguồn vốn, có 7/8 nguồn vốn khác có giá trị giải ngân dưới 50%, 1 nguồn vốn giải ngân đạt 61,28% là nguồn vốn Trung ương bổ sung có mục tiêu. Theo phân cấp quản lý, cấp thành phố giải ngân 707,9 tỉ đồng, đạt 16,08% với 3/27 sở ngành được giao làm chủ đầu tư giải ngân trên 50%; cấp quận huyện giải ngân 703,2 tỉ đồng, đạt 35,94% với 2 quận, huyện giải ngân trên 50% là Thới Lai (62,23%) và Ô Môn (51,82%). Các nguyên nhân làm ảnh hưởng đến tiến độ giải ngân vốn đầu tư công chủ yếu là do nhiều cơ quan, đơn vị, chủ đầu tư chưa quan tâm đúng mức đến việc tháo gỡ khó khăn, vướng mắc, đẩy nhanh tiến độ giải ngân vốn đầu tư công. Một số chủ đầu tư đề nghị cắt giảm vốn nhưng không nêu rõ nguyên nhân. Công tác giải phóng bàn giao mặt bằng chưa kịp thời; công tác phối hợp giữa các sở, ngành, địa phương chưa chặt chẽ, việc giải quyết hồ sơ, thủ tục cho chủ đầu tư còn chậm… ", "topic": "Nhà đất", "tag": ["HÐND", "Trần Quốc Trung", "Thành ủy Cần Thơ", "Giải ngân", "Trung ương Ðảng", "Vốn đầu tư", "Lê Quang Mạnh", "UBND TP Cần Thơ", "Chủ tịch ubnd thành phố", "Cách làm", "Cuộc họp", "Xây dựng cơ bản", "Đổi mới", "Bí thư", "Quyết tâm", "Thành ủy", "Quyết liệt", "Phó bí thư", "Chây ì", "Ủy viên"], "link": "https://baocantho.com.vn/can-doi-moi-cach-lam-quyet-tam-quyet-liet-hon-trong-giai-ngan-von-dau-tu-cong-a124122.html"}