{"id": "35966272", "header": "Chuyển nhượng 8/8: De Gea sắp có thêm đối thủ tại MU", "datetime": "2020-08-08T11:15:00.000+07:00", "summary": "Manchester United đang theo dõi thủ môn Alex Meret của Napoli, sau khi anh có màn trình diễn ấn tượng tại Serie A mùa này.", "content": "10:47 08/08Zidane tiếp tục huấn luyện RealReal Madrid dừng bước tại vòng 1/8 Champions League nhưng Zinedine Zidane khẳng định vẫn là huấn luyện viên của đội mùa tới.\"Tôi ở đây và là huấn luyện viên của Real cho đến khi điều gì đó bất thường xảy ra. Tôi ở đây, bạn không cần phải suy nghĩ bất cứ điều gì. Tôi là huấn luyện viên của Real\", ông trả lời đầy thách thức trong buổi họp báo.10:51 08/08Chủ tịch Juve khẳng định Ronaldo ở lại độiRonaldo lập cú đúp vào lưới Lyon nhưng không thể giúp đội nhà vào tứ kết Champions League. Sau đó, chủ tịch Juve Andrea Agnelli đã khẳng định rằng ngôi sao Bồ Đào Nha sẽ ở lại với câu lạc bộ trong mùa giải tới.\"Anh ấy sẽ ở lại với chúng tôi. Tôi chắc chắn rằng Cristiano sẽ chơi cho Juve mùa tới. Anh ấy là một trụ cột của đội bóng này\", Agnelli nói với CR7 đóng vai trò quan trọng trong đội hình của Juve giành chức vô địch Serie A khi ghi tới 31 bàn sau 33 trận.10:56 08/08Liverpool nhắm cầu thủ tấn công SarrTân vương Ngoại hạng Anh có thể mua Ismaila Sarr của Watford ở kỳ chuyển nhượng này. Liverpool muốn đưa về những cầu thủ có tiềm năng để giúp đội cải thiện nhanh chóng như Sarr để tăng chiều sâu tấn công.11:00 08/08Wolves muốn giữ chân HLV NunoTheo , Wolves sẽ đợi sau khi thi đấu xong Europa League sẽ xem xét tương lai của HLV Nuno Espirito Santo.Hợp đồng của ông với câu lạc bộ sẽ hết hạn vào mùa tới, nhưng Wolves tự tin có thể giữ chân ông bằng những thỏa thuận có lợi.11:18 08/08Crystal Palace dừng theo đuổi EzePalace nhắm tiền vệ Eberechi Eze của QPR, nhưng từ chối lời đề nghị trị giá 13 triệu USD, bao gồm các chi phí phát sinh. QPR muốn kiếm được nhiều hơn từ tiền vệ này.11:21 08/08HLV Juventus nổi giận khi bị đặt nghi vấn về tương lai\"Tôi nghĩ ban lãnh đạo sẽ không đưa ra quyết định chỉ sau một trận đấu. Họ dựa trên màn trình diễn trong cả mùa giải. Những câu hỏi như vậy khiến người khác thật khó chịu. Tôi vẫn còn hợp đồng với Juventus và sẽ tôn trọng nó\",  dẫn lời HLV Sarri.Ông còn cho biết việc đặt nghi vấn về tương lai của một HLV vừa giành chức vô địch Serie A là một sự xúc phạm.11:25 08/08HLV Lampard ngầm xác nhận Willian chuyển đến ArsenalTheo , \"Pháo thủ\" thuyết phục được Willian ngồi vào bàn đàm phán để ký kết bản hợp đồng có thời hạn 3 năm. Hợp đồng hiện tại giữa tiền vệ người Brazil và Chelsea sẽ kết thúc sau mùa giải 2019/20.Về phía Lampard, dù rất muốn giữ chân Willian nhưng ông vẫn tôn trọng quyết định của cậu học trò. Trước thềm trận đại chiến với Bayern Munich, thuyền trưởng người Anh cho biết: \"Không hề có bất kỳ sự thất vọng nào về tình hình hiện tại giữa đôi bên. Tôi cũng không có câu trả lời nào cho bạn về vấn đề này bởi hiện tại, Willian vẫn là cầu thủ của chúng tôi\".\"Với tư cách một CLB, tôi nghĩ rằng chúng tôi đã làm mọi thứ có thể. Mối quan hệ giữa tôi và Willian rất thân thiết. Thực sự, tôi không cảm thấy thất vọng về quyết định của cậu ấy. WillIan có những quyết định của riêng mình. Chúng tôi, với tư cách là một CLB vẫn sẽ tiến về phía trước bất kể điều gì xảy ra đi chăng nữa”, Lampard khẳng định.12:51 08/08Leeds hy vọng có được chữ ký của BenrahmaSaid Benrahma (Brentford) đang là một trong những mục tiêu hàng đầu của Leeds Utd trong kỳ chuyển nhượng này. Cầu thủ người Algeria đang được đề nghị mua với múc giả 20 triệu bảng.Benrahma đã ghi được 17 bàn thắng và 9 pha kiến tạo, nhưng không thể giúp đội giành quyền thăng hạng lên Premier League.12:57 08/08Liverpool gặp khó trong thương vụ Jamal LewisTheo , lời đề nghị 10 triệu bảng của Liverpool cho hậu vệ Jamal Lewis của Norwich City đã bị từ chối. \"Chim hoàng yến\" xuống hạng, nhưng hậu vệ trái 22 tuổi muốn ở lại Premier League và đầu quân cho nhà đương kim vô địch. Tuy nhiên, Norwich muốn ít nhất 20 triệu bảng.13:39 08/08Crystal Palace nhắm Gerard DeulofeuCầu thủ chạy cánh Gerard Deulofeu của Watford đang là đối tượng được Palace quan tâm. Palace có thể mượn cầu thủ 26 tuổi sau khi đội chủ quản của anh xuống hạng.14:05 08/08Man City không hứng thú với BaleTheo , Bale có thể trở về Premier League trong hè này và Man City là một điểm đến tiềm năng. Tuy nhiên, trong phát biểu mới nhất, Guardiola xác nhận Man City không hứng thú với ngôi sao người xứ Wales.Tại trận lượt về vòng 1/8 Champions League, Gareth Bale không có tên trong đội hình của HLV Zidane.14:16 08/08Thương vụ Sancho sắp đổ bểDortmund muốn có một thỏa thuận trị giá 108 triệu bảng cho cầu thủ 20 tuổi và đã ấn định thời hạn là ngày 10/8. Sancho vẫn là mục tiêu số một của HLV Solskjaer trong kỳ chuyển nhượng này. Tuy nhiên, MU không muốn bị Dortmund ép giá.14:19 08/08Man City chốt giá cho GarciaTheo , Barcelona sẽ phải trả 30 triệu bảng để có được Eric Garcia vào mùa hè này. Manchester City mong muốn nhận được khoản phí trả trước là 20 triệu bảng, và 10 triệu bảng bổ sung.Trước đó, Garcia tuyên bố không ký hợp đồng mới đội bóng nửa xanh thành Manchester.15:25 08/08Chelsea muốn có Ter StegenTheo , Chelsea quan tâm đến thủ môn Marc-Andre ter Stegen, người còn 2 năm hợp đồng với Barcelona. \"The Blues\" hy vọng Ter Stegen sẽ lựa chọn đội bóng làm bến đỗ tiếp theo. Ngoài ra, sự nghiệp của Kepa Arrizabalaga tại Stamford Bridge dường như sắp kết thúc.15:28 08/08Liverpool chuẩn bị thỏa thuận trao đổi LewisTheo  Liverpool đang lên kế hoạch đưa Yasser Larouci vào trong thỏa thuận trao đổi để lấy hậu vệ cánh Jamal Lewis của Norwich City.17:13 08/08MU theo dõi thủ môn NapoliManchester United đang theo dõi thủ môn Alex Meret của Napoli.Man United có thể đưa Meret về nếu chịu loại một trong hai thủ môn chính David de Gea và Dean Henderson, sau khi chứng kiến thủ thành Italy ra sân 29 lần cho Napoli trong mùa giải 2019/20.17:15 08/08Tottenham muốn chiêu mộ hậu vệ của BarcaTottenham đang để mắt tới hậu vệ phải Emerson của Barca và sẽ tìm cách đưa cầu thủ này về trong kỳ chuyển nhượng hè này.Cầu thủ 21 tuổi này được cho mượn tại Real Betis trong hai mùa giải vừa qua. Betis được Barca chia sẻ quyền sở hữu Emerson và anh đã tạo được ấn tượng trong những lần được ra sân.17:18 08/08Hojbjerg gia nhập Tottenham vào cuối tuần nàyTrung vệ Pierre-Emile Hojbjerg của Southampton sẽ hoàn tất việc chuyển đến Tottenham vào cuối tuần này.Mourinho đã để mắt tới Hojbjerg từ đầu năm, khi Spurs đăng ký dự kiến quan tâm đến cầu thủ 25 tuổi trong kỳ chuyển nhượng mùa đông. ", "topic": "Thể thao", "tag": ["WILLIAN", "Alex Meret", "Chelsea", "Napoli", "Chuyển nhượng", "De Gea", "Serie a", "Jamal Lewis", "Manchester United", "Thủ môn", "Andrea Agnelli", "Queens Park Rangers", "Nuno Espirito Santo", "Ismaila Sarr", "Said Benrahma", "Frank Lampard", "Zinédine Zidane", "Sky Sport", "Giữ chân", "Juventus"], "link": "https://zingnews.vn/chuyen-nhuong-88-de-gea-sap-co-them-doi-thu-tai-mu-post1117093.html"}