{"id": "35962019", "header": "Quán cơm cạnh Bệnh viện Nhi đồng 2 không có nguy cơ lây nhiễm Covid-19", "datetime": "2020-08-07T22:50:03.000+07:00", "summary": "Chiều 7/8, bà Lê Kim Yến, Bí thư Quận ủy Quận 1, TPHCM khẳng định quán cơm này không có nguy cơ lây nhiễm Covid-19.", "content": "Mạng xã hội đang lan truyền thông tin về thông báo nội bộ của Bệnh viện Nhi đồng 2 yêu cầu các nhân viên phải khai báo y tế sau khi đến quán cơm số 31A (trước cổng bệnh viện), do nhân viên quán cơm đã từng đến Đà Nẵng và tiếp xúc với người mắc Covid-19.Theo thông báo lan truyền trên mạng xã hội, Phòng Quản trị Bệnh viện Nhi đồng 2 phát thông báo nội bộ cho các khoa, phòng trong phạm vi bệnh viện thực hiện các biện pháp phòng dịch Covid-19 sau khi có thông tin về một trường hợp nghi mắc Covid-19 ở quán cơm số 31A, đường Nguyễn Du, Quận 1. Nhân viên ở quán cơm này từng đi du lịch tại Đà Nẵng và ngồi xe của tài xế taxi mắc Cvod-19 được Bộ Y tế công bố vào ngày 5/8.Thông báo yêu cầu nhân viên các khoa, phòng có đến quán cơm này từ 27/7 đến ngày 6/8 phải thông báo ngay với người quản lý trực tiếp để lập danh sách gửi ngay cho cơ quan chức năng của bệnh viện.Theo lý giải của Bác sĩ Lê Thị Minh Hồng, Phó Giám đốc Bệnh viện Nhi đồng 2, sáng 7/8, bệnh viện nhận được thông báo của UBND Quận 1 về việc quán cơm có trường hợp liên quan đến một ca Covid-19 ở Đà Nẵng nên đã ngay lập tức thông báo cho nhân viên và người bệnh dừng việc ra quán cơm. Đồng thời, bệnh viện cũng lập danh sách nhân viên, người bệnh, thân nhân bệnh nhân có ra quán cơm trong thời gian trên trong khi chờ kết quả xét nghiệm.Còn theo bà Trần Kim Yến, Bí thư Quận ủy Quận 1, sáng 7/8, các cơ quan chức năng Quận 1 nhận được thông tin một tài xế taxi mắc Covid-19 ở Đà Nẵng đã từng chở nhân viên ở quán cơm nói trên khi đi du lịch tại Đà Nẵng. Cơ quan chuyên môn đã phối hợp tiến hành khử khuẩn, xác minh và lấy mẫu xét nghiệm cho một số nhân viên của quán cơm. Do đây là quán cơm nằm sát bệnh viện nên đã chủ động thông báo cho bệnh viện để phối hợp rà soát, phòng ngừa dịch bệnh. Tuy nhiên, hiện đã có kết quả xét nghiệm của các nhân viên này đều âm tính.Hơn nữa, bệnh nhân mắc Covid-19 ở Đà Nẵng chạy Grab chở nhân viên quán cơm trong khoảng thời gian từ ngày 16/7 đến 23/7, như vậy thời gian tiếp xúc của các nhân viên với tài xế ở Đà Nẵng đã qua 14 ngày nên quán cơm là điểm gần như không có nguy cơ lây nhiễm Covid-19./. ", "topic": "Pháp luật", "tag": ["Quán cơm", "Bệnh viện nhi đồng 2", "Quận ủy quận 1", "Lê Kim Yến", "Lây nhiễm", "Lê Thị Minh Hồng", "Bí thư", "Nguy cơ", "Đường Nguyễn Du", "Lan truyền", "Lập danh sách", "Nội bộ", "Phòng dịch", "Khai báo", "Đà Nẵng", "Quận 1", "Taxi", "Mạng xã hội", "Nhân viên", "UBND quận 1"], "link": "https://vov.vn/tin-24h/quan-com-canh-benh-vien-nhi-dong-2-khong-co-nguy-co-lay-nhiem-covid19-1080301.vov"}