{"id": "35967261", "header": "Sếp Juventus chốt tương lai của Ronaldo", "datetime": "2020-08-08T12:59:46.000+07:00", "summary": "Chủ tịch của Juventus, Andrea Agnelli khẳng định Cristiano Ronaldo sẽ không đi đâu cả.", "content": "Rạng sáng nay (8-8), Juventus đã có màn lội ngược dòng thắng Lyon 2-1 với cú đúp của Ronaldo ở trận lượt về vòng 1/8 Champions League. Chung cuộc hai đội hòa nhau 2-2 sau hai lượt trận nhưng Juventus bị loại vì luật bàn thắng trên sân khách.Đây là lần đầu tiên kể từ năm 2010, Ronaldo vắng mặt ở vòng 8 đội mạnh nhất Champions League. Đội hình già nua cùng lối chơi bế tắc của Juventus ở đấu trường châu Âu khiến rộ lên thông tin Ronaldo thất vọng và muốn ra đi.Một báo cáo của tạp chí France Football (Pháp), đơn vị tổ chức giải thưởng Quả bóng vàng thế giới cho biết Ronaldo đang cân nhắc chuyển tới PSG thi đấu. Siêu sao 35 tuổi người Bồ Đào Nha muốn kết hợp cùng Neymar và Mbappe tại PSG tạo nên đội hình trong mơ chinh phục Champions League.Juventus đã no nê danh hiệu Serie A. Juventus “se duyên” cùng Ronaldo là để hiện thực hóa giấc mơ chinh phục Champions League. Tuy nhiên, dường như đội hình hiện tại của Juventus lại không đủ sức làm được điều đó.Truyền thông quốc tế cho rằng, Ronaldo thất vọng vì Juventus thiếu sự tiến bộ nên tìm cách ra đi. Tuy nhiên, chủ tịch CLB Juventus, Agnelli đã phủ nhận mọi thông tin đưa ra từ tạp chí France Football.“Tôi hoàn toàn tin tưởng rằng Ronaldo sẽ ở lại Juventus”, Agnelli nói với Sky Sport (Ý), “Tôi nghĩ rằng thông tin trên (từ France Football) là một “thủ thuật” truyền thông cũ rích. Nó xuất hiện cách đây vài tháng ngay trước khi chúng tôi thi đấu với một đội bóng Pháp (Lyon). Tôi có thể đảm bảo với các bạn rằng Ronaldo vẫn là trụ cột của Juventus”.Agnelli cũng ca ngợi màn trình diễn của Ronaldo với cú đúp vào lưới Lyon nhưng nhấn mạnh bây giờ Juventus phải tập trung cho hai mục tiêu lớn ở mùa giải tới.“Mùa giải này rõ ràng có những buồn vui lẫn lộn với Juventus. Đó là một chiến dịch rất khó khăn. Juventus đã đạt được kết quả tuyệt vời khi giành chức vô địch Serie A lần thứ 9 liên tiếp và viết nên một chương mới trong lịch sử CLB”, Agnelli tiếp tục, “Maurizio Sarri xứng đáng có một “trang sử” cho riêng ông ấy, bởi ông ấy đi lên từ giải nghiệp dư đến việc giành Scudetto”.Agnelli nhìn nhận thực tế rằng Juventus vẫn chơi không tốt ở Champions League. Ông nói, “Rõ ràng kết quả ở Champions League thật đáng thất vọng cho chúng tôi, cho các cầu thủ và người hâm mộ. Như tôi đã nói vài lần trong những năm gần đây, Champions League là một giấc mơ và bây giờ nó phải là mục tiêu của Juventus.Việc Juventus bị loại như thế này là một sự thất vọng lớn. Chúng tôi sẽ dành vài ngày để xem xét, đánh giá xem CLB sẽ tiếp tục như thế nào trong mùa giải tới”.Cuối cùng, Agnelli đặt ra mục tiêu cụ thể cho mùa giải tới. Đó là Juventus tiếp tục vô địch Serie A lần thứ 10 liên tiếp và đăng quang ở Champions League.“Juventus cần phải hoàn thành mục tiêu này. Chúng tôi phải đăng quang ở cả đấu trường trong nước lẫn châu Âu. Chúng tôi đang sở hữu cầu thủ xuất sắc nhất trong lịch sử Champions League. Điều này đã được Ronaldo chứng tỏ một lần nữa vào đêm nay. Và chúng tôi phải bắt đầu lại với một khí thế mới”, Agnelli khẳng định. ", "topic": "Thể thao", "tag": ["Andrea Agnelli", "Ronaldo", "Juventus", "Sếp", "Serie A. Juventus", "Champions league", "MBAPPE", "Lyon", "Tạp chí France Football", "CLB Juventus", "France Football", "Cristiano Ronaldo", "NEYMAR", "Già nua", "No nê", "Cú đúp", "Bị loại", "Lội ngược dòng", "Cũ rích", "Sky Sport"], "link": "https://plo.vn/the-thao/hau-truong/sep-juventus-chot-tuong-lai-cua-ronaldo-930062.html"}