{"id": "35964037", "header": "Tập đoàn Tư vấn Đầu tư Xây dựng Kiên Giang có tân Tổng Giám đốc mới", "datetime": "2020-08-08T07:52:00.000+07:00", "summary": "Ngày 6/8, tại Tập đoàn Tư vấn Đầu tư Xây dựng Kiên Giang (CIC Group) tổ chức buổi Lễ công bố quyết định bổ nhiệm bà Phạm Thị Như Phượng – Phó Tổng Giám đốc trực đảm nhiệm chức vụ Tổng Giám đốc CIC Group. Buổi lễ có sự tham dự của các thành viên Hội đồng Quản trị (HĐQT), lãnh đạo các bộ phận trực thuộc và lãnh đạo các Công ty thành viên.", "content": "Trước đó, ngày 31/7 vừa qua, Công ty Cổ phần Tập đoàn Tư vấn đầu đầu tư xây dựng Kiên Giang (CIC Group) đã có buổi họp HĐQT và thống nhất bổ nhiệm bà Phạm Thị Như Phượng - Phó Tổng Giám đốc trực giữ chức vụ Tổng Giám đốc CIC Group kể từ ngày 1/8/2020.Theo đó, ông Trần Thọ Thắng - Chủ tịch HĐQT thôi giữ chức vụ Tổng Giám đốc nhưng vẫn là người chịu trách nhiệm pháp luật của CIC Group. Việc chuyển giao và bổ nhiệm này được thực hiện theo quy định của Luật Doanh nghiệp, Luật Chứng khoán, Nghị định số 71/2017/NĐ – CP ngày 06/06/2017 của Chính phủ hướng dẫn về quản trị công ty áp dụng đối với công ty đại chúng.Bà Phạm Thị Như Phượng, sinh năm 1981, có trình độ Thạc sĩ Quản trị kinh doanh, đã có thời gian công tác nhiều năm liền tại CIC Group và từng đảm nhiệm các chức vụ lãnh đạo chủ chốt như: Giám đốc Sàn giao dịch Bất động sản, Phó Trưởng Phòng Kinh doanh, Phó Tổng Giám đốc và Phó Tổng Giám đốc thường trực CIC Group.Phát biểu tại buổi lễ, ông Trần Thọ Thắng – Chủ tịch HĐQT CIC Group gửi lời chúc mừng đến các cán bộ được bổ nhiệm, đặc biệt là tân Tổng Giám đốc Phạm Thị Như Phượng. Đồng thời, một lần nữa ông khẳng định yếu tố con người luôn là then chốt trong chiến lược phát triển kinh doanh của CIC Group. Hội đồng Quản trị luôn đặt niềm tin, tạo điều kiện thuận lợi nhất để Tổng Giám đốc và các lãnh đạo hoàn thành tốt vai trò nhiệm vụ của mình trong năm 2020 cũng như những năm tiếp theo.Phát biểu tại buổi nhận quyết định, bà Phạm Thị Như Phượng – Tân Tổng Giám đốc CIC Group chân thành cảm ơn và tri ân sự tín nhiệm quý báu của HĐQT, đồng thời cam kết nỗ lực hết mình để hoàn thành tốt nhiệm vụ trên cương vị mới. Tân Tổng Giám đốc CIC Group cũng kêu gọi tất cả cán bộ, nhân viên CIC Group cố gắng phấn đấu, nhiệt huyết hơn nữa để đưa thương hiệu CIC Group vươn ra biển lớn, xứng đáng với truyền thống phát triển của CIC Group sau gần 30 năm hình thành và phát triển.Tại buổi lễ còn công bố quyết định bổ nhiệm ông Nguyễn Thanh Hồng giữ chức vụ Phó Tổng Giám đốc trực CIC Group và ông Nguyễn Xuân Bảo Toàn giữ chức vụ Giám đốc kinh doanh CIC Group./. ", "topic": "Kinh tế", "tag": ["CIC Group", "Trần Thọ Thắng", "Tổng giám đốc", "Hội đồng quản trị", "Phó tổng giám đốc", "Bổ nhiệm", "Buổi lễ", "Đảm nhiệm", "Chức vụ", "Luật Chứng khoán", "Giữ chức vụ", "Nguyễn Đức Hiền", "Trực thuộc", "Công ty đại chúng", "Chủ tịch hội đồng quản trị", "Phòng kinh doanh", "Luật doanh nghiệp", "Thời gian công tác", "Buổi họp", "Sàn giao dịch bất động sản"], "link": "http://baophapluat.vn/thong-tin-doanh-nghiep/tap-doan-tu-van-dau-tu-xay-dung-kien-giang-co-tan-tong-giam-doc-moi-534691.html"}