{"id": "35963588", "header": "Mỹ trừng phạt trưởng đặc khu Hong Kong và loạt quan chức Trung Quốc", "datetime": "2020-08-08T07:14:00.000+07:00", "summary": "Mỹ chính thức áp lệnh trừng phạt trưởng đặc khu Hong Kong Carrie Lam cùng 10 quan chức khác của thành phố và Trung Quốc đại lục vì 'làm suy yếu quyền tự trị' của Hong Kong.", "content": "Reuters cho biết Bộ Tài chính Mỹ ngày 7/8 chính thức áp lệnh trừng phạt nhằm vào 11 cá nhân tại Hong Kong và Trung Quốc đại lục với cáo buộc họ đã làm \"yếu tính tự trị\" của đặc khu. Lệnh trừng phạt được ban bố theo \"Sắc lệnh về Bình thường hóa Hong Kong\" mà Tổng thống Donald Trump kí ban hành từ tháng trước.Các quan chức Hong Kong trong danh sách gồm Carrie Lam (Lâm Trịnh Nguyệt Nga), Trưởng đặc khu; ông Chris Tang (Đặng Bỉnh Cường), tân Cảnh sát trưởng và người tiền nhiệm Stephen Lo (Lư Vĩ Thông); cục trưởng Cục an ninh John Lee Ka-chiu (Lý Gia Siêu); và lãnh đạo Cơ quan Tư pháp Teresa Cheng (Trịnh Nhược Hoa).Lệnh trừng phạt còn nhằm vào các quan chức Trung Quốc gồm Giám đốc Văn phòng phụ trách vấn đề Hong Kong Hạ Bảo Long cùng cấp phó Trương Hiểu Minh; Giám đốc Văn phòng Bảo vệ An ninh Quốc gia Trung Quốc tại Hong Kong Trịnh Nhạn Hùng và Giám đốc Văn phòng Liên lạc Hong Kong Lạc Huệ Ninh.Bộ tài chính Mỹ cho biết họ sẽ đóng băng bất kỳ tài sản nào mà 11 người này sở hữu tại Mỹ. Chưa rõ các biện pháp trừng phạt có thể ảnh hưởng đến nguồn tài chính của các cá nhân này hay không.Ngày 30/6 vừa qua, Trung Quốc ban hành Luật an ninh Hong Kong, theo đó, hình sự hóa 4 loại tội phạm an ninh quốc gia gồm ly khai, lật đổ, khủng bố và thông đồng với nước ngoài hoặc các phần tử bên ngoài để gây nguy hiểm cho an ninh.Chính quyền Trung Quốc và Hong Kong khẳng định luật chỉ nhắm đến một nhóm nhỏ những kẻ mang tư tưởng cực đoan và trên thực tế sẽ hỗ trợ Hong Kong phát triển. Tuy vậy, Mỹ và nước châu Âu chỉ trích luật này làm suy yếu mức độ tự chủ cao của đặc khu, vốn được đảm bảo trong Tuyên bố chung giữa Trung Quốc và Anh vào năm 1984.Sau bước đi của Bắc Kinh, chính quyền Tổng thống Trump đã rút quy chế đặc biệt dành cho Hong Kong và đối xử với thành phố giống như những khu vực khác của Trung Quốc đại lục.Hiện Bắc Kinh chưa bình luận về các biện pháp trừng phạt của Washington. ", "topic": "Thế giới", "tag": ["Trừng phạt", "Đặc khu", "Carrie Lam", "Quan chức", "Hồng kông", "Tự trị", "Trung Quốc", "Trịnh Nhược Hoa", "Lư Vĩ Thông", "Đặng Bỉnh Cường", "Chris Tang", "Lý Gia Siêu", "Stephen Lo", "Mỹ", "Trung Hoa đại lục", "Trương Hiểu Minh", "Trưởng", "Suy yếu", "Áp", "Nhằm vào"], "link": "http://cand.com.vn/the-gioi-24h/my-trung-phat-truong-dac-khu-hong-kong-va-loat-quan-chuc-trung-quoc-606360/"}