{"id": "35961070", "header": "Phát huy trách nhiệm nêu gương của đảng viên ở Đảng bộ xã Quảng Đức", "datetime": "2020-08-07T20:32:00.000+07:00", "summary": "Đảng bộ xã Quảng Đức (Quảng Xương) hiện có 344 đảng viên sinh hoạt ở 11 chi bộ, trong đó có 6 chi bộ nông thôn. Những năm qua, đảng ủy xã luôn phát huy truyền thống đoàn kết, thống nhất, nỗ lực phấn đấu, giành được nhiều thành tựu quan trọng trên tất cả các lĩnh vực. Nhiều chủ trương đột phá mang lại những kết quả quan trọng đã ghi dấu vai trò gương mẫu, đi đầu của cán bộ, đảng viên ở cộng đồng dân cư.", "content": "Đảng viên Phạm Quang Vinh (người đầu tiên bên phải ảnh), chi bộ Tiến Thịnh là một trong những đảng viên đi đầu trong phát triển kinh tế ở xã Quảng Đức (Quảng Xương).Đồng chí Phạm Quang Vinh, chi bộ Tiến Thịnh, chủ cửa hàng nội thất - điện máy không chỉ là người đảng viên cần mẫn với công việc mà còn là điển hình trong phát triển kinh tế ở địa phương, sống chan hòa với mọi người. Là đảng viên hưu trí trở về địa phương sinh hoạt và tích cực tham gia phát triển kinh tế gia đình bằng nghề kinh doanh buôn bán nhỏ, năm 2012, đồng chí Vinh được đảng cử, dân tin bầu làm bí thư chi bộ. Thời điểm này, thôn bắt đầu xây dựng thôn nông thôn mới (NTM) nên có rất nhiều việc phải làm, trong khi điểm xuất phát thấp, cơ sở hạ tầng yếu kém, đời sống người dân phụ thuộc nhiều vào sản xuất nông nghiệp. Để phát huy sức mạnh, trí tuệ của tập thể, đồng chí Vinh đã dành nhiều thời gian nắm bắt tâm tư, nguyện vọng của đảng viên, Nhân dân, bàn với chi ủy, lấy ý kiến các đảng viên để xây dựng nghị quyết sát thực hơn, qua đó đã phát huy được vai trò, trí tuệ của đảng viên hưu trí, đảng viên 76 cùng tham gia thực hiện các chương trình, nhiệm vụ chính trị của chi bộ. Với cách làm đó, trong giai đoạn xây dựng thôn NTM, thôn Tiến Thịnh đã huy động Nhân dân mở rộng đường bê tông, cải tạo kênh mương nội đồng phục vụ sản xuất, nâng cao đời sống Nhân dân. Chỉ sau 1 năm triển khai xây dựng thôn NTM, năm 2016 thôn Tiến Thịnh đã đạt chuẩn thôn NTM, hiện nay vẫn giữ vững và nâng cao chất lượng các tiêu chí. Từ năm 2018 đến nay, đồng chí Vinh thôi tham gia cấp ủy và tập trung vào phát triển kinh tế.Là một trong những bí thư chi bộ năng nổ, tận tụy, hết lòng với công việc, đồng chí Lê Khắc Hải, bí thư chi bộ thôn An Toàn đã luôn gương mẫu, tiên phong làm trước mọi việc để đảng viên và Nhân dân tin tưởng làm theo. Chi bộ An Toàn có 49 đảng viên, trong đó có 19 đảng viên hưu trí. Tuyệt đại đa số đảng viên gương mẫu, tích cực tham gia các phong trào, hoạt động của địa phương, được Nhân dân tin tưởng. Thôn được chọn làm điểm xây dựng thôn NTM kiểu mẫu của xã, đồng chí Hải luôn trăn trở cách triển khai thực hiện phải bắt đầu từ đâu, công đoạn nào trước để có hiệu quả và lan tỏa đến các thôn khác. Với những kiến thức tiếp thu được sau các chuyến tham quan mô hình điểm NTM kiểu mẫu của tỉnh, đồng chí Hải đã chọn lọc và truyền đạt lại trong các cuộc họp để đảng viên và Nhân dân hình dung những việc cần làm xây dựng thôn NTM kiểu mẫu tại thôn mình để cùng bàn, xây dựng kế hoạch, chương trình hành động, trong đó xác định nhiệm vụ trọng tâm là nâng cấp, mở rộng, làm nắp cống và đèn điện chiếu sáng các tuyến đường trong toàn thôn; hệ thống thoát nước. Nhiều năm nay, thôn An Toàn đã giải quyết được vấn nạn ô nhiễm môi trường trong dân cư, kiên cố hóa nhiều tuyến nội thôn, nội đồng phục vụ sản xuất, sinh hoạt, an ninh trật tự ổn định, đời sống người dân được nâng cao, trong đó có đóng góp công sức, trí tuệ của nhiều cán bộ, đảng viên và Nhân dân trong thôn, con em xa quê.Cũng là những cán bộ, đảng viên nhiệt huyết, có nhiều đóng góp cho sự phát triển của địa phương, các đồng chí Lê Văn Hanh, bí thư chi bộ thôn Phú Đa; Phạm Văn Hùng, trưởng thôn Thần Cốc... đã tích cực tuyên truyền, vận động người dân thực hiện tốt các chủ trương của Đảng, chính sách, pháp luật của Nhà nước, gương mẫu đi đầu trong mọi việc, được Đảng cử, dân tin. Theo tìm hiểu của chúng tôi, cán bộ cấp ủy, MTTQ, các đoàn thể xã Quảng Đức không chỉ gương mẫu trong mọi việc, từ ủng hộ xây dựng các quỹ phúc lợi đến tổ chức sản xuất, hoạt động tự quản, lễ hội, hiếu, hỉ, giữ gìn an ninh trật tự, vệ sinh môi trường, phòng chống dịch bệnh... mà còn “đầu tàu” trong vận động gia đình, họ tộc gương mẫu, chấp hành nghiêm chủ trương của cấp ủy, chính quyền các cấp, tích cực tham gia các phong trào, cuộc vận động. Từ sự sâu sát, đồng bộ, chặt chẽ trong bảo đảm vai trò lãnh đạo toàn diện của cấp ủy, tổ chức đảng, nỗ lực, nêu gương của mỗi cán bộ, đảng viên, đoàn viên, hội viên là một trong những nhân tố quan trọng, quyết định đến kết quả thực hiện nhiệm vụ chính trị của địa phương, giúp Đảng bộ xã Quảng Đức đạt được nhiều chỉ tiêu quan trọng. Nhiệm kỳ qua tốc độ tăng giá trị sản xuất bình quân hàng năm đạt từ 12% trở lên, thu nhập bình quân đầu người năm 2019 đạt 40,9 triệu đồng. Chuyển dịch cơ cấu kinh tế đúng hướng, thành lập mới 16 doanh nghiệp... Riêng 6 tháng đầu năm, xã đã phối hợp với các phòng, ban của huyện xây mới trạm bơm nước Quang Tiền - Phú Đa, nâng cấp hệ thống đường điện sáng... phục vụ sản xuất, sinh hoạt, góp phần nâng cao mức sống của Nhân dân. Các hoạt động an sinh xã hội được bảo đảm.Xác định rõ mỗi cán bộ, đảng viên dù ở cương vị nào cũng phải nhận thức và thực hiện đầy đủ trách nhiệm nêu gương từ những việc nhỏ nhất trong sinh hoạt thường ngày, cán bộ, đảng viên trẻ, khỏe nêu gương trong xây dựng, ủng hộ các phong trào, cuộc vận động; cán bộ, đảng viên cao tuổi định hướng, chỉ bảo con cháu thực hiện nghiêm chủ trương, đường lối của Đảng, chính sách pháp luật của Nhà nước và nghị quyết của cấp ủy, chính quyền địa phương; làm được như thế thì 344 đảng viên trong toàn Đảng bộ xã Quảng Đức sẽ trở thành 344 “đầu mối”, “mắt xích” quan trọng và là bộ khung vững chắc phủ kín các thôn, tổ dân cư, lĩnh vực công tác, bảo đảm định hướng của cấp ủy, tổ chức đảng được triển khai đồng bộ, vận hành đều khắp. ", "topic": "Kinh tế", "tag": ["Bí thư chi bộ", "Nêu gương", "Chi bộ", "Đảng viên", "Tiến Thịnh", "Quảng Xương", "Gương mẫu", "NTM", "Quảng đức", "Phạm Quang Vinh", "Đi đầu", "Dân cư", "Phát huy", "Hưu trí", "Sinh hoạt", "Lê Khắc Hải", "Vinh", "Phát huy truyền thống", "Chủ trương", "Phong trào"], "link": "http://baothanhhoa.vn/xay-dung-dang/phat-huy-trach-nhiem-neu-guong-cua-dang-vien-o-dang-bo-xa-quang-duc/122756.htm"}