{"id": "35969686", "header": "Vsmart Aris 5G Pro xuất hiện trên Geekbench, liệu sẽ có cấu hình 'khủng'?", "datetime": "2020-08-08T17:59:16.000+07:00", "summary": "Vsmart Aris 5G Pro vừa xuất hiện trên Geekbench và đó có thể sẽ là 1 bản nâng cấp giá trị so với Vsmart Aris 5G trước đó.", "content": "Sau đúng 1 tháng trình làng chiếc smartphone 5G đầu tiên của người Việt, Vsmart lại gây sự chú ý lớn khi hé lộ phiên bản nâng cấp Vsmart Aris 5G Pro qua các thông tin trên Geekbench với các thông tin như chip Qualcomm 8 lõi, xung nhịp 1,8 GHz. Điểm đơn nhân của Vsmart Aris 5G Pro đạt 610 trong khi điểm đa nhân là 1.924. Máy cũng có RAM 8GB và chạy Android 10. Nếu so sánh các chỉ số này với các đối thủ tầm trung thì đây là các thông số có tính cạnh tranh cao.Việc Vsmart tung ra phiên bản smartphone 5G đầu tiên của Việt Nam sau khoảng chưa tới 1 năm gia nhập cuộc đua phát triển 5G là một bước tiến thần tốc của Vsmart khi ngay cả các ông lớn khác hầu hết cũng chưa mang smartphone 5G về thị trường Việt Nam. Vì thế, tin Vsmart tiếp tục chuẩn bị tung ra bản nâng cấp Vsmart Aris 5G Pro thông qua các thông tin trên Geekbench cho thấy Vsmart đã sẵn sàng vượt lên trong cuộc đua smartphone 5G tại thị trường Việt.Qua các thông tin từ Geekbench, nhiều người cũng kỳ vọng Vsmart Aris 5G Pro sẽ là bản nâng cấp cấu hình so với Vsmart Aris 5G. Cấu hình của Vsmart Aris 5G gồm: chip Snapdragon 765G, hỗ trợ mạng 5G Sub 6 GHz, RAM 8GB, ROM 128 GB, camera trước 20 MP, bộ 3 camera sau 48MP + 8MP + 2MP, Pin 4.000 mAh, màn hình 6,39 inch, Full HD+, độ phân giải 2.340x1.080. Ngoài ra là chip bảo mật lượng tử, nâng tầm bảo mật thông tin. Các thử nghiệm 5G của Vsmart Aris 5G cũng đã được thực hiện với những kết quả vô cùng ấn tượng về tốc độ như nhanh gấp 8 lần công nghệ 4G.Như vậy, với bản Pro đã được hé lộ từ Geekbench, người dùng kỳ vọng sẽ có 1 con chip cao cấp hơn, thậm chí là dòng 800 series, trong khi ROM cũng có thể có các tùy chọn 256 GB hoặc thậm chí là 512GB. Các thông số về Pin và màn hình cũng được kỳ vọng sẽ được nâng cấp mạnh mẽ trên dòng Vsmart Aris 5G Pro. Nếu Vsmart Aris 5G có viên pin 4.500 mAh hoặc thậm chí là 5.000 mAh cùng với màn hình bự hơn, độ phân giải cao hơn thì thật “hoàn hảo”. Tất nhiên, mức giá của Vsmart Aris 5G Pro cũng được kỳ vọng sẽ có tính cạnh tranh với các đối thủ trong phân khúc tầm trung.Sau khi lộ trên Geekbench, chân dung của Vsmart Aris 5G Pro sẽ còn lộ diện ngày càng rõ hơn và chúng ta sẽ sớm biết đây có phải là một bản nâng cấp “đáng giá” của Vsmart Aris 5G hay không? ", "topic": "Công nghệ ", "tag": ["VSMART", "Smartphone", "Vsmart Aris 5G", "Thần tốc", "Bản nâng cấp", "Cấu hình", "5G", "Android 10", "Khủng", "5G Sub", "Chip", "Snapdragon 765G", "Gây sự chú ý", "Qualcomm", "Hé lộ", "Thông số", "Trình làng", "Nâng cấp", "Xuất hiện", "Lượng tử"], "link": "http://nghenhinvietnam.vn/tin-tuc/vsmart-aris-5g-pro-xuat-hien-tren-geekbench-lieu-se-co-cau-hinh-khung-67440.html"}