{"id": "35965790", "header": "Góc tự hào: BTS trở thành người trẻ tuổi nhất được xướng tên tại giải thưởng cống hiến thúc đẩy ngoại giao Hàn - Mỹ", "datetime": "2020-08-08T10:21:00.000+07:00", "summary": "Thông tin về giải thưởng BTS sắp nhận đang được các fan chia sẻ mạnh mẽ.", "content": "Thời gian qua, người hâm mộ của BTS đã rất hào hứng chờ đợi ca khúc tiếng Anh  của nhóm chuẩn bị ra mắt vào ngày 21/8 sắp đế. Fan hy vọng BTS sẽ có bước tiến xa hơn nữa trên thị trường quốc tế với sản phẩm này. Niềm vui nối tiếp niềm vui khi mới đây, cộng đồng ARMY lại được dịp \"nở mũi\" khi thần tượng của mình - nhóm BTS sẽ được trao giải thưởng cống hiến thúc đẩy ngoại giao Hàn - Mỹ.Cụ thể, nhóm BTS sẽ được trao giải thưởng cống hiến thúc đẩy ngoại giao Hàn - Mỹ có tên là. Đây là một giải thưởng danh giá do Hiệp hội Hàn Quốc trao tặng từ năm 1995, dành cho những nhân vật có đóng góp đặc biệt thúc đẩy mối quan hệ Mỹ - Hàn trong suốt thời gian qua. Những nhân vật nổi bật trong quá khứ từng nhận giải thưởng này có thể nhắc đến như Cựu tổng thống Hoa Kì George W. Bush năm 2017, Lee Soo Man của SM Ent. năm 2012, cựu Tổng thư ký Liên Hợp Quốc và cựu Bộ trưởng Ngoại giao Hàn Quốc Ban Ki Moon năm 2004... và những cái tên khác. Việc BTS được gọi tên trong giải thưởng năm nay là một vinh dự lớn đối với Kpop và cả với chính nhóm.BTS sẽ nhận thưởng tại lễ trao tặng thường niên của năm nay sẽ diễn ra vào ngày 7/10. Vì những vấn đề đảm bảo an toàn sức khỏe khỏi những lo ngại, ảnh hưởng của dịch COVID-19, lễ trao giải năm sẽ được tổ chức online. Điều đặc biệt nhất chính là nhóm BTS trở thành những người trẻ tuổi nhất trong lịch sử được trao tặng giải thưởng danh giá này. Với những sản phẩm chất lượng, concert qui mô lớn tổ chức tại xứ Cờ Hoa, nhóm BTS đã thật sự làm rất tốt việc lan tỏa làn sóng Hallyu tại đất nước này trong thời gian vừa qua.Xin chúc mừng thành tích mới của BTS! ", "topic": "Giải trí", "tag": ["Hiệp hội Hàn Quốc", "Trẻ tuổi", "Giải cống hiến", "Ngoại giao", "Xướng", "Dynamit", "Nở mũi", "Thúc đẩy", "Giải thưởng", "ARMY", "Lee Soo Man", "Tự hào", "SM Ent", "Fan", "Trao tặng", "Ban Ki-moon", "Danh giá", "Tiến xa", "Mỹ", "Nối tiếp"], "link": "https://saostar.vn/am-nhac/bts-se-duoc-trao-giai-thuong-cong-hien-thuc-day-ngoai-giao-han-my-20200808093044491.html"}