{"id": "35965059", "header": "35 người Quảng Bình liên quan bệnh nhân 727 đều âm tính lần 1", "datetime": "2020-08-08T09:25:33.000+07:00", "summary": "Ca bệnh 727 có lịch trình di chuyển phức tạp qua nhiều tỉnh thành gồm: Quảng Trị, Quảng Bình, Huế, Hà Nội. Trong đó, Quảng Bình đã có kết quả xét nghiệm với 35 trường hợp tiếp xúc gần.", "content": "Tối 7/8, Giám đốc Sở Y tế tỉnh Quảng Bình Nguyễn Đức Cường cho biết: Tất cả 35 trường hợp trên địa bàn tỉnh Quảng Bình có tiếp xúc gần hoặc liên quan đến bệnh nhân 727 (ông L.Q.V đến từ Đà Nẵng) đều âm tính lần 1 với SARS-CoV-2.Hiện các trường hợp này đều đang cách ly y tế tại nhà theo quy định và được cơ quan chức năng giám sát, theo dõi tình hình sức khỏe thường xuyên. Các trường hợp này sẽ được lấy mẫu xét nghiệm lần 2 vào ngày thứ 14.\"Bệnh nhân 727\", nam, 38 tuổi, trú tổ 7 phường Hòa Hiệp Nam, quận Liên Chiểu, lái xe Văn phòng thường trú báo Công an Nhân dân tại Đà Nẵng.Giữa tháng 7, bệnh nhân đi thăm bố vợ đồng nghiệp nằm tại bệnh viện Đà Nẵng.Ngày 23/7, bệnh nhân cùng người trong cơ quan công tác tại xã Duy Tân, huyện Duy Xuyên, tỉnh Quảng Nam (chỉ khảo sát đường đi, không ghé địa điểm nào)Ngày 24/7, bệnh nhân cùng đoàn từ thiện đi địa đạo Vĩnh Mốc, tỉnh Quảng Trị để trao quà từ thiện. Từ 07h00 đến 07h30, đoàn từ thiện ghé quán ăn Bà Sửu, huyện Phú Lộc, tỉnh Thừa Thiên Huế ăn sáng, sau đó đến thẳng địa đạo Vĩnh Mốc để trao quà từ thiện. 11h cùng ngày, đoàn đến dâng hương tại nghĩa trang Trường Sơn, tỉnh Quảng Trị, sau đó về thành phố Đông Hà, tỉnh Quảng trị ăn trưa. Đến khoảng 13h, họ về lại Đà Nẵng.25/7, tài xế này đi đón hai người cùng trú tại Hà Nội từ sân bay về khách sạn Alacarte, đường Võ Nguyên Giáp, phường Phước Mỹ quận Sơn Trà. Trưa đi ăn cùng hai người Hà Nội và môt người cùng cơ quan tại nhà hàng Phì Lũ 1, số 225 Nguyễn Chí Thanh, phường Hải Châu 1.Từ 19h đến 21h tiếp tục đi ăn cùng hai người Hà Nội tại nhà hàng Trung Gia, số 64 đường Võ Nguyên Giáp, phường Mân Thái.Sáng 26/7, bệnh nhân tham dự cuộc họp tại cơ quan.Trưa 26/7, bệnh nhân chở hai người khách quay về Hà Nội. Buổi trưa ăn tại quán Mai Nga, đường Lạc Long Quân, thị trấn Lăng Cô, Phú Lộc, tỉnh Thừa Thiên Huế. Chiều đến Quảng Bình, bệnh nhân nghỉ tại nhà khách Nhật Lệ, thành phố Đồng Hới, tỉnh Quảng Bình. Tối đó, bệnh nhân đi ăn tối với nhóm 6 người tại nhà hàng nổi ven biển Nhật Lệ.Sáng 27/7, bệnh nhân đi ăn sáng và uống cà phê tại thành phố Đồng Hới, tỉnh Quảng Bình. Buổi trưa ăn quán dọc đường (không nhớ tên). Đến 23h30 cùng ngày, bệnh nhân đến Hà Nội và nghỉ tại địa chỉ 92 đường Nguyễn Du, phường Nguyễn Du, quận Hai Bà Trưng, TP Hà Nội.Sáng 28/7, bệnh nhân đi ăn tại quán phở Tùng, phố Liên Trì, quận Hoàn Kiếm, TP Hà Nội.Ngày 29/7, bệnh nhân chạy xe từ Hà Nội về Đà Nẵng thì có gia đình gồm 4 người đi nhờ xe về Đà Nẵng. Buổi tối bệnh nhân nghỉ tại khách sạn Hữu Nghị, thành phố Đông Hà, tỉnh Quảng Trị.Ngày 30/7, bệnh nhân về tới Đà Nẵng, sau đó ở lại cơ quan, không về nhà.Ngày 31/7, nam tài xế có triệu chứng rát họng.Ngày 3/8, bệnh nhân đi khám tại bệnh viện Gia Đình và được lấy mẫu xét nghiệm dịch hầu họng, chiều 5/8 cho kết quả dương tính với nCoV. Sau đó, bệnh nhân được chuyển đi điều trị, cách ly tại Trung tâm Y tế huyện Hòa Vang. ", "topic": "Pháp luật", "tag": ["Âm tính", "SARS-COV-2", "Quảng Bình", "Xét nghiệm", "L.Q.V", "Bệnh nhân", "Quảng Trị", "Ca bệnh", "Bà Sửu", "Địa đạo Vĩnh Mốc", "Nguyễn Đức Cường", "Vĩnh Mốc", "Nhà hàng Phì Lũ 1", "Khách sạn Alacarte", "Lịch trình", "Hòa Hiệp Nam", "Tỉnh thành", "Nhà hàng Trung Gia", "Huế", "Tiếp xúc"], "link": "http://doisongvietnam.vn/35-nguo-i-qua-ng-bi-nh-lien-quan-benh-nhan-727-deu-am-tinh-lan-1-102559-3.html"}