{"id": "35967912", "header": "10 ngôi sao lao đao sự nghiệp sau vai diễn để đời", "datetime": "2020-08-08T14:30:00.000+07:00", "summary": "Rosamund Pike, Eva Green hay Brandon Routh từng khiến báo chí và công chúng quan tâm sau vai diễn đỉnh cao. Song, sự nghiệp của họ kể từ đó lại trở nên lận đận.", "content": ": Từ trước 2014, minh tinh người Anh đã được nhìn nhận là một nữ diễn viên có thực lực. Và vai diễn ám ảnh trong như lời khẳng định cho điều đó, giúp Rosamund Pike nhận đề cử tại Oscar 2015. Tuy nhiên, khoảng 5 năm qua, Pike liên tục gây thất vọng. , , hay đều chỉ nhận được sự lạnh nhạt từ công chúng. Tới đây, cô chuẩn bị tham gia một series truyền hình của Amazon. Rosamund Pike có lẽ cần lựa chọn kịch bản điện ảnh khôn ngoan hơn mới có thể trở lại ánh hào quang trước đây.: Mickey Rourke là tài tử có sự nghiệp kỳ lạ: ông ghi điểm với báo chí từ thập niên 1980, rồi chuyển qua làm võ sĩ quyền Anh ở thập niên 1990. Chấn thương trên võ đài khiến gương mặt tài tử bị ảnh hưởng ít nhiều. Tưởng như Hollywood đã lãng quên Rourke, thì lần lượt (2005) và (2008) giúp vực dậy tên tuổi tài tử. Trong đó, thậm chí giúp Rourke nhận đề cử Oscar, đồng thời đưa ông tới vai Whiplash trong bom tấn (2010). Song, tính khí thất thường bấy lâu khiến Mickey Rourke và Marvel Studios nảy sinh tranh cãi. 10 năm qua, không nhiều hãng phim muốn hợp tác với ông và khán giả không khỏi tiếc nuối cho một cái tên tài năng.: Daniel Craig rất xuất sắc trong vai James Bond, nhưng hẳn không đáng nhớ đến thế nếu thiếu Eva Green trong vai Vesper Lynd - một trong những “Bond girl” hay nhất lịch sử thương hiệu. Nhưng 10 năm sau màn trình diễn xuất thần, Green cứ thế loay hoay trong việc tìm kiếm chỗ đứng ở Hollywood khi các dự án của cô như , hay đều bị báo chí chỉ trích. Người đẹp chỉ được ghi nhận ở mảng truyền hình, với đề cử Quả cầu vàng cùng Song, hai dự án điện ảnh gần nhất là và của Green vẫn sớm trôi tuột trong tâm trí khán giả.: Đang là cái tên vô danh, Brandon Routh bỗng nhiên được giới truyền thông săn đón khi Bryan Singer chọn anh vào vai Siêu Nhân trong Routh không tệ, nhưng tác phẩm vấp phải nhiều phản ứng trái chiều từ báo chí và khán giả. Hậu quả là cái tên Brandon Routh không thể cất cánh như mong đợi. Phần hậu truyện của bị dẹp bỏ để mở đường cho (2013), còn tài tử chủ yếu chỉ còn sắm vai phụ trong các dự án điện ảnh sau này.: (2003) là bộ phim ăn khách nhất sự nghiệp LiLo, nhưng mới là tác phẩm giúp tên tuổi Lindsay Lohan phủ sóng trên khắp mặt báo, và được dự báo là siêu sao Hollywood tiếp theo. Song, vô số bê bối đời tư khiến Lohan lao đao. Cùng lúc đó, , , cho thấy cô gái trẻ đã sớm xuống sức. Trong vòng 7 năm, cô phải ẵm tới 6 đề cử Mâm xôi vàng. Cho đến giờ, cái tên Lindsay Lohan chỉ còn được nhớ tới qua hàng loạt bê bối, chứ không phải các vai diễn, bất chấp việc cô vẫn miệt mài đóng phim.: Thập niên 2000 là quãng thời gian hoàng kim đối với Orlando Bloom khi anh vào vai cung thủ Legolas ở loạt và Will Turner trong loạt Nhưng khi loạt khép lại và có dấu hiệu đuối sức, Bloom không còn tỏa sáng rực rỡ. Anh xuất hiện trong nhiều bộ phim bị chỉ trích và không còn là bảo chứng cho doanh thu phòng vé. Sự tích cực chỉ quay lại khi tài tử trở lại sắm vai Legolas trong loạt tiền truyện của Dẫu vậy, chưa có thêm tín hiệu lạc quan nào cho thấy Orlando Bloom sẽ lại gây tiếng vang như trước.: Minh tinh tóc vàng vụt sáng nhờ vai Penny Lane trong và nhận đề cử Oscar cho Nhưng suốt hai thập kỷ sau đó, Kate Hudson tỏ ra mờ nhạt trong các dự án mình tham gia, như , , … Giới truyền thông đánh giá Hudson chỉ còn muốn chạy theo các dự án giải trí thuần túy, thay vì thách thức bản thân qua những bộ phim gai góc như khi xưa.: Từ chỗ bị báo chí chê trách bởi , Billy Zane lấy lại thanh danh nhờ vai phản diện Caledon Hockley trong bom tấn của James Cameron. Song, mọi chuyện sớm trở lại như cũ. Zane liên tục góp mặt trong các bộ phim thua lỗ, thảm họa, như của Uwe Boll hay Vài năm trở lại đây, Billy Zane chủ yếu xuất hiện trong các dự án qua tư cách khách mời (cameo). Số phận anh hoàn toàn trái ngược với các bạn diễn Leonardo DiCaprio và Kate Winslet trong bom tấn năm 1997.: Màn ăn mừng chiến thắng Oscar hạng mục của Cuba Gooding, Jr. đã đi vào lịch sử. Nhưng 11 năm sau đó, tài tử không gặt hái nhiều thành công với 18 dự án mình tham gia. Đôi lúc, Cuba Gooding, Jr. xuất hiện trong phim ăn khách, như  hay . Nhưng ông không phải là cái tên thu hút nhiều sự chú ý nhất. Thành công gần nhất của Gooding, Jr. là đề cử Emmy cho vai diễn O.J. Simpson trong Song, truyền thông chắc chắn không còn mặn mà với ông như hồi cuối thế kỷ XX.: Trong khoảng 10 năm trước khi sắm vai Batman, Val Kilmer là tài tử hành động hàng đầu Hollywood, với các tác phẩm như , , , Năm 1995 có thể coi là đỉnh cao sự nghiệp của nam diễn viên khi ông cùng lúc góp mặt ở và tác phẩm hình sự kinh điển Song, Val Kilmer từ chối đóng tiếp Người Dơi ở (1997), và sự nghiệp ông cứ thế lận đận suốt 25 năm qua khi tài tử không có thêm vai diễn nào quá nổi trội. Giọng nói của Kilmer bị ảnh hưởng nghiêm trọng vì bệnh ung thư nên mọi chuyện hiện càng trở nên khó khăn với ngôi sao thuở nào. ", "topic": "Giải trí", "tag": ["Brandon Routh", "Rosamund Pike", "Eva Green", "Superman Returns", "Mickey Rourke", "Lao đao", "Vai diễn", "Siêu nhân", "Gone Girl", "Lận đận", "Sin City", "Để đời", "Casino Royale", "WHIPLASH", "Peculiar Children", "Lindsay Lohan", "Oscar 2015", "GREEN", "Sự nghiệp", "Tài tử"], "link": "https://zingnews.vn/10-ngoi-sao-lao-dao-su-nghiep-sau-vai-dien-de-doi-post1117166.html"}