{"id": "35969466", "header": "Hai vụ án mạng liên tiếp xảy ra ở Lâm Đồng", "datetime": "2020-08-08T17:29:00.000+07:00", "summary": "Chỉ trong 1 ngày, hai vụ án mạng liên tiếp xảy ra trên địa bàn huyện Đức Trọng và TP Đà Lạt (tỉnh Lâm Đồng), khiến 2 người tử vong.", "content": "Cơ quan CSĐT - Công an TP Đà Lạt đã tạm giữ hình sự đối với Trần Quốc Huy (SN 1985, trú tại đường Hoàng Hoa Thám, TP Đà Lạt) về hành vi “Giết người”.Thông tin ban đầu, khoảng 17h ngày 7/8, Trần Quốc Huy tới tìm gặp anh Trần Đăng Hoàng (SN 1990, trú tại đường Phạm Hồng Thái, TP Đà Lạt) để đòi 700 nghìn đồng tiền công trước đó anh Hoàng thuê Huy làm sơn nước.Tại đây, giữa Huy và anh Hoàng xảy ra mâu thuẫn. Sau một hồi cãi vã, Huy ra ngoài lan can tầng hai, nơi anh Hoàng đang thuê trọ lấy một bóng đèn tuýp đập vào tường rồi cầm bóng đèn vỡ đâm anh Hoàng.Nạn nhân được đưa đi cấp cứu tại Bệnh viện Đa khoa Lâm Đồng nhưng đã tử vong sau đó.Trước đó, vào khoảng 1h20 cùng ngày, tại thị trấn Liên Nghĩa, huyện Đức Trọng (Lâm Đồng) cũng đã xảy ra một vụ án mạng.Nạn nhân là anh Đặng Hiệp Thạnh (SN 1990, quê Phú Yên, tạm trú tại thị trấn Liên Nghĩa).Theo điều tra ban đầu, vào thời điểm trên, nhóm của anh Thạnh gồm 6 người nhậu tại một quán ốc trên địa bàn thị trấn Liên Nghĩa, huyện Đức Trọng thì hai thành viên trong nhóm phát sinh mâu thuẫn.Lê Văn Nam (SN 1989, quê Bình Định, tạm trú tại thị trấn Liên Nghĩa) ném ly thủy tinh về phía Đỗ Xuân Hiếu (SN 1981, quê Phú Yên, tạm trú tại thị trấn Liên Nghĩa) nhưng không trúng. Mảnh vỡ ly thủy tinh văng sang bàn bên cạnh lúc này đang có 8 người ngồi nhậu.Bực tức, Nguyễn Hoàng Luân (SN 1997, ngụ tại thị trấn Liên Nghĩa) sang bàn Đặng Hiệp Thạnh cãi cự, hai bên xảy ra đánh nhau.Sau đó, anh Thạnh bỏ về, Luân cùng hai người trong nhóm dùng xe máy đuổi theo. Luân dùng dao đâm vào vùng hông của anh Thạnh.Anh Thạnh bỏ chạy, Luân tiếp tục đuổi theo được khoảng 100m thì quay trở lại quán tiếp tục nhậu.Anh Thạnh sau đó được người dân địa phương phát hiện tử vong bên đường nên đã trình báo cơ quan chức năng.Nhận được tin báo, Công an huyện Đức Trọng đã khẩn trương truy xét, phối hợp với Công an tỉnh Lâm Đồng bắt giữ các đối tượng có liên quan.Hai vụ án tiếp tục được Công an Lâm Đồng điều tra làm rõ. ", "topic": "Pháp luật", "tag": ["Vụ án mạng", "Đức Trọng", "Trần Quốc Huy", "Lâm Đồng", "Huy", "Đà Lạt", "Thị Trấn Liên Nghĩa", "Sơn nước", "Đường Phạm Hồng Thái", "Bóng đèn", "Đường Hoàng Hoa Thám", "Tuýp", "Mâu thuẫn", "Tiền công", "Liên tiếp", "Đâm", "Tử vong", "Đỗ Xuân Hiếu", "Lan can", "Nguyễn Hoàng Luân"], "link": "http://baophapluat.vn/tin-nong/hai-vu-an-mang-lien-tiep-xay-ra-o-lam-dong-534803.html"}