{"id": "35963242", "header": "Tổng thống Lebanon tiết lộ nghi án thảm kịch Beirut do tấn công tên lửa", "datetime": "2020-08-08T06:40:00.000+07:00", "summary": "Tổng thống Lebanon Michel Aoun nói giới chức điều tra nước này sẽ không loại trừ khả năng có can thiệp bên ngoài bằng bom và tên lửa xung quanh thảm kịch nổ kho hóa chất ở Beirut.", "content": "Tổng thống Lebanon Michel Aoun ngày 7/8 cho biết cuộc điều tra liên quan đến vụ nổ kho chất hóa học ở cảng Beirut khiến hơn 150 người chết, 5.000 người bị thương sẽ bao gồm việc xem xét liệu đã có \"sự can thiệp từ bên ngoài\" hay không, Reuters đưa tin.\"Nguyên nhân vụ nổ vẫn chưa được xác định. Có hai kịch bản xảy ra: đó là sự sơ xuất hoặc đó có thể là hành vi can thiệp từ bên ngoài thông qua một quả tên lửa hay bom\", Tổng thống Michel Aoun nhấn mạnh.Hơn 2.750 tấn chất hóa học ammonium nitrate trữ trong nhà kho tại cảng ở thủ đô Beirut đã phát nổ thành hai đợt vào chiều 4/8, khiến thủ đô Lebanon rung lên bần bật. Ngoài thương vong, vụ nổ đã thổi bay cảng Beirut, nhà cửa bị xé toạc, mảnh vỡ của xe cộ và cửa kính vương vãi khắp nơi, hơn 250.000 người mất nhà cửa chỉ sau tích tắc.Một cuộc điều tra được khởi động ngay sau khi sự cố xảy ra và dự kiến có kết quả sau vài ngày nữa. Cả Thủ tướng Lebanon Hassan Diab và Tổng thống Michel Aoun trước đó đều nói rằng khối chất hóa học nói trên được lưu trữ tại kho ở cảng Beirut suốt 6 năm qua, nhưng không được bảo quản kĩ càng.Một số người có liên quan đến kho hàng ở cảng Beirut tiết lộ, đã có những cảnh báo được phát ra về sự nguy hiểm của khối chất hóa học, vốn từng gây ra những thảm kịch cháy nổ kinh hoàng trong lịch sử, nhưng giới chức Lebanon được cho là đã không có bước đi nào để hạn chế rủi ro.Theo Reuters, Lebanon đã bắt giữ 16 người trong cuộc điều tra về thảm kịch, bao gồm giám đốc cảng Beirut Hassan Koraytem. Một loạt nhân vật khác đã bị thẩm vấn và hiện đang bị quản thúc bởi quân đội.Liên quan đến vụ nổ ở Beirut, quan chức Mỹ cho biết họ không loại trừ khả năng vụ nổ có thể là một cuộc tấn công có chủ đích. Trong khi đó, Israel, quốc gia coi Lebanon là đối thủ hàng đầu khu vực, đã phủ nhận bất cứ vai trò liên quan nào đến thảm kịch. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Michel Aoun", "Cảng Beirut", "Lebanon", "Thảm kịch", "Nghi án", "Tên lửa", "Tổng thống", "Người bị thương", "Chất hóa học", "Giới chức", "Bom", "Loại trừ", "Thương vong", "Hóa chất", "Can thiệp", "Lebanon Hassan Diab", "Người chết", "Tiết lộ"], "link": "http://cand.com.vn/the-gioi-24h/tong-thong-lebanon-tiet-lo-nghi-an-tham-kich-beirut-do-tan-cong-ten-lua-606356/"}