{"id": "35968408", "header": "Dương Tử - Cúc Tịnh Y bị chỉ trích 'làm lố' khi che ô trốn paparazzi", "datetime": "2020-08-08T15:26:00.000+07:00", "summary": "Hai ngôi sao xứ Trung bị chê làm quá khi dùng ô che tạo hình trên phim trường, để vệ sĩ phải lớn tiếng mắng người chụp hình.", "content": "Ngày 23/7, Cúc Tịnh Y vào đoàn làm phim Mộ nam chi. \"Mỹ nhân 4000 năm có một\" cùng dàn diễn viên chính làm lễ khởi quay tác phẩm cổ trang được dựa theo tiểu thuyết cùng tên. Cúc Tịnh Y nhận được sự quan tâm đặc biệt từ truyền thông và người hâm mộ.Một clip ghi lại cảnh di chuyển của nữ diễn viên đang là chủ đề gây tranh cãi lớn. Cúc Tịnh Y đi từ khách sạn ra phim trường, được các vệ sĩ bảo vệ cẩn thận. Cô còn dùng hai chiếc ô cỡ lớn che chắn và vệ sĩ liên tục lớn tiếng quát tháo, yêu cầu người xung quanh không chụp ảnh.Sau khi clip này được đăng tải, người dùng mạng xứ Trung cho rằng Cúc Tịnh Y có \"bệnh ngôi sao\", đang làm quá dù không cần thiết. Cô đã lộ tạo hình ở buổi ra mắt đoàn làm phim nên không cần phải che chắn cẩn thận như vậy. Cúc Tịnh Y bị chê là \"làm màu\", cố tình tỏ ra bí ẩn. Nhiều bình luận cho rằng nữ diễn viên tự coi mình là ngôi sao lớn, hành động phô trương và luôn nghĩ rằng có người theo dõi.Cúc Tịnh Y sinh năm 1994, nổi tiếng nhờ những bộ phim webdrama, có nhan sắc nhưng kỹ thuật diễn còn gây tranh cãi. Cô nhiều lần bị tố có thái độ kênh kiệu, khó chiều khiến nhân viên xung quanh cũng ngán ngẩm.Hành động của Cúc Tịnh Y khiến nhiều người nhớ đến Dương Tử. Ngôi saoCá mực hầm mật cũng từng sử dụng ô cỡ lớn để che chắn khi đóng phimThanh trâm hành. Mỗi lần di chuyển, nữ diễn viên có 8 trợ lý vây quanh, hộ tống ra xe. Mỗi người đều cầm một chiếc ô để chắn ống kính của các tay săn ảnh.Khi quay phimQuãng đời còn lại xin chỉ giáo nhiều hơncùng Tiêu Chiến, Dương Tử cũng được bảo vệ kỹ càng, luôn dùng ô che mặt khi di chuyển ở phim trường. Lúc rời nơi quay để ra xe, ngôi sao cũng dùng ô che toàn bộ cơ thể để tránh lộ tạo hình.Nhiều người đánh giá hành động của Dương Tử là quá cố tình, mắc bệnh ngôi sao. Thực tế, tạo hình của Dương Tử trong Quãng đời còn lại xin chỉ giáo nhiều hơn không mới, chỉ là mái tóc ngắn giống nhiều bộ phim trước đó nhưng nữ diễn viên vẫn tỏ vẻ \"quan trọng\", dùng ô che chắn.Trước những lời mỉa mai của netizen xứ Trung, người hâm mộ của Cúc Tịnh Y, Dương Tử cho rằng hành động dùng ô che khi di chuyển không quá khó hiểu. Cả hai đều muốn giữ bí mật tạo hình, không muốn lộ sớm gây ảnh hưởng đến đoàn làm phim, không phải cố tình \"làm lố\". Hơn nữa, nghệ sĩ luôn bị fan cuồng áp sát chụp ảnh mọi lúc nên việc hai nữ ngôi sao có biên pháp bảo vệ như thế là cần thiết. ", "topic": "Giải trí", "tag": ["Cúc Tịnh Y", "Che ô", "Paparazzi", "Vệ sĩ", "Sông dương tử", "Phim trường", "Lớn tiếng", "Tạo hình", "Làm quá", "Trốn", "Chê", "Mắng", "Đoàn làm phim", "Che chắn", "Khởi quay", "Chỉ trích", "Chụp hình", "Cổ trang", "Mỹ nhân", "Quát tháo"], "link": "http://doanhnghiepvn.vn/van-hoa/duong-tu-cuc-tinh-y-bi-chi-trich-lam-lo-khi-che-o-tron-paparazzi/20200808032419523"}