{"id": "35964848", "header": "Bên lề một diễn trình đổi mới", "datetime": "2020-08-08T08:51:00.000+07:00", "summary": "Đã hơn 30 năm trôi qua kể từ năm 1986, năm Đảng Cộng sản Việt Nam khởi xướng và lãnh đạo đất nước đi vào con đường đổi mới toàn diện. Trong dịp này, những thành tựu – và cả những bất cập - về chính trị, kinh tế, văn hóa, quốc phòng, ngoại giao của 30 năm đổi mới đều đã và đang được phân tích, tổng kết, đánh giá một cách nghiêm túc, từ nhiều chiều.", "content": "Theo hướng đó, ắt phải nói tới văn chương trong tư cách một hình thái nghệ thuật có chức năng nhận thức, phản ánh cuộc sống xã hội chân thực và thám hiểm đời sống tâm hồn con người một cách sâu sắc. Vậy, văn chương Việt Nam trong giai đoạn hơn 30 năm đổi mới đã vận động như thế nào? Mang những đặc điểm gì? Kết thành những giá trị ra sao?...Những câu hỏi ấy, trên thực tế, quan trọng đến mức đã trở thành chủ đề của khá nhiều cuộc hội thảo khoa học. Vì thế ở đây, người viết bài này chỉ cố gắng “lẩy” ra vài ý nhỏ cho một vấn đề lớn, tựa như những ghi chú bên lề một diễn trình đổi mới văn chương.Trước hết, có thể phải nói ngay rằng cái mới của văn chương giai đoạn hơn ba mươi năm đổi mới đã được bắt rễ từ trước khi công cuộc đổi mới thực sự bắt đầu, và những người làm việc đó là những người “cũ”, tức những tác giả thuộc thế hệ mà ta quen gọi là “thế hệ chống Mỹ”.Chiến tranh kết thúc, họ được sống và viết trong cuộc sống hòa bình, nhưng cũng là một cuộc sống với đầy những xà bần của thời hậu chiến, đầy những vấn đề xã hội và nhân tâm đặc trưng cho cái đời thường đa đoan, phức tạp vốn ít xuất hiện trong chiến tranh, nhưng giờ đây đang trồi lên như những câu hỏi gay gắt, nhức nhối, mà lại rất khó trả lời.Với “cái viết cũ”, người viết bất lực trong việc khám phá và nhận thức cuộc sống một cách đích đáng trong toàn bộ bề rộng đa diện và chiều sâu đa tầng của nó, cũng do đó văn chương chỉ còn là một thứ nghệ thuật lòe loẹt dùng vào việc trang sức, không hơn. Cần phải viết khác đi, cần phải có những “cái viết mới”. Đó là “mệnh lệnh nhất quyết” đối với những người viết có trách nhiệm trước chính trang viết của mình.Ta có thể đọc thấy mệnh lệnh ấy từ những ghi chép, những bài báo, những tiểu luận đầy trăn trở tâm huyết của Nguyễn Minh Châu trong tập “Trang giấy trước đèn”. Sự tự ý thức ấy đã được ông thể hiện ra trong sáng tác bằng hàng loạt tác phẩm - đặc biệt là những truyện ngắn xuất sắc - mang một nhãn quan nghệ thuật mới, một bút pháp mới, khác hẳn với những tác phẩm ông từng viết trong chiến tranh.Một số tác giả khác thuộc thế hệ chống Mỹ cũng vậy: Nguyễn Khải, Ma Văn Kháng, Thanh Thảo, Hữu Thỉnh… (Thậm chí có thể và cần phải nói thêm rằng: với rất nhiều tác giả thuộc thế hệ chống Mỹ, những tác phẩm thực sự quan trọng của họ không phải viết trong chiến tranh, mà là viết sau chiến tranh). Và đó, xin nhắc lại, là câu chuyện diễn ra trước khi công cuộc đổi mới đất nước thực sự bắt đầu.Nói như vậy cũng để thấy, để đổi mới văn chương trở thành một làn gió mạnh thổi suốt trong Nam ngoài Bắc, trở thành một cao trào, thì phải chờ đến khi hai chữ “đổi mới” vang lên trong Đại hội Đảng toàn quốc lần thứ VI năm 1986. Sau đó, trong hai ngày 6 và 7 tháng 10 năm 1987, cố Tổng bí thư Nguyễn Văn Linh có cuộc nói chuyện với các văn nghệ sỹ.Và khi hai chữ “cởi trói” được nói ra từ nhà lãnh đạo cao nhất của thể chế, văn chương rùng rùng chuyển động. Sự “cởi trói” tư tưởng trong văn chương đặt điều kiện quan trọng cho sự chấp nhận tính đa chiều trong cách nhà văn nhìn, thấy, và viết. Nhờ thế mà suốt từ năm 1986 đến nay, có thể nói, văn chương Việt Nam luôn ở trong một sự chuyển động không ngừng, với sự nở rộ đầy phong nhiêu của các thể loại, các khuynh hướng, các phong cách tác giả khác nhau.Về đại thể, ta quan sát thấy trong ba mươi năm qua, sự xuất hiện của hai “làn sóng” tác giả. “Làn sóng thứ nhất” là các tác giả sinh vào những năm 1950, 1960, có thể trong số họ có người đã cầm bút viết trước chiến tranh, nhưng để thành danh, phải chờ đến giai đoạn đầu của đổi mới, tức những năm 1980, 1990. Trong văn xuôi, họ là những Nguyễn Huy Thiệp, Bảo Ninh, Tạ Duy Anh, Hồ Anh Thái, Nguyễn Bình Phương, Cao Duy Sơn, Lê Minh Khuê, Võ Thị Xuân Hà, Y Ban, Nguyễn Thị Thu Huệ v.v… Trong thơ, họ là những Nguyễn Lương Ngọc, Dương Kiều Minh, Nguyễn Quang Thiều, Mai Văn Phấn, Nguyễn Bình Phương, Nguyễn Linh Khiếu, Inrasara, Nguyễn Việt Chiến, Dư Thị Hoàn, Phạm Thị Ngọc Liên v.v… “Làn sóng thứ hai” là các tác giả sinh vào những năm 1970, 1980, tức những người xuất hiện trên văn thi đàn Việt Nam kể từ cuối 1990, đầu 2000 đến nay.Trong văn xuôi, có thể kể đến những cái tên Nguyễn Ngọc Tư, Nguyễn Ngọc Thuần, Nguyễn Danh Lam, Nguyễn Vĩnh Nguyên, Đỗ Bích Thúy, Nguyễn Đình Tú, Phạm Duy Nghĩa v.v… Trong thơ, đó là những Nguyễn Hữu Hồng Minh, Nguyễn Vĩnh Tiến, Phan Huyền Thư, Vi Thùy Linh, Nguyễn Thúy Hằng v.v… Xét trên tương quan giá trị của những gì mà hai “làn sóng” tác giả đã làm được cho văn chương trong suốt ba mươi năm đổi mới, dễ thấy, trụ cột của cả một giai đoạn chính là các tác giả thuộc “làn sóng thứ nhất”. Vậy họ đã thực sự làm được những gì?Trên quan điểm ít nhiều đồng thuận, người viết xin trích dẫn một nhà nghiên cứu: “Với sự xuất hiện của họ, một cách ứng xử mới với hiện thực lên ngôi: tinh thần ca ngợi hiện thực lu mờ bởi tinh thần tra vấn hiện thực; một cách ứng xử mới với ngòi bút được nhấn mạnh: ngòi bút không phải vũ khí cổ vũ tuyên truyền của cán bộ mà là công cụ đối thoại, thức tỉnh của trí giả; một quan hệ mới với người đọc được xác lập: không tuyên giáo, ru vỗ mà tương tác, tương tri. Với sự xuất hiện của họ, một tư duy thẩm mỹ khác thắng thế: tìm cái bất thường trong cái bình thường; một nhãn quan nhân sinh mới trỗi dậy: chủ nghĩa nhân bản; một chiều sâu mới của thực tại nhân sinh được đào bới: con người bản thể; một điệu cảm xúc mới được khơi nguồn: nỗi bất an thời bình; và một xu thế mở trong lối viết: tự do hóa thi pháp” (Chu Văn Sơn: “Thế hệ nhà văn sau 1975, họ là ai”?).Tuy nhiên đến đây, ít nhất vẫn còn phải nói về một đặc điểm nữa trong diễn trình văn chương của hơn ba mươi năm đổi mới. Đó là sự vắng khuyết của cái mà trong lịch sử phát triển của nhiều nền văn chương, thường được gọi là “sự đối đầu thế hệ”. Ta nhớ lại vào cái năm 1924, khi Anatole France, tượng đài của văn chương cổ điển Pháp qua đời, lập tức cái chết của ông được bốn nhà thơ tiên phong chủ nghĩa trẻ tuổi (Aragon, Breton, Eluard, Soupault) “chào đón” bằng một bài diễn văn đậm chất báng bổ láo xược. Có thể trách họ về thái độ đạo đức.Nhưng trên phương diện khác, đó chính là biểu hiện quyết liệt cho sự nổi loạn chống lại hệ giá trị cũ của hệ giá trị mới, chống lại để từ vị trí ngoại biên mà tiến vào vị trí trung tâm của văn học, giành lấy nó và khẳng định mình. Trong văn chương Việt Nam, tuy ở mức độ nhạt hơn, song hiện tượng đối đầu thế hệ tương tự cũng đã từng xảy ra. Đó là vào đầu những năm 1930, khi Tản Đà Nguyễn Khắc Hiếu – đại diện cho thế hệ người cầm bút cũ xuất thân Nho học – bị nhóm Tự lực văn đoàn – đại diện cho thế hệ người viết mới xuất thân Tây học – giễu lên giễu xuống trên các tờ báo “Phong hóa”, “Ngày nay”.Một ví dụ khác: “Bản tuyên ngôn tượng trưng” năm 1946 của nhóm thơ Dạ Đài (gồm Trần Dần, Trần Mai Châu, Vũ Hoàng Địch). Không gì khác, bản tuyên ngôn này là sự đối đầu của một thế hệ nhà thơ trẻ, mới hơn về hệ thẩm mỹ, trước các nhà thơ của Thơ Mới đã thành danh và đang dần trở nên cũ đi. (Tiếc rằng những biến cố lịch sử xảy ra ngay sau đó đã khiến cho sự đối đầu này của nhóm Dạ Đài chỉ mang ý nghĩa của một hành động tượng trưng, nếu không ta đã có dịp chứng kiến một lịch sử thơ ca khác với lịch sử thơ ca đang có)…Trở lại với văn chương Việt Nam ba mươi năm đổi mới: ở giai đoạn đầu của diễn trình, tức giai đoạn đầy khả năng bùng nổ sự đối đầu thế hệ giữa lớp người viết “con đẻ của đổi mới” với lớp người viết trước đó, tức các tác giả thuộc thế hệ chống Mỹ, thì mọi sự lại xảy ra khá… hòa bình. (Chính vì điều này nên có nhà nghiên cứu, một cách uyển ngữ, đã cho rằng giữa thế hệ chống Mỹ và thế hệ đổi mới có một sự “đối thoại” – chứ không phải đối đầu (HN) - về hệ giá trị thẩm mỹ).Phải lý giải đặc điểm này như thế nào? Có lẽ cần phải nhắc lại một ý mà người viết đã đề cập ở phần đầu: chỉ đến khi hai chữ “cởi trói” được cố Tổng bí thư Nguyễn Văn Linh nói ra, lúc đó văn học Việt Nam mới rùng rùng chuyển động để trở thành một cao trào với tên gọi “văn học đổi mới”. Phải chăng, trong thời điểm đó, ý thức về sự đổi mới sáng tác, cường độ sự nung nấu về việc xác lập một hệ giá trị thẩm mỹ mới của những người viết thế hệ đổi mới vẫn chưa đủ mạnh để tự mình làm một cuộc cách mạng trong văn chương?Phải chăng, chính vì thế mà “trường văn học” – một khái niệm của nhà xã hội học văn học nổi tiếng người Pháp P. Bourdieu - thời đổi mới có thể được hình thành mà không cần đến sự đối đầu thế hệ - như là sự đấu tranh giữa các tác nhân trong “trường” - như nó đã từng diễn ra trong giai đoạn trước năm 1945? Phải chăng, cũng theo lý thuyết “trường” của P. Bourdieu, ở các quốc gia xã hội chủ nghĩa như Việt Nam, “trường văn học” luôn có một sự gắn kết chặt chẽ với “trường” chính trị/ quyền lực hơn là với “trường” kinh tế? Nên xem đây như một giả thiết để ngỏ cho sự suy nghĩ tiếp tục về văn học Việt Nam giai đoạn đổi mới chăng?Trên đây, người viết bài này mới chỉ đề cập văn chương hơn ba mươi năm đổi mới ở phương diện sáng tác (văn xuôi, thơ). Còn phương diện thứ hai của cùng một diễn trình văn chương, tức lý luận và phê bình ba mươi năm đổi mới, có lẽ sẽ là chủ đề của một bài viết khác. ", "topic": "Văn hóa", "tag": ["Diễn trình", "Đổi mới", "Văn chương", "Bên lề", "Rùng rùng", "Bắt rễ", "V.V", "Cởi trói", "Văn xuôi", "Nguyễn Bình Phương", "Đảng cộng sản việt nam", "Ắt phải", "Tác giả", "Khởi xướng", "Dương Kiều Minh", "Chiến tranh", "Thế hệ", "Nguyễn Khải", "Phạm Thị Ngọc Liên", "Nguyễn Linh Khiếu"], "link": "http://antgct.cand.com.vn/khoa-hoc-van-minh/ben-le-mot-dien-trinh-doi-moi-605191/"}