{"id": "35964111", "header": "Sân chơi truyền hình cho rap Việt: Bỏ trống đã quá lâu nên vừa ra mắt đã quá hút?", "datetime": "2020-08-08T08:00:00.000+07:00", "summary": "Rap Việt và King of Rap vừa lên sóng đã cho thấy sức hút của thế giới nhạc rap với khán giả khi hai tập đầu tiên của hai chương trình khi đưa lên YouTube đều nhanh chóng leo lên những vị trí dẫn đầu của top trending. Dù được đánh giá là 'sân chơi' khá kén khán giả, dành cho những người 'chuyên' và 'gu' riêng, nhưng vị trí leo top nhanh chóng của hai sân chơi này phần nào cho thấy: Có lẽ, truyền hình đã bỏ trống mảng nhạc rap quá lâu.", "content": "Khi sân chơi cho rap có vẻ bị bỏ trống quá lâu thì bất ngờ gần như cùng thời điểm, hai chương trình quy tụ toàn “sao” đình đám của rap Việt cùng lên sóng. Rap Việt được mua bản quyền từ chương trình đình đám tại Thái Lan - The Rapper. Nhà sản xuất cho biết tập 2 sẽ phát cùng lúc trên VieON, truyền hình; YouTube phát sau một tiếng. Giải thưởng cho người thắng cuộc hiện nay chưa được tiết lộ.King of Rap lên sóng VTV3 lúc 21g15 thứ bảy hàng tuần. Tổng giải thưởng chương trình trị giá 1 tỷ đồng bên cạnh việc hỗ trợ sản xuất MV. Điều bất ngờ, Vie Channel thông báo chưa đầy 48g phát sóng, tập 1 của Rap Việt đã có mặt ở vị trí 40 top trending YouTube tại Singapore (số liệu ghi nhận lúc 17g ngày 3-8). Việc một chương trình truyền hình của Việt Nam lọt top thịnh hành của quốc gia khác trên thế giới là chuyện rất hiếm khi mà trước đây, việc có mặt top thịnh hành quốc tế thường chỉ là các MV của những ca sĩ đình đám.Rap Việt tạo sự thu hút khán giả bởi những gương mặt quen thuộc, nhiều sức hút như MC Trấn Thành cùng dàn nghệ sĩ là những ngôi sao nhạc rap được yêu thích: JustaTee, Rhymastic, Wowy, Binz, Suboi, Karik. King of Rap cũng không kém cạnh khi đồng hành là những rapper nổi danh trong làng rap suốt một thập niên vừa qua: Lil'Shady, LK, BigDaddy, Đạt Maniac. Và đúng như kỳ vọng, hai chương trình đã mang đến những sân khấu rap uy tín, máu lửa với tiết tâú́ nhanh, dồn dập nhưng vẫn có những phút giây lắng đọng, rất giàu cảm xúc đối với người xem.Và chỉ sau một ngày ra mắt, Rap Việt đạt hơn 6 triệu lượt xem, giữ top 1 trending YouTube và King of Rap đứng ở vị trí thứ 4 với hơn 2 triệu lượt xem.Thành tích này ngoài việc cho thấy sức hút mạnh mẽ của nhạc rap đối với khán giả, còn khẳng định những hướng đi đúng của chương trình khi nhà sản xuất đã lần đầu tiên đưa thế giới của các rapper đến gần khán giả hơn.“Cả hai chương trình được ghi hình với chất lượng cao, đặc biệt là phần âm thanh được xử lý rất tốt. Dàn giám khảo là những gương mặt có được nhiều sự tôn trọng và đại diện cho các màu sắc âm nhạc khác nhau của rap Việt. Đây là cơ hội rất tốt cho anh em rapper để được trải nghiệm thêm với đam mê” - rapper Hà Lê chia sẻ.Thực tế là truyền hình thế giới đã có những sân chơi cho các rapper rất hay và đình đám, từ chương trình ấy, nhạc rap có thêm nhưng phát hiện tài năng và được ghi nhận. Hàn Quốc có Đại chiến rapper quy tụ rất nhiều tên tuổi đình đám và người chiến thắng do chính khán giả bình chọn đa phần đều thực sự trở thành những ngôi sao K-biz thực thụ.Cả Rap Việt và King of Rap đều đang thu hút khán giả. Nhạc rap cũng là một mảng rất mạnh mẽ trong âm nhạc Việt Nam hiện nay, nhưng đưa mảng âm nhạc này lên một sân chơi truyền hình có rất nhiều việc phải làm và có đôi lúc, các nhà sản xuất phải tính toán nhân sự rất… đau đầu – khi có thể, họ phải chọn những người “ngoại đạo” vào chương trình.Sự xuất hiện của Trấn Thành với vai trò làm MC cho Rap Việt từng nhận được nhiều tranh luận từ khán giả lẫn giới chuyên môn. Có nhiều người cho rằng Trấn Thành là người “ngoại đạo” để cầm trịch một chương trình lớn về rap có thể hơi quá sức. Thậm chí có ý kiến gay gắt hơn, bảo Trấn Thành có thể sẽ biến Rap Việt thành Rap “hài” mất. Tuy nhiên, ở chiều khác, cũng có nhận xét cho rằng việc lựa chọn Trấn Thành cho một chương trình lần đầu ra mắt là đúng đắn của nhà sản xuất. Bởi dù có tranh cãi, xét cho cùng, tranh cãi ấy vẫn có lợi cho việc làm tăng số người chờ đợi ngày chương trình ra mắt mà thôi.Nam ca sĩ Trịnh Thăng Bình còn đưa ra lí do để lý giải cho việc mời Trấn Thành là MC là… đương nhiên. Khi mà Trấn Thành đang hội tụ đủ tất cả các yếu tố: Quá linh hoạt, nhiều sức hút và quan trọng nhất là chương trình nào Trấn Thành làm MC cũng đều leo top trending cả. Điều này được minh chứng là qua những tập đầu tiên phát sóng, Trấn Thành đang làm rất tốt vai trò của mình.Tuy nhiên, nói như thế không có nghĩa các chương trình không còn có điều gì phải cố gắng nữa. Nhiều người cho rằng: Trấn Thành vẫn là một MC bản lĩnh trên sân khấu Rap Việt nhưng để là một MC sống trong không khí văn hóa trẻ này, Trấn Thành cần phải cố gắng thêm nữa và cũng cần thả lỏng hơn.Còn với King of Rap, một số nhận xét từ khán giả đánh giá rằng, có những phần một thể hiện của các thí sinh này chưa mấy thuyết phục nên hi vọng ở các vòng tiếp theo, khán giả sẽ được chứng kiến những màn lột xác bất ngờ, chỉn chu hơn về chuyên môn lẫn sự dầu tư cho các màn biểu diễn.Thực tế là để duy trì được sức hút, yếu tố người tham gia, chất lượng các tiết mục vẫn là quan trọng hơn cả. Hi vọng rằng, với sự đầu tư kỹ lưỡng và nhiệt huyết của những người lần đầu đưa Rap Việt lên một sân chơi có tính phổ quát, cả hai chương trình sẽ ngày càng tăng chất lượng và duy trì được thành tích top trend của mình. ", "topic": "Giải trí", "tag": ["KING", "Rap", "Rapper", "Bỏ trống", "Nhạc rap", "Rap Việt", "Sân chơi", "The Rapper", "Truyền hình", "Sức hút", "Lên sóng", "Youtube", "Leo", "Top", "Vie Channel", "Trấn Thành", "Ra mắt", "Đạt Maniac", "BIGDADDY", "RHYMASTIC"], "link": "https://phapluatxahoi.vn/san-choi-truyen-hinh-cho-rap-viet-bo-trong-da-qua-lau-nen-vua-ra-mat-da-qua-hut-204800.html"}