{"id": "35965229", "header": "Mỹ Latinh kêu gọi thúc đẩy tăng trưởng bao trùm trong bối cảnh dịch", "datetime": "2020-08-08T09:23:00.000+07:00", "summary": "Theo Ngân hàng Phát triển Liên Mỹ, nghèo đói và bất bình đẳng đang gia tăng do diễn biến phức tạp của dịch COVID-19 tại khu vực Mỹ Latinh.", "content": "Ngân hàng Phát triển Liên Mỹ (BID) vừa đưa ra một báo cáo trong đó nhấn mạnh để thúc đẩy tăng trưởng bao trùm trong bối cảnh cuộc khủng hoảng  hiện nay, khu vực Mỹ Latinh và Caribe cần một cách tiếp cận đa chiều, bao gồm việc đưa ra một loạt các biện pháp từ hỗ trợ tài chính đến ứng phó với biến đổi khí hậu.Theo BID,  và bất bình đẳng đang gia tăng do diễn biến phức tạp của dịch COVID-19 tại khu vực Mỹ Latinh.Kinh doanh đình trệ và mất việc làm ảnh hưởng đến hơn 60% các gia đình có thu nhập thấp.Chuyên gia kinh tế Eric Parrado của BID cho rằng khủng hoảng COVID-19 khiến khu vực  và Caribe nghèo hơn, mắc nợ nhiều hơn và tình trạng bất bình đẳng trở nên tồi tệ hơn. Do đó, việc thúc đẩy tăng trưởng bao trùm và bền vững trở nên cấp thiết hơn bao giờ hết.Báo cáo của BID xem xét các khía cạnh liên quan đến tăng trưởng bao trùm như lòng tin, biến đổi khí hậu, bất bình đẳng, và các chính sách về tiền tệ và tài khóa.Liên quan đến tình trạng bất bình đẳng, các dữ liệu cho thấy không có tiến bộ đáng kể nào trong việc rút ngắn khác biệt giữa các vùng giàu nhất và nghèo nhất tại các quốc gia trong khu vực.Báo cáo ước tính phải mất đến 27 năm để rút ngắn một nửa khoảng cách giàu nghèo giữa các vùng này. Do đó, các chuyên gia kinh tế cho rằng các nước cần đưa ra các chương trình kinh tế-xã hội phù hợp nhằm đẩy nhanh việc thu hẹp bất bình đẳng.Theo BID, người dân ở Mỹ Latinh tỏ ra ít tin tưởng vào ngành tư pháp và hệ thống cảnh sát. Báo cáo khuyến nghị sự minh bạch hơn từ phía chính phủ các nước, đồng thời với tăng cường quản trị doanh nghiệp và đẩy mạnh hướng dẫn thực thi pháp luật.Khu vực Mỹ Latinh và Caribe đặc biệt dễ bị tổn thương trước hiện tượng Trái Đất nóng lên. Các thảm họa thiên nhiên cũng ảnh hưởng mạnh mẽ đến mức thu nhập của nhiều quốc gia.Báo cáo chỉ ra rằng các sự kiện thời tiết cực đoan khiến các quốc gia thiệt hại trung bình khoảng 2,2% GDP mỗi năm, đồng thời là một trong những nguyên nhân khiến thâm hụt ngân sách ngày càng cao.Các chuyên gia đề xuất một số biện pháp thích ứng với biến đổi khí hậu, trong đó tập trung vào việc hỗ trợ những nhóm dân số dễ bị tổn thương nhất.Về mặt tài chính, báo cáo của BID kêu gọi chính phủ các nước trong khu vực điều chỉnh lại các hệ thống thuế và chi tiêu công, bao gồm thiết lập một hệ thống thuế suất lũy tiến và thúc đẩy các chính sách tăng thu nhập cho người lao động, đặc biệt là ở các hộ gia đình nghèo nhất./. ", "topic": "Kinh tế", "tag": ["Bất bình đẳng", "Bao trùm", "BID", "Nghèo đói", "Mỹ la tinh", "Tăng trưởng", "Caribe", "Dịch", "Thúc đẩy", "Diễn biến phức tạp", "Kêu gọi", "Buenos aires", "Bối cảnh", "Vô gia cư", "Mắc nợ", "Gia tăng", "Biến đổi khí hậu", "Chuyên gia kinh tế", "Đa chiều", "Đình trệ"], "link": "http://www.vietnamplus.vn/my-latinh-keu-goi-thuc-day-tang-truong-bao-trum-trong-boi-canh-dich/656368.vnp"}