{"id": "35967656", "header": "'Hân tiểu tam' chúc mừng Hương Giang có tình yêu mới, nhưng dân mạng lại vô cùng hoang mang vì điều này", "datetime": "2020-08-08T13:57:00.000+07:00", "summary": "Dân mạng lại đứng ngồi không yên khi 'Hân tiểu tam' xuất iện chúc mừng Hương Giang.", "content": "Hiện tại, câu chuyện tình cảm của Hương Giang và bạn trai mới Matt Liu đang nhận được sự quan tâm rất lớn từ cộng đồng mạng. Những hình ảnh được Hương Giang chia sẻ trên trang cá nhân đã nhận về hàng trăm nghìn lượt yêu thích cũng như chia sẻ. Bên cạnh đó, rất nhiều đồng nghiệp cũng đã để lại lời chúc phúc cho Hương Giang như: Ninh Dương Lan Ngọc, Hari Won, Á hậu Kiều Loan,... Tuy nhiên, có một nhân vật lại gây hoang mang nhất chính là Hân Tiểu tam (Karen Nguyễn) - Ác nữ trong series âm nhạc đình đám #ADODDA.Theo đó, Karen Nguyễn đã để lại dưới bài đăng của Hương Giang dòng bình luận với nội dung: \". Có thể thấy được rằng, đây chỉ là một lời chúc phúc thông thường, vô cùng ngọt ngào mà Karen Nguyễn gửi đến người chị đồng nghiệp. Thế nhưng với những gì mà vai diễn Hân Tiểu tam đã làm, khán giả lại một lần nữa đứng ngồi không yên.Cụ thể, rất nhiều \"thuyết âm mưu\" đã được đặt ra về việc Hân Tiểu tam có tiếp tục lên kế hoạch để phá hoại hạnh phúc của Hương Giang hay không. Tất nhiên, đây chỉ là những lời nói đùa cho vui từ dân mạng, bởi Karen Nguyễn đã thể hiện vai diễn \"tiểu tam\" của mình quá thành công trong series #ADOODA.Quay lại với câu chuyện của Hương Giang, sau một series #ADODDA đầy bão tố, cuối cùng người hâm mộ đã có thể thở phào nhẹ nhõm khi nữ có tình yêu mới. Biết đâu chính vì điều này, khán giả sắp được chứng kiến một Hương Giang ngọt ngào, hạnh phúc trong âm nhạc thay vì những ca khúc u tối, cùng với MV lắm drama. ", "topic": "Giải trí", "tag": ["Hương Giang", "Matt Liu", "Karen Nguyễn", "Đứng ngồi không yên", "Chúc mừng", "Hoang mang", "#ADODDA", "Tình yêu", "Dương Lan Ngọc", "Kiều Loan", "Chúc phúc", "Xuất", "Series", "Hari Won", "Sự quan tâm", "Ninh", "Bạn trai", "Cư dân mạng", "Lời nói đùa", "Câu chuyện"], "link": "https://saostar.vn/am-nhac/han-tieu-tam-chuc-mung-huong-giang-co-tinh-yeu-moi-20200808125122948.html"}