{"id": "35967345", "header": "Tổng thống Trump hứa có thỏa thuận với Triều Tiên và Iran nếu… thắng cử", "datetime": "2020-08-08T13:21:03.000+07:00", "summary": "Tổng thống Mỹ Donald Trump cho rằng nước này có thể đã vướng vào chiến tranh với Triều Tiên nếu ông không đắc cử năm 2016, đồng thời khẳng định sẽ đạt thỏa thuận với cả Triều Tiên và Iran nếu tái đắc cử.", "content": "\"Nếu, và khi chúng ta chiến thắng (trong cuộc bầu cử Tổng thống Mỹ tháng 11/2020), chúng ta sẽ có thỏa thuận với Iran rất nhanh chóng. Chúng ta cũng sẽ có thỏa thuận với Triều Tiên rất nhanh chóng\", Tổng thống Mỹ Trump ngày 7/8 nói trong cuộc họp báo ở New Jersey, KoreaHerald đưa tin.Theo lời nhà lãnh đạo Mỹ, nếu ông không đắc cử vào năm 2016, Mỹ có thể đang vướng vào một cuộc chiến tranh với Triều Tiên.\"Bây giờ gì có chuyện gì xảy ra với cụm từ Triều Tiên đâu? Bạn chưa thấy vấn đề gì hết, phải không nào?\", ông Trump nói, khẳng định thêm rằng ông đã xây dựng được mối quan hệ với Bình Nhưỡng, điều mà các chính quyền tiền nhiệm thất bại.Tháng 6/2018, ông Trump trở thành Tổng thống Mỹ đương nhiệm đầu tiên gặp mặt trực tiếp nhà lãnh đạo Triều Tiên Kim Jong-un ở Singapore, nơi hai người đồng ý sẽ hướng đến giải giới hạt nhân hoàn toàn trên bán đảo Triều Tiên, đổi lại việc đảm bảo an ninh của Mỹ.Sau sự kiện trên, hai người đã tiến hành một số cuộc gặp khác, nhưng không đạt được tiến triển đáng kể. Ông Trump nói rằng Triều Tiên vẫn ngần ngại đàm phán vì cuộc bầu cử Tổng thống Mỹ sắp đến gần.Về Iran, quan hệ hai bên leo thang căng thẳng sau khi ông Trump rút Mỹ khỏi thỏa thuận hạt nhân kí năm 2015 rồi tái áp đặt các biện pháp trừng phạt khắt khe chống Tehran. Ông Trump nhiều lần ngỏ ý sẵn sàng đàm phán nhưng Iran khẳng định sẽ không đối thoại chừng nào Mỹ chưa dỡ bỏ cấm vận. ", "topic": "Thế giới", "tag": ["Thắng cử", "Trump", "Iran", "Triều tiên", "Tổng thống", "Đắc cử", "Donald Trump", "Thỏa thuận", "Hứa", "Tổng thống Mỹ", "Vướng", "Bầu cử", "Chiến tranh", "New Jersey", "Giải giới", "Nhà lãnh đạo", "Cụm từ", "Khẳng định", "Kim Jong-Un", "Đương nhiệm"], "link": "http://cand.com.vn/the-gioi-24h/tong-thong-trump-hua-co-thoa-thuan-voi-trieu-tien-va-iran-neu-thang-cu-606397/"}