{"id": "35965209", "header": "Gia đình thầy giáo ở Quảng Ngãi có 4 người nhiễm SARS-CoV-2", "datetime": "2020-08-08T09:31:24.000+07:00", "summary": "Ngoài bản thân nhiễm SARS-CoV-2, cha, mẹ và em của thầy giáo ở Quảng Ngãi cũng mắc COVID-19 và được Bộ Y tế công bố cách đây không lâu.", "content": "Sáng 8/8, Bộ Y tế công bố thêm 5 trường hợp mắc COVID-19, nâng tổng số người nhiễm virus corona tại nước ta lên 789. Một trong số này là ông P.H.T. (45 tuổi, trú tổ dân phố Trường Thọ Đông B, phường Trương Quang Trọng, TP Quảng Ngãi, tỉnh Quảng Ngãi) - giáo viên Trường Giáo dục dạy nghề - Giáo dục thường xuyên Sơn Tịnh.Thầy T. là ca thứ 786 nhiễm virus corona ở nước ta và bệnh nhân là trường hợp thứ 4 trong gia đình mắc COVID-19. Trước đó, em gái, mẹ và cha bệnh nhân được công bố nhiễm virus corona với các ca lần lượt là 572, 574, 710 ở nước ta.Theo điều tra dịch tễ, trước ngày 3/7, bệnh nhân 786 chỉ sinh sống tại địa phương, không đi ra ngoài tỉnh.Ngày 3/7, bệnh nhân đi tàu hỏa ra Đà Nẵng để nuôi mẹ đang nằm viện điều trị tại khoa Hồi sức tích cực, tầng 3, Bệnh viện Đà Nẵng.Từ ngày 3 đến sáng 17/7, bệnh nhân chăm mẹ tại bệnh viện, ăn uống, sinh hoạt trong khuôn viên bệnh viện, không đi ra ngoài.13h42 ngày 17/7, bệnh nhân đi tàu SE1 về lại Quảng Ngãi. Về nhà, bệnh nhân có tiếp xúc với vợ và 2 con trai.Ngày 18/7, bệnh nhân đưa con đi thi vào lớp 10 tại Trường THPT Võ Nguyên Giáp, không nhớ đã tiếp xúc với ai.20h30 ngày 18/7, bệnh nhân đi tàu SE8 ra chăm mẹ tại Bệnh viện Đà Nẵng đến ngày 23/7.13h41 ngày 23/7, bệnh nhân đi tàu SE1 từ Đà Nẵng về Quảng Ngãi, toa 1, số ghế 41.Ngày 24/7, bệnh nhân có tới trường làm việc. Thời gian này trường nghỉ hè nên chỉ có một ít người làm việc, tuy nhiên bệnh nhân không nhớ đã tiếp xúc với ai. Ngày 25/7, bệnh nhân ở nhà, chỉ tiếp xúc với vợ và các con.7h30 ngày 26/7, bệnh nhân có uống cà phê cùng 4 giáo viên khác (2 giáo viên trường Huỳnh Thúc Kháng, 2 giảng viên trường Công nghiệp 4 - Quảng Ngãi) tại quán Quỳnh Tiên (ngay vòng xoay Sơn Tịnh).Trưa 26/7, sau khi nghe thông tin những trường hợp từng chăm nuôi người nhà bị bệnh tại Bệnh viện Đà Nẵng, sau khi trở về cần khai báo y tế, bệnh nhân chủ động đến Trạm Y tế phường Trương Quang Trọng khai báo và được cán bộ y tế hướng dẫn theo dõi cách ly tại nhà.Từ 26/7 đến 3/8, bệnh nhân chỉ ở nhà, không đi ra ngoài, không tiếp xúc ai ngoài các thành viên trong gia đình.Chiều 4/8, sau khi Bộ Y tế công bố cha, mẹ của bệnh nhân mắc bệnh COVID-19 tại Đà Nẵng, bệnh nhân được đưa vào khu cách ly y tế tập trung Phạm Văn Đồng. Tại đây, bệnh nhân được xếp ở phòng 4304 cùng 2 trường hợp F1 khác.Tối 7/8, bệnh nhân được chuyển đến Cơ sở 2 của Trung tâm Y tế Bình Sơn để tiếp tục điều trị.Hiện tại, bệnh nhân không ho, không sốt, không có dấu hiệu bệnh lý về hô hấp.Theo ngành Y tế Quảng Ngãi, đến thời điểm hiện tại, địa phương này ghi nhận 5 ca mắc COVID-19. ", "topic": "Pháp luật", "tag": ["Quảng Ngãi", "SARS-COV-2", "Trường Thọ Đông B", "Thầy giáo", "Trương Quang Trọng", "Bệnh nhân", "P.H.T.", "Nhiễm", "Sơn Tịnh", "SE1", "Bộ y tế", "Cha", "Nhiễm virus", "Bệnh viện Đà Nẵng", "THPT Võ Nguyên Giáp", "CORONA", "Đà Nẵng", "Tổ dân phố", "Mẹ", "Tiêu độc"], "link": "https://vtc.vn/gia-dinh-thay-giao-o-quang-ngai-co-4-nguoi-nhiem-sars-cov-2-ar562485.html"}