{"id": "35961515", "header": "Sơn La xử phạt 120 triệu đồng một cơ sở vi phạm kinh doanh LPG", "datetime": "2020-08-07T21:30:00.000+07:00", "summary": "Quản lý thị trường Sơn La xử phạt 120 triệu đồng đối với Công ty TNHH Chung Đức tại Cụm Công nghiệp Bó Bun, thị trấn Nông Trường, huyện Mộc Châu, tỉnh Sơn La vi phạm quy định về nạp LPG vào chai.", "content": "Đội Quản lý thị trường số 3-Cục Quản lý thị trường Sơn La đã tiếp nhận, thụ lý vụ việc vi phạm hành chính do Công an huyện Mộc Châu chuyển giao hồ sơ vụ việc kiểm tra đối với Công ty TNHH Chung Đức, Địa chỉ Cụm Công nghiệp Bó Bun - thị trấn Nông Trường - huyện Mộc Châu - tỉnh Sơn La. Tang vật bao gồm 402 chai LPG và 26 LPG chai (41 nhãn hiệu khác nhau).Đoàn kiểm tra đã tiến hành kiểm đếm lại số lượng hàng hóa và tiến hành thu thập, thẩm tra, xác minh làm rõ chủ sở hữu, người quản lý hoặc người sử dụng hợp pháp của 402 chai LPG và 26 LPG chai của 41 nhãn hiệu LPG khác nhau (thông báo bằng văn bản gửi qua đường bưu điện, thông báo trên phương tiện thông tin đại chúng và niêm yết công khai tại trụ sở Đội Quản lý thị trường số 3).Sau khi đã hết thời gian tìm chủ sở hữu, người quản lý hoặc người sử dụng hợp pháp, không có người đến nhận để trả lại tang vật, Đoàn kiểm tra Đội Quản lý thị trường số 3 đã tiến hành lập biên bản vi phạm hành chính đối với Công ty TNHH Chung Đức về hành vi chứa chai LPG của thương nhân khác không có hợp đồng thuê nạp LPG tại trạm nạp và nạp LPG vào chai LPG không thuộc sở hữu của chính thương nhân chủ sở hữu trạm nạp. Đội Quản lý thị trường số 3 đã trình Cục trưởng Cục Quản lý thị trường ban hành Quyết định xử phạt vi phạm hành chính với Tổng số tiền phạt là 120 triệu đồng, tịch thu 428 chai LPG và tước quyền sử dụng Giấy chứng nhận đủ điều kiện nạp LPG theo quy định của pháp luật./. ", "topic": "Pháp luật", "tag": ["Khí hóa lỏng", "Sơn La", "Thị trấn Nông trường", "Công an Huyện Mộc Châu", "Xử phạt", "Vi phạm", "Hồ sơ vụ việc", "Kinh doanh", "Quản lý thị trường", "Vi phạm hành chính", "Mộc Châu", "Thụ lý", "Người quản lý", "Tang vật", "Chủ sở hữu", "Nhãn hiệu", "Chuyển giao", "Thẩm tra", "Kiểm", "Cơ sở"], "link": "https://bnews.vn/son-la-xu-phat-120-trieu-dong-mot-co-so-vi-pham-kinh-doanh-lpg/165409.html"}