{"id": "35961725", "header": "Sẵn sàng cho kỳ thi tốt nghiệp an toàn", "datetime": "2020-08-07T21:58:00.000+07:00", "summary": "Kỳ thi tốt nghiệp THPT năm 2020 sẽ diễn ra từ ngày 8-10.8. Đến thời điểm này, tất cả đã chuẩn bị sẵn sàng mọi phương án để cho kỳ thi diễn ra an toàn, nghiêm túc, vừa đảm bảo phòng, chống dịch Covid-19.", "content": "Điểm thi trường THPT Trần Quốc Tuấn là một trong những điểm thi có số lượng thí sinh dự thi đông nhất tỉnh với 862 thí sinh. Trường đã chuẩn bị 45 phòng thi, trong đó có 2 phòng dự phòng dành cho thí sinh có biểu hiện ho, sốt…Hiệu trường Trường THPT Trần Quốc Tuấn, thầy Đinh Duy Quang cho biết, ngoài công tác chuẩn bị cơ sở vật chất, phương tiện, thiết bị, trường đặc biệt lưu ý đến công tác phòng, chống dịch Covid-19.Trường đã phun thuốc tiêu độc khử trùng toàn bộ khuôn viên trường, chuẩn bị sẵn sàng các loại thuốc, máy đo thân nhiệt, khẩu trang y tế. Tổ Hóa học cũng điều chế hơn 40 lít dung dịch sát khuẩn y tế bố trí tại các cổng trường, phòng thi, hành lang, nhà vệ sinh.Trường THPT Trần Quốc Tuấn pha chế nước sát khuẩn phục vụ cho kỳ thi.Trường cũng mua thêm 100 lít cồn 70 độ sát khuẩn cửa ra vào, cửa sổ, cầu thang, hành lang, bàn ghế, dụng cụ trong phòng thi và phòng làm công tác tổ chức thi.Để đảm bảo an toàn vệ sinh thực phẩm và việc ăn uống của cán bộ, giáo viên, nhà trường đặt cơm ở các tiệm cơm mang đến, dưới sự giám sát an toàn vệ sinh thực phẩm của lực lượng y tế.Điểm thi tại huyện đảo Lý Sơn có 50 thành viên hội đồng thì có 40 người từ đất liền ra đảo làm nhiệm vụ. Phụ huynh sẽ nấu ăn tại nhà và mang tới cho cán bộ, giáo viên làm công tác thi.Ngoài khử khuẩn, chuẩn bị dung dịch rửa tay sát khuẩn, khẩu trang y tế, thiết bị đo thân nhiệt tại điểm thi, Trung tâm Y tế huyện cũng phun thuốc khử khuẩn tại các khách sạn, nhà nghỉ, cơ sở lưu trú cho giám thị, cán bộ coi thi.Theo Phó Giám đốc Sở Y tế Lê Báy, tại mỗi điểm thi, ngành y tế sẽ bố trí thêm 4-5 nhân viên y tế và máy đo thân nhiệt để đo thân nhiệt cho các thí sinh nhanh hơn, kịp giờ các em vào phòng thi.Thí sinh cần thực hiện nghiêm túc quy trình phòng,chống dịch theo khuyến cáo của Bộ Y tế.Tại các cơ sở khám, chữa bệnh cũng tăng cường lực thường trực để đủ nhân lực phòng trường hợp xảy ra sự cố trong kỳ thi. Ngành y tế cũng tăng cường lực lượng giám sát an toàn vệ sinh thực phẩm các điểm phục vụ cơm, nước uống cho cán bộ, giáo viên làm công tác coi thi.“Các thí sinh cần thực hành ăn chín uống sôi, rửa tay trước khi ăn, đeo khẩu trang, rửa tay sát khuẩn, tránh tiếp xúc với thí sinh khác. Các em nên nghỉ ngơi, ngủ đủ giấc, ăn uống đảm bảo dinh dưỡng, tập thể dục để khi bước vào phòng thi với tinh thần sảng khoái nhất. Các em không nên ôn tập quá khuya, như thế cơ thể sẽ mệt mỏi, vào phòng thi sẽ không đủ sáng suốt để suy nghĩ” - bác sỹ Lê Báy khuyến cáo thêm.Theo Giám đốc Sở GD&ĐT Đỗ Văn Phu, công tác chuẩn bị cho kỳ thi đã sẵn sàng. Sở GD&Đ và lực lượng an ninh đưa đề thi xuống cảng Sa Kỳ để bàn giao cho Hội đồng thi THPT ở Lý Sơn. Đề được chuyển ra đảo bằng tàu cao tốc dưới sự giám sát của an ninh trong ngày 7.8. Các điểm thi ở đất liền Sở sẽ giao đề thi vào ngày 8.8.Phun thuốc khử trùng, đảm bảo môi trường an toàn tại các điểm thi.Phó Chủ tịch UBND tỉnh Đặng Ngọc Dũng, Trưởng Ban chỉ đạo kỳ thi tốt nghiệp THPT 2020 tại Quảng Ngãi khẳng định: Yêu cầu đặt ra là sau kỳ thi, tất cả thí sinh, thầy cô giáo làm công tác coi thi, cán bộ công an, nhân viên y tế phục vụ cho kỳ thi đều tuyệt đối an toàn, về nhà với tâm trạng tự tin, vui vẻ, yên tâm. Vì thế, công tác chuẩn bị cho kỳ thi hết sức chu đáo.Đến thời điểm này, qua kiểm tra, công tác chuẩn bị cho kỳ thi tại Quảng Ngãi đảm bảo diễn ra nghiêm túc và an toàn phòng, chống dịch bệnh.“Phụ huynh, thí sinh hãy tin tưởng với sự tổ chức của tỉnh, mong các em hợp tác, tự tin, bình tâm xử lý bài thi. Đồng thời tuân thủ nghiêm ngặt các yêu cầu phòng, chống dịch của ngành y tế, đảm bảo sau khi rời phòng thi tất cả đều khỏe mạnh” - Phó Chủ tịch UBND tỉnh Đặng Ngọc Dũng nhắn nhủ tới các thí sinh. ", "topic": "Đời sống", "tag": ["Kỳ thi", "THPT Trần Quốc Tuấn", "Tốt nghiệp thpt", "Phòng thi", "Tốt nghiệp", "Thí sinh", "Điểm thi", "Sát khuẩn", "THPT 2020", "Phun thuốc", "Thân nhiệt", "Máy đo", "Sẵn sàng", "Nghiêm túc", "Tiệm cơm", "An toàn", "Dịch", "Khử trùng", "Đề thi", "Làm công tác"], "link": "http://baoquangngai.vn/channel/2027/202008/san-sang-cho-ky-thi-tot-nghiep-an-toan-3016543/"}