{"id": "35967235", "header": "'Giai điệu tự hào' chủ đề 'Vì bình yên Tổ quốc'", "datetime": "2020-08-08T13:00:00.000+07:00", "summary": "Chiến công vang dội của lực lượng CAND trong vụ án phố Ôn Như Hầu 74 năm trước sẽ được khắc họa dưới hình thức kịch nghệ đan xen với phóng sự trong chương trình 'Giai điệu tự hào' chủ đề 'Vì bình yên Tổ quốc'. Chương trình truyền hình trực tiếp vào lúc 20 giờ 10 ngày 8-8 trên kênh VTV1.", "content": "Chiến công vang dội của lực lượng CAND trong vụ án phố Ôn Như Hầu 74 năm trước sẽ được khắc họa dưới hình thức kịch nghệ đan xen với phóng sự trong chương trình \"Giai điệu tự hào\" chủ đề \"Vì bình yên Tổ quốc\". Chương trình truyền hình trực tiếp vào lúc 20 giờ 10 ngày 8-8 trên kênh VTV1.Đây cũng là chương trình đặc biệt được ê-kíp chuỗi chương trình \"Giai điệu tự hào\" tổ chức thực hiện nhân kỷ niệm 75 năm ngày truyền thống CAND Việt Nam (19-8-1945 - 19-8-2020). Rất nhiều ca khúc đã được ê-kíp thực hiện lựa chọn để đưa vào chương trình như \"Giai điệu Tổ quốc\", \"Đêm thành phố đầy sao\", \"Để gió cuốn đi\", \"Từ một ngã tư đường phố\"... Các ca khúc đều được làm mới và chơi live dưới sự dẫn dắt của giám đốc âm nhạc Hồng Kiên. Tác phẩm của cố nhạc sĩ Văn Cao \"Người Công an thân yêu\" - một trong những bài hát được cố nhạc sỹ dành tặng cho lực lượng CAND được chọn chuyển tải trong chương trình.Cũng trong \"Giai điệu tự hào\" tháng 8, lần đầu tiên ca sĩ Dương Hoàng Yến tham gia trải nghiệm một ngày làm Cảnh sát giao thông trong MV \"Từ một ngã tư đường phố\". Tham gia biểu diễn còn có nhiều ca sĩ nổi tiếng: NSƯT Thanh Lam, NSƯT Tấn Minh, Lê Anh Dũng, Vũ Thắng Lợi, Hoàng Hồng Ngọc...Đặc biệt, dưới sự dàn dựng của đạo diễn Lại Bắc Hải Đăng, một trong những chiến công vang dội nhất của lực lượng CAND là vụ án phố Ôn Như Hầu sẽ được khắc họa lại dưới hình thức kịch nghệ thuật kèm phóng sự đan xen. Kể lại vụ án một cách mạch lạc, chi tiết nhưng cũng đầy kịch tính, tạo nhiều sự hồi hộp cho người xem, đây sẽ là một trong những điểm nhấn lôi cuốn khán giả xem chương trình. Ở đó, vụ án Ôn Như Hầu không chỉ là một vụ án đơn thuần mà còn là một chiến thắng quan trọng trong bảo vệ nền độc lập non trẻ của nước ta giai đoạn năm 1946 trước các thế lực phản cách mạng âm mưu hòng lật đổ chính quyền.Cũng trong chương trình \"Giai điệu tự hào\" tháng 8, những sự kiện nổi bật của ngành công an, câu chuyện về sự hy sinh và đóng góp thầm lặng của lực lượng CAND sẽ được kể lại đầy cảm xúc thông qua nhiều phóng sự dày dạn và công phu mà ê-kíp tổ chức sản xuất chương trình đã dày công thực hiện. ", "topic": "Giải trí", "tag": ["Kịch nghệ", "Giai điệu", "Bình yên", "Phóng sự", "Vang dội", "Chiến công", "Khắc họa", "Tổ quốc", "Vtv1", "Đan xen", "Tự hào", "Truyền hình trực tiếp", "Tháng 8", "Chủ đề", "Công an nhân dân", "Dương Hoàng Yến", "CAND Việt Nam", "Gió cuốn", "Vụ án", "Hoàng Hồng Ngọc"], "link": "http://cadn.com.vn/news/68_229354_-giai-dieu-tu-hao-chu-de-vi-binh-yen-to-quoc-.aspx"}