{"id": "35968941", "header": "Hết năm 2020 Đông Nam Á đạt 310 triệu người tiêu dùng trực tuyến", "datetime": "2020-08-08T16:29:00.000+07:00", "summary": "Người tiêu dùng trực tuyến ở Đông Nam Á tăng trưởng theo cấp số nhân, khi con số dự báo cho 5 năm được rút ngắn lại chỉ trong 1 năm.", "content": "Theo , báo cáo của Công ty Truyền thông Xã hội Facebook và Công ty Tư vấn Bain & Co ngày 6/8 cho biết, số lượng người mua hàng hóa hoặc dịch vụ theo hình thức trực tuyến ở khu vực Đông Nam Á dự kiến đạt 310 triệu người vào cuối năm nay.Điều này cho thấy tác động mạnh mẽ của đại dịch Covid-19 lên sự phát triển của ngành thương mại điện tử. Trước đó, trong một báo cáo phát hành năm 2019, các công ty này đã dự báo con số 310 triệu người cho năm 2025.Báo cáo cho thấy, gần 70% dân số từ 15 tuổi trở lên ở khu vực Đông Nam Á sẽ chuyển sang tiêu dùng trực tuyến vào cuối năm 2020 và chi tiêu trực tuyến trung bình mỗi người sẽ tăng gấp 3 lần so với năm 2019 lên mức 429 USD vào năm 2025.Nghiên cứu được thực hiện vào tháng 5, dựa trên kết quả khảo sát trên 16.500 người tiêu dùng trực tuyến đến từ 6 quốc gia: Singapore, Malaysia, Philippines, Indonesia, Thái Lan và Việt Nam.Ông Praneeth Yendamuri, đối tác tại Bain & Company cho biết: “Người tiêu dùng trực tuyến ở Đông Nam Á tăng trưởng theo cấp số nhân, khi con số dự báo cho 5 năm được rút ngắn lại chỉ trong 1 năm”.Nghiên cứu cho thấy, chi tiêu trực tuyến của Đông Nam Á hiện chiếm 5% tổng thị trường bán lẻ, vượt qua tỷ lệ 4% của Ấn Độ. Tổng giá trị hàng hóa thương mại điện tử tăng 23% mỗi năm từ 2018 đến 2020, nhanh hơn Trung Quốc, Ấn Độ và Mỹ trong cùng kỳ. Ngay cả khi Covid-19 đang ảnh hưởng nặng nề tới nền kinh tế, tổng chi tiêu bán lẻ trực tuyến của khu vực vẫn được dự đoán đạt 53 tỷ USD trong năm nay, trước khi tăng gấp 3 lần lên 147 tỷ USD vào năm 2025.Bà Sandhya Devanathan, Giám đốc Điều hành của Facebook tại khu vực châu Á - Thái Bình Dương nhận định: \"Những gì chúng tôi đang thấy là thị trường thương mại điện tử của Đông Nam Á đang bứt phá vượt bậc”.Nghiên cứu cũng cho thấy, người tiêu dùng Đông Nam Á đang mua hàng trực tuyến nhiều hơn, trong đó 43% người được hỏi cho biết, hiện họ có xu hướng mua nhiều hàng tạp hóa.Khoảng 62% người tiêu dùng cho biết mạng xã hội, video ngắn và tin nhắn là những kênh trực tuyến ưa thích để khám phá các thương hiệu và sản phẩm mới.Ví điện tử cũng chứng kiến sự phát triển tăng vọt. 22% người tiêu dùng tiết lộ đó là phương thức thanh toán ưa thích của họ, so với 14% vào năm 2019. ", "topic": "Kinh tế", "tag": ["Cấp số nhân", "Công ty tư vấn Bain", "Đông Nam Á", "Người tiêu dùng", "Rút ngắn", "Praneeth Yendamuri", "Dự báo", "Chi tiêu", "Thương mại điện tử", "Tăng trưởng", "Online", "Bloomberg", "Con số", "Khảo sát", "Sự phát triển", "Đại dịch", "Sandhya Devanathan", "Người mua", "Bán lẻ", "Hàng hóa"], "link": "https://zingnews.vn/dong-nam-a-dat-310-trieu-nguoi-tieu-dung-truc-tuyen-vao-cuoi-nam-2020-post1116883.html"}