{"id": "35967645", "header": "Thổ Nhĩ Kỳ oanh kích dữ dội căn cứ Quân đội Syria tại Idlib", "datetime": "2020-08-08T14:04:33.000+07:00", "summary": "Lực lượng vũ trang Thổ Nhĩ Kỳ đã mở cuộc tấn nhằm vào Quân đội Syria ở vùng nông thôn phía đông tỉnh Idlib.", "content": "Theo Al Masdar News, Thổ Nhĩ Kỳ dồn dập nã đạn pháo về phía các căn cứ của  ở vùng nông thôn Saraqib ngày 7/8.Hiện chưa rõ lý do vì sao Quân đội Thổ Nhĩ Kỳ lại oanh kích lực lượng chính phủ Damascus. Quân đội Syria không đáp trả đòn tấn công của Ankara ngay lập tức. Tuy nhiên, họ nhắm vào nhóm phiến quân được Ankara hậu thuẫn ở vùng nông thôn phía nam Idlib.\"Thổ Nhĩ Kỳ tiếp tục triển khai lượng lớn binh sĩ và xe bọc thép tới tỉnh Idlib khi họ thiết lập các trạm quan sát mới ở nhiều địa điểm, trong đó có Jabal Al-Zawiya\", AMN đưa tin.Trong khi đó, Quân đội Syria cũng điều động lượng lớn binh sĩ tới tỉnh Idlib trong bối cảnh Damascus được cho là sắp tiến hành chiến dịch quân sự quy mô lớn ở Jabal Al-Zawiya và vùng lân cận.Được biết, hai tuần qua, Sư đoàn 25 của  đã có mặt tại miền Nam Idlib và bắt đầu đóng quân dọc chiến tuyến gần thị trấn Kafr Nabl.\"Chiến dịch quân sự mới sẽ tập trung vào vùng lãnh thổ còn lại vẫn nằm dưới sự kiểm soát của các tay súng thánh chiến và phiến quân do Ankara hậu thuẫn ở vùng Jabal Al-Zawiya\", nguồn tin tiết lộ.Quân đội  cũng có thể sẽ tiến quân về phía bắc dọc đồng bằng al-Ghaab, hướng tới thành phố chiến lược Jisr al-Shughour vốn bị phiến quân Jaysh Al-Fateh chiếm quyền kiềm soát vào năm 2015.Jisr Al-Shughour được cho là mục tiêu quan trọng nhất đối với Quân đội Syria và Nga. Thành phố này hiện nằm dưới sự kiểm soát của lực lượng Đảng Hồi giáo Turkestan (TIP) và các đồng minh của chúng. ", "topic": "Thế giới", "tag": ["IDLIB", "Oanh kích", "Quân đội Syria", "Thổ nhĩ kỳ", "Nông thôn", "Jabal Al-Zawiya", "Al Masdar News", "Chính phủ Damascus", "Dữ dội", "Căn cứ", "Phiến quân", "Nã đạn", "Lực lượng vũ trang", "Ankara", "Quân đội Thổ Nhĩ Kỳ", "Nhằm vào", "Sư đoàn 25", "AMN", "Trạm quan sát", "Thị trấn Kafr Nabl"], "link": "https://kienthuc.net.vn/the-gioi/tho-nhi-ky-oanh-kich-du-doi-can-cu-quan-doi-syria-tai-idlib-1419721.html"}