{"id": "35967598", "header": "Không lực Hoa Kỳ thử nghiệm đội hình F-16 với radar AESA", "datetime": "2020-08-08T13:40:00.000+07:00", "summary": "Không lực Hoa Kỳ (USAF) đã lần đầu tiên huy động 4 máy bay chiến đấu F-16 mang radar AESA phối hợp tác chiến.", "content": "Một nhóm thử nghiệm hoạt động và phát triển kết hợp đã kiểm tra thành công khả năng của radar mới trên 4 chiếc tiêm kích hạng nhẹ Lockheed Martin F-16 Fighting Falcon, theo một tuyên bố được đưa ra ngày 3 tháng 8.Radar AESA Northrop Grumman AN/APG-83 Scalable Agile Beam (SABR) mang lại cho F-16 các khả năng của tiêm kích thế hệ thứ năm, tương tự như các radar được nhìn thấy trong chiến đấu cơ Lockheed Martin F-22 Raptors và Lockheed Martin F-35 Lightning II (JSF).Radar được sử dụng trong việc chế áp hoặc phá hủy hệ thống phòng không của đối phương, bao gồm cả nhắm mục tiêu cho tên lửa không đối đất. Nó cũng cải thiện khả năng không đối không hiện có và nâng cao hiệu quả lập bản đồ địa hình mặt đất.“Khả năng này cho phép chúng ta nhắm vào góc phía Tây Bắc của một tòa nhà nhỏ hoặc buồng lái của một chiếc máy bay từ khoảng cách vài dặm, bên ngoài đường ngắm thẳng”, Jack Harman - phi công lái F-16 thuộc phi đội thử nghiệm số 40 đã phát biểu như trên.Ông Harman cho biết thêm: \"Radar AN/APG-83 cải thiện khả năng của chúng tôi nhằm xác định mối đe dọa trước khi bị nhắm bắn. Chúng tôi không còn phải ở trong trạng thái bị uy hiếp để phát hiện ra đối phương”.Bằng cách kiểm tra 4 radar AESA cùng một lúc, nhóm đã đánh giá xem máy bay có bị nhiễu hay không và thử xem tín hiệu được cải thiện hay suy giảm khi hoạt động cùng nhau. Tuy nhiên kết quả cụ thể hiện vẫn chưa được công bố. ", "topic": "Thế giới", "tag": ["AESA", "SABR", "Không quân Hoa Kỳ", "F-16 Fighting Falcon", "Lockheed Martin F-35 Lightning II", "Thử nghiệm", "Máy bay chiến đấu", "Rađa", "JSF", "AN/APG", "Tác chiến", "Tiêm kích", "Chế áp", "Hạng nhẹ", "Không đối không", "Tên lửa không đối đất", "Đội hình", "Huy động", "Lập bản đồ", "Biên đội"], "link": "http://doanhnghiepvn.vn/quoc-te/khong-luc-hoa-ky-thu-nghiem-doi-hinh-f-16-voi-radar-aesa/20200808012535364"}