{"id": "35967704", "header": "'Xuyên việt hỏa tuyến': 1 COIN và CONTINUE- Sự kiên trì tạo nên thành công", "datetime": "2020-08-08T14:00:00.000+07:00", "summary": "Ở hai khoảng không gian song song: năm 2008 và 2019, Tiêu Phong và Lộ Tiểu Bắc bất ngờ có hơn 2 phút để gặp nhau mỗi tối thông qua game Đột kích. Tuy tuổi tác và thời gian sống khác nhau nhưng cả Tiêu Phong và Tiểu Bắc đều yêu thích chơi game, luôn kiên trì theo đuổi đam mê trở thành game thủ chuyên nghiệp.", "content": " là bộ phim lấy đề tài thể thao điện tử với sự tham gia của hai nam diễn viên chính Ngô Lỗi và Lộc Hàm.Ngô Lỗi vào vai Lộ Tiểu Bắc- một cậu thanh niên được anh trai truyền đam mê game từ nhỏ, vô cùng yêu thích trò chơi Đột kích. Đối với Đột kích, Lộ Tiểu Bắc không chỉ là chơi để giải trí mà đó còn là niềm đam mê, là ước mơ chinh phục, trở thành nhân vật số một trong game.Lộc Hàm vào vai Tiêu Phong, là một anh chàng nghèo rớt mồng tơi nhưng chơi Đột kích rất giỏi. Ở Tiêu Phong có sự đam mê, có hi vọng, luôn ấp ủ ước mơ trở thành người chơi game chuyên nghiệp, có thể chính thức kiếm tiền từ việc chơi game.Nói về hoàn cảnh, cả Lộ Tiểu Bắc và Tiêu Phong đều ở trong những môi trường hết sức khắc nghiệt.Lộ Tiểu Bắc tuy gia đình có điều kiện nhưng bố mẹ lại không ủng hộ Tiểu Bắc chơi game, luôn hướng Tiểu Bắc vào con đường học tập. Bản thân Tiểu Bắc lại là người tàn tật, phải ngồi xe lăn, việc di chuyển vô cùng khó khăn. Lộ Tiểu Bắc chơi game rất giỏi nhưng việc học tập lại vô cùng kém, trong lớp, thành tích của Lộ Tiểu Bắc luôn xếp thứ hai từ dưới lên, chỉ trên mỗi mình Sở Ca.Tiêu Phong lại còn bi đát hơn Lộ Tiểu Bắc: gia cảnh nghèo khó, người yêu cũ cũng cũng bỏ vì không có tương lai, tiền đồ. Công việc không có, suốt ngày chơi game và mơ ước về một tương lai xán lạn. Tiêu Phong đã hai mươi lăm tuổi, ở cái tuổi đó người thì đã có gia đình, người thì có công việc ổn định nhưng Tiêu Phong thì vẫn chỉ là một cậu thanh niên tóc xù với hai bàn tay trắng.Và rồi biến cố ập đến. Lộ Tiểu Bắc tham gia một cuộc thi tuyển chọ game thủ tốt nhất, nhưng đến vòng cuối cùng lại bị ép thua. Lộ Tiểu Bắc không chấp nhận việc sắp xếp kết quả theo ý ban tổ chức nên đã dẫn đội của mình chiến thắng đội của game thủ giỏi nhất lúc bấy giờ là KING. Sự việc vốn chỉ dừng ở mức đầu loại, thua cuộc vẫn có thể ký hợp đồng dự bị nhưng vì Lộ Tiểu Bắc không chịu khuất phục nên ban tổ chức đã trực tiếp hủy kết quả thi đấu của Lộ Tiểu Bắc, đồng thời gán cho Tiểu Bắc tội danh thi đấu gian lận. Sự việc càng căng thẳng hơn khi có sự làm chứng của những người bạn cùng đội của mình, tất cả đều vì một điều gì đó mà vu oan cho Tiểu Bắc, hại Tiểu Bắc mang tiếng xấu không thể tiếp tục chiến đấu.Tiêu Phong cũng không khá gì hơn khi hơn 20 tuổi vẫn lông bông. Tham gia các trận thi đấu game thì cũng đều là các trận nhỏ tự phát, giải thưởng đôi khi chỉ là cái bàn di chuột. Tương lai mờ mịt, bạn bè trong đội của Tiêu Phong cũng dần không chịu nổi, không thể kiên trì cùng Tiêu Phong thực hiện ước mơ thi đấu chuyên nghiệp nên tự động rút lui về kiếm miếng cơm manh áo lo cho cuộc sống của bản thân.Cả Lộ Tiểu Bắc và Tiêu Phong đều là nhân tài chơi game nhưng lại vì hoàn cảnh ép buộc mà con đường trở thành game thủ chuyên nghiệp càng lúc càng khó khăn. Có lúc Lộ Tiểu Bắc đã phải dừng lại đam mê chơi game để hoàn thành việc học cơ bản. Có lúc Tiêu Phong cũng phải tạm gác lại ước mơ để chấp nhận đi làm công ăn lương như những người bình thường khác. Tuy nhiên niềm đam mê cháy bỏng đối với việc chơi game thì vẫn luôn còn đó trong lòng mỗi người.Lộ Tiểu Bắc lúc rảnh rỗi vẫn đi tìm kiếm thành viên cho đội của mình. Từ nam đến nữ, từ già đến trẻ, chỉ cần có đam mê và thực lực thì đều lọt vào tầm ngắm của Lộ Tiểu Bắc. Lộ Tiểu Bắc cùng người bạn thân của mình là Trình Hạo chỉ cần phát hiện được mục tiêu là tìm đủ mọi cách để lôi kéo về đội của mình, âm thầm tạo nên một đội game Đột kích siêu mạnh. Mỗi thành viên trong đội đều có những kỹ năng riêng vô cùng giỏi nhưng tính cách của mỗi người cũng không dễ để dung hòa. Trình Hạo tuy chưa được gọi là cao thủ nhưng lại rất thân với Tiểu Bắc, tính tình cũng hòa đồng, dễ thương nhưng bị cái là mê gái, giỏi khua môi múa mép. Tô Giai Ý thì đồng bóng, thích Cosplay, tính tình lúc nóng lúc lạnh, khó kiểm soát. Vương Khải thì là chúa cục súc cả trong game lẫn ngoài đời, có niềm đam mê vô tận với các loại Cup vô địch của đối thủ. Người có nickname Natra thì tiết kiệm lời, không phô trương, nói chuyện như Aka bắn tỉa từng từ từng từ. Để tập hợp được đội này, Lộ Tiểu Bắc phải tốn không ít tâm tư, tình cảm và cả sự kiên trì không giới hạn.Về phần Tiêu Phong, sau một thời gian đi làm, công việc đã ổn định nhưng đến khi được cất nhắc vào biên chế lại một tay hất đổ. Khoảng thời gian bản thân bị kìm kẹp trong cái không gian không thuộc về mình đã khiến cho Tiêu Phong hiểu rõ và quyết tâm một lần nữa theo đuổi đam mê. Tiêu Phong rời bỏ công việc nhàm chán, tập hợp lại các thành viên trong đội để tiếp tục chiến đấu vì ước mơ.Như Tiêu Phong đã từng nói, Diêu Minh có thể trụ lại ở NBA không phải vì cao hay kỹ thuật giỏi mà là vì Diêu Minh kiên trì. Cũng như vậy, cả Lộ Tiểu Bắc và Tiêu Phong đều cùng đam mê game Đột kích, đều là những đội trưởng giỏi và đặc biệt là trong bất kỳ hoàn cảnh nào, cũng đều kiên trì theo đuổi ước mơ và đam mê của mình. Thành tựu đạt được sẽ không chỉ là những danh hiệu và giải thưởng mà đó còn là cảm giác bản thân được vui vẻ làm điều mình thích, được kết giao với những người bạn vô cùng đáng yêu và dễ mến. ", "topic": "Giải trí", "tag": ["Lộ Tiểu Bắc", "Lộc Hàm", "Hỏa tuyến", "Tiêu Phong", "Ngô Lỗi", "Tiểu Bắc", "CONTINUE", "Xuyên việt", "Đột kích", "Kiên trì", "Chơi game", "Thể thao điện tử", "Game", "Progamer", "Đam mê", "Khoảng không gian", "Rớt mồng tơi", "Theo đuổi", "Tạo nên", "Trình Hạo"], "link": "https://saostar.vn/dien-anh/xuyen-viet-hoa-tuyen-su-kien-tri-tao-nen-thanh-cong-20200726000130803.html"}