{"id": "35962670", "header": "Bức xúc vì hàng xuất khẩu bị đánh thuế như hàng chợ", "datetime": "2020-08-08T05:00:00.000+07:00", "summary": "Sản phẩm chế biến xuất khẩu bị đánh đồng với hàng sơ chế, doanh nghiệp bị áp mức thuế cao bất hợp lý.", "content": "Nhiều doanh nghiệp (DN) chế biến nông sản, thủy sản bức xúc cho biết: Các mặt hàng nông, thủy sản phải đầu tư công nghệ rất tốn kém và trải qua nhiều công đoạn chế biến, bảo quản, đóng gói… nhằm gia tăng giá trị rồi mới xuất khẩu. Nhưng nghịch lý là những sản phẩm này vẫn phải đóng mức thuế như với hàng sơ chế, chưa chế biến.Điều này gây khó khăn, thiệt hại rất lớn cho cộng đồng DN trong bối cảnh họ đang gồng mình chống đỡ với dịch COVID-19.Thời gian qua, rất nhiều công ty thủy sản phản ánh gặp vướng mắc về thuế thu nhập DN (TNDN) liên quan đến việc thực thi Thông tư 26/2015 và Thông tư 96/2015 của Bộ Tài chính. Trong đó, bất hợp lý nhất là mặt hàng thủy sản chế biến xuất khẩu bị áp thuế giống như hàng thô, sơ chế.Ông Nguyễn Văn Đạo, Tổng giám đốc Công ty cổ phần Gò Đàng, cho biết hiện công ty phải nộp thuế TNDN với mức 20%/năm, trong khi đáng lẽ phải được hưởng mức thuế ưu đãi chỉ 10%-15%/năm. Điều này có nghĩa là công ty bị áp mức thuế TNDN tăng cao, thậm chí gấp đôi.“Nguyên nhân là do sản phẩm thủy sản đã qua chế biến của chúng tôi bị xem là hàng sơ chế. Ví dụ từ con cá tra để chế biến thành miếng cá phi lê, tẩm ướp gia vị thơm ngon đến người tiêu dùng, chỉ cần lấy ra chiên, hấp ăn liền nhưng lại bị coi là hàng sơ chế thì quá bất công. Chúng tôi làm hàng xuất khẩu mà chỉ coi như hàng bán ngoài chợ thì phải xem lại” - ông Đạo bức xúc.Tổng thư ký Hiệp hội Chế biến và xuất khẩu thủy sản Việt Nam (VASEP) Trương Đình Hòe cũng cho rằng việc áp mức thuế suất thuế TNDN 20% cho hàng thủy sản là sơ chế trong khi thực tế đa số là các sản phẩm đã qua chế biến đang gây nhiều bất cập và không phù hợp với thực tế. Bởi hiện nay, hoạt động chế biến của các công ty thủy sản gồm ba dạng: Chế biến từ sản phẩm tươi sống để xuất khẩu; chế biến từ sản phẩm tươi sống thành sản phẩm chín và chế biến từ nguyên liệu có pha trộn gia vị phụ liệu để ra hàng giá trị gia tăng.“Thế nhưng khi quyết toán thuế hoặc thanh tra, kiểm tra các công ty chế biến thủy sản, các sản phẩm của cả ba dạng chế biến trên đều không được các cơ quan ngành thuế công nhận là sản phẩm chế biến mà chỉ là sơ chế. Điều bất cập này khiến tỉ lệ phải nộp thuế của các công ty thủy sản hiện tại đều là 20%/năm, không đúng với bản chất chế biến của ngành” - ông Hòe chia sẻ.Cũng theo VASEP, hầu như các sản phẩm thủy sản chế biến được đóng gói hoàn chỉnh để bán ra trực tiếp tại các siêu thị nước ngoài thì không thể gọi là sơ chế được. Không nên đánh đồng một nhà máy chế biến thủy sản quy mô lớn, áp dụng công nghệ cao với một vựa sơ chế thủy sản đơn giản kiểu như lặt đầu tôm cá, ướp lạnh.“Quy định về sơ chế, chế biến tại các văn bản về thuế không phù hợp với thực tế ngành chế biến thủy sản; không phù hợp với quy định của Luật An toàn thực phẩm và Quyết định số 27/2018 của Thủ tướng về ban hành hệ thống ngành kinh tế Việt Nam” - đại diện VASEP nhấn mạnh.Không chỉ ngành thủy sản, nhiều mặt hàng nông sản xuất khẩu như trái cây, hạt điều… cũng chung số phận. Ông Nguyễn Đức Thanh, nguyên Chủ tịch Hiệp hội Điều Việt Nam (Vinacas), Tổng giám đốc Công ty TNHH Chế biến nông sản thực phẩm xuất khẩu Tân An, cho hay: Hiện nay nhiều mặt hàng điều chế biến xuất khẩu vẫn bị xem là mặt hàng sơ chế chứ không được coi là chế biến.“Chúng tôi phải đầu tư máy móc chế biến ra những sản phẩm có giá trị gia tăng cao như hạt điều rang muối, điều chiên, điều snack… xuất khẩu. Thế nhưng vẫn bị áp thuế như với hàng chưa qua chế biến là không hợp lý” - ông Thanh nói.Ông Nguyễn Đình Tùng, Tổng giám đốc Vina T&T Group, chuyên xuất khẩu trái cây, cho rằng khái niệm giữa sơ chế và chế biến hiện nay rất mập mờ. Do vậy, các cơ quan chức năng cần lắng nghe góp ý từ cộng đồng DN theo hướng phải mở rộng khái niệm chế biến ra.Ví dụ, đối với các mặt hàng từ khi thu hoạch đến khi xuất khẩu vẫn không thay đổi nhiều, chỉ rửa sạch, đóng gói rồi xuất đi thì đó là sơ chế. Còn khi mặt hàng như trái cây đưa về nhà máy đã qua nhiều công đoạn gồm bảo quản, đóng gói, chiếu xạ, xử lý hơi nước nóng… thì nên đưa vào diện sản phẩm chế biến. Không thể đánh đồng với nhau để áp thuế, gây thiệt thòi cho nhà kinh doanh.“Chẳng hạn, đối với các mặt hàng như dừa, sầu riêng phải gọt vỏ, tách múi, rồi qua nhiều công đoạn bảo quản, xử lý lạnh… mới xuất đi được thì nên coi là chế biến” - ông Tùng đề xuất.Đồng quan điểm, ông Nguyễn Văn Thanh kiến nghị nên làm rõ khái niệm về hàng chế biến theo phần giá trị gia tăng mà DN tạo ra. Đối với phần sơ chế thì vẫn áp dụng thuế TNDN phải đóng 20%, còn những mặt hàng chế biến thì nên áp dụng thuế suất TNDN theo diện được ưu đãi.Hiệp hội Chế biến và xuất khẩu thủy sản Việt Nam cũng kiến nghị nên cho phép chế biến từ sản phẩm tươi sống đã qua đông lạnh đến -18 độ C, chế biến từ sản phẩm tươi sống thành sản phẩm chín, chế biến từ nguyên liệu có pha trộn gia vị phụ liệu để ra hàng giá trị gia tăng… được xem là hoạt động chế biến. Những sản phẩm này phải được hưởng ưu đãi thuế TNDN theo Thông tư số 96/2015 của Bộ Tài chính, nghĩa là được phép áp dụng mức thuế TNDN là 10%-15%.Bộ NN&PTNT đã có công văn gửi các đơn vị liên quan về việc xử lý vướng mắc trong việc áp thuế đối với sản phẩm thủy sản, thực phẩm, nông sản chế biến và sơ chế. Bộ này dẫn phản ánh từ các DN đánh giá các văn bản hướng dẫn của ngành tài chính chưa có cơ sở vững chắc xác định thế nào là sơ chế và thế nào là chế biến, sản phẩm như thế nào sẽ được coi là sản phẩm khác với nguyên liệu đầu vào.Từ đó, Bộ NN&PTNT đề nghị Bộ Tài chính nghiên cứu, xem xét, hướng dẫn xử lý liên quan vấn đề nêu trên.Tại hội nghị tận dụng hiệu quả Hiệp định EVFTA diễn ra mới đây, ông Đặng Ngọc Minh, Phó Tổng cục trưởng Tổng cục Thuế thuộc Bộ Tài chính, cho biết trong thời gian tới sẽ sửa quy định về hướng dẫn thuế TNDN. Đây cũng là điều kiện để các DN đóng góp với Bộ Tài chính để đưa ra các hướng dẫn cụ thể hơn.Ông Minh cũng cho biết nếu có trường hợp DN chế biến nào trong diện được hưởng quyền lợi mà bị ảnh hưởng thì Tổng cục Thuế sẵn sàng xử lý theo trình tự khiếu nại. ", "topic": "Kinh tế", "tag": ["Sơ chế", "Đánh đồng", "Hàng xuất khẩu", "Hàng chợ", "Thủy sản", "Mức thuế", "Công ty thủy sản", "VASEP", "Thuế thu nhập doanh nghiệp", "Chế biến", "Bất hợp lý", "Đánh thuế", "Xuất khẩu", "Áp", "Bức xúc", "Áp thuế", "Đóng gói", "Nguyễn Văn Đạo", "Tươi sống", "Công đoạn"], "link": "https://plo.vn/kinh-te/quan-ly/buc-xuc-vi-hang-xuat-khau-bi-danh-thue-nhu-hang-cho-929974.html"}