{"id": "35966470", "header": "Thêm kết quả XN17 mẫu Sầm Sơn và Triệu Sơn tiếp xúc gần BN 748", "datetime": "2020-08-08T11:30:13.000+07:00", "summary": "16 người thuộc diện F1 tiếp xúc với bệnh nhân 748 đã có kết quả xét nghiệm âm tính lần 2 với COVID-19 và 1 người ở Triệu Sơn âm tính lần 1 với COVID-19.", "content": "Trao đổi với báo  sáng nay (8-8), Giám đốc Trung tâm Kiểm soát bệnh tật tỉnh Thanh Hóa Lương Ngọc Trương, cho biết: “Tất cả các mẫu F1 liên quan với bệnh nhân 748 từng tiếp xúc gần vừa cho kết quả âm tính lần 2 với COVIG-19”.Ngoài ra, theo ông Trương đêm qua (7-8), Trung tâm Kiểm soát bệnh tật tỉnh Thanh Hóa qua hệ thống giám sát dịch đã ghi nhận thêm 1 trường hợp đi cùng chuyến xe Kim Chi với 2 bệnh nhân dương tính COVID-19 là bệnh nhân 620 tỉnh Hà Nam và bệnh nhân 748 của tỉnh Thanh Hóa.Theo ông Trương, đây là công dân nam (28 tuổi) xác định là F1, ngụ ở thôn 4 xã Thọ Cường, huyện Triệu Sơn, trở về từ Đà Nẵng vào ngày 28-7, trên chuyến xe của Nhà xe Kim Chi, BKS 43B-031.26, là chuyến xe có BN 620 và 748. Sau khi có thông báo bệnh nhân dương tính với COVID-19 bệnh nhân 748 là người ở phường Quảng Vinh (TP Sầm Sơn).Sau đó nam công dân (28 tuổi) này đã khai báo có đi cùng chuyến xe với BN 748 từ Đà Nẵng trở về sau đó di chuyển về huyện Triệu Sơn. Kết quả xét nghiệm lần 1 với nam công dân này âm tính với COVID-19 và hiện đang được giám sát chặt chẽ tại cơ sở y tế địa phương huyện Triệu Sơn.Trước đó như PLO.VN đã đưa tin, thông tin về lịch trình di chuyển của bệnh nhân 748 (54 tuổi) dương tính với COVID-19 ở Thanh Hóa từng ở Đà Nẵng bán hàng rong trước khi về Thanh Hóa cùng chuyến xe với bệnh nhân 620 ở Hà Nam.Trung tâm Kiểm soát bệnh tật tỉnh Thanh Hóa cho biết, lịch trình di chuyển trước khi dương tính với COVID-19, bệnh nhân từng đi nhiều nơi ở Đà Nẵng trước khi về Thanh Hóa.Bước đầu kết quả điều tra dịch tễ, bà H. từng buôn bán hàng rong ở Đà Nẵng (không xác định địa điểm đi) cho đến khi dịch COVID-19 bùng phát tại Đà Nẵng thì bà H. chủ động bắt xe khách Kim Chi từ Đà Nẵng về quê hôm 27-7.Bà H. đã tiếp xúc gần với 16 người (trong đó có một nhân viên y tế, bốn người thân trong gia đình và một số hàng xóm), 31 người thuộc diện F2. Hiện trường hợp F1 đã được cách ly tập trung tại Bệnh viện Phổi Thanh Hóa và lấy mẫu xét nghiệm, các trường hợp F2 được cách ly tại nhà.Đêm 6-8, Viện Vệ sinh dịch tễ trung ương thông báo bà dương tính COVID-19. Hiện bệnh nhân được chuyển ra Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở Đông Anh, Hà Nội điều trị. ", "topic": "Pháp luật", "tag": ["Triệu Sơn", "Sầm Sơn", "Âm tính", "Thanh Hóa", "Lương Ngọc Trương", "Xét nghiệm", "Quảng Vinh", "BN 620", "Nhà xe Kim Chi", "Tiếp xúc", "Thọ Cường", "Công thức 1", "Báo pháp luật tp hcm", "Bệnh nhân", "Kim chi", "Nam Bắc", "Dương tính", "Đà Nẵng", "Hà Nam", "Dịch"], "link": "https://plo.vn/dich-covid-19/them-ket-qua-xn17-mau-sam-son-va-trieu-son-tiep-xuc-gan-bn-748-930064.html"}