{"id": "35962193", "header": "Thái Lan vay ADB 1,5 tỷ USD để phục hồi kinh tế", "datetime": "2020-08-07T23:32:03.000+07:00", "summary": "Chính phủ Thái Lan vay 1,5 tỷ USD từ Ngân hàng Phát triển châu Á (ADB), nhằm khôi phục nền kinh tế bị ảnh hưởng nặng nề do đại dịch Covid-19.", "content": "Chính phủ Thái Lan vay 1,5 tỷ USD từ Ngân hàng Phát triển châu Á (ADB), nhằm khôi phục nền kinh tế bị ảnh hưởng nặng nề do đại dịch Covid-19.Văn phòng Quản lý nợ công (PDMO) cho biết, khoản vay 1,5 tỷ USD từ ADB có các điều kiện thuận lợi cho Thái Lan. Đây là một phần trong kế hoạch của Chính phủ Thái Lan về chương trình vay 1.000 tỷ baht (khoảng 32 tỷ USD) để vực dậy nền kinh tế bị ảnh hưởng nặng nề bởi dịch bệnh.Giám đốc PDMO Patricia Mongkhonvanit cho biết, các thỏa thuận về lãi suất, thời gian trả nợ và ân hạn trả nợ gốc của ADB đều rất tốt với Thái Lan, giúp giảm thiểu rủi ro cũng như việc ADB hỗ trợ kỹ thuật cho Thái Lan.Theo thỏa thuận tài chính với ADB, Thái Lan sẽ trả nợ theo hai đợt, trong đó khoản vay 500 triệu USD đầu tiên có thời hạn 10 năm, với thời gian ân hạn ba năm; đợt thứ hai trị giá 1 tỷ USD có thời hạn năm năm với thời gian ân hạn ba năm. Bộ Tài chính Thái Lan phải giải ngân khoản vay trước ngày 30-6-2021.Bà Patricia cho biết, khoản vay của ADB sẽ được thực hiện theo tiến độ tùy thuộc tình hình dịch Covid-19 và phù hợp tiến trình vay 1.000 tỷ baht, trong đó nghiêm cấm sử dụng vào các dự án cơ sở hạ tầng.Với khoản vay này, nợ công của Thái Lan sẽ tăng từ mức 44,8% lên 57% GDP. Chính phủ Thái Lan giới hạn nợ công ở mức 60% GDP theo khuôn khổ bền vững tài khóa. Giới hạn 50% GDP áp dụng cho kế hoạch tài chính trung hạn.Trong khi đó, Cơ quan xếp hạng tín dụng Nhật Bản (JCR) công bố xếp hạng tín nhiệm đối với trái phiếu chính phủ dài hạn của Thái Lan ở mức A- và đồng baht ở mức A, với triển vọng ổn định. ", "topic": "Kinh tế", "tag": ["Ngân hàng phát triển châu á", "Chính phủ Thái Lan", "Đại dịch", "Vay", "Thái Lan", "Khôi phục", "Phục hồi", "Ân hạn", "Nặng nề", "Nền kinh tế", "Khoản vay", "Dịch bệnh", "Bộ Tài chính Thái Lan", "Điều kiện thuận lợi", "Vực dậy", "Nợ", "Kinh tế", "Trả nợ", "Ngân khoản", "Vay trước"], "link": "https://nhandan.com.vn/tin-tuc-the-gioi/thai-lan-vay-adb-1-5-ty-usd-de-phuc-hoi-kinh-te-611995/"}