{"id": "35960326", "header": "Vườn Sao Băng hết 19 năm, Từ Hy Viên giờ chồng con đề huề vẫn 'ghen' với Ngôn Thừa Húc", "datetime": "2020-08-07T19:25:33.000+07:00", "summary": "Phản ứng của Từ Hy Viên khi thấy 'tình cũ' Ngôn Thừa Húc thân mật với cô nàng Sam Thái phiên bản mới khiến khán giả bò lăn ra cười.", "content": "Sau cơn sốt 30 , mọt phim Trung Quốc bắt đầu chú ý đến  - bộ phim ngôn tình chuyển thể do cặp đôi \"chú cháu\" Ngôn Thừa Húc và Thẩm Nguyệt đóng chính. Trùng hợp khá thú vị là Ngôn Thừa Húc năm xưa nổi tiếng nhờ vai Đạo Minh Tự củaphiên bản Đài Loan còn Thẩm Nguyệt là nữ chính phiên bản remake 2018 của Đại Lục.Hơn nữa, vì là dòng phim tình cảm lãng mạn nên trong Em rất thích anh giữa Thẩm Nguyệt và Ngôn Thừa Húc có nhiều cảnh tình cảm. Phát hiện ra người tình màn ảnh năm xưa \"có mới nới cũ\", Từ Hy Viên đã đăng Weibo oán trách anh chàng. Cô khiến khán giả cười té ghế khi gọi hẳn tên Ngôn Thừa Húc và hỏi:  Đáp lại, Ngôn Thừa Húc cũng dí dỏm trả lời rằng: Cuộc trò chuyện ngắn trên mạng xã hội của bộ đôi diễn viên làm không ít người cảm thán rằng họ cảm thấy như thể 1 bầu trời ký ức tuổi thơ ùa về. Năm 2001 ấy,  phiên bản Đài Loan, bộ phim được chuyển thể từ bộ truyện tranh , chính thức lên sóng.Khi ấy, Từ Hy Viên thủ vai Sam Thái, cô gái nhà nghèo mạnh mẽ kiên cường được 2 chàng công tử nhà giàu theo đuổi. Kết thúc phim, cô có kết thúc tốt đẹp với Đạo Minh Tự (Ngôn Thừa Húc).Ngay sau đó, bốn anh chàng điển trai hào hoa trong nhóm F4 cùng cô gái kiên cường Sam Thái đã trở thành hiện tượng gây sốt khu vực châu Á. Dù sau này Vườn Sao Băng nhiều lần được làm lại nhưng phiên bản do Từ Hy Viên và Ngôn Thừa Húc đóng chính vẫn được coi là tượng đài khó lòng lật đổ.Bước ra khỏi bộ phim, nữ diễn viên sinh năm 1976 từng hẹn hò \"một mẩu F4\" là Châu Du Dân nhưng cả hai chia tay sau 3 năm yêu nhau. Cuộc sống của Từ Hy Viên chính thức rẽ ngoặt sang 1 trang mới khi cô lên xe hoa cùng chàng thiếu gia đào hoa Uông Tiểu Phi sau 20 ngày quen biết.Trải qua nhiều thăng trầm, giờ đây ở tuổi 44, Từ Hy Viên an phận sống hạnh phúc cùng gia đình nhỏ, đủ nếp đủ tẻ. Có thông tin cho biết nhiều nhà sản xuất từng liên hệ mời cô trở lại diễn xuất nhưng Từ Hy Viên vẫn còn ngần ngại.Trong khi đó, Ngôn Thừa Húc vẫn tiếp tục diễn xuất đồng thời bắt đầu sự nghiệp ca hát khá thành công. Tuy nhiên khi dòng phim thần tượng xứ Đài rơi vào thoái trào, anh phải chuyển hướng sang đóng phim tại Trung Quốc đại lục. Qua rồi thời nam thần đỉnh cao, ở tuổi 43, Ngôn Thừa Húc khiến nhiều khán giả không khỏi cảm thán khi phải cởi áo \"bán thân\" khoe cơ bắp cuồn cuộn trong 1 bộ phim ngôn tình tầm trung nhưNói về nội dung phim,  được chuyển thể từ tiểu thuyết của Mạc Hề. Phim là câu chuyện tình yêu của chủ biên kiêu ngạo Lục Tinh Thành (Ngôn Thừa Húc) và nhà thiết kế xui xẻo Đồng Tiểu Du (Thẩm Nguyệt). Kịch bản phim được đánh giá là đơn giản nhẹ nhàng không có nhiều điểm đặc biệt, ngoài việc nam chính cách nữ chính tới 20 tuổi ngoài đời. ", "topic": "Giải trí", "tag": ["Ngôn Thừa Húc", "Thẩm Nguyệt", "Từ Hy Viên", "Sam Thái", "Đề huề", "Boys over flowers", "Đạo Minh Tự", "Chồng con", "Ghen", "WEIBO", "Có mới nới cũ", "Chuyển thể", "Phiên bản mới", "Thân mật", "Hana Yori Dango", "Lăn", "Cười", "Cảm thán", "Tình xưa", "Đại lục"], "link": "https://phunuvietnam.vn/vuon-sao-bang-het-19-nam-tu-hy-vien-gio-chong-con-de-hue-van-ghen-voi-ngon-thua-huc-5120207816315137.htm"}