{"id": "35962051", "header": "'Vết khắc hằn trên cát' - tiểu thuyết trinh thám của Michel Bussi", "datetime": "2020-08-07T22:43:00.000+07:00", "summary": "Tác phẩm đã khẳng định phong cách viết của Michel Bussi với những cú xoắn đầy bất ngờ, đẩy độc giả chao đảo, đứng trên bờ vực của sự nghi hoặc và tiếp tục dõi theo đến trang cuối.", "content": "Michel Bussi được coi là \"ông hoàng đương đại của trinh thám Pháp\" với những tác phẩm giàu kịch tính, đầy nhân văn. phát hành tiếng Việt bởi NXB Hội Nhà văn và Nhã Nam, qua bản dịch của Danh Việt. Tiểu thuyết lấy ba mốc thời gian chính, cùng những chứng nhân lịch sử, mượn một giao kèo trong chiến tranh để dẫn dắt bạn đọc vào hành trình đi tìm sự thật.Chiến tranh năm 1944, trong cuộc bốc thăm may rủi, Lucky cầm lấy con số 4 của mình và đổi con số 148 cho Oscar Arlington với bản giao kèo 1,44 triệu USD.\"Nếu tôi chết khi lao về bức tường thành để đặt thuốc nổ thì số tiền đó sẽ thuộc về bạn gái Alice hoặc ba mẹ tôi\".Bản giao kèo được lập thành 4 bản ngoài Oscar, Lucky thì Alan Woe và Thẩm Du (Ralph) - hai người bạn thân của Lucky - được tin tưởng trao giữ.Lucky đã không còn \"lucky\", anh ngã xuống khi công phá được bức tường để đồng đội mình tiến về phía trước.Hòa bình, năm 1964, Alice từ Australia trở về Mỹ và được các cựu binh kể cho nghe về bản giao kèo. Cô quyết tâm kiện nhà Arlington - nữ thượng nghị sĩ đầy mưu mô và là mẹ của Oscar - nhằm đòi lại món nợ hơn một triệu USD đi kèm danh dự của Lucky được soi tỏ.Hàng loạt tai nạn xảy ra: Oscar được tìm thấy chết trong xe hơi với mảnh giấy tự thú để lại. Alan Woe chia tay người tình ở Normandie, trở về Mỹ và bị xe tông chết.Một cú nổ bình ga tại nơi Alice thuê, làm cô văng ra xa cùng cánh cửa.Nick - thám tử tư thầm yêu trộm nhớ Alice và là người sát cánh cùng Alice trong vụ án - cũng bị tai nạn nằm liệt trong bệnh viện.Bối cảnh thứ ba của truyện xảy ra năm 1975. Hai góa phụ \"điên\" Alice và Lison lập viện bảo tàng nơi cất giữ kỷ vật của trận chiến Normandie. Họ trải qua 10 năm như hai mảnh vỡ cô đơn để rồi một ngày cả hai bật dậy, xuyên theo hành trình Alan từng đi.Cứ thế, tác phẩm xẻ dọc hành trình đi tìm bí mật và công lý cho sự hy sinh của Lucky. Trong hành trình ấy, Alice trở thành điểm sáng hiếm hoi để người đọc thắc mắc. Phải chăng đây chính là người sẽ gỡ nút thắt cuối cùng dưới bàn tay bày biện đầy tinh quái của tác giả?Dù đã chuẩn bị tâm lý sẽ bị Michel Bussi \"dắt mũi\" và nếu có may mắn sẽ đoán được cái kết ở khoảng 3/4 quyển sách, với , món nợ thanh xuân dường như chỉ kết thúc ở trang cuối cùng. Khi ấy, người đàn bà bị thời gian bào mòn, nhẫn nại đợi chờ chuyến xe cuối cùng, đối mặt hung thủ đã giết hôn thê của mình.Được biên tập lại từ quyển tiểu thuyết đầu tay của Michel Bussi, , tác phẩm đã khẳng định phong cách viết với những cú xoắn đầy bất ngờ, đẩy độc giả chao đảo đứng trên bờ vực của sự nghi hoặc và tiếp tục dõi theo câu chuyện đến dấu chấm câu cuối cùng của tác phẩm.Nếu so sánh với  hay , thậm chí là (3 tác phẩm đã xuất bản của tác giả tại Việt Nam), có thể nói,  kém hơn về cách khai triển đường dây câu chuyện và dường như số phận lắt léo của các nhân vật theo thời gian, ít nhiều giảm đi sự tò mò và bất ngờ so với các câu chuyện khác mà ông đã kể.Tuy vậy, giữa một \"rừng\" tác gia tiểu thuyết trinh thám với hàng loạt tác phẩm được xuất bản mỗi năm, Michel Bussi đã có riêng một chỗ đứng trong lòng độc giả với lối viết đặc trưng và riêng biệt, một màu tách bạch hoàn toàn và ít chịu ảnh hưởng bởi các bậc thầy trinh thám khác. ", "topic": "Giải trí", "tag": ["Michel Bussi", "Tiểu thuyết trinh thám", "Nghi hoặc", "ALICE", "Bờ vực", "Danh Việt", "Chao đảo", "Dõi theo", "Xoắn", "Trinh thám", "Tác phẩm", "Giao kèo", "RALPH", "Độc giả", "Normandy", "Chứng nhân", "Bản dịch", "Cầm lấy", "Oscar", "Đi tìm"], "link": "https://zingnews.vn/vet-khac-han-tren-cat-tieu-thuyet-trinh-tham-cua-michel-bussi-post1114910.html"}