{"id": "35964516", "header": "Kiến nghị hỗ trợ toàn bộ lãi vay đầu tư xe buýt", "datetime": "2020-08-08T08:34:00.000+07:00", "summary": "Ngày 7-8, Sở GTVT TPHCM cho biết, để hỗ trợ doanh nghiệp vận tải theo chỉ đạo của UBND TPHCM, sở kiến nghị các ngân hàng thương mại xem xét miễn, giảm lãi vay đối với các doanh nghiệp, hợp tác xã kinh doanh vận tải phải tạm ngưng hoạt động trong tháng 4-2020 (thay vì giãn nợ).", "content": "Riêng đối với các hợp tác xã và doanh nghiệp vận tải hành khách bằng xe buýt đã đầu tư phương tiện và đã được UBND TP phê duyệt danh mục dự án đầu tư theo đề án đầu tư xe buýt giai đoạn 2014-2020 được ngân sách hỗ toàn bộ lãi vay trong các tháng ngưng hoạt động.Về phí đường bộ, kiến nghị Bộ Tài chính xem xét miễn và giảm phí sử dụng đường bộ trong năm 2020 đối với các doanh nghiệp, hợp tác xã kinh doanh vận tải hành khách. Về trợ giá xe buýt, xem xét, chấp thuận chủ trương hỗ trợ cho các đơn vị vận tải hành khách bằng xe buýt phần sản lượng thực hiện không đạt do thực hiện biện pháp giãn cách hành khách (tất cả các chuyến xe đều phải vận chuyển hành khách tối đa không quá 50% sức chứa và không quá 20 người/chuyến, hành khách buộc phải ngồi xen kẽ giữa các hàng ghế, hoặc đảm bảo cách nhau 1m).Bên cạnh đó, sớm xem xét, thanh toán chi phí điều động phương tiện tham gia phục vụ vận chuyển người dân cách ly trong công tác phòng chống dịch Covid-19 do Công ty cổ phần Xe khách Sài Gòn thực hiện kể từ ngày 19-3 đến nay theo điều động của Bộ Tư lệnh TPHCM.Về việc miễn, giảm phí sử dụng đường bộ, Bộ GTVT đã có Công văn số 4688/BGTVT-TC ngày 15-5-2020 đề xuất với Bộ Tài chính, nhưng chưa có ý kiến của bộ này. ", "topic": "Nhà đất", "tag": ["Sở GTVT TPHCM", "Xe buýt", "Lãi", "Vay", "Kiến nghị", "Hợp tác xã", "Vận tải", "Tạm ngưng", "Giãn", "Ngân hàng thương mại", "Hành khách", "Xem xét", "Nợ", "Đầu tư", "Ủy ban nhân dân thành phố hồ chí minh", "Hỗ trợ", "Doanh nghiệp", "Đường bộ", "Trợ giá", "Dự án đầu tư"], "link": "http://saigondautu.com.vn/doanh-nghiep-doanh-nhan/kien-nghi-ho-tro-toan-bo-lai-vay-dau-tu-xe-buyt-82900.html"}