{"id": "35962585", "header": "Kết quả bóng đá Cúp C1 (vòng 1/8 Champions League): Man City loại Real Madrid, Juventus dừng chân trước Lyon", "datetime": "2020-08-08T03:45:00.000+07:00", "summary": "Cập nhật Kết quả bóng đá Cúp C1 (vòng 1/8 Champions League): Man City vs Real Madrid, Juventus vs Lyon diễn ra rạng sáng nay 8/8. Kết quả Man City giành chiến thắng 2-1 trước Real (chung cuộc 4-2). Mặc dù Juventus thắng 2-1 nhưng vẫn bị Lyon loại do ghi được bàn thắng trên sân khách.", "content": " vòng 1/8 Cúp C1 Champions League diễn ra cùng thời điểm sáng nay 8/8 vừa kết thúc khiến giới hâm mộ thót tim bởi những màn rượt đuổi tỷ số ngoạn mục.Kết quả Cup C1 Hiệp 1 giữa  kết thúc với tỉ số 1-1. Đây là kết quả bất lợi cho đội chủ nhà Juventus bởi họ đã thua 0-1 ở trận lượt đi và lại để thủng lưới trên sân nhà.Kết quả Cúp 1 châu Âu sáng nay 8/8: Hiệp 1 kết thúc Man City hòa 1-1 với Real Madrid. Đây là kết quả bất lợi cho Man City bởi dung kết quả chung cuộc là 3-2 nhưng họ cũng đã để đội khách chọc thủng lưới trên sân nhà.Bước vào hiệp 2, cả 2 đội chủ nhà Juventus và Man City đều tỏ rõ quyết tâm.Đúng như dự đoán, siêu sao Cristiano Ronaldo ghi bàn san bằng tỉ số 1-1 cho Juventus và lại tiếp tục độc diễn từ một cú sút xa nâng tỷ số lên 2-1 cho 'bà đầm già' Juventus.Cụ thể, phút thứ 60(Juventus vs Lyon),Cristiano Ronaldo dứt điểm từ ngoài vòng cấm tung lưới Lyon. Với kết quả này, Juventus cần ghi thêm ít nhất 1 bàn thắng nữa với có thể loại Lyon. Tuy nhiên, Junventus vẫn bế tắc khi chỉ trông chờ vào sự tỏa sáng của siêu sao Ronaldo. Tỷ số 2-1 vẫn duy trì cho đến gần cuối trận đậu và với kết quả này Lyon sẽ giành quyền vào vòng trong Cúp C1 châu Âu khi ghi được bàn thắng trên sân khách dù kết quả đối đầu là 2-2.Kết thúc 90 phút thi đấu chính thức, kết quả tỷ số vẫn là 2-2, trận đấu Juventus vs Lyon có thêm 6 phút bù giờ. Đội bóng Italia cần thêm 1 bàn thắng...nhưng mọi nỗ lực đều vô vọng.Cùng thời gian, bước vào hiệp 2, Man City cầm bóng nhiều hơn và gây nhiều khó khăn cho hàng thủ của Real Madrid.VÀO! 2-1 cho Man City. Cầu thủ Varane lại mắc sai lầm ngớ ngẩn khi đánh đầu chuyền về nhưng lại tạo cơ hội cho Jesus của Man City ghi bàn vào lưới Thibaut Courtois.Với kết quả này Man City đang chiếm ưu thế với tỷ số chung cuộc 4-2 và sẽ loại CLB danh tiếng của Tây Ban Nha. Real gần như bất lực và đành ngậm ngùi nhìn Man City giành vé vào vòng trong. ", "topic": "Thể thao", "tag": ["Lyon", "Juventus", "Cúp C1 Champions League", "Champions league", "Dừng chân", "Cúp các đội vô địch bóng đá quốc gia châu Âu", "Real madrid", "Cristiano Ronaldo", "Chung cuộc", "Sân khách", "Bóng đá", "Manchester city", "Bàn thắng", "Thót tim", "Kết quả", "Lượt đi", "Rượt đuổi", "Giới hâm mộ", "Bất lợi", "Độc diễn"], "link": "https://thoidai.com.vn/ket-qua-bong-da-cup-c1-vong-18-champions-league-man-city-vs-real-madrid-juventus-vs-lyon-114624.html"}