{"id": "35966818", "header": "Cát đỏ tập 4: Bị vợ người tình thuê người đánh, Nhớ (Thúy Diễm) phải nhảy xuống sông", "datetime": "2020-08-08T11:53:06.000+07:00", "summary": "Nhớ (Thúy Diễm) không ngán cho vợ của người tình mấy cái bạt tai vì chửi bới mình. Không dễ dàng nhìn Nhớ đường đường chính chính tiếp quản xưởng nước mắm, bà vợ âm thầm thuê người dằn mặt.", "content": "Hai Ngò tới nhờ Nguồn chuyển lời tới Nhớ cho gặp con gái. Nguồn vẫn không muốn cưới Nhớ, bởi cô ấy đã nói rằng “đất rung dưới lưng mình” khi nói về lần trao thân cho Hai Ngò. Nguồn bảo thấy ánh cười trong mắt Nhớ. Hai Ngò mừng phát khóc khi nghe thấy lời nói đó, vì không phải ai cũng làm được điều đó. Thế nhưng ông ta tự nhủ không muốn đối diện Nhớ vì không muốn đánh mất ánh cười đó.Nhớ đồng ý để Nguồn dẫn Tò tới gặp Hai Ngò, thế nhưng vẫn không cho phép con gái nhận ba. Hai Ngò mừng phát khóc, ôm con gái trong lòng và đưa cho con rất nhiều quà. Hai Ngò tìm tới một đền tháp Chăm để tập luyện và thuốc thang, thần khí có vẻ đã khá hơn. Dường như Hai Ngò vì lời nói Nhớ nói với Nguồn nên quyết tâm phải sống cho bằng được. Ông ta chưa bao giờ hết yêu Nhớ.Nhan thèm cảm giác làm người ngoài đời nên xin sư thầy cho về sống với các chị. Nguồn tình cờ gặp Nhan hỏi cô “về xóm chửa hoang à”, liền bị cô giận dỗi. Thế nhưng sau vài lời hỏi han, Nhan lại có thiện cảm với Nguồn bởi anh không cưới Nhớ chỉ vì tiền. Nhan còn thấy Nguồn là người đặc biệt. Khi Nguồn hỏi Nhan thấy thế nào khi anh cưới Nhớ, Nhan tưng tửng “sẽ mua súng bắn chết” Hai Ngò và Nguồn”.Trong khi Nhan dần quên Quang lãng tử, gã nhạc sĩ lang thang làm hại đời con gái này vẫn mải mê ca hát và vui chơi với những cô gái mới quen. Anh ta không dám nói với Nhan để đề nghị phá thai. Nhan còn ngỏ ý giúp Tư bò đi giải lời nguyền, thế nhưng Tư bò theo lệ cứ nghe tới thề thốt là hoảng sợ bỏ chạy. Đủ với sai con trai Tí sang truyền đạt nếu không sang gặp thì đừng bao giờ tới. Tư bò yêu thương Đủ nhưng lỡ hứa với vợ quá cố không đi bước nữa nên không dám cưới Đủ về làm vợ.Nguồn tới xưởng nước mắm tiếp quản, cô nhắm mắt lại cũng cảm nhận được từng góc của xưởng mắm. Khi nhân viên báo cáo tình hình, cô nhất quyết phải chờ đủ ba ngày nữa mới xuất xưởng, bởi nước mắm Hai Ngò không bao giờ được giảm chất lượng, mất uy tín, dù có phải chấp nhận lỗ vì thương lái đòi giảm ba giá.Đi ngang nghe thấy Nhớ nói, Lan-vợ cả của Hai Ngò tức tối, liền lấy điện thoại ra gọi. Chỉ ít phút sau khi cô đi làm về liền bị mấy gã giang hồ chặn đường trên cầu gỗ. Cô rút phắt chiếc trâm cái tóc, chỉ mặt nói biết ai là người thuê chúng, sẵn sàng tìm tới chúng thanh toán nếu có chuyện. Đánh không lại nên sau hồi giằng co, Nhớ đành nhảy xuống sông và bơi vào bờ.Đủ sai Tư bò phải đưa Nhớ đi làm. Nhớ cũng muốn thuê luôn Tư bò chở nước mắm, nhưng Tư bò bảo lên xưởng nước mắm nhiều xe cộ ông chóng mặt, cả đời chỉ quen ở trảng cát đỏ này. Nhan gợi ý Tư bò nên rủ Nguồn đi đánh nhau, vì hai người gộp lại chắc thắng nửa cái làng này. Cô ngày càng tỏ ra cảm mến chàng chăn cừu Nguồn. ", "topic": "Đời sống", "tag": ["Hai Ngò", "Thúy Diễm", "Thuê người", "Nước mắm", "Người tình", "Đường đường chính chính", "Cưới", "Đánh", "Bạt tai", "Dằn mặt", "Lãng tử", "Xưởng", "Chửa hoang", "Tiếp quản", "Nhảy", "Bà vợ", "Vợ", "Trao thân", "Chửi bới", "Thần khí"], "link": "https://www.tienphong.vn/giai-tri/cat-do-tap-4-bi-vo-nguoi-tinh-thue-nguoi-danh-nho-thuy-diem-phai-nhay-xuong-song-1702038.tpo"}