{"id": "35964493", "header": "Làng gạch gốm Mang Thít 'Vương quốc đỏ' của Vĩnh Long", "datetime": "2020-08-08T08:18:00.000+07:00", "summary": "Vĩnh Long, không chỉ có miệt vườn trái cây trĩu quả, những điểm du lịch sinh thái độc đáo. Nơi đây còn có một làng nghề truyền thống được lưu truyền qua nhiều thế hệ, đó là làng gạch gốm Mang Thít.", "content": "Nằm dọc ven sông Cổ Chiên, kênh Thầy Cai, được thiên nhiên ban tặng cho rất nhiều phù sa màu mỡ. Phù sa qua nhiều năm tích tụ, trầm lắng đã hình thành nên những mỏ đất sét “vàng”. Làng nghề gạch gốm Mang Thít có tuổi đời hàng trăm năm, được biết đến là nơi sản xuất gạch, gốm đỏ nổi tiếng và lớn nhất vùng Đồng bằng sông Cửu Long và được xuất khẩu sang nhiều nước trên thế giới.Những lò gạch, gốm mọc lên kéo dài hàng chục km, trông xa như những lâu đài thu nhỏ. Thời hoàng kim - những năm 1980, cả “vương quốc” có trên dưới 1.000 cơ sở sản xuất với khoảng 3.000 miệng lò. Từ những sản phẩm bình dân như chum, vại, gạch, ngói cho tới những sản phẩm cao cấp hơn là bát, đĩa, chén... sản xuất ra đều được Cục Sở hữu trí tuệ (Bộ KH-CN) cấp giấy chứng nhận “Gốm đỏ Vĩnh Long” đặc trưng.Cuộc sống gắn liền với từng viên gạch nung đỏ,vì thế mỗi gia đình ở đây đều có từ 2 - 3 miệng lò. Vào mỗi buổi chiều, ánh hoàng hôn rực rỡ chiếu lên những khối gạch xếp chồng khiến cả không gian ánh lên màu đỏ rực. Vì vậy nơi đây được người dân gọi là “vương quốc đỏ”.Kiến trúc một lò gạch thường cao từ 7 đến 12m, có hình tháp tròn, nhỏ dần ở đỉnh. Người ta cần đến 5 ngày để tải và dỡ gạch, 15 ngày để nung và 10 ngày để xây cửa lò và chờ gạch nguội. Gạch được nung bằng trấu với quy trình kiểm tra, canh lửa rất cẩn trọng, để đảm bảo gạch ‘chín’ vừa đúng. Sau khoảng 1 tháng nung, thành phẩm thu được là khoảng 120.000 viên gạch đỏ au đúng chuẩn. Trước kia khi giao thông chưa phát triển, gạch được vận chuyển đi khắp miền Nam bằng đường sông.Hiện giờ vương quốc gạch đỏ ở Vĩnh Long, chỉ còn số ít những lò gạch này nổi lửa, do chỉ còn ít hộ gia đình còn bám trụ với nghề truyền thống. Hàng trăm lò gạch nằm đó, nhưng một số đã mọc rêu, bụi đã bám, phủ lên “vương quốc đỏ” màu thời gian đầy cổ kính.https://dulich.petrotimes.vn/ ", "topic": "Văn hóa", "tag": ["Vương quốc", "Mang Thít", "Vĩnh Long", "Làng nghề", "Gốm", "Miệt vườn", "Kênh Thầy Cai", "Trĩu", "Lò gạch", "Lưu truyền", "Du lịch sinh thái", "Sông Cổ Chiên", "Phù sa", "Trái cây", "Truyền thống", "Bộ KH-CN", "Ban tặng", "Đất sét", "Màu mỡ", "Trầm lắng"], "link": "https://dulich.petrotimes.vn/lang-gach-gom-mang-thit-vuong-quoc-do-cua-vinh-long-575536.html"}