{"id": "35965302", "header": "Thế giới tuần qua: Mỹ trừng phạt trưởng đặc khu Hong Kong, Nga sắp đăng ký vaccine ngừa Covid-19", "datetime": "2020-08-08T09:40:00.000+07:00", "summary": "Mỹ công bố trừng phạt Trưởng đặc khu Hong Kong Carrie Lam, ông Trump ký sắc lệnh cấm giao dịch với chủ sở hữu TikTok, cựu Thủ tướng Malaysia Mahathir Mohamad thành lập chính đảng mới, liên tiếp 2 công dân Canada bị Trung Quốc tuyên án tử hình là những tin tức quốc tế nổi bật trong tuần qua.", "content": "Mỹ công bố trừng phạt Trưởng đặc khu Hong Kong và 10 quan chức khácBộ Tài chính Mỹ ngày 7/8 công bố các biện pháp trừng phạt nhằm vào Trưởng đặc khu hành chính Hong Kong Carrie Lam và 10 quan chức Hong Kong và Trung Quốc khác vì vai trò của họ trong việc “làm suy yếu các quyền tự do chính trị tại đặc khu Hong Kong”.Trong số những quan chức Trung Quốc bị trừng phạt còn có ông Xia Baolong (chủ nhiệm văn phòng các vấn đề Hồng Kông và Macao thuộc Quốc vụ viện Trung Quốc), Chris Tang (Cảnh sát trưởng Hồng Kông), John Lee Ka-chiu (lãnh đạo cơ quan an ninh Hồng Kông) và Teresa Cheng (lãnh đạo cơ quan tư pháp).Các lệnh trừng phạt, được thực hiện theo sắc lệnh hành pháp mà Tổng thống Donald Trump ký vào tháng trước, sẽ đóng băng bất kỳ tài sản nào của các quan chức có tên trong danh sách và cấm người Mỹ làm ăn với họ.Tuyên bố của Bộ Tài chính Mỹ cho hay, việc Bắc Kinh thông qua luật an ninh quốc gia với Hong Kong đã làm suy yếu quyền tự trị của Hong Kong và cho phép các cơ quan an ninh đại lục thực thi sự trừng phạt, “tạo cơ sở để kiểm duyệt bất kỳ cá nhân hay cơ quan báo chí nào dường như không thân thiện với Trung Quốc”.Cũng theo tuyên bố, bà Carrie Lam là trưởng đặc khu chịu trách nhiệm trực tiếp về việc thực thi các chính sách của Trung Quốc.Nga sắp đăng ký vaccine ngừa Covid-19 đầu tiên trên thế giớiThứ trưởng Y tế Nga Oleg Gridnev ngày 7/8 cho biết Nga sẽ đăng ký loại vaccine ngừa Covid-19 đầu tiên trên thế giới vào ngày 12/8.\"Hiện tại, chúng tôi đang hoàn tất giai đoạn 3, giai đoạn (thử nghiệm lâm sàng) cuối cùng. Việc thử nghiệm rất quan trọng. Chúng ta phải hiểu rằng vaccine cần phải an toàn\", hãng tin Sputnik dẫn lời ông Gridnev.Vị quan chức y tế Nga cũng tiết lộ thêm rằng các nhân viên y khoa và người cao tuổi sẽ là những đối tượng đầu tiên được tiêm chủng.Vaccine này do Bộ Quốc phòng Nga phối hợp với Trung tâm nghiên cứu dịch tễ học và vi sinh học Gamaleya hợp tác phát triển. Vaccine có hai thành phần được tiêm riêng biệt, dự kiến xây dựng khả năng miễn dịch lâu dài chống lại virus.Theo báo cáo của Bộ Quốc phòng Nga, sau khi tiến hành xét nghiệm kiểm tra tổng thế các tình nguyện viên tham gia tiêm vaccine, các nhà nghiên cứu nhận thấy họ đều có phản ứng miễn dịch, các thành phần vaccine là an toàn và được dung nạp tốt vào cơ thể.Bộ Quốc phòng Nga cũng đồng thời nhấn mạnh rằng các nhà nghiên cứu không phát hiện thấy tác dụng phụ, biến chứng hoặc bất kỳ phản ứng không mong muốn, hay khiếu nại nào về tình trạng sức khỏe của các tình nguyện viên.Ông Trump ký sắc lệnh cấm giao dịch với chủ sở hữu TikTok, WeChatTổng thống Mỹ Donald Trump ngày 6/8 đã chính thức ký sắc lệnh hành pháp cấm tất cả giao dịch với 2 công ty Trung Quốc là ByteDance (sở hữu ứng dụng TikTok) và Tencent (sở hữu ứng dụng WeChat).Cụ thể, sắc lệnh nêu rõ mọi cá nhân hoặc tài sản nằm trong quyền xét xử của Mỹ sẽ bị cấm giao dịch với Tencent và ByteDance. Lệnh cấm sẽ có hiệu lực sau khi sắc lệnh hành pháp được ban hành 45 ngày.Trong sắc lệnh, ông Trump nhấn mạnh TikTok có thể được sử dụng cho các chiến dịch gieo rắc thông tin sai lệch của Trung Quốc nên Mỹ \"phải hành động cứng rắn để bảo vệ an ninh quốc gia\".Về Wechat, ông Trump cho rằng ứng dụng này \"tự động thu thập lượng lớn thông tin của người dùng. Việc thu thập dữ liệu này giúp Bắc Kinh truy cập thông tin độc quyền và dữ liệu cá nhân của người dân Mỹ”.Phát ngôn viên Bộ Ngoại giao Trung Quốc Uông Văn Bân đã lên tiếng chỉ trích động thái này của Mỹ, cho rằng Mỹ thường xuyên lạm dụng quyền lực quốc gia và đàn áp một cách vô cớ các công ty không thuộc Mỹ.\"Bất chấp quyền và lợi ích của người dùng và công ty Mỹ, Mỹ vẫn tiến hành hoạt động thao túng và đàn áp chính trị tùy tiện\", ông Uông nhấn mạnh trong buổi họp báo ngày 7/8.Cựu Thủ tướng Malaysia Mahathir Mohamad thành lập chính đảng mớiÍt tháng sau khi từ chức, ngày 7/8, cựu Thủ tướng Malaysia Mahathir Mohamad tuyên bố thành lập một chính đảng mới, với mục tiêu đề cao quyền lợi của cộng đồng Hồi giáo và chống tham nhũng.Ông Mahathir hiện đã 95 tuổi, là nhà lãnh đạo cao tuổi nhất thế giới cho tới thời điểm ông từ chức vào tháng 2 vừa qua.Ông tiết lộ chính đảng mới sẽ hoạt động độc lập và chủ trương đề cao quyền lợi của cộng đồng tín đồ Hồi giáo chiếm đa số tại đất nước Đông Nam Á này và tập trung vào cuộc chiến chống tham nhũng.Ông Mohamad sẽ giữ chức chủ tịch và đảng mới này sẽ không tham gia chính phủ hiện tại hay liên minh đối lập mà ông từng là thành viên.Phát biểu với báo giới, ông Mahathir nêu rõ: “Chúng tôi sẽ chống lại các chính đảng dính líu vào các vụ hối lộ và biển thủ”.Ông Mahathir là thủ tướng thứ tư của Malaysia trong giai đoạn 1981-2003, khi ông là lãnh đạo đảng Tổ chức Dân tộc Mã Lai thống nhất (UMNO). Ông rời UMNO năm 2016 sau đó thành lập đảng Đoàn kết người Mã Lai bản địa (Bersatu) trong cùng năm và đảm nhận vai trò lãnh đạo đảng.Tháng 2 vừa qua, ông đã nộp đơn xin từ chức sau khi đảng Bersatu rời bỏ Liên minh Hy vọng (PH) cầm quyền thời điểm đó trong bối cảnh diễn ra các cuộc đàm phán về thành lập một liên minh cầm quyền mới. Ông cũng rút khỏi vị trí Chủ tịch Bersatu sau đó.Liên tiếp 2 công dân Canada bị Trung Quốc tuyên án tử hìnhTrong vòng 2 ngày 6-7/8, đã có 2 công dân Canada bị Trung Quốc tuyên án tử hình vì tội danh liên quan đến ma túy.Ngày 6/7, ông Xu Weihong bị Tòa án nhân dân Trung cấp thành phố Quảng Châu kết án tử hình với tội danh sản xuất ma túy.Ngày 7/8, ông Ye Jianhui bị Tòa án nhân dân Trung cấp thành phố Phật Sơn, tỉnh Quảng Đông, Trung Quốc tuyên án tử hình vì tội danh vận chuyển, sản xuất ma túy và tịch biên toàn bộ tài sản.Bộ Ngoại giao Trung Quốc ngay sau đó đã khẳng định việc kết án công dân Canada này là dựa trên pháp luật Trung Quốc và xử lý độc lập theo trình tự tư pháp, không gây ra tác động nào đến quan hệ giữa Bắc Kinh và Ottawa.Trong khi đó Bộ Ngoại giao Canada lại ra tuyên bố bày tỏ hết sức quan ngại trước phán quyết này của Trung Quốc.Như vậy, đã có 4 công dân Canada bị Bắc Kinh đưa ra phán quyết tử hình vì các cáo buộc liên quan đến ma túy giữa lúc quan hệ hai nước trở nên căng thẳng từ cuối năm 2018 sau vụ bắt giữ bà Mạnh Vãn Chu, giám đốc tài chính Tập đoàn Huawei.Lebannon: Nổ lớn làm 145 người chết, 5000 người bị thươngÍt nhất 145 người đã thiệt mạng, khoảng 5.000 người bị thương, hơn 100 người mất tích sau vụ nổ kinh hoàng ở thủ đô Beirut của Lebannon ngày 4/8. Công tác cứu hộ vẫn đang diễn ra, tuy nhiên, Hội Chữ thập đỏ khuyến cáo bất kỳ thi thể nào được tìm thấy cần được chuyển tới các nhà xác, do bệnh viện ở Beirut đã quá tải.Theo Thủ tướng Lebanon Hassan Diab, thảm họa xuất phát từ kho chứa 2.750 tấn amoni nitrat ở cảng Beirut. Số hóa chất này đã được lưu trữ ở đây 6 năm nay, bất chấp cảnh báo về những nguy cơ có thể xảy ra.Giới chức Lebanon hôm 6/8 đã bắt giữ 16 nghi can liên quan đến vụ nổ này, trong đó có Tổng Giám đốc cảng Beirut.Theo thẩm phán Fadi Akiki thuộc Tòa án quân sự Lebanon, 18 quan chức hải quan và phụ trách cảng Beirut có liên quan đến công tác bảo trì nhà kho chứa vật liệu nguy cơ cháy nổ đã bị thẩm vấn. Hiện, 16 người đã bị bắt giữ để phục vụ công tác điều tra.Trong một diễn biến liên quan, Ngân hàng Trung ương Lebanon cùng ngày đã quyết định đóng băng tài khoản của 7 quan chức hải quan và những người chịu trách nhiệm tại cảng Beirut.Những người bị đóng băng tài khoản ngân hàng được cho là có liên kết với Tổng giám đốc Cảng Beirut Hassan Koraytem và Tổng Giám đốc Hải quan Lebanon Badri Daher. Hiện, nguyên nhân vụ nổ kinh hoàng vẫn đang được điều tra. ", "topic": "Thế giới", "tag": ["Trừng phạt", "Vaccine ngừa Covid-19", "Quan chức", "TIKTOK", "Carrie Lam", "Đặc khu", "Mahathir Mohamad", "Hồng kông", "Chính đảng", "Ký sắc lệnh", "Cựu thủ tướng", "Tử hình", "Trung Quốc", "Bộ Ngoại Giao Trung Quốc", "Mỹ", "Tuyên án", "Teresa Cheng", "Canada", "Oleg Gridnev", "John Lee Ka-chiu"], "link": "https://vietnamfinance.vn/the-gioi-tuan-qua-my-trung-phat-truong-dac-khu-hong-kong-nga-sap-dang-ky-vaccine-ngua-covid-19-20180504224242088.htm"}