{"id": "35965680", "header": "Những ngày cuối của dòng Mekong hùng vĩ", "datetime": "2020-08-08T10:18:00.000+07:00", "summary": "Cuốn sách này cho thấy quá trình chuyển đổi, ngay cả với thiện chí tốt nhất, cũng không phải là nhiệm vụ đơn giản, vì đây là trường hợp cố lắp chốt vuông vào cái lỗ tròn.", "content": "Cuốn sách này cho thấy quá trình chuyển đổi, ngay cả với thiện chí tốt nhất, cũng không phải là nhiệm vụ đơn giản, vì đây là trường hợp cố lắp chốt vuông vào cái lỗ tròn.(...) Có một nhận thức chung trong giới hoạch định chính sách ở tất cả các nước Mekong, là trong quá khứ sông Mekong đã cung cấp rất nhiều tài nguyên nên trong tương lai cũng như vậy. Tuy nhiên, các hạn chế đang bắt đầu bộc lộ. Các nước ở hạ nguồn thường cáo buộc Bắc Kinh sử dụng các đập trên thượng Mekong để giữ nước.Ủy hội sông Mekong, thành lập năm 1995 với nhiệm vụ thúc đẩy nghiên cứu khoa học và hợp tác về các nguồn tài nguyên chung của sông này ở Thái Lan, Lào, Campuchia, và Việt Nam, bị cả bên trong lẫn bên ngoài lưu vực xem là một tổ chức thất bại vì không thiết lập được nền tảng tạo thuận lợi cho sự phân phối hài hòa và công bằng các nguồn tài nguyên của dòng Mekong. Việt Nam và Campuchia tiếp tục phản đối các đập thượng nguồn của Lào, và các nước trong khu vực kịch liệt phản đối Thái Lan khi nước này chuyển hướng lượng nước khổng lồ từ dòng chính sông Mekong cho mục đích tưới tiêu.Như vậy, ngay cả ở cấp chính phủ quốc gia cũng thừa nhận rằng các cách tiếp cận nhằm phát triển lưu vực sông Mekong đang tạo ra những rủi ro...Cuốn sách này kể về cuộc hành trình xuôi dòng Mekong từ rìa dãy núi Himalaya ở tỉnh Vân Nam, Trung Quốc đến đồng bằng sông Cửu Long, Việt Nam. Đây là công trình đầu tiên thuộc loại này tìm hiểu bốn chủ đề liên quan với nhau, góp phần vào sự thay đổi môi trường và xã hội năng động đang diễn ra ở lưu vực này: quản lý các tài nguyên thiên nhiên và văn hóa với trọng tâm cụ thể là nước, đầm lầy, rừng; phát triển du lịch; di cư từ nông thôn ra thành thị; và tác động của biến đổi khí hậu.Cuốn sách năm 2000 của Milton Ostern -  () viết về lịch sử của vùng Mekong từ những khu định cư đầu tiên tại Óc Eo được các thương nhân Trung Hoa ghi lại 2.000 năm trước, qua thời Đế quốc Khmer, rồi đến thời kỳ thuộc địa và cuối cùng là tình trạng bạo lực trong thế kỷ XX khi các cường quốc tiến hành các cuộc chiến tranh đã đưa nước Mỹ can dự vào vùng Mekong.Ở mặt nào đó cuốn sách này tiếp nối cuốn sách của Milton Ostern với nỗi lo về một Trung Quốc đang trỗi dậy sẽ tác động đến các quốc gia cuối dòng Mekong như thế nào. Các tác động môi trường và xã hội của việc bành trướng kinh tế của Trung Quốc vào hạ Mekong cũng là một chủ đề khác được trình bày trong sách. Tuy nhiên, sách này không được viết với thành kiến chống Trung Quốc. Tôi đã sống và làm việc ở Trung Quốc trong 15 năm, và tôi hiểu quan điểm và thế lưỡng nan trong phát triển của Trung Quốc cũng sâu sắc như hiểu quan điểm và thế lưỡng nan của 5 quốc gia hạ Mekong.Nếu cuốn sách này chống lại điều gì thì đó chính là mô hình phát triển mà Trung Quốc đã sao chép của phương Tây. Mô hình này được xác lập bởi chủ nghĩa tư bản chú trọng đầu tư và tăng trưởng kinh tế vĩ mô, đánh đổi bằng thiệt hại trong việc bảo vệ các cộng đồng và đa dạng sinh học tự nhiên (...)Tôi cố gắng tìm hiểu lịch sử và văn hóa địa phương các nơi được nói đến trong sách, chú ý đến thực phẩm và các địa điểm quan trọng làm nổi bật các kho báu độc đáo của sông Mekong, và tìm hiểu những kho báu này đang gặp nguy thế nào. Vì thế, sách này có thể là bạn đồng hành cho lữ khách thích khám phá đi qua lưu vực này. Đồng thời, độc giả am hiểu, học giả hàn lâm, và giới hoạch định chính sách có thể sẽ thấy cuốn sách này hữu ích vì nó vạch trần những rủi ro đối với phương thức phát triển kinh tế hiện nay và thảo luận đường hướng nhằm cải thiện tình hình và bảo vệ hệ sinh thái cốt lõi của lưu vực sông này (…).Một nguồn cảm hứng chính của sách là vấn đề lựa chọn cá nhân và cách tác động của các lựa chọn này phá vỡ, có thể sẽ chấm dứt mối quan hệ xã hội và sinh thái vốn đã biến sông Mekong thành một khung cảnh văn hóa sôi động và một nơi phong phú đa dạng sinh học. Một số lựa chọn cá nhân cũng bình thường như việc dùng điện thoại thông minh, trong khi những lựa chọn khác, như xây đập chắn một đoạn sông Mekong, tác động mạnh mẽ hơn nhiều.Rõ ràng người đọc không nên có ấn tượng từ tên sách là sông Mekong đang quằn quại chết dần.Tháng 2.2017, Giám đốc điều hành của Ủy hội sông Mekong, TS. Phạm Tuấn Phan nhận xét trong một cuộc phỏng vấn . Phát biểu của ông gây ra nhiều tranh cãi. Nếu dòng Mekong chỉ để sản xuất điện, giao thông đường thủy, và tưới tiêu, thì chắc chắn các con đập sẽ không giết chết sông Mekong. Nhưng Mekong không chỉ là một con sông.Sự hào phóng của dòng sông là điều làm nó vĩ đại, và địa lý cùng với sản vật tự nhiên của nó mang lại những trải nghiệm sống không nơi nào khác trên thế giới có được. Trong bối cảnh đó, không còn nghi ngờ gì nữa, các con đập, các tuyến đường sắt, đường cao tốc mới, và hệ thống mang lại kiểu phát triển mới này cho lưu vực sông Mekong sẽ làm thay đổi hẳn môi trường văn hóa và sự phong phú sinh thái vẫn còn được thấy trong những ngày cuối này của dòng Mekong hùng vĩ, nếu chúng ta không bắt tay hành động trong thời gian tới.Brian Eyler là Giám đốc Chương trình Đông Nam Á của Trung tâm Stimson tại Washington DC – Hoa Kỳ. Ông từng có thời gian quản lý các trung tâm du học ở Bắc Kinh và Côn Minh - Trung Quốc cho IES Abroad và dẫn đầu nhiều chuyến tham quan học tập trên khắp khu vực sông Mekong.Trong , Brian Eyler dẫn chúng ta bước vào một chuyến khảo sát Mekong từ thượng đến hạ nguồn, tìm hiểu về những người phụ thuộc vào tài nguyên nơi đây. Thông qua câu chuyện sinh kế của các cộng đồng cư dân chịu tác động bởi chính sách khai thác và tái định hình môi trường dòng sông này, ông đưa ra các giải pháp hợp lý, và cũng cảnh báo nếu những kịch bản tốt lành không xảy ra... -   ", "topic": "Văn hóa", "tag": ["Sông mekong", "Brian Eyler", "Hùng vĩ", "Nguyễn Đình Huỳnh", "PHANBOOK", "Cửu Long", "Cuốn sách", "Lưỡng nan", "Xuôi dòng", "Vuông", "Thiện chí", "Đập thủy điện", "Ủy hội sông Mekong", "Lưu vực", "Thượng nguồn", "NXB Phụ nữ", "Lắp", "Dòng chính", "Người Đô Thị", "Dòng sông"], "link": "http://nguoidothi.net.vn/nhung-ngay-cuoi-cua-dong-mekong-hung-vi-24719.html"}