{"id": "35960408", "header": "Vụ thương lái trộm tôm ở Cà Mau: Đề nghị truy tố 19 bị can", "datetime": "2020-08-07T19:14:00.000+07:00", "summary": "19 bị can bị đề nghị truy tố ở các tội trộm cắp tài sản và không tố giác tội phạm.", "content": "Ngày 7-8, Công an huyện Đầm Dơi, tỉnh Cà Mau đã thông báo cho anh Lê Duy Châu, nạn nhân trong vụ án trộm biết kết quả điều tra.Theo đó, Công an huyện Đầm Dơi đã có kết luận điều tra và đã chuyển toàn bộ hồ sơ sang VKS cùng cấp, đề nghị truy tố 19 bị can. Trong đó có 14 bị can bị đề nghị truy tố tội trộm cắp tài sản theo khoản 3, Điều 173, Bộ luật Hình sự 2015 (khung hình phạt có mức án từ 7 đến 15 năm tù).Năm bị can khác bị đề nghị truy tố tội không tố giác tội phạm theo khoản 1, điều 390, Bộ luật hình sự 2015 (mức án ở điều, khoản này là cảnh cáo đến cải tạo không giam giữ hoặc tù từ sáu tháng đến ba năm).Như  đã có nhiều tin bài phản ánh, ngày 7-5 nhóm thương lái đến khu nuôi tôm công nghiệp của anh Lê Duy Châu, xã Tạ An Khương, huyện Đầm Dơi để mua tôm. Quá trình kéo tôm thu hoạch, nhóm này đã tổ chức, bố trí người cũng như vật dụng để trộm cắp tôm.Toàn bộ hoạt động trộm cắp tôm đã bị camera an ninh nhà anh Châu ghi hình.Theo anh Châu, ao tôm ước có hơn 8 tấn nhưng nhóm thương lái kéo hết chỉ cân được khoảng 2,7 tấn. Sau khi xem lại các camera và phát hiện sự việc, anh trình báo cơ quan công an.Ngày 26-5, phản ánh toàn bộ sự việc này, trích đăng tải một số đoạn clip phơi bày trò trộm tôm táo bạo của nhóm thương lái. Ngày 27-5, Công an huyện Đầm Dơi khởi tố vụ án, bắt tạm giam điều tra hàng loạt nghi can.Trong một diễn biến khác, vào chiều 7-8, một nhóm hơn 10 người dân đã đến HĐND tỉnh Cà Mau, cơ quan tiếp dân tỉnh để yêu cầu cấp lãnh đạo chỉ đạo Công an điều tra sớm những tin tố giác mà họ đã gửi đơn nhiều tháng qua.Nhóm người này cho rằng bản thân cũng là nạn nhân, mất tôm tấn bởi các nhóm thương lái, kiểu như của anh Lê Duy Châu.Các cơ quan nói trên đã tiếp đón, ghi nhận ý kiến đề xuất của các nông dân này chuyển cơ quan Công an các huyện để điều tra và xử lý theo pháp luật. ", "topic": "Pháp luật", "tag": ["Đề nghị truy tố", "Lê Duy Châu", "Thương lái", "Tôm", "Công an huyện Đầm Dơi", "Trộm", "Cà Mau", "Bị can", "Trộm cắp", "Tố giác", "Bộ Luật Hình sự 2015", "Tạ An Khương", "Tội phạm", "Chuyển toàn bộ", "PLO", "Khung hình phạt", "Đầm Dơi", "Mức án", "Tài sản", "Tin bài"], "link": "https://plo.vn/an-ninh-trat-tu/vu-thuong-lai-trom-tom-o-ca-mau-de-nghi-truy-to-19-bi-can-929949.html"}