{"id": "35965762", "header": "ASEAN khởi động Ngày mua sắm trực tuyến ASEAN đầu tiên", "datetime": "2020-08-08T10:28:33.000+07:00", "summary": "Ngày 8/8, lần đầu tiên sự kiện mua sắm trực tuyến được khởi động và tiến hành tập thể trên quy mô toàn khu vực ASEAN tại trang web chính thức dành riêng cho ngày mua sắm trực tuyến ASEAN (AOSD) là http://aseanonlinesaleday.com, nhằm giới thiệu các doanh nghiệp tham gia chiến dịch.", "content": "Gần 150 doanh nghiệp thương mại điện tử ở ASEAN tham gia và cung cấp nhiều loại hàng hóa và dịch vụ với mức giá khuyến mại hoặc chiết khấu thông qua nền tảng thương mại điện tử trên AOSD.Trong bối cảnh Covid-19, thương mại điện tử đang được sử dụng như một phương thức mua sắm hữu ích. Các chính phủ ở ASEAN cũng đang nỗ lực để tạo điều kiện thuận lợi cho các doanh nghiệp trực tuyến trong thời gian diễn ra đại dịch Covid-19. Do đó, đây là cơ hội tốt để các doanh nghiệp trên toàn ASEAN quảng bá sản phẩm và tăng doanh số thông qua thương mại điện tử trong khu vực.Việt Nam với tư cách là Chủ tịch ASEAN 2020 đã đề xuất Ngày mua sắm trực tuyến ASEAN. Đây là sự kiện mua sắm trực tuyến đầu tiên sẽ được tiến hành tập thể trên quy mô toàn khu vực. Ủy ban Điều phối ASEAN về Thương mại điện tử (ACCEC) là điều phối viên của chương trình này. Ngày mua sắm trực tuyến ASEAN sẽ tạo điều kiện cho các nước thành viên thúc đẩy thương mại xuyên biên giới thông qua thương mại điện tử. Thông qua chương trình này, các doanh nghiệp trên toàn AMS cũng sẽ có cơ hội tốt để quảng bá các sản phẩm / dịch vụ nội địa của mình tới các khách hàng sống ở các nền kinh tế khác nhau trong ASEAN.Lĩnh vực thương mại điện tử của ASEAN dự kiến sẽ tăng gấp 3 lần quy mô từ 100 tỷ đôla Mỹ lên 300 tỷ đôla Mỹ vào năm 2025. Giữa đại dịch Covid-19, thương mại điện tử là một điểm sáng tăng trưởng khi người tiêu dùng và doanh nghiệp ngày càng chuyển sang hình thức trực tuyến. Việc khởi động AOSD tìm cách thúc đẩy hơn nữa những xu hướng này và khuyến khích người tiêu dùng và doanh nghiệp tích cực tương tác và thực hiện các giao dịch thương mại trên các nền tảng hoặc thị trường điện tử có uy tín và an toàn hoạt động trên toàn khu vực. AOSD cũng sẽ hỗ trợ các nỗ lực đang diễn ra của các quốc gia thành viên ASEAN nhằm tạo thuận lợi cho thương mại và thương mại điện tử, tăng cường hội nhập kỹ thuật số và quan trọng hơn là khơi dậy lòng tin và sự tự tin vào doanh nghiệp ASEAN, bao gồm các Doanh nghiệp siêu nhỏ, nhỏ và vừa (MSMEs), những người vẫn năng động, kiên cường và cởi mở để kinh doanh giữa thời Covid-19.Số hóa và hội nhập kỹ thuật số ngày càng trở nên quan trọng đối với phục hồi và phát triển kinh tế bền vững ở ASEAN. Theo một nghiên cứu của Bain & Company vào năm 2017, quy mô nền kinh tế kỹ thuật số của ASEAN dự kiến sẽ đạt 8,5% GDP vào năm 2025, tăng từ 1,3% vào năm 2015. Trong đại dịch Covid-19, chuyển đổi kỹ thuật số đang diễn ra với tốc độ nhanh hơn. Làm việc tại nhà, học tập từ xa, hội nghị truyền hình, ngân hàng điện tử, y tế điện tử và thương mại điện tử đang biến đổi sâu sắc cuộc sống hàng ngày, nhiều trong số đó đã trở thành một phần bình thường mới trong thời kỳ đại dịch. ASEAN có vị thế tốt để thích ứng và tận dụng chuyển đổi kỹ thuật số như một động lực thúc đẩy tăng trưởng thông qua hệ sinh thái đang phát triển bao gồm hơn 300 triệu người dùng di động và băng thông rộng trong khu vực.AOSD dự kiến sẽ được tổ chức vào ngày 8/8 hàng năm như một dịp để thúc đẩy thương mại kỹ thuật số khu vực và tăng cường hợp tác mạnh mẽ hơn giữa các bên liên quan, bao gồm các cơ quan chính phủ liên quan, doanh nghiệp và người tiêu dùng, để thúc đẩy và khám phá các sáng kiến chính sách mới và công nghệ tiên tiến nhằm thúc đẩy hoạt động thương mại điện tử xuyên biên giới trong ASEAN. ", "topic": "Kinh tế", "tag": ["AOSD", "Asean", "Thương mại điện tử", "Mua sắm", "Chiết khấu", "ACCEC", "Trang web chính thức", "Khởi động", "Doanh nghiệp", "ASEAN 2020", "Dành riêng", "Online", "Khuyến mãi", "Đại dịch", "Điều phối viên", "Quy mô", "Tập thể", "Ams", "Chiến dịch", "Sự kiện"], "link": "https://congthuong.vn/asean-khoi-dong-ngay-mua-sam-truc-tuyen-asean-dau-tien-141854.html"}