{"id": "35965846", "header": "Dự thảo Nghị định xử phạt: Thống nhất, phân định rõ thẩm quyền xử phạt", "datetime": "2020-08-08T10:30:00.000+07:00", "summary": "Tại báo cáo đánh giá tình hình thi hành Nghị định 45/2016/NĐ-CP sửa đổi, bổ sung một số điều Nghị định 127/2013/NĐ-CP của Chính phủ quy định xử phạt vi phạm hành chính và cưỡng chế thi hành quyết định hành chính trong lĩnh vực hải quan, cơ quan chủ trì soạn thảo cho biết, việc xử phạt vi phạm hành chính trong lĩnh vực hải quan thời gian qua đã được cơ quan Hải quan thực hiện có hiệu quả.", "content": "Việc xử phạt về cơ bản được tiến hành kịp thời, đúng nguyên tắc, thủ tục, trình tự, thẩm quyền, xác định lỗi vi phạm, áp dụng căn cứ pháp lý để xử phạt và áp dụng đúng mức phạt. Các vụ vi phạm phức tạp đều được cục hải quan địa phương báo cáo, xin ý kiến Tổng cục, UBND tỉnh, thành phố hoặc trao đổi với các cơ quan chức năng có liên quan để bảo đảm việc xử lý chặt chẽ, có cơ sở pháp luật. Những trường hợp vi phạm chưa xác định rõ mức độ hành chính hay hình sự đều được cơ quan Hải quan trao đổi với cơ quan điều tra hoặc Viện Kiểm sát nhân dân cùng cấp.Theo đó, các quy định liên quan đến việc phân định thẩm quyền xử phạt tại Nghị định 45/2016/NĐ-CP và Nghị đinh 127/2013/NĐ-CP đã được thực hiện ổn định từ năm 2016 đến nay và không có ý kiến phản hồi có vướng mắc trong quá trình thực hiện (các UBND tỉnh, thành phố, các cục hải quan tỉnh, thành phố, Cục Điều tra chống buôn lậu, Cục Kiểm tra sau thông quan khi tham gia ý kiến vào dự thảo Nghị định không có ý kiến phản hồi về nội dung này).Cơ quan chủ trì soạn thảo cho rằng, hiện nay, việc phân định các vụ vi phạm vượt quá thẩm quyền xử phạt của cục trưởng cục hải quan, Cục trưởng Cục Điều tra chống buôn lậu, Cục trưởng Cục Kiểm tra sau thông quan được thực hiện theo quy định tại Khoản 4 Điều 21 Nghị định 127/2013/NĐ-CP đã được sửa đổi, bổ sung tại Nghị định 45/2016/NĐ-CP của Chính phủ. Theo đó, trường hợp vụ vi phạm vượt thẩm quyền của cục trưởng cục hải quan thì chuyển để Chủ tịch UBND tỉnh ra quyết định xử phạt; trường hợp vụ vi phạm vượt thẩm quyền của Cục trưởng Cục Điều tra chống buôn lậu, Cục trưởng Cục Kiểm tra sau thông quan thì chuyển để Tổng cục trưởng Tổng cục Hải quan ra quyết định xử phạt.Do đó, tại Khoản 4, Điều 32 dự thảo Nghị định đã kế thừa quy định này. Tuy nhiên, tại báo cáo thẩm định số 117/BC-BTP ngày 1/6/2020, Bộ Tư pháp có ý kiến cho rằng: Quy định như dự thảo chưa đảm bảo thống nhất với quy định tại Điểm b Khoản 4 Điều 52 Luật Xử lý vi phạm hành chính, quy định hẹp hơn, hạn chế quyền chuyển các vụ việc vượt thẩm quyền của cục trưởng cục hải quan địa phương đến tổng cục, chuyển các vụ việc vượt thẩm quyền của Cục trưởng Cục Điều tra chống buôn lậu, Cục trưởng Cục Kiểm tra sau thông quan đến Chủ tịch UBND cấp tỉnh để ra quyết định xử phạt. Trong khi đó Luật Xử lý vi phạm hành chính không quy định cụ thể việc này. Do vậy, Bộ Tư pháp đề nghị cơ quan chủ trì soạn thảo chỉnh lý quy định tại Khoản 4 Điều 32 dự thảo Nghị định đảm bảo phù hợp, thống nhất với quy định nêu trên của Luật xử lý vi phạm hành chính (để theo hướng mở như Luật Xử lý vi phạm hành chính).Về vấn đề này, cơ quan chủ trì soạn thảo nhấn mạnh, theo quy định tại Luật Xử lý vi phạm hành chính thì Tổng cục trưởng Tổng cục Hải quan và Chủ tịch UBND cấp tỉnh là người có thẩm quyền xử phạt đối với các vụ vi phạm vượt quá thẩm quyền xử phạt của cục trưởng cục hải quan tỉnh, Cục trưởng Cục Điều tra chống buôn lậu, Cục trưởng Cục Kiểm tra sau thông quan (căn cứ Luật xử lý vi phạm hành chính thì Chủ tịch Ủy ban nhân dân cấp tỉnh có thẩm quyền xử phạt vi phạm hành chính trong các lĩnh vực quản lý nhà nước ở địa phương). Luật xử lý vi phạm hành chính không quy định cụ thể trường hợp nào thì chuyển để Tổng cục trưởng Tổng cục Hải quan xử phạt, trường hợp nào thì chuyển để Chủ tịch UBND cấp tỉnh xử phạt.Do đó, hiện quy định như dự thảo Nghị định sẽ giúp cho việc phân định thẩm quyền xử phạt được rõ ràng, minh bạch mà vẫn phù hợp, thống nhất với quy định của Luật xử lý vi phạm hành chính. Theo cơ quan chủ trì soạn thảo, các quy định này đã được thực hiện ổn định từ năm 2016 đến nay và không có ý kiến phản hồi có vướng mắc trong quá trình thực hiện từ các đơn vị thừa hành.Cơ quan chủ trì soạn thảo cũng cho rằng, với các quy định này, việc thực hiện cũng sẽ không làm phát sinh việc tổ chức nguồn nhân lực, vật lực cho việc tham mưu ra quyết định xử phạt vi phạm hành chính, tiếp nhận và xử lý tang vật vi phạm (chuyển giao tang vật; bố trí kho, bãi lưu giữ hàng vi phạm) tại cơ quan Tổng cục Hải quan.Theo cơ quan chủ trì soạn thảo, nếu vẫn giữ nguyên quy định tại dự thảo Nghị định thì những vướng mắc về việc xử lý các vụ việc vượt thẩm quyền của cấp cục trưởng cục hải quan, Cục trưởng Điều tra chống buôn lậu, Cục trưởng Cục Kiểm tra sau thông quan sẽ giảm đáng kể sau khi Luật Xử lý vi phạm hành chính được sửa đổi, bổ sung và sẽ có hiệu lực thi hành từ 1/7/2021 (dự kiến). Do theo dự thảo Luật xử lý vi phạm hành chính sửa đổi, bổ sung thì cục trưởng cục hải quan, Cục trưởng Cục Kiểm tra sau thông quan, Cục trưởng Cục Kiểm tra sau thông quan không bị giới hạn trị giá tang vật vi phạm tịch thu.Ngoài ra, cơ quan chủ trì soạn thảo cho biết thêm, về vấn đề này Bộ Tài chính cũng đã báo cáo xin ý kiến Chính phủ khi xây dựng Nghị định 45/2016/NĐ-CP ngày 26/5/2016 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định 127/2013/NĐ-CP ngày 15/10/2013 của Chính phủ. ", "topic": "Pháp luật", "tag": ["Nghị định 45/2016/NĐ-CP", "Nghị định 127/2013/NĐ-CP", "Phân định", "Dự thảo", "Xử phạt", "Thẩm quyền", "Soạn thảo", "Nghị định", "Vi phạm hành chính", "Cơ quan hải quan", "Cục hải quan", "Thi hành", "Hải quan", "Thống nhất", "Sửa đổi", "Chủ trì", "Cưỡng chế", "Thông quan", "Hành chính", "Bổ sung"], "link": "https://haiquanonline.com.vn/du-thao-nghi-dinh-xu-phat-thong-nhat-phan-dinh-ro-tham-quyen-xu-phat-129631.html"}