{"id": "35966863", "header": "'The Hater' - sự thù hận trên mạng xã hội có thể tiến xa tới đâu?", "datetime": "2020-08-08T12:15:00.000+07:00", "summary": "Tác phẩm điện ảnh Ba Lan khai thác nhiều vấn đề nóng hổi như phát ngôn kích động thù hận, tin giả, bạo lực mạng, xung đột sắc tộc… và khiến người xem phải suy ngẫm.", "content": "là tác phẩm điện ảnh thuộc thể loại chính kịch, giật gân của điện ảnh Ba Lan. Bộ phim được công chiếu tại Liên hoan phim Tribeca 2020 và thắng giải của sự kiện.Nhân vật chính trong phim là Tomasz (Maciej Musiałowski), một cậu sinh viên từ quê lên thành phố theo học ngành luật. Khoản học phí của Tomasz được nhà Krasucka - gia đình thượng lưu có mối quan hệ mật thiết với chính trị gia Paweł Rudnicki (Maciej Stuhr) - giúp đỡ phần nào do trước đây họ từng về nhà Tomasz nghỉ dưỡng mỗi mùa hè.Tomasz nảy sinh tình cảm với Gabi - con gái út nhà Krasucka. Cô lớn hơn cậu một tuổi, đã bảo lưu việc học một năm do mắc bệnh tâm lý. Dù Gabi ít nhiều đã hiểu tình cảm Tomasz dành cho mình, bản chất kiêu kỳ vẫn khiến cô hết lần này tới lần khác làm ngơ tấm chân tình của anh chàng tỉnh lẻ.Mở đầu phim, Tomasz, khi vẫn đang là sinh viên trường luật, bị đuổi học vì tội đạo văn. Dù đã tìm mọi cách để khiến các giáo sư mủi lòng, anh không thể lay chuyển được quyết định của họ. Tối đó, Tomasz tới nhà Krasucka ăn tối. Họ phải chờ Gabi rất lâu vì cô bị mắc kẹt giữa dòng người biểu tình trên phố.Sau bữa ăn, thay vì thông báo cho các ân nhân việc mình bị đuổi học, Tomasz cố tình để quên chiếc điện thoại đã mở sẵn chế độ ghi âm. Đoạn ghi âm tiết lộ gia đình Krasucka vốn chẳng coi trọng Tomasz, thậm chí còn nhìn anh bằng con mắt của kẻ bề trên.Sự tọc mạch của Tomasz trả giá bằng nỗi uất ức không thể nói cùng ai. Anh thuê một căn hộ và bắt đầu tìm việc. Ngay trong hôm dọn đến nơi ở mới, Tomasz đã thể hiện năng khiếu của một kẻ theo đuôi khi biết chính xác tài khoản Facebook của chủ nhà trước khi người này kịp giới thiệu.Với khả năng đánh hơi của bản thân, Tomasz được nhận vào làm cho Best Buzz PR - một đơn vị cung cấp dịch vụ truyền thông trên không gian mạng, nhưng thực chất là chuyên sử dụng các chiêu trò PR bẩn để triệt hạ mục tiêu.Nạn nhân đầu tiên của Tomasz là một nhân vật nữ nổi tiếng trong lĩnh vực tư vấn sức khỏe và sắc đẹp trên Internet. Bằng việc tung tin người uống loại nước ép do cô kinh doanh gặp phải tình trạng da tay chuyển vàng, Tomasz đã hủy hoại sự nghiệp của người phụ nữ. Ngược lại, sự nghiệp bị hủy hoại ấy lại đánh dấu thành công đầu tiên của Tomasz, giúp anh thăng tiến.Sau chiến công đầu, Tomasz được tin tưởng giao nhiệm vụ thứ hai: bằng mọi giá hạ thấp uy tín của chính trị gia Paweł Rudnicki, người đang tranh cử với nhiều chính sách ưu ái người nhập cư.Từ chỗ tiếp tay cho một vụ “con gà tức nhau tiếng gáy” trên mạng Internet, Tomasz đã bước chân vào thế giới của những mưu đồ chính trị trên chính trường - nơi mà hậu quả anh gây ra không đơn thuần là giọt nước mắt của cô gái bị cộng đồng mạng chửi bới.Dù tìm mọi cách để đánh đổi thành công và thăng tiến trong sự nghiệp, Tomasz vẫn bị trói chặt trong mặc cảm mình là một gã trai “nhà quê ra tỉnh” đạo văn và bị đuổi học. Càng về sau, sự táo tợn và lọc lõi của Tomasz càng tăng cao. Cùng với đó, con người thật của Tomasz cũng dần trở nên mờ nhạt trước những vỏ bọc anh ta tạo ra cho công việc của mình.Tomasz là kiểu nhân vật phản anh hùng hiếm thấy. Anh, tương tự như Lou Bloom (Jake Gyllenhaal) của  (2014), là kiểu người mưu mô, ích kỷ, liều lĩnh và có một phần nhân cách chống đối xã hội. được làm ra không phải để khán giả cảm thông với Tomasz. Ngược lại, nó là một phép thử sức chịu đựng của người xem trước quá trình thoái hóa biến chất, tha hóa tới tận cùng của nhân vật.Ngay từ đầu,  đã đặt ra hai vấn đề: chúng ta sẵn sàng đi xa tới đâu để đạt được mục đích bản thân, và chúng ta tỉnh táo tới đâu khi xử lý luồng thông tin mình tiếp nhận mỗi ngày.Với Tomasz, để vượt qua bài thi, anh ta đã đạo văn; để biết nhà Krasucka nghĩ gì, anh nghe lén họ nói chuyện; để có công việc, anh dìm cuộc đời người khác xuống bùn đen; để thăng tiến, anh sẵn sàng lợi dụng triệt để người xung quanh.Để hoàn thành yêu cầu loại bỏ đối thủ của một chính trị gia, Tomasz không ngần ngại biến thành một kẻ khủng bố trên không gian mạng. Anh tạo tài khoản ảo, lập fanpage, tổ chức các sự kiện… nhằm kích động thù hận và bạo lực giữa nhóm cư dân Ba Lan với người nhập cư.Vũ khí của anh là lời nói, và thành công của anh là những vụ bạo động, xô xát, đổ máu trên đường phố. Tất cả nhằm đổi lấy cái gật đầu hài lòng của “khách hàng” vẫn đang giấu mình trong bóng tối.Tomasz tung tin giả, làm rối loạn xã hội không vì quan điểm chính trị cụ thể nào cả. Anh có thể vừa giúp đỡ Rudnicki xây dựng hình ảnh, vừa tiếp tay cho những kẻ muốn hãm hại ông ta. Tomasz nhận ra nếu bản thân đủ vững vàng, một tay anh có thể điều khiển bàn cờ ở cả hai phía.Đó là thứ cảm giác về sức mạnh mà Tomasz khao khát. Chỉ có quyền lực mới giúp anh san bằng khoảng cách giai cấp giữa bản thân với nhà Krasucka, trở thành một người môn đăng hộ đối với con gái họ.Sau nửa đầu tập trung xây dựng hình ảnh nhân vật chính Tomasz là một gã trai tuyệt vọng tới mức không ngần ngại chà đạp người khác để vươn lên, nửa sau của  tiếp tục khám phá những giới hạn đạo đức mà anh ta sẵn đạp đổ. Luật chơi vẫn như cũ - kích động thù hận của công chúng nhắm vào một cá nhân cụ thể - nhưng bối cảnh đã thay đổi thành cuộc chạy đua chính trị.Ngày 13/1/2019, Paweł Adamowicz, một chính trị gia tại Ba Lan, đã bị đâm trúng tim khi đang diễn thuyết tại một sự kiện từ thiện. Thủ phạm là một gã đàn ông 27 tuổi thuộc phe chỉ trích kịch liệt đường lối của chính đảng mà Adamowicz là thành viên. Cảnh sát xác nhận hung thủ là một người hoạt động thường xuyên trên mạng xã hội.Sự kiện có thật ấy vô tình phản chiếu vào bộ phim, tạo thành trường đoạn cao trào đầy ắp bạo lực, nỗi kinh hoàng và mất mát đau thương. Giống như nhân vật Rudnicki trên phim, Adamowicz cũng là mục tiêu của những phát ngôn kích động thù hận trên mạng xã hội. Đứng sau chuỗi chiến dịch là các chính trị gia xuất thân từ phái cực hữu.Những tưởng khi Tomasz tận mắt chứng kiến hậu quả từ những phát ngôn kích động thù hận do mình gây ra, không phải thông qua màn hình máy tính lạnh lẽo hay những đoạn video tự quay rung lắc hỗn loạn mà là người thật việc thật, nhân vật sẽ hồi tâm chuyển ý.Song, đứng trước khuôn mặt thâm tím của người giao hàng và nỗi đau của gia đình Krasucka, Tomasz chỉ hiện lên với khuôn mặt, và có lẽ là cả trái tim, vô cảm. Sự vô cảm trở thành trạng thái cảm xúc chân thật nhất của anh ta, trong khi nỗi đau, những giọt nước mắt, sự tiếc thương sau đó chỉ là một màn trình diễn. khép lại bằng cảnh phim giống như khoảnh khắc mở đầu. Gia đình Krasucka đón tiếp Tomasz tại nhà riêng. Tuy sự việc không có gì thay đổi, nhưng mọi thứ bên trong đều đã đổi thay, dù không phải ai trên bàn ăn cũng tường tận bi kịch.Cách đây không lâu, điện ảnh Ba Lan khiến khán giả toàn thế giới sôi sục vì bộ phim nghèo nàn về ý tưởng, thô thiển trong cách thể hiện và ngập tràn nhục dục. Nhưng nay,  mang lại một câu chuyện gai góc, gợi nhiều suy ngẫm và xứng đáng để thưởng thức hơn rất nhiều. ", "topic": "Giải trí", "tag": ["Thù hận", "Kích động", "Ba Lan", "Xung đột sắc tộc", "Đạo văn", "Tác phẩm điện ảnh", "Đuổi học", "Suy ngẫm", "NIGHTCRAWLER", "Phát ngôn", "Bạo lực", "Trường luật", "Tiến xa", "Mạng xã hội", "Phim", "Chính khách", "Nóng hổi", "Nhân vật chính", "Giả", "Người xem"], "link": "https://zingnews.vn/the-hater-su-thu-han-tren-mang-xa-hoi-co-the-tien-xa-toi-dau-post1117037.html"}