{"id": "35968467", "header": "Gần 150 doanh nghiệp Việt tham gia Ngày mua sắm trực tuyến ASEAN", "datetime": "2020-08-08T15:18:00.000+07:00", "summary": "Gần 150 doanh nghiệp thương mại điện tử ở ASEAN tham gia và cung cấp nhiều loại hàng hóa và dịch vụ với mức giá khuyến mại hoặc chiết khấu thông qua nền tảng thương mại điện tử trên AOSD.", "content": "Ngày 8/8, lần đầu tiên sự kiện mua sắm trực tuyến được khởi động và tiến hành tập thể trên quy mô toàn khu vực ASEAN tại trang web chính thức dành riêng cho Ngày mua sắm trực tuyến ASEAN (AOSD) .Gần 150 doanh nghiệp thương mại điện tử ở ASEAN tham gia và cung cấp nhiều loại hàng hóa và dịch vụ với mức giá khuyến mại hoặc chiết khấu thông qua nền tảng thương mại điện tử trên AOSD.Hiện nay, thương mại điện tử đang được sử dụng như một phương thức mua sắm hữu ích. Các chính phủ ở khu vực ASEAN cũng đang nỗ lực để tạo điều kiện thuận lợi cho các doanh nghiệp trực tuyến trong thời gian diễn ra đại dịch COVID-19.Chính vì vậy, đây là cơ hội tốt để các doanh nghiệp trên toàn ASEAN quảng bá sản phẩm và tăng doanh số thông qua thương mại điện tử trong khu vực.Việt Nam với tư cách là  đã đề xuất Ngày  ASEAN. Đây là sự kiện mua sắm trực tuyến đầu tiên sẽ được tiến hành tập thể trên quy mô toàn khu vực.Ủy ban Điều phối ASEAN về  (ACCEC) là điều phối viên của chương trình này. ASEAN tạo điều kiện cho các nước thành viên thúc đẩy thương mại xuyên biên giới thông qua thương mại điện tử.Thông qua chương trình này, các doanh nghiệp sẽ có cơ hội tốt để quảng bá các sản phẩm, dịch vụ nội địa của mình tới các khách hàng sống ở các nền kinh tế khác nhau trong ASEAN.Theo các chuyên gia, lĩnh vực thương mại điện tử của ASEAN dự kiến tăng gấp 3 lần với quy mô từ 100 tỷ USD lên 300 tỷ USD vào năm 2025.Hơn nữa, giữa đại dịch COVD-19, thương mại điện tử là một điểm sáng tăng trưởng khi người tiêu dùng và doanh nghiệp ngày càng chuyển sang hình thức trực tuyến.Việc khởi động AOSD nhằm thúc đẩy hơn nữa những xu hướng này và khuyến khích người tiêu dùng và doanh nghiệp tích cực tương tác, thực hiện các giao dịch thương mại trên các nền tảng hoặc thị trường điện tử có uy tín.AOSD được tổ chức vào ngày 8/8 hằng năm như một dịp để thúc đẩy thương mại kỹ thuật số khu vực và tăng cường hợp tác mạnh mẽ hơn giữa các cơ quan chính phủ, doanh nghiệp và người tiêu dùng để tìm hiểu các sáng kiến chính sách mới và công nghệ tiên tiến nhằm thúc đẩy hoạt động thương mại điện tử xuyên biên giới trong khu vực ASEAN./. ", "topic": "Kinh tế", "tag": ["AOSD", "Asean", "Thương mại điện tử", "Mua sắm", "Chiết khấu", "ACCEC", "Trang web chính thức", "Khởi động", "Doanh nghiệp", "ASEAN 2020", "Dành riêng", "Online", "Khuyến mãi", "Đại dịch", "Ủy ban điều phối ASEAN", "Điều phối viên", "Nền tảng", "Quy mô", "Tập thể", "Hàng hóa"], "link": "http://www.vietnamplus.vn/gan-150-doanh-nghiep-viet-tham-gia-ngay-mua-sam-truc-tuyen-asean/656414.vnp"}