{"id": "35965155", "header": "iPhone 12 đẹp ngất ngây trong 'bộ cánh' màu hồng, hội chị em không mê mới lạ", "datetime": "2020-08-08T09:22:00.000+07:00", "summary": "Sẽ không lâu nữa iPhone 12 sẽ chính thức được ra mắt, đã có nhiều lời đồn đoán về màu sắc của thế hệ iPhone 12, và màu hồng Rose Gold là một trong số đó.", "content": "Năm vừa rồi, Apple khiến không ít người hâm mộ nức lòng khi trình làng thế hệ iPhone 11. Ngoài cụm camera 'siêu to khổng lồ' gây ấn tượng mạnh, thế hệ iPhone 11 cũng khiến người khác 'xiêu lòng' nhờ 'khoác' lên mình loạt màu sắc mới, trong đó có xanh bóng đêm, tím oải hương, và màu bạc hà thanh mát.Và sẽ không lâu nữa, thế hệ iPhone 12 sẽ chính thức được trình làng. Đã có nhiều lời đồn đoán về màu sắc của thế hệ iPhone 12, và màu hồng Rose Gold là một trong số đó.Rose Gold là một trong những màu phổ biến nhất của iPhone từ thời iPhone 6/6 Plus đến 6s/6s Plus và xuất hiện trên cả phiên bản iPhone SE 2016. Tuy nhiên, kể từ thế hệ iPhone 7 được ra mắt, màu sắc này đã không xuất hiện trên bất kỳ chiếc iPhone mới nào của Apple.Gần đây nhất, 'Táo khuyết' đã giới thiệu các thế hệ iPhone Xs và iPhone 11 Pro với màu vàng có chút hồng để thu hẹp khoảng cách giữa màu Gold và Rose Gold, nhưng có lẽ bấy nhiêu đó vẫn chưa thỏa mãn được sự mong chờ của người dùng.Theo nhiều nguồn tin tiết lộ, khả năng rất cao là chúng ta có thể sẽ thấy màu Rose Gold đã được chờ đợi từ rất lâu trở lại trên phiên bản iPhone 12 sắp được trình làng trong thời gian tới.Vào giữa tháng 4/2020, tài khoản Instagram theApplehub đã tiết lộ rằng, Light Blue, Violet Shade và Light Orange là 3 màu sắc đang được Apple cân nhắc mang lên trên thế hệ iPhone 12, và chỉ có 2 trong số 3 màu sắc trên sẽ được giữ lại.Nhìn chung, cả 3 màu sắc này có điểm chung là đều khá là trẻ trung và năng động, nhưng vẫn giữ được chất \"sang chảnh\" của Apple. Ngoài màu Light Blue từng xuất hiện ở thời iPhone 5C, Violet Shade và Light Orange là những màu mới khá bắt mắt.Tháng 2/2020, một trang công nghệ uy tín chuyên dự đoán về các xu hướng mới, đã bất ngờ công bố hình ảnh về một chiếc iPhone 12 Pro có màu sắc vô cùng nữ tính và dễ thương.Màu sắc này được sáng tạo dựa trên hình tượng của những chú Litte Pony trong bộ phim hoạt hình đáng yêu cùng tên. Nhìn sơ qua, người xem đã bị cuốn hút với kiểu màu gradient chuyển từ tím, xanh, vàng đến hồng. Mặc dù từ giờ đến thời điểm ra mắt còn khá lâu, nhưng cộng đồng mạng đã đứng ngồi không yên vì loạt màu sắc quá đẹp.Vào đầu năm nay, leaker uy tín Max Weinbach của diễn đàn XDA Developers từng tiết lộ rằng, sẽ có ít nhất 1 phiên bản iPhone 12 sở hữu phiên bản màu mới, đó là màu xanh hải quân (Navy Blue).Tuy nhiên, nhiều khả năng tùy chọn màu Xanh Navy mới này sẽ chỉ xuất hiện trên các phiên bản cao cấp (iPhone 12 Pro và iPhone 12 Pro Max), tương tự như việc màu xanh bóng đêm Midnight Green chỉ có trên iPhone 11 Pro và iPhone 11 Pro Max.Ngoài ra, được biết iPhone 12 màu sắc dự kiến bao gồm: trắng, vàng và đen. Mỗi màu có một vẻ đẹp riêng và hầu hết đều được cư dân mạng khen ngợi hết lời.Dĩ nhiên, đây vẫn là hình ảnh chưa chính thức và người yêu các sản phẩm của 'Táo khuyết' sẽ phải đợi đến cuối năm nay. ", "topic": "Công nghệ ", "tag": ["IPhone 12", "ROSE", "Apple", "Màu hồng", "Iphone", "Ngất ngây", "IPhone 12 Pro", "Lời đồn", "Là một trong số", "Bộ cánh", "IPhone SE 2016", "IPhone 11", "6s/6s Plus", "Mới lạ", "LIGHT", "Màu sắc", "IPhone 11 Pro", "IPhone 6/6 Plus", "Thế hệ", "Đoán"], "link": "https://saostar.vn/cong-nghe/iphone-12-dep-ngat-ngay-trong-bo-canh-mau-hong-20200808082720563.html"}