{"id": "35969572", "header": "Giải mã lý do cổ phiếu VTVcab 'biến mất' trên thị trường", "datetime": "2020-08-08T17:45:33.000+07:00", "summary": "Sau gần một năm chào sàn, đến nay cổ phiếu của công ty cổ phần Tổng công ty Truyền hình Cáp Việt Nam (VTVcab – mã CAB) gần như biến mất trên thị trường chứng khoán. Câu hỏi đặt ra: Doanh nghiệp này đang kinh doanh thế nào mà lại không thể thu hút được đầu tư như vậy?", "content": "VTVcab vừa có một cú “lội ngược dòng” ngoạn mục trên bản báo cáo tài chính hợp nhất quý II/2020 và lũy kế 6 tháng đầu năm 2020 do áp dụng các biện pháp thắt chặt chi tiêu.Theo đó, quý II/2020, doanh thu thuần của doanh nghiệp (DN) chỉ đạt 559,3 tỷ đồng, giảm nhẹ 2,3% so với con số 572,4 tỷ đồng của quý II/2019. Song, nhờ khoản giá vốn hàng bán giảm sâu 17,3% từ 443,6 tỷ đồng xuống mức 336,7 tỷ đồng nên lợi nhuận gộp đạt 192,6 tỷ đồng, tăng gấp rưỡi so với cùng kỳ năm ngoái.Hoạt động tài chính chỉ mang về 823 triệu đồng (cùng kỳ năm ngoái là hơn 1,1 tỷ đồng) cộng với khoản lỗ 5,8 tỷ đồng từ công ty liên doanh liên kết khiến DN bị hụt thu, trong khi chi phí bán hàng (64,2 tỷ) và chi phí quản lý (74,5 tỷ) đều tăng mạnh 42% và 44%.Tuy vậy, do khoản chi phí tài chính (chủ yếu là lãi vay) giảm mạnh 45% từ 17,2 tỷ cùng kỳ năm ngoái xuống còn 9,6 tỷ đồng nên cuối kỳ báo cáo này, VTVcab báo lãi sau thuế 29,4 tỷ đồng, cao gấp hơn 4 lần quý II năm trước.Kết thúc nửa đầu năm 2020, DN ghi nhận mức doanh thu thuần đạt gần 1.083 tỷ đồng và lãi sau thuế là 49,1 tỷ đồng. So với nửa đầu năm 2019, mức doanh thu này chỉ tương đương nhưng lợi nhuận thì tăng 241%.Mục tiêu kế hoạch (đã điều chỉnh) của VTVcab trong năm 2020 là doanh thu đạt hơn 2.171 tỷ đồng, lợi nhuận sau thuế 61,5 tỷ đồng. Như vậy, kết thúc nửa đầu năm 2020, công ty đã hoàn thành được một nửa mục tiêu doanh thu và hơn 3/4 chỉ tiêu lợi nhuận.Mức lợi nhuận này cũng đã mang lại chỉ số EPS (lãi cơ bản trên mỗi cổ phiếu) đạt 1.039 đồng. Vậy đâu là lý do khiến cổ phiếu CAB của VTVcab không thể giao dịch trên thị trường suốt gần một năm qua?VTVcab là đơn vị truyền hình trả tiền duy nhất trực thuộc đài Truyền hình Việt Nam, thành lập năm 1995, tiền thân là trung tâm Truyền hình Cáp MMDS.Năm 2018, Tổng công ty thực hiện cổ phần hóa qua hình thức chào bán cổ phần lần đầu ra công chúng (IPO). Phiên IPO dự kiến diễn ra vào ngày 17/4/2018.Theo kế hoạch cổ phần hóa, VTVcab có vốn điều lệ 884 tỷ đồng, tương ứng với 88,4 triệu cổ phần, mỗi cổ phần có mệnh giá 10.000 đồng. \"Ông lớn\" truyền hình này dự định bán ra 42,29 triệu cổ phần (gần 48% tổng số cổ phần) với mức giá khởi điểm 140.900 đồng/cổ phần. Như vậy, giá trị của phiên IPO lên tới 5.958 tỷ đồng. Tuy nhiên, hết thời gian đăng ký và đặt cọc, chỉ có một nhà đầu tư đăng ký tham gia đấu giá. Theo quy định, phiên đấu giá không đủ điều kiện tiến hành nên đã bị hủy.Nguyên nhân cổ phần VTVcab bị “ế” trong phiên IPO được cho là do mức giá “trên trời” 140.900 đồng/cổ phần, cao gấp hơn 14 lần mệnh giá. Trong khi kế hoạch lợi nhuận trước thuế trong 4 năm sau đó của VTV Cab dự kiến chỉ trên dưới 100 tỷ đồng, DN lại kỳ vọng huy động được 6.000 tỷ đồng ngay từ lần đầu chào bán với mức giá tương ứng hệ số giá trên thu nhập (P/E) lên tới 334 lần và gấp 5-6 lần so với mặt bằng chung của thị trường chứng khoán Việt Nam lúc đó.Ngoài ra, phiên IPO còn diễn ra vào thời điểm VTVcab gặp phải sự phản đối lớn từ khách hàng khi bất ngờ cắt hàng loạt kênh truyền hình quốc tế hấp dẫn như HBO, Disney Channel, Cartoon Network, Fox Sports… từ ngày 1/4/2018 mà không thông báo trước. Nhiều người phản đối hành vi coi thường khách hàng này của VTVcab, thậm chí khởi kiện công ty lên bộ Công Thương. Đó cũng là lý do cổ phiếu CAB kém thu hút nhà đầu tư.Không bán được cổ phần thông qua đấu giá, kênh truyền hình cáp của nhà đài trung ương bèn quay sang bán trên sàn chứng khoán. Năm 2019, sở Giao dịch chứng khoán Hà Nội chấp thuận cho VTVcab được đăng ký giao dịch 45,7 triệu cổ phiếu trên Upcom với mã chứng khoán CAB. Ngày giao dịch đầu tiên là 6/9/2019.Thế nhưng, sau gần 1 năm chào sàn, cổ phiếu CAB không có bất cứ giao dịch nào. Lý do thì vẫn cũ. Thời điểm đó, doanh thu 6 tháng đầu năm 2019 của VTVcab chỉ đạt khiêm tốn 1.074 tỷ đồng, lợi nhuận sau thuế đạt 14,3 tỷ đồng, còn cách xa mục tiêu cả năm, nhưng DN vẫn kiên quyết phải bán với giá 140.900 đồng/cổ phiếu.Điều này thực chất cũng không có gì khó hiểu và không vấp phải sự phản đối của ai, nếu như nhìn vào cơ cấu cổ đông khá “cô đặc” của VTVcab. Đài truyền hình Việt Nam - đơn vị được ủy quyền quản lý vốn Nhà nước - nắm giữ hơn 45,08 triệu cổ phần, tương ứng 98,55% vốn điều lệ. Phần còn lại do 1.156 cổ đông nắm giữ, đúng bằng số người lao động trong công ty được mua cổ phần ưu đãi sau cổ phần hóa.Câu chuyện cổ phiếu VTVcab “chết lâm sàng” được các chuyên gia tài chính nhìn nhận là điển hình cho “lỗ hổng” quản lý định giá doanh nghiệp hiện nay. Hậu quả là sự chênh lệch giá trị doanh nghiệp có thể lên tới hàng nghìn, thậm chí hàng chục nghìn tỷ đồng một cách rất “cảm tính” và làm xuất hiện những cổ phiếu có giá bán “hoang đường” đến nỗi thị trường không thể hấp thu nổi.Theo ông Bùi Huy Năm - Tổng Giám đốc VTV Cab, tính đến cuối năm 2019, kênh truyền hình này đạt 1,8 triệu thuê bao và là đồng phân phối hơn 5 triệu thuê bao trên các hạ tầng khác như Viettel, SCTV, VNPT ... DN có tổng tài sản hơn 2.000 tỷ đồng cùng 1.200 nhân sự đang làm việc với mức lương trung bình hơn 13 triệu đồng/người/tháng.Đối với VTVcab thì đây là một câu chuyện dài. Trước đó, vào tháng 5/2017, Kiểm toán Nhà nước có văn bản thông báo về kết quả tư vấn định giá và xử lý các vấn đề tài chính trước khi công bố giá trị doanh nghiệp cổ phần hóa của DN này. Theo đó, tổng giá trị tài sản của DN chênh lệch tăng 279 tỷ đồng so với con số do công ty kiểm toán độc lập định giá. Nguyên nhân là việc kiểm kê, phân loại tài sản, xác định giá trị tài sản chưa đúng quy định.Vậy nhưng, tại bản cáo bạch của Tổng công ty khi chào bán cổ phần lại thiếu hẳn phần thông tin giải thích việc định giá cổ phiếu (giá khởi điểm) được xác định như thế nào, mặc dù đây là thông tin được nhà đầu tư quan tâm nhất.Tại Quyết định số 58/2016/QĐ-TTg ngày 28/12/2016 và Công văn số 56/TTg-ĐMDN ngày 7/1/2016 của Thủ tướng Chính phủ thì VTVcab nằm trong nhóm DN Nhà nước phải thực hiện cổ phần hóa giai đoạn 2016 – 2020 với tỉ lệ Nhà nước nắm giữ 51% vốn điều lệ.Được biết, Phó Thủ tướng Vương Đình Huệ từng yêu cầu, đến năm 2020, đài Truyền hình Việt Nam phải trình Thủ tướng việc điều chỉnh tỉ lệ vốn Nhà nước nắm giữ tại công ty này theo đúng quy định. Không rõ câu chuyện bán cổ phần để giảm tỉ lệ sở hữu Nhà nước tại DN sẽ được VTVcab giải trình thế nào trong nay mai (?!) ", "topic": "Kinh tế", "tag": ["VTVCAB", "Kênh truyền hình", "CAB", "Cổ phiếu CAB", "Cổ phiếu", "Biến mất", "Giải mã", "Thị trường chứng khoán", "Đài truyền hình việt nam", "IPO", "VTV Cab", "Thắt lưng buộc bụng", "Sau thuế", "Lãi cơ bản", "Doanh thu", "Cổ phần hóa", "Thuần", "Nửa đầu", "Công ty cổ phần", "Cổ phần"], "link": "https://nguoiduatin.vn/giai-ma-ly-do-co-phieu-vtvcab-bien-mat-tren-thi-truong-a485324.html"}