{"id": "35966156", "header": "OPPO chính thức mở bán Reno4 Series và OPPO Watch tại thị trường Việt Nam", "datetime": "2020-08-08T10:54:08.000+07:00", "summary": "Hôm nay, OPPO chính thức mở bán Reno4 Series và OPPO Watch tại thị trường Việt Nam", "content": "OPPO chính thức mở bán Reno4 Series và OPPO Watch tại thị trường Việt Nam. Đây là thế hệ Reno rất thành công khi liên tục “phả hơi nóng” vào hai phân khúc 8-10 triệu đồng và 10-15 triệu đồng với tổng số lượng đặt hàng lớn kỷ lục: 23.000 đơn đặt cọc. Riêng với OPPO Watch, màn chào sân đầu tiên đã nhận được những dấu tín hiệu tích cực từ người dùng với hơn 800 đơn đặt cọc.Vượt xa mọi dự đoán, chỉ trong vỏn vẹn 6 ngày, lượng đơn đặt hàng Reno4 & Reno4 Pro liên tục gây sốc. Ngay trong ngày đầu trải nghiệm, dù chưa biết giá, Reno4 đã ghi dấu ấn với 2,5 ngàn đơn hàng có cọc. Chỉ 5 ngày sau đó, số đơn cọc đã cán mốc 15 ngàn, trước khi kết thúc vào ngày 07/08 với tổng cộng 23 ngàn đơn. Tính trung bình, mỗi ngày có hơn 3 ngàn người dùng quyết xuống tiền để sở hữu smartphone mới ra mắt của OPPO. Thành công này thực sự gây bất ngờ và rất đáng ghi nhận, nhất là trong bối cảnh kinh tế khó khăn cùng sự biến động phức tạp của thị trường.Reno4 & Reno4 Pro được trang bị hệ thống 4 camera, bao gồm: camera chính 48MP, camera siêu góc rộng 8MP, camera Macro 2MP và ống kính đơn sắc 2MP. Trong đó, tính năng Chân dung màu AI có thể giữ màu chủ thể trên hậu cảnh đơn sắc làm nổi bật phong cách nhân vật mà không cần thông qua ứng dụng thứ ba. Đây là “cứu cánh” cho những bức ảnh chân dung đẹp dù bối cảnh phức tạp, lộn xộn. Ngoài ra, Reno4 Pro còn là smartphone thương mại có tốc độ sạc nhanh nhất thị trường hiện nay khi trang bị SuperVOOC 2.0 công suất 65W, sạc đầy viên pin 4000mAh chỉ trong 36 phút. Bộ vi xử lý mạnh mẽ Qualcomm Snapdragon 720G, RAM 8GB cùng bộ nhớ lên đến 128GB và 256GB tùy phiên bản, cũng là yếu tố thuyết phục sau cùng cho những ai còn lăn tăn về hiệu năng của chiếc smartphone phong cách Reno4 & Reno4 Pro. Mức giá của Reno4 và Reno4 Pro lần lượt từ 8,49 và 11,9 triệu đồng.Bên cạnh đó, lần đầu tiên ra mắt tại thị trường Việt Nam, OPPO Watch cũng đã thể hiện “sức nóng” của mình với tổng cộng 1,5 ngàn đơn đặt mua và hơn 800 đơn đặt cọc tại cả hai điểm bán độc quyền Thế Giới Di Động và OPPO Experience Store chỉ trong vỏn vẹn 6 ngày đặt hàng. Đặc biệt hơn, tại Thế Giới Di Động, số lượng đặt mua chiếc smartwatch đầu tiên của OPPO đạt 1,5 ngàn với 671 cọc tính đến 10h tối ngày 07/08. Tính trung bình, mỗi ngày có gần 100 chiếc OPPO Watch được đặt mua và chờ đến tay người dùng chính thức vào ngày mở bán hôm nay.OPPO Watch là sản phẩm đồng hồ thông minh đầu tiên của OPPO. Sở hữu 2 phiên bản 41 mm và 46 mm, OPPO Watch được trang bị hệ điều hành WearOS, phù hợp với các ứng dụng và dịch vụ cốt lõi của Google đối với thiết bị đeo tay. Bên cạnh khả năng sạc 100% pin trong 75 phút nhờ công nghệ Watch VOOC, OPPO Watch còn có các tính năng chăm sóc sức khỏe và thể thao. Với người dùng, OPPO Watch là thiết bị công nghệ góp phần cải thiện chất lượng cuộc sống. Còn với OPPO, đây được xem là thiết bị chiến lược trong quá trình xây dựng hệ sinh thái IoT độc đáo của thương hiệu. Từ các thế hệ smartphone phổ thông đến cao cấp, tai nghe không dây, loa Bluetooth, hệ điều hành ColorOS và giờ đây là smartwatch, tất cả chứng minh OPPO thật sự sẵn sàng cho hành trình tạo ra hệ sinh thái mang tên mình. Mức giá của OPPO Watch là 5,9 triệu đồng. ", "topic": "Công nghệ ", "tag": ["Oppo Watch", "OPPO", "Reno4 Pro", "Series", "Macro 2MP", "Reno", "Nevada", "SuperVOOC 2.0 công suất 65W", "Đặt cọc", "Qualcomm Snapdragon 720G", "Thị trường", "Đơn sắc", "Đặt hàng", "Chính thức"], "link": "http://nghenhinvietnam.vn/tin-tuc/oppo-chinh-thuc-mo-ban-reno4-series-va-oppo-watch-tai-thi-truong-viet-nam-67418.html"}