{"id": "35966099", "header": "Man City đá bay Real Madrid, Pep Guardiola hết lời khen Jesus", "datetime": "2020-08-08T11:03:03.000+07:00", "summary": "HLV Pep Guardiola hết lời ca ngợi Gabriel Jesus, người sắm vai chính trong cả 2 chiến thắng 2-1 của Man City trước Real Madrid, vòng 16 Champions League.", "content": "Man City một lần nữa đã vượt qua được ‘ông lớn’ Real Madrid ở đấu trường châu Âu, để tiếp tục cuộc phiêu lưu tại Cúp C1.Thắng cùng với tỷ số 2-1 ở cả lượt đi – về (tổng tỷ số 4-2), đoàn quân của Pep Guardiola xứng đáng với tấm vé tứ kết.Raheem Sterling sớm đưa Man City vượt lên (phút thứ 9) trước khi Benzema quân bình cho Real Madrid vào phút 28. Gabriel Jesus nổ súng trong hiệp 2 và cách vị khách không xoay chuyển được gì thêm nữa.Jesus cũng chính là người đã kiến tạo để Sterling mở tỷ số. Tại lượt đi, tiền đạo này cũng là người châm ngòi ngược dòng chiến thắng cho Man City ở Bernabeu.Pep Guardiola hết lời khen ngợi học trò: “Tôi nghĩ Gabriel Jesus là cầu thủ của cả 2 trận đấu này. Cậu ấy ghi bàn ở Madrid, mang lại một quả phạt đền cho đội và hôm nay thực hiện 1 pha kiến tạo, rồi tiếp tục lập công”.Gabriel mang dấu ấn quyết định cho chiến thắng của chúng tôi trước Real Madrid. Cậu ấy đã giúp đội theo cách chúng tôi chiến đấu và chống trả trong những thời điểm khó khăn”.Đánh bại đội bóng 13 lần giành C1, Man City sẽ gặp Lyon ở tứ kết và được đánh giá ở ‘kèo trên’. Tuy nhiên, Pep Guardiola không nghĩ như vậy:“Để vô địch Champions League, bạn phải đánh bại nhiều đối thủ mạnh như Real Madrid. Vẫn còn đó Bayern Munich nếu họ hoàn thành nhiệm vụ trước Chelsea. Rồi Barca, Napoli. Và Atletico Madrid, 2 lần vào chung kết, 2 lần đánh bại đội bóng xuất sắc nhất thế giới Liverpool. Có rất nhiều đội lợi hại”. ", "topic": "Thể thao", "tag": ["Jesus", "Đá bay", "Real madrid", "STERLING", "Gabriel Jesus", "Hết lời", "Lời khen", "Manchester city", "Sắm vai", "Ca ngợi", "Karim Benzema", "Josep Guardiola", "Champions league", "Cúp các đội vô địch bóng đá quốc gia châu Âu", "Phiêu lưu", "Quân bình", "Một lần nữa", "Raheem Sterling", "Chiến thắng", "Xoay chuyển"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-quoc-te/champions-league/man-city-da-bay-real-madrid-pep-guardiola-ghi-cong-gabriel-jesus-664646.html"}