{"id": "35969759", "header": "Hà Nội: Nhiều người vẫn thờ ơ trước quyết định xử phạt không đeo khẩu trang nơi công cộng", "datetime": "2020-08-08T18:11:34.000+07:00", "summary": "Dù TP. Hà Nội đã thông báo sẽ triển khai các lực lượng xử phạt những trường hợp không đeo khẩu trang nơi công cộng tuy nhiên nhiều người dân vẫn thờ ơ với việc này.", "content": "Phát biểu tại phiên họp Thường trực Chính phủ về công tác phòng chống Covid-19 vào sáng cùng ngày, Chủ tịch UBND TP Hà Nội Nguyễn Đức Chung cho rằng, Hà Nội là địa bàn tiềm ẩn nhiều nguy cơ lây nhiễm trong cộng đồng.Theo đó, những nơi tập trung đông người, công cộng đều phải đeo khẩu trang, đo thân nhiệt và đều phải có nước sát khuẩn. Đồng thời yêu cầu và tuyên truyền tất cả những người tham gia giao thông và tham gia giao thông công cộng đều phải đeo khẩu trang. Tuy nhiên, theo ghi nhận sáng 8/8 tại khu vực phố đi bộ quanh hồ Hoàn Kiếm hiện vẫn có nhiều người thờ ơ với việc đeo khẩu trang.Mới đây, phát biểu tại Hội nghị Thường trực Chính phủ về công tác phòng chống dịch Covid-19 sáng 7/8, Chủ tịch UBND thành phố Nguyễn Đức Chung đề xuất Thủ tướng nâng lên một mức cảnh báo cao hơn đối với Hà Nội trước tình hình diễn biến dịch bệnh của Hà Nội hiện nay có thêm một ca mắc mới ở Phúc Thọ.Thực tế, đã có nhiều ca lây nhiễm do người tiếp xúc với người bệnh không đeo khẩu trang hoặc đã mở khẩu trang để giao tiếp. Chỉ một hành động nhỏ cũng tiềm ẩn nguy cơ khiến dịch bệnh lây lan trong cộng đồng.Việc đeo khẩu trang ở nơi công cộng là biện pháp cần thiết và bắt buộc trong giai đoạn dịch bệnh diễn biến phức tạp như hiện nay.Theo Pháp luật và bạn đọc ", "topic": "Pháp luật", "tag": ["Khẩu trang", "Đeo", "Công cộng", "Xử phạt", "Thờ ơ", "Hà Nội", "Người dân", "Dịch", "Phòng chống", "Dịch bệnh", "Lực lượng", "Triển khai", "Trường hợp", "Giao thông công cộng", "Ghi nhận", "Sát khuẩn", "Nguyễn Đức Chung", "Giao thông", "Thân nhiệt", "Hồ Hoàn Kiếm"], "link": "http://giadinh.net.vn/xa-hoi/ha-noi-nhieu-nguoi-van-tho-o-truoc-quyet-dinh-xu-phat-khong-deo-khau-trang-noi-cong-cong-20200808173832843.htm"}