{"id": "35961650", "header": "'Đột nhập' cơ sở làm giả găng tay y tế của nữ GĐ Thạch Thị Hoa", "datetime": "2020-08-07T21:39:00.000+07:00", "summary": "Tiếp sức cho nữ giám đốc Thạch Thị Hoa làm giả găng tay y tế là hàng chục người với vai trò khác nhau; các sản phẩm y tế này đã qua sử dụng, được gom từ rất nhiều nguồn.", "content": "Ngày 7/8, Phòng Cảnh sát Kinh tế - Công an TP HCM cho biết đang tiếp tục lấy lời khai bà Thạch Thị Hoa - Giám đốc Công ty TNHH sản xuất - thương mại thiết bị TTH cùng những người liên quan đến vụ  giả để tung ra thị trường.Theo đó, cánh tay phải giúp sức tích cực cho bà Thạch Thị Hoa đang bị Công an TP HCM lấy lời khai gồm Nguyễn Thị Lynh Trang, Nguyễn Đức Chương, Lê Ngọc Ngân cùng nhiều người khác.Tại cơ quan điều tra, bà Hoa cùng những người dưới quyền khai rằng ở Hương lộ 2, phường Bình Trị Đông A (quận Bình Tân) được thu mua từ nhiều nguồn, có cả nguồn găng tay y tế đã qua sử dụng. Sau khi tập kết găng tay đã dùng, những người của công ty sẽ sàng lọc, loại bỏ những găng tay cũ, bị rách, có vết ố không thể dùng hóa chất tẩy rửa.Mở rộng điều tra, khám xét nhiều cơ sở khác, công an phát hiện một căn nhà trên đường Bàu Cát 3 (quận Tân Bình), công an thu 10 bao tải chứa đồ bảo hộ y tế, 3.400 hộp găng tay y tế, 3 thùng carton chứa vỏ hộp găng nhãn hiệu nổi tiếng, 240 vỏ thùng carton in hình nhãn hiệu găng tay y tế...Một căn nhà khác trên đường Chiến Lược (phường Bình Trị Đông, quận Bình Tân) công an cũng thu trên 2.000 chiếc găng tay y tế không nhãn mác, 460 vỏ thùng carton in nhãn hiệu găng tay và 400 vỏ hộp găng tay y tế cùng nhiều tem nhãn giả nhãn hiệu nổi tiếng. Tại nhiều địa điểm khác công an đã thu giữ hàng ngàn thùng găng tay y tế, 500 kg nguyên liệu găng tay y tế không nhãn mác.Như Báo Người Lao Động đã thông tin, bất ngờ kiểm tra căn nhà ở Hương lộ 2, phường Bình Trị Đông A, quận Bình Tân, lực lượng công an phát hiện 32 người đang thực hiện các công đoạn sàng lọc, đóng thùng mặt hàng găng tay y tế. Những găng tay này này được cho vào từng hộp, thùng mang nhãn hiệu của một số doanh nghiệp nổi tiếng trên thị trường. Số lượng các thùng găng tay y tế đã đóng gói hoàn thiện đang để tại kho là 2.037 thùng, tương đương 2,3 triệu chiếc, trị giá trên 3 tỉ đồng.Ngoài số găng tay giả công ty bà Thạch Thị Hoa còn thực hiện xuất khẩu sản phẩm khẩu trang. Nhóm 32 người trong công ty bà Hoa đã đóng 100 khẩu trang vào 1 hộp, và mỗi 10 hộp sẽ đóng thành 1 thùng. Thông qua 1 đối tác, bà Thạch Thị Hoa ký hợp đồng xuất khẩu sản phẩm khẩu trang này sang Hàn Quốc (tổng cộng 10.000 thùng khẩu trang), tuy nhiên khi kiểm tra mẫu, phía đối tác Hàn Quốc đã trả lại. ", "topic": "Pháp luật", "tag": ["Thạch Thị Hoa", "Găng tay", "Làm giả", "Nguyễn Đức Chương", "Lê Ngọc Ngân", "Thương mại thiết bị TTH", "Nguyễn Thị Lynh Trang", "Giả", "Y tế", "Đột nhập", "Hương lộ 2", "Đường Bàu Cát 3", "Bình Trị Đông A", "Công ty TNHH Sản xuất", "Phòng Cảnh sát kinh tế", "Tiếp sức", "Gom", "Công an thành phố hồ chí minh", "Đã qua", "Lấy lời khai"], "link": "https://kienthuc.net.vn/xa-hoi/dot-nhap-co-so-lam-gia-gang-tay-y-te-cua-nu-gd-thach-thi-hoa-1419596.html"}