{"id": "35962744", "header": "MU bán hàng loạt, Real Madrid thừa nhận sai lầm lớn Bale", "datetime": "2020-08-08T05:34:33.000+07:00", "summary": "MU lên danh sách thanh lý hàng loạt, Real Madrid thừa nhận sai lầm lớn với Gareth Bale là những tin bóng đá mới nhất sáng nay, 8/8.", "content": "Nguồn Guardian loan báo, MU sẵn sàng lắng nghe mọi lời đề nghị dành cho Jesse Lingard vào hè này.Lingard còn thời hạn hợp đồng đến hè 2021 và Quỷ đỏ có tùy chọn gia hạn thêm 12 tháng, tuy nhiên Solskjaer không muốn giữ thêm ngôi sao người Anh. Nhà cầm quân người Na Uy muốn gom tiền có thêm ngân sách mua sắm.Jesse Lingard gây thất vọng, tịt ngòi kéo dài và phải đến 2 trận gần đây mới ‘nổ súng’ - ở vòng cuối Ngoại hạng Anh, MU thắng Leicester City 2-0 và đóng góp 1 bàn ở vòng 16 lượt về Europa League, MU 2-1 LASK.Tuy nhiên, chừng đó là không đủ để Solskjaer và MU thay đổi quyết định. Lingard là một trong những cái tên có trong danh sách MU cần thanh lý hè 2020.Bên cạnh Lingard, Diogo Dalot cũng nhiều khả năng ‘bật bãi’ khỏi Old Trafford. HLV Ancelotti đang hi vọng có thê đưa Dalot về Everton với giá tầm 10 triệu bảng, trong nỗ lực tăng cường hàng thủ.Ngoài ra, trung vệ Eric Bailly được cho cũng không còn chỗ ở MU, dù còn 2 năm trên hợp đồng.Trong khi đó, Paul Pogba được loan báo muốn ở lại, sẵn sàng ký mới MU. Còn thủ môn cho mượn Dean Henderson cho thấy dấu hiệu trở lại Old Trafford, khi Sheffield United đang tìm người thay thế.Theo Telegraph, Real Madrid thừa nhận đã quá sai lầm khi ngăn cản Gareth Bale đến Trung Quốc với lương 1 triệu bảng/tuần hồi hè năm ngoái.Lúc đó các thỏa thuận cá nhân để tiền vệ này rời Bernabeu đều đã hoàn tất nhưng Real Madrid bất ngờ hủy vào phút chót. Lý do được cho, Chủ tịch Perez muốn thu được khoản phí nhiều hơn từ Bale.Việc lãnh đạo Real Madrid đột ngột hủy hợp đồng khiến Bale vô cùng tức giận, vì hơn ai hết tiền vệ Xứ Wales hiểu mối quan hệ với Zidane là không thể cứu vãn.Thực tế, việc ở lại Bernabeu là thảm họa cho cả Real Madrid, Zidane và Bale. Tiền vệ này chỉ có 3 bàn thắng mùa này, với 20 lần ra sân, bị Zidane ruồng bỏ trong giai đoạn nước rút cuối mùa, gạt khỏi cả Cúp C1.Các nguồn tin cho hay, Real Madrid giờ rất muốn bán Bale để thoát cảnh trả lương cao ngất cho tiền vệ này nhưng điều này là không dễ. ", "topic": "Thể thao", "tag": ["LASK", "Manchester United", "Europa League", "Lượt về", "Thanh lý", "Sai lầm", "Loan báo", "Diogo Dalot", "Gareth Bale", "Real madrid", "Thừa nhận", "GUARDIAN", "Jesse Lingard", "Hàng loạt", "Ole Gunnar Solskjaer", "Gom tiền", "Danh sách", "Tùy chọn", "Vào hè", "Dean Henderson"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-quoc-te/tin-bong-da-8-8-mu-ban-hang-loat-real-madrid-sai-lam-lon-bale-664547.html"}