{"id": "35965633", "header": "Trung Đông sẽ hưởng lợi nếu ông Trump tái đắc cử?", "datetime": "2020-08-08T10:00:00.000+07:00", "summary": "Tờ Causeur của Pháp viết, đối với Israel và một số quốc gia Ả Rập sẽ tốt hơn nếu Tổng thống Mỹ Donald Trump có thể giành chiến thắng trong cuộc bầu cử sắp tới và tại vị trong nhiệm kỳ mới.", "content": "“Nếu ông Joe Biden giành chiến thắng trong cuộc bầu cử tổng thống sắp tới ở Hoa Kỳ, các quốc gia Trung Đông sẽ gặp nhiều khó khăn hơn”, ông Jacques Benjus chuyên gia của tờ Causeur nhận định.Theo quan điểm của ông Benjus, cả Israel và nhiều nước Ả Rập sẽ thích hợp hơn với việc ông Donald Trump tái đắc cử. “Người Ả Rập có thể trông cậy vào ông Trump về nguồn cung cấp vũ khí không giới hạn và háo hức cho cuộc tái đắc cử của ông ấy không kém chính phủ Israel”, Causeur nhấn mạnh.Các quốc gia Ả Rập, bao gồm cả các chế độ quân chủ của Vịnh Ba Tư tỏ ra lo ngại về kết quả của các cuộc thăm dò ở Hoa Kỳ dự đoán thất bại của ông Trump.“Thủ tướng Israel Benjamin Netanyahu không phải là người duy nhất muốn ông Donald Trump tái đắc cử vào tháng 11/2020. Nếu vào đầu năm, các cuộc bầu cử đối với đảng Cộng hòa dường như chỉ là một hình thức, thì sự bùng phát dịch Covid-19 đột ngột khiến kết quả của họ không thể đoán trước được. Ngoài suy thoái kinh tế và khủng hoảng sức khỏe, các cử tri cũng bị ảnh hưởng tiêu cực bởi việc cảnh sát giết hại George Floyd người Mỹ gốc Phi, điều này đã “đánh thức lại những định kiến phân biệt chủng tộc bị lãng quên từ lâu”, Causeur viết.Theo các nhà quan sát chính trị, các cuộc bầu cử ở Hoa Kỳ sẽ được tổ chức “bởi mâu thuẫn”. Người Mỹ sẽ bỏ phiếu không ủng hộ, để trừng phạt người làm tình hình đất nước trở nên trầm trọng hơn trong những năm gần đây.Tổng thống đương nhiệm đã đánh mất niềm tin của những người ủng hộ các chính sách dân túy của ông vì những khó khăn kinh tế, đồng thời, ông Trump hiện cũng đang không hài lòng với sự gia tăng tỷ lệ thất nghiệp. “Ông Trump đang phải “trả giá” không chỉ cho đại dịch Covid-19 mà còn cho sự kiêu ngạo và lòng tự ái. Ngay từ đầu nhiệm kỳ tổng thống của ông, các đối thủ chỉ mơ ước làm sao để tước bỏ quyền lực của ông”, ấn phẩm của Pháp viết.“Tất cả những điều này đang làm các quốc gia Ả Rập vô cùng thất vọng và trên hết là các quốc gia vùng Vịnh, vốn đánh giá cao “hiệp ước thế kỷ” của ông Trump vì ông ấy đã cắt đứt một số tham vọng của Israel”, ông Benjus cho biết.Theo ông Benjus, sau khi Mỹ rút quân, Israel đã thay thế một phần người Mỹ thành “bù nhìn” đối với Iran, nước có khả năng tiếp tục khiến một số nước láng giềng Ả Rập lo lắng bất chấp các lệnh trừng phạt của Mỹ.Ngoài ra, người Ả Rập có thể tin tưởng ông Trump cung cấp vũ khí không giới hạn, chi phí đã tăng gần gấp đôi trong những năm gần đây. Theo Causeur, Hoa Kỳ đã ký các hợp đồng trị giá 25 tỉ USD với 9 quốc gia ở Trung Đông và Bắc Phi, trong năm 2018 khối lượng giao dịch chỉ đạt 11 tỉ USD.“Trên toàn cầu, doanh số bán vũ khí của Mỹ đã tăng 42% trong năm nay, đạt gần 70 tỉ USD, có thể coi là một con số kỷ lục kể từ năm 2010. Khách hàng chính của người Mỹ ở Bắc Phi hiện là Morocco, quốc gia mà chính quyền đã chi 10 tỉ USD cho F-16 và trực thăng chiến đấu AH-64E Apache. Các quốc gia vùng Vịnh khác như UAE, Qatar, Bahrain, Saudi Arabia và Kuwait, đứng sang một bên đã ký kết các thỏa thuận trị giá 14 tỉ USD”, Causeur nhấn mạnh.“Tất cả những khách hàng này đều lo ngại về tương lai của việc cung cấp vũ khí, bởi vì trong trường hợp ông Joe Biden chiến thắng, chính sách của ông trong lĩnh vực này vẫn còn chưa chắc chắn. Không rõ điều gì sẽ xảy ra dưới thời ông Biden, người có thể hỗ trợ các chính phủ châu Âu chặn các chuyến hàng vũ khí tới Ả Rập Xê Út và UAE do can thiệp vào Yemen”, ông Benjus giải thích.Causeur cho biết, ông Trump đã không đình chỉ việc giao hàng bất chấp sự phản đối của Quốc hội về cuộc nội chiến Yemen và vụ ám sát nhà báo Ả Rập Xê Út Jamal Khashoggi. “Tổng thống Mỹ khi đó nói rằng an ninh của các đồng minh quan trọng hơn. Bên cạnh đó, khi nói đến kinh doanh, ông ấy không quá lo lắng về vấn đề dân chủ và nhân quyền”, Causeur viết.“Mặt khác, nhiều khả năng nếu đắc cử, ông Biden cũng sẽ tiếp tục chính sách hỗ trợ các nước Ả Rập, vì chiến lược này chủ yếu nhằm thúc đẩy lợi ích của Mỹ”, ấn phẩm nhấn mạnh. Ngoài ra, các đảng viên Cộng hòa và Dân chủ luôn có quan điểm chặt chẽ về chính sách đối ngoại đặc biệt là về quan hệ với Israel. Theo ông Benjus, nếu ông Biden chiến thắng rất có thể Nhà Trắng “sẽ chú trọng hơn đến việc bảo vệ nhân quyền ở các nước Ả Rập, nhưng không ảnh hưởng đến các vấn đề quốc phòng”.Causeur lưu ý rằng tình hình kinh tế ở Trung Đông đã thay đổi, nhu cầu dầu toàn cầu đang giảm do cuộc khủng hoảng giữa đại dịch, cũng như sự phát triển của các nguồn năng lượng thay thế và khám phá các mỏ mới ở Bắc Mỹ. Kết quả là các quốc gia vùng Vịnh bị tước bỏ ảnh hưởng trước đây và sự sụt giảm giá cả sau đại dịch chỉ thúc đẩy quá trình này. “Đặc biệt bị ảnh hưởng nặng nề là các quốc gia vùng Vịnh, vốn đang có lợi nhuận lớn trong khi băn khoăn về đa dạng hóa và công nghiệp hóa để giảm sự phụ thuộc vào hỗ trợ bên ngoài”, Causeur cho hay.Mới đây, một cuộc thăm dò cử tri của CBS News/YouGov công bố hôm 2/8 cho thấy cựu Phó Tổng thống Joe Biden của đảng Dân chủ đang dẫn trước ông Donald Trump của đảng Cộng hòa ở cả 2 bang dao động miền nam. Theo đó, ở bang Bắc Carolina, ông Biden dẫn trước với tỉ lệ 48%-44%, và ở bang Georgia cựu Phó Tổng thống cũng dẫn trước với tỉ lệ sít sao hơn 46%-45%.Tuy nhiên, khoảng cách này có thể nhỏ hơn so với thực tế, bởi cuộc thăm dò ở Bắc Carolina có biên độ sai số 3,9 điểm phần trăm, trong khi cuộc thăm dò tại Georgia có biên độ sai số 3,4 điểm phần trăm. Điều đó có nghĩa là ông Donald Trump thậm chí có thể dẫn trước ông Joe Biden ở 1 hoặc cả 2 bang này, dù không cách biệt nhiều.Các cuộc thăm dò nói trên không có nghĩa là ông Biden sẽ thắng ở Bắc Carolina hoặc Georgia vào tháng 11, hiện vẫn còn quá sớm và hoàn toàn chưa chắc chắn để có thể tiên đoán rằng ông Biden sẽ đắc cử.Trước đó, ông Trump gây xôn xao dư luận khi đề xuất hoãn cuộc bầu cử sắp tới, do lo ngại đại dịch viêm đường hô hấp cấp Covid-19 diễn biến phức tạp và nguy cơ gian lận trong bầu cử. Phe Dân chủ và cả một số thành viên Cộng hòa trong Quốc hội Mỹ lập tức bác ý tưởng này.Thanh Bình (lược dịch) ", "topic": "Thế giới", "tag": ["Đắc cử", "Ả rập", "Trump", "Joe Biden", "Trung Đông", "Tổng thống", "Israel", "Donald Trump", "Bầu cử", "Tổng thống Mỹ", "Quốc gia vùng vịnh", "Đảng cộng hòa", "Bỏ phiếu", "Tại vị", "Hưởng lợi", "Thăm dò", "Chính phủ Israel", "Chế độ quân chủ", "Nhiệm kỳ", "Không giới hạn"], "link": "https://infonet.vietnamnet.vn/the-gioi/trung-dong-se-huong-loi-neu-ong-trump-tai-dac-cu-260780.html"}