{"id": "35968997", "header": "'Tiên tri bầu cử' đoán Tổng thống Trump sẽ bị ông Joe Biden hạ đo ván", "datetime": "2020-08-08T16:31:00.000+07:00", "summary": "Khẳng định dứt khoát trong cuộc phỏng vấn với CNN, 'tiên tri bầu cử' Allan Lichtman - giáo sư của Đại học American cho biết 'các chìa khóa dự đoán Donald Trump sẽ thua trong năm nay'.", "content": "Giáo sư sử học Allan Lichtman - Chuyên gia đoán đúng kết quả mọi cuộc bầu cử Tổng thống Mỹ từ năm 1984 tin rằng, Tổng thống Trump sẽ thua trong cuộc chạy đua vào Nhà Trắng năm nay.Cụ thể, CNN hôm 7/8 cho biết, giáo sư Allan Lichtman dự đoán Tổng thống Donald Trump sẽ thất bại trước ứng viên Joe Biden trong cuộc bầu cử vào tháng 11.Giáo sư Lichtman cho biết ông sử dụng mô hình \"13 chìa khóa\" để đưa ra dự đoán của mình. Hệ thống này dựa trên các nhân tố như nền kinh tế, chính quyền đương nhiệm, bất ổn xã hội, các vụ bê bối, cũng như sức hút của từng ứng viên.\"Bí mật ở đây là cần nhìn vào bức tranh tổng thể sức mạnh và sự vận hành của chính quyền đương nhiệm. Không nên chú tâm vào các cuộc thăm dò dư luận, ý kiến các chuyên gia hay sự lên xuống hàng ngày của các chiến dịch tranh cử. Bức tranh toàn cảnh là cái mà các chìa khóa đánh giá\", ông Lichtman nói.Khẳng định dứt khoát trong cuộc phỏng vấn với CNN, giáo sư của Đại học American cho biết \"các chìa khóa dự đoán Donald Trump sẽ thua trong năm nay\".Ông Lichtman cho biết, mô hình 13 chìa khóa mà ông sử dụng là \"một hệ thống mạnh mẽ\" đã có lịch sử từ năm 1860. Giáo sư Đại học American bắt đầu sử dụng mô hình này từ năm 1982, và đã đoán đúng kết quả mọi cuộc bầu cử tổng thống Mỹ từ năm 1984.Các cuộc thăm dò dư luận mới nhất cho thấy, Tổng thống Trump đang bị bỏ lại phía sau trong cuộc chạy đua vào Nhà Trắng với ứng viên đảng Dân chủ Joe Biden, cựu Phó Tổng thống dưới thời Barack Obama. ", "topic": "Thế giới", "tag": ["Joe Biden", "Trump", "Bầu cử", "Tổng thống", "Thăm dò", "Donald Trump", "Tổng thống Mỹ", "Đại học American", "Allan Lichtman", "Tiên tri", "Hạ đo ván", "Nhà Trắng", "Dứt khoát", "Cnn", "Chìa khóa", "Đoán đúng", "Đoán", "Giáo sư", "Sử học", "Phỏng vấn"], "link": "https://thoidai.com.vn/tien-tri-bau-cu-doan-tong-thong-trump-se-bi-ong-joe-biden-ha-do-van-114673.html"}