{"id": "35962208", "header": "Chuyển cây trồng vật nuôi, giúp đồng bào dân tộc vươn lên thoát nghèo", "datetime": "2020-08-07T23:36:33.000+07:00", "summary": "Ngày 7/8 tại tỉnh Gia Lai, có 160 tập thể, cá nhân của Hội Nông dân có thành tích xuất sắc đã được tuyên dương trong Phong trào thi đua yêu nước giai đoạn 2015-2020; đồng thời, vận động nông dân toàn tỉnh tích cực chuyển đổi cây trồng, vật nuôi, thay đổi cách nghĩ, nếp làm giúp đồng bào dân tộc thiểu số trên địa bàn từng bước vươn lên thoát nghèo bền vững.", "content": "Tỉnh Gia Lai với gần 50% dân số là người dân tộc thiểu số, phát triển kinh tế dựa vào nông nghiệp, trong 5 năm qua (2015-2020), Hội Nông dân tỉnh Gia Lai đã từng bước xây dựng nhiều mô hình nông nghiệp sản xuất kinh doanh có quy mô lớn, giúp nông dân, đặc biệt là người dân tộc thiểu số có nguồn thu nhập ổn định.Phong trào nông dân thi đua sản xuất kinh doanh giỏi, đoàn kết giúp nhau làm giàu và giảm nghèo bền vững góp phần chuyển đổi cơ cấu cây trồng vật nuôi, ứng dụng tiến bộ khoa học kỹ thuật vào sản xuất, hình thành nhiều trang trại có quy mô vừa và nhỏ với thành tích khoảng hơn 60.000 hộ đạt danh hiệu hộ sản xuất kinh doanh giỏi, tăng 5.000 hộ so với giai đoạn 2010-2015.Cuối năm 2019, toàn tỉnh có hơn 400 hộ đạt danh hiệu sản xuất kinh doanh giỏi cấp Trung ương, hơn 4.500 hộ cấp tỉnh, hơn 16.600 hộ cấp huyện, hơn 40.000 hộ cấp cơ sở. Số hộ có thu nhập từ 200 - 500 triệu đồng/năm tăng nhanh qua các năm và ngày càng có nhiều số hộ có mức thu nhập trên 1 tỷ đồng/năm.Đây là những nhân tố đi đầu được nêu gương trong nỗ lực chung nhằm chuyển dịch cơ cấu cây trồng vật nuôi, áp dụng tiến bộ khoa học kỹ thuật và sản xuất, tạo khối lượng lớn nông sản trên địa bàn tỉnh. Những cá nhân thành công đã chia sẻ, hướng dẫn kỹ thuật sản xuất lại cho bà con, đặc biệt là người dân tộc thiểu số.Đồng thời, bằng những việc làm cụ thể, các cá nhân và tập thể ưu tú đã hỗ trợ 1.500 ngày công, cho mượn vốn không lấy lãi 25 tỷ đồng, ủng hộ 15.000 cây giống, 5.000 con giống các loại cho người nghèo, người dân tộc thiểu số có cơ sở làm ăn kinh tế, vươn lên thoát nghèo. Đây cũng cơ sở để tạo nên các sản phẩm nông nghiệp của tỉnh Gia Lai đã có tên tuổi trên thị trường như Tiêu Lệ Chí, Gạo Phú Thiện, Dasala Coffee, Đông trùng hạ thảo Trung Phúc Chư Păh...Với lực lượng gần 180.000 hội viên, Hội Nông dân cũng là một trong những lực lượng tiên phong trong phong trào thi đua xây dựng nông thôn mới tại địa phương với nhiều đóng góp to lớn, thiết thực. Từ năm 2015-2020, các cấp hội đã vận động hội viên, nông dân đóng góp gần 130.000 ngày công, kiên cố hóa hơn 3.000 km kênh mương, hiến hơn 300.000 m2 đất, sửa chữa hơn 7.000 km đường giao thông nông thôn với tổng giá trị đóng góp hơn 1.800 tỷ đồng. Hàng năm, 100% hội viên đều đăng ký gia đình văn hóa, xây dựng và duy trì hơn 220 mô hình bảo vệ môi trường, đến nay đã có 2 đơn vị cấp huyện, 70 xã, 41 làng đạt chuẩn nông thôn mới.Ngoài ra, các cấp hội nông dân tỉnh Gia Lai cũng đã góp phần tham gia bảo vệ an ninh địa bàn với gần 12.000 đợt tuyên truyền về các thôn, làng đồng bào dân tộc thiểu số, động viên, hướng dẫn bà con không nghe theo lời kẻ xấu xúi giục, đấu tranh xóa bỏ các tổ chức phản động Fulro, Tin lành Đê-ga, tà đạo Hà Mòn với gần 780.000 lượt người tham gia. Xây dựng và duy trì gần 170 mô hình \"tổ tự quản về an ninh trật tự\" với gần 5.000 người tham gia, chủ yếu là người dân tộc thiểu số, vùng sâu, vùng xa, vùng khó khăn.Tại hội nghị, ông Nguyễn Minh Trưởng, Chủ tịch Hội Nông dân tỉnh Gia Lai đã phát động Phong trào thi đua yêu nước trong 5 năm (2020-2015). Ngoài các nhiệm vụ trọng tâm để phát triển xây dựng, củng cố tổ chức hội vững mạnh, Hội Nông dân tỉnh Gia Lai đặc biệt quan tâm, vận động nông dân tích cực chuyển đổi cơ cấu cây trồng, vật nuôi theo hướng công nghiệp hóa, hiện đại hóa nông nghiệp, nông thôn bền vững làm thay đổi cách nghĩ nếp làm giúp người đồng bào dân tộc thiểu số từng bước vươn lên thoát nghèo bền vững. ", "topic": "Kinh tế", "tag": ["Vật nuôi", "Cây trồng", "Vươn lên", "Giảm nghèo", "Làm giúp", "Phong trào thi đua", "Gia Lai", "Nghèo", "Yêu nước", "Thoát", "Dân tộc thiểu số", "Người dân tộc thiểu số", "Bền vững", "Tuyên dương", "Từng bước", "Chuyển đổi", "Tiêu Lệ Chí", "Tập thể", "Vận động", "Gạo Phú Thiện"], "link": "https://baotintuc.vn/tay-bac-tay-nguyen-tay-nam-bo/chuyen-cay-trong-vat-nuoi-giup-dong-bao-dan-toc-vuon-len-thoat-ngheo-20200807220204957.htm"}