{"id": "35961892", "header": "Khởi tố 5 người xây dựng trái phép, còn hành hung 4 cán bộ bị thương", "datetime": "2020-08-07T22:21:00.000+07:00", "summary": "Ngày 7-8, Cơ quan CSĐT Công an Q.Liên Chiểu (TP.Đà Nẵng) khởi tố vụ án, khởi tố 5 bị can và bắt tạm giam 4 bị can về hành vi 'Chống người thi hành công vụ'.", "content": "5 bị can bị khởi tố gồm: Nguyễn Văn Hướng (SN 1956); Nguyễn Thị Chiến (SN 1958, vợ ông Hướng); Nguyễn Văn Cường (SN 1993, con trai ông Hướng; cùng ngụ tổ 33, P.Hòa Hiệp Nam (quận Liên Chiểu, TP.Đà Nẵng); Nguyễn Ngọc Cường (SN 1977, ngụ tổ 7, P.Hòa Hiệp Nam) và Phan Xuân Hiếu (SN 2001, ngụ tổ 29, P.Hòa Hiệp Nam).Theo cơ quan điều tra, sáng 4-8, Tổ kiểm tra Quy tắc đô thị P.Hòa Hiệp Nam nhận được thông tin về việc xây dựng trái phép tại tổ 4 đường Nguyễn Lương Bằng nên cùng Đội kiểm tra Quy tắc đô thị Q.Liên Chiểu đến kiểm tra; lập biên bản vi phạm hành chính đối với ông Hướng về hành vi xây dựng công trình không phép; xây dựng vi phạm hành lang đường dây thông tin tín hiệu đường sắt; đặc biệt còn vi phạm khi trong thời điểm Đà Nẵng đang thực hiện cách ly xã hội…Ngành chức năng yêu cầu đình chỉ thi công và tháo dỡ để xử lý. Tuy nhiên gia đình ông Hướng không chấp hành mà tiếp tục xây dựng. Lúc 16 giờ 30 ngày 4-8, lực lượng chức năng P.Hòa Hiệp Nam tiếp tục kiểm tra, nhắc nhở nhưng gia đình ông Hướng vẫn ngoan cố. Tổ công tác đã tháo dỡ việc xây dựng trái phép.Quá trình lực lượng chức năng làm việc, ông Hướng cùng vợ, con trai và 2 thợ xây (Nguyễn Ngọc Cường và Phan Xuân Hiếu) chống đối quyết liệt, dùng tay chân đánh, gạch đá liên tiếp ném vào lực lượng công an phường, dân quân, quy tắc đô thị...Hậu quả khiến 3 chiến sĩ Công an P.Hòa Hiệp Nam gồm Thượng úy Trần Quốc Huy, Trung úy Lê Đức Thành Tâm, Trung úy Phạm Viết Tiến và ông Nguyễn Thương – tổ kiểm tra quy tắc đô thị P.Hòa Hiệp Nam bị thương.Sau đó, Công an P.Hòa Hiệp Nam tăng cường lực lượng, khống chế các đối tượng.Quá trình làm việc, các đối tượng đều nhận thức được hành vi sai trái của mình. Cơ quan CSĐT Công an Q.Liên Chiểu đã bắt tạm giam Nguyễn Văn Hướng; Nguyễn Văn Cường; Nguyễn Ngọc Cường và Phan Xuân Hiếu; riêng bị can Nguyễn Thị Chiến được tại ngoại, cấm đi khỏi nơi cư trú. ", "topic": "Pháp luật", "tag": ["Phan Xuân Hiếu", "P.Hòa Hiệp Nam", "TP.Đà Nẵng", "Công an Q.Liên Chiểu", "Nguyễn Văn Hướng", "Nguyễn Ngọc Cường", "Nguyễn Thị Chiến", "Chống người thi hành công vụ", "Khởi tố", "Hành hung", "Trái phép", "Bắt tạm giam", "Nguyễn Văn Cường", "Bị can", "Bị thương", "Q.Liên Chiểu", "Đường Nguyễn Lương Bằng", "Công an P.Hòa Hiệp Nam", "Liên Chiểu", "Vụ án"], "link": "http://congan.com.vn/vu-an/bat-4-nguoi-xay-dung-trai-phep-hanh-hung-4-can-bo-bi-thuong_97343.html"}