{"id": "35968373", "header": "Mua chịu ma túy về bán, 'lãi' án tù chung thân", "datetime": "2020-08-08T15:14:00.000+07:00", "summary": "Trong một lần sang Lào mua bò, Hạ Bá Dềnh làm quen với người Lào và biết có ma túy. Không lâu sau đó, khi được một vị khách đặt mua ma túy, Dềnh liền liên hệ với người Lào để 'hàng'. Được mua chịu nhưng Dềnh đã 'lãi' án tù chung thân.", "content": " vừa đưa bị cáo Hạ Bá Dềnh (SN 1989, trú xã Na Ngoi, huyện Kỳ Sơn, tỉnh Nghệ An) ra xét xử sơ thẩm về tội Mua bán trái phép chất ma túy. Phiên tòa diễn ra khá nhanh chóng khi bị cáo thừa nhận hết mọi hành vi phạm tội.Dềnh khai do sinh sống ở nơi giáp biên giới Lào nên thường qua lại giữa hai nước để trao đổi lương thực và mua bán. Trong một lần sang Lào để mua bò, Dềnh quen biết Lầu Bá Khư. Quá trình nói chuyện, Dềnh được người này nhỏ to việc có ma túy, ai mua sẽ bán. Dềnh biết chuyện nhưng không quan tâm.Cho đến một ngày vào khoảng tháng 12/2019, một người đàn ông quen biết tên Nhuộng gọi điện đặt mua Dềnh 2 bánh heroin với giá 260 triệu đồng. Có người đặt mua ma túy nên trong đầu Dềnh liền nảy sinh ý định kiếm lời. Dềnh trả lời khách “để tìm xem có hay không đã”.Đến ngày 29/2 Dềnh gọi điện cho Lầu Bá Khư đặt mua chịu 2 bánh heroin. Sau quá trình thương lượng hai bên thống nhất giá 240 triệu đồng. Dềnh nhẩm tính nếu phi vụ này thành công sẽ được tiền lãi 30 triệu đồng.Chiều hôm đó Dềnh đi xe máy đến điểm hẹn và nhận ma túy từ Khư. Sau đó, Dềnh liên lạc với người mua hẹn thời gian, địa điểm giao hàng. 19h cùng ngày, Dềnh và Nhuộng gặp nhau tại đường quốc lộ 7A, thuộc xã Chiêu Lưu, huyện Kỳ Sơn. Khi Dềnh đang chuẩn bị giao 2 bánh heroin với trọng lượng 700 gam thì bị công an huyện Diễn Châu bắt giữ. Lợi dụng sơ hở, Nhuộng chạy thoát.Trước bục khai báo, Hạ Bá Dềnh bày tỏ sự ăn năn hối cải và thành khẩn khai báo. Dềnh khai đều quen người bán ma túy và người mua ma túy trong những lần mua và bán bò. Vì hám lợi nên bị cáo đã nhắm mắt làm liều dù biết việc làm đó là vi phạm pháp luật, sai trái.Đại diện VKS tham gia tố tụng tại phiên tòa đánh giá trong quá trình điều tra và tại phiên tòa, Hạ Bá Dềnh luôn thành khẩn khai báo, thừa nhận mọi hành vi phạm tội. Điều đó đã giúp cơ quan điều tra, điều tra vụ án nhanh hơn. Đây là tình tiết giảm nhẹ mà viện kiểm sát đề nghị tòa xem xét.Hơn nữa, bị cáo thực sự ăn năn, hối cải mong xin được giảm nhẹ hình phạt. Bị cáo cũng đã giúp đỡ Đồn Biên phòng cửa khẩu Quốc tế Nậm Cắn bắt giữ tội phạm. Do đó, đề nghị tòa áp dụng một số tình tiết giảm nhẹ cho bị cáo. Trước khối lượng ma túy 700 gam, VKS đề nghị mức án chung thân đối với bị cáo Dềnh.Đối diện với án tù vô thời hạn, Dềnh xin tòa giảm nhẹ hình phạt. “Bị cáo là người dân tộc thiểu số, kém hiểu biết pháp luật. Bị cáo lỡ phạm sai lầm rồi xin tòa giảm nhẹ hình phạt để bị cáo về với con. Những ngày trong nhà tạm giam, bị cáo hối hận lắm. Bị cáo sai rồi”, Dềnh trình bày trong lời nói sau cùng trước khi tòa vào nghị án.Được gặp vợ trong giờ nghị án, Dềnh liên tục dùng tay lau nước mắt. Người vợ trẻ của bị cáo cũng bật khóc khi được gặp chồng chốn pháp đình. Hai vợ chồng có với nhau 2 mặt con, cuộc sống còn khó khăn nhưng vợ bị cáo không ngờ chồng mình lại phải cái tội tày trời như vậy. Từ ngày Dềnh vướng lao lý, người vợ vừa một tay quán xuyến gia đình, nuôi các con, đồng thời cố gắng thu xếp xuống thăm nuôi chồng. Không rõ giữa hai người nói với nhau điều gì bằng tiếng H’Mông nhưng cả hai đều khóc. Thấy chồng khóc, người vợ chỉ biết động viên, yên tâm cải tạo.Xem xét toàn diện vụ án, tòa tuyên phạt Hạ Bá Dềnh tù chung thân về tội Chỉ vì hám lợi, muốn kiếm tiền bất hợp pháp, Dềnh đã cấu kết với một số người quen từ lần mua bán bò để mua chịu ma túy. Lãi chưa thấy đâu thì Dềnh phải nhận “lãi” tù vô thời hạn. Đến lúc này sự hối hận xem ra đã quá muộn đối với người đàn ông trẻ.Thấy chồng được dẫn đi, người vợ trẻ chỉ biết lặng lẽ theo sau, rưng rưng nước mắt. Chồng ngồi tù với bản án vô thời hạn nên kể từ đây người vợ trẻ sẽ phải gánh vác mọi việc trong gia đình. Phía trước người phụ nữ trẻ là bao nỗi vất vả, khó nhọc. Trưa muộn, chị vội rời tòa để kịp chuyến xe về miền tây xứ Nghệ. Bởi ở cách xa chị gần 300 cây số, 2 đứa con thơ đang trông ngóng mẹ. ", "topic": "Pháp luật", "tag": ["Hạ Bá Dềnh", "Mua chịu", "Tù chung thân", "Lầu Bá Khư", "Ma túy", "Lãi", "Na Ngoi", "Đặt mua", "Lào", "Kỳ Sơn", "Chung thân", "He-rô-in", "Đường Quốc lộ 7A", "Nhỏ to", "Bị cáo", "TAND tỉnh Nghệ An", "Quen biết", "Mua bán", "Hám lợi", "Làm quen"], "link": "http://congly.vn/phap-dinh/toa-tuyen-an/mua-chiu-ma-tuy-ve-ban-lai-an-tu-chung-than-354498.html"}