{"id": "35969252", "header": "Hoàng Oanh lộ ảnh bụng nhỏ bất thường, phải chăng đã sinh con đầu lòng?", "datetime": "2020-08-08T17:06:34.000+07:00", "summary": "Những hình ảnh mà Hoàng Oanh vừa chia sẻ cho thấy thân hình gọn gàng không hề giống phụ nữ đang mang thai tháng cuối và khiến khán giả tin rằng cô đã sinh con trai đầu lòng.", "content": "Mới đây, Hoàng Oanh vừa chia sẻ ảnh hội ngộ đoàn làm phim . Trên phim, nhóm Ngựa hoang thân thiết gắn bó với nhau thế nào thì ở ngoài đời, các diễn viên cũng gắn bó như thế. Có thể nói hiếm có đoàn làm phim nào quay xong đã lâu mà các diễn viên vẫn giữ liên lạc và thường xuyên gặp gỡ như thế này.Nhưng điều khán giả chú ý nhiều nhất lại là vòng hai của Hoàng Oanh. Bởi ai cũng biết cô đang mang thai những tháng cuối và sắp sinh nhưng trong những tấm ảnh này, vòng hai của Hoàng Oanh đã rất gọn gàng nên khán giả cho rằng cô đã sinh con đầu lòng. Rất nhiều người đã để lại bình luận hỏi thăm nữ diễn viên nhưng Hoàng Oanh đều tránh trả lời.Việc Hoàng Oanh phải sinh con một mình, không có chồng bên cạnh cũng khiến khán giả hết sức thương cảm cho cô. Nhiều tháng qua, trên trang cá nhân, Hoàng Oanh thường xuyên bày tỏ nỗi nhớ nhung mong mỏi một phép màu nào đó sẽ giúp Jack sớm có mặt ở TP. HCM trước ngày cô sinh con, đồng thời không quên động viên chính mình hãy kiên cường mạnh mẽ.Hoàng Oanh và Jack đã xa nhau hơn bảy tháng và từ khi kết hôn đến giờ, thời gian hai vợ chồng xa cách còn nhiều hơn những ngày ở bên nhau vì Hoàng Oanh sống tại Việt Nam, còn chồng lại sống ở Singapore. Suốt những tháng cuối của thai kỳ, Hoàng Oanh cũng không có chồng ở bên chăm sóc, đỡ đần nhưng cô vẫn luôn cố gắng giữ tinh thần vui vẻ, suy nghĩ tích cực, giữ sức khỏe tốt để đón em bé chào đời. ", "topic": "Giải trí", "tag": ["Hoàng Oanh", "Con đầu lòng", "Đầu lòng", "Con trai", "Phải chăng", "Gọn gàng", "Ngựa hoang", "Bất thường", "Mang thai", "Thân hình", "Đoàn làm phim", "Giữ liên lạc", "Bởi ai", "Hội ngộ", "Chia sẻ ảnh", "Khán giả", "Hiếm có", "Ở ngoài", "Vòng hai", "JACK"], "link": "https://svvn.tienphong.vn/svvn-giai-tri/hoang-oanh-lo-anh-bung-nho-bat-thuong-phai-chang-da-sinh-con-dau-long-1702155.tpo"}