{"id": "35966766", "header": "Chứng khoán Mỹ ghi nhận tuần giao dịch 'thăng hoa'", "datetime": "2020-08-08T12:06:00.000+07:00", "summary": "Tuần qua, thị trường chứng khoán Phố Wall chứng kiến 'sắc xanh' bao phủ với chỉ số công nghệ Nasdaq liên tiếp lập nhiều mức cao kỷ lục mới.", "content": "Diễn biến này ghi nhận trong bối cảnh nhà đầu tư kỳ vọng vào những biện pháp kinh thích kinh tế của Mỹ bất chấp các cuộc đàm phán về gói chi tiêu khẩn cấp mới chưa có tiến triển. Kỳ vọng vào các gói kích thích kinh tế bổ sung và vắc-xin ngăn ngừa dịch COVID-19 đã giúp thị trường chứng khoán Mỹ nối dài đà tăng điểm suốt cả tuần. Giới đầu tư thậm chí “phớt lờ” số liệu việc làm của Mỹ thấp hơn kỳ vọng. Đáng chú ý, trong ngày 6/8, chỉ số công nghệ Nasdaq Composite xác lập kỷ lục phiên thứ tư liên tiếp, đóng cửa phiên tăng lên 11.108,07 điểm. Đây là phiên chỉ số này tăng cao kỷ lục (1%) và là lần đầu tiên kết thúc vượt ngưỡng 11.000 điểm. Đến phiên cuối tuần (7/8), chỉ số công nghiệp Dow Jones tăng 0,2% lên 27.433,48 điểm. Chỉ số S&P 500 cũng nhích thêm 0,1% và đóng cửa ở mức 3.351,28 điểm. Riêng chỉ số Nasdaq trong phiên này hạ 0,9% xuống 11.010,98 điểm. Khép lại tuần giao dịch đầy “thăng hoa”, chỉ số công nghiệp Dow Jones tiến thêm 3,8% - mức tăng cao nhất kể từ tuần kết thúc ngày 5/6. Tính chung cả tuần, chỉ số S&P 500 và Nasdaq đều tăng thêm 2,5%. Đàm phán ở Washington về kế hoạch chi tiêu khẩn cấp mới và mở rộng chương trình chi trả trợ cấp thất nghiệp đã không đạt được tiến triển trước khi Quốc hội nghỉ Hè, khiến tiến trình này vẫn tiếp tục bị kéo dài. Giới chuyên gia nhận định bất chấp tình trạng bế tắc, các nhà đầu tư tin rằng Quốc hội Mỹ sẽ giải quyết được những bất đồng trên. Bên cạnh đó, mặc dù đại dịch COVID-19 vẫn ảnh hưởng xấu đến đà phục hồi của kinh tế Mỹ, nhưng các chương trình nới lỏng tiền tệ lớn của Cục Dự trữ Liên bang Mỹ (Fed) nhằm thúc đẩy thị trường tiếp tục phát đi những tín hiệu tích cực. Mặt khác, các số liệu việc làm mới công bố dự kiến sẽ gây sức ép lên Chính phủ Mỹ và Quốc hội Mỹ trong việc phải đẩy nhanh các cuộc đàm phán về gói cứu trợ thứ hai vốn đã chậm trễ do những khác biệt quan điểm về các vấn đề chính như giá trị khoản hỗ trợ mà chính phủ dành cho hàng chục triệu lao động thất nghiệp của nước này. Bộ Lao động Mỹ ngày 7/8 cho biết, số việc làm phi nông nghiệp của Mỹ trong tháng 7/2020 đã tăng 1,763 triệu việc làm, sau khi đạt mức tăng kỷ lục 4,791 triệu việc làm trong tháng 6/2020. Tỷ lệ thất nghiệp của Mỹ trong tháng 7/2020 đã giảm xuống 10,2%, từ mức 11,1% trong tháng 6/2020, song có thể chưa phản ánh đúng tình hình thực tế. Theo số liệu thống kê, ít nhất 31,3 triệu lao động của Mỹ đã nhận hỗ trợ thất nghiệp hồi giữa tháng 7/2020. Trước đó, chương trình hỗ trợ bổ sung 600 USD/tuần dành cho các lao động thất nghiệp của Mỹ đã hết hiệu lực vào ngày 31/7 vừa qua. Hiện nay, nhiều bang ở Mỹ vẫn đang vật lộn chống chọi với cuộc khủng hoảng dịch bệnh với số lượng ca nhiễm liên tục tăng. Rất nhiều người dân phải phụ thuộc vào các khoản trợ cấp thất nghiệp để trang trải cho cuộc sống. Giới phân tích cũng đang theo dõi sát sao tình hình căng thẳng đang diễn ra giữa Mỹ và Trung Quốc, mà vụ việc mới nhất làm trầm trọng thêm mối quan hệ gần đây giữa hai đầu tàu kinh tế này là cuộc chiến về các ứng dụng công nghệ của Trung Quốc.Nhà phát triển ứng dụng chia sẻ video TikTok ngày 7/8 cảnh báo sẽ theo đuổi các hành động pháp lý tại các tòa án Mỹ nhằm chống lại sắc lệnh của Tổng thống Donald Trump, cấm mọi giao dịch với 2 công ty của Trung Quốc gồm ByteDance, chủ sở hữu ứng dụng chia sẻ video TikTok, và Công ty Tencent, chủ sở hữu ứng dụng nhắn tin WeChat./. ", "topic": "Kinh tế", "tag": ["Nasdaq", "Phố wall", "S&P 500", "Thăng hoa", "Nasdaq Composite", "Thị trường chứng khoán", "Gói kích thích kinh tế", "Dow Jones", "Chỉ số", "Giao dịch", "Chứng khoán", "Nối dài", "Vắc-xin", "Chỉ số công nghiệp", "Bao phủ", "Suốt cả", "Liên tiếp", "Ghi nhận", "Thất nghiệp", "Mỹ"], "link": "https://bnews.vn/chung-khoan-my-ghi-nhan-tuan-giao-dich-thang-hoa/165447.html"}