{"id": "35969492", "header": "Tạm giữ 6 đối tượng có hành vi bắt giữ người trái pháp luật", "datetime": "2020-08-08T17:08:00.000+07:00", "summary": "Ngày 8/8, Cơ quan CSĐT Công an TP Long Xuyên (An Giang) cho biết, đang tạm giữ hình sự 6 đối tượng có liên quan đến hành vi bắt giữ người trái pháp luật.", "content": "Các đối tượng, gồm: Bùi Thị Hồng Nhi (SN 1996), Lý Thủy Tiên (tên gọi khác Hồng, SN 1996), Lưu Văn Bình (tên gọi khác Cu, SN 1990), Nguyễn Ngọc Phương Trâm (SN 1982, cùng ngụ tỉnh Tây Ninh); Nguyễn Thị Thảo (tên gọi khác Hân, SN 1995, ngụ khóm Thới Hòa, phường Mỹ Thạnh) và Nguyễn Thị Trúc Linh (SN 1995, ngụ khóm Bình Đức 2, phường Bình Đức, TP Long Xuyên).Khoảng tháng 3/2020, Huỳnh Thanh Ngọc (tên gọi khác Nhi, SN 1996, ngụ khóm Bình Đức 6, phường Bình Đức, TP Long Xuyên) quen biết và được Nguyễn Thị Trúc Linh giới thiệu cùng vào làm tiếp viên cho quán karaoke Quỳnh Hương (phường An Hòa, thị xã Trảng Bàng, tỉnh Tây Ninh) do Phạm Thị Hồng Cẩm (SN 1983, ngụ phường Trảng Bàng, thị xã Trảng Bàng) làm chủ.Trong thời gian làm, Ngọc có mượn tiền Cẩm tổng cộng 95 triệu đồng với tiền lãi 5,5 triệu đồng/tháng và Ngọc đã trả được 29 triệu đồng.Đến ngày 31/7, Linh bảo lãnh cho Ngọc được xin nghỉ 2 ngày để về thăm nhà. Khi được chấp thuận về nhà, Ngọc lại nhắn tin xin Cẩm nghỉ làm và hứa sẽ tiếp tục trả số tiền còn lại nhưng Cẩm không đồng ý.Theo lời khai của Bình, tối 4-8, Cẩm kêu Lưu Văn Bình điều khiển xe ôtô BKS 51A-709.33 chở theo Nhi, Tiên, Trâm, Thảo, Linh đi đến nhà tìm Ngọc nhưng không thấy. Sau đó, cả nhóm thuê nhà nghỉ gần đó nghỉ qua đêm. Ngày hôm sau (5/8), cả nhóm tiếp tục đến nhà Linh để gặp em ruột Linh nhờ dẫn đi tìm Ngọc.Cả nhóm đi đến khu vực chợ Trà Ôn (thuộc khóm Bình Đức 1, phường Bình Đức) thì phát hiện Ngọc đang đi cùng bạn trai trên xe mô tô. Loan kêu Ngọc lại nói chuyện và lúc này tất cả người trên xe xuống cùng nhau khống chế, đưa Ngọc lên xe, để Bình điều khiển quay về quán karaoke Quỳnh Hương.Khi các đối tượng vừa về đến quán thì bị Tổ công tác Công an phường An Hòa (thị xã Trảng Bàng) kiểm tra hành chính và mời về trụ sở làm việc.Ngay sau khi nhận tin báo, Cơ quan CSĐT Công an TP Long Xuyên tiến hành khám nghiệm hiện trường, thu thập các chứng cứ và tiến hành lệnh giữ người trong trường hợp khẩn cấp đối với các đối tượng.Hiện vụ việc đang được mở rộng điều tra. ", "topic": "Pháp luật", "tag": ["Lưu Văn Bình", "Nguyễn Thị Trúc Linh", "Trái pháp luật", "Khóm Thới Hòa", "Huỳnh Thanh Ngọc", "Khóm Bình Đức 6", "Bình Đức", "Thị xã Trảng Bàng", "Tây Ninh", "Quán karaoke", "An Giang", "Tạm giữ", "Tiếp viên", "Nguyễn Thị Thảo", "Long Xuyên", "Mỹ Thạnh", "Bắt giữ", "Quỳnh Hương", "Trảng Bàng", "Đối tượng"], "link": "http://cand.com.vn/phap-luat/tam-giu-6-doi-tuong-co-hanh-vi-bat-giu-nguoi-trai-phap-luat-606431/"}