{"id": "35965877", "header": "Ông Xượng láng giềng", "datetime": "2020-08-08T10:19:00.000+07:00", "summary": "Đúng là ông Xượng không phải hộ trong làng ra trại mà ở tận cánh đồng Hụi chuyển về. Lý do tại sao nhà ông lại ở ngoài đồng thì tôi không biết, chỉ nhớ từ lúc bé tí, đánh giậm, bắt cua, hoặc mót lúa trên cánh đồng này, khát, là tôi thường vào bể nước mưa nhà ông xin một gáo.", "content": "Nhà ông Xượng ở mỗi mình trên cánh bãi cách làng đến ba cây số vừa là ruộng cao chen lẫn mồ mả. Ngày ấy, tôi cứ tự hỏi tại sao ai cũng vào hợp tác xã, cũng ở trong làng mà ông Xượng này lại cá thể, lại ở ngoài cánh bãi vắng vẻ hoang sơ đến cọm người? Nhà cửa thì tạm bợ, cột không ra cột, kèo chẳng ra kèo.Người lớn nói, bố ông Xượng làm hương, lý, gì gì. Ruộng nhiều, tầng lớp trên nhưng sống có tình với làng, không như một số chức dịch. Trước khi hòa bình lập lại bố ông Xượng đem ruộng chia hết cho mọi người, chỉ giữ ba mẫu đất trên cánh đồng Hụi. Sau này tổ đổi công, rồi hợp tác xã ra đời. Nhà ông Xượng - lúc bấy giờ bố ông Xượng mất rồi, chỉ còn mẹ là bà Vách, em ông Xượng là Phúc, vẫn sống cá thể và không về ở trong làng.Mưa dầm nắng dãi, hai anh em ông Xượng trần lưng trên mảnh ruộng miếng làm miếng bỏ. Thiếu nước, thiếu phân, cỏ mọc đuổi theo người vơ. Khoảnh nào thu được thì gặt cả sào chỉ xếp vừa vài quang, khoảnh nào trễ nải, cỏ, phân, không lo đến nơi đến chốn thì chỉ còn nước cho trẻ nít vào tuốt cổ bông. Vất vả quá không kham được, ông Xượng liền hiến ba mẫu ruộng và cả miếng đất đang cắm nhà rồi xin vào trong làng ở. Chắc những người làm việc có ý ưu tiên nên không xếp ông Xượng phải ở dãy sâu, mà xén đất nhà tôi cho hộ nhà ông Xượng.Tối tối ông Xượng hay sang nhà tôi đàm đạo với cha tôi, mà chỉ thấy ông Xượng sang chứ chưa khi nào thấy cha tôi sang nhà ông Xượng. Cha tôi và ông Xượng nói với nhau đủ chuyện đông tây kim cổ cả những chuyện dã sử dài của Trung Quốc thời Xuân thu chiến quốc rồi Hán Sở tranh hùng, Chinh đông chinh tây, Tam quốc diễn nghĩa, mười ba tập, bao nhiêu chương, hồi, hai người cứ thuộc làu làu. Cha tôi và ông Xượng còn đàm đạo về các món ẩm thực cao lương mỹ vị có khắp trên đời.Hôm nào cũng vậy, độ một tiếng đồng hồ sau hai ông bỏ bàn cờ ra đánh. Một ngọn đèn dầu hỏa tù mù, một ấm nước trà đặc. Bao giờ cũng mãi \"Tiếng thơ\" hay \"Dành cho đồng bào Việt Nam xa Tổ quốc\" ở trên đài, cha tôi và ông Xượng mới lặng lẽ giải tán. Vài năm sau tôi thấy cha và ông Xượng không đàm đạo nữa mà đánh cờ luôn từ tối.Mãi khi đi thoát ly rồi tôi mới biết, sở dĩ cha tôi và ông láng giềng đánh cờ mãi với nhau không phải vì ham thích, hay vì tiêu khiển mà vì gần hai mươi năm nay họ ganh đua bất phân thắng bại. Nói hơi quá, cha tôi và ông Xượng chỉ khác hai vị cao nhân quái kiệt trong phim chưởng Thần Điêu Đại Hiệp của điện ảnh Hồng Kông ở chỗ là không tìm đến tận nơi thâm sơn cùng cốc trên núi Tuyết Sơn tỷ thí thần lực, chưởng lực mà tranh ngôi cao thấp bằng tài lực, trí lực ngay tại nhà mình.Ngày đó, các giải thi đấu cờ tướng trong xã, huyện, hay giải thị trấn mở rộng, cha tôi và ông Xượng luôn vào được đến trận cuối và hai ông đều lặng lẽ chia đôi giải mà Ban tổ chức chẳng thể nào biết lý do. Đến bây giờ nhà tôi và chắc nhà ông Xượng còn giữ nhiều tặng phẩm đoạt giải của các cuộc đấu cờ bất phân thắng bại giữa hai kỳ phùng địch thủ.Ông Xượng có hai thằng con trai, thằng lớn tên là Há, thằng thứ hai tên là Chu. Chẳng biết có ý gì mà ông Xượng này đặt tên cho hai thằng con như vậy. Thằng Há đến tuổi nhập ngũ. Đúng đợt xét đầu tiên, xã gạt lại vì ông nó là Lý trưởng. \"Thời bình rồi, lý lịch như vậy, không cho nó đi cũng chả sao\". Mấy người làm việc ở xã bảo với nhau.Cũng nói thêm, ông Xượng có bà em họ ở Hải Phòng, hình như là con ông chú, giầu có lắm. Thấy, năm ngoái làng tôi cất chùa, hôm khánh thành, bà hiến những ba mươi triệu đồng để góp cho dân làm tượng thờ. Một ngày, nhân dịp về quê Tết thanh minh. Bà em đề đạt ý kiến với ông anh là muốn đưa mồ mả ông bà hiện nằm mỗi ngôi một nơi ngoài cánh đồng Hụi về một chỗ cho tiện việc nhang khói. Ông Xượng sau một hồi suy nghĩ, liền đưa ra ý kiến là chuyển cả ba ngôi về chính giữa vườn nhà ông.Với lý do: vừa an tâm lại vừa tiện việc hương khói sớm hôm. Bà em cảm động không nói được lời nào. Tức tốc xuống Hải Phòng xem ngày giờ tốt rồi bà lại ngược về quê, trong tay lưng vốn có thể bạt sơn, lấp bể... Bà em họ bỏ tiền hậu hĩnh chi toàn bộ việc chuyển mộ từ ngoài bãi về trong nhà, rồi làm bốn mươi mâm cỗ khao nửa làng. Ông Xượng mát mặt.Khi ba ngôi mộ yên vị khói hương nghi ngút trong vườn nhà ông thì lúc ấy bà em chính thức đặt vấn đề sẽ lo cho thằng Há đi xuất khẩu lao động ở Hàn Quốc. Mọi chi phí bà chịu tất. Cũng là động viên ông anh, sau là gây tiếng thơm thanh thế chốn quê hương. Ông Xượng sướng muốn phát rồ. Ông như pháo thăng thiên, thấy ai đi qua cổng cũng mời vào nhà làm chén rượu. Mấy ngày liền phấn khích, ông Xượng quên cả sang nhà tôi đấu cờ với cha tôi. Ngày đó làng cũng người nói ra kẻ nói vào xung quanh việc ông Xượng chuyển mộ đặt trong vườn nhà.\"Lão Xượng này tham tiền chứ lão làm gì có hiếu với tổ tông, với cha lão\". Có người lại đàm tiếu nghe đến ác khẩu: \"Cầu lợi mà chuyển bãi tha ma về nhà thì quá lắm. Làm, mà không ở chữ tâm trước sau gì cũng sinh chuyện\". Không biết hư hư thực thực nhưng đúng một năm sau khi thằng Há đi xuất khẩu lao động ở Hàn Quốc thì có chuyện...Thằng Há làm ăn được, gửi về cho thầy nó ba trăm triệu. Ông Xượng cầm cái giấy mời lĩnh tiền mà tâm trí như mây gió. Ông huy động đến năm sáu người trong họ áp tải ông cùng với món tiền kếch xù suốt đoạn đường hai cây rưỡi số cảm như ngày xưa Tây giải phạm. Có tiền, ông Xượng nghĩ ngay đến chuyện xây nhà. Thế là mơ ước từ lâu của ông Xượng sắp thành hiện thực. Nhưng thật oái oăm, cái nhà xây to bề thế quay hướng Đông Nam muốn hoàn thành thì phải chuyển mấy ngôi mộ mà ông mới mang ở ngoài đồng về một năm nay! Ông Xượng liền điện ngay cho bà em dưới Hải Phòng về quê để bàn việc, lại dời mộ đi nơi khác. Bà em hoảng hồn, dở khóc dở cười trước quyết định xót xa dị mọ của ông anh.Cuộc họp gia đình suốt cả ngày hôm đó không sao ngã ngũ được. Chỉ biết chiều tối bà em họ nước mắt lưng tròng, chân thấp chân cao ra tầu về lại Hải Phòng. Còn ông Xượng huỳnh hoặc chạy theo, đoan khoán: \"Nếu mười ngày nữa cô không về... là tôi cứ khởi công\".Mọi người trong làng trợn tròn mắt.Trước ngày ông Xượng khởi công. Trời mưa to. Mưa rào như trút nước. Ào ào quạt rách những tầu lá chuối ngoài vườn nhà tôi. Mưa xoay chiếc chậu nhôm U tôi úp trên miệng chum nước nghe xèn xẹt ghê tai. Bỗng nghe tiếng kêu khóc của vợ con ông Xượng váng lên, át cả tiếng mưa gió ầm ào. Rồi bà Lựa vợ ông Xượng đầu tóc rũ rượi, áo xống sũng nước lao vào cửa nhà tôi. Giọng bà Lựa đứt đoạn:- Bác... bác cứu nhà em với. Ông Xượng ông ấy đang đào mả.Một lúc nghiêng đầu nhíu mắt, cha tôi cũng đoán ra chuyện. Mặt cha bỗng tái xanh, quai hàm bạnh ra. Cha nghiến răng kèn kẹt. Chỉ một bước, cha đã nhảy phắt lên nóc chiếc bể nước mưa cao tướng, tiếp giáp giữa nhà tôi và nhà ông Xượng.Giọng cha tôi réo lên. Nghe đầy ma lực:- Lão thất phu táng tận lương tâm kia, lão đê tiện mình người đầu thú kia. Nếu lão không dừng ngay lại thì đừng trách ta. Lão có biết ta đây...Cha tôi vỗ bùm bụp vào ngực mình \"... không biết mộ bố ở đâu để thờ. Thế mà lão?!\".Lúc đó mọi người ai nấy đều hoảng sợ nhìn cha tôi múa may, phẫn chí trên nóc chiếc bể. Quần áo, đầu tóc cha tôi ướt sũng. Lão Xượng đứng như trời trồng chứng kiến sự giận dữ của cha tôi đến độ thoát thần. Bất giác lão Xượng dúi dụi người rồi quay đơ bên cạnh mấy cái mả đang đào dở. Lão bị ốm liệt giường suốt hai tháng trời mới dậy được. Mọi người trong làng ngạc nhiên không hiểu sao sau trận ốm, mồm lão Xượng lệch sang một bên. Lưỡi thì trề trề, nói khó khăn như người đánh vật, mãi mới được một câu. ", "topic": "Văn hóa", "tag": ["Hụi", "Đánh giậm", "Ngoài đồng", "Láng giềng", "Bể nước", "Cánh đồng", "Đàm đạo", "Mồ mả", "Bé tí", "Không biết", "Tổ đổi công", "CHINH", "Ruộng cao", "Chức dịch", "Tầng lớp trên", "Ruộng", "Nhà tôi", "Đánh cờ", "Trẻ nít", "Kèo"], "link": "http://cstc.cand.com.vn/muon-mau-cuoc-song/ong-xuong-lang-gieng-606330/"}