{"id": "35965158", "header": "Bayern Munich - Chelsea: Không còn cơ hội?", "datetime": "2020-08-08T09:28:00.000+07:00", "summary": "Trận thua 0-3 ở lượt đi khiến Chelsea gần như không còn cơ hội tiến vào tứ kết của Champions League năm nay.", "content": "Ở trận đấu lượt đi, Bayern Munich dù phải làm khách trên sân Stamford Bridge nhưng đã thể hiện sức mạnh vượt trội trước đội chủ nhà. Bộ đôi Davies và Gnabry đã liên tiếp tạo nên những cơn \"ác mộng\" cho Chelsea.Hơn năm tháng đã đi qua kể từ thời điểm ấy, cán cân sức mạnh của hai đội vẫn không có gì thay đổi. Bayern đã kịp có thêm cho mình hai danh hiệu quốc nội cùng gần một tháng nghỉ ngơi sau khi kết thúc Bundesliga còn Chelsea vừa phải vất vả mới có được vị trí thứ 4 ở Ngoại hạng Anh và họ cũng chỉ có khoảng một tuần nghỉ trước trận đấu tại Allianz Arena.Đã vậy, bão chấn thương và treo giò này không chỉ khiến Chelsea thiếu hụt về số lượng quân nghiêm trọng, mà còn khiến đội hình thi đấu của The Blues suy giảm chất lượng đáng kể trong chuyến làm khách tại Đức. Christian Pulisic (gân kheo), Cesar Azpilicueta (gân kheo), Ruben Loftus-Cheek (gân kheo), Pedro (vai) và Billy Gilmour (đầu gối) đều không thể ra sân. Ngoài ra còn có Marcos Alonso và Jorginho đều phải làm khán giả bất đắc dĩ vì bị treo giò, chưa kể đến việc N’Golo Kante chưa có được thể lực lý tưởng.Về phần Bayern, họ cũng không có được lực lượng mạnh nhất khi thiếu vắng hậu vệ phải Benjamin Pavard vì lý do chấn thương. Khả năng ra sân của Kingsley Coman cũng đang bỏ ngỏ. Dù vậy, so sánh tương quan lực lượng giữa đôi bên vẫn quá chênh lệch.Trước trận lượt về đêm nay, HLV Flick khẳng định Bayern vẫn phải duy trì sự tập trung tối đa trước Chelsea. Thầy trò Flick càng tôn trọng thì Chelsea càng khó đá. Bởi không hề có tâm lý chủ quan, buông lỏng nào của phía Bayern cho đã đại thắng 3-0 ở lượt đi.Tất cả mọi thứ đều đang chống lại Chelsea và có lẽ mục tiêu của The Blues trong trận đấu này chỉ là thi đấu thật tốt để có lời chia tay đẹp với Champions League. Cuộc đấu giữa Bayern và Chelsea sẽ bắt đầu lúc 2h ngày 9/8 theo giờ Việt Nam./. ", "topic": "Thể thao", "tag": ["Bayern munich", "Chelsea", "Lượt đi", "Gân kheo", "Sân Stamford Bridge", "Bayern", "Tứ kết", "Cán cân", "Billy Gilmour", "PEDRO", "JORGINHO", "Champions league", "Làm khách", "Ác mộng", "Ruben Loftus-Cheek", "Sân vận động Allianz", "Vượt trội", "Cơ hội", "Christian Pulisic", "Quốc nội"], "link": "https://vov.vn/the-thao/bong-da/bayern-munich-chelsea-khong-con-co-hoi-1080397.vov"}