{"id": "35966173", "header": "VinFast hé lộ 'kiệt tác' President phiên bản giới hạn", "datetime": "2020-08-08T11:07:11.000+07:00", "summary": "Những hình ảnh đầu tiên của VinFast President phiên bản giới hạn vừa được nhà sản xuất hé lộ với ngoại thất sang trọng và động cơ 'khủng' V8.", "content": "Đây chính là phiên bản thương mại của mẫu xe concept Lux V8 từng được họ trình làng tại triển lãm Geneva Motor Show 2019.Sau khi được giới thiệu lần đầu tại một trong những triển lãm ô tô danh tiếng nhất thế giới, VinFast đã mang bản concept Lux V8 về giới thiệu và trưng bày trong khuôn viên nhà máy ở Hải Phòng. Đến nay, bản thương mại của xe có vẻ như đã được hoàn thiện và lộ diện với tên gọi VinFast President.Được xây dựng trên nền tảng dòng SUV Lux SA2.0, President trông sang trọng và hầm hố hơn. Xe sở hữu tone màu đen mờ đi kèm các điểm nhấn màu vàng. Đây cũng kiểu ngoại thất được đặc biệt ưa chuộng trên phiên bản giới hạn bóng đêm của các xe hạng sang.Phần đầu xe nổi bật với lưới tản nhiệt dạng mắt cáo cùng tông màu đen bóng, tương phản là các chi tiết màu vàng đồng như logo, cản trước, vành xe, nẹp sườn, bậc lên xuống và giá nóc.Xe còn sở hữu bộ mâm 22 inch và cụm 4 ống xả thể thao.VinFast President sẽ được phát triển trên hệ thống khung gầm cứng vững của xe Đức và được tích hợp những công nghệ hiện đại. Ngoài ra, để đáp ứng được khả năng vận hành mạnh mẽ, nhiều chi tiết cơ khí và cả công nghệ, tiện nghi trên VinFast President được cho là sẽ có những cải thiện đáng kể.VinFast President rất có thể sẽ được trang bị khối động cơ V8 mạnh mẽ, với 8 xy-lanh xếp hình chữ V, dung tích 6.2L, cho công suất tối đa lên tới 455 mã lực và mô-men xoắn cực đại 624 Nm. Kết hợp với hộp số ZF 8 cấp và hệ dẫn động 4 bánh, VinFast President có thể đạt tốc độ tối đa lên tới 300 km/h - ngang ngửa siêu SUV Lamborghini Urus.Thiết kế nội thất của President vẫn chưa được công bố nhưng hứa hẹn sẽ tạo ấn tượng mạnh về độ sang trọng và đẳng cấp.Với trang thiết bị cao cấp cùng hệ thống lái hiệu suất cao, VinFast President được xếp ngang hàng với những mẫu SUV siêu sang như Lexus LX570 và BMW X7. Hiện tại, hai mẫu xe này đang được bán ở Việt Nam với mức giá 7-8 tỷ đồng. Nhiều chuyên gia nhận định, với vị thế là một cái tên mới, giá bán của VinFast President nhiều khả năng sẽ thấp hơn 2 đối thủ, nhưng cũng không thể có mức giá dưới 6 tỷ đồng. ", "topic": "Xe cộ", "tag": ["VinFast President", "PRESIDENT", "VINFAST", "Ngoại thất", "Lux V8", "Lộ diện", "Kiệt tác", "SUV", "Hé lộ", "Giới hạn", "Geneva Motor Show 2019", "Phiên bản", "Mẫu xe", "Sang trọng", "Mắt cáo", "Concept", "Động cơ", "LUX SA2", "Hầm hố", "Triển lãm ô tô"], "link": "https://vtc.vn/vinfast-he-lo-kiet-tac-president-phien-ban-gioi-han-ar562507.html"}