{"id": "35963849", "header": "Lập Hội đồng thẩm định Báo cáo đề xuất chủ trương đầu tư xây dựng nông thôn mới", "datetime": "2020-08-08T07:46:04.000+07:00", "summary": "Thủ tướng Chính phủ vừa ký quyết định thành lập Hội đồng thẩm định nhà nước tổ chức thẩm định Báo cáo đề xuất chủ trương đầu tư Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025. Theo đó, Bộ trưởng Bộ Kế hoạch và Đầu tư làm Chủ tịch Hội đồng. Thứ trưởng Bộ Kế hoạch và Đầu tư làm Phó Chủ tịch Hội đồng.", "content": "Hội đồng thẩm định nhà nước có nhiệm vụ và quyền hạn: Tổ chức thẩm định Báo cáo đề xuất chủ trương đầu tư chương trình, trình Chính phủ xem xét, quyết định; yêu cầu cơ quan được giao chuẩn bị Báo cáo đề xuất chủ trương đầu tư chương trình cung cấp các tài liệu, thông tin có liên quan đến chương trình để phục vụ công tác thẩm định; khi cần thiết, yêu cầu sửa đổi, bổ sung hồ sơ để đáp ứng các yêu cầu thẩm định; xem xét, quyết định kế hoạch thẩm định và các vấn đề khác có liên quan trong quá trình thẩm định Báo cáo đề xuất chủ trương đầu tư chương trình.Hội đồng thẩm định nhà nước làm việc theo chế độ tập thể dưới sự chỉ đạo của Chủ tịch Hội đồng. Phiên họp Hội đồng thẩm định nhà nước được coi là hợp lệ khi có ít nhất 50% số thành viên tham dự (kể cả người được ủy quyền). Các ý kiến kết luận được thống nhất theo nguyên tắc đa số. Trường hợp tỷ lệ biểu quyết là 50/50 trên số thành viên hội đồng (bao gồm cả số có mặt tại phiên họp và số biểu quyết bằng văn bản gửi đến hội đồng), vấn đề được thông qua theo ý kiến đã biểu quyết của Chủ tịch Hội đồng.Kết luận cuối cùng thông qua các nội dung thẩm định chương trình trình Chính phủ, Thủ tướng Chính phủ phải được ít nhất 2/3 số thành viên Hội đồng thẩm định nhà nước thông qua. Ý kiến các thành viên Hội đồng thẩm định nhà nước được thực hiện bằng cách biểu quyết tại cuộc họp hoặc bằng văn bản gửi đến Hội đồng thẩm định nhà nước. ", "topic": "Nhà đất", "tag": ["Thẩm định", "Hội đồng", "Bộ kế hoạch và đầu tư", "Chủ trương", "Nông thôn", "Đầu tư xây dựng", "Đề xuất", "Thủ tướng chính phủ", "Báo cáo", "Thành lập", "Nhà nước", "Thứ trưởng", "Bộ trưởng", "Quyền hạn", "Phó chủ tịch", "Đầu tư", "Chủ tịch", "Biểu quyết", "Phiên họp", "Giai đoạn"], "link": "http://hanoimoi.com.vn/tin-tuc/nong-nghiep/975215/lap-hoi-dong-tham-dinh-bao-cao-de-xuat-chu-truong-dau-tu-xay-dung-nong-thon-moi"}