{"id": "35961423", "header": "Bệnh nhân 724 từng dự đại hội có 400 người", "datetime": "2020-08-07T21:30:00.000+07:00", "summary": "Bệnh nhân 724 dự Đại hội Đảng bộ quận Hải Châu (Đà Nẵng) hơn 10 ngày trước khi được xác định mắc Covid-19.", "content": "Ngày 7/8, Ban Chỉ đạo phòng chống Covid-19 TP Đà Nẵng cung cấp thông tin về hành trình dịch tễ của bệnh nhân 724 (nữ, 42 tuổi). Bệnh nhân là cán bộ Quận ủy quận Hải Châu, trú tại đường Mạc Thị Bưởi, phường Hòa Cường Nam, Hải Châu.Theo hành trình dịch tễ, trong thời gian từ ngày 20/7, những người trong gia đình tiếp xúc gần với bệnh nhân 724 gồm có bố là ông P.T.P. (69 tuổi, là bệnh nhân đã có kết quả xét nghiệm dương tính với SARS-CoV-2), chồng và 2 con.Khoảng 18-21h ngày 19/7, nữ bệnh nhân đến nhà cậu tại phường Vĩnh Trung, quận Thanh Khê, tiếp xúc với khoảng 10 người. Từ ngày 20 đến 24/7, bệnh nhân đi làm tại Quận ủy quận Hải Châu rồi về nhà, không đi nơi khác.Từ ngày 22 đến 24/7, bệnh nhân tham dự Đại hội Đảng bộ quận Hải Châu, có khoảng 400 người tham dự. Tiếp đến ngày 25/7, bệnh nhân đi ăn trưa cùng gia đình tại nhà hàng Quê Hương ở xã Hòa Sơn, huyện Hòa Vang, rồi về nhà.Ngày 26/7, bệnh nhân xuất hiện triệu chứng sốt nhẹ, đau đầu nên chỉ ở nhà, mang khẩu trang, tiếp xúc với người trong nhà. Đến khoảng 16h ngày 27/7, bệnh nhân cùng chồng đến khám tại Trung tâm Y tế quận Hải Châu. Tại đây, bệnh nhân được chẩn đoán sốt siêu vi, được cho điều trị ngoại trú. Bệnh nhân trở về nhà, không đi nơi khác.Ngày 28/7, bệnh nhân tiếp tục ở nhà, đến tối xuất hiện triệu chứng đau quặn bụng. Sáng 29/7, bệnh nhân quay lại Trung tâm y tế quận Hải Châu thì được chẩn đoán rối loạn tiêu hóa, rồi trở về nhà.Ngày 30/7-2/8, bệnh nhân chỉ ở nhà. Sáng 3/8, bệnh nhân được lấy mẫu xét nghiệm Covid-19 cùng những người trong cơ quan. Ngày 4/8 và sáng 5/8, bệnh nhân đi làm tại Quận ủy quận Hải Châu và có tiếp xúc 2 đồng nghiệp.Ngày 5/8, bệnh nhân có kết quả dương tính với SARS-CoV-2 và được cách ly, điều trị tại Trung tâm Y tế huyện Hòa Vang.  ", "topic": "Pháp luật", "tag": ["Đảng bộ quận Hải Châu", "Quận ủy quận Hải Châu", "Bệnh nhân", "Đà Nẵng", "Đại hội", "Nhà hàng Quê Hương", "Hòa Cường Nam", "SARS-COV-2", "Thanh Khê", "Đường Mạc Thị Bưởi", "P.T.P.", "Làm tại", "Vĩnh Trung", "Tiếp xúc", "Dịch tễ", "Hòa Sơn", "Xét nghiệm", "Cung cấp thông tin", "Dương tính", "Ăn trưa"], "link": "https://zingnews.vn/benh-nhan-724-tung-du-dai-hoi-co-400-nguoi-post1116869.html"}