{"id": "35960123", "header": "Vợ chồng Phú Lê bị bắt: Nhiều 'bạn' mong...", "datetime": "2020-08-07T19:02:00.000+07:00", "summary": "Nhiều bạn bè của vợ chồng Phú Lê bày tỏ bất ngờ trước thông tin cặp vợ chồng này bị bắt...", "content": "Ngày 7/8/2020, Cục Cảnh sát Hình sự - Bộ Công an đã vào cuộc điều tra vụ việc vợ chồng Lê Văn Phú (tức Phú Lê) và Lã Thúy Kiều liên quan đến hành vi cô ý gây thương tích xảy ra tại huyện Đan Phương, TP. Hà Nội vào ngày 3/8/2020.Được biết, vào ngày xảy ra vụ việc, Phú Lê vẫn lên mạng xã hội chia sẻ dòng trạng thái \"chúc cả nhà tháng mới may mắn, mạnh khỏe\", kèm theo đó là hình ảnh Phú Lê xăm trổ đầy mình, khuôn mặt rạng rỡ.Ngay lập tức dòng trạng thái của Phú Lê thu hút được sự quan tâm của nhiều người. Đa phần những người bạn bè, đàn em của vợ chồng Phú Lê vào cảm ơn và gửi lời chúc ngược lại tới đôi vợ chồng này.Nhưng khi thông tin vợ chồng Phú Lê bị Công an Q. Hoàng Mai bắt giữ để điều tra hành vi cố ý gây thương tích hôm 5/8/2020 thì những lời chúc sức khỏe, làm ăn phát đạt gửi tới Phú Lê được thay bằng việc chúc đôi vợ chồng này \"sớm trở về\"; \"thoát nạn\"...Thậm chí, nhiều người trước đây từng coi Phú Lê là bạn bè còn có động thái chỉnh sửa dòng bình luật dưới dòng trạng thái của Phú Lê để phù hợp với tình hình hiện tại.Ban đầu, người này nói \"nhớ\" kèm theo tấm ảnh chụp cùng Phú Lê. Nhưng khi Phú Lê bị bắt thì đã chỉnh sửa, chỉ để lại bức ảnh chụp cùng hai người với nhau.Phú Lê được biết đến với những đoạn MV ca nhạc, phim ngắn nói về tình anh em, đạo lý sống ở đời và tình mẫu tử. Trong các sản phẩm này, Phú Lê thường là nhân vật chính thể hiện quan điểm sống quân tử, có trước có xau.Tuy nhiên, thời gian gần đây, nhiều người là bạn bè từng thân thiết với Phú Lê lại lên tiếng tố cáo về cách \"sống bẩn\" của đôi vợ chồng này.Mới nhất là Trần Thị Đào (tức Đào Chile) cho rằng, Lã Thúy Kiều luôn đi nói xấu sau lừng mình từ khi chị tách ra làm riêng và không giúp một số việc khi vợ chồng Phú Lê nhờ.Hai bên lời qua tiếng lại, ngày 3/8/2020, một nhóm đối tượng (được cho là đàn em của Phú Lê) cầm theo hung khi về quê của Đào Chile ở Đan Phượng, Hà Nội đánh dằn mặt mẹ và dì của Đào Chile kèm theo những lời cảnh báo.Trước đó, một người đàn ông được cho là \"máu mặt\" ở thị trấn Thổ Tang (Vĩnh Phúc) cũng lên tiếng tố cáo cách sống của vợ chồng Phú Lê \"không chuẩn\", cư xử không đáng mặt \"đàn anh, đàn chị\" trong giới giang hồ.Mâu thuẫn lên tới đỉnh điểm khi người đàn ông này còn tuyên bố sẽ cho vợ chồng Phú Lê \"xộ khám\".Hiện vụ án liên quan đến vợ chồng Phú Lê đang được Cục Cảnh sát Hình sự - Bộ Công an phối hợp với Công an TP. Hà Nội điều tra làm rõ. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Lã Thúy Kiều", "Lê Văn Phú", "Đào Chile", "Cục cảnh sát hình sự", "Bị bắt", "Vợ chồng", "Đan Phương", "Xăm", "Đàn em", "Bạn bè", "Dì", "Mạnh khỏe", "Gây thương tích", "Chúc", "Trạng thái", "Phát đạt", "Bộ công an"], "link": "http://baodatviet.vn/phap-luat/tin-tuc-phap-luat/vo-chong-phu-le-bi-bat-nhieu-ban-mong-3415884/"}