{"id": "35964103", "header": "Ford Explorer mới hạ giá 'khủng' nhất từ trước tới nay", "datetime": "2020-08-08T08:08:03.000+07:00", "summary": "Phiên bản hạng sang Platinum cũng chứng kiến mức giảm sâu nhất trong đội hình Ford Explorer lần này.", "content": "Quy luật thường thấy trên thị trường là xe sau đắt hơn xe trước do các thương hiệu chủ quản trang bị ngày một nhiều công nghệ/tính năng hơn vào bộ khung sẵn có. Khi Ford hé lộ Explorer đời mới vào năm ngoái, giá khởi điểm xe tăng 400 USD so với người tiền nhiệm nhưng phiên bản nâng cấp đầu tiên vừa được công bố lại có hướng đi hoàn toàn khác.Theo Ford Authority, mẫu SUV cỡ trung đã được hạ giá đáng kể ở mọi cấu hình trang bị. Phiên bản mặc định nay rẻ hơn năm ngoái tận 540 USD đồng nghĩa với giá xe đã xuống thấp hơn cả thế hệ trước, còn 32.225 USD trên bản dẫn động cầu sau và 34.225 USD cho bản dẫn động 2 cầu.Ở hướng đối lập, phiên bản Platinum AWD cao cấp nhất được Ford hạ giá tới 3.770 USD (mức giảm sâu nhất cả đội hình) còn 54.480 USD. Cấu hình Limited bên dưới cũng được hạ giá không thấp (- 3.670 USD) trên cả 2 bản RWD và AWD. Về phần Explorer ST, xe cũng rẻ hơn trước 2.135 USD khiến mức khởi điểm chỉ còn 52.605 USD.Như vậy, trung bình Ford Explorer 2021 rẻ hơn phiên bản 2020 tới 2.572 USD. Chưa dừng lại ở đó, giá gói trang bị 202A cũng được hạ 600 USD còn 3.540 USD, qua đó cho phép khách hàng tiếp cận các trang bị như đèn sương mù LED, tính năng khởi động động cơ từ xa, ghế hành khách trước chỉnh điện 8 hướng và chất liệu ActiveX dễ dàng hơn.Về phần các thay đổi cụ thể, cấu hình XLT nay có thêm gói Sport Appearance thể thao trong khi bản ST nhận được một số tinh chỉnh nhỏ trong cabin. Cuối cùng, số lượng biểu màu lựa chọn cho ngoại, nội thất cũng được nới rộng, đồng thời Ford cũng không phủ nhận khả năng ra mắt phiên bản off-road dựa trên súc hút của Bronco.Dù có khởi đầu thảm họa, chất lượng tốt trong giai đoạn sau đã giúp Explorer trở lại với doanh số tốt hơn 14% trong giai đoạn 6 tháng đầu năm nay so với cùng kỳ 2019. ", "topic": "Xe cộ", "tag": ["Ford Explorer", "Hạ giá", "Platinum", "Từ trước tới nay", "Hạng sang", "Khủng", "Explorer ST", "Ford Explorer 2021", "Phiên bản", "RWD", "Đời mới", "Dẫn động", "Giá khởi điểm", "Quy luật", "Bộ khung", "Chủ quản", "Cấu hình", "Cầu sau", "Người tiền nhiệm", "Ford"], "link": "http://toquoc.vn/ford-explorer-moi-ha-gia-khung-nhat-tu-truoc-toi-nay-620208872742264.htm"}