{"id": "35963950", "header": "John Sandford - tác giả được yêu thích hơn cả Dan Brown?", "datetime": "2020-08-08T07:50:00.000+07:00", "summary": "Các tác phẩm của Dan Brown đều có mặt trong danh sách tiểu thuyết bán chạy của New York Times. Trên bảng xếp hạng này, ông cũng có một đối thủ đáng gờm.", "content": "Khác với độc giả ở xứ sở cờ hoa, bạn đọc Việt ít biết tới cái tên John Sandford. Càng ít người biết rằng ông cũng là “gương mặt thân quen” trong danh sách tiểu thuyết bán chạy trên .John Sandford sinh năm 1944 tại Iowa, Hoa Kỳ và sống suốt quãng đời trai trẻ ở vùng đất này. Ông cũng nhận 2 bằng thạc sĩ chuyên ngành báo chí và văn học tại Đại học Iowa. Không chỉ hoạt động trong lĩnh vực văn chương, John Sandford còn là một nhà báo rất nhạy bén. Với loạt phóng sự về khủng hoảng nông trại ở miền trung nước Mỹ, ông đã nhận được giải thưởng Pulitzer vào năm 1985.Nếu như sự nghiệp của Dan Brown lẫy lừng với những cuốn tiểu thuyết như , … thì John Sandford cũng có series trinh thám “con mồi” (Prey series) hay còn được biết đến dưới một cái tên khác là  Loạt tiểu thuyết này đã làm mưa làm gió trong cộng đồng yêu thích trinh thám ở Mỹ những năm 90.Cái hay và lạ của Sandford là ở chỗ, series “con mồi” này dài tới 30 tập, nhưng lại được xây dựng xoay quanh chỉ một nhân vật chính, đó là Lucas Davenport. Bên cạnh đó, series của ông được đón nhận nồng nhiệt trong suốt 30 năm. Năm 1989, cuốn đầu tiên là Luật săn mồi được xuất bản. Sau đó, gần như mỗi năm Sandford lại cho ra mắt một phần mới trong series này. Đến năm 2020, Sandford đã trình làng cuốn thứ 30 của series kinh điển này.Trong 3 cuốn đầu tiên của series , Lucas Davenport được biết tới như một thám tử tài ba của Sở Cảnh sát Minneapolis. Anh thường hoạt động độc lập, với một mạng lưới “người đưa tin” ở khắp các hang cùng ngõ hẻm.Ở cuối cuốn tiểu thuyết  (1991), Lucas Davenport buộc phải từ chức để tránh bị buộc tội. Một lý do khác khiến anh rời Sở Cảnh sát Minneapolis, là việc chàng thám tử ưa tò mò này đã biết quá nhiều việc “không nên biết” của một quan chức cấp cao trong ngành cảnh sát.Từ cuốn thứ 4 của series , Lucas Davenport hoạt động với tư cách một điều tra viên đặc biệt và là tay chân thân tín của Thống đốc bang Minneapolis, giúp ông ta giải quyết vô số bê bối chính trị. Lucas Davenport được miêu tả với vẻ ngoài cao ráo, mảnh khảnh cùng làn da rám nắng và nụ cười lạnh lùng. Anh luôn xuất hiện chỉn chu trong bộ vest. Đặc biệt, Lucas Davenport rất mê súng, anh chàng này có cả một bộ sưu tập súng.Trong nhiều phần của series , John Sandford mang tới cho nhân vật của mình những bóng hồng xinh đẹp. Lucas Davenport này cũng được lấy cảm hứng cho nhiều thám tử hào hoa, lịch thiệp trên màn ảnh. Một vài cuốn tiểu thuyết về Lucas Davenport cũng đã được chuyển thể thành phim.Để tránh sự nhàm chán khi chỉ viết về một nhân vật trong suốt 30 năm là điều cực kỳ khó khăn. Điều đó càng làm nổi bật lên tài năng của John Sandford. Trong suốt 3 thập kỷ, những câu chuyện về Lucas Davenport nhận được sự yêu mến của độc giả. Phần lớn trong số chúng đều xuất hiện trong danh sách sách bán chạy của tờ .Cũng cần phải nhắc thêm rằng, John Sandford năm nay đã 76 tuổi. Ở cái tuổi nhiều “đồng nghiệp” đã ngừng bút, năng lực sáng tạo của ông vẫn rất dồi dào và bền bỉ. Thể loại trinh thám cần tư duy logic cao độ cũng không làm khó được nhà văn lão luyện này. Mới đây, , cuốn tiểu thuyết thứ 28 trong series trinh thám về Lucas Davenport vừa mới được phát hành bản tiếng Việt với tựa đề CCuối cùng, giữa Dan Brown và John Sandford, rất khó để nói được ai là người giành được nhiều cảm tình của độc giả. Nhưng dù sao, cả hai tác giả này đều có những tác phẩm rất đáng đọc. Dõi theo những câu chuyện của họ, bạn đọc sẽ có những cuộc phiêu lưu thú vị và nghẹt thở trên trang giấy. ", "topic": "Giải trí", "tag": ["Dan Brown", "Tiểu thuyết", "New york times", "Bán chạy", "Trinh thám", "Sở cảnh sát Minneapolis", "Đại học Iowa", "Thiên thần và ác quỷ", "Tác giả", "Biểu tượng thất truyền", "Series", "Yêu thích", "Hỏa ngục", "Con mồi", "Đáng gờm", "Giải Pulitzer", "Iowa", "Gương Mặt Thân Quen", "Ít biết", "Tác phẩm"], "link": "https://zingnews.vn/john-sandford-tac-gia-duoc-yeu-thich-hon-ca-dan-brown-post1116766.html"}