{"id": "35969693", "header": "Ấn Độ hỗ trợ Việt Nam về đào tạo CNTT", "datetime": "2020-08-08T17:48:00.000+07:00", "summary": "Tại Hà Nội, ngày 7/8, Đại sứ Ấn Độ tại Việt Nam Pranay Verma và ông Vũ Văn San, Giám đốc Học viện Công nghệ Bưu chính Viễn thông (PTIT) đã ký kết Phụ lục Thỏa thuận giữa Học viện Công nghệ Bưu chính Viễn thông (PTIT), Bộ Thông tin và Truyền thông và Trung tâm Phát triển Tin học Nâng cao (CDAC), Bộ Điện tử và Công nghệ thông tin của Ấn Độ.", "content": "Theo Thỏa thuận, C-DAC sẽ thành lập Trung tâm CNTT-TT hiện đại để đào tạo CNTT tiên tiến sử dụng các công nghệ quy chuẩn, lớp học trực tuyến và e-learning tại Học viện Công nghệ Bưu chính Viễn thông tại TP Hồ Chí Minh với Quỹ viện trợ không hoàn lại trị giá 1,08 triệu USD thuộc Quỹ Hợp tác ASEAN-Ấn Độ.Trung tâm sẽ được công nhận là Trung tâm Đào tạo được ủy quyền của C-DAC trong 2 năm. Trung tâm sẽ đào tạo CNTT-TT theo khung và tiêu chuẩn của các Trường Đào tạo Tin học Nâng cao của CDAC để nâng cao kỹ năng, nâng cao năng lực cho các ngành công nghiệp địa phương và xóa bỏ khoảng cách số. C-DAC cũng sẽ hỗ trợ Trung tâm trong việc phát triển nội dung điện tử trong các lĩnh vực thích hợp của ngành CNTT-TT và cử hai chuyên gia sang trong sáu tháng để phối hợp thời gian đầu.C-DAC là tổ chức nghiên cứu và phát triển (R&D) hàng đầu của Bộ Điện tử và Công nghệ Thông tin Ấn Độ để thực hiện R&D trong CNTT, Điện tử và các lĩnh vực liên quan. Là một tổ chức nghiên cứu và phát triển chất lượng cao, C-DAC đã đi đầu trong cuộc cách mạng Công nghệ Thông tin, không ngừng xây dựng năng lực về các công nghệ mới nổi và tạo điều kiện cho công nghệ, đổi mới và tận dụng chuyên môn của họ trong việc phát triển các sản phẩm và giải pháp CNTT. C-DAC đã thực hiện thành công 40 dự án thiết lập các trung tâm CNTT-TT tại nhiều quốc gia trên toàn cầu.Dự án dự kiến sẽ hoàn thành vào cuối năm nay. ", "topic": "Công nghệ ", "tag": ["Vũ Văn San", "Pranay Verma", "Học viện công nghệ bưu chính viễn thông", "Trung tâm CNTT-TT", "Quỹ Hợp tác ASEAN-Ấn Độ", "Ấn Độ", "Phụ lục", "Bộ thông tin và truyền thông", "Đào tạo", "E-learning", "Ký kết", "ICT", "Đại sứ", "Viện trợ không hoàn lại", "Công nghệ thông tin", "Thỏa thuận", "Thành lập", "Quy chuẩn", "Hỗ trợ", "Lớp học"], "link": "http://cand.com.vn/cong-nghe/an-do-ho-tro-viet-nam-ve-dao-tao-cntt-606434/"}