{"id": "35965578", "header": "Chứng nhận xuất xứ hàng hóa thế nào để hưởng ưu đãi thuế quan từ EVFTA?", "datetime": "2020-08-08T10:00:00.000+07:00", "summary": "Bộ Công Thương đã có hướng dẫn chứng từ chứng nhận xuất xứ đối với hàng hóa Việt Nam xuất khẩu sang EU để được hưởng ưu đãi thuế quan từ EVFTA.", "content": "Cục Xuất nhập khẩu (Bộ Công Thương) mới đây đã có công văn số 812/XNK-XXHH ngày 31/7/2020 gửi các Hiệp hội ngành hàng và thương nhân xuất khẩu để hướng dẫn về chứng từ  (C/O).Cụ thể, đối với lô hàng xuất khẩu của Việt Nam có trị giá không quá 6.000 euro, căn cứ điểm b khoản 2 Điều 19 Thông tư số 11/2020/TT-BCT, bất kì nhà xuất khẩu nào cũng được phép tự chứng nhận xuất xứ.Việc tự chứng nhận xuất xứ được thực hiện theo qui định tại Điều 25 Thông tư số 11/2020/TT-BCT.Sau khi thực hiện tự chứng nhận xuất xứ, thương nhân có trách nhiệm báo cáo, đăng tải chứng từ tự chứng nhận  và chứng từ liên quan đến lô hàng xuất khẩu do thương nhân tự chứng nhận xuất xứ trên www.ecosys.gov.vn theo qui định tại khoản 7 Điều 25 Thông tư này.Đối với các lô hàng xuất khẩu có trị giá trên 6.000 euro, nhà xuất khẩu phải có C/O mẫu EUR.1 do cơ quan, tổ chức được Bộ Công Thương ủy quyền cấp. Qui trình khai báo và chứng nhận C/O mẫu EUR.1 thực hiện tương tự các  hiện hành.Việc kê khai C/O mẫu EUR.1 được Cục Xuất nhập khẩu - Bộ Công Thương hướng dẫn chi tiết tại Phụ lục đính kèm công văn số 812/XNK-XXHH.Đối với hàng hóa xuất khẩu sang Vương quốc Anh, các thương nhân xuất khẩu chỉ kê khai C/O mẫu EUR.1 hoặc phát hành chứng từ tự chứng nhận xuất xứ đến hết ngày 31/12/2020.Theo Cục Xuất nhập khẩu để đảm bảo các doanh nghiệp xuất khẩu có thể tận dụng ưu đãi thuế quan theo  (EVFTA) ngay từ ngày đầu tiên khi Hiệp định có hiệu lực, Bộ Công Thương đã sớm triển khai nghiên cứu và xây dựng dự thảo Thông tư quy định q trong Hiệp định EVFTA.Ngày 15/6/2020, Bộ trưởng Bộ Công Thương đã kí ban hành Thông tư số 11/2020/TT-BCT qui định về quy tắc xuất xứ hàng hóa trong Hiệp định EVFTA. Thông tư có hiệu lực từ ngày 1/8/2020, cùng ngày hiệu lực của Hiệp định EVFTA.Công văn số 812/XNK-XXHH nhằm triển khai Thông tư số 11/2020/TT-BCT và hỗ trợ thương nhân xuất khẩu hàng hóa tận dụng ưu đãi EVFTA. Chi tiết công văn xem ", "topic": "Kinh tế", "tag": ["Chứng nhận xuất xứ", "Thông tư số 11/2020/TT-BCT", "Chứng từ", "Công văn số 812/XNK-XXHH", "Bộ công thương", "Thuế quan", "Cục Xuất Nhập khẩu", "Hướng dẫn", "Thương nhân", "Ưu đãi", "Hàng hóa", "Thông tư", "Lô hàng", "Xuất khẩu", "Chứng nhận xuất xứ điện tử", "Bộ Công Thương ủy quyền", "Hưởng", "Liên minh châu âu", "Hiệp hội", "Bất kì"], "link": "http://tapchicongthuong.vn/bai-viet/chung-nhan-xuat-xu-hang-hoa-the-nao-de-huong-uu-dai-thue-quan-tu-evfta-74002.htm"}