{"id": "35964198", "header": "Dàn MC, diễn viên bị chỉ trích sau khi lên tiếng chê bai phụ nữ mặc đồ bộ ra đường", "datetime": "2020-08-08T08:01:00.000+07:00", "summary": "Sau khi nhận nhiều ý kiến trái chiều do phát ngôn chê bai việc mặc đồ bộ ra đường, dàn MC, diễn viên có những động thái mới trên mạng xã hội.", "content": "Mới đây khi xuất hiện trên 1 talkshow, diễn viên hài Tuyền Mập cùng 3 MC, diễn viên khác là Triệu Ái Vy, Hana Giang Anh và Đại Ngọc Trâm là tâm điểm nhận \"gạch đá\" của cộng đồng mạng vì đưa ra ý kiến chê bai những phụ nữ có thói quen mặc đồ bộ ra đường.Cụ thể khi bàn về gu ăn mặc khi ở nhà của phụ nữ hiện đại, Đại Ngọc Trâm nói: \"Sợ nhất là nhìn hình ảnh của những người mặc đồ bộ đúng kiểu chợ, loại có vải “bèo bèo”. Thậm chí là lấy xe máy chạy vòng vòng, không thể hiểu nổi tại sao có thể mặc bộ đồ như vậy ra đường?\". Cả 3 người còn lại cũng bật cười nghiêng ngả tỏ vẻ đồng ý với quan điểm này.Ngay sau khi vừa được lên sóng, chương trình đã gặp phải những ý kiến trái chiều từ dư luận bởi vì đồ bộ là quần áo thoải mái và thường được chị em lựa chọn mặc khi làm các công việc nội chợ ở nhà, đi chợ.... Và ý kiến được những MC đưa ra là vô cùng phiến diện.Sự bức xúc của cư dân mạng nhanh chóng lan sang cả Facebook cá nhân của dàn MC, diễn viên. Đại Ngọc Trâm là chủ nhân của phát ngôn gây tranh cãi trên đã nhận về vố số bình luận từ góp ý nhẹ nhàng đến xúc phạm nặng lời. Nữ diễn viên đã phải khóa tất cả các bình luận trong bài đăng trên trang cá nhân và chỉ để cho bạn bè tương tác.Bên cạnh đó MC Tuyền Mập cũng chịu không ít liên lụy khi cô là người có tiếng tăm hơn cả trong dàn MC. Mặc dù đã lên tiếng giải thích về việc đoạn video bị chỉnh sửa cắt ghép và cho rằng đồ bộ ra đường rất bình thường, ngay cả cô cũng nhiều lần diện đồ bộ đến nơi ghi hình.Theo Tuyền Mập, talkshow là nơi mọi người đưa ra ý kiến của mình và 1 vấn đề được nhìn nhận ở nhiều góc độ khác nhau. Tuy nhiên chỉ trong vài tiếng đồng hồ các bài đăng trên trang cá nhân của nữ diễn viên đã nhận về hàng nghìn bình luận “ném đá”, cô quyết định ẩn hết bài đăng trong khoảng 2 tháng qua và cũng khóa luôn cả bình luận, mong cho mọi việc sớm lắng xuống.Hiện tại video ghi hình đoạn nói chuyện trên của cá 4 MC đã được nhà đài gỡ xuống. ", "topic": "Giải trí", "tag": ["Triệu Ái Vy", "Đại Ngọc Trâm", "Tuyền Mập", "Hana Giang Anh", "Chê bai", "MC", "Vòng vòng", "Phát ngôn", "Diễn viên", "Chị em", "Gây tranh cãi", "Talk show", "Trái chiều", "Lên tiếng", "Bộ đồ", "Mom", "Vải", "Phụ nữ", "Chỉ trích", "Diễn viên hài"], "link": "https://www.tienphong.vn/giai-tri/dan-mc-dien-vien-bi-chi-trich-sau-khi-len-tieng-che-bai-phu-nu-mac-do-bo-ra-duong-1701891.tpo"}