{"id": "35962916", "header": "Một quận ở TP.HCM 'giấu' 3 vụ xây dựng sai phép để đạt chỉ tiêu", "datetime": "2020-08-08T05:47:00.000+07:00", "summary": "Trong 10 quận, huyện không đạt chỉ tiêu giảm 65% tỷ lệ vi phạm xây dựng không phép, sai phép so với 6 tháng đầu năm 2019, có địa phương không đưa 3 vụ vi phạm xây dựng để đạt chỉ tiêu.", "content": "Ngày 7/8, ông Lê Hòa Bình – Giám đốc Sở Xây dựng TP.HCM cho biết, đơn vị vừa có báo cáo Thường trực Thành ủy và UBND Thành phố về kết quả thực hiện Chỉ thị số 23/CT/TU về tăng cường lãnh đạo, chỉ đạo, nâng cao hiệu quả trong công tác quản lý Nhà nước về trật tự xây dựng trên địa bàn Thành phố.7 tháng đầu năm 2020, tại TP.HCM có 463 công trình vi phạm trật tự xây dựng. Trong đó có 189 công trình sai phép và 274 công trình không phép, bình quân 21,1 vụ/ngày. So với 6 tháng đầu năm 2019, số vụ vi phạm giảm 6,4 vụ/ngày, tỷ lệ giảm 75,3%.Về kết quả thi đua 200 ngày (đợt 2) theo kế hoạch 795/KH-UBND ngày 6/3/2020 của UBND Thành phố, có 10 quận, huyện không đạt chỉ tiêu giảm 65% tỷ lệ vi phạm xây dựng không phép, sai phép so với 6 tháng đầu năm 2019.Các địa phương không đạt chỉ tiêu là quận 1, 3, 5, 10, 11, Tân Bình, Tân Phú và các huyện Cần Giờ, Nhà Bè, Bình Chánh.Trong số này có địa phương “giấu” bớt số vụ vi phạm xây dựng để đạt chỉ tiêu. Cụ thể, theo báo cáo ngày 17/7/2020 của UBND quận 5 về kết quả thi đua đợt 2 (đến tháng 7/2020) thì quận đạt chỉ tiêu thi đua với tỷ lệ giảm trên 65%.Tuy nhiên, qua rà soát Sở Xây dựng nhận thấy UBND quận 5 không đưa 3 trường hợp vi phạm xây dựng sai phép vào báo cáo, do 3 trường hợp này đã chấp hành quyết định xử phạt hành chính.Theo Sở Xây dựng, việc không đưa 3 trường hợp này vào báo cáo dẫn đến không đánh giá đúng thực trạng vi phạm trật tự xây dựng trên địa bàn quận. Do đó, Sở vẫn thống kê 3 trường hợp xây sai phép này vào số liệu báo cáo.Bình Chánh là huyện vùng ven có tình trạng vi phạm xây dựng phức tạp, Sở Xây dựng được giao phối hợp cùng cơ quan chức năng xây dựng quy trình xử lý đặc biệt khi có thông tin chuyển nhượng đất trái phép tại xã Vĩnh Lộc A và vụ việc tương tự có thể đang xảy ra để làm mẫu cho 24 quận, huyện. Trong đó phải xác định rõ trách nhiệm của cá nhân, tổ chức.Cuối tháng 7/2020, UBND TP.HCM đã giao UBND huyện Bình Chánh ban hành quy trình cưỡng chế tháo dỡ các công trình vi phạm trật tự xây dựng, đất đai trên địa bàn. Thành lập tổ công tác, xây dựng kế hoạch cưỡng chế công trình vi phạm xây dựng, đất đai tại huyện từ nay đến cuối năm.Một vấn đề trọng tâm Sở Xây dựng TP.HCM tiếp tục thực hiện thời gian tới là tăng cường thanh kiểm tra, xử lý vi phạm trật tự xây dựng. Về biện pháp cưỡng chế ngừng cung cấp dịch vụ điện, nước tại công trình vi phạm xây dựng, Sở vẫn đang chờ Quốc hội bổ sung nội dung này vào dự thảo sửa đổi, bổ sung Luật Xử lý vi phạm hành chính.Đối với các công trình vi phạm xây dựng đã bị xử lý vi phạm hành chính nhưng vẫn tiếp tục thi công, Sở Xây dựng yêu cầu UBND các quận, huyện chỉ đạo tịch thu phương tiện, vật liệu để ngăn chặn. Niêm phong thiết bị máy móc, cô lập khu vực vi phạm tại công trình khi chủ đầu tư, nhà thầu không chấp hành ngừng thi công.Trường hợp chủ đầu tư và các đơn vị liên quan chống đối, không chấp hành thì lập thủ tục chuyển cơ quan cảnh sát điều tra theo Luật Hình sự và hướng dẫn phối hợp xử lý vi phạm pháp luật trong hoạt động xây dựng của Bộ Công an. ", "topic": "Nhà đất", "tag": ["Đạt chỉ tiêu", "Sai phép", "Sở Xây dựng Tp.HCM", "Giấu", "Lê Hòa Bình", "UBND quận 5", "Vi phạm", "Trật tự", "Thi đua", "Công trình", "Xây dựng", "Nhà bè", "Bình Chánh", "Sở Xây dựng", "Tân Phú", "Cần Giờ", "Thành ủy", "Tân Bình", "Ủy ban nhân dân", "Quản lý nhà nước"], "link": "https://vietnamnet.vn/vn/bat-dong-san/du-an/mot-quan-giau-3-vu-vi-pham-xay-dung-de-dat-chi-tieu-664396.html"}